[{"Title":"ਪੈਦਲ ਰੋਡ ਸ਼ੋਅ ਦੌਰਾਨ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਨਾਲ ਸਵਾਗਤ","Content":"ਸੂਬੇ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਅਤੇ ਓਲੰਪੀਅਨ ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ ਆਪਣੇ ਹਲਕੇ ਦੀ ਕੌਂਸਲਰ ਹਰਸ਼ਰਨ ਕੌਰ ਹੈਪੀ ਦੇ ਵਾਰਡ ਨੰਬਰ 31 'ਚ ਰੱਖੀ ਮੀਟਿੰਗ ਨੇ ਉਸ ਵੇਲੇ ਰੈਲੀ ਦਾ ਰੂਪ ਧਾਰ ਲਿਆ, ਜਦੋਂ ਸਥਾਨਕ ਵਿਧਾਇਕ ਦੇ ਸਵਾਗਤ ਲਈ ਲੋਕਾਂ ਦਾ ਹੜ੍ਹ ਆ ਗਿਆ। ਵਾਰਡ ਵਿਚ ਰੱਖੀ ਗਈ ਸਾਧਾਰਨ ਮੀਟਿੰਗ ਵਿਚ ਜੁੜੇ ਵਿਸ਼ਾਲ ਇਕੱਠ ਨੇ ਕੌਂਸਲਰ ਹਰਸ਼ਰਨ ਕੌਰ ਹੈਪੀ ਵੱਲੋਂ ਆਪਣੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਕੀਤੇ ਗਏ ਰਿਕਾਰਡ ਤੋੜ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਹਾਮੀ ਭਰੀ।","PublishDate":"Sun, 19 Dec 2021 15:20:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-welcoming-the-education-minister-with-a-shower-of-flowers-at-various-places-during-the-pedestrian-road-show-9001146.html"},{"Title":"ਪਹਿਲੀ ਵਾਰ ਸਹੁਰੇ ਘਰ ਪੁੱਜੀ ਪਤਨੀ ਨੂੰ ਦੇਖਦੇ ਹੀ ਭੱਜ ਗਿਆ ਪਤੀ, ਜਾਣੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਔਰਤ ਨੇ ਕਿਹਾ ਕਿ ਉਸਦਾ ਵਿਆਹ ਹਿੰਦੂ ਰੀਤੀ-ਰਿਵਾਜਾਂ ਨਾਲ ਹੋਇਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਵੀ ਪਤੀ ਘਰ ਲੈ ਜਾਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ ਹੈ। ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਪਹਿਲੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਦੱਸਾਂਗਾ, ਇਸ ਤੋਂ ਬਾਅਦ ਘਰ ਲੈ ਕੇ ਜਾਵੇਗਾ। ਇੰਝ ਹੀ ਵਿਆਹ ਨੂੰ ਅੱਠ ਮਹੀਨੇ ਬੀਤ ਗਏ। ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਦੋਵਾਂ ਦਰਮਿਆਨ ਕਾਫੀ ਝਗੜਾ ਹੋਇਆ ਤੇ ਪਤੀ ਘਰ ਤੋਂ ਫਰਾਰ ਹੋ ਗਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਔਰਤ ਨੇ ਸਹੁਰੇ ਘਰ ਵਾਲਿਆਂ ਨੂੰ ਆਪ-ਬੀਤੀ ਸੁਣਾਈ। ","PublishDate":"Sun, 19 Dec 2021 15:19:36 +00:00","Link":"https://www.punjabijagran.com/national/general-the-husband-ran-away-as-soon-as-he-saw-his-wife-arriving-home-for-the-first-time-find-out-what-the-matter-9001143.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ’ਚ ਵਿਗੜ ਰਹੇ ਹਨ ਹਾਲਾਤ, ਦੁਨੀਆ ਭਰ ਤੋਂ ਮਦਦ ਦੀ ਦਰਕਾਰ : ਓਆਈਸੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੀ ਰਾਜਧਾਨੀ ਇਸਲਾਮਾਬਾਦ ’ਚ ਐਤਵਾਰ ਨੂੰ ਮੁਸਲਿਮ ਦੇਸ਼ਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ ਦੌਰਾਨ ਅਫ਼ਗਾਨਿਸਤਾਨ ’ਚ ਵਿਗੜਦੇ ਮਨੁੱਖੀ ਹਾਲਾਤ ’ਤੇ ਚਰਚਾ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਦੁਨੀਆ ਭਰ ਤੋਂ ਮਦਦ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ। ","PublishDate":"Sun, 19 Dec 2021 15:19:20 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-conditions-deteriorating-in-afghanistan-need-help-from-around-the-world-oic-9001144.html"},{"Title":"ਬਟਾਲਾ 'ਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਯੂਥ ਪ੍ਰਧਾਨ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ, ਅੰਨ੍ਹੇਵਾਹ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਕੀਤਾ ਜ਼ਖ਼ਮੀ, ਅੰਮ੍ਰਿਤਸਰ ਰੈਫਰ","Content":" ਅੱਜ ਸ਼ਾਮ ਕੁੱਝ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਥਾਣਾ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਅਧੀਨ ਪੈਂਦੇ ਕਸਬਾ ਹਰਚੋਵਾਲ ’ਚ ਇਕ ਸਲੂਨ ਦੀ ਦੁਕਾਨ 'ਤੇ ਦਿਨ ਦਿਹਾੜੇ ਗੋਲੀਆਂ ਚੱਲਣ ਨਾਲ ਆਸੇ ਪਾਸੇ ਹਫੜਾ ਤਫੜੀ ਮੱਚ ਗਈ। ਇਸ ਹਮਲੇ 'ਚ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬ) ਦੇ ਯੂਥ ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਸਿੰਘ ਸੋਨੂੰ ਔਲਖ ਦੇ ਫੱਟੜ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 15:19:14 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-deadly-attack-on-shiromani-akali-dal-youth-president-in-batala-indiscriminately-shot-injured-9001141.html"},{"Title":"ਕਾਰ 'ਤੇ ਐਕਟਿਵਾ ਦਾ ਨੰਬਰ ਲਗਾਕੇ ਘੁੰਮ ਰਿਹਾ ਨੌਜਵਾਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਉਹ ਦੋਨਾਂ ਉੱਥੇ ਤੋਂ ਗੁਜ਼ਰਨ ਵਾਲੇ ਸ਼ੱਕੀ ਵਾਹਨਾਂ ਦੀ ਚੈਕਿੰਗ ਕਰ ਰਹੇ ਸਨ। ਇਸ ਦੌਰਾਨ ਬਾਬਾ ਵਾਇਟ ਹਾਊਸ ਵੱਲੋਂ ਇਕ ਸਫੇਦ ਰੰਗ ਦੀ ਕਾਰ ਨੂੰ ਆਉਂਦੇ ਵੇਖਿਆ ਜਿਸਨੂੰ ਇਕ ਨੌਜਵਾਨ ਚਲਾ ਰਿਹਾ ਸੀ ਅਤੇ ਉਸ ਤੋਂ ਇਲਾਵਾ ਕਾਰ 'ਚ ਕੋਈ ਨਹੀਂ ਬੈਠਾ ਸੀ। ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕਾਰ ਚਾਲਕ ਨੂੰ ਰੁਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਤਾਂ ਮੁਲਜ਼ਮ ਨੇ ਕਾਰ ਦੀ ਸਪੀਡ ਵੱਲ ਵਧਾ ਦਿੱਤੀ। ਇਸ 'ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਆਪਣੀ ਗੱਡੀ ਉਸਦੇ ਪਿੱਛੇ ਲਗਾ ਲਈ ਅਤੇ ਅੱਗੇ ਜਾਕੇ ਉਹਨੂੰ ਰੋਕ ਲਿਆ। ਮੁਲਜ਼ਮ ਤੋਂ ਕਾਰ ਦੇ ਕਾਗਜ਼ਾਤ ਮੰਗੇ ਤਾਂ ਉਸਨੇ ਕਿਹਾ ਕਿ ਚਲਾਨ ਹੋ ਰੱਖਿਆ ਹੈ ਅਤੇ ਕਾਗਜ਼ਾਤ ਉਸਦੇ ਨਾਲ ਹੀ ਲੱਗੇ ਹਨ। ਜਦੋਂ ਇਸਨੂੰ ਕਿਹਾ ਕਿ ਚਲਾਨ ਸਲਿਪ ਦਿਖਾ ਦੇਵੇ ਤਾਂ ਵੀ ਇ","PublishDate":"Sun, 19 Dec 2021 15:18:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-arrested-youth-with-activa-number-plate-on-car-9001145.html"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸੁਭਾਨਪੁਰ-ਕਪੂਰਥਲਾ ਸੜਕ 'ਤੇ ਮੁੜ ਲਾਇਆ ਧਰਨਾ","Content":"ਸੁਭਾਨਪੁਰ-ਕਪੂਰਥਲਾ ਸੜਕ 'ਤੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਿਜ਼ਾਮਪੁਰ ਮੋੜ ਵਿਖੇ ਵਾਪਰ ਸੁਭਾਨਪੁਰ-ਕਪੂਰਥਲਾ ਸੜਕ 'ਤੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਿਜ਼ਾਮਪੁਰ ਮੋੜ ਵਿਖੇ ਵਾਪਰ\n","PublishDate":"Sun, 19 Dec 2021 15:07:03 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sikh-groups-resume-dharna-on-subhanpurkapurthala-road-9001142.html"},{"Title":"ਕਾਨੂੰਨ ਬਦਲ ਜਾਣ ਤੋਂ ਬਾਅਦ ਹਾਂਗਕਾਂਗ 'ਚ ਪਹਿਲੀ ਵਾਰ  ਹੋਈ ਚੋਣ","Content":"ਚੀਨ ਵੱਲੋਂ ਕਾਨੂੰਨ ਬਦਲੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਹਾਂਗਕਾਂਗ 'ਚ ਪਹਿਲੀ ਵਾਰ ਐਤਵਾਰ ਨੂੰ ਵੋਟਿੰਗ ਕਰਵਾਈ ਗਈ। ਬੀਜਿੰਗ ਨੇ ਸਿੱਧਾ ਚੁਣੇ ਗਏ ਵਿਧਾਇਕਾਂ ਦੀ ਗਿਣਤੀ ਘੱਟ ਕਰ ਦਿੱਤੀ ਹੈ ਤੇ ਸਿਰਫ਼ ਚੀਨ ਦੇ ਵਫ਼ਾਦਾਰ ਲੋਕਾਂ ਦਾ ਹੀ ਉਮੀਦਵਾਰ ਬਣਨਾ ਯਕੀਨੀ ਬਣਾਇਆ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 14:56:43 +00:00","Link":"https://www.punjabijagran.com/national/general-hong-kong-votes-for-legislature-with-only-loyalists-approved-9001139.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਪੈਗਾਮ ਸਦੀਵੀ : ਰਾਜਪਾਲ ਪੁਰੋਹਿਤ, ਲੇਖਕ ਡਾ. ਭੱਲਾ ਦੀ ਕਿਤਾਬ ਲੋਕ ਅਰਪਣ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀਆਂ  ਸਿੱਖਿਆਵਾਂ ਦੀ ਰੌਸ਼ਨੀ ਵਿਚ ਮੌਜੂਦਾ ਦੌਰ ਵਿਚ ਸਮਾਜਿਕ-ਸਭਿਆਚਾਰਕ ਵਖਰੇਵਿਆਂ ਪ੍ਰਤੀ ਤੰਗਦਿਲ ਸੋਚ ਵਰਗੇ ਮਸਲਿਆਂ ਦਾ ਹੱਲ ਕੱਢਣ ਦੇ ਮਕਸਦ ਨਾਲ ਗੁੱਜਰਾਂਵਾਲਾ ਗੁਰੂ ਨਾਨਕ ਖ਼ਾਲਸਾ ਕਾਲਜ, ਲੁਧਿਆਣਾ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਅਰਵਿੰਦਰ ਸਿੰਘ ਭੱਲਾ ਵੱਲੋਂ ‘ਗੁਰੂ ਨਾਨਕ ਦੇ ਬਹੁ-ਸੱਭਿਆਚਾਰਕ ਸਮਾਜ ਅਤੇ ਸ਼ਾਂਤਮਈ ਸਹਿ-ਹੋਦ ਦੇ ਸੰਕਲਪ‘ ਵਿਸ਼ੇ ’ਤੇ ਲਿਖੀ ਗਈ ਕਿਤਾਬ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ ਪੰਜਾਬ ਰਾਜ ਭਵਨ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਲੋਕ ਅਰਪਣ ਕੀਤੀ।","PublishDate":"Sun, 19 Dec 2021 14:55:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-guru-nanak-s-message-forever-governor-purohit-dr-arvinder-singh-bhalla-s-book-released-9001134.html"},{"Title":"ਨਵ-ਨਿਯੁਕਤ ਮੰਡਲ ਪ੍ਰਧਾਨ ਚੇਤਨ ਸੂਰੀ ਨੇ ਕੀਤਾ ਸ਼ਕਤੀ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਮੰਡਲ ਪ੍ਰਧਾਨ ਚੇਤਨ ਸੂਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਮੋਟਰਸਾਈਕਲ ਰੈਲੀ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਮੰਡਲ ਪ੍ਰਧਾਨ ਚੇਤਨ ਸੂਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਮੋਟਰਸਾਈਕਲ ਰੈਲੀ\n","PublishDate":"Sun, 19 Dec 2021 14:53:32 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-newlyappointed-mandal-president-chetan-suri-demonstrated-his-strength-9001138.html"},{"Title":"ਪਿੰਡ ਦਿਆਲਪੁਰਾ ਵਿਖੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਕੱਢੀ ਗਈ ਜਾਗੋ","Content":"ਮੌਕੇ ਸਮਾਜ ਦੀ ਇਸ ਕੁਰੀਤੀ ਤੇ ਚੋਟ ਕਰਦਾ ਇਕ ਨਾਟਕ ਵੀ ਖੇਡਿਆ ਗਿਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਸਵੇਰੇ ਪਹਿਲਾਂ ਸਾਰੇ ਪਿੰਡ 'ਚ ਜਾਗੋ ਕੱਢੀ ਗਈ ਅਤੇ ਸ਼ਾਮ ਨੂੰ ਮੋਮਬੱਤੀ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ। ਰਾਤ ਨੂੰ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਿਫ਼ਲਮ ਬੱਚੀ ਬਲੈਕੀਆ ਵਿਖਾਈ ਗਈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਅੱਜ ਐਤਵਾਰ ਨੂੰ ਸਵੇਰੇ ਦਸਮੇਸ਼ ਖ਼ਾਲਸਾ ਕਾਲਜ ਜ਼ੀਰਕਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਸ਼ਬਦ ਕੀਰਤਨ, ਵਿਚਾਰਾਂ, ਖ਼ਾਲਸਾ ਸੇਵਕ ਜੱਥੇ ਮਾਰਸ਼ਲ ਆਰਟ ਗੱਤਕਾ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਬੱਚਿਆਂ ਵੱਲੋਂ ਕੋਰੀਓਗ੍ਰਾਫੀ, ਇਕ ਨਾਟਕ ਸਰਦਾਰ ਭਗਤ ਸਿੰਘ ਅਤੇ ਿਛੱਪਣ ਤੋਂ ਪਹਿਲਾਂ ਨਾਟਕ ਦੇ ਸੂਤਰਧਾਰ ਸ਼ਰਮਾਂ ਦੇ ਨਿਰਦੇਸ਼ਨ ਸਫ਼ਲਤਾ ਪੂਰਵਕ ਖੇਡੇ ਗਏ। ਡਾਕਟਰ ਗੁਰਚਰਨ ਸਿੰਘ, ਡਾਕਟਰ ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਡ","PublishDate":"Sun, 19 Dec 2021 14:52:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-wake-up-against-drugs-at-village-dayalpura-9001137.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]