[{"Title":"Big News : ਡਰੱਗ ਰੈਕੇਟ ਕੇਸ 'ਚ ਬਰਖ਼ਾਸਤ ਸਾਬਕਾ SSP ਰਾਜਜੀਤ ਹੁੰਦਲ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਵੱਡੀ ਰਾਹਤ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਵੀ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਹੁੰਦਲ ਵੱਲੋਂ ਕਪਿਲ ਸਿੱਬਲ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਕੋਰਟ 'ਚ ਪੇਸ਼ ਹੋਏ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਰਾਜਜੀਤ ਨੂੰ ਰੋਜ਼ਾਨਾ IO ਕੋਲ ਪੇਸ਼ ਹੋਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।","PublishDate":"Fri, 06 Oct 2023 06:32:59 +00:00","Link":"https://www.punjabijagran.com/national/general-former-ssp-raj-jit-hundal-dismissed-in-the-drug-racket-case-a-big-relief-from-the-supreme-court-9286898.html"},{"Title":"Curry Leaves Water: ਸਵੇਰੇ ਖਾਲੀ ਪੇਟ ਪੀਓ ਕੜੀ ਪੱਤੇ ਦਾ ਪਾਣੀ, ਮਿਲਣਗੇ ਇਹ ਅਣਗਿਣਤ ਫ਼ਾਇਦੇ","Content":"ਫਿੱਟ ਰਹਿਣ ਲਈ ਪਾਚਨ ਕਿਰਿਆ ਦਾ ਸਿਹਤਮੰਦ ਹੋਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਕੜੀ ਪੱਤੇ 'ਚ ਕੁਝ ਐਨਜ਼ਾਈਮ ਹੁੰਦੇ ਹਨ ਜੋ ਪਾਚਨ ਸ਼ਕਤੀ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ....","PublishDate":"Fri, 06 Oct 2023 06:28:16 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-curry-leaves-water-drink-curry-leaves-water-in-the-morning-on-an-empty-stomach-you-will-get-these-great-benefits-9286901.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ 'ਚ ਦਵਾਈਆਂ ਦੀ ਫੈਕਟਰੀ 'ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਇਕ ਔਰਤ ਸਮੇਤ 4 ਦੀ ਮੌਤ, ਕੁਝ ਮਾਮੂਲੀ ਜ਼ਖ਼ਮੀ","Content":"ਅੱਗ ਇੰਨੀ ਭਿਆਨਕ ਸੀ ਕਿ ਕਰੀਬ 4 ਵਜੇ ਦੀ ਲੱਗੀ ਅੱਗ ਤੇ ਰਾਤ ਕਰੀਬ 11 ਤੋਂ 12 ਦੇ ਦਰਮਿਆਨ ਕਾਬੂ ਪਾਇਆ ਜਾ ਸਕਿਆ। ਇਥੇ ਜ਼ਿਕਰ ਕਰਨਾਂ ਬਣਦਾ ਹੈ ਕਿ ਜਿੰਨੀਆਂ ਸਰਕਾਰੀ ਜਾਂ ਪ੍ਰਾਈਵੇਟ ਅੱਗ ਬੁਝਾਊਣ ਵਾਲੀਆਂ ਗੱਡੀਆਂ ਆਈਆਂ ਸਨ ਉਨ੍ਹਾਂ ਵਿਚ ਅੱਗ ਬੁਝਾਉਣ ਵਾਲੇ ਅਮਲੇ ਦੇ ਕਿਸੇ ਵੀ ਮੈਂਬਰ ਕੋਲ ਅੱਗ ਬੁਝਾਉਣ ਵਕਤ ਪਾਈ ਜਾਣ ਵਾਲੀ ਯੋਗ ਵਰਦੀ ਵੀ ਨਹੀਂ ਸੀ। ","PublishDate":"Fri, 06 Oct 2023 06:22:11 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-due-to-fire-in-quality-pharmaceuticals-factory-in-amritsar-four-people-including-a-woman-died-some-were-slightly-injured-9286881.html"},{"Title":"ਬਟਾਲਾ ਦੇ ਸ਼ਾਹਬਾਦ 'ਚ ਕੁਝ ਵਿਅਕਤੀਆਂ ਨੇ ਗੇਟ ਟੱਪ ਕੇ ਘਰ 'ਚ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ, ਮੁਲਜ਼ਮਾਂ ਨੇ ਪੂਰੇ ਪਰਿਵਾਰ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦੀ ਦਿੱਤੀ ਧਮਕੀ","Content":"ਬਟਾਲਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਡਾਕਟਰ ਨੇ ਦੱਸਿਆ ਕਿ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਇੱਥੇ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ ਪਰ ਜ਼ਖਮੀ ਦੀ ਹਾਲਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਉਸ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉੱਧਰ ਉਕਤ ਮਾਮਲੇ ਦੀ ਥਾਣਾ ਰੰਗੜ ਨੰਗਲ ਦੀ ਪੁਲਿਸ ਗੰਭੀਰਤਾ ਨਾਲ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Fri, 06 Oct 2023 06:19:24 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-in-batala-shahabad-some-persons-shot-at-the-house-after-crossing-the-gate-accused-threatened-to-destroy-the-entire-family-9286900.html"},{"Title":"ਭਾਰਤ ਨਾਲ ਮਜ਼ਬੂਤ ​​ਰੱਖਿਆ ਸਾਂਝੇਦਾਰੀ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣਾ ਜਾਰੀ ਰੱਖੇਗਾ  ਅਮਰੀਕਾ : ਪੈਂਟਾਗਨ","Content":"ਪੈਂਟਾਗਨ ਦੇ ਪ੍ਰੈਸ ਸਕੱਤਰ ਪੈਟ ਰਾਈਡਰ ਨੇ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਰੱਖਿਆ ਪੱਧਰ 'ਤੇ ਭਾਰਤ ਨਾਲ ਆਪਣੇ ਸਬੰਧਾਂ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹਾਂ...","PublishDate":"Fri, 06 Oct 2023 06:17:57 +00:00","Link":"https://www.punjabijagran.com/world/other-country-us-will-continue-to-foster-strong-defense-partnership-with-india-pentagon-9286899.html"},{"Title":"Samsung ਪ੍ਰਸ਼ੰਸਕਾਂ ਦੀ ਬੱਲੇ-ਬੱਲੇ ! ਇਨ੍ਹਾਂ ਸੀਰੀਜ਼ ਦੇ ਸਮਾਰਟਫੋਨਜ਼ 'ਤੇ ਮਿਲੇਗਾ ਬੰਪਰ ਡਿਸਕਾਊਂਟ, ਜਾਣੋ ਆਫਰਜ਼ ਤੇ ਡੀਲਜ਼","Content":"ਸੈਮਸੰਗ ਅਜਿਹਾ ਸਮਾਰਟਫੋਨ ਬ੍ਰਾਂਡ ਹੈ, ਜਿਸ ਦੇ ਭਾਰਤ ਵਿਚ ਲੱਖਾਂ ਗਾਹਕ ਹਨ। ਇੰਨਾ ਹੀ ਨਹੀਂ, ਇਸ ਨੂੰ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਸਭ ਤੋਂ ਵੱਧ ਵਿਕਣ ਵਾਲੇ ਸਮਾਰਟਫੋਨ ਬ੍ਰਾਂਡਾਂ 'ਚ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ। ਹੁਣ ਕੰਪਨੀ ਆਪਣੇ ਸੈਮਸੰਗ ਗਲੈਕਸੀ ਸਮਾਰਟਫੋਨਜ਼ ਨੂੰ ਭਾਰੀ ਡਿਸਕਾਊਂਟ 'ਤੇ ਉਪਲੱਬਧ ਕਰਵਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 06 Oct 2023 06:14:59 +00:00","Link":"https://www.punjabijagran.com/technology/general-big-offer-on-samsung-smartphone-9286895.html"},{"Title":"Astronomical Events: 9 ਅਕਤੂਬਰ ਨੂੰ ਹੋਵੇਗੀ ਉਲਕਾ ਦੀ ਵਾਛੜ, 14 ਨੂੰ ਰਿੰਗ ਆਫ ਫਾਇਰ, ਇਸ ਮਹੀਨੇ ਅਸਮਾਨ 'ਚ ਦਿਸੇਗਾ ਖ਼ਾਸ ਨਜ਼ਾਰਾ","Content":"ਇਸ ਮਹੀਨੇ ਅਸਮਾਨ ਵਿਚ ਖਗੋਲੀ ਘਟਨਾਵਾਂ ਦੇਖਣ ਨੂੰ ਮਿਲਣਗੀਆਂ। ਇਸ ਮਹੀਨੇ ਕੋਈ ਉਲਕਾ ਦਿਖਾਈ ਨਹੀਂ ਦੇਵੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇੱਕ ਦੁਰਲੱਭ ਗ੍ਰਹਿਣ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗਾ। ਇਹ 9 ਤੋਂ 10 ਅਕਤੂਬਰ ਤੱਕ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਡਰਾਕੋਨੀਡਜ਼ ਉਲਕਾ ਵਾਛੜ ਹੋਵੇਗੀ।","PublishDate":"Fri, 06 Oct 2023 06:13:52 +00:00","Link":"https://www.punjabijagran.com/technology/general-a-special-sight-will-be-seen-in-the-sky-this-month-9286897.html"},{"Title":"ਧੰਨ ਧੰਨ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜੀ ਦਾ ਤਿੰਨ ਦਿਨਾ ਜੋੜ ਮੇਲਾ ਨਗਰ ਕੀਰਤਨ ਨਾਲ ਆਰੰਭ","Content":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਤੋਂ ਇਲਾਵਾ ਰਾਜਨੀਤਿਕ ਆਗੂਆਂ ਨੇ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਦੱਸ ਦਈਏ ਕਿ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਮਨਾਇਆ ਜਾਣ ਵਾਲਾ ਇਹ ਮੇਲਾ ਪੰਜਾਬ ਦੇ ਵੱਡੇ ਮੇਲਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਆਉਂਦਾ ਹੈ ਅਤੇ ਇਥੇ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਸੰਗਤ ਮਾਝੇ, ਮਾਲਵੇ ’ਤੇ ਦੁਆਬੇ ਤੋਂ ਇਲਾਵਾ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚੋਂ ਵੀ ਪਹੁੰਚਦੀ ਹੈ। ","PublishDate":"Fri, 06 Oct 2023 06:08:16 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-dhan-dhan-baba-budha-sahib-ji-three-day-festival-begins-with-nagar-kirtan-9286896.html"},{"Title":"Asian Games 2023 : ਤਿਲਕ ਵਰਮਾ ਨੇ ਖੇਡੀ ਆਪਣੇ T20I ਕਰੀਅਰ ਦੀ ਸਰਬੋਤਮ ਪਾਰੀ, ਤੋੜਿਆ ਰੋਹਿਤ ਸ਼ਰਮਾ ਦਾ ਰਿਕਾਰਡ","Content":"Asian Games 2023 : ਤਿਲਕ ਵਰਮਾ ਨੇ ਬੰਗਲਾਦੇਸ਼ ਖਿਲਾਫ ਸਿਰਫ 26 ਗੇਂਦਾਂ 'ਤੇ ਦੋ ਚੌਕਿਆਂ ਤੇ ਛੇ ਛੱਕਿਆਂ ਦੀ ਮਦਦ ਨਾਲ ਨਾਬਾਦ 55 ਦੌੜਾਂ ਬਣਾਈਆਂ। ਉਨ੍ਹਾਂ ਦਾ ਸਟ੍ਰਾਈਕ ਰੇਟ 211.53 ਦਾ ਰਿਹਾ। ਇਹ ਤਿਲਕ ਵਰਮਾ ਦੇ ਟੀ-20 ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਰੀਅਰ ਦਾ ਸਰਵੋਤਮ ਸਕੋਰ ਰਿਹਾ।\n\n","PublishDate":"Fri, 06 Oct 2023 06:05:16 +00:00","Link":"https://www.punjabijagran.com/cricket/general-asian-games-2023-tilak-verma-played-the-best-innings-of-his-t20i-career-broke-rohit-sharma-record-9286894.html"},{"Title":"Sikkim Flood : ਸਿੱਕਮ 'ਚ ਹੜ੍ਹ ਕਾਰਨ ਤਬਾਹੀ, ਹੁਣ ਤੱਕ 40 ਲੋਕਾਂ ਦੀ ਮੌਤ; ਲਾਪਤਾ ਸੈਨਿਕਾਂ ਦੀ ਭਾਲ ਜਾਰੀ","Content":"ਨੁਕਸਾਨ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਅਤੇ ਸੜਕ ਸੰਪਰਕ ਨੂੰ ਬਹਾਲ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਲਈ ਸਾਰੀਆਂ ਏਜੰਸੀਆਂ ਵੱਲੋਂ ਸਰਵੇਖਣ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...","PublishDate":"Fri, 06 Oct 2023 06:00:38 +00:00","Link":"https://www.punjabijagran.com/national/general-sikkim-flood-outcry-due-to-flood-in-sikkim-40-people-have-died-so-far-search-for-missing-soldiers-continues-9286893.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"},{"Title":"ਇੰਡੀਆ ਦੇ ਜ਼ੁਰਮਾਂ ਤੇ ਖਾਲਿਸਤਾਨ ਦੇ ਸੰਕਲਪ ਬਾਰੇ ਕੌਮਾਂਤਰੀ ਪੱਧਰ ਉੱਤੇ ਪੱਖ ਰੱਖਣ ਦੀ ਲੌੜ","Content":"<p>ਕਨੇਡਾ ਰਹਿੰਦੇ ਸਿੱਖ ਆਗੂ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਨੇਡਾ ਵਿਚ ਹੋਏ ਕਤਲ ਪਿੱਛੇ ਭਾਰਤ ਸਰਕਾਰ ਦਾ ਹੱਥ ਹੋਣ ਦੇ ਕਨੇਡਾ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੇ ਖੁਲਾਸੇ ਤੋਂ ਬਾਅਦ ਅੱਜ ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਸਾਰੀ ਸਥਿਤੀ ਬਾਰੇ ਆਪਣੀ ਸਾਂਝੀ ਰਾਏ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਖਬਰਖਾਨੇ ਸਾਹਮਣੇ ਰੱਖੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230929/\">ਇੰਡੀਆ ਦੇ ਜ਼ੁਰਮਾਂ ਤੇ ਖਾਲਿਸਤਾਨ ਦੇ ਸੰਕਲਪ ਬਾਰੇ ਕੌਮਾਂਤਰੀ ਪੱਧਰ ਉੱਤੇ ਪੱਖ ਰੱਖਣ ਦੀ ਲੌੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 11:00:40 +00:00","Link":"/sikh-news-20230929/"},{"Title":"ਮਸਨੂਈ ਖੁਰਾਕ ਸਨਅਤ ਦਾ ਫੈਲ ਰਿਹਾ ਜਾਲ","Content":"<p>ਦੁਨੀਆ ਅਜੀਬ ਦਿਸ਼ਾ ਵੱਲ ਵਧ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਇਹ ਹੱਲਾਸ਼ੇਰੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਉਹ ਵਾਹਨਾਂ ਲਈ ਈਂਧਨ ਪੈਦਾ ਕਰਨ ਵਾਲੀਆਂ ਫ਼ਸਲਾਂ ਉਗਾਉਣ ਜਦਕਿ ਕਾਰੋਬਾਰੀ ਕੰਪਨੀਆਂ ਲੈਬਾਰਟਰੀਆਂ ਤੇ ਕਾਰਖਾਨਿਆਂ ਵਿਚ ਮਨੁੱਖੀ ਵਰਤੋਂ ਦੀ ਖਾਧ ਖੁਰਾਕ ਬਣਾਉਣ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕਰ ਰਹੀਆਂ ਹਨ। ਤੁਸੀਂ ਸੋਚ ਵੀ ਨਹੀਂ ਸਕਦੇ ਕਿ ਇਹ ਪਾੜਾ ਕਿਸ ਕਦਰ ਘਟ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-davinder-sharma-3/\">ਮਸਨੂਈ ਖੁਰਾਕ ਸਨਅਤ ਦਾ ਫੈਲ ਰਿਹਾ ਜਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 07:18:02 +00:00","Link":"/article-by-davinder-sharma-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ 1 ਅਕਤੂਬਰ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੇ ਸਿੱਦਕੀ ਅਤੇ ਅਣਥੱਕ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ 2023, ਦਿਨ ਐਤਵਾਰ ਸਵੇਰੇ 10 ਵਜੇ, ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਿੰਡ ਠਰੂਆ (ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਰੋਡ ਤੇ) ਵਿਖੇ ਗੁਰ ਸੰਗਤ ਤੇ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-6/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ 1 ਅਕਤੂਬਰ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 28 Sep 2023 05:16:55 +00:00","Link":"/gurmat-samagam-6/"},{"Title":"ਅਮਰੀਕਾ ਤੇ ਚੀਨ ਵਾਰੀਂ “ਵਿਸ਼ਵਗੁਰੂ” ਘੁਰਨੇ ‘ਚ ਵੜ ਜਾਂਦਾ","Content":"<p>ਵਾਈਟਹਾਊਸ ਤੋਂ ਜੈਕ ਸੁਲੇਵਾਨ ਤੇ ਐਂਟਨੀ ਬਲ਼ਿੰਕਨ ਨੇ ਵਾਰ ਵਾਰ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਕਤਲ ਕਾਂਡ ‘ਚ ਭਾਰਤ ਦੇ ਹੱਥ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਸਹਿਯੋਗ ਦੇਣ ਦੀ ਗੱਲ ਆਖੀ ਹੁਣ ਤੱਕ ਅਨੇਕਾਂ ਅਮਰੀਕਨ ਕਾਂਗਰਸਮੈਨ ਸਿੱਖਾਂ ਨਾਲ ਵਧੀਕੀ ਬਾਰੇ ਬੋਲ ਚੁੱਕੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20230927/\">ਅਮਰੀਕਾ ਤੇ ਚੀਨ ਵਾਰੀਂ “ਵਿਸ਼ਵਗੁਰੂ” ਘੁਰਨੇ ‘ਚ ਵੜ ਜਾਂਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Sep 2023 10:41:26 +00:00","Link":"/news-20230927/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਸਮਾਗਮ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਅਤੇ ਸਰਪ੍ਰਸਤ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ 42ਵੇਂ ਜ਼ਲਾਵਤਨ ਦਿਹਾੜੇ ਮੌਕੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230926/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਸਮਾਗਮ 29 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 26 Sep 2023 06:51:18 +00:00","Link":"/sikh-news-20230926/"},{"Title":"ਇੰਡੀਅਨ ਮੀਡੀਆ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਖੁਰ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤ ਤੋਂ ਕਿਸੇ ਸੱਜਣ ਦੇ ਹਵਾਲੇ ਨਾਲ ਰਾਬਤੇ ਵਿੱਚ ਆਇਆ ਇੱਕ ਵੱਡੇ ਭਾਰਤੀ ਮੀਡੀਏ ਦਾ ਪੱਤਰਕਾਰ ਗੱਲਬਾਤ ਦੌਰਾਨ ਉਲ੍ਹਾਮਾ ਦੇ ਰਿਹਾ ਕਿ ਕੈਨੇਡਾ-ਅਮਰੀਕਾ ਦੇ ਸਿੱਖ ਉਸ ਨਾਲ ਗੱਲ ਕਰਕੇ ਰਾਜ਼ੀ ਨਹੀਂ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20230925/\">ਇੰਡੀਅਨ ਮੀਡੀਆ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਖੁਰ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Sep 2023 11:10:23 +00:00","Link":"/news-20230925/"}]