[{"Title":"ਫਿਲਮੀ ਕਹਾਣੀ ਤੋਂ ਘੱਟ ਨਹੀਂ ਅਟਾਰੀ ਤੇ ਪਾਕਿਸਤਾਨੀ ‘ਬਾਰਡਰ’ ਦਾ ਜਨਮ, ਅੰਮ੍ਰਿਤਸਰ ’ਚ ਤਿਆਰ ਹੋਵੇਗਾ ਕਾਗਜ਼, ਦਿੱਲੀ ਤੋਂ ਲੱਗੇਗਾ ਵੀਜ਼ਾ","Content":" ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਹਿੰਦੂ ਜਿਨ੍ਹਾਂ ਦੇ ਕਾਗਜ਼ਾਤ ਨਾ ਪੂਰੀ ਹੋਣ ਕਰ ਕੇ ਭਾਰਤੀ ਇਮੀਗੇ੍ਰਸ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੇ ਪਿਛਲੇ ਢਾਈ ਮਹੀਨੇ ਤੋਂ ਇਨ੍ਹਾਂ ਦੇ ਵਤਨ ਪਾਕਿਸਤਾਨ ਜਾਣ ’ਤੇ ਰੋਕ ਲਾ ਰੱਖੀ ਸੀ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ 99 ਪਾਕਿਸਤਾਨੀ ਹਿੰਦੂਆਂ ਨੂੰ 6 ਦਸੰਬਰ ਨੂੰ ਭਾਰਤੀ ਇਮੀਗੇ੍ਸ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਪੂਰੀ ਕਰਨ ਸਦਕਾ ਪਾਕਿ ਭੇਜ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Tue, 07 Dec 2021 15:14:22 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-no-less-than-a-movie-story-attari-and-pakistani-border-born-paper-will-be-ready-in-amritsar-visa-will-be-required-from-delhi-8995219.html"},{"Title":"ਮੁਹੱਲਾ ਸੰਤੋਖਪੁਰਾ ਦੇ ਵਸਨੀਕਾਂ ਨੇ ਕੌਮੀ ਰਾਜ ਮਾਰਗ ਕੀਤਾ ਜਾਮ","Content":"ਬੀਤੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਗੰਦਾ ਪਾਣੀ ਪੀਣ ਲਈ ਮਜਬੂਰ ਮੁਹੱਲਾ ਸੰਤੋਖਪੁਰਾ ਵਾਸੀਆਂ ਨੇ ਨਗਰ ਨਿਗਮ ਦ ਬੀਤੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਗੰਦਾ ਪਾਣੀ ਪੀਣ ਲਈ ਮਜਬੂਰ ਮੁਹੱਲਾ ਸੰਤੋਖਪੁਰਾ ਵਾਸੀਆਂ ਨੇ ਨਗਰ ਨਿਗਮ ਦ\n","PublishDate":"Tue, 07 Dec 2021 15:12:03 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-residents-of-mohalla-santokhpura-block-national-highway-8995223.html"},{"Title":"ਦੁਕਾਨ ਮਾਲਕ ਦੇ ਮਾਰੀ ਗੋਲੀ, ਗੰਭੀਰ","Content":"3rime news","PublishDate":"Tue, 07 Dec 2021 15:08:57 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-8995222.html"},{"Title":"ਸਿਰੋਪਾਓ ਦੀ ਮਰਿਯਾਦਾ ਨੂੰ ਕਾਇਮ ਰੱਖਿਆ ਜਾਵੇ : ਸਿੱਖ ਤਾਲਮੇਲ ਕਮੇਟੀ","Content":"ਸਿੱਖ ਤਾਲਮੇਲ ਕਮੇਟੀ ਵੱਲੋਂ ਸ਼ਹੀਦੀ ਪੁਰਬ ਮੌਕੇ ਸਿਰੋਪਾਓ ਦੀ ਮਰਿਆਦਾ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਬਾਰੇ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਵਿਚ ਸੁਝਾਅ ਦਿੰਦਿਆਂ ਸਿੱਖ ਤਾਲਮੇਲ ਕਮੇਟੀ ਦੇ ਆਗੂ ਤੇਜਿੰਦਰ ਸਿੰਘ ਪ੍ਰਦੇਸੀ, ਸ਼ੈਰੀ ਚੱਢਾ ਕੌਂਸਲਰ, ਹਰਪਾਲ ਸਿੰਘ ਚੱਢਾ, ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੀਟੂ, ਸਤਪਾਲ ਸਿੰਘ ਸਿਦਕੀ, ਹਰਜੋਤ ਸਿੰਘ ਲੱਕੀ, ਪਰਮਿੰਦਰ ਸਿੰਘ ਦਸਮੇਸ਼ ਨਗਰ, ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ, ਵਿੱਕੀ ਸਿੰਘ ਖ਼ਾਲਸਾ ਨੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ, ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਦੇ ਦਿਨ ਆ ਰਹੇ ਹਨ।","PublishDate":"Tue, 07 Dec 2021 15:03:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-maintain-the-etiquette-of-siropao-sikh-coordination-committee-8995220.html"},{"Title":"ਧਰਨੇ 'ਤੇ ਬੈਠਾ ਟਰੱਕ ਆਪ੍ਰਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦਾ ਵਫ਼ਦ ਵੜਿੰਗ ਨੂੰ ਮਿਲਿਆ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪੂਰੇ ਪੰਜਾਬ ਦੀਆਂ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਭੰਗ ਕਰ ਦਿੱਤੀਆਂ ਸਨ ਜਿਸ ਕਾਰਨ ਟਰੱਕ ਆਪੇ੍ਟਰਾਂ 'ਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਜਦੋਂ ਤੋਂ ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਬਣੇ ਹਨ ਤਾਂ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਲਗਾਤਾਰ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਬਹਾਲ ਕਰਨ ਲਈ ਮੰਗ ਪੱਤਰ ਦੇ ਰਹੀਆਂ ਹਨ। ਇਸ ਸਬੰਧੀ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਦੌਰਾਨ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਬਹਾਲ ਕਰਨ, ਓਵਰਲੋਡਿੰਗ ਬੰਦ ਕਰਨ, ਕਰੋਨਾ ਸੰਕਟ ਦੌਰਾਨ ਟੈਕਸ, ਪਾਸਿੰਗ ਤੇ ਜੁਰਮਾਨਾ ਮੁਆਫ਼ ਕਰਨ, ਡਾਲੇ ਦੇ ਨਾਂ 'ਤੇ ਲੁੱਟ ਬੰਦ ਕਰਨ ਅਤੇ ਪਾਸਿੰਗ ਦਾ ਕੰਮ ਪ੍ਰਰਾਈਵੇਟ","PublishDate":"Tue, 07 Dec 2021 15:01:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-delegation-from-the-truck-operators-union-sitting-on-the-dharna-met-waring-8995217.html"},{"Title":"ਪੰਜਾਬੀ ਗਾਇਕਾ ਸੋਨੀ ਮਾਨ ਦਾ ਗਾਣਾ ਰਿਲੀਜ਼ ਕਰਨ ਵਾਲੇ ਸਟੂਡੀਓ ਸੰਚਾਲਕ ਦੇ ਘਰ ’ਤੇ ਫਾਇਰਿੰਗ","Content":"ਪੰਜਾਬੀ ਗਾਇਕਾ ਸੋਨੀ ਮਾਨ ਦਾ ਨਵਾਂ ਗਾਣਾ ਰਿਕਾਰਡ ਕਰਨ ਵਾਲੇ ਬੀ-2 ਸਟੂਡੀਓ ਦੇ ਸੰਚਾਲਕ ਮੋਨੂੰ ਕਰਤਾਰ ਬਾਠ ਦੇ ਘਰ ’ਤੇ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਗੋਲੀਆਂ ਚਲਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਬਾਠ ਨੇ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਸੋਨੀ ਮਾਨ ਦੇ ਗਾਣੇ ਵਿਚ ਦਿਖਾਈ ਗਈ ਇਕ ਫੋਟੋ ਨੂੰ ਡਿਲੀਟ ਨਾ ਕਰਨ ਦੀ ਰੰਜਿਸ਼ ਦੱਸਿਆ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 15:00:21 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-firing-at-the-house-of-the-studio-operator-who-released-the-song-of-punjabi-singer-soni-mann-8995213.html"},{"Title":"ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਪਿੰਡ ਖ਼ਿਜ਼ਰਾਬਾਦ ਦੀ ਟੀਮ ਜੇਤੂ ਤੇ ਕੁਰਾਲੀ ਦੀ ਟੀਮ ਉਪ ਜੇਤੂ ਬਣੀਆਂ","Content":"ਇਸੇ ਦੌਰਾਨ ਟੂਰਟਾਮੈਂਟ ਦੇ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ 'ਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਖਰੜ ਤੋਂ ਉਮੀਦਵਾਰ ਰਣਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕਰਦਿਆਂ ਜੇਤੂ ਟੀਮਾਂ ਨੂੰ ਟ੍ਰਾਫ਼ੀਆਂ ਤੇ ਇਨਾਮਾਂ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਇਸੇ ਮੌਕੇ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਟੱਰਕ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਪਾਲਇੰਦਰਜੀਤ ਸਿੰਘ ਬਾਠ, ਸੀਨੀਅਰ ਆਗੂ ਰਾਜਾ ਰਾਜਿੰਦਰ ਸਿੰਘ ਨਨਹੇੜੀਆ, ਡਾਕਟਰ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾਂ, ਕੌਂਸਲਰ ਖੁਸ਼ਬੀਰ ਸਿੰਘ ਹੈਪੀ, ਸਮਾਜ ਸੇਵੀ ਆਗੂ ਰਘਬੀਰ ਸਿੰਘ ਚਤਾਮਲੀ,  ਪ੍ਰਰੀਤ ਮਹਿੰਦਰ ਬਿੱਟਾ ਪ੍ਰਧਾਨ ਅਕਾਲੀ ਦਲ ਸ਼ਹਿਰੀ, ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਕਲਸੀ , ਜਸਪਾਲ ਸਿੰਘ ਕਾਕਾ, ਵਿੱਕੀ ਬਾਠ, ਰਵਿੰਦਰ ਧੀਮਾਨ, ਰਜਿੰਦਰ ਸਿੰਘ ਭੱਟੀ","PublishDate":"Tue, 07 Dec 2021 14:58:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-during-the-tournament-the-team-from-village-khizrabad-emerged-victorious-and-the-team-from-kurali-emerged-runners-up-8995216.html"},{"Title":"ਉਦਯੋਗਪਤੀ 'ਤੇ ਹਮਲਾ, ਧਰਨੇ ਮਗਰੋਂ ਚਾਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਬੀਤੀ ਰਾਤ ਸਥਾਨਕ ਚੌਕ ਚੇਲਿਆਂ 'ਚ ਗੱਡੀ ਲੰਘਾਉਣ ਨੂੰ ਲੈ ਕੇ ਦੋ ਧਿਰਾਂ 'ਚ ਹੋਏ ਝਗੜੇ ਬੀਤੀ ਰਾਤ ਸਥਾਨਕ ਚੌਕ ਚੇਲਿਆਂ 'ਚ ਗੱਡੀ ਲੰਘਾਉਣ ਨੂੰ ਲੈ ਕੇ ਦੋ ਧਿਰਾਂ 'ਚ ਹੋਏ ਝਗੜੇ \n","PublishDate":"Tue, 07 Dec 2021 14:57:28 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-entrepreneur-attacked-by-youths-case-registered-8995215.html"},{"Title":"40 ਮੈਂਬਰੀ ਓਬੀਸੀ ਅਧਿਕਾਰ ਪੈਦਲ ਯਾਤਰਾ ਦਾ ਸਵਾਗਤ","Content":"ਨਵੰਬਰ ਨੂੰ ਰੋਹਤਕ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਸੀ, ਜੋ 9 ਦਸੰਬਰ ਨੂੰ ਗਵਰਨਰ ਹਰਿਆਣਾ ਨੂੰ ਮਿਲ ਕੇ ਓਬੀਸੀ ਦੇ ਬਣਦੇ ਅਧਿਕਾਰਾਂ ਲਈ ਆਪਣਾ ਮੰਗ ਪੱਤਰ ਸੌਂਪੇਗੀ। ਇਸ ਦੌਰਾਨ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਵਿਧਾਨ ਸਭਾ ਖੇਤਰਾਂ 'ਚ ਰੁਕਦੇ ਹੋਏ ਯਾਤਰਾ 'ਚ ਸ਼ਾਮਲ ਮੈਂਬਰਾਂ ਨੇ ਓਬੀਸੀ ਵਰਗ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਅਧਿਕਾਰਾਂ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸੰਵਿਧਾਨ ਦੇ ਤਹਿਤ ਉਨ੍ਹਾਂ ਦਾ 27 ਪ੍ਰਸੈਂਟ ਆਰਕਸ਼ਣ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕ੍ਰੀਮੀ ਲੇਅਰ ਦੀ ਆਰਥਿਕ ਚੀਮਾ ਅੱਠ ਲੱਖ ਰੁਪਏ ਸਾਲਾਨਾ ਕੀਤੀ ਹੈ ਜਿਸ ਨੂੰ ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੇ ਛੇ ਲੱਖ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਵੀ ਕਈ ਹੋਰ ਮੰਗਾਂ ਹਨ, ਜਿਨਾਂ੍ਹ 'ਚ ਜਿਨ੍ਹ","PublishDate":"Tue, 07 Dec 2021 14:54:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-40member-obc-rights-walker-was-welcomed-on-arrival-at-dera-bassi-8995214.html"},{"Title":"ਮਨੋਜ ਚੁੰਬਰ ਨੇ ਜਿੱਤਿਆ ਗੋਲਡ ਮੈਡਲ","Content":"ਡੀਆਰਵੀ ਡੀਏਵੀ ਦੀ ਕਾਲਜ, ਫਿਲੌਰ ਦੇ ਕਾਮਰਸ ਦੇ ਵਿਦਿਆਰਥੀ ਮਨੋਜ ਚੁੰਬਰ ਨੇ ਆਈਐੱਸਟੀ ਨਾਰਥ ਇੰਡੀਆ ਕਰਾਟੇ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਹਿੱਸਾ ਲਿਆ। ਸਪੋਰਟਸ ਕਰਾਟੇ ਐਸੋਸੀਏਸ਼ਨ, ਹੁਸ਼ਿਆਰਪੁਰ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਰਿਆਤ ਬਾਹਰਾ ਗਰੁੱਪ ਆਫ਼ ਇੰਸਟੀਚਿਊਸ਼ਨਜ਼, ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਮਨੋਜ ਚੁੰਬਰ ਨੇ ਪਹਿਲੇ ਦਰਜੇ 'ਤੇ ਰਹਿ ਕੇ ਗੋਲਡ ਮੈਡਲ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Tue, 07 Dec 2021 14:53:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gold-medal-won-by-manoj-chumbar-8995211.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]