[{"Title":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ 'ਚ ਕਵਿਤਰੀ ਸੁਖਵਿੰਦਰ ਅੰਮਿ੍ਤ ਨਾਲ ਰੂਬਰੂ","Content":"ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਫ਼ਾਰ ਗਰਲਜ਼ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਅਤੇ ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਵੱਲੋਂ ਅੌਰਤ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਰੂਬਰੂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਰੂਬਰੂ ਸਮਾਗਮ 'ਚ ਪੰਜਾਬੀ ਸਾਹਿਤਕ ਖੇਤਰ ਦੀ ਬੁਲੰਦ ਕਵਿਤਰੀ ਸੁਖਵਿੰਦਰ ਅੰਮਿ੍ਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸਮਾਗਮ ਦੌਰਾਨ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਸੁਖਵਿੰਦਰ ਅੰਮਿ੍ਤ ਦੀਆਂ ਕਵਿਤਾਵਾਂ ਪੜ੍ਹ ਕੇ ਮਾਹੌਲ ਨੂੰ ਸਾਹਿਤਕ ਰੰਗ ਵਿਚ ਰੰਗਿਆ। ਕਵਿੱਤਰੀ ਸੁਖਵਿੰਦਰ ਅੰਮਿ੍ਤ ਨੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਨਿੱਜੀ ਤਜ਼ਰਬੇ ਅਤੇ ਤਲਖ ਹਕੀਕਤਾਂ ਵਿਦਿਆਰਥਣਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਸਾਹਿਤਕ ਖੇਤਰ ਵਿਚ ਪ੍ਵੇਸ਼ ਕਰਨ ਤੋਂ ਹੁਣ ਤੱਕ ਦੇ ਵ","PublishDate":"Thu, 14 Mar 2019 09:46:56 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-sukhwinder-amrit-in-muktsar-sahib-8645259.html"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਦਾ ਚੱਲਿਆ ਡੰਡਾ, ਆਗੂਆਂ ਤੇ ਅਫਸਰਾਂ ਤੋਂ ਵਾਪਸ ਲਈ ਅਣਅਧਿਕਾਰਿਤ ਸੁਰੱਖਿਆ","Content":" ਪੰਜਾਬ ਦੇ ਆਗੂਆਂ ਤੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਅਣਅਧਿਕਾਰਿਤ ਸੁਰੱਖਿਆ ਵਾਪਸ ਲੈ ਲਈ ਗਈ ਹੈ। ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਐਲਾਨ ਦੇ ਨਾਲ ਹੀ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਖੇਤਰ ਦੇ ਆਗੂਆਂ, ਅਫਸਰਾਂ ਤੇ ਰਸੂਖਦਾਰ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਅਣਅਧਿਕਾਰਿਤ ਸੁਰੱਖਿਆ ਵਾਪਸ ਲੈਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Thu, 14 Mar 2019 09:46:24 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-loksabha-election-2019-unauthorized-security-withdrawn-from-leaders-and-officers-after-order-of-election-8645248.html"},{"Title":"ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਵਿੰਗ ਦੀ ਹੋਈ ਮੀਟਿੰਗ","Content":"ਜਗਸੀਰ ਛੱਤਿਆਣਾ, ਗਿੱਦੜਬਾਹਾ : ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਵਿੰਗ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੀ ਮੀਟਿੰਗ ਸ਼ਮਿੰਦਰ ਸਿੰਘ ਕੋਟਲੀ ਬਲਾਕ ਪ੍ਧਾਨ ਯੂਥ ਅਕਾਲੀ ਦਲ ਗਿੱਦੜਬਾਹਾ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਯੂਥ ਵਿੰਗ ਦੀਆਂ ਨਵੀਆਂ ਨਿਯੁਕਤੀਆਂ ਤੇ ਖ਼ਸ਼ੀ ਜਾਹਿਰ ਕਰਦਿਆਂ ਪਾਰਟੀ ਦੇ ਵਿਸਥਾਰ ਸਬੰਧੀ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਬਲਕਰਨ ਸਿੰਘ ਬਾਲੀ ਮੱਲਣ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਧਾਨ ਯੂਥ ਵਿੰਗ ਮਾਲਵਾ ਜੋਨ-1, ਰੈਸਟੀ ਰੰਧਾਵਾ ਸ਼ਹਿਰੀ ਪ੍ਧਾਨ ਯੂਥ ਅਕਾਲੀ ਦਲ ਗਿੱਦੜਬਾਹਾ, ਹਰਬੰਸ ਸਿੰਘ ਗੁਰੂਸਰ ਪ੍ਧਾਨ ਸਰਕਲ ਗਿੱਦੜਬਾਹਾ ਦਿਹਾਤੀ, ਐਡਵੋਕੇਟ ਗੁਰਬਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬਚੰਦ ਪ੍ਧਾਨ ਸਰਕਲ ਕੋਟਭਾਈ, ਬਲਰਾਜ ਸਿੰਘ ਰਾਜੂ ਕਾਉਣੀ ਪ੍ਧ","PublishDate":"Thu, 14 Mar 2019 09:43:55 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-shiromani-akal-dal-youth-wing-meeting-in-giddarbaha-8645258.html"},{"Title":"ਕਾਲਜ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅੰਮਿ੍ਤਸਰ ਦੁਆਰਾ ਐਲਾਨੇ ਗਏ ਨਤੀਜਿਆਂ ਵਿਚ ਆਰਕੇ ਆਰੀਆ ਕਾਲਜ ਨਵਾਂਸ਼ਹਿਰ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ।","PublishDate":"Thu, 14 Mar 2019 09:43:54 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-college-results-nawanshahar-punjab-8645257.html"},{"Title":"ਭਾਕਿਯੂ 18 ਨੂੰ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਮੰਗਪੱਤਰ ਦੇਵੇਗੀ : ਗੱਗੋਂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਪੰਜਾਬ ਕਾਦੀਆਂ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਗੁਰਨਾਮ ਸਿੰਘ ਜੱਸੜਾਂ ਦੀ ਪ੍ਧਾਨਗੀ ਹੇਠ ਹੋਈ, ਜਿਸ 'ਚ ਸੂਬਾ ਮੀਤ ਪ੍ਧਾਨ ਤਲਵਿੰਦਰ ਸਿੰਘ ਗੱਗੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ।  ਗੱਗੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਮੀਟਿੰਗ 8 ਮਾਰਚ ਨੂੰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਹੋਈ ਸੀ ਤੇ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ 18 ਮਾਰਚ ਨੂੰ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦੇ ਕੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ ਨੂੰ ਕਾਨੂੰਨੀ ਦਾਇਰੇ 'ਚ ਲਿਆਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 14 Mar 2019 09:41:53 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-lok-sabha-elections-ropar-8645256.html"},{"Title":"ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਅੱਜ","Content":"ਧੰਨ-ਧੰਨ ਹਜ਼ੂਰ ਸ੍ਰੀ ਨਾਭ ਕੰਵਲ ਰਾਜਾ ਸਾਹਿਬ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਿਝੰਗੜਾਂ ਵਿਖੇ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਅਤੇ ਟਰੱਸਟ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਵੱਲੋਂ 15 ਮਾਰਚ ਨੂੰ ਸਵੇਰੇ 9 ਵਜੇ ਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 14 Mar 2019 09:40:53 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-free-medical-checkup-camp-in-nawanshahar-punjab-8645255.html"},{"Title":"ਚੁੱਘਾ 'ਚ ਕਿਸਾਨ ਸਿਖਲਾਈ ਤੇ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਗੁਰੂਹਰਸਹਾਏ : ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਏ ਗਏ ਕਰਾਪ ਰੈਜੀਡਿਉ ਮੈਨੇਜਮੈਂਟ ਸਕੀਮ ਤਹਿਤ ਸਕੱਤਰ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਕਾਹਨ ਸਿੰਘ ਪੰਨੂੰ ਅਤੇ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਫਿਰੋਜ਼ਪੁਰ ਡਾ. ਗੁਰਮੇਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਬਲਾਕ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਸਮੂਹ ਸਟਾਫ ਵੱਲੋਂ ਪਿੰਡ ਚੁੱਘਾ, ਬਲਾਕ ਗੁਰੂਹਰਸਹਾਏ ਵਿਚ ਕਿਸਾਨ ਸਿਖਲਾਈ ਅਤੇ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Thu, 14 Mar 2019 09:39:52 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-farmers-awarness-seminar-in-gurharsaheh-8645254.html"},{"Title":"੍ਰਸੂਏ 'ਚ ਬਣਾਏ ਆਰਜ਼ੀ ਰਾਹ ਵਿਚ ਫਸੇ ਵਾਹਨ, ਚਾਲਕ ਪਰੇਸ਼ਾਨ","Content":"ਕਸਬਾ ਬੇਲਾ ਵਿਖੇ 3 ਕਰੋੜ 40 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲਾ ਪੁਲ਼ ਬੀਤੇ ਦੋ ਸਾਲ ਤੋਂ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਲਈ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਬੱਬ ਬਣਿਆ ਹੋਇਆ ਦੋ ਸਾਲ ਪਹਿਲਾ ਟੁੱਟੇ ਉਕਤ ਪੁਲ਼ ਦੀ ਮੁਰੰਮਤ ਲਈ ਪਹਿਲਾਂ ਤਾਂ ਦੋ ਸਾਲ ਸਰਕਾਰ ਤੇ ਸੰਬਧਿਤ ਵਿਭਾਗ ਨੇ ਕੋਈ ਕਦਮ ਨਹੀ ਚੁੱਕੇ, ਜਿਸ ਕਰਕੇ ਇਲਾਕੇ ਦੇ ਲੋਕ ਤੇ ਹਿਮਾਚਲ ਪ੍ਦੇਸ਼, ਲੁਧਿਆਣਾ, ਰੋਪੜ ਜਾਣ ਵਾਲੇ ਵਾਹਨ ਚਾਲਕ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਸਨ, ਕਾਫੀ ਜੱਦੋ ਜਹਿਦ ਭੁੱਲ ਹੜਤਾਲਾਂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਵਿਭਾਗ ਵੱਲੋਂ 35 ਲੱਖ ਰੁਪਏ ਖਰਚ ਕਰਕੇ ਇਕ ਆਰਜ਼ੀ ਰਾਹ ਬਣਾਇਆ ਸੀ","PublishDate":"Thu, 14 Mar 2019 09:36:51 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-bridge-constructions-ropar-8645253.html"},{"Title":"ਲੜਕੀ ਦੇ ਇਲਾਜ ਲਈ ਵਿੱਤੀ ਸਹਾਇਤਾ ਦਿੱਤੀ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਹੈਲਪਿੰਗ ਹੈਂਡਸ ਕਲੱਬ ਜੋ ਕਿ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਗਰੀਬ ਅਤੇ ਲਾਚਾਰ ਲੋਕਾਂ ਦੀ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਤੱਤਪਰ ਹੈ। ਇਸੇ ਸੇਵਾ ਅਧੀਨ ਹੈਲਪਿੰਗ ਹੈਂਡਸ ਕਲੱਬ ਦੀ ਟੀਮ ਨੇ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਪੀਲੀਏ ਦੀ ਬਿਮਾਰੀ ਦੀ ਪੀੜ੍ਹਤ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖਿਲ ਇਕ ਲੜਕੀ ਦੇ ਇਲਾਜ ਲਈ ਵਿੱਤੀ ਸਹਾਇਤਾ ਦਿੱਤੀ ਗਈ।","PublishDate":"Thu, 14 Mar 2019 09:17:48 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-helping-the-poor-people-8645252.html"},{"Title":"ਚੋਣਾਂ ਦੌਰਾਨ ਮਾੜੇ ਅਨਸਰਾਂ ਨੂੰ ਨੱਥ ਪਾਉਣ ਲਈ ਪੁਲਿਸ ਨੇ ਕੀਤੇ ਸਖ਼ਤ ਪ੍ਰਬੰਧ","Content":"ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਮਨਜੀਤ ਸਿੰਘ ਢੇਸੀ ਨੇ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਅੰਦਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਸੁਰੱਖਿਆ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅਤੇ ਸ਼ਰਾਰਤੀ ਅਨਸਰਾਂ ਤੋਂ ਨਕੇਲ ਕੱਸਣ ਲਈ ਅੱਜ ਸਮੂਹ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ 15 ਅੰਤਰ ਰਾਜੀ ਨਾਕੇ ਲਗਾਏ ਗਏ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ 9 ਹਰਿਆਣਾ ਅਤੇ 6 ਰਾਜਸਥਾਨ ਨਾਲ ਲੱਗਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨਾਕਿਆਂ ਤੇ ਪੁਲਸ ਦੀਆਂ ਵਿਸੇਸ਼ ਟੀਮਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ। ਜਿਹੜੀਆਂ 24 ਘੰਟੇ ਸ਼ਰਾਰਤੀ ਅਨਸਰਾਂ 'ਤੇ ਨਕੇਲ ਕੱਸਣ ਦੇ ਲਈ ਤਿਆਰ ਬਰ ਤਿਆਰ","PublishDate":"Thu, 14 Mar 2019 09:15:47 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-election-regarding-seminar-8645251.html"},{"Title":"ਜੇਲ ਚ ਪਹਿਲੇ ਦਿਨ ਡਿਊਟੀ ਸੰਭਾਲੀ, ਰਾਤ ਨੂੰ ਮੌਤ","Content":"ਲੁਧਿਆਣਾ : ਤਾਜਪੁਰ ਰੋਡ, ਬ੍ਰੋਸਟਲ ਜੇਲ ਗਾਰਦ ਕਰਮਚਾਰੀ ਦੀ ਸ਼ੱਕੀ ਹਾਲਾਤ &#8216;ਚ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਗਾਰਦ ਕਮਰਚਾਰੀ ਸੁਖਦੇਵ ਸਿੰਘ ਨੂੰ ਰੋਪੜ ਜੇਲ ਤੋਂ ਤਬਦੀਲ ਕਰ ਕੇ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਲੁਧਿਆਣਾ ਦੀ ਬ੍ਰੋਸਟਲ ਜੇਲ &#8216;ਚ ਡਿਊਟੀ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਸੀ। ਅੱਜ ਪਹਿਲੇ ਦਿਨ ਉਕਤ ਕਰਮਚਾਰੀ 9 ਮਾਰਚ ਰਾਤ ਡਿਊਟੀ ਕਰ ਰਿਹਾ ਸੀ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:31:57 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%be/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ 269 ਡੀ. ਐੱਸ. ਪੀਜ਼ ਦੀ ਜੁਆਇਨਿੰਗ ਤੇ ਲਾਈ ਰੋਕ","Content":"ਚੰਡੀਗੜ੍ਹ : ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਤਵਾਰ ਤਬਦੀਲ ਕੀਤੇ ਗਏ 269 ਡੀ. ਐੱਸ. ਪੀਜ਼ ਦੀ ਜੁਅਇਨਿੰਗ &#8216;ਤੇ ਰੋਕ ਲਾ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਡਾ. ਕਰੁਣਾ ਰਾਜੂ ਨੇ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਤਬਦੀਲ ਕੀਤੇ ਗਏ ਪੁਲਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਐਤਵਾਰ ਹੀ ਤਬਾਦਲਾ-ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਅਤੇ ਅੱਜ ਹੀ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:27:51 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b6%e0%a8%a8-%e0%a8%a8%e0%a9%87-269-%e0%a8%a1%e0%a9%80-%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%aa%e0%a9%80%e0%a9%9b-%e0%a8%a6%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਤੇ ਚੰਡੀਗੜ੍ਹ ‘ਚ 19 ਮਈ ਨੂੰ ਪੈਣਗੀਆਂ ਵੋਟਾਂ","Content":"ਚੰਡੀਗੜ੍ਹ : ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019 ਲਈ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਤੇ ਚੰਡੀਗੜ੍ਹ &#8216;ਚ 19 ਮਈ ਨੂੰ ਚੋਣਾਂ ਹੋਣਗੀਆਂ। ਦੇਸ਼ ਭਰ &#8216;ਚ ਅੱਜ ਤੋਂ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਦੀ 1 ਅਤੇ ਪੰਜਾਬ ਦੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ &#8216;ਤੇ ਇਕੋ ਪੜਾਅ &#8216;ਚ ਵੋਟਾਂ ਪੈਣਗੀਆਂ। ਪੰਜਾਬ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:24:36 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%9a-19-%e0%a8%ae%e0%a8%88-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਸਿੱਖ ਧਰਮ ਦੀ ਬੇਅਦਬੀ ਕਰ ਰਹੇ ਭਾਰਤੀ ਸਮਰਥਕ ਤਿਰੰਗੇ ਛੱਡ ਕੇ ਭੱਜੇ","Content":"ਲੰਡਨ ਭਾਰਤੀ ਅੰਬੈਸੀ ਸਾਹਮਣੇ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀ ਨਾਜਾਇਜ਼ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਿਰੁਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਲੰਡਨ : ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਅਰਵਿੰਦਰ ਸਿੰਘ, ਰਣਜੀਤ ਸਿੰਘ ਅਤੇ ਸੁਰਜੀਤ ਸਿੰਘ ਦੀ ਨਾਜਾਇਜ਼ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਿਰੁਧ ਅਤੇ ਦਖਣੀ ਏਸ਼ੀਆ ਵਿਚ ਭਾਰਤ ਵਲੋਂ ਜੰਗ ਲਈ ਕੀਤੀ ਲਾਮਬੰਦੀ ਦੇ ਵਿਰੋਧ ਵਿਚ ਅੱਜ ਸੈਂਕੜੇ ਸਿੱਖਾਂ ਅਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵਲੋਂ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਸਾਹਮਣੇ ਜ਼ੋਰਦਾਰ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:22:45 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%b0-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%ad/"},{"Title":"ਪਤਿੱਤ ਔਲਾਦ ਦੇ ਮਾਪਿਆਂ ਵਿਰੁਧ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ?","Content":"ਕੋਟਕਪੂਰਾ : ਭਾਵੇਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਸਕੂਲਾਂ-ਕਾਲਜਾਂ, ਯੂਨੀਵਰਸਿਟੀਆਂ ਅਤੇ ਹੋਰ ਕਿਤਾਮੁਖੀ ਸੰਸਥਾਵਾਂ &#8216;ਚ ਪੜ੍ਹਨ ਵਾਲੇ ਬੱਚਿਆਂ ਲਈ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਵਲੋਂ ਵਜ਼ੀਫ਼ਾ ਪ੍ਰਾਪਤੀ ਲਈ ਅੰਮ੍ਰਿਤਧਾਰੀ ਜ਼ਰੂਰੀ ਹੋਣ ਦੀ ਸ਼ਰਤ ਨੂੰ ਵਾਜਬ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਪ੍ਰਧਾਨ ਵਲੋਂ ਉਕਤ ਲਾਭਪਾਤਰੀਆਂ ਦੇ ਮਾਪਿਆਂ ਦੇ ਅੰਮ੍ਰਿਤਧਾਰੀ ਹੋਣ ਦੀ ਸ਼ਰਤ ਵੀ ਲਾਈ ਗਈ ਹੈ ਪਰ ਪ੍ਰਧਾਨ ਦੇ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:20:39 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%aa%e0%a8%a4%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%94%e0%a8%b2%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%aa%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81/"},{"Title":"ਆਲ ਇੰਡੀਆ ਗੁਰਦਵਾਰਾ ਐਕਟ ਦੇ ਖਰੜੇ ਨੂੰ ਬਾਦਲ ਨੇ ਠੰਢੇ ਬਸਤੇ ‘ਚ ਪਾਇਆ : ਸੇਖਵਾਂ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ &#8216;ਤੇ ਅਪਣਾ ਕਬਜ਼ਾ ਬਣਾਈ ਰੱਖਣ ਦੇ ਲਾਲਚ ਵੱਸ ਹੀ ਲੋਕ ਸਭਾ ਵਲੋਂ ਪਾਸ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਆਲ ਇੰਡੀਆ ਗੁਰਦਵਾਰਾ ਐਕਟ ਨੂੰ ਸਿਰੇ ਨਹੀਂ ਚੜ੍ਹਨ ਦੇ ਰਹੇ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅਕਾਲੀ ਦਲ ਤੋਂ ਵੱਖ ਹੋਏ ਸੀਨੀਅਰ ਆਗੂ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ ਕੀਤਾ। ਸੇਖਵਾਂ ਨੇ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:19:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%86%e0%a8%b2-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%90%e0%a8%95%e0%a8%9f-%e0%a8%a6%e0%a9%87-%e0%a8%96/"},{"Title":"‘ਜਥੇਦਾਰਾਂ’ ਲਈ ਪੇਚੀਦਾ ਬਣਿਆ ਦੋ ਬਾਬਿਆਂ ਦਾ ਕੇਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਨਿਰਮਲ ਕੁਟੀਆ ਜੋਹਲਾਂ ਦਾ ਮਾਮਲਾ &#8216;ਜਥੇਦਾਰਾਂ&#8217; ਦੇ ਗਲੇ ਦੀ ਹੱਡੀ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਬਾਬਾ ਜੀਤ ਸਿੰਘ ਅਤੇ ਬਾਬਾ ਜਸਪਾਲ ਸਿੰਘ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ &#8216;ਤੇ ਵਿਚਾਰ ਅਧੀਨ ਹੈ।  ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਜੋਗਿੰਦਰ ਸਿੰਘ ਵੇਦਾਂਤੀ, ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਤੋਂ ਬਾਅਦ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵੀ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 02:18:17 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%a6%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a9%87%e0%a8%9a%e0%a9%80%e0%a8%a6%e0%a8%be-%e0%a8%ac%e0%a8%a3%e0%a8%bf%e0%a8%86-%e0%a8%a6/"},{"Title":"ਸਿੱਖ ਕੁੜੀ ਨੇ ਰਚਿਆ ਅਮਰੀਕਾ ’ਚ ਇਤਿਹਾਸ","Content":"ਸੰਗਰੂਰ : ਜ਼ਿਲਾ ਸੰਗਰੂਰ ਦੇ ਪਿੰਡ ਭਸੌੜ ਨਾਲ ਸਬੰਧ ਰੱਖਣ ਵਾਲੀ ਸੁਖਪ੍ਰੀਤ ਗਿੱਲ ਜਵੰਧਾ (ਟੀਨਾ ਗਿੱਲ ਜਵੰਧਾ) ਨੇ ਅਮਰੀਕਾ ਦੇ ਬੋਲਡਰ ਸ਼ਹਿਰ ਨੈੱਟਐਪ ਸੋਲਿਡਫਾਇਰ ਕੰਪਨੀ &#8216;ਚ ਪਹਿਲੀ ਮਹਿਲਾ ਡਾਇਰੈਕਟਰ ਦੀ ਪਦਵੀ ਪ੍ਰਾਪਤ ਕਰ ਕੇ ਆਪਣੇ ਜ਼ਿਲੇ ਅਤੇ ਦੇਸ਼ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਟੀਨਾ ਗਿੱਲ ਜਵੰਧਾ ਨੇ ਪੰਜਾਬ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਦੀ ਟਾਪਰ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 01:29:21 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a9%81%e0%a9%9c%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%9a%e0%a8%bf%e0%a8%86-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਚ ਲਾਪਤਾ ਹੋਇਆ ਸੰਗਰੂਰ ਦਾ ਨੌਜਵਾਨ, ਚਿੰਤਾ ਚ ਡੁੱਬੇ ਮਾਪੇ","Content":"ਭਵਾਨੀਗੜ੍ਹ  :  ਇੱਥੋਂ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਕਾਲਾਝਾੜ ਦਾ ਨੌਜਵਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਜੋ ਕਿ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਲਿੰਗਟਨ ਸ਼ਹਿਰ ਵਿਖੇ ਮਾਸਟਰ ਟੋਨ ਇਲਾਕੇ ਵਿਚ ਰਹਿੰਦਾ ਸੀ ਦੇ ਅਚਾਨਕ ਲਾਪਤਾ ਹੋਣ ਕਾਰਨ ਇਲਾਕੇ &#8216;ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ਨੌਜਵਾਨ ਦੇ ਪਿਤਾ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਵਿੰਦਰ ਸਿੰਘ 2015 ਵਿਚ ਪੜ੍ਹਾਈ ਦੇ ਬੇਸ &#8216;ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਗਿਆ ਸੀ ਅਤੇ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 01:26:56 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%a4%e0%a8%be-%e0%a8%b9%e0%a9%8b%e0%a8%87%e0%a8%86-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਪੂਰਬੀਏ ਨੇ 7 ਸਾਲਾ ਭੈਣ ਦੀ ਲੁੱਟੀ ਪੱਤ, ਫਿਰ ਕੀਤਾ ਕਤਲ","Content":"ਦੋਰਾਹਾ :  ਪੰਜਾਬ ਅੰਦਰ ਬੱਚੀਆਂ ਨਾਲ ਦਰਿੰਦਗੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਹੀਆਂ ਹਨ। ਅਜਿਹਾ ਹੀ ਇਕ ਮਾਮਲਾ ਦੋਰਾਹਾ ਦਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਿਥੇ ਦੋ ਪ੍ਰਵਾਸੀ ਲੜਕਿਆਂ ਨੇ ਆਪਣੇ ਹੀ ਰਿਸ਼ਤੇਦਾਰ ਮਾਮੇ ਦੀ ਸਾਢੇ 7 ਸਾਲਾ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਮਗਰੋਂ ਬੇਰਹਮੀ ਨਾਲ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੀੜਤ ਲੜਕੀ [&#8230;]","PublishDate":"Mon, 11 Mar 2019 00:30:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/11/%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a8%ac%e0%a9%80%e0%a8%8f-%e0%a8%a8%e0%a9%87-7-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ad%e0%a9%88%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਗੱਲਬਾਤ ਅੱਜ ਅਟਾਰੀ ਸਰਹੱਦ ‘ਤੇ","Content":"<p>ਚੜ੍ਹਦੇ ਤੇ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੀ ਅਟਾਰੀ-ਵਾਹਗਾ ਸਰਹੱਦ ਉੱਤੇ ਅੱਜ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਹੋਵੇਗੀ।<br />\nਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਲੰਘੇ ਸਾਲ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਪਹਿਲਕਦਮੀ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਕ੍ਰਮਵਾਰ ਚੜ੍ਹਦੇ ਤੇ ਲਹਿੰਦੇ ਪੰਜਾਬ ਚ ਇਸ ਲਾਂਘੇ ਲਈ ਹੋਣ ਵਾਲੀ ਉਸਾਰੀ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਦਿੱਤੇ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-pak-talks-on-kartarpur-today/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਗੱਲਬਾਤ ਅੱਜ ਅਟਾਰੀ ਸਰਹੱਦ &#8216;ਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 14 Mar 2019 06:56:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-pak-talks-on-kartarpur-today/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 14 Mar 2019 03:49:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਹਿੰਗਾਈ ਭੱਤੇ ’ਚ 1 ਮਾਰਚ ਤੋਂ 6 ਫੀਸਦੀ ਵਾਧਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਵੱਲੋਂ ਅੱਜ ਆਪਣੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਮਹਿੰਗਾਈ ਭੱਤੇ ਦੀ 6% ਦਾ ਵਾਧਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਵਾਧਾ 1 ਮਾਰਚ 2019 ਤੋਂ ਲਾਗੂ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sgpc-employees-get-da-increment/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਹਿੰਗਾਈ ਭੱਤੇ ’ਚ 1 ਮਾਰਚ ਤੋਂ 6 ਫੀਸਦੀ ਵਾਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 11:42:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sgpc-employees-get-da-increment/"},{"Title":"ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲਾ ਜ਼ਮਾਨਤ ਤੇ ਰਿਹਾਅ","Content":"<p>ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ਆਈ.ਜੀ ਪਰਮਾਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਅੱਜ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਪਟਿਆਲਾ ਤੇ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/ig-paramraj-umranangal-released-on-bail/\">ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲਾ ਜ਼ਮਾਨਤ ਤੇ ਰਿਹਾਅ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 10:33:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/ig-paramraj-umranangal-released-on-bail/"},{"Title":"ਪੀ.ਡੀ.ਏ. ਨੇ 7 ਉਮੀਦਵਾਰ ਐਲਾਨੇ; ਬੀਬੀ ਖਾਲੜਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ-ਮੈਦਾਨ ‘ਚ","Content":"<p>ਜਿਨ੍ਹਾਂ 12 ਸੀਟਾਂ ਬਾਰੇ ਸਹਿਮਤੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਉਸ ਵਿਚੋਂ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ (ਬਸਪਾ) ਨੂੰ 3 ਹਲਕਿਆਂ ਆਨੰਦਪੁਰ ਸਾਹਿਬ, ਜਲੰਧਰ ਤੇ ਹੁਸ਼ਿਆਰਪੁਰ; ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਦੀ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਨੂੰ 3 ਹਲਕੇ ਬਠਿੰਡਾ, ਫਰੀਦਕੋਟ ਤੇ ਖਡੂਰ ਸਾਹਿਬ; ਬੈਂਸ ਭਰਾਵਾਂ ਦੀ ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਨੂੰ 3 ਹਲਕੇ ਲੁਧਿਆਣਾ, ਅੰਮ੍ਰਿਤਸਰ ਤੇ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ; ਪੰਜਾਬ ਮੰਚ ਨੂੰ ਪਟਿਆਲਾ, ਸੀਪੀਆਈ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ਅਤੇ ਆਰਸੀਪੀਆਈ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਦਿੱਤੇ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/pda-announced-7-candidates-for-lok-sabha/\">ਪੀ.ਡੀ.ਏ. ਨੇ 7 ਉਮੀਦਵਾਰ ਐਲਾਨੇ; ਬੀਬੀ ਖਾਲੜਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ-ਮੈਦਾਨ &#8216;ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 09:36:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/pda-announced-7-candidates-for-lok-sabha/"},{"Title":"ਚੋਣ ਬਿਗਲ ਵੱਜਿਆ ਤੇ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ‘ਪੰਜਾਬ ਪੱਖੀ’ ਇਕੱਠੇ ਕਰਨ ਲਈ 19 ਮਾਰਚ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਚ ਇਕੱਤਰਤਾ ਸੱਦੀ","Content":"<p>ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਐਲਾਨ ਦੇ ਮੱਦੇਨਜ਼ਰ \"ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ\" ਤਹਿਤ ਇਕੱਠੇ ਹੋਏ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਅਤੇ ਕਾਰਕੁੰਨਾਂ ਨੇ 19 ਮਾਰਚ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਇਕ ਇਕੱਤਰਤਾ ਕਰਨ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵਲੋਂ \"ਪੰਜਾਬ ਪੱਖੀ ਅਤੇ ਸੁਹਿਰਦ ਖੇਤਰੀ ਪਾਰਟੀ ਉਭਾਰਨਯੋਗ ਆਗੂਆਂ ਨੂੰ ਇੱਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ\" ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-vichar-manch-calls-meeting-for-lok-sabha/\">ਚੋਣ ਬਿਗਲ ਵੱਜਿਆ ਤੇ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ &#8216;ਪੰਜਾਬ ਪੱਖੀ&#8217; ਇਕੱਠੇ ਕਰਨ ਲਈ 19 ਮਾਰਚ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਚ ਇਕੱਤਰਤਾ ਸੱਦੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Mar 2019 04:29:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-vichar-manch-calls-meeting-for-lok-sabha/"},{"Title":"ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਕਲਾਕਾਰਾਂ ਦੀ ਕਲਾ 13 ਮਾਰਚ ਤੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਲਾ ਗਲਿਆਰੇ ਚ ਰੌਣਕਾਂ ਲਾਵੇਗੀ","Content":"<p>ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਕਲਾਕਾਰਾਂ ਵਲੋਂ \"ਪੰਜਰੰਗ ਕਲਾ ਪ੍ਰਦਰਸ਼ਨੀ 2019\" ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਵਿਖੇ 13 ਮਾਰਚ ਤੋਂ ਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/panj-rang-arts-exhibition-2019/\">ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਕਲਾਕਾਰਾਂ ਦੀ ਕਲਾ 13 ਮਾਰਚ ਤੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਲਾ ਗਲਿਆਰੇ ਚ ਰੌਣਕਾਂ ਲਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 11 Mar 2019 05:18:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/panj-rang-arts-exhibition-2019/"},{"Title":"ਸਰਕਾਰ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕੀਤੇ; ਬਹੁਤੇ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੇ ਪਹਿਲਾ ਸਫਾ ਖਾਲੀ ਰੱਖ ਕੇ ਵਿਰੋਧ ਪ੍ਰਗਾਟਿਆ","Content":"<p>ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦੀ ਸਰਕਾਰ ਵਲੋਂ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਸਰਕਾਰੀ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਅੱਜ ਕਸ਼ਮੀਰ ਦੇ ਬਹੁਤੇ ਅੰਗਰੇਜ਼ੀ ਤੇ ਉਰਦੂ ਅਖਬਾਰਾਂ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਪੰਨਾ ਖਾਲੀ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-stops-ads-to-two-kashmiri-papers/\">ਸਰਕਾਰ ਨੇ ਦੋ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੂੰ ਇਸ਼ਤਿਹਾਰ ਦੇਣੇ ਬੰਦ ਕੀਤੇ; ਬਹੁਤੇ ਕਸ਼ਮੀਰੀ ਅਖਬਾਰਾਂ ਨੇ ਪਹਿਲਾ ਸਫਾ ਖਾਲੀ ਰੱਖ ਕੇ ਵਿਰੋਧ ਪ੍ਰਗਾਟਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Mar 2019 12:15:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-stops-ads-to-two-kashmiri-papers/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ; ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੁਲਵਾਮਾ ਵਰਗਾ ਹਮਲਾ ਮੁੜ ਹੋ ਸਕਦੈ: ਰਾਜ ਠਾਕਰੇ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਹੋਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਹੋ ਹੋਵਾਗਾ। ਖਬਰਖਾਨੇ ਮੁਤਾਬਕ ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ ਚੋਣਾਂ ਦੇ ਪੜਾਵਾਂ ਅਤੇ ਉਹਨਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/lok-sabha-elections-to-be-announced-today/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ; ਵੋਟਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੁਲਵਾਮਾ ਵਰਗਾ ਹਮਲਾ ਮੁੜ ਹੋ ਸਕਦੈ: ਰਾਜ ਠਾਕਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Mar 2019 09:03:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/lok-sabha-elections-to-be-announced-today/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਨਵੇਂ ਜਥੇਦਾਰ ਬਾਬਤ ਸਿੱਖ ਸੰਪਰਦਾਵਾਂ ਤੇ ਜਥੇਬੰਦੀਆਂ ਦੀ ਰਾਏ ਲੈਣ ਲਈ 5 ਮੈਂਬਰੀ ਕਮੇਟੀ ਬਣਾਈ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਹੋਰਨਾਂ ਸਿੰਘ ਸਾਹਿਬਾਨ ਵਲੋਂ ਕੀਤੀ ਗਈ ਇੱਤਰਤਾ ਅਮਨ-ਆਮਨ ਨਾਲ ਨੇਪਰੇ ਚੜ੍ਹ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/decision-of-9-march-meeting-by-sgpc-jathedars/\">ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਨਵੇਂ ਜਥੇਦਾਰ ਬਾਬਤ ਸਿੱਖ ਸੰਪਰਦਾਵਾਂ ਤੇ ਜਥੇਬੰਦੀਆਂ ਦੀ ਰਾਏ ਲੈਣ ਲਈ 5 ਮੈਂਬਰੀ ਕਮੇਟੀ ਬਣਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Mar 2019 09:11:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/decision-of-9-march-meeting-by-sgpc-jathedars/"}]