[{"Title":"ਪੰਜਾਬ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਦੀ ਚੇਅਰਪਰਸਨ ਦੀ ਗੱਡੀ ਤੇ ਸੁਰੱਖਿਆ ਜਿਪਸੀ ਨੂੰ ਸਵਿਫਟ ਨੇ ਚਾਰ ਵਾਰੀ ਟੱਕਰ ਮਾਰੀ, ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਦਿੱਲੀ ਤੋਂ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਆਪਣੇ ਘਰ ਪਰਤ ਰਹੀ ਪੰਜਾਬ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਦੀ ਚੇਅਰਪਰਸਨ ਮਨੀਸ਼ਾ ਗੁਲਾਟੀ ਦੀ ਗੱਡੀ ਅਤੇ ਸੁਰੱਖਿਆ ਜਿਪਸੀ ਨੂੰ ਚਾਰ ਵਾਰੀ ਟੱਕਰ ਮਾਰ ਕੇ ਸਵਿਫਟ ਕਾਰ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨ ਫ਼ਰਾਰ ਹੋ ਗਏ।","PublishDate":"Wed, 06 Feb 2019 16:18:39 +00:00","Link":"https://punjabi.jagran.com/national/general-attack-on-women-commission-chairpersons-vehicle-8636381.html"},{"Title":"ਲੜਾਈ-ਝਗੜੇ ਦੌਰਾਨ ਹੋਇਆ ਸੀ ਕਤਲ, 1 ਕਾਬੂ, 4 ਫ਼ਰਾਰ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਪਿੰਡ ਬਹਿਰਾਮ ਸ਼ਰਿਸ਼ਤਾ ਵਿਖੇ 2 ਧਿਰਾਂ 'ਚ ਹੋਈ ਮਾਮੂਲੀ ਲੜਾਈ ਦੌਰਾਨ ਘਰ 'ਚ ਦਾਖਲ ਹ\nਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਪਿੰਡ ਬਹਿਰਾਮ ਸ਼ਰਿਸ਼ਤਾ ਵਿਖੇ 2 ਧਿਰਾਂ 'ਚ ਹੋਈ ਮਾਮੂਲੀ ਲੜਾਈ ਦੌਰਾਨ ਘਰ 'ਚ ਦਾਖਲ ਹ\n","PublishDate":"Wed, 06 Feb 2019 16:18:10 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-busted-in-murder-case-8636399.html"},{"Title":"ਖੁਦਕੁਸ਼ੀ ਲਈ ਮਜ਼ਬੂਰ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ 11 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਉਸ ਵੇਲੇ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ ਅਤੇ ਉਹ ਮੌਕੇ ਤੋਂ ਭੱਜ ਗਏ। ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਲਖਵੀਰ ਸਿੰਘ ਨੰੂ ਇਲਾਜ਼ ਲਈ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ। ਉਸ ਤੋਂ ਬਾਅਦ ਗਿੰਦੀ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਜਵਾਈ ਨੰੂ ਕਥਿਤ ਤੌਰ 'ਤੇ ਧਮਕੀਆਂ ਵੀ ਦਿੱਤੀਆਂ, ਜਿਸ ਬਾਰੇ ਜਵਾਈ ਨੇ ਲਖਵੀਰ ਸਿੰਘ ਨੰੂ ਦੱਸਿਆ ਸੀ। ਫਿਰ ਮੇਰਾ ਲੜਕਾ ਲਖਵੀਰ ਸਿੰਘ ਘਰ ਤੋਂ ਚਲਾ ਗਿਆ ਅਤੇ ਉਸਦੀ ਲਾਸ਼ ਰੇਲਵੇ ਲਾਈਨ ਤੋਂ ਮਿਲੀ। ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਥਾਣਾ ਰੇਲਵੇ ਪੁਲਸ ਸਰਹਿੰਦ ਨੇ ਅਵਤਾਰ ਸਿੰਘ, ਹਰਚੰਦ ਸਿੰਘ, ਜੋਧਪਾਲ ਸਿੰਘ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ, ਟਿੰਕੂ, ਮੋਨੰੂ ਭਈਆਂ, ਓਮ ਪ੍ਕਾਸ਼, ਗਿੰਦੀ, ਮੇਵਾ ਸਿੰਘ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਉਰਫ ਕਾਲਾ ਅਤੇ ਪ੍ਰੀਤ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਈਪੀਸ","PublishDate":"Wed, 06 Feb 2019 16:17:09 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-case-rejistred-against-11-who-forced-for-scuicide-8636398.html"},{"Title":"ਸ਼ਹੀਦ ਅੌਰੰਗਜ਼ੇਬ ਹੱਤਿਆ ਮਾਮਲਾ, 3 ਜਵਾਨ ਹਿਰਾਸਤ 'ਚ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਸ੍ਰੀਨਗਰ : ਸ਼ਹੀਦ ਰਾਈਫਲਮੈਨ ਅੌਰੰਗਜ਼ੇਬ ਦਾ ਅਗਵਾ ਕਰਨ ਪਿੱਛੋਂ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਫ਼ੌਜ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਉਸ ਦੇ ਤਿੰਨ ਸਾਥੀ ਫ਼ੌਜੀ ਜਵਾਨਾਂ ਨੂੰ ਪੁੱਛਗਿੱਛ ਲਈ ਹਿਰਾਸਤ 'ਚ ਲਿਆ ਹੈ। ਇਹ ਤਿੰਨੋਂ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੁਲਵਾਮਾ ਅਤੇ ਕੁਲਗਾਮ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਨ। ਇਹ ਜਾਣਕਾਰੀ ਮੰਗਲਵਾਰ ਨੂੰ ਸ੍ਰੀਨਗਰ ਦੇ ਮਹਾਰਾਜਾ ਹਰੀ ਸਿੰਘ (ਐੱਸਐੱਮਐੱਚਐੱਸ) ਹਸਪਤਾਲ ਵਿਚ ਅਚਗੂਜਾ (ਪੁਲਵਾਮਾ) ਦੇ ਤੌਸੀਫ ਅਹਿਮਦ ਵਾਨੀ (ਹਿਰਾਸਤ ਵਿਚ ਲਏ ਗਏ ਇਕ ਫ਼ੌਜੀ ਜਵਾਨ ਦਾ ਭਰਾ) ਦੇ ਇਲਾਜ ਲਈ ਭਰਤੀ ਹੋਣ ਪਿੱਛੋਂ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਹਾਲਾਂਕਿ ਰੱਖਿਆ ਮੰਤਰਾਲਾ ਜਾਂ ਪੁਲਿਸ ਨੇ","PublishDate":"Wed, 06 Feb 2019 16:15:42 +00:00","Link":"https://punjabi.jagran.com/national/general-three-army-men-arrest-in-aaorangzeb-case-8636393.html"},{"Title":"ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਲਈ ਪੈਨ ਨੂੰ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਕਰਨਾ ਜ਼ਰੂਰੀ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਹਾਈ ਕੋਰਟ ਨੇ ਉਸ ਮਾਮਲੇ 'ਚ ਉਕਤ ਆਦੇਸ਼ ਇਸ ਗੱਲ ਦੇ ਮੱਦੇਨਜ਼ਰ ਦਿੱਤਾ ਸੀ ਕਿ ਇਹ ਮਾਮਲਾ ਇਸ ਅਦਾਲਤ 'ਚ ਲਟਕ ਰਿਹਾ ਹੈ। ਇਸਦੇ ਬਾਅਦ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਉਸ ਮਾਮਲੇ 'ਚ ਫੈਸਲਾ ਦਿੰਦੇ ਹੋਏ ਆਮਦਨ ਕਰ ਕਾਨੂੰਨ ਦੀ ਧਾਰਾ 139ਏਏ ਦੀਆਂ ਮਦਾਂ ਨੂੰ ਸਹੀ ਠਹਿਰਾਇਆ ਹੈ।","PublishDate":"Wed, 06 Feb 2019 16:14:45 +00:00","Link":"https://punjabi.jagran.com/business/general-pan-card-link-with-aadhar-card-compulsary-for-fill-itr-8636389.html"},{"Title":"ਸਿਆਸੀ ਮਹਾਂਰਥੀਆਂ ਨੇ ਪਟਿਆਲੇ ਨੂੰ ਘੱਤੀਆਂ ਵਹੀਰਾਂ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਜੱਦੀ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਦੂਰੀ ਬਣਾਈ ਹੋਈ ਸੀ। ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਆਉਂਦਿਆਂ ਹੀ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਮੁੜ ਆਪਣੇ ਹਲਕੇ ਨਾਲ ਨੇੜਤਾ ਬਣਾਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ, ਜਿਸ ਤਹਿਤ ਦੋ ਹਫ਼ਤਿਆਂ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਪਟਿਆਲਾ 'ਚ ਫੇਰੀ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਹੁਣ 8 ਫਰਵਰੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਘਨੌਰ ਵਿਖੇ ਇਕ ਸਮਾਗਮ ਵਿਚ ਸ਼ਿਰਕਤ ਕਰਨ ਪੁੱਜ ਰਹੇ ਹਨ।\n","PublishDate":"Wed, 06 Feb 2019 16:12:08 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-all-political-parties-move-ti-shahi-sehar-patiala-sukhbir-basal-captain-amrender-singh-parliament-election-mission2019-8636397.html"},{"Title":"ਡਬਲਿਊਆਰਆਈ ਤੇ ਹੌਂਡਾ ਲੱਭੇਗੀ ਸੜਕ ਹਾਦਸਿਆਂ ਦੇ ਕਾਰਨ","Content":"ਸੜਕ ਹਾਦਸਿਆਂ ਦੇ ਕਾਰਨਾਂ ਨੂੰ ਲੱਭਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਡਬਲਿਊਆਰਆਈ ਇੰਡੀਆ ਤੇ ਹੌਂਡਾ ਨਾਲ ਸੜਕ ਸੁਰੱਖਿਆ ਸਬੰਧੀ ਆਪਸੀ ਸਹਿਮਤੀ ਦਾ ਸਮਝੌਤਾ (ਐੱਮਓਯੂ) ਸਹੀਬੱਧ ਕੀਤਾ ਹੈ।\n","PublishDate":"Wed, 06 Feb 2019 16:10:48 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-mou-sign-in-field-of-road-safety-between-wri-and-honda-transport-minister-aruna-choudhary-8636390.html"},{"Title":"ਲੈਅ 'ਚ ਵਾਪਸੀ 'ਤੇ ਰਾਹੁਲ ਦੀਆਂ ਨਜ਼ਰਾਂ","Content":"ਇਸ ਮੈਚ ਵਿਚ ਭਾਰਤ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਨੌਜਵਾਨ ਆਵੇਸ਼ ਖਾਨ ਤੇ ਵਰੁਣ ਆਰੋਨ ਵੀ ਹਿੱਸਾ ਲੈਣਗੇ ਜਿਨ੍ਹਾਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਰਾਸ਼ਟਰੀ ਚੋਣਕਾਰਾਂ ਦੀਆਂ ਨਜ਼ਰਾਂ ਹੋਣਗੀਆਂ। ਵਿਰਾਟ ਕੋਹਲੀ ਤਿੰਨ ਹੋਰ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਕਿ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਦਾ ਉਨ੍ਹਾਂ ਦਾ ਪੂਲ ਮਜ਼ਬੂਤ ਹੋ ਜਾਵੇ।","PublishDate":"Wed, 06 Feb 2019 16:10:35 +00:00","Link":"https://punjabi.jagran.com/cricket/general-lokesh-rahul-8636396.html"},{"Title":"ਸੰਗੀਤ ਨਾਟਕ ਅਕੈਡਮੀ ਪੁਰਸਕਾਰ ਨਾਲ 42 ਕਲਾਕਾਰ ਸਨਮਾਨਿਤ","Content":"ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਦੇਸ਼ ਦੇ ਮਸ਼ਹੂਰ 42 ਕਲਾਕਾਰਾਂ ਨੂੰ ਸਾਲ 2017 ਦੇ ਸੰਗੀਤ ਨਾਟਕ ਅਕੈਡਮੀ ਪੁਰਸਕਾਰ ਦਿੱਤੇ। ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ 'ਚ ਹੋਏ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ 'ਚ ਇਹ ਪੁਰਸਕਾਰ ਦਿੱਤੇ ਗਏ। ਇਨ੍ਹਾਂ ਕਲਾਕਾਰਾਂ ਨੂੰ ਪੁਰਸਕਾਰ ਦੇ ਤੌਰ 'ਤੇ ਇਕ ਲੱਖ ਰੁਪਏ ਦਾ ਚੈਕ, ਪ੍ਸ਼ੰਸਾ ਪੱਤਰ ਅਤੇ ਦੋਸ਼ਾਲਾ ਦਿੱਤਾ ਗਿਆ।\n","PublishDate":"Wed, 06 Feb 2019 16:10:17 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-president-ram-nath-kovind-gives-away-sangeet-natak-akademi-awards-8636395.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਲਈ ਘਾਤਕ ਬਣਿਆ ਸਵਾਈਨ ਫਲੂ","Content":"ਸਾਲ 2009 ਵਿਚ ਆਇਆ ਏਂਫਲੂਜਾ ਏਐੱਚ1ਐੱਨ1 ਸਵਾਈਨ ਫਲੂ ਦਾ ਵਾਇਰਸ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਮਿਸ਼ੀਗਨ ਏਂਫਲੂਜਾ ਐੱਚ1ਐੱਨ1 ਬਣ ਚੁੱਕਾ ਹੈ। ਵਾਇਰਸ ਦਾ ਬਦਲਿਆ ਰੂਪ ਨੌਜਵਾਨਾਂ ਲਈ ਘਾਤਕ ਸਿੱਧ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 06 Feb 2019 16:09:38 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-story-on-swine-flu-8636394.html"},{"Title":"ਐਨਐਸਜੀ ’ਚ ਦਾਖ਼ਲੇ ਲਈ ਭਾਰਤ ਐਨਪੀਟੀ ’ਤੇ ਦਸਤਖ਼ਤ ਕਰੇ: ਚੀਨ","Content":"ਪੇਈਚਿੰਗ : ਚੀਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜੇਕਰ ਭਾਰਤ ਨੇ ਪਰਮਾਣੂ ਸਪਾਲਾਇਰਜ਼ ਗਰੁੱਪ (ਐਨਐਸਜੀ) ’ਚ ਸ਼ਾਮਲ ਹੋਣਾ ਹੈ ਤਾਂ ਉਸ ਨੂੰ ਪਹਿਲਾਂ ਪਰਮਾਣੂ ਅਪਸਾਰ ਸੰਧੀ (ਐਨਪੀਟੀ) ’ਤੇ ਦਸਤਖ਼ਤ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਗਰੁੱਪ ’ਚ ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਦਾਖ਼ਲੇ ਲਈ ਸੰਜਮ ਵਰਤੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ ਕਿਉਂਕਿ ਪਰਮਾਣੂ ਅਪਸਾਰ ਸੰਧੀ ਤੋਂ ਵਿਰਵੇ ਮੁਲਕਾਂ ਨੂੰ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:17:31 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%90%e0%a8%a8%e0%a8%90%e0%a8%b8%e0%a8%9c%e0%a9%80-%e0%a8%9a-%e0%a8%a6%e0%a8%be%e0%a8%96%e0%a8%bc%e0%a8%b2%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%90/"},{"Title":"ਇਸਲਾਮਾਬਾਦ ’ਚ ਭਾਰਤੀ ਸਫ਼ੀਰ ਤਲਬ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਨੇ ਅੱਜ ‘ਕੁਰੈਸ਼ੀ-ਮੀਰਵਾਇਜ਼ ਫੋਨ ਕਾਲ’ ਮਾਮਲੇ ਵਿੱਚ ਵਾਰੀ ਦਾ ਵੱਟਾ ਲਾਉਂਦਿਆਂ ਭਾਰਤੀ ਸਫ਼ੀਰ ਨੂੰ ਤਲਬ ਕਰਕੇ ਲੰਘੇ ਦਿਨ ਨਵੀਂ ਦਿੱਲੀ ’ਚ ਪਾਕਿ ਸਫ਼ੀਰ ਨੂੰ ਤਲਬ ਕੀਤੇ ਜਾਣ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਜਤਾਇਆ। ਪਾਕਿਸਤਾਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਹਮਾਇਤ ਦੇਣੀ ਜਾਰੀ ਰੱਖੇਗਾ। ਪਾਕਿਸਤਾਨ ਨੇ ਨਵੀਂ ਦਿੱਲੀ ’ਚ ਪਾਕਿ ਸਫੀਰ ਦੀ ਤਲਬੀ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:15:59 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%87%e0%a8%b8%e0%a8%b2%e0%a8%be%e0%a8%ae%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%a6-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b8%e0%a8%ab%e0%a8%bc%e0%a9%80%e0%a8%b0/"},{"Title":"ਠੱਗੀ ਦੇ ਦੋਸ਼ ਹੇਠ ਭਾਰਤੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ’ਚ ਭਾਰਤੀ ਕਿਸ਼ੋਰ ਬਾਬੂ ਅੰਮੀਸੇਤੀ (30) ਨੂੰ 400 ਤੋਂ ਵੱਧ ਵਿਅਕਤੀਆਂ ਨਾਲ 8 ਲੱਖ ਡਾਲਰ ਦੀ ਠੱਗੀ ਮਾਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਠੱਗੇ ਜਾਣ ਵਾਲੇ ਜ਼ਿਆਦਾਤਰ ਭਾਰਤੀ ਹਨ। ਉਸ ਨੂੰ ਪ੍ਰੋਵਿਜ਼ਨਲ ਕਰੈਡਿਟ ਯੋਜਨਾ ਰਾਹੀਂ ਧੋਖਾਧੜੀ ਦੇ ਦੋਸ਼ ਹੇਠ 25 ਜਨਵਰੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਹ ਕਮਰਾ ਕਿਰਾਏ ’ਤੇ ਦੇਣ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:15:00 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%a0%e0%a9%b1%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf/"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਗ਼ੈਰਕਾਨੂੰਨੀ ਠਾਹਰ ਦੇ ਧੰਦੇ ਦਾ ਪਰਦਾਫਾਸ਼","Content":"ਭਾਰਤੀਆਂ ਸਮੇਤ ਕਈ ਵਿਦੇਸ਼ੀਆਂ ’ਤੇ ਹਵਾਲਗੀ ਦੀ ਤਲਵਾਰ ਲਟਕੀ ਵਾਸ਼ਿੰਗਟਨ  :ਅਮਰੀਕਾ ’ਚ ਗ਼ੈਰਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਪੈਸੇ ਦੇ ਕੇ ਠਹਿਰਾਉਣ ਦੇ ਮਾਮਲੇ ’ਚ ਅੱਠ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨੇ 600 ਪਰਵਾਸੀਆਂ ਨੂੰ ਗ਼ੈਰਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਅਮਰੀਕਾ ’ਚ ਠਹਿਰਾਉਣ ’ਚ ਸਹਾਇਤਾ ਕੀਤੀ ਜਿਨ੍ਹਾਂ ’ਚ ਕਈ ਭਾਰਤੀ ਵੀ ਸ਼ਾਮਲ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:14:50 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%97%e0%a8%bc%e0%a9%88%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%a0%e0%a8%be/"},{"Title":"ਸੋਨੇ ਨਾਲ ਲੱਦਿਆ ਤਸਕਰ ਅਫ਼ੀਮ ਸਮੇਤ ਕਾਬੂ","Content":"ਪਟਿਆਲਾ : ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਪਟਿਆਲਾ ਨੇ ਹਰਿਆਣਾ ਨਾਲ਼ ਸਬੰਧਤ ਇੱਕ ਧਨਾਢ ਵਿਅਕਤੀ ਅਤੇ ਉਸ ਦੀ ਪੰਜਾਬ ਵਾਸੀ ਇੱਕ ਮਹਿਲਾ ਦੋਸਤ ਨੂੰ 3 ਕਿਲੋ 4 ਸੌ ਗਰਾਮ ਅਫ਼ੀਮ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਗ੍ਰਿਫ਼ਤਾਰੀ ਮੌਕੇ ਮੁਲਜ਼ਮਾਂ ਨੇ 26 ਤੋਲ਼ੇ ਸੋਨਾ ਪਹਿਨਿਆ ਹੋਇਆ ਸੀ। 70 ਏਕੜ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕ ਇਸ ਵਿਅਕਤੀ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ ਜਾਅਲੀ ਨੰਬਰ ਪਲੇਟਾਂ ਵਾਲ਼ੀਆਂ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:11:32 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%b8%e0%a9%8b%e0%a8%a8%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a9%b1%e0%a8%a6%e0%a8%bf%e0%a8%86-%e0%a8%a4%e0%a8%b8%e0%a8%95%e0%a8%b0-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a9%80%e0%a8%ae/"},{"Title":"ਡਾਇਰੈਕਟਰਾਂ ਦੇ ਜਾਅਲੀ ਦਸਤਖ਼ਤ ਕਰਨ ਵਾਲੇ ਕੇਸ ਉੱਤੇ ਮਿੱਟੀ ਪਾਉਣ ਲੱਗੀ ਪੁਲੀਸ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ : ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਾਂ ਦੇ ਜਾਅਲੀ ਦਸਤਖ਼ਤ ਕਰਕੇ ਕਿਸੇ ਖਾਸ ਅਧਿਕਾਰੀ ਨੂੰ ਸਰਕਾਰੀ ਅਹੁਦੇ ਦਾ ਲਾਭ ਪਹੁੰਚਾਉਣ ਦਾ ਮਾਮਲਾ ਬੁਝਾਰਤ ਬਣ ਕੇ ਰਹਿ ਗਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਸਬੰਧੀ ਰਾਜ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਮੁਹਾਲੀ ਪੁਲੀਸ ਵੱਲੋਂ ਬੋਰਡ ਦੀਆਂ ਮੀਟਿੰਗਾਂ ’ਚ ਗ਼ੈਰ ਮੈਂਬਰਾਂ ਦੇ ਜਾਅਲੀ ਦਸਤਖ਼ਤ ਕਰਕੇ ਸਰਕਾਰੀ ਰਿਕਾਰਡ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:10:32 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%a1%e0%a8%be%e0%a8%87%e0%a8%b0%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%be%e0%a8%85%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b8%e0%a8%a4%e0%a9%99/"},{"Title":"​​​​​​​ਗੁਰੂਘਰਾਂ ’ਚ ਕੇਂਦਰ ਦਾ ਦਖ਼ਲ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰਾਂਗੇ: SGPC ਪ੍ਰਧਾਨ ਲੌਂਗੋਵਾਲ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (SGPC) ਦੇ ਪ੍ਰਧਾਨ ਜੱਥੇਦਾਰ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦੇਸ਼ ਭਰ ਦੇ ਧਾਰਮਿਕ ਸੰਸਥਾਨਾਂ (ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ) ਵਿੱਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਦਖ਼ਲ ਕਿਸੇ ਵੀ ਹਾਲਤ ਵਿੱਚ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਜੰਥੇਦਾਰ ਲੌਂਗੋਵਾਲ ਦਾ ਬਿਆਨ ਇਸ ਲਈ ਵੀ ਅਹਿਮ ਹੈ ਕਿਉਂਕਿ ਹਾਲੇ ਕੱਲ੍ਹ ਹੀ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:07:17 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82%e0%a8%98%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0/"},{"Title":"ਸੈਂਕੜੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੋ ਸਕਦੀ ਹੈ ਸਜ਼ਾ, ਨਾਲ ਡੀਪੋਰਟ","Content":" ਵਾਸ਼ਿੰਗਟਨ: ਭਾਰਤੀ ਮੂਲ ਦੇ 8 ਲੋਕਾਂ ਦੀ ਜਾਅਲੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਦਾਖਲੇ ਦੇ ਦੋਸ਼ ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਗਿਫ੍ਰਤਾਰੀ ਮਗਰੋਂ ਅਮਰੀਕਾ ਚ ਸੈਂਕੜੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਪਰਾਧਿਕ ਮੁਕੱਦਮਿਆਂ ਜਾਂ ਫਿਰ ਹਵਾਲਗੀ (ਡੀਪੋਰਟ ਕਰਨਾ) ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਜ਼ ਪੰਜਾਬੀ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਹ ਗ੍ਰਿਫ਼ਤਾਰੀ ਠੱਗੀ ਦੇ ਜਾਲ੍ਹ ਚ ਫਸਾਉਣ ਮਗਰੋਂ ਹੋਈ ਹੈ, ਜਿਹੜੇ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:06:10 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%b8%e0%a9%88%e0%a8%82%e0%a8%95%e0%a9%9c%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਲੰਮਾ ਪਿੰਡ ’ਚ ਤੇਂਦੂਏ ਨੇ ਕੀਤੇ 6 ਜ਼ਖ਼ਮੀ","Content":"ਜਲੰਧਰ : ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਪਹਾੜੀ ਇਲਾਕਿਆਂ ਵਿਚੋਂ ਭਟਕਿਆ ਹੋਇਆ ਇਕ ਤੇਂਦੁਆ ਲੰਮਾ ਪਿੰਡ ਦੇ ਘਰਾਂ ਵਿਚ ਆ ਵੜਿਆ। ਤੇਂਦੁਏ ਨੂੰ ਫੜਨ ’ਚ ਲੱਗੇ ਚਾਰ ਜਣਿਆਂ ਨੂੰ ਉਸ ਨੇ ਹਮਲਾ ਕਰਕੇ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਜ਼ਖ਼ਮੀਆਂ ਦੀ ਪਛਾਣ ਰਮੇਸ਼ ਕੁਮਾਰ ਉਰਫ਼ ਸੋਢੀ, ਜਰਨੈਲ ਸਿੰਘ (ਦੋਵੇਂ ਲੰਮਾ ਪਿੰਡ ਵਾਸੀ), ਰਾਜ ਕੁਮਾਰ ਵਾਸੀ ਹਰਦਿਆਲ ਨਗਰ ਅਤੇ ਪ੍ਰਦੀਪ ਸ਼ਰਮਾ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:04:47 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%b2%e0%a9%b0%e0%a8%ae%e0%a8%be-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%9a-%e0%a8%a4%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a9%82%e0%a8%8f-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4/"},{"Title":"​​​​​​​ਅਮਰੀਕਾ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ’ਚ ਕੈਦ ਕੁਝ ਪੰਜਾਬੀਆਂ ਦੀ ਹਾਲਤ ਬਹੁਤ ਭੈੜੀ","Content":"ਟੈਕਸਾਸ: ਅਮਰੀਕੀ ਸੂਬੇ ਟੈਕਸਾਸ ’ਚ ਅਲ ਪਾਸੋ ਸ਼ਹਿਰ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਪਿਛਲੇ ਇੱਕ ਮਹੀਨੇ ਤੋਂ ਛੇ ਪੰਜਾਬੀ ਤੇ ਕਿਊਬਨ ਕੈਦੀ ਭੁੱਖ–ਹੜਤਾਲ ’ਤੇ ਹਨ ਪਰ ਇਮੀਗ੍ਰੇਸ਼ਨ ਅਧਿਕਾਰੀ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਬਰਦਸਤੀ ਭੋਜਨ ਦੇ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਇਨ੍ਹਾਂ ਕੈਦੀਆਂ ਦੀਆਂ ਨਾਸਾਂ ਵਿੱਚੋਂ ਦੀ ਪਲਾਸਟਿਕ ਦੀਆਂ ਟਿਊਬਾਂ ਉਨ੍ਹਾਂ ਦੇ ਮਿਹਦਿਆਂ ਤੱਕ ਪਹੁੰਚਾਈਆਂ ਹੋਈਆਂ ਹਨ ਤੇ ਇੰਝ ਉਨ੍ਹਾਂ ਨੂੰ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:02:32 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ ਇਸ ਹੱਦ ਤੀਕ ਨਿੱਜੀਕਰਨ ਹੋ ਚੱੁਕਾ ਹੈ ਕਿ ਹੁਣ ਇਹ ਨਾਮ ਦੀ ਹੀ ਸਿੱਖਾਂ ਵੱਲੋਂ ਚੁਣੀ ਹੋਈ ਸੰਸਥਾ ਰਹਿ ਗਈ ਹੈ ਤੇ ਇਸ ਵਲੋਂ ਲਏ ਜਾ ਰਹੇ ਫੈਸਲੇ ਤੇ ਇਸ ਦੀ ਕਾਰਜਸ਼ੈਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਐਕਟ ਦੇ ਮਤਾਬਕ ਨਹੀਂ ਰਹੀ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਇਥੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਕੁਲਵੰਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨਿਜ਼ਾਮ ਬਾਰੇ ਆਪਣੇ ਦੂਸਰੀ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 14:04:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਹੁਣ ਫਲਿਪਕਾਰਟ ‘ਤੇ ਨਸ਼ਰ ਹੋਈਆਂ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ: ਮੱਕੜਜਾਲ ਰਾਹੀਂ ਪਰਚੂਨ ਵਿਚ ਚੀਜਾਂ ਵੇਚਣ ਵਾਲੀ ਹੱਟ ਐਮਾਜਾਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਇਕ ਹੋਰ ਬਿਜਲ-ਹੱਟ ਫਲਿਪਕਾਰਟ ਉੱਤੇ ਨਸ਼ਰ ਹੋਈਆਂ ਹਨ। ਸ਼੍ਰੋਮਣੀ ਗੁਰੂਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਇਸ ਮਸਲੇ ਤੇ ਫਲਿਪਕਾਰਟ ਨੂੰ ਤਾੜਨਾ ਕੀਤੀ ਹੈ ਤੇ ਕਿਹਾ ਹੈ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/the-objectionable-items-of-the-darbar-sahib-are-now-displayed-on-the-flipcart/\">ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਵਾਲੀਆਂ ਇਤਰਾਜਯੋਗ ਚੀਜਾਂ ਹੁਣ ਫਲਿਪਕਾਰਟ &#8216;ਤੇ ਨਸ਼ਰ ਹੋਈਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 12:03:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/the-objectionable-items-of-the-darbar-sahib-are-now-displayed-on-the-flipcart/"},{"Title":"ਬਾਦਲ ਤੋਂ ਵੱਖ ਹੋਇਆ ਜਨਰਲ ਹੁਣ ਬਾਗੀਆਂ ਦੇ ਮੋਰਚੇ ਦੀ ਕਮਾਨ ਸੰਭਾਲੇਗਾ","Content":"<p>ਭਾਰਤੀ ਫੌਜ ਦੇ ਸੇਵਾਮੁਕਤ ਜਨਰਲ ਜੇ.ਜੇ. ਸਿੰਘ ਅੱਜ ਬਾਦਲਾਂ ਤੋਂ ਬਾਗੀਆਂ ਵੱਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਗਏ। ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਦੀ ਨਿੱਜੀ ਰਿਹਾਇਸ਼ ਤੇ ਜੇ.ਜੇ. ਸਿੰਘ ਨੇ ਸ੍ਰੋ.ਅ.ਦ.(ਟ) ਦਾ ਲੜ ਫੜ ਲਿਆ।ਫੌਜ ਚੋਂ ਸੇਵਾ ਮੁਕਤ ਹੋਣ ਉਪਰੰਤ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਜਪਾਲ ਰਹਿਣ ਵਾਲੇ ਵਾਲੇ ਜਨਰਲ ਜੇ.ਜੇ. ਸਿੰਘ ਲਈ ਮਹਿਜ ਇੱਕ ਸਾਲ ਵਿੱਚ ਇਹ ਦੂਸਰੀ ਸਿਆਸੀ ਪਾਰਟੀ ਹੈ ਜਿਸਦੀ ਬੇੜੀ ਨੂੰ ਪਾਰ ਲੰਘਾਉਣ ਲਈ ਉਹ ਅੱਗੇ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/j-j-singh-join-to-sad-taksali/\">ਬਾਦਲ ਤੋਂ ਵੱਖ ਹੋਇਆ ਜਨਰਲ ਹੁਣ ਬਾਗੀਆਂ ਦੇ ਮੋਰਚੇ ਦੀ ਕਮਾਨ ਸੰਭਾਲੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 11:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/j-j-singh-join-to-sad-taksali/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਨੂੰ ਲੁਧਿਆਣੇ ਨਹੀਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ; ਅਗਲੀ ਸੁਣਵਾਈ 25 ਨੂੰ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਖਿਲਾਫ ਦਰਜ ਇਕ ਮਾਮਲੇ ਵਿਚ ਲੁਧਿਆਣਾ ਦੇ ਸੀਨੀਅਰ ਐਡੀਸ਼ਨਲ ਸੈਸ਼ਨਜ ਜੱਜ ਅਰੁਨਵੀਰ ਵਸ਼ਿਸਟ ਵੱਲੋਂ 11 ਜਨਵਰੀ 2019 ਨੂੰ ਸਰਕਾਰੀ ਧਿਰ ਦੀਆਂ ਗਵਾਹੀਆਂ ਬਾ-ਹੁਕਮ ਬੰਦ ਕਰਨ ਤੋਂ ਬਾਅਦ 6 ਫਰਵਰੀ 2019 ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕਰਨ ਲਈ ਦਿੱਲੀ ਤਿਹਾੜ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਟ ਨੂੰ ਪੇਸ਼ੀ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤੇ ਸਨ ਪਰ 25 ਜਨਵਰੀ 2019 ਨੂੰ ਸਰਕਾਰ ਵੱਲੋਂ ਦਰਖਾਸਤ ਲਗਾ ਕੇ ਪੇਸ਼ੀ ਦਾ ਪਰਵਾਨਾਂ ਰੱਦ ਕਰਕੇ ਵੀਡਿਓ ਕਾਨਫਰਸਿੰਗ ਰਾਹੀਂ ਪੇਸ਼ੀ ਕਰਵਾਉਣ ਦੀ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/bhai-jagtar-singh-hawara-case-update/\">ਪੰਜਾਬ ਸਰਕਾਰ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਨੂੰ ਲੁਧਿਆਣੇ ਨਹੀਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ; ਅਗਲੀ ਸੁਣਵਾਈ 25 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 10:30:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/bhai-jagtar-singh-hawara-case-update/"},{"Title":"ਮਨੀਪੁਰ ਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਦੇ ਪੀੜਤ ਪਰਵਾਰ ਖੁਆਰ ਕੀਤੇ ਜਾ ਰਹੇ ਨੇ: ਅਮਨੈਸਟੀ ਇੰਡੀਆ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਦੇ ਉੱਤਰ-ਪੂਰਬੀ ਹਿੱਸੇ ਚ ਸਥਿਤ ਮਨੀਪੁਰ ਚ ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ਹੋਏ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਦੌਰਾਨ ਪੁਲਿਸ ਵਲੋਂ ਹਜਾਰਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਮਾਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਨਿਆਂ ਲਈ ਜਦੋ-ਜਹਿਦ ਕਰ ਰਹੇ ਪਰਵਾਰਾਂ ਦੇ ਪੱਲੇ ਸਿਰਫ ਧੱਕੇ ਤੇ ਦੇਰੀ ਹੀ ਪੈਂਦੀ ਨਜਰ ਆ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/amnesty-india-is-being-victimized-by-family-of-fake-encounters-in-manipur-amnesty-india/\">ਮਨੀਪੁਰ ਚ ਝੂਠੇ ਮੁਕਾਬਲਿਆਂ ਦੇ ਪੀੜਤ ਪਰਵਾਰ ਖੁਆਰ ਕੀਤੇ ਜਾ ਰਹੇ ਨੇ: ਅਮਨੈਸਟੀ ਇੰਡੀਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 07:42:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/amnesty-india-is-being-victimized-by-family-of-fake-encounters-in-manipur-amnesty-india/"},{"Title":"ਦਲ ਖਾਲਸਾ ਦੇ ਸਰਪ੍ਰਸਤ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਜਲੀ ਸਮਾਗਮ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦੇ ਸਿਰਮੌਰ ਆਗੂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੀ ਯਾਦ ਵਿਚ ਦਰਬਾਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਵਿਚ ਗੁਰਦੁਆਰਾ ਝੰਡਾ ਬੁੰਗਾ ਸਾਹਿਬ ਵਿਖੇ ਅੱਜ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਜਿਥੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸਿੱਖ ਆਗੂਆਂ ਨੇ ਬੀਬੀ ਜੀ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ਼ ਭੇਂਟ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/antim-ardas-of-bibi-manjit-kaur/\">ਦਲ ਖਾਲਸਾ ਦੇ ਸਰਪ੍ਰਸਤ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਜਲੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 03:20:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/antim-ardas-of-bibi-manjit-kaur/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਾਕਾ ਨੋਕਦਰ ਬਾਰੇ ਜਾਂਚ ਲੇਖਾ ਜਾਰੀ ਕਰਨ ਦਾ ਦਬਾਅ ਵਧਿਆ","Content":"<p>4 ਫਰਵਰੀ 1986 ਨੂੰ ਵਾਪਰੇ ਸਾਕਾ ਨਕੋਦਰ ਨੂੰ ਭਾਵੇਂ 33 ਸਾਲ ਬੀਤ ਚੁੱਕੇ ਹਨ ਪਰ ਇਸ ਘਟਨਾ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਪਰਵਾਰ ਹਾਲੀ ਵੀ ਨਿਆਂ ਲਈ ਜਦੋ-ਜਹਿਦ ਕਰ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/pressure-mounts-on-amarinder-singh-government-to-release-saka-nakodar-report/\">ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਸਾਕਾ ਨੋਕਦਰ ਬਾਰੇ ਜਾਂਚ ਲੇਖਾ ਜਾਰੀ ਕਰਨ ਦਾ ਦਬਾਅ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Feb 2019 04:11:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/pressure-mounts-on-amarinder-singh-government-to-release-saka-nakodar-report/"},{"Title":"ਭਾਰਤ ਦੇ ਇਤਰਾਜ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਗੱਲ ਕੀਤੀ","Content":"<p>ਲੰਘੇ ਦਿਨੀਂ ਜਦੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮਾਮਲਿਆਂ ਦੇ ਵਜ਼ੀਰ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਮੀਰਵਾਈਜ਼ ਉਮਰ ਫਾਰੂਕ ਨਾਲ ਫੋਨ ਰਾਹੀਂ ਗੱਲਬਾਤ ਕੀਤੀ ਸੀ ਤਾਂ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਸ ਉੱਤੇ ਖਾਸਾ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਸੀ। ਪਰ ਲੰਘੇ ਸ਼ਨਿੱਚਰਵਾਰ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਇਤਰਾਜ਼ਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਦਿਆਂ ਮੁੜ ਇਕ ਹੋਰ ਅਜ਼ਾਦੀ ਪਸੰਦ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਫੋਨ ਉੱਤੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/ignoring-indias-objections-pakistani-foreign-minister-calls-another-pro-freedom-kashmiri-leader/\">ਭਾਰਤ ਦੇ ਇਤਰਾਜ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿ ਵਜ਼ੀਰ ਨੇ ਅਜ਼ਾਦੀ ਪੱਖੀ ਕਸ਼ਮੀਰੀ ਆਗੂ ਨਾਲ ਗੱਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Feb 2019 08:23:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/ignoring-indias-objections-pakistani-foreign-minister-calls-another-pro-freedom-kashmiri-leader/"},{"Title":"ਨਿਊਯਾਰਕ ਦੀ ਸਿੱਖ ਸੰਗਤ ਨੇ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਨਿਊਯਾਰਕ ਦੀਆਂ ਸਿੱਖਾਂ ਸੰਗਤਾਂ ਵਲੋਂ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੇ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਿੱਖ ਕਲਚਰਲ ਐਸੋਸੀਏਸ਼ਨ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦਾ ਪ੍ਰਬੰਧ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਅਤੇ ਦੁਆਬਾ ਸਿੱਖ ਐਸੋਸੀਏਸ਼ਨ ਵਲੋਂ ਸਾਂਝੇ ਤੌਰ ਤੇ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/new-york-sikhs-remember-saka-nakodar-shaheeds/\">ਨਿਊਯਾਰਕ ਦੀ ਸਿੱਖ ਸੰਗਤ ਨੇ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Feb 2019 03:11:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/new-york-sikhs-remember-saka-nakodar-shaheeds/"},{"Title":"“ਡੋਵਾਲ ਦੀ ਸੀ.ਬੀ.ਆਈ.” ਨੂੰ “ਮਮਤਾ ਦੀ ਪੁਲਿਸ” ਨੇ ਗ੍ਰਿਫਤਾਰ ਕਰਕੇ 3 ਘੰਟੇ ਬਾਅਦ ਛੱਡਿਆ","Content":"<p>ਲੰਘੇ ਕੱਲ ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਕੇਂਦਰੀ ਜਾਂਚ ਏਜੰਸੀ (ਸੀ.ਬੀ.ਆਈ.) ਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਸੂਬੇ ਦੀ ਪੁਲਿਸ ਦਰਮਿਆਨ ਉਸ ਵੇਲੇ ਟਕਰਾਅ ਹੋ ਗਿਆ ਜਦੋਂ ਸੀ.ਬੀ.ਆਈ. ਦੀ ਇਕ 40 ਜਾਣਿਆਂ ਦੀ ਵੱਡੀ ਟੋਲੀ ਨੇ ਕਲਕੱਤਾ ਦੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਰਾਜੀਵ ਕੁਮਾਰ ਦੇ ਘਰ ਛਾਪਾ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਓਥੇ ਤਾਇਨਾਲ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਘਰ ਵਿਚ ਦਾਖਲ ਹੀ ਨਾ ਹੋਣ ਦਿੱਤਾ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/ajit-doval-cbi-arrested-by-mamta-banerjee-police/\">&#8220;ਡੋਵਾਲ ਦੀ ਸੀ.ਬੀ.ਆਈ.&#8221; ਨੂੰ &#8220;ਮਮਤਾ ਦੀ ਪੁਲਿਸ&#8221; ਨੇ ਗ੍ਰਿਫਤਾਰ ਕਰਕੇ 3 ਘੰਟੇ ਬਾਅਦ ਛੱਡਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Feb 2019 02:06:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/ajit-doval-cbi-arrested-by-mamta-banerjee-police/"}]