[{"Title":"Ludhiana News : ਮੋਟਰ ਸਾਈਕਲਾਂ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ’ਚ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":" ਦੋਵਾਂ ਮੋਟਰ ਸਾਈਕਲਾਂ ਦੀ ਆਹਮੋ ਸਾਹਮਣੇ ਟੱਕਰ ਹੋਣ ਨਾਲ ਮੋਟਰ ਸਾਈਕਲ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨੇ ਗਏ ਅਤੇ ਦੋਵੇਂ ਨੌਜਵਾਨਾਂ ਦੇ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗਣ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕ ਕਮਲਜੀਤ ਸਿੰਘ ਦਾ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਵਿਆਹ ਹੋਇਆ ਸੀ ਅਤੇ ਉਸਦੀ ਪਤਨੀ ਦੇ ਵੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਦੱਸੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 14:49:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-two-youths-died-in-a-terrible-collision-between-motorcycles-9401553.html"},{"Title":"ਅਪਾਹਜ ਆਸ਼ਰਮ ਨੂੰ ਮਿਲੀ 11 ਲੱਖ ਦੀ ਵਿੱਤੀ ਸਹਾਇਤਾ","Content":"ਅਪਾਹਜ਼ ਆਸ਼ਰਮ ਨੂੰ ਮਿਲੀ 11 ਲੱਖ ਰੁਪਏ ਦੀ ਵਿੱਤੀ ਸਹਾਇਤਾ","PublishDate":"Thu, 05 Sep 2024 14:49:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-disabled-ashram-received-financial-assistance-of-11-lakh-rupees-9401554.html"},{"Title":"ਪੈਰਾ-ਓਲੰਪਿਕ ਤਮਗਾ ਜੇਤੂ ਅਥਲੀਟਾਂ ਨੂੰ ਦੇਸ਼ ਪਰਤਦਿਆਂ ਹੀ ਮਿਲੇ ਸਨਮਾਨ ਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ : ਸੈਣੀ","Content":"ਪੈਰਾਉਲੰਪਿਕ ਦਿਿਵਆਂਗ ਤਮਗਾ ਜੇਤੂ ਅਥਲੀਟਾਂ ਨੂੰ ਦੇਸ਼ ਪਰਤਦਿਆਂ ਹੀ ਮਿਲੇ ਸਨਮਾਨ ਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ - ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੈਣੀ","PublishDate":"Thu, 05 Sep 2024 14:46:36 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-paralympic-disabled-medal-winning-athletes-received-honors-and-9401552.html"},{"Title":"ਡੈਮੋਕ੍ਰੇਟਿਕ ਟੀਚਰਜ਼ ਫ਼ਰੰਟ ਵੱਲੋਂ ਅਧਿਆਪਕ ਦਿਵਸ ’ਤੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਸਮੁੱਚੇ ਅਧਿਆਪਕ ਵਰਗ ਦੀਆਂ ਭਖਵੀਆਂ ਮੰਗਾਂ ਦੇ ਸਬੰਧ ਵਿੱਚ","PublishDate":"Thu, 05 Sep 2024 14:46:35 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-wide-scale-protest-on-teachers-day-by-democratic-teachers-front-9401551.html"},{"Title":"ਫੜਨ ਗਈ ਪੁਲਿਸ ਨੂੰ ਵੇਖ ਕੇ ਲੁਟੇਰੇ ਨੇ ਮਾਰੀ ਛੱਤ ਤੋਂ ਛਾਲ, ਜ਼ਖ਼ਮੀ","Content":"ਲੁਟੇਰੇ ਨੂੰ ਕਾਬੂ ਕਰਨ ਗਈ ਪੁਲਿਸ ਨੂੰ ਵੇਖ ਕੇ ਲੁਟੇਰੇ ਨੇ ਫਰਾਰ ਹੋਣ ਲਈ ਮਾਰੀ ਛਾਲ, ਜ਼ਖਮੀ","PublishDate":"Thu, 05 Sep 2024 14:46:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-seeing-the-police-who-went-to-control-the-robber-the-robber-jumped-to-escape-injured-9401550.html"},{"Title":"ਰੋਟਰੀ ਕਲੱਬ ਫਗਵਾੜਾ ਸੈਂਟਰਲ ਵੱਲੋਂ ਅਧਿਆਪਕਾਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ","Content":"ਰੋਟਰੀ ਕਲੱਬ ਫਗਵਾੜਾ ਸੈਂਟਰਲ ਵੱਲੋਂ ਅਧਿਆਪਕਾਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ,","PublishDate":"Thu, 05 Sep 2024 14:43:34 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-special-honor-for-teachers-by-rotary-club-phagwara-central-9401549.html"},{"Title":"Tarn Taran News : ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਤਿੰਨ ਖਿ਼ਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਤਰਨਤਾਰਨ ਦੇ ਮੁਹੱਲਾ ਨਾਨਕਸਰ ਵਿਖੇ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਉਕਤ ਨੌਜਵਾਨ ਨੂੰ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਦੇਣ ਦੇ ਕਥਿਤ ਦੋਸ਼ ਹੇਠ ਤਿੰਨ ਜਣਿਆਂ ਖਿਲਾਫ ਥਾਣਾ ਸਿਟੀ ਤਰਨਤਾਰਨ ਵਿਚ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਅਜੇ ਤੱਕ ਕਿਸੇ ਦੀ ਗਿ੍ਰਫਤਾਰੀ ਨਹੀਂ ਹੋ ਸਕੀ।","PublishDate":"Thu, 05 Sep 2024 14:41:58 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarn-taran-news-death-of-youth-due-to-drug-overdose-case-registered-against-three-9401546.html"},{"Title":"ਜੀਐੱਨਏ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਸਮਾਰਟ ਇੰਡੀਆ ਹੈਕਾਥੋਨ-2024 ਲਈ ਹੋਈ 25 ਟੀਮਾਂ ਦੀ ਚੋਣ","Content":"ਜੀ.ਐਨ.ਏ. ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਸਮਾਰਟ ਇੰਡੀਆ ਹੈਕਾਥੋਨ-2024 ਲਈ ਹੋਈ 25 ਟੀਮਾਂ ਦੀ ਚੋਣ","PublishDate":"Thu, 05 Sep 2024 14:40:35 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-gna-the-university-has-selected-25-teams-for-the-smart-india-hackathon2024-9401548.html"},{"Title":"ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਲਗਾਇਆ ਰੋਸ ਧਰਨਾ","Content":"ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਲਗਾਇਆ ਰੋਸ਼ ਧਰਨਾ","PublishDate":"Thu, 05 Sep 2024 14:40:34 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-pensioners-association-staged-a-protest-9401547.html"},{"Title":"Ferozepur Triple Murder : ਡੋਲੀ ਦੀ ਥਾਂ ਅਰਥੀ ’ਚ ਨਿਕਲੀ ਦੁਲਹਨ ਬਣੀ ਜਸਪ੍ਰੀਤ, ਪੋਸਟ ਮਾਰਟਮ ਰਿਪੋਰਟ ’ਚ ਹੈਰਾਨਕੁੰਨ ਖ਼ੁਲਾਸੇ!","Content":"ਥਾਣਾ ਸਿਟੀ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਹਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬੀਤੀ ਦੇਰ ਸ਼ਾਮ ਜਿਵੇਂ ਹੀ ਤਿੰਨਾਂ ਦੀਆਂ ਦੇਹਾਂ ਉਨ੍ਹਾਂ ਦੇ ਘਰਾਂ ’ 'ਚ ਪਹੁੰਚੀਆਂ, ਚੁਫੇਰੇ ਚੀਕ ਚਿਹਾੜਾ ਮੱਚ ਗਿਆ। ਰਾਤ ਸਮੇਂ ਤਿੰਨਾਂ ਦੇ ਸਸਕਾਰ ਮੌਕੇ ਪੁਲਿਸ ਦੇ ਪੂਰੇ ਸਖਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਸਨ।","PublishDate":"Thu, 05 Sep 2024 14:38:40 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-triple-murder-kand-instead-of-dolly-jaspreet-became-the-bride-in-the-earth-shocking-revelations-in-the-post-mortem-report-9401538.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"}]