[{"Title":"ਸ਼ਹਿਰ ਦੀ ਸੁੰਦਰਤਾ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ 'ਤੇ ਹੋਵੇ ਕਾਰਵਾਈ","Content":"ਪੰਜਾਬ ਅੰਦਰ ਜਿਉਂ ਜਿਉਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨਜ਼ਦੀਕ ਆ ਰਹੀਆਂ ਹਨ, ਉਸੇ ਰਫ਼ਤਾਰ ਦੇ ਨਾਲ ਹੀ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਟਿਕਟਾਂ 'ਤੇ ਆਪਣੀ","PublishDate":"Sun, 28 Nov 2021 12:21:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990648.html"},{"Title":"ਜੋਗਾ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ ਕਰਵਾਏ ਖੇਡ ਮੁਕਾਬਲੇ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕੰਨਿਆ ਜੋਗਾ ਦੇ ਵਿਹੜੇ ਵਿਚ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਪੋ੍ਗਰਾਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਸਾਬਕਾ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੁਭਾਸ਼ ਚੰਦਰ , ਪਿੰ੍ਸੀਪਲ ਪਰਮਜੀਤ ਸਿੰਘ (ਬੀਐੱਨਓ) ਪਿੰ੍ਸੀਪਲ ਵਿਨਸੀ  ਨਗਰ ਪੰਚਾਇਤ ਜੋਗਾ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਬਦ ਗਾਇਨ, ਸਵਾਗਤ ਗੀਤ ਅਤੇ ਲੋਕ ਨਾਚ ਭੰਗੜਾ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਤੇ ਬੱਚਿਆਂ ਦੇ  ਫੁੱਟਬਾਲ ਅਤੇ ਨੈੱਟਬਾਲ","PublishDate":"Sun, 28 Nov 2021 12:21:33 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-govt-senior-secondary-school-8990647.html"},{"Title":"ਬੱਸ ਸਟੈਂਡ ਦੇ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਅਮਲੋਹ ਦੇ ਨਵੇਂ ਬਣੇ ਬੱਸ ਸਟੈਂਡ ਦੇ ਚੱਲ ਰਹੇ ਮੁਰੰਮਤ ਦੇ ਕੰਮ ਦਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਤੇ ਪੀਆਰਟੀਸੀ ਦੇ ਡਾਇਰੈਕਟਰ ਸੁਭਾਸ਼ ਸੂਦ ਅਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਣਦੀਪ ਸਿੰਘ ਦੇ ਨਿੱਜੀ ਸਕੱਤਰ ਰਾਮ ਕ੍ਰਿਸ਼ਨ ਭੱਲਾ ਵੱਲੋਂ ਜਾਇਜ਼ਾ ਲਿਆ ਗਿਆ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਬੱਸ ਸਟੈਂਡ ਵਿੱਚ ਚੱਲ ਰਹੇ ਕੰਮ ਜਲਦ ਪੂਰੇ ਹੋ ਜਾਣਗੇ। ਇਸ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਵਧੀਆ ਸਹੂਲਤ ਮਿਲੇਗੀ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਕਾਕਾ ਰਣਦੀਪ ਸਿੰਘ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਹਲਕਾ ਅਮਲੋਹ ਦੇ ਪਿੰਡਾਂ ਅਤੇ ਸ਼ਹਿਰਾਂ ਦਾ ਵਿਕਾਸ ਹੋਇਆ ਹੈ ਅਤੇ ਗ੍ਾਂਟ ਦੀ ਘਾਟ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਗਈ। ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਿਅਮਲੋਹ ਦੇ ਨਵੇਂ ਬਣੇ ਬੱਸ ਸਟੈਂਡ ਦੇ ਚੱਲ ਰਹੇ ਮੁਰੰਮਤ ","PublishDate":"Sun, 28 Nov 2021 12:19:27 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-congressmen-review-the-ongoing-development-work-of-the-bus-stand-8990646.html"},{"Title":"ਗੁਰਇਕਬਾਲ ਸਿੰਘ ਬਿੱਲਾ ਮਾਹਲ ਨੂੰ ਦਿੱਤੀਆਂ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਜਿੱਤ ਯਕੀਨੀ ਬਣ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਹਲਕੇ ਦੇ ਸਮੂਹ ਅਕਾਲੀਆਂ ਸਮੇਤ ਗੁਰਇਕਬਾਲ ਸਿੰਘ ਮਾਹਲ ਦੀ ਜਿੱਤ ਲਈ ਦਿਨ ਰਾਤ ਇੱਕ ਕਰ ਦੇਣਗੇ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਰਪੰਚ ਹੈਪੀ ਰੰਧਾਵਾ, ਗਿਆਨੀ ਜਸਵੰਤ ਸਿੰਘ, ਫੌਜੀ ਦਲਵਿੰਦਰ ਸਿੰਘ, ਹਰਪਾਲ ਸਿੰਘ, ਮਨਜੀਤ ਸਿੰਘ, ਹਰਜੀਤ ਸਿੰਘ, ਮਨਜੀਤ ਸਿੰਘ, ਸ਼ਿਵਦੇਵ ਸਿੰਘ ,ਮੇਜਰ ਸਿੰਘ ਮੌਜਪੁਰ ਆਦਿ ਹਾਜ਼ਰ ਸਨ।\n","PublishDate":"Sun, 28 Nov 2021 12:18:24 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-akalis-of-the-island-region-including-bhagat-singh-kathana-called-guriqbal-singh-billa-8990645.html"},{"Title":"ਲੰਬੀ ਉਮਰ ਲਈ ਦਵਾਈਆਂ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਕਾਰਗਰ ਹੈ ਚੰਗੀ ਖ਼ੁਰਾਕ, ਡਾਇਬਟੀਜ਼, ਸਟ੍ਰੋਕ ਤੇ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਹੁੰਦੀਆਂ ਦੂਰ","Content":"ਵੱਧਦੀ ਉਮਰ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦਾ ਘਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਉਮਰ ਵੱਧਣ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਦਵਾਈਆਂ ਦਾ ਸੇਵਨ ਅੱਜਕੱਲ੍ਹ ਆਮ ਚੁੱਕਾ ਹੈ ਪਰ ਇਕ ਨਵੇਂ ਅਧਿਐਨ ਦੇ ਆਧਾਰ 'ਤੇ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਢੁੱਕਵੀਂ ਚੰਗੀ ਖ਼ੁਰਾਕ ਦਾ ਸਾਡੇ ਸੈੱਲਾਂ ਦੀ ਅੰਦਰੂਨੀ ਕਿਰਿਆ ਪ੍ਰਣਾਲੀ 'ਤੇ ਦਵਾਈਆਂ ਦੇ ਮੁਕਾਬਲੇ ਕਿਤੇ ਜ਼ਿਆਦਾ ਅਸਰ ਪੈਂਦਾ ਹੈ। ਇਹ ਅਧਿਐਨ 'ਸੈੱਲ ਮੇਟਾਬੋਲਿਜ਼ਮ ਜਨਰਲ' 'ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। \nਸਿਡਨੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਚਾਰਲਸ ਪਾਰਕਿੰਸ ਸੈਂਟਰ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਪ੍ਰਰੀ ਕਲੀਨਿਕਲ ਅਧਿਐਨ 'ਚ ਦੱਸਿਆ ਗਿਆ ਕਿ ਡਾਇਬਟੀਜ਼, ਸਟ੍ਰੋਕ ਤੇ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਦੂਰ ਰੱਖਣ ਲਈ ਸਾਡੀ ਆਹਾਰ ਪ੍ਰ","PublishDate":"Sun, 28 Nov 2021 12:17:21 +00:00","Link":"https://www.punjabijagran.com/world/australia-good-diet-far-from-diabetes-stroke-and-heart-disease-far-more-effective-than-medicines-for-longevity-8990584.html"},{"Title":"ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਕੀਤੀ ਨਿਹਾਲ","Content":"ਨਿਸ਼ਕਾਮ ਨਾਮ ਸਿਮਰਨ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੁ ਸਿੰਘ ਸਭਾ ਮਾਡਲ ਟਾਊਨ ਐਕਸਟੈਨਸ਼ਨ ਵਿਖੇ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਦੇ ਨਾਲ ਗੁਰੂ ਘਰ ਦੇ ਅਨਿਨ ਸੇਵਕ ਭਾਈ ਮੰਝ ਜੀ ਦੀ ਮਿੱਠੀ ਯਾਦ ਨੂੰ ਬੜ","PublishDate":"Sun, 28 Nov 2021 12:17:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990644.html"},{"Title":"ਕੁਲਦੀਪ ਸਿੰਘ ਬਰਾੜ ਪੰਜਾਬ ਮੰਡੀ ਬੋਰਡ ਦੇ ਜੀਐੱਮ ਬਣੇ","Content":"ਪੰਜਾਬ ਮੰਡੀ ਬੋਰਡ ਵਿਚ ਡੀਜੀਐੱਮ ਦੀਆਂ ਸੇਵਾਵਾਂ ਦੇ ਰਹੇ ਕੁਲਦੀਪ ਸਿੰਘ ਬਰਾੜ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਤਰੱਕੀ ਦੇ ਕੇ ਪੰਜਾਬ ਮੰਡੀ ਬੋਰਡ ਦਾ ਜਨਰਲ ਮੈਨੇਜਰ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਉਨਾਂ੍ਹ ਦੀ ਇਸ ਨਿਯੁਕਤੀ ਨਾਲ ਮੰਡੀ ਬੋਰਡ ਦੇ ਹਲਕਿਆਂ ਤੋਂ ਇਲਾਵਾ ਉਨਾਂ੍ਹ ਦੇ ਜਾਣਕਾਰਾਂ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਉਹ ਲੰਬਾ ਸਮਾਂ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹਾ ਮੰਡੀ ਅਫ਼ਸਰ ਵਜੋਂ ਤਾਇਨਾਤ ਰਹੇ ਹਨ। ਕੁਲਦੀਪ ਬਰਾੜ ਨੇ ਜਿੱਥੇ ਵੀ ਨੌਕਰੀ ਕੀਤੀ, ਉਨਾਂ੍ਹ ਦਾ ਕਿਸਾਨਾਂ ਨਾਲ ਗੂੜ੍ਹਾ ਰਿਸ਼ਤਾ ਰਿਹਾ। ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਜੰਡਾਂਵਾਲਾ ਦੇ ਜੰਮਪਲ ਕੁਲਦੀਪ ਸਿੰਘ ਬਰਾੜ","PublishDate":"Sun, 28 Nov 2021 12:17:14 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-kuldeep-singh-brar-becomes-gm-of-punjab-mandi-board-8990643.html"},{"Title":"ਗਰਾਂਟਾਂ ਦੇ ਗੱਫੇ ਦੇਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦਾ ਕੀਤਾ ਧੰਨਵਾਦ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਆਪਣੀ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਫ਼ੇਰੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵਲੋਂ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਗ੍ਾਂਟਾ ਦੇ ਗੱਫ਼ੇ ਦੇਣ 'ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਦਿਲ ਦੀਆਂ ਗਹਿਰਾਈਆਂ ਤੋਂ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਬਰਨਾਲਾ ਪੁੱਜੇ ਸਨ, ਜਿੰਨਾਂ੍ਹ ਦਿਲ ਖੋਲ੍ਹਕੇ ਜ਼ਿਲ੍ਹੇ ਲਈ ਗ੍ਾਂਟਾ ਦੇ ਗੱਫ਼ੇ ਦਿੱਤੇ ਹਨ। ਕੇਵਲ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ 'ਚ ਸਹੀ ਮਾਅਨਿਆਂ ਆਮ ਲੋਕਾਂ ਦੀ ਸਰਕਾਰ ਮੁੱਖ ਮੰਤਰੀ","PublishDate":"Sun, 28 Nov 2021 12:15:08 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-chief-minister-channy-thanked-dhillon-for-giving-the-grant-to-the-district-8990642.html"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਆਪਸੀ ਕਾਟੋ-ਕਲੇਸ਼ ਹੀ ਲੈ ਡੁੱਬੇਗਾ :  ਕੁਲਵਿੰਦਰ ਡੇਰਾ","Content":"ਕਾਂਗਰਸ 'ਚ ਵਧ ਰਿਹਾ ਕਾਟੋ ਕਲੇਸ਼ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਡੁੱਬਦੀ ਜਾ ਰਹੀ ਬੇੜੀ ਨੂੰ ਹੋਰ ਡੂੰਘਾ ਕਰਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਕਿਉਂਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਹੀ ਖ਼ਤਮ ਕਰਨ ਲੱਗੇ ਹੋਏ ਹਨ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਖਜ਼ਾਨਚੀ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਡੇਰਾ ਨੇ ਸਰਹਿੰਦ ਮੰਡੀ ਵਿਖੇ ਸ਼ਹਿਰ ਦੀਆਂ ਮੋਹਤਬਰ ਸ਼ਖ਼ਸੀਅਤਾਂ ਸਮੇਤ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਨਵੇਂ ਬਣੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਕੇਵਲ ਐਲਾਨਾਂ ਵਾਲੇ ਮੰਤਰੀ ਹੀ ਬਣ ਕੇ ਰਹਿ ਗਏ ਹਨ, ਜਦ ਕਿ ਇਨਾਂ੍ਹ ਬਿਆਨਾਂ ਨੂੰ ਅਮਲ 'ਚ ਲਿਆਉਣਾ ਉਨਾਂ੍ਹ ਦੇ ਵੱਸ ਦੀ ਗੱਲ ਨਹੀਂ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦ","PublishDate":"Sun, 28 Nov 2021 12:15:07 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-congress-will-be-drowning-in-growing-mutual-animosity-day-by-day-kulwinder-dera-8990641.html"},{"Title":"ਕਲਿਆਣ ਨੇ ਕੀਤੀ ਖਿਡਾਰੀਆਂ ਦੀ ਹੌਸਲਾ ਅਫਜ਼ਾਈ","Content":"ਪਿੰਡ ਸਿੱਧੂਪੁਰ ਵਿਖੇ ਵਾਲੀਬਾਲ ਦਾ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਐਡਵੋਕੇਟ ਸ਼ਿਵ ਕੁਮਾਰ ਕਲਿਆਣ ਉਮੀਦਵਾਰ ਬਸਪਾ-ਅਕਾਲੀ ਦਲ ਹਲਕਾ ਬੱਸੀ ਪਠਾਣਾ ਪਹੁੰਚੇ। ਉਨਾਂ੍ਹ ਰਿਬਨ ਕੱਟ ਕੇ ਟੂਰਨਾਮੈਂਟ ਦੀ ਰਸਮੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਕਿਹਾ ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਸਮੇਂ ਕਬੱਡੀ ਕੱਪ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ ਸੀ ਪਰ ਕ ਪਿੰਡ ਸਿੱਧੂਪੁਰ ਵਿਖੇ ਵਾਲੀਬਾਲ ਦਾ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਐਡਵੋਕੇਟ ਸ਼ਿਵ ਕੁਮਾਰ ਕਲਿਆਣ ਉਮੀਦਵਾਰ ਬਸਪਾ-ਅਕਾਲੀ ਦਲ ਹਲਕਾ ਬੱਸੀ ਪਠਾਣਾ ਪਹੁੰਚੇ। ਉਨਾਂ੍ਹ ਰਿਬਨ ਕੱਟ ਕੇ ਟੂਰਨਾਮੈਂਟ ਦੀ ਰਸਮੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਕਿਹਾ ਅਕਾਲੀ ਦਲ ਦੀ","PublishDate":"Sun, 28 Nov 2021 12:14:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-kalyan-encouraged-the-players-8990640.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]