[{"Title":"ਏਡਿਡ ਅਧਿਆਪਕ ਅੱਜ ਮੋਰਿੰਡਾ 'ਚ ਕਰਨਗੇ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਏਡਿਡ ਸਕੂਲ ਯੂਨੀਅਨ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਮਧੂ ਸਲਾਰੀਆ ਦੀ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਸਟੇਟ ਏਡਿਡ ਸਕੂਲ ਯੂਨੀਅਨ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਮਧੂ ਸਲਾਰੀਆ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਆਰੀਆ ਗਰਲਜ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਠਾਨਕੋਟ ਵਿਖੇ ਹੋਈ।","PublishDate":"Wed, 08 Dec 2021 11:02:41 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-aided-school-teacher-8995452.html"},{"Title":"ਲੁੱਟ~ਖੋਹ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਕਾਬੂ, ਫੋਨ ਤੇ ਮੋਟਰਸਾਈਕਲ ਬਰਾਮਦ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਪੁਲਿਸ ਟੀਮ ਨੇ ਲੋਕਾਂ ਨਾਲ ਲੁੱਟ-ਖੋਹ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਤਿੰਨ ਮੈਂਬਰ ਕਾਬੂ ਕੀਤੇ ਗਏ। ਸੀਆਈਏ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸ਼ਮਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਇਨਾਂ੍ਹ ਤੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਖੋਹ ਕੀਤੇ ਮੋਬਾਈਲ ਫੋਨ ਬਰਮਾਦ ਹੋਏ ਹਨ ਤੇ ਸਨੈਚਿੰਗ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਮੋਟਰਸਾਈਕਲ ਵੀ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨਾਂ੍ਹ ਅੱਗੇ ਦੱਸਿਆ 5 ਦਸੰਬਰ ਨੂੰ ਸੀਆਈਏ ਪਟਿਆਲਾ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ 21 ਸਾਲਾ ਮਨੋਜ ਕੁਮਾਰ ਉਰਫ ਮੌਂਟੀ ਵਾਸੀ ਗੋਪਾਲ ਕਾਲੋਨੀ, 23 ਸਾਲਾ ਰਮਨਦੀਪ ਸਿੰਘ ਉਰਫ ਕਾਲੂ ਪੁੱਤਰ ਬਲਦਸੀਆਈਏ ਸਟਾਫ ਪੁਲਿਸ ਟੀਮ ਨੇ ਲੋਕਾਂ ਨਾਲ ਲੁੱਟ-ਖੋਹ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਤਿੰਨ ਮੈਂਬਰ ਕਾਬੂ ਕੀਤੇ ਗਏ। ਸ","PublishDate":"Wed, 08 Dec 2021 11:01:36 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-three-snatchers-arrested-8995450.html"},{"Title":"ਲੋਕਾਂ ਦੀ ਹਰ ਉਮੀਦ 'ਤੇ ਖਰਾ ਉਤਰਾਂਗਾ : ਅਨਜਾਨ","Content":"ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਦਿਹਾਤੀ ਵਿਚ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਨੌਜਵਾਨ ਆਗੂ ਮੋੜਾ ਸਿੰਘ ਅਨਜਾਨ ਸਮੇਂ ਸਮੇਂ 'ਤੇ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁੁਰ ਦਿਹਾਤੀ ਦੇ ਸਮਾਜਿਕ ਰਾਜਨੀਤਿਕ ਧਾਰਮਿਕ ਕਾਰਜਾਂ ਹਿੱਸਾ ਲੈਂਦੇ ਹਨ, ਉਨਾਂ੍ਹ ਨੇ ਨਸ਼ਿਆ ਖਿਲਾਫ ਲੰਬੀ ਲੜਾਈ ਲੜੀ ਅਤੇ ਇਸ ਸਮੇਂ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਦਿਹਾਤੀ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਹਲਕਾ ਦਿਹਾਤੀ ਸਰਗਰਮ ਲੀਡਰ ਵੱਲੋਂ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਲੰਬੇ ਸਮੇ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਲਾਮਬੰਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੋੜਾ ਸਿੰਘ ਅਨਜਾਨ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਦਿਹਾਤੀ ਦੇ ਲੋਕ ਹਮੇਸ਼ਾ ਇਮਾਨਦਾਰੀ ਨਾਲ ਵੋਟ ਕਰਦੇ ਹਨ ਅਤੇ ਇੱਕ ਆਮ ਇਮਾਨਦਾਰ ਸਿਆਸਤਦਾਨ ਨੂੰ ਵੋਟ ਕਰਦ","PublishDate":"Wed, 08 Dec 2021 11:01:36 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-every-expectation-of-rural-people-benda-singh-anjan-8995451.html"},{"Title":"ਤਾਮਿਲਨਾਡੂ ਦੇ ਕੁੰਨੂਰ 'ਚ ਫ਼ੌਜ ਦਾ ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼, CDS ਬਿਪਿਨ ਰਾਵਤ ਤੇ ਪਤਨੀ ਸਮੇਤ 14 ਲੋਕ ਸਨ ਸਵਾਰ, 13 ਲਾਸ਼ਾਂ ਬਰਾਮਦ","Content":"ਹੈਲੀਕਾਪਟਰ ਵਿੱਚ ਸੀਡੀਐਸ ਬਿਪਿਨ ਰਾਵਤ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਤੋਂ ਇਲਾਵਾ 14 ਲੋਕ ਸਵਾਰ ਸਨ। ਘਟਨਾ ਸਥਾਨ ਤੋਂ ਹੁਣ ਤਕ 13 ਲੋਕਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਬਰਾਮਦ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਗੱਲ ਦੀ ਪੁਸ਼ਟੀ ਹਵਾਈ ਫ਼ੌਜ ਨੇ ਵੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 11:00:51 +00:00","Link":"https://www.punjabijagran.com/national/general-army-helicopter-crashes-in-coonoor-district-of-tamil-nadu-rescue-operation-continuous-8995320.html"},{"Title":"ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਹੀਨੇਵਾਰ ਰਾਸ਼ਨ ਵੰਡਿਆ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਰੀਦਕੋਟ : ਸੇਵ ਹਿਊਮੈਨਿਟੀ ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਹੀਨਾਵਾਰ ਰਾਸ਼ਨ ਦੀ","PublishDate":"Wed, 08 Dec 2021 11:00:35 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-monthly-rations-were-distributed-to-needy-families-8995449.html"},{"Title":"Kisan Andolan: ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਦੱਸਿਆ ਆਖਿਰ ਕਿਸਾਨ ਕਦੋਂ ਲਾਉਣਗੇ ਨਰਿੰਦਰ ਮੋਦੀ ਜ਼ਿੰਦਾਬਾਦ ਦੇ ਨਾਅਰੇ","Content":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ 'ਤੇ ਕਾਨੂੰਨ ਬਣਾਉਣ ਸਮੇਤ 6 ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ-ਐੱਨਸੀਆਰ ਦੇ ਚਾਰੇ ਬਾਰਡਰ (ਸਿੰਘੂ, ਸ਼ਾਹਜਹਾਂਪੁਰ, ਟੀਕਰੀ ਤੇ ਗਾਜੀਪੁਰ) 'ਤੇ ਕਿਸਾਨਾਂ ਦਾ ਅੰਦੋਲਨ ਇਕ ਸਾਲ ਬਾਅਦ ਵੀ ਜਾਰੀ ਹੈ। ","PublishDate":"Wed, 08 Dec 2021 11:00:35 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-kisan-andolan-news-rakesh-tikait-told-when-will-the-farmers-raise-the-slogan-of-narendra-modi-zindabad-8995381.html"},{"Title":"14 ਦੀ ਕਿੱਲੀ ਚਾਹਲਾਂ ਰੈਲੀ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਵਰਕਰਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ","Content":"ਐੱਨਐੱਸ. ਲਾਲੀ,  ਕੋਟ ਈਸੇ ਖਾਂ\nਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਨੁਸ਼ਾਸਨ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਸਾਬਕਾ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਜਥੇਦਾ","PublishDate":"Wed, 08 Dec 2021 10:58:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-enthusiasm-among-akali-workers-over-the-14th-kili-chahlan-rally-8995448.html"},{"Title":"ਬਸੰਤ ਰਿਤੂ ਕਲੱਬ ਨੇ ਲਾਇਆ 8ਵਾਂ ਗੁਰੂ ਕਾ ਬਾਗ","Content":"ਬਸੰਤ ਰਿਤੂ ਯੂਥ ਕਲੱਬ ਤਿ੍ਪੜੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਨਹਿਰੂ ਯੂਵਾ ਕੇਂਦਰ ਪਟਿਆਲਾ ਤੇ ਜਾਗਦੇ ਰਹੋ ਯੂਥ ਕਲੱਬ ਪਿੰਡ ਬਿਸ਼ਨਗੜ੍ਹ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਟਿਆਲਾ ਬਾਈਪਾਸ ਦੇ ਫੋਕਲ ਪੁਆਇੰਟ 'ਚ ਅੱਠਵਾਂ ਗੁਰੂ ਕਾ ਬਾਗ ਲਾਇਆ ਗਿਆ। ਇਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਪਟਿਆਲਾ ਦੇ ਸੇਵਾ ਮੁਕਤ ਖਜ਼ਾਨਾ ਅਫ਼ਸਰ ਫਕੀਰ ਚੰਦ ਸ਼ਰਮਾ ਨੇ ਕੀਤੀ ਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਤੇ ਨਰੇਸ਼ ਕੁਮਾਰ ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਨੇ ਵੀ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਇੰਜੀਨੀਅਰ ਆਕਰਸ਼ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਅਮਰੂਦ ਦਾ ਪੌਦਾ ਲਗਾ ਕੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਨੇ ਗੁਰੂ ਦੇ ਬਾਗਬਸੰਤ ਰਿਤੂ ਯੂਥ ਕਲੱਬ ਤਿ੍ਪੜੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਨਹਿਰੂ ਯੂਵਾ ਕੇਂਦਰ ਪਟਿਆਲਾ ਤੇ ਜਾਗਦੇ ਰਹੋ ਯੂਥ ","PublishDate":"Wed, 08 Dec 2021 10:58:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-from-patiala-8995447.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਦਿੱਤਾ ਹਵਾ, ਪਾਣੀ ਤੇ ਮਿੱਟੀ ਬਚਾਉਣ ਦਾ ਸੰਦੇਸ਼","Content":"ਸੇਂਟ ਸੋਲਜਰ ਡਿਵਾਈਨ ਪਬਲਿਕ ਸਕੂਲ ਗੜ੍ਹਸ਼ੰਕਰ 'ਚ 'ਕੌਮੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਦਿਹਾੜਾ' ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ 'ਤੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਸ਼ੈਲੀ ਭੱਲਾ ਦੀ ਅਗਵਾਈ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ 'ਕੇਅਰ ਫਾਰ ਏਅਰ, ਪਲੂਸ਼ਨ ਇਜ਼ ਨਾਟ ਫੇਅਰ' ਦੇ ਨਾਅਰੇ ਨਾਲ ਵੱਖ-ਵੱਖ ਤਰਾਂ੍ਹ ਦੇ ਚਾਰਟ ਬਣਾ ਕੇ ਹਵਾ, ਪਾਣੀ ਤੇ ਮਿੱਟੀ ਬਚਾਉਣ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ।","PublishDate":"Wed, 08 Dec 2021 10:58:30 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-message-given-by-the-students-was-to-save-air-water-and-soil-8995446.html"},{"Title":"ਗਠਜੋੜ ਦੇ ਨੁਕਾਤੀ ਪ੍ਰਰੋਗਰਾਮ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਤਲਵੰਡੀ ਸਾਬੋ ਤੋਂ ਚੋਣ ਮੈਦਾਨ ਵਿਚ ਉਤਾਰੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਜੀਤਮਹਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਵੱਲੋਂ ਲੰਘੇ ਦਿਨਾਂ ਤੋਂ ਹਲਕੇ ਅੰਦਰ ਚੋਣ ਪ੍ਰਚਾਰ ਦੀ ਅਰੰਭੀ ਲੜੀ ਤਹਿਤ ਉਨਾਂ੍ਹ ਨੇ ਤਲਵੰਡੀ ਸਾਬੋ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਵਾਰਡਾਂ ਵਿਚ ਨੁੱਕੜ ਮੀਟਿੰਗਾਂ ਕਰਦਿਆਂ ਲੋਕਾਂ ਨੂੰ ਅਕਾਲੀ ਬਸਪਾ ਗਠਜੋੜ ਦੇ 13 ਨੁਕਾਤੀ ਪੋ੍ਗਰਾਮ ਤੋਂ ਜਾਣੂੰ ਕਰਵਾਉਂਦਿਆਂ ਸਾਥ ਦੇਣ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Wed, 08 Dec 2021 10:57:28 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-akali-bsp-candidate-jeet-mahinder-singh-sidhu-held-corner-meetings-8995445.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]