[{"Title":"Egg vs Nuts: ਨਟਸ ਜਾਂ ਆਂਡੇ, ਜਾਣੋ ਤੁਹਾਡੇ ਨਾਸ਼ਤੇ ਲਈ ਕਿਹੜਾ ਹੈ ਹੈਲਥੀ ਆਪਸ਼ਨ","Content":"ਸਿਹਤਮੰਦ ਰਹਿਣ ਲਈ ਸਵੇਰ ਦਾ ਨਾਸ਼ਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਚੰਗਾ ਦਿਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਜਿੱਥੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਆਪਣੇ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਅਖਰੋਟ ਨਾਲ ਕਰਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਕੁਝ ਲੋਕ ਨਾਸ਼ਤੇ ਵਿੱਚ ਆਂਡੇ ਖਾਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 10:46:38 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-egg-vs-nuts-know-which-most-healthier-for-your-breakfast-9302714.html"},{"Title":"ਦੁਕਾਨ ਵੇਚਣ ਦੇ ਨਾਂ 'ਤੇ ਧੋਖਾਖੜੀ ਕਰਨ ਦਾ ਦੋਸ਼, ਦੋ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਦੁਕਾਨ ਵੇਚਣ ਦੇ ਨਾਂ ਉੱਪਰ ਕਥਿਤ ਤੌਰ 'ਤੇ ਧੋਖਾਧੜੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਥਾਣਾ ਸਿਟੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਅੌਰਤ ਸਮੇਤ ਦੋ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਦਰਜ ਕੀਤੇ ਗਏ ਇਸ ਕੇਸ ਵਿਚ ਕਿਸੇ ਦੀ ਗਿ੍ਫਤਾਰੀ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਜ਼ਾਦ ਸਿੰਘ ਪੁੱਤਰ ਸਵਰਨ ਸਿੰਗ ਵਾਸੀ ਬੋਹੜੀ ਵਾਲਾ ਚੌਕ ਤਰਨਤਾਰਨ ਨੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਜਤਿੰਦਰ ਸਿੰਘ ਤੇ ਮੋਨਿਕਾ ਨੇ ਉਸ ਨਾਲ ਦੁਕਾਨ ਵੇਚਣ ਦਾ 19 ਲੱਖ 'ਚ ਸੌਦਾ ਕੀਤਾ ਸੀ ਅਤੇ ਬਤੌਰ ਬਿਆਨਾ ਚਾਰ ਲੱਖ ਰੁਪਏ ਲਏ ਸਨ।","PublishDate":"Fri, 17 Nov 2023 10:46:18 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9302730.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਸਬੰਧੀ ਹਦਾਇਤਾਂ ਜਾਰੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਵਾਤਾਵਰਨ ਦੇ ਰਾਖੇ ਬਣਾਉਣ ਲਈ ਪੇ੍ਰਿਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਪ੍ਰਸ਼ਾਸਨਿਕ ਤੇ ਪੁਲਿਸ ਪੱਧਰ 'ਤੇ ਚਲਾਈ ਜਾ ਰਹੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਬਾਰੇ ਸਮੀਖਿਆ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜਤਿੰਦਰ ਜੋਰਵਾਲ ਨੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਇਸ ਮੁਹਿੰਮ ਨੂੰ ਸਫ਼ਲਤਾ ਨਾਲ ਲਾਗੂ ਕਰਨ ਲਈ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਲਗਾਤਾਰ ਠੋਸ ਉਪਰਾਲੇ ਜਾਰੀ ਰੱਖੇ ਜਾਣ। ਜ਼ਿ","PublishDate":"Fri, 17 Nov 2023 10:46:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-officials-should-encourage-farmers-to-become-environment-protectors-9302729.html"},{"Title":"ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਕੱਚਾ ਪੱਕਾ ਦੀ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਸਕੂਟਰੀ ਬਰਾਮਦ ਕਰ ਕੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਕਤ ਵਿਅਕਤੀ ਦੋ ਪਹੀਆ ਵਾਹਨ ਚੋਰੀ ਕਰ ਕੇ ਵੇਚਦਾ ਹੈ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਜਗਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਗਸ਼ਤ ਦੌਰਾਨ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਹਨੀ ਸਿੰਘ ਵਾਸੀ ਪੱਟੀ ਜੋ ਕਿ ਮੋਟਰਸਾਈਕਲ ਅਤੇ ਸਕੂਟਰੀਆਂ ਆਦਿ ਚੋਰੀ ਕਰ ਕੇ ਵੇਚਣ ਦਾ ਧੰਦਾ ਕਰਦਾ ਹੈ ਅਤੇ ਇਕ ਸਕੂਟਰੀ ਵੇਚਣ ਦੀ ਫਿਰਾਕ ਵਿਚ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 10:43:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9302728.html"},{"Title":"1 ਕਰੋੜ 75 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਹੋਵੇਗਾ ਪ੍ਰਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ ਅਰਮਾਨਪੁਰਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਦੇ ਵਿਧਾਇਕ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਪਿੰਡ ਅਰਮਾਨਪੁਰਾ ਵਿਖੇ 1 ਕਰੋੜ 75 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣ ਰਹੇ ਮਿੰਨੀ ਪ੍ਰਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ ਦਾ ਨਿਰੀਖਣ ਕਰਕੇ ਚੱਲ ਰਹੇ ਕੰਮ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ।","PublishDate":"Fri, 17 Nov 2023 10:40:11 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-primary-health-centre-armanpura-to-be-set-up-at-a-cost-of-rs-175-crore-bhullar-9302727.html"},{"Title":"ਸਵਰਨ ਸਿੰਘ ਭਾਈ ਰੂਪਾ ਬਣੇ ਬੀਕੇਯੂ ਡਕੌਂਦਾ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਡਕੌਂਦਾ ਬਲਾਕ ਫੂਲ ਦੀ ਚੋਣ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਿੰਡ ਘੰਡਾਬੰਨਾ ਵਿਖੇ ਹੋਈ, ਜਿਸ ਬਲਾਕ ਫੂਲ ਦੇ 12 ਪਿੰਡ ਇਕਾਈਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਵਿਚ ਸਵਰਨ ਸਿੰਘ ਪ੍ਰਧਾਨ ਸਮੇਤ 9 ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਰਾਜਮਹਿੰਦਰ ਸਿੰਘ ਕੋਟਭਾਰਾ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਹੋਈ। ਬਲਾਕ ਖਜ਼ਾਨਚੀ ਕਰਮ ਸਿੰਘ ਭਾਈ ਰੂਪਾ ਨੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦਾ ਹਿਸਾਬ ਕਿਤਾਬ ਪੜ੍ਹ ਕੇ ਸੁਣਾਇਆ ਤੇ ਸਵਰਨ ਸਿੰਘ ਤੇ ਮਾਸਟਰ ਰਣਜੀਤ ਸਿੰਘ ਿਢਪਾਲੀ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਲੜੇ ਹੋਏ ਘੋਲਾ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਰਿਪੋਰਟ ਪੜ੍ਹ ਕੇ ਸੁਣਾਈ ਤੇ ਸਾਰੇ ਹਾਊਸ ਨੇ ਬਲਾਕ ਟੀਮ ਦੀ ਰਿਪੋਰਟ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟ ਕੀਤੀ।","PublishDate":"Fri, 17 Nov 2023 10:39:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-appointment-9302726.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਖਾਤਮੇ ਲਈ ਲੋਕ ਨੂੰ ਸਹਿਯੋਗ ਦੀ ਅਪੀਲ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਸੂਬੇ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਬਣਾਉਣ ਲਈ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਮੁਹਿੰਮ ਨੂੰ ਹਰ ਪੱਖੋਂ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਨਸ਼ਾ ਮੁਕਤ ਪੰਜਾਬ ਮੁਹਿੰਮ ਤਹਿਤ ਜਿੱਥੇ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਵੱਡੀ ਮਾਤਰਾ 'ਚ ਬਰਾਮਦਗੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 10:38:09 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-appeal-to-the-people-for-cooperation-for-the-eradication-of-drug-addiction-9302725.html"},{"Title":"Gold-Silver Price Today : ਸੋਨਾ ਹੋਇਆ ਮਹਿੰਗਾ ਤੇ ਚਾਂਦੀ ਡਿੱਗੀ, ਦੇਖੋ ਤੁਹਾਡੇ ਸ਼ਹਿਰ 'ਚ ਸੋਨੇ ਦੀ ਹੈ ਕੀਮਤ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵਾਇਦਾ ਕਾਰੋਬਾਰ 'ਚ ਸੋਨੇ ਦੀ ਕੀਮਤ 74 ਰੁਪਏ ਵਧ ਕੇ 60,796 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ 'ਤੇ ਪਹੁੰਚ ਗਈ। ਮਲਟੀ ਕਮੋਡਿਟੀ ਐਕਸਚੇਂਜ 'ਤੇ, ਦਸੰਬਰ ਡਿਲੀਵਰੀ ਲਈ ਸੋਨੇ ਦੇ ਸੌਦੇ ਦੀ ਕੀਮਤ 74 ਰੁਪਏ ਜਾਂ 0.12 ਫੀਸਦੀ ਵਧ ਕੇ 60,796 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਹੋ ਗਈ, ਜਿਸ 'ਚ 8,575 ਲਾਟ ਲਈ ਕਾਰੋਬਾਰ ਹੋਇਆ...","PublishDate":"Fri, 17 Nov 2023 10:37:54 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-silver-price-today-gold-became-expensive-and-silver-fell-check-what-is-the-price-of-gold-in-your-city-9302721.html"},{"Title":"ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਦੀ ਮੀਟਿੰਗ","Content":"ਸੀਪੀਆਈ ਦਫ਼ਤਰ ਬਠਿੰਡਾ ਵਿਖੇ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਦੇ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਦੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਫਰੀਦਕੋਟ ਵਿਚ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲਟਕਾਈਆਂ ਜਾ ਰਹੀਆਂ ਮੰਗਾਂ ਬਾਰੇ ਹੋਣ ਜਾ ਰਹੀ ਰੈਲੀ ਭਰਵੀਂ ਰੈਲੀ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਵਿਚ ਸ਼ਾਮਲ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਪੂਰੇ ਜ਼ੋਰ-ਸ਼ੋਰ ਅਤੇ ਹੌਸਲੇ ਨਾਲ ਰੈਲੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਕੇ ਰੈਲੀ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਦੀ ਰੂਪ ਰੇਖਾ ਤਿਆਰ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਵਿਚ ਮਜ਼ਦੂਰਾਂ ਦੀ ਦਿਹਾੜੀ ਦੇ ਝਾੜੂ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਸ ਕੀਤੇ ਨਾਦਰਸ਼ਾਹੀ ਫਰਮਾਨ 12 ਘੰਟੇ ਦਿਹਾੜੀ ਦੇ ਫ਼ੈਸਲੇ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਗਈ, ਜੋ ਸੈਂਟਰ ਦੀ ਮੋਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਪਾਸ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 10:36:07 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-meeting-punjabijagran-9302724.html"},{"Title":"UGC NET December 2023: UGC NET ਦਸੰਬਰ ਇਮਤਿਹਾਨ ਦਾ ਸ਼ਡਿਊਲ ਜਾਰੀ, ਪਹਿਲੇ ਦਿਨ ਹੋਵੇਗਾ ਅੰਗਰੇਜ਼ੀ ਦਾ ਪੇਪਰ","Content":"6 ਤੋਂ 22 ਦਸੰਬਰ, 2023 ਤੱਕ ਹੋਣ ਵਾਲੀ ਇਸ ਪ੍ਰੀਖਿਆ ਦਾ ਵਿਸ਼ਾ-ਵਾਰ ਸਮਾਂ-ਸਾਰਣੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ nta.ac.in 'ਤੇ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਪੋਰਟਲ 'ਤੇ ਜਾ ਕੇ ਸਮਾਂ-ਸਾਰਣੀ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 10:35:36 +00:00","Link":"https://www.punjabijagran.com/education/general-education-ugc-net-december-2023-suject-wise-examination-schedule-has-released-by-nta-download-at-ugcnet-nta-nic-in-9302720.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"}]