[{"Title":"India-China Border Row : ਭਾਰਤ-ਚੀਨ ਵਿਚਾਲੇ LAC 'ਤੇ ਪੈਟਰੋਲਿੰਗ ਨੂੰ ਲੈ ਕੇ ਬਣੀ ਨਵੀਂ ਸਹਿਮਤੀ, ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਜਾਰੀ ਕੀਤਾ ਬਿਆਨ","Content":"India-China Border Row : ਸਮਝੌਤਾ ਕਥਿਤ ਤੌਰ 'ਤੇ ਦੇਪਸਾਂਗ ਤੇ ਡੇਮਚੋਕ ਇਲਾਕਿਆਂ 'ਚ ਗਸ਼ਤ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਟਕਰਾਅ ਦੇ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਪੁਆਇੰਟਾਂ (ਦੇਪਸਾਂਗ ਤੇ ਡੇਮਚੋਕ) 'ਤੇ ਪੈਟਰੋਲਿੰਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਜਲਦ ਹੀ ਦੋਵੇਂ ਦੇਸ਼ ਆਪਣੀਆਂ ਫੌਜਾਂ ਨੂੰ ਪਿੱਛੇ ਹਟਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ, ਜਿਸ ਨੂੰ ਮਿਲਟਰੀ ਟਰਮ 'ਚ ਡਿਸਇੰਗੇਟਮੈਂਟ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Mon, 21 Oct 2024 11:33:33 +00:00","Link":"https://www.punjabijagran.com/national/general-india-china-border-row-a-new-agreement-between-india-and-china-on-patrolling-on-the-lac-statement-issued-by-the-mea-9417034.html"},{"Title":"65th Police Memorial Day : ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਨੇ ਪੁਲਿਸ ਸ਼ਹੀਦਾਂ ਨੂੰ ਭੇਟ ਕੀਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਪੁਲਿਸ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਂਟ ਕਰਦਿਆਂ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ (ਡੀ.ਜੀ.ਪੀ.) ਗੌਰਵ ਯਾਦਵ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਪੁਲਿਸ ਇੱਕ ਬੇਮਿਸਾਲ ਫੋਰਸ ਹੈ, ਜਿਸ ਨੇ ਸ਼ਾਂਤੀ ਅਤੇ ਅਸਥਿਰਤਾ  ਦੇ ਦੌਰ ਵਿੱਚ ਦੇਸ਼ ਦੀ ਸੇਵਾ ਕੀਤੀ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 11:33:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-65th-police-memorial-day-dgp-punjab-gaurav-yadav-pays-tribute-to-police-martyrs-9417039.html"},{"Title":"PSU ਵਲੋਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਚ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਦਾ ਐਲਾਨ, ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਨੌਕਰੀਆਂ 'ਚ ਰਾਖਵਾਂਕਰਨ ਦੇਣ ਦੀ ਮੰਗ","Content":"PSU ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਣਵੀਰ ਸਿੰਘ ਕੁਰੜ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਅਮਨਦੀਪ ਸਿੰਘ ਖਿਓਵਾਲੀ ਅਤੇ ਪ੍ਰੈੱਸ ਸਕੱਤਰ ਮੰਗਲਜੀਤ ਪੰਡੋਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਸਰਕਾਰੀ  ਨੌਕਰੀਆਂ ਵਿੱਚ 90 ਫੀਸਦੀ ਰਾਖਵਾਂਕਰਨ ਦਿੱਤਾ ਜਾਵੇ ਕਿਉਂਕਿ ਪੰਜਾਬ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਤੇ ਪੰਜਾਬੀਆਂ ਦੀ ਵਜਾਏ ਦੂਸਰੇ ਰਾਜਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨੌਕਰੀਆਂ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 11:33:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-psu-announced-to-protest-in-byelections-demand-reservation-in-jobs-to-punjab-residents-9417031.html"},{"Title":"ਪੰਜਾਬ ਦੇ 20000 ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਮੈਗਾ PTM ਭਲਕੇ, 20 ਲੱਖ ਤੋਂ ਵੱਧ ਮਾਪੇ ਕਰਨਗੇ ਸ਼ਮੂਲੀਅਤ","Content":"ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਵਿਚ ਅਧਿਆਪਕ ਤੇ ਮਾਪੇ ਬੱਚਿਆਂ ਦੀ ਫੀਡਬੈਕ ਇਕ ਦੂਜੇ ਨਾਲ ਸਾਂਝੀ ਕਰਨਗੇ ਕਿ ਬੱਚਾ ਸਕੂਲ ਵਿੱਚ ਕੀ ਕਰਦਾ ਹੈ ਜਾਂ ਸਕੂਲ ਤੋਂ ਬਾਅਦ ਬੱਚੇ ਦੀ ਕੀ ਐਕਟੀਵਿਟੀ ਰਹਿੰਦੀ ਹੈ, ਇਹ ਅਧਿਆਪਕਾਂ ਨੂੰ ਵੀ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂਕਿ ਸਕੂਲਾਂ ਦੇ ਜਿਹੜੇ ਪ੍ਰਬੰਧ ਹਨ ਉਨ੍ਹਾਂ ਬਾਰੇ ਵੀ ਮਾਪਿਆਂ ਨੂੰ ਪਤਾ ਲੱਗ ਸਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮਾਪੇ ਆਪਣੇ ਬੱਚੇ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਸੁਝਾਅ ਵੀ ਦੇਣ ਤੇ ਜੇ ਕੋਈ ਸ਼ਿਕਵੇ-ਸ਼ਿਕਾਇਤਾਂ ਹਨ ਉਹ ਵੀ ਸਾਂਝੇ ਕਰਨ। \n","PublishDate":"Mon, 21 Oct 2024 11:33:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-parent-teacher-meet-in-20000-government-schools-of-punjab-on-october-22-more-than-20-lakh-parents-will-participate-9417016.html"},{"Title":"Punjab News : ਪੰਜਾਬ ਮੁਲਾਜ਼ਮ ਅਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਫਰੰਟ ਵੱਲੋਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਘੇਰਨ ਦੀ ਤਿਆਰੀ","Content":"ਆਗੂਆਂ ਨੇ ਆਖਿਆ ਕਿ ਝੰਡਾ ਮਾਰਚ ਦੌਰਾਨ ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਲੋਕ ਕਚਹਿਰੀ ਵਿੱਚ ਨੰਗਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਆਗੂਆਂ ਆਖਿਆ ਕਿ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਾਂਝਾ ਮੁਲਾਜ਼ਮ ਮੰਚ ਅਤੇ ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਉਲੀਕੇ ਸੰਘਰਸ਼ਾਂ ਦੀ ਹਮਾਇਤ ਦਾ ਮਤਾ ਪਾਸ ਕੀਤਾ ਗਿਆ। ਇਕ ਵੱਖਰੇ ਮਤੇ ਰਾਹੀਂ ਅਖੌਤੀ ਕਿਸਾਨ ਆਗੂ ਜਗਜੀਤ ਸਿੰਘ ਡੱਲੇਵਾਲ ਵੱਲੋਂ ਪੈਨਸ਼ਨ ਵਿਰੋਧੀ ਦਿੱਤੇ ਬਿਆਨ ਦੀ ਨਿਖੇਦੀ ਕੀਤੀ ਗਈ। ","PublishDate":"Mon, 21 Oct 2024 11:33:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-preparations-to-encircle-the-punjab-government-in-the-byelections-taking-place-in-four-assembly-constituencies-9417027.html"},{"Title":"Gold Rate Today : ਸੋਨੇ ਦੀ ਕੀਮਤ 'ਚ ਲਗਾਤਾਰ ਤੇਜ਼ੀ, 21 ਅਕਤੂਬਰ ਨੂੰ 5220 ਰੁਪਏ ਦਾ ਹੋਇਆ ਵਾਧਾ, ਪੜ੍ਹੋ ਆਪਣੇ ਸ਼ਹਿਰ ਦੇ ਭਾਅ","Content":"21 ਅਕਤੂਬਰ 2024 ਨੂੰ 24 ਕੈਰੇਟ ਸੋਨੇ ਦੀ ਕੀਮਤ 77 ਹਜ਼ਾਰ 968 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਹੋ ਗਈ ਹੈ। 18 ਅਕਤੂਬਰ 2024 ਦੇ ਮੁਕਾਬਲੇ ਅੱਜ ਸੋਨੇ ਦੀ ਕੀਮਤ 'ਚ 558 ਰੁਪਏ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਚਾਂਦੀ ਦੀ ਕੀਮਤ 'ਚ ਵੀ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਚਾਂਦੀ ਦੀ ਕੀਮਤ 97 ਹਜ਼ਾਰ 167 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ 999 ਸ਼ੁੱਧ ਚਾਂਦੀ ਦੀ ਕੀਮਤ 18 ਅਕਤੂਬਰ ਤੋਂ 4884 ਰੁਪਏ ਵਧ ਗਈ ਹੈ।\n\n","PublishDate":"Mon, 21 Oct 2024 11:33:14 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-rate-today-price-of-gold-continues-to-rise-on-october-21-there-was-an-increase-of-5220-rupees-read-the-prices-of-your-city-9417019.html"},{"Title":"MS Dhoni IPL 2025 'ਚ ਖੇਡਣਗੇ ਕਿ ਨਹੀਂ..., CSK ਦੇ CEO ਨੇ ਦਿੱਤਾ ਵੱਡਾ ਅਪਡੇਟ","Content":"IPL 2025 : ਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥਨ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਸਾਰੇ ਚਾਹੁੰਦੇ ਹਾਂ ਕਿ ਧੋਨੀ CSK ਟੀਮ ਲਈ ਖੇਡਣ। ਇਸ ਸਭ ਉਨ੍ਹਾਂ ਦੀ ਹਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਅਸੀਂ ਇਸ ਬਾਰੇ ਉਨ੍ਹਾਂ ਦੀ ਪੁਸ਼ਟੀ ਦੀ ਬੇਸਬਰੀ ਨਾਲ ਉਡੀਕ ਕਰ ਰਹੇ ਹਾਂ, ਪਰ ਅਜੇ ਤਕ ਉਨ੍ਹਾੰ ਨੇ ਇਸ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ ਨਹੀਂ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 11:33:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-will-ms-dhoni-play-in-ipl-2025-or-not-ceo-of-csk-gave-a-big-update-9417018.html"},{"Title":"ਵੈਕਸੀਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਫਿਲਮਾਂ ਵੀ ਬਣਾਉਣਗੇ ਅਦਾਰ ਪੂਨਾਵਾਲਾ, ਕਰਨ ਜੌਹਰ ਦੀ Dharma Productions 'ਚ ਖਰੀਦੀ ਅੱਧੀ ਹਿੱਸੇਦਾਰੀ","Content":"Adar Poonawala ਦੀ ਸੇਰੇਨ ਪ੍ਰੋਡਕਸ਼ਨ 1,000 ਕਰੋੜ ਰੁਪਏ 'ਚ ਕਰਨ ਜੌਹਰ ਦੇ ਧਰਮਾ ਪ੍ਰੋਡਕਸ਼ਨ ਤੇ ਧਰਮਾਟਿਕ ਐਂਟਰਟੇਨਮੈਂਟ 'ਚ 50 ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸੇਦਾਰੀ ਹਾਸਲ ਕਰੇਗੀ। ਇਸ ਸੌਦੇ 'ਚ ਫਿਲਮ ਤੇ ਟੈਲੀਵਿਜ਼ਨ ਪ੍ਰੋਡਕਸ਼ਨ ਅਤੇ ਡਿਸਟ੍ਰੀਬਿਊਸ਼ਨ ਕੰਪਨੀ ਧਰਮਾ ਪ੍ਰੋਡਕਸ਼ਨ ਦਾ ਮੁੱਲ ਲਗਪਗ 2000 ਕਰੋੜ ਰੁਪਏ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 11:33:03 +00:00","Link":"https://www.punjabijagran.com/business/general-aadar-poonawala-will-also-make-films-after-vaccine-karan-johars-half-share-in-dharma-productions-has-been-bought-9417008.html"},{"Title":"ਫਲਾਈਟ 'ਚ ਬੰਬ ਦੀ ਅਫ਼ਵਾਹ ਫੈਲਾਉਣ ਵਾਲਿਆਂ ਖਿਲਾਫ਼ ਸਰਕਾਰ ਸਖ਼ਤ, ਹਵਾਈ ਸਫ਼ਰ ਕਰਨ 'ਤੇ ਲੱਗੇਗਾ ਬੈਨ","Content":"ਨਾਇਡੂ ਨੇ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਫੋਨ ਕਾਲਾਂ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਿੱਤਧਾਰਕਾਂ ਨਾਲ ਕਈ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਹੁਣ ਏਅਰਕ੍ਰਾਫਟ (ਸੇਫਟੀ) ਨਿਯਮਾਂ 'ਚ ਸੋਧ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦਾ ਮਕਸਦ ਅਜਿਹੀਆਂ ਧਮਕੀਆਂ ਦੇਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਪਛਾਣ ਕਰਨਾ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨੋ-ਫਲਾਈ ਸੂਚੀ ਵਿੱਚ ਪਾਉਣਾ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 11:32:59 +00:00","Link":"https://www.punjabijagran.com/business/general-central-government-will-be-strict-against-those-who-spread-the-rumor-of-a-bomb-in-the-flight-there-will-be-a-ban-on-air-travel-9417004.html"},{"Title":"Ganderbal Terror Attack : ਕਸ਼ਮੀਰ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲੇ 'ਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਅੱਤਵਾਦੀਆਂ ਨੇ ਵਰ੍ਹਾਈਆਂ ਗੋਲ਼ੀਆਂ","Content":"Punjab News : ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਮੌਤ ਦੀ ਖ਼ਬਰ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਇਲਾਕੇ ਤੇ ਪਰਿਵਾਰ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ ਲਾਸ਼ ਭਲਕੇ ਪਿੰਡ ਪੁੱਜਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 11:32:55 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-punjab-news-a-youth-of-sakhowal-village-died-in-a-terrorist-attack-in-kashmir-9417001.html"},{"Title":"ਸਿੱਖ ਮੌਜੂਦਾ ਚੁਣੌਤੀਆਂ ਭਰੇ ਦੌਰ ਵਿਚੋਂ ਕਿਵੇਂ ਕਾਮਯਾਬੀ ਨਾਲ ਅੱਗੇ ਨਿੱਕਲਣ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਦਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi-at-gurdaspur/\">ਸਿੱਖ ਮੌਜੂਦਾ ਚੁਣੌਤੀਆਂ ਭਰੇ ਦੌਰ ਵਿਚੋਂ ਕਿਵੇਂ ਕਾਮਯਾਬੀ ਨਾਲ ਅੱਗੇ ਨਿੱਕਲਣ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:27:55 +00:00","Link":"/speech-by-parmjeet-singh-gazi-at-gurdaspur/"},{"Title":"ਆਪਣੇ ਅੱਖੀਂ ਮੈਂ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਪੁਰਾਤਨਤਾ ਦੇਖੀ ! ਪਰ ਅੱਜ ?","Content":"<p>ਨੌਵੇ ਪਾਤਸ਼ਾਹ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਸਾਂਭੀ ਬੈਠਾ ਮੁਕੱਦਸ ਅਸਥਾਨ , ਗੁਰੂਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ , ਜਿਸ ਦੇ ਮੂਲ ਰੂਪ ਨੂੰ “ਸੁੰਦਰੀਕਰਨ” ਦੇ ਨਾਂ ਤੇ ਵਿਗਾੜਨ ਦਾ ਕਾਰਜ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਕਾਰ ਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਵਲੋਂ ਆਰੰਭ ਹੋ ਚੁੱਕਾ ਸੀ । ਇਸ ਵਿਰੁੱਧ ਸੰਗਤ ਵਿੱਚ ਭਾਰੀ ਰੋਸ ਸੀ।</p>\n<p><a href=\"/speech-of-bhai-amritpal-singh/\">ਆਪਣੇ ਅੱਖੀਂ ਮੈਂ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਪੁਰਾਤਨਤਾ ਦੇਖੀ ! ਪਰ ਅੱਜ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:17:52 +00:00","Link":"/speech-of-bhai-amritpal-singh/"},{"Title":"ਸਿੱਖਾਂ ਨੈ ਤਿੰਨ ਤਾਕਤਾਂ ਹੱਥੋਂ ਰਾਜ ਖੋਹਿਆ , ਅੱਜ ਫਿਰ ਓਹੀ ਹਲਾਤ ਬਣ ਰਹੇ ਹਨ","Content":"<p>ਅਮਰਜੀਤ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ \"ਖਾਲਸਾ ਰਾਜ\", ਇੱਕ ਵਿਸ਼ਵ ਸ਼ਕਤੀ ਸੀ, ਜਿਸਨੇ ਆਪਣੇ ਹੱਦਾਂ ਦਾ ਵਿਸਥਾਰ ਕੀਤਾ ਸੀ ਅਤੇ ਖਾਲਸਾ ਸਿਧਾਂਤਾਂ ਦੇ ਅਨੁਸਾਰ ਨਿਆਂਪੂਰਨ ਰਾਜ ਕੀਤਾ ਸੀ, ਨੂੰ ਬ੍ਰਿਟਿਸ਼ ਵਿਸ਼ਵਾਸਘਾਤ ਦੁਆਰਾ ਖਤਮ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।</p>\n<p><a href=\"/speech-by-amarjeet-singh/\">ਸਿੱਖਾਂ ਨੈ ਤਿੰਨ ਤਾਕਤਾਂ ਹੱਥੋਂ ਰਾਜ ਖੋਹਿਆ , ਅੱਜ ਫਿਰ ਓਹੀ ਹਲਾਤ ਬਣ ਰਹੇ ਹਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:08:13 +00:00","Link":"/speech-by-amarjeet-singh/"},{"Title":"ਸ਼ਹੀਦ: ਕੌਣ ਹੁੰਦੇ ਸਨ ਅਤੇ ਹੁਣ ਕੌਣ ਹੋਣਗੇ?","Content":"<p>ਮਿਤੀ 23/3/2024 ਨੂੰ ਸਿਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਨੇੜੇ ਪਿੰਡ ਹਾਫਿਜ਼ਾਬਾਦ ਵਿਖੇ ਪਿੰਡ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/dr-sewak-singh-speech-at-hafizabad/\">ਸ਼ਹੀਦ: ਕੌਣ ਹੁੰਦੇ ਸਨ ਅਤੇ ਹੁਣ ਕੌਣ ਹੋਣਗੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 09:48:32 +00:00","Link":"/dr-sewak-singh-speech-at-hafizabad/"},{"Title":"ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ","Content":"<p>15 ਸਤੰਬਰ 2024 ਨੂੰ ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਵੁਲਵਰਹੈਂਪਟਨ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਕ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਸਿੱਖ ਇੱਕਤਰਤਾ ਹੋਈ ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਬੁਲਾਰਿਆਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/on-the-basis-of-sikh-activism/\">ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 09:30:43 +00:00","Link":"/on-the-basis-of-sikh-activism/"},{"Title":"ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ","Content":"<p>ਮਿਤੀ 7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ ਰੱਲਾ, ਜਿਲਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਪੁਸਤਕ \"ਸ਼ਬਦ ਜ਼ੰਗ\" 'ਤੇ ਪੈਨਲ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/speech-by-tanveer-singh-at-mansa/\">ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 08:59:49 +00:00","Link":"/speech-by-tanveer-singh-at-mansa/"},{"Title":"ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ “ਸ਼ਬਦ ਜ਼ੰਗ” ਬਾਰੇ","Content":"<p>7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ, ਰੱਲਾ, ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਕਿਤਾਬ \"ਸ਼ਬਦ ਜ਼ੰਗ\" ਉੱਪਰ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/satvir-kaur-on-shabad-jang-book/\">ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ &#8220;ਸ਼ਬਦ ਜ਼ੰਗ&#8221; ਬਾਰੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:39:22 +00:00","Link":"/satvir-kaur-on-shabad-jang-book/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿਖੇ ਨੌਵੇਂ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਭਾਈ ਜੈਤਾ ਜੀ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲਿਆਂਦਾ ਗਿਆ। ਅੱਜ, ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਦਸਵੇਂ ਗੁਰੂ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/sgpc-mismanagement-sparks-outrage/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:17:27 +00:00","Link":"/sgpc-mismanagement-sparks-outrage/"},{"Title":"ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ","Content":"<p>ਵਿਰਸਾ ਸਿੰਘ ਵਲਟੋਹਾ ਤੇ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਰਮਿਆਨ ਸ਼ਬਦੀ ਤਕਰਾਰ ਤੇ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਬਾਰੇ ਚਰਚਾਵਾਂ ਦੌਰਾਨ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਯਾਦਾ ਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦੇ ਨਿਜ਼ਾਮ ਬਾਰੇ ਮੂਲ ਨੁਕਤੇ ਚਰਚਾ ਵਿਚੋਂ ਬਾਹਰ ਹਨ।</p>\n<p><a href=\"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/\">ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 06:40:31 +00:00","Link":"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"}]