[{"Title":"ਛੇਵੀਂ ਲੜੀ ਦੇ 22 ਸ਼੍ਰੀ ਅਖੰਡ ਪਾਠ ਪ੍ਰਕਾਸ਼","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਬੱਧਨੀ ਕਲਾਂ : ਸੰਤ ਮਿੱਤ ਸਿੰਘ ਲੋਪੋਂ ਵਾਲਿਆਂ ਦੀ ਸਾਲਾਨਾ 71ਵੀਂ ਤੇ ਸੰਤ ਜ਼ੋਰਾ ਸਿੰਘ ਦੀ 16ਵੀਂ ਬਰਸੀ 6 ਦਸ","PublishDate":"Tue, 30 Nov 2021 12:34:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-annual-anniversary-of-swami-sant-mitt-singh-and-swami-sant-baba-zora-singh-lopo-8991634.html"},{"Title":"ਵਿਧਾਇਕ ਵਿੱਜ ਨੇ ਸ਼ੰਕਰ ਦਾ ਅਖਾੜਾ ਲਈ ਕੁਸ਼ਤੀ ਦੇ ਮੈਟ ਕੀਤੇ ਮਨਜ਼ੂਰ","Content":"ਪਠਾਨਕੋਟ ਦੇ ਵਿਧਾਇਕ ਅਮਿਤ ਵਿੱਜ ਤੇ ਨਗਰ ਨਿਗਮ ਪਠਾਨਕੋਟ ਦੇ ਮੇਅਰ ਪੰਨਾ ਲਾਲ ਭਾਟੀਆ  ਅਠਾਨਕੋਟ ਦੇ ਵਿਧਾਇਕ ਅਮਿਤ ਵਿੱਜ ਤੇ ਨਗਰ ਨਿਗਮ ਪਠਾਨਕੋਟ ਦੇ ਮੇਅਰ ਪੰਨਾ ਲਾਲ ਭਾਟੀਆ  ਅਤੇ ਸੀਨੀਅਰ ਯੁਵਾ ਕਾਂਗਰਸੀ ਆਗੂ ਅਸ਼ੀਸ਼ ਵਿੱਜ ਨਗਰ ਨਿਗਮ ਤੇ ਹੋਰ ਵਿਭਾਗਾਂ ਦੀ ਟੀਮ","PublishDate":"Tue, 30 Nov 2021 12:34:58 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-shanker-da-akhada-8991633.html"},{"Title":"ਨਾਬਾਲਿਗ ਦੀ ਲਿਫ਼ਟ 'ਚ ਡਿੱਗਣ ਕਾਰਨ ਮੌਤ","Content":"ਹੈ, ਜਦੋਂ ਉਹ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚਿਆ ਤਾਂ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸ ਦੇ ਲੜਕੇ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ।\nਇਸ ਸਬੰਧੀ ਜਦੋਂ ਦੁਕਾਨ ਦੇ ਮਾਲਕ ਅਮਰਜੀਤ ਸਿੰਘ ਨਾਲ ਗੱਲ ਕੀਤੀ ਗਈ ਤਾਂ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਰਸਾਦ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਹੀ ਉਸਦੀ ਦੁਕਾਨ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਉਹ ਕੰਮ ਮੰਗਣ ਆਇਆ ਸੀ ਤਾਂ ਉਸ ਨੇ ਆਪਣੀ ਉਮਰ 18 ਸਾਲ ਦੱਸੀ ਸੀ ਪਰ ਉਸ ਨੂੰ ਅੱਜ ਹੀ ਪਤਾ ਲੱਗਾ ਕਿ ਉਹ ਨਾਬਾਲਿਗ ਹੈ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਰਸਾਦ ਸਵੇਰੇ 11:30 ਵਜੇ ਦੁਕਾਨ ਦੇ ਪਿੱਛੇ ਗੋਦਾਮ ਤੋਂ ਸਾਮਾਨ ਲੈਣ ਲਈ ਗਿਆ ਸੀ ਜਦੋਂ ਉਹ ਕਾਫ਼ੀ ਦੇਰ ਤਕ ਨਾ ਆਇਆ ਤਾਂ ਉਸ ਨੇ ਇਕ ਹੋਰ ਨੌਕਰ ਨੂੰ ਵੇਖਣ ਲਈ ਭੇਜਿਆ ਜਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਰਸਾਦ ਸਾਮਾਨ ਚ","PublishDate":"Tue, 30 Nov 2021 12:33:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-minor-working-in-a-shop-died-after-falling-into-an-elevator-8991631.html"},{"Title":"ਪਿੰਡ ਭੁੱਲਰ ਵਾਸੀਆਂ ਨੇ 6 ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਕੀਤਾ ਪੁਲਿਸ ਹਵਾਲੇ","Content":"ਪਿੰਡ ਭੁੱਲਰ ਵਿਖੇ ਨਸ਼ਾ ਵੇਚਣ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡ ਵਾਲਿਆਂ ਵੱਲੋਂ ਕੁਝ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਨਾਂ੍ਹ ਨੂੰ ਬਾਅਦ 'ਚ ਪੁਲਿਸ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਮੌਕੇ 'ਤੇ ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਵਾਸੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪਿੰਡ ਦੇ ਹੀ ਨੌਜਵਾਨ ਦੀ ਮੱਦਦ ਨਾਲ ਕੁਝ ਵਿਅਕਤੀ ਪਿੰਡ ਭੁੱਲਰ ਵਿਖੇ ਚਿੱਟੇ ਦਾ ਕਾਰੋਬਾਰ ਪਿਛਲੇ ਕਰੀਬ 2 ਸਾਲ ਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਉਕਤ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਕਈ ਵਾਰ ਰੋਕਿਆ ਪਰ ਬਾਵਜੂਦ ਇਸਦੇ ਨਾ ਹਟੇ ਤਾਂ ਮੰਗਲਵਾਰ ਦੀ ਸਵੇਰ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ 6 ਵਿਅਕਤੀਆਂ ਨੂੰ ਮਾਰੂ ਹਥਿਆਰਾਂ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਬੂ ਕੀਤੇ ਗਏ ਨੌਜਵਾਨਾਂ ਪਾਸੋ","PublishDate":"Tue, 30 Nov 2021 12:33:53 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-at-village-bhullararrested-6-youths-8991630.html"},{"Title":"Corona Updates in India : 24 ਘੰਟਿਆਂ ’ਚ ਤਿੰਨ ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਘੱਟ ਹੋਏ ਐਕਟਿਵ ਕੇਸ, ਹੁਣ ਤਕ ਲਗਾਏ ਜਾ ਚੁੱਕੇ ਹਨ 124 ਕਰੋੜ ਕੋਰੋਨਾ ਰੋਕੂ ਟੀਕੇ","Content":"ਦੁਨੀਆ ’ਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਸਬੰਧੀ ਫੈਲੀ ਦਹਿਸ਼ਤ ਵਿਚਾਲੇ ਦੇਸ਼ ’ਚ ਹਾਲਾਤ ਬਿਹਤਰ ਹੁੰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਦੇ ਸਰਗਰਮ ਮਾਮਲੇ ਘੱਟ ਕੇ ਇਕ ਲੱਖ ਰਹਿ ਗਏ ਹਨ। ਇਨਫੈਕਸ਼ਨ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਵੀ ਪਿਛਲੇ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ 10 ਹਜ਼ਾਰ ਤੋਂ ਘੱਟ ਹਨ। ਮਿ੍ਰਤਕਾਂ ਦੀ ਗਿਣਤੀ ਵੀ 200 ਤੋਂ ਘੱਟ ਹੈ ਤੇ ਮਰੀਜ਼ਾਂ ਦੇ ਉਭਰਨ ਦੀ ਦਰ ਵੀ ਵੱਧ ਗਈ ਹੈ। ","PublishDate":"Tue, 30 Nov 2021 12:32:15 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-updates-in-india-more-than-3000-active-cases-reduced-in-24-hours-124-crore-corona-vaccines-have-been-administered-so-far-8991622.html"},{"Title":"ਵਿਸ਼ਵ ਏਡਜ਼ ਦਿਵਸ ਮੌਕੇ ਕੱਢੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ","Content":"ਵਿਸ਼ਵ ਏਡਜ਼ ਦਿਵਸ ਮੌਕੇ ਮੇਹਰ ਚੰਦ ਪੋਲੀਟੈਕਨਿਕ ਕਾਲਜ ਦੇ ਰੈੱਡ ਰਿੱਬਨ ਕਲੱਬ ਵੱਲੋਂ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਇਸ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਵਿਚ ਫਾਰਮੈਸੀ ਵਿਭਾਗ ਦੇ 120 ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਰੈਲ਼ੀ ਨੂੰ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਜਗਰੂਪ ਸਿੰਘ ਨੇ ਹਰੀ ਝੰਡੀ ਵਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤਾ।","PublishDate":"Tue, 30 Nov 2021 12:31:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-awareness-rally-organized-by-meher-chand-college-on-the-occasion-of-world-aids-day-8991627.html"},{"Title":"ਢਾਣੀ ਸਰੂਪ ਸਿੰਘ ਵਾਲਾ ਦੇ ਵਾਸੀਆਂ ਨੇ ਸੀਵਰੇਜ ਪਾਈਪ ਲਾਈਨ ਪਾਉਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਪਿੰਡ ਢਾਣੀ ਸਰੂਪ ਸਿੰਘ ਵਾਲਾ ਨਜ਼ਦੀਕ ਬੱਗੜ ਕਬਾੜੀਆ ਦੇ ਵਸਨੀਕ ਲੋਕਾਂ ਨੇ ਹਲਕਾ ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਤੋਂ ਸੀਵਰੇਜ ਪਾਈਪ ਲਾਈਨ ਪਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਵਾਰਡ ਮੈਂਬਰ ਡਾ. ਚਰਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਡੀ ਢਾਣੀ ਤੇ 100 ਦੇ ਕਰੀਬ ਘਰ ਹਨ ਜਿਨਾਂ੍ਹ ਦੇ ਸੀਵਰੇਜ ਦੇ ਪਾਣੀ ਦਾ ਨਿਕਾਸ ਬਿਲਕੁਲ ਨਹੀਂ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਕਿਹਾ ਕਿ ਦੋ ਵਾਰ ਪਹਿਲਾਂ ਹਲਕਾ ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਨੂੰ ਸੀਵਰੇਜ ਦੀ ਸਮੱਸਿਆ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ ਜਾ ਚੁੱਕਾ ਹੈ ਤੇ ਉਨਾਂ੍ਹ ਦੇ ਲੜਕੇ ਅਨੁਮੀਤ ਸਿੰਘ ਹੀਰਾ ਸੋਢੀ ਨੂੰ ਵੀ ਇਸ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ ਸੀ ਤੇ ਉਨਾਂ੍ਹ ਨੇ ਜਾ ਕੇ ਮੌਕਾ ਵੀ ਦੇਖ","PublishDate":"Tue, 30 Nov 2021 12:30:45 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-residents-of-dhani-sarup-singh-wala-demand-sewerage-pipeline-8991626.html"},{"Title":"ਆਈਡੀ ਅਬੇਕਸ ਦੇ ਬੱਚਿਆਂ ਨੇ ਨਿਖਾਰੇ ਸਫਲਤਾ ਦੇ ਰੰਗ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਦੇ ਆਜ਼ਾਦ ਨਗਰ ਵਿਚ ਸਥਿਤ ਆਈਡੀ ਅਬੇਕਸ ਦੇ ਵੱਖ ਵੱਖ ਸ਼ਹਿਰਾਂ ਵਿਚ ਆਈਡੀ ਸੈਂਟਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਪ੍ਰਤੀਯੋਗਤਾ ਵਿਚ ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਪੋ੍ਗਰਾਮ ਵਿਚ ਮੌਜੂਦ ਹਰੇਕ ਜਨ ਦਾ ਮੰਨ ਮੋਹ ਲਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਆਈਡੀ ਅਬੇਕਸ ਦੇ ਡਾਇਰੈਕਟਰ ਗੌਰਵ ਡੋਡਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਪੋ੍ਗਰਾਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਏਡੀਆਰਐੱਮ ਬੀਪੀ ਸਿੰਘ ਅਤੇ ਰਾਮ ਬਾਗ ਬਿਰਧ ਸੇਵਾ ਆਸ਼ਰਮ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਹਰੀਸ਼ ਗੋਇਲ ਸਨ। ਪ੍ਰਤੀਯੋਗਤਾ ਓਰਲ ਅਤੇ ਵਿਜੂਅਲ ਦੋ ਪੱਧਰਾਂ ਵਿਚ ਸੰਪੰਨ ਹੋਈ। ਜਿਸ ਵਿਚ ਕੇਵਲ 8 ਮਿੰਟ ਵਿਚ ਬੱਚਿਆਂ ਨੂੰ 200 ਪ੍ਰਸ਼ਨਾਂ ਨੂੰ ਬੱਚਿਆਂ ਨੇ ਹੱਲ ਕਰਨਾ ਸੀ। ਆਈਡੀ ਅਬੇਕਸ ਦਾ ਕੋਰ","PublishDate":"Tue, 30 Nov 2021 12:28:40 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-id-abex-kids-have-refined-success-colors-8991625.html"},{"Title":"ਸਟਾਕ ਮਾਰਕੀਟ ਦੇ ਵਿਹਾਰਕ ਪਹਿਲੂਆਂ 'ਤੇ ਵਰਕਸ਼ਾਪ","Content":"ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਕਾਮਰਸ ਫੋਰਮ ਵੱਲੋਂ ਸਟਾਕ ਮਾਰਕੀਟ ਦੀ ਵਿਹਾਰਕ ਪਹਿਲੂਆਂ 'ਤੇ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ ਗਈ। ਵਰਕਸ਼ਾਪ ਲਈ ਰਿਸੋਰਸ ਪਰਸਨ ਰਮਨਦੀਪ ਸਿੰਘ, ਜੀਐੱਨਏ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰ ਸਨ।","PublishDate":"Tue, 30 Nov 2021 12:28:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-conducted-workshop-on-practical-aspects-of-stock-market-trading-8991624.html"},{"Title":"ਬੀਬੀ ਰੌਣੀ ਤੇ ਦੀਵਾ ਮੰਡੇਰ ਦੀ ਨਿਯੁਕਤੀ '੍ਰਤੇ ਖ਼ੁੁਸ਼ੀ ਪ੍ਰਗਟ","Content":"ਪੀਏਡੀਬੀ ਦੌਰਾਹਾ ਦੇ ਮੈਨੇਜਮੈਂਟ ਦੀਆਂ ਹੋਈਆਂ ਚੋਣਾਂ 'ਚ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਦਿ ਕੋਆਪੇ੍ਟਿਵ ਸੁਸਾਇਟੀ ਰੌਣੀ ਦੇ ਪ੍ਰਧਾਨ ਨੰਬਰਦਾਰ ਨਰਪਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਪਤਨੀ ਅਮਨਦੀਪ ਕੌਰ ਬੈਨੀਪਾਲ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਪੰਡਤ ਦਵਿੰਦਰਜੀਤ ਸਰਮਾਂ ਦੀਵਾ ਮੰਡੇਰ ਦੀ ਸੁਪਤਨੀ ਪੰਚ ਆਸ਼ਾ ਰਾਣੀ ਸ਼ਰਮਾ ਨਿਰਵਿਰੋਧ ਪੀਏਡੀਬੀ ਦੀਆਂ ਡਾਇਰੈਕਟਰ ਚੁਣੀਆਂ ਗਈਆਂ। \n","PublishDate":"Tue, 30 Nov 2021 12:28:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bibi-rauni-and-diwa-expressed-happiness-over-the-appointment-of-mander-8991623.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]