[{"Title":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਦੇ ਮਾੜੇ ਰਵੱਈਏ ਕਾਰਨ ਕੀਤੀ ਰੋਸ ਰੈਲੀ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸੁਪਰ ਥਰਮਲ ਪਲਾਂਟ ਰੋਪੜ ਦੇ ਮੇਨ ਗੇਟ 'ਤੇ ਸਾਂਝਾ ਮੰਚ ਥਰਮਲ ਕੰਟਰੈਕਟ ਵਰਕਰ ਯੂਨੀਅਨ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸੁਪਰ ਥਰਮਲ ਪਲਾਂਟ ਰੋਪੜ ਦੇ ਪ੍ਰਧਾਨ ਮਹਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਿਸ਼ਾਲ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 29 Nov 2021 16:33:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8991315.html"},{"Title":"ਐੱਨਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ 15ਵੇਂ ਦਿਨ 'ਚ ਦਾਖ਼ਲ","Content":"ਐੱਨਐੱਚਐੱਮ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਸ੍ਰੀ  ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਸਮੂਹ ਐੱਨਐੱਚਐੱਮ ਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਆਪਣੇ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਗਈ ਹੜਤਾਲ ਅੱਜ 15ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ।","PublishDate":"Mon, 29 Nov 2021 16:33:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8991314.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਰੈਲੀ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਸਰਗਰਮ ਹੋਈਆਂ ਬੀਬੀਆਂ","Content":"ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ  ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ 10 ਦਸੰਬਰ ਨੂੰ ਰੋਪੜ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਇਸਤਰੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਮੀਟਿੰਗਾਂ ਕਰਕੇ ਵਰਕਰਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 16:33:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8991313.html"},{"Title":"ਦੋ ਰੋਜ਼ਾ ਸਪੋਰਟਸ ਮੀਟ 'ਚ ਬੱਚਿਆਂ ਨੇ ਵਿਖਾਇਆ ਹੁਨਰ","Content":"ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰੋਪੜ ਵਿਖੇ ਚੱਲ ਰਹੇ ਦੋ ਰੋਜ਼ਾ ਇੰਟਰ ਹਾਊਸ ਸਪੋਰਟਸ ਮੀਟ ਦੀ ਸ਼ੁਰੂਆਤ ਪਿੰ੍ਸੀਪਲ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਮਾਹਲ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ  80 ਮੀਟਰ ਤੇ 200 ਮੀਟਰ ਰੇਸ, ਬੋਰੀ ਰੇਸ, ਤਿੰਨ ਟੰਗੀ ਰੇਸ, ਸਪੂਨ ਮਾਰਬਲ ਰੇਸ, ਦੀਵਾ ਰੇਸ ਅਤੇ ਸੂਈ ਧਾਗਾ ਰੇਸਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ।","PublishDate":"Mon, 29 Nov 2021 16:33:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-8991312.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਲਾਇਬੇ੍ਰਰੀ ਵੱਲੋਂ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮੌਕੇ ਲਾਈ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"\nਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡੀਏਵੀ ਕਾਲਜ ਦੀ ਲਾਇਬੇ੍ਰਰੀ ਵੱਲੋਂ ਰਾਸ਼ਟਰੀ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਸਮਾਗਮ\n\nਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡੀਏਵੀ ਕਾਲਜ ਦੀ ਲਾਇਬੇ੍ਰਰੀ ਵੱਲੋਂ ਰਾਸ਼ਟਰੀ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਸਮਾਗਮ\n","PublishDate":"Mon, 29 Nov 2021 16:33:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-book-exhibition-organized-by-dav-college-library-on-the-occasion-of-constitution-day-8991311.html"},{"Title":"ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਸਬੰਧੀ ਲਾਇਆ ਜਾਗਰੂਕਤਾ ਕੈਂਪ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਆਜ਼ਾਦੀ ਕਾ ਅੰਮਿ੍ਤ ਮਹਾਉਤਸਵ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਤਹਿਤ\nਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਆਜ਼ਾਦੀ ਕਾ ਅੰਮਿ੍ਤ ਮਹਾਉਤਸਵ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਤਹਿਤ\n","PublishDate":"Mon, 29 Nov 2021 16:33:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-awareness-camp-on-legal-services-organized-by-dav-university-8991310.html"},{"Title":"ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸਿਹਤ ਕਾਮਿਆਂ ਨੇ ਕੱÎਿਢਆ ਰੋਸ ਮਾਰਚ","Content":"ਕੌਮੀ ਸਿਹਤ ਮਿਸ਼ਨ (ਐਨਐਚਐਮ) ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ 'ਚ ਕੰਮ ਕਰਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਸੋਮਵਾਰ ਨੂੰ ਵੀ ਜਾਰੀ ਰਹੀ। ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸ਼ਨ ਖਿਲਾਫ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜੀ ਕਰਦਿਆਂ ਜਿੱਥੇ ਸਮੂਹ ਕੱਚੇ ਕਾਮਿਆਂ ਨੂੰ ਰੈਗੂਲਰ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ, ਉੱਥੇ ਹੀ ਬੀਤੇ ਦਿਨੀ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਆਮਦ ਮੌਕੇ ਪੁਲਿਸ ਵੱਲੋਂ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਬੇਰੁਜ਼ਗਾਰਾਂ ਦੀ ਕੀਤੀ ਖਿੱਚਧੂਹ ਖ਼ਿਲਾਫ਼ ਵੀ ਰੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ। ਐਨਐਚਐਮ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸ","PublishDate":"Mon, 29 Nov 2021 16:32:58 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-protest-by-nhm-employees-against-punjab-government-and-district-administration-8991309.html"},{"Title":"ਲੋਕ ਸਰਕਾਰ ਦੀਆਂ ਮਾੜੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ : ਢੀਂਡਸਾ","Content":"ਕਿਸਾਨੀ ਘੋਲ ਨੇ ਪਰਦੇ ਪਿੱਛੇ ਲੁਕੇ ਘਾੜੇ ਸਾਮਰਾਜੀਆਂ ਕਾਰਪੋਰੇਟ ਘਰਾਣਿਆਂ ਨੂੰ ਆਮ ਲੋਕਾਂ ਸਾਹਮਣੇ ਨੰਗਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਵਿਚਾਰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਓੁਗਰਾਹਾਂ ਦੇ ਕਾਰਜਕਾਰੀ ਬਲਾਕ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਢੀਂਡਸਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਥਾਨਕ ਰਿਲਾਇੰਸ ਪੰਪ ਉੱਤੇ ਲੱਗੇ ਪੱਕੇ ਮੋਰਚੇ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਗਟ ਕੀਤੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਖੇਤੀ ਵਿਰੋਧੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦਾ ਬਿਲ ਪਾਸ ਹੋ ਗਿਆ ਹੈ,ਪਰ ਸਾਨੂੰ ਅੱਗੇ ਤੋਂ ਅਜਿਹੀ ਲੋਕ ਮਾਰੂ ਨੀਤੀਆਂ ਲਿਆਉਣ","PublishDate":"Mon, 29 Nov 2021 16:32:51 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-we-need-to-be-aware-of-the-government-that-is-bringing-genocidal-policies-8991308.html"},{"Title":"ਤਾਲਿਬਾਨ ਨੇ ਹੁਣ ਮੀਡੀਆ 'ਤੇ ਵੀ ਬਿਠਾਇਆ ਪਹਿਰਾ","Content":"ਤਾਲਿਬਾਨ ਵੱਲੋਂ ਨਵੀਂ ਮੀਡੀਆ ਗਾਈਡਲਾਈਨ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਪ੍ਰਗਟਾਵੇ ਦੀ ਆਜ਼ਾਦੀ ਖ਼ਤਰੇ 'ਚ ਪੈ ਗਈ ਹੈ। ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੀ ਸੱਤਾ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਵਾਲੇ ਸੰਗਠਨ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਸ ਦੇ ਕਥਿਤ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਕਿਸੇ ਵੀ ਮੀਡੀਆ ਹਾਊਸ ਜਾਂ ਨਿਊਜ਼ ਏਜੰਸੀ ਨੂੰ ਖ਼ਬਰ ਪ੍ਰਕਾਸ਼ਿਤ ਜਾਂ ਪ੍ਰਸਾਰਿਤ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੋਵੇਗੀ।","PublishDate":"Mon, 29 Nov 2021 16:32:37 +00:00","Link":"https://www.punjabijagran.com/national/general-media-freedom-at-risk-as-taliban-censors-news-reports-in-afghanistan-8991307.html"},{"Title":"'ਆਪ' ਆਗੂ ਘੁੱਲੇਸ਼ਾਹ ਅੱਜ ਹੋਣਗੇ ਵਰਕਰਾਂ ਦੇ ਰੂਬਰੂ","Content":"ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦਫਤਰ ਸੰਗਰੂਰ ਵਿਖੇ ਡਾ ਗੁਰਿੰਦਰਜੀਤ ਸਿੰਘ ਮਿੰਕੂ ਜਵੰਧਾ ਜੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਕੇਜਰੀਵਾਲ ਦੀ ਤੀਜੀ ਮਹਿਲਾਵਾਂ  ਗਾਰੰਟੀ ਸਬੰਧੀ ਹੋਣ ਜਾ ਰਹੇ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ ਨਾਲ ਸਬੰਧਤ ਮੀਟਿੰਗ ਸੱਦੀ ਗਈ, ਜਿਸ ਵਿਚ ਸਮੂਹ ਵਾਲੰਟੀਅਰ ਬਲਾਕ ਇੰਚਾਰਜ ਸਰਕਲ ਇੰਚਾਰਜ ਇਸਤਰੀ ਵਿੰਗ  ਅਤੇ ਹੋਰ ਸਾਥੀ ਸ਼ਾਮਲ ਸਨ। 30 ਨਵੰਬਰ ਨੂੰ ਪਰਜਾਪਤ  ਧਰਮਸਾਲਾ ਵਿਖੇ ਸਾਮ 3.30 ਵਜੇ ਹੋਣ ਵਾਲੇ  ਇਸ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਅਤੇ ਉਘੇ ਕਾਮੇਡੀਅਨ ਘੁੱਲੇ ਸ਼ਾਹ ਜੀ ਹਾਜ਼ਰ ਹੋ ਰਹੇ ਹਨ। ਇਸ ਮੌਕੇ ਸਮੂਹ ਵਲੰਟੀਅਰਾਂ ਨੂੰ ਸੰਬੋਧ","PublishDate":"Mon, 29 Nov 2021 16:32:29 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-i-will-talk-openly-with-the-people-of-halqa-sangrur-tomorrow-about-the-third-guarantee-minku-jawandha-8991306.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]