[{"Title":"ਬਾਰਿਸ਼ ਨਾਲ ਧੂੰਏਂ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਰਾਹਤ, ਝੋਨੇ 'ਚ ਪਾਣੀ ਖੜ੍ਹਾ","Content":"ਅੱਜ ਸਵੇਰੇ ਹੋਈ ਬਾਰਿਸ਼ ਨਾਲ ਧੂੰਏਂ ਤੇ ਗਰਦ ਤੋਂ ਪਰੇਸ਼ਾਨ ਆਮ ਲੋਕਾਂ ਨੂੰ ਰਾਹਤ ਮਿਲੀ ਹੈ, ਜਦਕਿ ਪਰਾਲੀ ਨੂੰ ਸਾੜਨ ਤੋਂ ਰੋਕਣ 'ਤੇ ਲੱਗੇ ਪ੍ਰਸ਼ਾਸਨ ਅਧਿਕਾਰੀ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵੀ ਥੋੜ੍ਹਾ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ। ਇਸ ਸਬੰਧੀ ਕਿਸਾਨ ਬਿਕਰਮ ਸਿੰਘ, ਸੁਰਜੀਤ ਸਿੰਘ, ਸਵਰਨਜੀਤ ਸਿੰਘ, ਗੁਲਾਬ ਸਿੰਘ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬਾਰਿਸ਼ ਹੋਣ ਕਾਰਨ ਝੋਨੇ ਦੋ ਚਾਰ ਦਿਨ ਹੋਰ ਦੇਰੀ ਨਾਲ ਵੱਿਢਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਜ਼ਮੀਨ ਵਾਹ ਕੇ ਤਿਆਰ ਕਰ ਕੇ ਬੀਜੀ ਕਣਕ ਕਰੰਡ ਹੋ ਸਕਦੀ ਹੈ, ਜਦਕਿ ਪਰਾਲੀ ਵਿੱਚੇ ਵਾਹ ਕੇ ਬੀਜੀ ਕਣਕ ਨਾਲ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ। ਬੋਲੀ ਲੱਗਣ ਉਪਰੰਤ ਬੋਰੀਆਂ 'ਚ ਭਰਿਆ ਪਰ ਹਾਲੇ ਚੁੱਕੇ ਜਾਣ ਵਾਲਾ ਝੋਨਾ ","PublishDate":"Fri, 10 Nov 2023 13:01:49 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-people-get-relief-from-smoke-and-dust-with-rain-standing-water-in-the-bedroom-9300721.html"},{"Title":"ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਨੇ ਸੰਘਰਸ਼ ਦਾ ਪੋ੍ਗਰਾਮ ਉਲੀਕਿਆ","Content":"ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ ਕੰਮ ਕਰਦੀਆਂ ਪੇਂਡੂ ਅਤੇ ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਪੰਜ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਜਿਨਾਂ 'ਚ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ, ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ, ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ, ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਅਤੇ ਕੁੱਲ ਹਿੰਦ ਖੇਤ ਮਜਦੂਰ ਯੂਨੀਅਨ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੇ ਖੰਡੇ ਵਾਲਾ ਪਾਰਕ 'ਚ ਵਿਸ਼ਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਸਾਂਝੇ ਮੋਰਚੇ ਦੇ ਲਗਾਤਾਰ ਸਾਂਝਾਂ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 12:58:46 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-joint-front-of-rural-and-farm-labor-organizations-drew-up-a-program-of-continuous-struggle-in-the-meeting-9300720.html"},{"Title":"ਸੇਂਟ ਕਾਰਮਲ ਸਕੂਲ ਵਿਖੇ ਗ੍ਰੈਂਡ ਪੇਰੈਂਟਸ ਡੇਅ ਮਨਾਇਆ","Content":"ਸੇਂਟ ਕਾਰਮਲ ਸਕੂਲ, ਰੂਪਨਗਰ ਵਿਖੇ ਗ੍ਰੈੱਡ ਪੇਰੈਂਟਸ (ਦਾਦਾ ਦਾਦੀ) ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਪੋ੍ਗਰਾਮ ਦਾ ਨਾਮ 'ਆਭਾਰ' ਰੱਖਿਆ ਗਿਆ। ਇਸ ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਕੂਲ ਦੀ ਕਾਰਜਕਾਰੀ ਪਿੰ੍ਸੀਪਲ ਪੂਜਾ ਜੈਨ ਵੱਲੋਂ ਦਾਦਾ-ਦਾਦੀ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕਰਦੇ ਹੋਏ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 10 Nov 2023 12:58:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300719.html"},{"Title":"ਗਲੀ ਦੀ ਮੰਗ ਨੂੰ ਵਿਧਾਇਕ ਨੇ ਕੀਤਾ ਪੂਰਾ : ਨੰਬਰਦਾਰ","Content":"ਅਮਰਗੋਰ ਸਿੰਘ, ਦਿਆਲਪੁਰਾ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖੇਮਕਰਨ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਦਿਆਲਪੁਰਾ ਵਿਖੇ ਜੰਗੀ ਪੱਧਰ 'ਤੇ ਵਿਕਾਸ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜਸਵਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਨੰਬਰਦਾਰ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕਾ ਵਿਧਾਇਕ ਸਰਵਣ ਸਿੰਘ ਧੁੰਨ, ਹਰਜਿੰਦਰ ਸਿੰਘ ਬੁਰਜ, ਚੇਅਰਮੈਨ ਭਗਵੰਤ ਸਿੰਘ ਮਾੜੀ ਕੰਬੋਕੀ, ਮੇਹਰ ਸਿੰਘ ਸਰਪੰਚ ਭੂਰੇ, ਲਖਵਿੰਦਰ ਸਿੰਘ ਸ਼ਾਹ ਆਲੀ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਭੁਪਿੰਦਰ ਸਿੰਘ ਡਾਕਟਰ ਵਾਲੀ ਗਲੀ ਵਿਚ ਇੰਟਰਲਾਕਿੰਗ ਟਾਇਲਾਂ ਲਗਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 12:56:43 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300718.html"},{"Title":"ਰਾਹਗੀਰਾਂ ਨਾਲ ਲੁੱਟ ਖੋਹ ਕਾਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼, ਅੌਰਤ ਸਮੇਤ ਛੇ ਨਾਮਜ਼ਦ","Content":"ਸ਼ਹਿਰ 'ਚ ਪੈਦਲ ਰਾਹਗੀਰ ਨੂੰ ਲੁੱਟਣ ਵਾਲੇ ਗਿਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਦੇ ਹੋਏ ਥਾਣਾ ਕੋਤਵਾਲੀ ਪੁਲਿਸ ਨੇ ਇਕ ਅੌਰਤ ਸਮੇਤ 6 ਲੋਕਾਂ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਗਿਰੋਹ ਦੇ 5 ਮੈਂਬਰਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਲੁੱਟਿਆ ਹੋਇਆ ਸਾਮਾਨ ਅਤੇ ਇਕ ਮੋਟਰਸਾਈਕਲ ਬਰਾਮਦ ਕੀਤਾ ਹੈ, ਜਦਕਿ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਮੁਲਜ਼ਮਾਂ 'ਚ ਇਕ ਉਹ ਵਿਅਕਤੀ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਲੁੱਟਿਆ ਹੋਇਆ ਸਾਮਾਨ ਖ਼ਰੀਦ ਕੇ ਅੱਗੇ ਵੇਚਦਾ ਸੀ, ਜਦਕਿ ਮੁਲਜ਼ਮ ਅੌਰਤ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਅਜੇ ਬਾਕੀ ਹੈ। \n","PublishDate":"Fri, 10 Nov 2023 12:56:43 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-snatching-arrested-9300717.html"},{"Title":"ਐਡੀਸ਼ਨਲ ਸੈਸ਼ਨ ਜੱਜ ਟਿੱਲਾ ਬਾਬਾ ਫਰੀਦ 'ਚ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਬਾਬਾ ਫਰੀਦ ਦੀ ਚਰਨ ਛੋਹ ਧਰਤੀ ਫਰੀਦਕੋਟ ਵਿਖੇ ਐਡੀਸ਼ਨਲ ਸੈਸ਼ਨ ਜੱਜ ਰਾਮ ਕੁਮਾਰ ਗੁਰਦੁਆਰਾ ਟਿੱਲਾ ਬਾਬਾ ਸ਼ੇਖ ਫਰੀਦ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਉਨ੍ਹਾਂ ਨੇ ਮੱਥਾ ਟੇਕ ਕੇ ਸ਼ੇਖ ਫਰੀਦ ਜੀ ਦਾ ਆਸ਼ੀਰਵਾਦ ਲਿਆ ਤਾਂ ਜੋ ਉਹ ਆਪਣੇ ਕੰਮ ਨੂੰ ਪੂਰੀ ਇਮਾਨਦਾਰੀ ਅਤੇ ਤਨਦੇਹੀ ਨਾਲ ਕਰ ਸਕਣ।","PublishDate":"Fri, 10 Nov 2023 12:53:40 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-additional-sessions-judge-ram-kumar-tilla-bowed-down-at-baba-faridji-9300716.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰੂਪਨਗਰ ਡਾ. ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸ਼ਿਵਾਲਿਕ ਕਲੱਬ ਰੂਪਨਗਰ ਵਿਖੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਦੇ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਦੀਵਾਲ਼ੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਨੇ ਦੀਵਾਲ਼ੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਸਾਰੇ ਸਟਾਫ਼ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਸਾਰੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤੋਹਫ਼ੇ ਦਿੱਤੇ।","PublishDate":"Fri, 10 Nov 2023 12:50:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300715.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਸੰਗਤਪੁਰ 'ਚ ਸੋਲਡ ਵੇਸਟ ਮੈਨੇਜਮੈਂਟ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਸਵੱਛ ਵਾਤਾਵਰਨ ਤੇ ਆਲ਼ਾ-ਦੁਆਲ਼ਾ ਸਵੱਛ ਰੱਖਣਾ ਹਰ ਨਾਗਰਿਕ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ, ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਰਲ਼-ਮਿਲ਼ ਕੇ ਇਸ ਵਿਆਪਕ ਮੁਹਿੰਮ ਨੂੰ ਸਫ਼ਲਤਾ ਪੂਰਵਕ ਚਲਾ ਕੇ ਆਪਣੇ ਭਵਿੱਖ ਨੂੰ ਸਿਹਤਮੰਦ ਤੇ ਤੰਦਰੁਸਤ ਬਣਾਉਣਾ ਹੈ।  ਇਹ ਪ੍ਰਗਟਾਵਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਸੰਗਤਪੁਰ 'ਚ ਜਨ ਸਭਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਪਿੰਡ 'ਚ 8 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਹੋਏ ਸੋਲਡ ਵੇਸਟ ਮੈਨੇਜਮੈਟ ਨੂੰ ਲੋਕ ਅਰਪਣ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੇ ਇਲਾਕੇ ਨੂੰ ਸਾਫ਼-ਸੁਥਰਾ ਰੱਖਣਾ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 12:48:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300714.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਆਯੂਰਵੈਦ ਇਲਾਜ ਪੱਧਤੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਵਚਨਬੱਧ : ਰਮਨ ਬਹਿਲ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਦਫ਼ਤਰ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ 8ਵਾਂ ਰਾਸ਼ਟਰੀ ਆਯੂਰਵੈਦਾ ਦਿਵਸ ਅਤੇ ਧਨਵੰਤਰੀ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਕਰਵਾਏ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਵਿੱਚ ਪੰਜਾਬ ਹੈਲਥ ਸਿਸਟਮਜ਼ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਰਮਨ","PublishDate":"Fri, 10 Nov 2023 12:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-department-of-ayush-celebrated-8th-national-ayurveda-day-and-dhanvantari-day-9300713.html"},{"Title":"ਬਾਰਿਸ਼ ਨੇ ਠੰਢ ਦਾ ਕਰਵਾਇਆ ਅਹਿਸਾਸ, ਪਾਰਾ ਡਿੱਗਿਆ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰ ਤੋਂ ਪੈ ਰਹੀ ਬੂੰਦਾਬਾਂਦੀ ਨੇ ਠੰਢ ਦਾ ਅਹਿਸਾਸ ਕਰਵਾਇਆ, ਜਿਸ ਕਾਰਨ ਪਾਰਾ ਇਕ ਦਿਨ 'ਚ ਅੱਠ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਡਿੱਗ ਕੇ 21 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਪਹੁੰਚ ਗਿਆ। ਅਸਮਾਨ ਤੋਂ ਹੋਈ ਤੇਜ਼ ਬਾਰਿਸ਼ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਧੋ ਦਿੱਤਾ। ਇਸ ਮੌਸਮ 'ਚ ਪਹਿਲੀ ਵਾਰ ਠੰਢ ਦਾ ਅਹਿਸਾਸ ਹੋਇਆ, ਸ਼ਹਿਰ 'ਚ ਲੋਕ ਗਰਮ ਕੱਪੜੇ ਪਹਿਨੇ ਨਜ਼ਰ ਆਏ। ਬਾਰਿਸ਼ ਕਾਰਨ ਸ਼ਹਿਰ ਦੀਆਂ ਗਲੀਆਂ 'ਚ ਪਾਣੀ ਭਰ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਬਾਰਿਸ਼ ਕਾਰਨ ਆਉਣ-ਜਾਣ ਵਾਲੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਕਾਫੀ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ।\n","PublishDate":"Fri, 10 Nov 2023 12:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-pollution-increased-raining-nectar-from-the-sky-for-respiratory-patients-9300712.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]