[{"Title":"Cyber frauds: ਕੇਂਦਰ ਨੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫਰਜ਼ੀ ਕਾਲਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਤੇ ਬਲਾਕ ਕਰਨ ਲਈ ਨਵੀਂ ਪ੍ਰਣਾਲੀ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"Cyber frauds: ਇਸ ਵਧ ਰਹੇ ਖਤਰੇ ਦੇ ਜਵਾਬ ਵਿੱਚ, ਦੂਰਸੰਚਾਰ ਵਿਭਾਗ ਨੇ ਦੂਰਸੰਚਾਰ ਸੇਵਾ ਪ੍ਰਦਾਤਾਵਾਂ (ਟੀ.ਐੱਸ.ਪੀ.) ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇੱਕ ਉੱਨਤ ਪ੍ਰਣਾਲੀ ਲਾਂਚ ਕੀਤੀ ਹੈ ਜੋ ਅੰਤਰਰਾਸ਼ਟਰੀ ਜਾਅਲੀ ਕਾਲਾਂ ਨੂੰ ਭਾਰਤੀ ਦੂਰਸੰਚਾਰ ਖਪਤਕਾਰਾਂ ਤੱਕ ਪਹੁੰਚਣ ਤੋਂ ਪਹਿਲਾਂ ਪਛਾਣਨ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 05:05:04 +00:00","Link":"https://www.punjabijagran.com/technology/general-cyber-frauds-centre-launches-new-system-to-identify-block-international-spoofed-calls-9411931.html"},{"Title":"Jammu Kashmir Encounter: ਕੁਪਵਾੜਾ 'ਚ ਦੋ ਅੱਤਵਾਦੀ ਢੇਰ, ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਘੁਸਪੈਠ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਨਾਕਾਮ","Content":"Jammu Kashmir Encounter: ਕੁਪਵਾੜਾ 'ਚ ਦੋ ਅੱਤਵਾਦੀ ਢੇਰ, ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਘੁਸਪੈਠ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਨਾਕਾਮ","PublishDate":"Sat, 05 Oct 2024 05:02:50 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-kashmir-encounter-two-terrorists-killed-in-kupwara-security-forces-failed-to-infiltrate-9411933.html"},{"Title":"ਇੰਦੌਰ ਏਅਰਪੋਰਟ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾਉਣ ਦੀ ਧਮਕੀ, ਈ-ਮੇਲ 'ਚ ਲਿਖਿਆ- ਅਸੀਂ ਤਾਕਤਵਰ ਦੇਸ਼ਾਂ ਨਾਲ ਵੀ ਪੰਗਾ ਲਿਆ, ਹੁਣ ਤੁਹਾਡੇ ਨਾਲ ਖੇਡ ਸ਼ੁਰੂ","Content":"ਇਸ ਮੇਲ 'ਚ ਲਿਖਿਆ ਹੈ- 'ਯਾਦ ਰੱਖੋ, ਅਸੀਂ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਤਾਕਤਵਰ ਦੇਸ਼ਾਂ ਨਾਲ ਇਕੱਲੇ ਟੱਕਰ ਲੈ ਚੁੱਕੇ ਹਾਂ। ਹੁਣ ਤੁਸੀਂ ਨਾ ਤਾਂ ਭੱਜ ਸਕਦੇ ਹੋ ਅਤੇ ਨਾ ਹੀ ਬਚ ਸਕਦੇ ਹੋ, ਖੇਡ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਇਸ ਪੱਤਰ ਦੇ ਅੰਤ ਵਿੱਚ ਜੈ ਮਹਾਕਾਲ ਜੈ ਆਦਿਸ਼ਕਤੀ ਵੀ ਲਿਖਿਆ ਹੋਇਆ ਹੈ। ਪੁਲਿਸ ਜਾਂਚ ਵਿੱਚ ਜੁਟੀ ਹੋਈ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 04:58:35 +00:00","Link":"https://www.punjabijagran.com/national/general-threat-to-bomb-indore-airport-wrote-in-the-e-mail-we-messed-with-powerful-countries-now-the-game-starts-with-you-9411930.html"},{"Title":"ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਕਿਹਾ- ਤੀਜੀ ਸੰਸਾਰ ਜੰਗ ਦੇ ਬਣ ਰਹੇ ਮਾਹੌਲ ਨੂੰ ਰੋਕਣ ਲਈ ਬਾਬੇ ਨਾਨਕ ਦੀ ਫਿਲਾਸਫੀ ਦਾ ਸਹਾਰਾ ਲਵੇ ਭਾਰਤ, ਯੂਐੱਨ ਨਿਭਾਏ ਅਸਰਦਾਰ ਭੂਮਿਕਾ","Content":" ‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਸ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਜੰਗ ਰੁਕਵਾਉਣ ਲਈ ਪ੍ਰਭਾਵੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਅਮਲ ਵਿਚ ਲਿਆਉਣ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਰੂਦ ਦੇ ਢੇਰ ’ਤੇ ਬੈਠੇ ਇਸ ਸੰਸਾਰ ਵਿਚ ਅਮਨ-ਸ਼ਾਂਤੀ ਤੇ ਸਥਿਰਤਾ ਬਾਬੇ ਨਾਨਕ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਵਿਚਾਰਾਂ ਨਾਲ ਹੀ ਕਾਇਮ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 04:49:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sant-sicheval-said-india-should-take-the-support-of-baba-nanaks-philosophy-to-prevent-the-third-world-war-un-should-play-an-effective-role-9411921.html"},{"Title":"ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ 'ਚ ਪੈਟਰੋਲ ਦੀ ਬੋਤਲ ਲੈ ਕੇ ਟੈਂਕੀ ’ਤੇ ਚੜ੍ਹੇ 5994 ਅਧਿਆਪਕ, ਆਤਮਦਾਹ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਟੈਂਕੀ ’ਤੇ ਬੈਠੇ ਸਾਥੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਕਤ ਭਰਤੀ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਤੋਂ ਰੁਲ ਰਹੀ ਹੈ ਪਰ ਸਰਕਾਰ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵੱਲ ਕੋਈ ਧਿਆਨ ਨਹੀਂ ਦੇ ਰਹੀ। ਜਿਸ ਕਾਰਨ ਉਮੀਦਵਾਰ ਮਾਨਸਿਕ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਹਨ।\nਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹੁਣ ਜਦੋਂ ਸਾਰਾ ਪ੍ਰੋਸੈੱਸ ਪੂਰਾ ਹੋ ਚੁੱਕਾ ਹੈ ਤਾਂ ਵੀ ਸਟੇਸ਼ਨ ਚੋਣ ਦਾ ਪੋਰਟਲ ਖੋਲ੍ਹਣ ਲਈ ਆਏ ਦਿਨ ਚੋਣ ਜ਼ਾਬਤਾ ਲੱਗਾ ਹੋਣ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਡੰਗ ਟਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sat, 05 Oct 2024 04:43:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-in-sri-anandpur-sahib-5994-teachers-climbed-onto-the-tank-with-a-can-of-petrol-warning-of-self-immolation-9411919.html"},{"Title":"ਕੈਨੇਡਾ ’ਚ ਰਾਏਕੋਟ ਦੀ ਗੁਰਮਨਜੀਤ ਬਣੀ ਡਿਪਟੀ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ, ਧੀ ਦੀ ਪ੍ਰਾਪਤੀ ’ਤੇ ਪਰਿਵਾਰ ਖੁਸ਼ੀ 'ਚ ਖੀਵਾ","Content":"ਗੁਰਮਨਜੀਤ ਕੌਰ ਭਾਰਤ ’ਚ ਐੱਮਐੱਸਸੀ ਅਤੇ ਐੱਮਬੀਏ ਦੀ ਪੜ੍ਹਾਈ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੀਸੀਐੱਸ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀ ਸੀ ਪਰ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੇ ਚਲਦੇ ਉਹ ਇਹ ਪੇਪਰ ਨਹੀਂ ਦੇ ਸਕੀ ਅਤੇ 2021 ਵਿਚ ਬਰੈਂਪਟਨ ਕੈਨੇਡਾ ਵਿਖੇ ਚਲੀ ਗਈ, ਜਿੱਥੇ ਉਸ ਨੇ ਕੈਨੇਡਾ ਪੁਲਿਸ ਵਿਚ ਡਿਪਟੀ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਦੀ ਨੌਕਰੀ ਹਾਸਲ ਕੀਤੀ।","PublishDate":"Sat, 05 Oct 2024 04:41:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-canada-gurmanjit-of-raikot-became-the-deputy-jail-superintendent-9411796.html"},{"Title":"Haryana Vidhan Sabha Chunav :  ਸਵੇਰੇ 9 ਵਜੇ ਤੱਕ 9.53% ਵੋਟਿੰਗ, ਦਾਅ 'ਤੇ ਕਈ ਦਿੱਗਜਾਂ ਦੀ ਸਾਖ","Content":"Haryana Vidhan Sabha Chunav : ਸੱਤਾਧਾਰੀ ਪਾਰਟੀ ਭਾਜਪਾ ਸੂਬੇ 'ਚ ਤੀਜੀ ਵਾਰ ਸਰਕਾਰ ਬਣਾਉਣ ਲਈ ਚੋਣ ਲੜੇਗੀ, ਜਦਕਿ ਕਾਂਗਰਸ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਬਾਅਦ ਸੂਬੇ 'ਚ ਸੱਤਾ 'ਚ ਵਾਪਸੀ ਦੀ ਉਮੀਦ ਹੈ। 'ਆਪ', ਇਨੈਲੋ-ਬਸਪਾ ਅਤੇ ਜੇਜੇਪੀ-ਏਐਸਪੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਕਿਸਮਤ ਵੀ ਈਵੀਐਮ ਵਿੱਚ ਸੀਲ ਹੋਵੇਗੀ।","PublishDate":"Sat, 05 Oct 2024 04:33:10 +00:00","Link":"https://www.punjabijagran.com/national/general-panchkula-haryana-vidhan-sabha-chunav-2024-polling-on-5th-october-on-all-90-seats-9411929.html"},{"Title":"ਕਿਡਨੀ ਦੇ ਕੈਂਸਰ ਦੇ ਹੋਵੇਗੀ ਸਟੀਕ ਪਛਾਣ, ਖੋਜ 'ਚ ਨਵੀਂ ਪ੍ਰਣਾਲੀ ਦਾ ਲਾਇਆ ਪਤਾ","Content":"ਕਿਡਨੀ ਦੇ ਕੈਂਸਰ ਨੂੰ ਰੀਨਲ ਸੈੱਲ ਕਾਰਸੀਨੋਮਸ ਦੇ ਤੌਰ ’ਤੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ 90 ਫ਼ੀਸਦੀ ਠੋਸ ਕਿਡਨੀ ਟਿਊਮਰ ਬਣਾਉਂਦੇ ਹਨ। ਹਰ ਸਾਲ ਕਿਡਨੀ ਦੇ ਕੈਂਸਰ ਦੇ ਵੱਡੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ’ਚ ਸਭ ਤੋਂ ਆਮ ਤੇ ਖ਼ਤਰਨਾਕ ਕਲੀਅਲ ਸੈੱਲ ਰੀਨਲ ਸੈੱਲ ਕਾਰਸੀਨੋਮਾ ਹੈ, ਜੋ 75 ਫ਼ੀਸਦੀ ਮਾਮਲਿਆਂ ’ਚ ਤੇ 90 ਫ਼ੀਸਦੀ ਕਿਡਨੀ ਕੈਂਸਰ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 04:21:22 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-there-will-be-accurate-identification-of-kidney-cancer-new-system-identified-in-research-9411928.html"},{"Title":"ਵਾਤਾਵਰਨ ਲਈ ਕੋਲੇ ਤੋਂ ਵੱਧ ਖ਼ਤਰਨਾਕ ਹੈ ਐੱਲਐੱਨਜੀ, ਐਨਰਜੀ ਸਾਇੰਸ ਐਂਡ ਇੰਜੀਨੀਅਰਿੰਗ ਪੱਤਰਿਕਾ ’ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਅਧਿਐਨ ’ਚ ਕੀਤਾ ਗਿਆ ਦਾਅਵਾ","Content":"ਗ੍ਰੀਨਹਾਊਸ ਗੈਸ ਜਿਵੇਂ ਕਿ ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ ਤੇ ਮਿਥੇਨ ਵਾਯੂਮੰਡਲ ’ਚ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ, ਜਦਕਿ ਗ੍ਰੀਨਹਾਊਸ ਗੈਸ ਫੁੱਟਪ੍ਰਿੰਟ ਵਾਤਾਵਰਨ ’ਤੇ ਇਨ੍ਹਾਂ ਦੇ ਪ੍ਰਭਾਵ ਦੇ ਸਬੰਧ ’ਚ ਦੱਸਦਾ ਹੈ। ਕੁਦਰਤੀ ਗੈਸ ਦੋ ਅਹਿਮ ਤੌਰ ’ਤੇ ਮਿਥੇਨ ਨਾਲ ਬਣੀ ਗੰਧਹੀਣ ਗੈਸ ਹੈ, ਲਗਪਗ -106 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ’ਤੇ ਤਰਲ ਹਾਲਸ ’ਚ ਠੰਢਾ ਕਰ ਕੇ ਤਰਲੀਕ੍ਰਿਤ ਕੁਦਰਤੀ ਗੈਸ ਜਾਂ ਐੱਲਐੱਨਜੀ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Sat, 05 Oct 2024 04:16:34 +00:00","Link":"https://www.punjabijagran.com/national/general-lng-is-more-dangerous-than-coal-for-the-environment-claims-a-study-published-in-the-journal-energy-science-and-engineering-9411927.html"},{"Title":"Bomb Threat:  ਸੂਬੇ ਦੇ ਇਸ ਸਕੂਲ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾਉਣ ਦੀ ਧਮਕੀ, ਬਦਮਾਸ਼ਾਂ ਵੱਲੋਂ ਪ੍ਰਿੰਸੀਪਲ ਨੂੰ ਭੇਜੀ ਗਈ Email","Content":"ਜਾਣਕਾਰੀ ਤੋਂ ਬਾਅਦ ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਅਤੇ ਸਕੂਲ ਦੇ ਚੱਪੇ-ਚੱਪੇ ਦੀ ਜਾਂਚ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀl ਬਦਮਾਸ਼ਾਂ ਨੇ ਸਕੂਲ ਪ੍ਰਿੰਸੀਪਲ ਨੂੰ ਈਮੇਲ ਭੇਜ ਕੇ ਇਹ ਆਖਿਆ ਕਿ 5 ਅਕਤੂਬਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸਕੂਲ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾ ਦਿੱਤਾ ਜਾਵੇਗਾ  l ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜਿਸ ਮੋਬਾਈਲ ਤੋਂ ਈਮੇਲ ਭੇਜੀ ਗਈ ਹੈ ਉਹ ਨੰਬਰ ਬਿਹਾਰ ਦਾ ਹੈ l ਇਸ ਸਾਰੇ ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲਦੇ ਹੀ  ਬੱਚਿਆਂ ਨੂੰ ਸਕੂਲ ਤੋਂ ਛੁੱਟੀ ਕਰ ਦਿੱਤੀ ਗਈ l ","PublishDate":"Sat, 05 Oct 2024 04:14:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-threat-of-blowing-up-this-school-in-the-state-with-a-bomb-email-sent-by-the-miscreants-to-the-principal-9411925.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"}]