[{"Title":"Amit Shah in JK :  'ਰਾਹੁਲ ਬਾਬਾ, ਤੁਸੀਂ ਕਿੱਥੋਂ ਦਿਓਗੇ ! ਅਸੀਂ ਦੇਵਾਂਗੇ JK ਨੂੰ ਰਾਜ ਦਾ ਦਰਜਾ, ਪੜ੍ਹੋ ਅਮਿਤ ਸ਼ਾਹ ਦੇ ਭਾਸ਼ਣ ਦੀਆਂ 10 ਵੱਡੀਆਂ ਗੱਲਾਂ","Content":"ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅਸੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਸੂਬਾ ਬਣਾਵਾਂਗੇ, ਵਿਰੋਧੀ ਧਿਰ ਨੂੰ ਹਰਾਉਣ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਜ਼ਮਾਨਤ ਜ਼ਬਤ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਘਰ ਵੀ ਬਿਠਾਉਣਾ ਹੈ।","PublishDate":"Sat, 07 Sep 2024 08:58:17 +00:00","Link":"https://www.punjabijagran.com/national/general-amit-shah-in-jk-rahul-baba-where-will-you-give-it-from-we-will-give-statehood-to-jk-read-10-big-points-of-amit-shahs-speech-9402105.html"},{"Title":"Pathankot News : ਸੈਲੀ ਰੋਡ ਤੋਂ ਬੱਚੇ ਨੂੰ ਅਗਵਾਹ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਪਠਾਨਕੋਟ ਪੁਲਿਸ ਨੇ ਗੋਆ ਤੋਂ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਐਸਐਸਪੀ ਪਠਾਨਕੋਟ ਨੇ ਦੱਸਿਆ ਕਿ ਅਮਿਤ ਰਾਣਾ ਅਤੇ ਰਿਸ਼ਵ ਦੀ ਕੁਝ ਲੋਕ ਮਦਦ ਵੀ ਕਰ ਰਹੇ ਸਨ ਅਤੇ ਉਨਾਂ ਨੂੰ ਵੀ ਜਲਦ ਹੀ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਜਾਵੇਗਾ।","PublishDate":"Sat, 07 Sep 2024 08:40:58 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-pathankot-police-arrested-the-child-abductors-from-sally-road-from-goa-9402104.html"},{"Title":"ਨੌਕਰੀਆਂ ਨਾ ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਸਾਬਕਾ ਸਰਕਾਰਾਂ 'ਤੇ ਵਰ੍ਹੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ, ਕਿਹਾ-ਹੁਣ ਨਿਰਾਸ਼ ਨੌਜਵਾਨ ਹੋਏ ਆਸਵੰਦ","Content":"ਭਗਵੰਤ ਮਾਨ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪਣ ਮੌਕੇ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਬੋਲ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੀ ਨੀਅਤ ਸਾਫ਼ ਹੈ, ਤੁਸੀਂ ਤਿਆਰੀ ਕਰੋ, ਵੱਡੀਆਂ ਨੌਕਰੀਆਂ ਵੀ ਤੁਹਾਡੀ ਉਡੀਕ ਕਰ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਨੌਕਰੀਆਂ ਲਈ ਧਰਨੇ ਨਹੀਂ ਲਗਾਉਂਦੇ।","PublishDate":"Sat, 07 Sep 2024 08:28:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-mann-criticized-the-former-governments-for-not-giving-jobs-said-now-the-disappointed-youth-have-become-hopeful-9402102.html"},{"Title":"Kedarnath Dham Yatra 2024 : ਪਟੜੀ 'ਤੇ ਵਾਪਸ ਆਉਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ ਯਾਤਰਾ ਪਰ Monsoon ਦੀ ਬਾਰਿਸ਼ ਨੇ ਇਸ 'ਤੇ ਮੁੜ ਲਗਾਈ ਬ੍ਰੇਕ","Content":"ਸੋਨਪ੍ਰਯਾਗ ਅਤੇ ਗੌਰੀਕੁੰਡ ਵਿਚਕਾਰ ਢਹਿ-ਢੇਰੀ ਹੋਏ ਹਾਈਵੇਅ ਨੂੰ ਵੀ ਤਿੰਨ ਤੋਂ ਚਾਰ ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਆਵਾਜਾਈ ਲਈ ਖੋਲ੍ਹ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sat, 07 Sep 2024 08:25:45 +00:00","Link":"https://www.punjabijagran.com/national/general-kedarnath-dham-yatra-2024-the-journey-was-getting-back-on-track-but-monsoon-rains-again-put-a-brake-9402094.html"},{"Title":"Ferozepur Triple Murder : ਫਿਰੋਜ਼ਪੁਰ ਤੀਹਰੇ ਕਤਲ ਕਾਂਡ ਦੇ ਮੁਲਜ਼ਮ ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ, ਜਾ ਰਹੇ ਸੀ ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ","Content":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ  (Sri Hazoor Sahib) ਜਾ ਰਹੇ ਸਾਰੇ ਇਹ ਸੱਤ ਮੁਲਜ਼ਮ ਮੁੰਬਈ-ਨਾਗਪੁਰ ਐਕਸਪ੍ਰੈਸਵੇਅ ਤੋਂ ਕਾਬੂ ਕੀਤੇ ਗਏ ਹਨ। ਸੂਤਰਾਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਮੁਕਾਬਲੇ ਤੋਂ ਡਰਦਿਆਂ ਇਹ ਖ਼ੁਦ ਹੀ ਮਹਾਰਾਸ਼ਟਰ ਪੁਲਿਸ ਦੇ ਹੱਥੇ ਚੜ੍ਹ ਗਏ।","PublishDate":"Sat, 07 Sep 2024 08:24:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-triple-murder-accused-arrested-from-maharashtra-going-to-sri-hazoor-sahib-9402100.html"},{"Title":"ਪਠਾਨਕੋਟ ਦੇ ਕਿਸਾਨ ਦੀ ਧੀ ਬਣੀ ਭਾਰਤੀ ਫੌਜ ‘ਚ ਕਮਿਸ਼ਨਡ ਅਫ਼ਸਰ, ਮਾਈ ਭਾਗੋ ਪ੍ਰੈਪਰੇਟਰੀ ਇੰਸਟੀਚਿਊਟ ਦੀ ਕੈਡਿਟ ਹੈ ਪੱਲਵੀ ਰਾਜਪੂਤ","Content":"ਲੈਫਟੀਨੈਂਟ ਪੱਲਵੀ ਰਾਜਪੂਤ ਨੂੰ ਉਸ ਦੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਾਪਤੀ 'ਤੇ ਵਧਾਈ ਦਿੰਦਿਆਂ ਪੰਜਾਬ ਦੇ ਰੋਜ਼ਗਾਰ ਉਤਪਤੀ, ਹੁਨਰ ਵਿਕਾਸ ਅਤੇ ਸਿਖਲਾਈ ਮੰਤਰੀ ਸ੍ਰੀ ਅਮਨ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਪੱਲਵੀ ਦੀ ਸਫ਼ਲਤਾ ਪੰਜਾਬ ਦੀਆਂ ਹੋਰ ਧੀਆਂ ਨੂੰ ਰੱਖਿਆ ਸੇਵਾਵਾਂ ਵਿੱਚ ਕਰੀਅਰ ਬਣਾਉਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ।","PublishDate":"Sat, 07 Sep 2024 08:23:50 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-pathankot-farmers-daughter-pallavi-rajput-is-a-commissioned-officer-in-the-indian-army-a-cadet-of-mai-bhago-preparatory-institute-9402103.html"},{"Title":"Habit Sticking Phone : ਦਿਮਾਗ ਨੂੰ ਖੋਖਲਾ ਕਰ ਸਕਦੀ ਹੈ ਫੋਨ ਨਾਲ ਚਿੰਬੜੇ ਰਹਿਣ ਦੀ ਆਦਤ, Digital Dementia ਤੋਂ ਬਚਣ ਲਈ ਕਰੋ ਇਹ ਕੰਮ","Content":"ਡਿਜੀਟਲ ਡਿਮੈਂਸ਼ੀਆ ਤੋਂ ਬਚਣ ਲਈ, ਇੱਕ ਸਿਹਤਮੰਦ ਜੀਵਨ ਸ਼ੈਲੀ ਅਪਣਾਉਣੀ ਜ਼ਰੂਰੀ ਹੈ। ਤਕਨੀਕੀ ਉਪਕਰਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਸਮੇਂ ਸਾਵਧਾਨ ਰਹੋ ਅਤੇ ਆਪਣੀ ਮਾਨਸਿਕ ਅਤੇ ਸਰੀਰਕ ਸਿਹਤ ਦਾ ਧਿਆਨ ਰੱਖੋ।","PublishDate":"Sat, 07 Sep 2024 08:22:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-the-habit-of-sticking-to-the-phone-can-make-the-brain-hollow-do-these-things-to-avoid-digital-dementia-9402095.html"},{"Title":"Kolkata Doctor Murder Case: ਸੰਦੀਪ ਘੋਸ਼ ਦਾ 'ਆਲੀਸ਼ਾਨ ਬੰਗਲਾ' ਖੋਲ੍ਹੇਗਾ ਕਈ ਰਾਜ਼! ED ਨੇ ਮਾਰਿਆ ਛਾਪਾ","Content":"Kolkata Doctor Murder Case:ਈਡੀ ਹੁਣ ਘੋਸ਼(Ghosh) ਦੇ ਆਲੀਸ਼ਾਨ ਬੰਗਲੇ ਦੀ ਜਾਂਚ 'ਚ ਰੁੱਝੀ ਹੋਈ ਹੈ। ਘੋਸ਼, ਜੋ ਇਸ ਸਮੇਂ ਕਥਿਤ ਵਿੱਤੀ ਬੇਨਿਯਮੀਆਂ ਲਈ ਸੀਬੀਆਈ ਦੀ ਹਿਰਾਸਤ ਵਿੱਚ ਹੈ, ਦੇ ਭੇਦ ਖੋਲ੍ਹਣ ਲਈ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਉਸ ਦੇ ਕਈ ਟਿਕਾਣਿਆਂ 'ਤੇ ਐਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ED) ਨੇ ਛਾਪੇ ਮਾਰੇ ਹਨ।","PublishDate":"Sat, 07 Sep 2024 08:14:30 +00:00","Link":"https://www.punjabijagran.com/national/general-west-bengal-kolkata-kolkata-doctor-murder-case-sandeep-ghosh-luxurious-bungalow-will-reveal-many-secrets-ed-conducts-raid-9402101.html"},{"Title":"iphone ਦੇ ਨਾਲ Watch Series 10 ਦੀ ਵੀ ਹੋਵੇਗੀ ਐਂਟਰੀ, ਮਿਲੇਗੀ ਵੱਡੀ ਡਿਸਪਲੇ ਤੇ ਅਪਗ੍ਰੇਡ ਚਿੱਪ","Content":"Apple 9 ਸਤੰਬਰ ਨੂੰ ਨਵੀਂ ਆਈਫੋਨ 16 ਸੀਰੀਜ਼ ਦੇ ਨਾਲ ਕਈ ਮਹੱਤਵਪੂਰਨ ਬਦਲਾਅ ਦੇ ਨਾਲ ਐਪਲ ਵਾਚ ਸੀਰੀਜ਼ 10 ਨੂੰ ਪੇਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਵੱਡੀ ਡਿਸਪਲੇ ਅਤੇ ਬੈਟਰੀ ਸ਼ਾਮਲ ਹੈ। ਐਪਲ ਇਸ 'ਚ 45mm ਅਤੇ 49mm ਆਪਸ਼ਨ ਦੇ ਸਕਦਾ ਹੈ। ਵਾਚ ਸੀਰੀਜ਼ 10 ਵਿੱਚ ਨਵੇਂ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਵਾਚ ਦੇ ਪ੍ਰੀ-ਆਰਡਰ 10 ਸਤੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 07 Sep 2024 08:10:38 +00:00","Link":"https://www.punjabijagran.com/technology/general-along-with-iphone-watch-series-10-will-also-enter-it-will-get-a-bigger-display-and-upgrade-chip-9402093.html"},{"Title":"Manipur Violence : ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਹੀ Manipur 'ਚ ਹਿੰਸਾ ਦੀ ਅੱਗ, Jiribam 'ਚ ਪੰਜ ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਤਵਾਦੀ ਜ਼ਿਲਾ ਹੈੱਡਕੁਆਰਟਰ ਤੋਂ ਕਰੀਬ ਪੰਜ ਕਿਲੋਮੀਟਰ ਦੂਰ ਇਕੱਲੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਦੇ ਘਰ 'ਚ ਦਾਖਲ ਹੋਏ ਅਤੇ ਉਸ ਨੂੰ ਉਦੋਂ ਗੋਲੀ ਮਾਰ ਦਿੱਤੀ ਜਦੋਂ ਉਹ ਸੌਂ ਰਿਹਾ ਸੀ।\n","PublishDate":"Sat, 07 Sep 2024 07:55:30 +00:00","Link":"https://www.punjabijagran.com/national/general-manipur-violence-the-fire-of-violence-is-not-stopping-in-manipur-five-people-died-in-jiribam-9402099.html"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"}]