[{"Title":"ਹਰਭਜਨ ਸਿੰਘ ਸਿਆਸੀ ਮੈਦਾਨ 'ਤੇ ਨਹੀਂ ਪਾਉਣਗੇ 'ਗੁਗਲੀ', ਚੋਣ ਲੜਨ ਦੀਆਂ ਕਿਆਸਅਰਾਈਆਂ 'ਤੇ ਲੱਗਾ ਵਿਰਾਮ","Content":"ਪ੍ਰਸਿੱਧ ਕ੍ਰਿਕਟਰ ਹਰਭਜਨ ਸਿੰਘ ਉਰਫ਼ ਭੱਜੀ ਫਿਲਹਾਲ ਸਿਆਸੀ ਮੈਦਾਨ 'ਤੇ 'ਗੁਗਲੀ' ਨਹੀਂ ਪਾਉਣਗੇ। ਉਹ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਹੀਂ ਲੜਨਗੇ। ਅੰਮ੍ਰਿਤਸਰ ਜਾਂ ਪੰਜਾਬ ਦੀ ਕਿਸੇ ਹੋਰ ਸੀਟ ਤੋਂ ਚੋਣ ਲੜਨ ਬਾਰੇ ਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਕਿਆਸਰਾਈਆਂ 'ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਵਿਰਾਮ ਲਾ ਦਿੱਤਾ ਹੈ। ਭੱਜੀ ਨੂੰ ਭਾਜਪਾ ਤੇ ਅਕਾਲੀ ਪਾਰਟੀ ਦੇ ਨਾਲ਼-ਨਾਲ਼ ਕਾਂਗਰਸ ਵੀ ਆਪਣੇ ਖੇਮੇ ਵਿਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਜੁਗਾੜ ਲਾ ਰਹੀ ਸੀ। ਫਿਲਹਾਲ ਭੱਜੀ ਆਈਪੀਐੱਲ 'ਚ ਚੇਨਈ ਸੁਪਰ ਕਿੰਗਜ਼ ਵੱਲੋਂ ਮੈਦਾਨ ਵਿਚ ਖੇਡਦੇ ਨਜ਼ਰ ਆਉਣਗੇ। ਹਰਭਜਨ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰਕ ਸੂਤਰਾਂ ਨੇ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 23 Mar 2019 05:52:07 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-harbhajan-singh-will-not-be-allowed-to-play-on-political-ground-8647210.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (23 ਮਾਰਚ 2019)","Content":"ਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਚਾਕਰੀ ਕਰਨੀ ਚੰਗੇ ਤੋਂ ਚੰਗੇ ਸੁਖ ਦਾ ਤੱਤ ਹੈ (ਗੁਰੂ ਦੀ ਦੱਸੀ ਸੇਵਾ ਕੀਤਿਆਂ) ਜਗਤ ਵਿਚ ਆਦਰ ਮਿਲਦਾ ਹੈ, ਤੇ ਪ੍ਰਭੂ ਦੀ ਹਜ਼ੂਰੀ ਵਿਚ ਸੁਰਖ਼ਰੂਈ ਦਾ ਦਰਵਾਜ਼ਾ। (ਗੁਰ-ਸੇਵਾ ਦੀ ਇਹੀ) ਸੱਚੀ ਕਾਰ ਕਮਾਉਣ-ਜੋਗ ਹੈ, (ਇਸ ਨਾਲ) ਮਨੁੱਖ ਨੂੰ (ਪੜਦੇ ਕੱਜਣ ਲਈ) ਸੱਚਾ ਨਾਮ-ਰੂਪ ਪੁਸ਼ਾਕਾ ਮਿਲ ਜਾਂਦਾ ਹੈ, ਸੱਚਾ ਨਾਮ-ਰੂਪ ਆਸਰਾ ਮਿਲ ਜਾਂਦਾ ਹੈ, ਸੱਚੀ ਸੰਗਤਿ ਦੀ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ, ਸੱਚੇ ਨਾਮ ਵਿਚ ਪਿਆਰ ਪੈਂਦਾ ਹੈ ਤੇ ਸੱਚੇ ਪ੍ਰਭੂ ਵਿਚ ਸਮਾਈ ਹੋ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Sat, 23 Mar 2019 05:44:51 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-ajj-da-hukamnama-8647252.html"},{"Title":"Shaheed Diwas 2019: 23 ਮਾਰਚ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ 'ਤੇ ਵਿਸ਼ੇਸ਼","Content":"ਸ਼ਹੀਦ ਕਦੇ ਵੀ ਇਕ ਜਾਤ, ਧਰਮ, ਫਿਰਕੇ ਜਾਂ ਦੇਸ਼ ਦੇ ਨਹੀਂ ਹੁੰਦੇ। ਉਹ ਤਾਂ ਸਾਰੀ ਇਨਸਾਨੀਅਤ, ਸਾਰੀ ਕਾਇਨਾਤ ਦੇ ਹੁੰਦੇ ਹਨ। ਜਿਵੇਂ ਸੂਰਜ ਅਤੇ ਚੰਦਰਮਾ ਦੀ ਰੋਸ਼ਨੀ ਸਾਰਿਆਂ ਲਈ ਹੁੰਦੀ ਹੈ।","PublishDate":"Sat, 23 Mar 2019 05:43:31 +00:00","Link":"https://punjabi.jagran.com/editorial/general-shaheed-bhagat-singh-jagran-special-8647195.html"},{"Title":"ਇਕ ਹੋਰ ਬੇਤੁਕਾ ਬਿਆਨ","Content":"ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਕਰੀਬੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਲਾਹਕਾਰ ਸੈਮ ਪਿਤਰੋਦਾ ਨੇ ਬਾਲਾਕੋਟ ਹਮਲੇ 'ਤੇ ਬੇਤੁਕਾ ਬਿਆਨ ਦੇ ਕੇ ਆਪਣੇ ਨਾਲ-ਨਾਲ ਕਾਂਗਰਸ ਦੀ ਫਜ਼ੀਹਤ ਕਰਵਾਉਣ ਦੇ ਇਲਾਵਾ ਹੋਰ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਦਾ ਅਹਿਸਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਬਿਆਨ ਪਾਕਿਸਤਾਨ ਦੇ ਮਨ ਮੁਤਾਬਕ ਹੀ ਹੈ। ਹੈਰਤ ਨਹੀਂ ਕਿ ਉਹ ਇਸ ਬਿਆਨ ਨੂੰ ਆਪਣੇ ਪੱਖ ਵਿਚ ਇਸਤੇਮਾਲ ਵੀ ਕਰੇ। ","PublishDate":"Sat, 23 Mar 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-another-absurd-statement-8647221.html"},{"Title":"ਔਰਤਾਂ ਦਾ ਸ਼ੋਸ਼ਣ","Content":"ਅੱਜਕੱਲ੍ਹ ਜਿਵੇਂ-ਜਿਵੇਂ ਮਨੁੱਖ ਤਰੱਕੀ ਕਰ ਰਿਹਾ ਹੈ ਤਿਵੇਂ-ਤਿਵੇਂ ਉਸ ਦੀ ਮਾਨਸਿਕਤਾ ਸੌੜੀ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਔਰਤਾਂ ਪ੍ਰਤੀ ਸਾਡੀ ਮਾਨਸਿਕਤਾ ਸਦੀਆਂ ਪੁਰਾਣੀ ਹੈ। ਇਸ 'ਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਕਿ ਔਰਤਾਂ ਹਰ ਖੇਤਰ ਵਿਚ ਬੁਲੰਦੀਆਂ ਛੂਹ ਰਹੀਆਂ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਦਾ ਮਾਨਸਿਕ ਅਤੇ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਉਸੇ ਤਰ੍ਹਾਂ ਜਾਰੀ ਹੈ। ਹਰ ਰੋਜ਼ ਔਰਤਾਂ 'ਤੇ ਹੁੰਦੇ ਅੱਤਿਆਚਾਰ ਦੀਆਂ ਖ਼ਬਰਾਂ ਆਮ ਹੀ ਮੀਡੀਆ ਰਾਹੀਂ ਵੇਖਣ, ਸੁਣਨ ਅਤੇ ਪੜ੍ਹਨ ਨੂੰ ਮਿਲਦੀਆਂ ਹਨ। ਛੋਟੀਆਂ ਬਾਲੜੀਆਂ ਨਾਲ ਹੋ ਰਹੀਆਂ ਦਰਿੰਦਗੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੇ ਹਰ ਸੁੱਘੜ ਇਨਸਾਨ ਨੂੰ ਹਿਲਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sat, 23 Mar 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-exploitation-of-women-8647200.html"},{"Title":"ਅਸੀਮਾਨੰਦ ਦੇ ਬਰੀ ਹੋਣ ਦਾ ਮਤਲਬ","Content":"ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈੱਸ ਵਿਸਫੋਟ ਕਾਂਡ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਦੇ ਫ਼ੈਸਲੇ 'ਤੇ ਆ ਰਹੀਆਂ ਵਿਰੋਧੀਆਂ ਦੀਆਂ ਟਿੱਪਣੀਆਂ ਬਿਲਕੁਲ ਉਮੀਦ ਮੁਤਾਬਕ ਹਨ। ਜੋ ਇਹ ਮੰਨ ਕੇ ਚੱਲ ਰਹੇ ਸਨ ਜਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਇਹ ਸਿੱਧ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਕਿ ਮਾਲੇਗਾਓਂ, ਅਜਮੇਰ ਦਰਗਾਹ, ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈੱਸ, ਮੱਕਾ ਮਸਜਿਦ ਆਦਿ ਵਿਚ ਹੋਏ ਧਮਾਕਿਆਂ ਵਿਚ ਹਿੰਦੂ ਸੰਗਠਨ ਨਾਲ ਜੁੜੇ ਅਨਸਰਾਂ ਦਾ ਹੱਥ ਸੀ, ਉਨ੍ਹਾਂ ਦਾ ਇਨ੍ਹਾਂ ਨਾਲ ਸਬੰਧਤ ਫ਼ੈਸਲਿਆਂ ਤੋਂ ਨਿਰਾਸ਼ ਹੋਣਾ ਸੁਭਾਵਿਕ ਹੈ। ਵੈਸੇ ਇਹ ਹਿੰਦੂ ਅੱਤਵਾਦ ਸ਼ਬਦ ਘੜਨ ਵਾਲਿਆਂ ਦੀ ਹਾਰ ਹੈ। ਅਦਾਲਤ ਦੇ ਫ਼ੈਸਲਿਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਸਾਨੂੰ ਮੰਨ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਬੀਤੇ ਸਾਲਾਂ ਵਿਚ ਹਿੰਦੂ ਅੱਤਵਾਦ, ਭਗਵਾਂ","PublishDate":"Sat, 23 Mar 2019 00:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-aseemanand-acquittal-means-8647190.html"},{"Title":"23 March Horoscope :ਧਨੁ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਦਾ ਆਰਥਿਕ ਪੱਖ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ, ਜਾਣੋ ਕੀ ਕਹਿੰਦੀ ਹੈ ਤੁਹਾਡੀ ਰਾਸ਼ੀ","Content":"ਧਨੁ : ਆਰਥਿਕ ਪੱਖ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ। ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿਚ ਕੀਤੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਸਫਲ ਹੋਣਗੀਆਂ। ਸਿਹਤ ਪ੍ਰਤੀ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Fri, 22 Mar 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-astrology-8647211.html"},{"Title":"ਜ਼ਿੰਮੇਵਾਰੀ","Content":" ਪ੍ਰੀਖਿਆ, ਪ੍ਰੇਮ, ਨੌਕਰੀ, ਸਬੰਧ ਅਤੇ ਜੀਵਨ ਦੇ ਹਰ ਪੜਾਅ 'ਤੇ ਜਦ ਵੀ ਸਾਨੂੰ ਅਸਫ਼ਲਤਾ ਮਿਲਦੀ ਹੈ, ਉਦੋਂ ਅਸੀਂ ਖ਼ੁਦ ਨੂੰ ਉਸ ਅਸਫ਼ਲਤਾ ਤੋਂ ਅਲੱਗ ਕਰਦੇ ਹੋਏ ਉਸ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਤੁਰੰਤ ਕਿਸੇ ਹੋਰ 'ਤੇ ਸੁੱਟ ਦਿੰਦੇ ਹਾਂ। ਮਨੁੱਖ ਦੀ ਸ਼ਖ਼ਸੀਅਤ ਬਚਪਨ ਤੋਂ ਹੀ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਬਣਾਵਟ ਲੈਣ ਲੱਗਦੀ ਹੈ ਕਿ ਉਹ ਚੰਗੇ ਨਤੀਜਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਖ਼ੁਦ ਅਤੇ ਬੁਰੇ ਨਤੀਜਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦੂਜਿਆਂ 'ਤੇ ਸੁੱਟ ਕੇ ਖ਼ੁਦ ਨੂੰ ਮੁਕਤ ਕਰ ਲੈਂਦਾ ਹੈ। ਮਸ਼ਹੂਰ ਸ਼ਖ਼ਸੀਅਤਾਂ ਆਪਣੇ ਜੀਵਨ ਦੀਆਂ ਸੰਪੂਰਨ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਲੈਂਦੀਆਂ ਹਨ। ਅਮਰੀਕੀ ਵਿਚਾਰਕ ਜਿਮ ਰਾਨ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਨੂੰ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਣੀ ਹੋਵੇਗੀ। ਤੁਸੀਂ","PublishDate":"Fri, 22 Mar 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-responsibility-8647198.html"},{"Title":"ਭੁੱਕੀ ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਅਮਨੀਤ ਕੌਂਡਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੀਆਈਏ ਸਰਹਿੰਦ ਦੇ ਏਐੱਸਆਈ ਸਤਵਿੰਦਰ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਦੌਰਾਨੇ ਗਸ਼ਤ ਢੋਲਾ ਵਾਲਾ ਚੌਂਕ ਅਮਲੋਹ ਵਿਖੇ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਦੀ ਚੈਕਿੰਗ ਲਈ ਮੌਜੂਦ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਿ","PublishDate":"Fri, 22 Mar 2019 21:30:24 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-three-arrested-with-drugs-8647251.html"},{"Title":"ਏਟੀਐੱਮ 'ਚ ਪਿਆ ਪੈਸਾ ਵੀ ਨਹੀਂ ਸੁਰੱਖਿਅਤ","Content":"ਕੰਪਨੀ ਦੇ ਮੁਲਾਜਮਾਂ ਵਲੋਂ ਹੀ ਮਸ਼ੀਨਾਂ ਵਿਚੋਂ ਲੱਖਾਂ ਦੀ ਰਾਸ਼ੀ 'ਤੇ ਹੱਥ ਸਾਫ ਕਰਨ ਤੋਂ ਬਾਅਦ ਜਿਥੇ ਪੁਲਿਸ ਖੁਦ ਹੈਰਾਨ ਹੋ ਗਈ ਹੈ, ਉਥੇ ਹੀ ਬੈਂਕ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਵੀ ਹੱਥਾਂ ਪੈਰਾਂ ਦੀ ਪੈ ਗਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸ਼ਹਿਰ ਵਿਚ ਸੰਨਸਨੀਖੇਜ਼ ਵਾਰਦਾਤ ਨੇ ਬੈਂਕਾਂ ਲਈ ਵੀ ਖਤਰੇ ਦੀ ਘੰਟੀ ਵਜਾ ਦਿੱਤੀ ਹੈ। ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਜਿਹੜੀ ਨਗਦੀ ਮੁਲਾਜਮ ਵਲੋਂ ਏਟੀਐਮ ਮਸ਼ੀਨਾਂ ਵਿਚ ਪਾਈ ਜਾਣੀ ਸੀ ਉਸਨੂੰ ਉਹ ਆਪਣੀ ਜੇਬਾਂ ਵਿਚ ਹੀ ਭਰਦੇ ਰਹੇ। ਇਹ ਸਿਲਸਿਲਾ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਚਲਦਾ ਆ ਰਿਹਾ ਸੀ, ਜਿਸਦਾ ਪਰਦਾਫਾਸ਼ ਪਟਿਆਲਾ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਲੋਕਾਂ ਦੇ ਬੈਂਕਾਂ ਰਾਹੀਂ ਏਟੀਐਮਜ਼ ਵਿਚ ਪਿਆ ਪੈਸਾ ਵੀ ਸੁਰੱਖਿਅ","PublishDate":"Fri, 22 Mar 2019 21:30:23 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-money-is-not-safe-in-atms-8647250.html"},{"Title":"ਗਰਮ ਚਾਹ ਤੇ ਕੌਫੀ ਪੀਣ ਵਾਲਿਆਂ ਨੂੰ ਹੋ ਸਕਦੈ ਖੁਰਾਕ ਨਲੀ ਦਾ ਕੈਂਸਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਗਰਮ-ਗਰਮ ਚਾਹ ਜਾਂ ਕੌਫੀ ਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਖੁਰਾਕ ਨਲੀ ਦੇ ਕੈਂਸਰ ਨੂੰ ਸੱਦਾ ਦੇਣਾ ਹੈ। ਇਸ ਦਾ ਦਾਅਵਾ ਇੰਟਰਨੈਸ਼ਨਲ ਜਨਰਲ ਆਫ ਕੈਂਸਰ &#8216;ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇਕ ਅਧਿਐਨ &#8216;ਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਧਿਐਨ ਮੁਤਾਬਕ ਲੰਮੇ ਸਮੇਂ ਤੋਂ 40 ਤੋਂ 75 ਵਰ੍ਹਿਆਂ ਦੇ 50045 ਵਿਅਕਤੀਆਂ &#8216;ਤੇ ਕੀਤੀ ਗਈ ਖੋਜ ਤੋਂ ਇਹ ਸਿੱਟਾ ਕੱਢਿਆ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:15:35 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%9a%e0%a8%be%e0%a8%b9-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%8c%e0%a8%ab%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਕੈਨੇਡਾ : 16 ਮੌਤਾਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ 8 ਸਾਲ ਦੀ ਜੇਲ","Content":"ਓਨਟਾਰੀਓ: ਬੀਤੇ ਸਾਲ 6 ਅਪ੍ਰੈਲ  ਨੂੰ ਹਾਈਵੇਅ 355, ਨਿਪਾਵਿਨ ਨੇੜੇ ਵਾਪਰੇ ਬੱਸ ਹਾਦਸੇ &#8216;ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਮੈਲਫੋਰਟ ਸੂਬਾਈ ਅਦਾਲਤ ਨੇ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ 8 ਸਾਲ ਜੇਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਜਸਕੀਰਤ ਸਿੰਘ ਸਿੱਧੂ (30) ਜਿਹੜਾ ਕਿ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਹੈ, 6 ਅਪ੍ਰੈਲ, 2018 [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:13:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-16-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a9%9b%e0%a8%bf%e0%a9%b0%e0%a8%ae%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b0/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ ਪੁੰਗਰਿਆ ਅਨਾਜ","Content":"ਪੁੰਗਰੇ ਅਨਾਜ ਦਾ ਸੇਵਨ ਨਾਸ਼ਤੇ &#8216;ਚ ਸਭ ਤੋਂ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ ਪਰ ਇਸ ਦਾ ਸੇਵਨ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ &#8216;ਚ ਅਤੇ ਸ਼ਾਮ ਨੂੰ ਸਨੈਕਸ ਦੇ ਰੂਪ &#8216;ਚ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਪੌਸ਼ਟਿਕ ਭੋਜਨ &#8216;ਚ ਪੁੰਗਰਿਆ ਅਨਾਜ ਇਕ ਚਮਤਕਾਰੀ ਖੁਰਾਕ ਹੈ। ਇਸ &#8216;ਚ ਵੱਡੀ ਮਾਤਰਾ &#8216;ਚ ਪੋਸ਼ਟਿਕ ਤੱਤ ਜਿਵੇਂ ਪੋਟਾਸ਼ੀਅਮ, ਆਇਰਨ, ਵਿਟਾਮਿਨ &#8216;ਈ&#8217;, ਐਂਟੀ ਆਕਸੀਡੈਂਟਸ ਅਤੇ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:10:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%ab%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6-%e0%a8%b9%e0%a9%81%e0%a9%b0/"},{"Title":"ਪਾਕਿ ਵਿੱਚ ‘ਜਹਾਦੀ ਜਥੇਬੰਦੀਆਂ ਤੇ ਸਭਿਆਚਾਰ’ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ: ਇਮਰਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ:  ਪਾਕਿਸਤਾਨ ਦੇ ਵਜ਼ੀਰੇ ਆਜ਼ਮ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਮੁਲਕ ਵਿੱਚ ‘ਜਹਾਦੀ ਜਥੇਬੰਦੀਆਂ ਤੇ ਜਹਾਦੀ ਸਭਿਆਚਾਰ’ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ ਹੈ। ‘ਦਿ ਐਕਸਪ੍ਰੈੱਸ ਟ੍ਰਿਬਿਊਨ’ ਨੇ ਦੱਸਿਆ ਕਿ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਵੱਖ ਵੱਖ ਅਖ਼ਬਾਰਾਂ ਦੇ ਸੰਪਾਦਕਾਂ ਤੇ ਉੱਘੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਐਨਡੀਏ ਸਰਕਾਰ ਪਾਕਿਸਤਾਨ ਖ਼ਿਲਾਫ਼ ਨਫ਼ਰਤ ਦੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:01:01 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80/"},{"Title":"ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼ ਦੀਆਂ ਚੋਣਾਂ ਅੱਜ","Content":"ਸਿਡਨੀ : ਆਸਟਰੇਲੀਆ ਦੀ ਵੱਧ ਵਸੋਂ ਵਾਲੇ ਸੂਬਾ ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼ ਦੀਆਂ ਚੋਣਾਂ 23 ਮਾਰਚ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ 93 ਅਤੇ ਵਿਧਾਨ ਪ੍ਰੀਸ਼ਦ ਦੀਆਂ 42 ਵਿੱਚੋਂ 21 ਵਿਧਾਇਕ ਚੁਣੇ ਜਾਣੇ ਹਨ। ਚੋਣਾਂ ’ਚ ਸਖ਼ਤ ਮੁਕਾਬਲਾ ਸੱਤਾਧਾਰੀ ਲਿਬਰਲ-ਨੈਸ਼ਨਲ ਕੁਲੀਸ਼ਨ ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਲੇਬਰ ਪਾਰਟੀ ਵਿਚ ਹੈ। ਤੀਜੀ ਧਿਰ ਖੱਬੇ ਪੱਖੀ ਗਰੀਨਜ਼ ਵੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:59:07 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/121102/"},{"Title":"ਆਸਟਰੇਲੀਆ ਨੇ ਵੀਜ਼ਾ ਨੀਤੀ ਹੋਰ ਸਖ਼ਤ ਕੀਤੀ","Content":"ਮੈਲਬਰਨ : ਆਸਟਰੇਲੀਆ ਨੇ ਪਹਿਲਾਂ ਤੋਂ ਚਲ ਰਹੀ ਸਖਤ ਆਵਾਸ ਨੀਤੀ ਨੂੰ ਹੋਰ ਸਖਤ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਕੌਟ ਮੌਰੀਸਨ ਨੇ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ’ਚ ਸਾਲਾਨਾ ਪੱਕੇ ਵੀਜ਼ਿਆਂ ਦੀ ਗਿਣਤੀ ’ਚ ਕਟੌਤੀ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹੁਣ ਇੱਕ ਲੱਖ 90 ਹਜ਼ਾਰ ਪੱਕੇ ਵੀਜ਼ਿਆਂ ਦੀ ਥਾਂ ਇੱਕ ਲੱਖ 60 ਹਜ਼ਾਰ ਵੀਜ਼ੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਜਾਣਗੇ। [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:58:45 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%80%e0%a9%9b%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%b0/"},{"Title":"ਦਿਲ ਟੁੱਟਿਐ, ਦੇਸ਼ ਨਹੀਂ: ਇਮਾਮ","Content":"ਕ੍ਰਾਈਸਟਚਰਚ : ਕ੍ਰਾਈਸਟਚਰਚ ਵਿੱਚ ਅਲ ਨੂਰ ਮਸਜਿਦ ਦੇ ਇਮਾਮ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀਆਂ ਦੋ ਮਸਜਿਦਾਂ ’ਤੇ ਹੋਏ ਖ਼ੌਫ਼ਨਾਕ ਹਮਲੇ ਨਾਲ ਮੁਲਕ ਦੇ ਲੋਕਾਂ ਦਾ ਦਿਲ ਭਾਵੇਂ ਟੁੱਟ ਗਿਆ ਹੈ, ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਹੌਸਲਾ ਨਹੀਂ ਟੁੱਟਿਆ। ਅਲ ਨੂਰ ਸਮੇਤ ਦੋ ਮਸਜਿਦਾਂ ’ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਦੇ ਪੀੜਤਾਂ ਪ੍ਰਤੀ ਇਕਜੁੱਟਤਾ ਵਿਖਾਉਣ ਲਈ ਅੱਜ ਨਮਾਜ਼ (ਅਜ਼ਾਨ) ਦਾ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:58:15 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%a6%e0%a8%bf%e0%a8%b2-%e0%a8%9f%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%bf%e0%a8%90-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%87%e0%a8%ae%e0%a8%be%e0%a8%ae/"},{"Title":"ਭਗੌੜੇ ਨੇ ਪਤਨੀ ਅਤੇ ਧੀ ਨੂੰ ਗੋਲੀਆਂ ਮਾਰੀਆਂ","Content":"ਗੜ੍ਹਸ਼ੰਕਰ : ਤਹਿਸੀਲ ਦੇ ਪਿੰਡ ਬਸਤੀ ਸੈਂਸੀਆਂ ’ਚ ਕੱਲ ਦੇਰ ਸ਼ਾਮ ਉਸ ਵੇਲੇ ਮਾਤਮ ਛਾ ਗਿਆ ਜਦੋਂ ਪੁਲੀਸ ਹਿਰਾਸਤ ਵਿਚੋਂ ਭਗੌੜੇ ਚਲ ਰਹੇ ਮੇਜਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਘਰ ਵਿਚ ਪਤਨੀ ਅਤੇ ਧੀ ’ਤੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ। ਘਟਨਾ ਵਿਚ ਮੇਜਰ ਸਿੰਘ ਦੀ ਧੀ ਪ੍ਰਿਯਾ (15 ਸਾਲ) ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਪਤਨੀ ਰਜਨੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:52:12 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%ad%e0%a8%97%e0%a9%8c%e0%a9%9c%e0%a9%87-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a7%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%8b/"},{"Title":"ਯੇਦੀਯੁਰੱਪਾ ਨੇ ਭਾਜਪਾ ਦੇ ਸਿਖ਼ਰਲੇ ਆਗੂਆਂ ਨੂੰ ਰਿਸ਼ਵਤ ਦਿੱਤੀ: ਕਾਂਗਰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਨੇ ਅੱਜ ਇਕ ਖ਼ਬਰ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਕਰਨਾਟਕ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਹੁੰਦਿਆਂ ਬੀ.ਐੱਸ. ਯੇਦੀਯੁਰੱਪਾ ਨੇ ਭਾਜਪਾ ਦੇ ਸਿਖ਼ਰਲੇ ਆਗੂਆਂ ਨੂੰ 1,800 ਕਰੋੜ ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਦਿੱਤੀ ਸੀ ਤੇ ਇਸ ਦੀ ਜਾਂਚ ਲੋਕਪਾਲ ਤੋਂ ਕਰਵਾਈ ਜਾਵੇ। ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਤਰਜਮਾਨ ਰਣਦੀਪ ਸੁਰਜੇਵਾਲਾ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:50:11 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%af%e0%a9%87%e0%a8%a6%e0%a9%80%e0%a8%af%e0%a9%81%e0%a8%b0%e0%a9%b1%e0%a8%aa%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਬਾਲਾਕੋਟ ਹਮਲਿਆਂ ਬਾਰੇ ਵਧੇਰੇ ਤੱਥ ਪੇਸ਼ ਕਰੇ ਸਰਕਾਰ: ਪਿਤਰੋਦਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸੀ ਆਗੂ ਸੈਮ ਪਿਤਰੋਦਾ ਨੇ ਸਰਕਾਰ ਨੂੰ ਬਾਲਾਕੋਟ ਹਵਾਈ ਹਮਲਿਆਂ ਸਬੰਧੀ ‘ਵਧੇਰੇ ਤੱਥ’ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਪਿਤਰੋਦਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰ ਤੋਂ ਇਹ ਸਵਾਲ ਪੁੱਛਣ ਦਾ ਹੱਕ ਹੈ, ਪਰ ਕਾਂਗਰਸੀ ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਸਵਾਲ ਬਾਰੇ ਜਿਹੜਾ ਪ੍ਰਤੀਕਰਮ ਦਿੱਤਾ ਹੈ, ਉਹ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:49:09 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%b5%e0%a8%a7%e0%a9%87%e0%a8%b0/"},{"Title":"ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ","Content":"<p>ਦਿੱਲੀ ਦੀ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਗਤਕਾ ਨੁੰ ਨਿੱਜੀ ਨਾਮ ਹੇਠ ਪੇਟੈਂਟ ਕਰਵਾਏ ਜਾਣ ਜਿਥੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਗਤਕਾ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਅਜੇਹੀ ਕੁਤਾਹੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਖਿਲਾਫ ਧਾਰਮਿਕ ਤੇ ਕਾਨੂੰਨੀ ਸਜਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਉਥੇ ਕੁਝ ਸਵਾਲ ਅਜੇਹੇ ਹਨ ਜੋ ਇਸ ਸਮੁੱਚੇ ਵਰਤਾਰੇ ਦੇ ਪਿਛੋਕੜ ਵੱਲ ਝਾਤ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/\">ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Mar 2019 02:46:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/"},{"Title":"ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਜਾਂਚ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ. ਵਲੋਂ ਅੱਜ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਸਮੇਤ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ, ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਗੁਗਨੀ ਅਤੇ ਅਨਿਲ ਕਾਲਾ ਨੂੰ ਮੁਹਾਲੀ ਸਥਿਤ ਖਾਸ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਐਨ.ਆਈ.ਏ. ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਵ ਸੈਨਾ ਆਗੂ ਅਮਿਤ ਅਰੋੜਾ ਉੱਤੇ ਫਰਵਰੀ 2016 ਵਿਚ ਹੋਏ ਕਥਿਤ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/\">ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Mar 2019 15:40:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"},{"Title":"ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਵੱਖ ਹੋਏ ਮਾਝੇ ਦੇ ਕੁਝ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਅਤੇ ਫੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਾਸਤੇ ਗੱਠਜੋੜ ਬਣਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਟੁੱਟ ਚੁੱਕੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/\">ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 02:25:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/"},{"Title":"ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜ਼ੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਬੋਰਡ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਕੰਮ ਕਰਦਾ ਰਹੇਗਾ। ਬੋਰਡ ਦੇ ਸੁਪਰਡੈਂਟ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵਾਧਵਾ ਵਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮਹਾਂਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇੱਕ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਨਵੇਂ ਬਣਾਏ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ 1 ਅਪਰੈਲ 2019 ਨੂੰ ਸੱਦ ਲਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/\">ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 15:43:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 14:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/"}]