[{"Title":"ਲੁਧਿਆਣਾ ’ਚ ਵਿਧਾਇਕ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਚੋਣ ਰੈਲੀ ’ਚ ਪਹੁੰਚ ਗਈ ਜਬਰ ਜਨਾਹ ਪੀੜਤਾ, ਜਾਣੋ ਫਿਰ ਕੀ ਹੋਇਆ","Content":"ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਬੈਂਸ ’ਤੇ ਜਬਰ ਜਨਾਹ ਦਾ ਦੋਸ਼ ਲਗਾਉਣ ਵਾਲੀ ਔਰਤ ਨੇ ਰੈਲੀ ਵਾਲੀ ਥਾਂ ਦੇ ਬਾਹਰ ਵਿਰੋਧ ਕੀਤਾ। ਪੀੜਤਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਸ ਨੂੰ ਇਨਸਾਫ ਨਹੀਂ ਮਿਲ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਪੁਲਿਸ ਸ਼੍ਰੋਅਦ ਨੇਤਾ ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਐੱਫਆਈਆਰ ਦਰਜ ਕਰ ਸਕਦੀ ਹੈ ਤਾਂ ਬੈਂਸ ’ਤੇ ਕਾਰਵਾਈ ਕਰਨ ਤੋਂ ਕਿਉਂ ਕਤਰਾ ਰਹੀ ਹੈ। ਉਹ ਖੁੱਲ੍ਹੇਆਮ ਰੈਲੀਆਂ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 02 Jan 2022 18:50:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rape-victim-arrives-at-ludhiana-mla-simarjit-singh-bains-election-rally-find-out-what-happened-next-9008190.html"},{"Title":"ਪਟਿਆਲਾ ਦੀ ਘਟਨਾ ; ਤੰਦੂਰ ’ਚ ਥੁੱਕ ਲਾ ਕੇ ਰੋਟੀ ਬਣਾ ਰਿਹਾ ਸੀ ਫ਼ੈਜਾਨ ਅਲੀ, ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵਾਇਰਲ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲੰਘੇ ਦਿਨ ਸ਼ੇਰਾਂ ਵਾਲਾ ਗੇਟ ਨਜ਼ਦੀਕ ਇੱਕ ਢਾਬੇ ਤੇ ਤੰਦੂਰੀ ਨਾਨ ਤੇ ਰੋਟੀਆਂ ਬਣਾਉਣ ਵਾਲੇ ਨੌਕਰ ਵਲੋਂ ਥੁੱਕ ਲੱਗਾ ਕੇ ਖਾਣਾ ਪਰੋਸਿਆ ਜਾ ਰਿਹਾ ਸੀ। ਜਿਸ ਦੀ ਉਥੇ ਖੜੇ ਕੁੱਝ ਵਿਅਕਤੀਆਂ ਵਲੋਂ ਵੀਡੀਓ ਵੀ ਬਣਾ ਲਈ ਗਈ। ਇਸ ਦੇ ਹੀ ਕੁੱਝ ਸਮੇਂ ਬਾਅਦ ਉਸ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੇ ਵਾਇਰਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Sun, 02 Jan 2022 18:50:27 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-patiala-incident-faizan-ali-making-bread-by-spitting-in-tandoor-video-goes-viral-on-social-media-9008088.html"},{"Title":"Road Accident : ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪਿੰਡ ਗੁੜੱਦੀ ਦੇ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ, ਇੱਕ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਗੁੜੱਦੀ ਤੋਂ ਦੋਦੜਾ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕ 'ਤੇ ਗੈਸ ਏਜੰਸੀ ਦੀ ਗੱਡੀ ਅਤੇ ਸਕੂਟੀ ਦਰਮਿਆਨ ਹੋਏ ਹਾਦਸੇ ਵਿਚ ਪਿੰਡ ਗੁੜੱਦੀ ਦੇ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਅਤੇ ਇਕ ਦੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਜਾਣ ਦੀ ਦੁਖਦਾਇਕ ਖ਼ਬਰ ਮਿਲੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 18:50:06 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-two-youths-from-village-gurddi-were-killed-and-one-seriously-injured-in-a-road-accident-9008072.html"},{"Title":"ਬੀਕੇਯੂ ਉਗਰਾਹਾਂ ਨੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਦਾ ਘਿਰਾਓ ਅਣਮਿਥੇ ਸਮੇਂ ਲਈ ਵਧਾਇਆ, ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਤੈਅ ਮੀਟਿੰਗ ਫਿਰ ਮੁਲਤਵੀ,","Content":" ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ ਉਗਰਾਹਾਂ) ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨਾਲ ਸੋਮਵਾਰ ਦੀ ਮੀਟਿੰਗ ਮੁੜ ਮੁਲਤਵੀ ਕੀਤੇ ਜਾਣ ’ਤੇ ਸਖ਼ਤ ਇਤਰਾਜ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ। ਯੂਨੀਅਨ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸੁਖਦੇਵ ਸਿੰਘ ਕੋਕਰੀ ਕਲਾਂ ਨੇ ਦੱਸਿਆ ਕਿ 3 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਮੀਟਿੰਗ 7 ਜਨਵਰੀ ਤਕ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 18:49:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bku-ugrahan-extend-siege-of-government-offices-indefinitely-postpone-meeting-with-cm-again-9008110.html"},{"Title":"Punjab Assembly Elections 2022 : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਰੈਲੀ ’ਚ ਵਜੇਗਾ ਪੰਜਾਬ ’ਚ ਭਾਜਪਾ ਵੱਲੋਂ ਚੋਣਾਂ ਦਾ ਬਿਗਲ : ਸ਼ੇਖਾਵਤ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਗਜੇਂਦਰ ਸਿੰਘ ਸ਼ੇਖਾਵਤ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜ ਫਰਵਰੀ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ’ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਰੈਲੀ ’ਚ ਪੰਜਾਬ ਵਿੱਚ ਭਾਜਪਾ ਦਾ ਚੋਣ ਬਿਗਲ ਵਜ ਜਾਵੇਗਾ। ਇਹ ਪੰਜਾਬ ’ਚ ਪਹਿਲੀ ਵਾਰ ਅਜਿਹੀ ਇਤਿਹਾਸਿਕ ਰੈਲੀ ਹੋਵੇਗੀ ਜਿਹੜੀ ਸੂਬੇ ’ਚ ਅੱਜ ਤੱਕ ਕਦੇ ਨਹੀਂ ਹੋਈ। ","PublishDate":"Sun, 02 Jan 2022 18:48:48 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-bjp-s-election-trumpet-will-sound-in-pm-s-rally-in-punjab-says-shekhawat-9008167.html"},{"Title":"Crime News : ਫਾਇਰਿੰਗ 'ਚ ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ, ਭਤੀਜੇ ਦੀ ਮੌਤ","Content":" ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਦੇ ਜੱਦੀ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਧੀਨ ਆਉਂਦੇ ਪੁਲਸ ਥਾਣਾ ਕੋਟਲੀ ਸੂਰਤ ਮੱਲ੍ਹੀ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਦੇਹੜ ਦੇ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਮੌਜ਼ਦਾ ਸਰਪੰਚ ਹਰਵਿੰਦਰ ਸਿੰਘ 'ਤੇ ਐਤਵਾਰ ਸ਼ਾਮ ਨੂੰ ਗੋਲ਼ੀ ਕਾਰਨ ਜਿੱਥੇ ਰਵਿੰਦਰ ਸਿੰਘ ਗੰਭੀਰ ਫੱਟੜ ਹੋ ਗਿਆ ਉਥੇ ਉਸ ਦਾ ਹੋਣਹਾਰ ਭਤੀਜੇ ਦਿਲਪ੍ਰੀਤ ਸਿੰਘ ਦੀਪੂ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ ।","PublishDate":"Sun, 02 Jan 2022 18:47:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-congress-sarpanch-seriously-injured-in-firing-nephew-killed-9008175.html"},{"Title":"ਅੱਲ੍ਹੜਾਂ ਦਾ ਅੱਜ ਤੋਂ ਹੋਵੇਗਾ ਟੀਕਾਕਰਨ, 15 ਤੋਂ 18 ਸਾਲ ਤਕ ਦੇ ਅੱਲ੍ਹੜਾਂ ਨੂੰ ਲਗਾਈ ਜਾਵੇਗੀ ਕੋਰੋਨਾ ਰੋਧੀ ਕੋਵੈਕਸੀਨ","Content":"ਅੱਲ੍ਹੜਾਂ ਦੇ ਟੀਕਾਕਰਨ ਲਈ ਕੋਵਿਨ ਪੋਰਟਲ ’ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਤੋਂ ਹੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋ ਗਈ ਸੀ। ਪੋਰਟਲ ਦੇ ਐਤਵਾਰ ਸ਼ਾਮ ਸੱਤ ਵਜੇ ਤਕ ਦੇ ਅੰਕੜਿਆਂ ਦੇ ਮੁਤਾਬਕ ਇਸ ਉਮਰ ਵਰਗ ਵਿਚ ਛੇ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਹੋਈ ਹੈ। ਅੱਲ੍ਹੜਾਂ ਦੇ ਟੀਕਾਕਰਨ ਲਈ ਜਾਰੀ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਮੁਤਾਬਕ ਕੋਵਿਨ ਪੋਰਟਲ ’ਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੇ ਨਾਲ ਹੀ ਆਨ-ਸਪਾਟ ਯਾਨੀ ਮੌਕੇ ’ਤੇ ਵੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਸਹੂਲਤ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 18:44:05 +00:00","Link":"https://www.punjabijagran.com/national/general-adolescents-will-be-vaccinated-from-today-adolescents-between-the-ages-of-15-and-18-will-be-vaccinated-against-corona-9008242.html"},{"Title":"ਆਰਥਿਕ ਤੌਰ ’ਤੇ ਕਮਜ਼ੋਰ ਵਰਗ ਦੇ ਰਾਖਵਾਂਕਰਨ ਲਈ ਪਰਿਵਾਰਕ ਆਮਦਨ ਹੱਦ ਨੂੰ ਅੱਠ ਲੱਖ ਰੁਪਏ ਰੱਖਣ ਦਾ ਫ਼ੈਸਲਾ : ਕੇਂਦਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਨੂੰ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਸ ਨੇ ਆਰਥਿਕ ਤੌਰ ’ਤੇ ਕਮਜ਼ੋਰ ਵਰਗ ਲਈ ਮੌਜ਼ੂਦਾ ਕੁੱਲ ਸਾਲਾਨਾ ਪਰਿਵਾਰਕ ਆਮਦਨ ਹੱਦ ਨੂੰ ਅੱਠ ਲੱਖ ਰੁਪਏ ਜਾਂ ਉਸ ਤੋਂ ਘੱਟ ਬਣਾਈ ਰੱਖਣ ਦੇ ਤਿੰਨ ਮੈਂਬਰੀ ਪੈਨਲ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 02 Jan 2022 18:40:09 +00:00","Link":"https://www.punjabijagran.com/national/general-decision-to-keep-family-income-limit-at-rs-8-lakh-for-reservation-of-economically-weaker-sections-center-informs-supreme-court-9008241.html"},{"Title":"Corona in Punjab : ਪਟਿਆਲਾ ਤੇ ਪਠਾਨਕੋਟ ’ਚ ਕੋਰੋਨਾ ਦੇ ਕੇਸ ਵਧੇ, 417 ਨਵੇਂ ਕੇਸ ਆਏ","Content":"ਪਟਿਆਲਾ ਵਿਚ ਇਕ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਕੇਸ ਆਏ ਹਨ ਤਾਂ ਪਠਾਨਕੋਟ ਵਿਚ ਸ਼ਹਿਰੀ ਖੇਤਰ ’ਚ ਜ਼ਿਆਦਾ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਰਾਹਤ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਐਤਵਾਰ ਨੂੰ ਓਮੀਕ੍ਰੋਨ ਦਾ ਕੋਈ ਨਵਾਂ ਮਾਮਲਾ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ। ਕੋਰੋਨਾ ਦੇ ਮੌਜੂਦਾ ਕੇਸਾਂ ਵਿਚ ਜਿੱਥੇ ਉਛਾਲ ਆਇਆ ਹੈ ਉੱਥੇ 3 ਲੋਕਾਂ ਦੀ ਮੌਤ ਵੀ ਕੋਰੋਨਾ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਹੋਈ ਜਦਕਿ 6 ਮਰੀਜ਼ ਆਈਸੀਯੂ ਵਿਚ ਭਰਤੀ ਕਰਨੇ ਪਏ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 18:35:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-in-punjab-corona-cases-increased-in-patiala-and-pathankot-417-new-cases-came-9008240.html"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਪੰਜ ਜਨਵਰੀ ਤੋਂ ਬਾਅਦ ਕਦੇ ਵੀ ਕਰ ਸਕਦਾ ਹੈ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ, ਕੋਰੋਨਾ ਨੂੰ ਲੈ ਕੇ ਲਾਗੂ ਹੋ ਸਕਦੇ ਹਨ ਇਹ ਨਿਯਮ","Content":"ਕਮਿਸ਼ਨ ਪੰਜ ਰਾਜਾਂ ਦਾ ਦੌਰਾ ਕਰ ਚੁੱਕਿਆ ਹੈ ਅਤੇ ਸਾਰੇ ਰਾਜਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਤੋਂ ਸੰਤੁਸ਼ਟ ਹੈ। ਕੋਰੋਨਾ ਵਾਇਰਸ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਭਾਵੇਂ ਹਰ ਦਿਨ ਵਧ ਰਿਹਾ ਹੈ, ਪਰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਮੇਤ ਪੰਜ ਰਾਜਾਂ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਸਮੇਂ ’ਤੇ ਹੀ ਹੋਣਗੀਆਂ। ਇਹ ਜ਼ਰੂਰ ਹੈ ਕਿ ਲੋਕਾਂ ਨੂੰ ਮਹਾਮਾਰੀ ਤੋਂ ਬਚਾਉਣ ਲਈ ਸਖ਼ਤ ਚੋਣ ਪਾਬੰਦੀਆਂ ਲਾਗੂ ਹੋਣਗੀਆਂ।","PublishDate":"Sun, 02 Jan 2022 18:30:00 +00:00","Link":"https://www.punjabijagran.com/national/general-the-election-commission-may-announce-the-dates-anytime-after-january-5-these-rules-may-apply-to-corona-9008237.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]