[{"Title":"ਜਿਹੜਾ ਰਾਮ ਮੰਦਰ ਦੀ ਗੱਲ ਕਰੇਗਾ, ਉਸੇ ਨੂੰ ਦਿਆਂਗੇ ਸਮਰਥਨ : ਨਰਿੰਦਰ ਗਿਰੀ","Content":" 'ਸਾਨੂੰ ਸ੍ਰੀਰਾਮ ਜਨਮਭੂਮੀ ਅਯੁੱਧਿਆ 'ਚ ਮੰਦਰ ਚਾਹੀਦਾ ਹੈ। ਜਿਹੜਾ ਮੰਦਰ ਬਣਾਉਣ ਦਾ ਵਾਅਦਾ ਨਿਭਾਏਗਾ, ਸੰਤ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਉਸੇ ਨੂੰ ਸਮਰਥਨ ਦੇਣਗੇ। ਕਿਸੇ ਦਲ ਜਾਂ ਨੇਤਾ ਵਿਸ਼ੇਸ਼ ਨੂੰ ਸੰਤਾਂ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਰਹੇਗਾ।' ਇਹ ਗੱਲਾਂ ਅਖਿਲ ਭਾਰਤੀ ਅਖਾੜਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਪ੍ਰਧਾਨ ਮਹੰਤ ਨਰਿੰਦਰ ਗਿਰੀ ਨੇ ਕਹੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੰਦਰ ਦਾ ਮਾਮਲਾ ਲਟਕਣ ਨਾਲ ਸੰਤਾਂ ਤੇ ਹਿੰਦੂਆਂ ਦਾ ਹੌਸਲਾ ਜਵਾਬ ਦੇ ਰਿਹਾ ਹੈ।\nਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੰਦਰ ਦਾ ਨਿਰਮਾਣ ਸੰਤ ਹੀ ਕਰਵਾ ਸਕਦੇ ਹਨ, ਕੋਈ ਸੰਗਠਨ ਨਹੀਂ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਖ਼ੁਦ ਨੂੰ ਇਸ ਮੁੱਦੇ ਤੋਂ ਪਿੱਛੇ ਹਟਾ ਲੈਣ ਤਾਂ ਮੰਦਰ ਨਿਰਮਾਣ ਦਾ ਰਾਹ ਖ਼ੁਦ ਖੁੱਲ੍ਹ ਜਾਵ","PublishDate":"Sat, 26 Jan 2019 04:12:05 +00:00","Link":"https://punjabi.jagran.com/national/general-ram-mandir-issue-8633706.html"},{"Title":"ਮੋਦੀ ਵਾਪਸ ਆਏ ਤਾਂ ਮੁੜ ਕਦੇ ਨਹੀਂ ਹੋਣੀਆਂ ਚੋਣਾਂ : ਗਹਿਲੋਤ","Content":"ਰਾਜਸਥਾਨ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਸ਼ੋਕ ਗਹਿਲੋਤ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਦੇਸ਼ 'ਚ ਸਿਰਫ਼ ਦੋ ਲੋਕ ਰਾਜ ਕਰ ਰਹੇ ਹਨ। ਇਕ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਦੂਜੇ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ। ਗਹਿਲੋਤ ਨੇ ਕਿਹਾ ਕਿ ਜਨਤਾ ਨੂੰ 2019 'ਚ ਭਾਜਪਾ ਨੂੰ ਹਰਾਉਣਾ ਹੀ ਪਵੇਗਾ।","PublishDate":"Sat, 26 Jan 2019 04:04:00 +00:00","Link":"https://punjabi.jagran.com/national/general-modi-should-not-come-back-8633698.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਆਰਬੀਆਈ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਨਾਫੁਰਮਾਨੀ ਨੋਟਿਸ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸੂਚਨਾ ਦੇ ਅਧਿਕਾਰ ਕਾਨੂੰਨ ਤਹਿਤ ਸੂਚਨਾ ਨਾ ਦੇਣ 'ਤੇ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਜਸਟਿਸ ਨਾਗੇਸ਼ਵਰ ਰਾਵ ਦੀ ਪ੫ਧਾਨਗੀ ਵਾਲੀ ਬੈਂਚ ਨੇ ਸੂਚਨਾ ਸਾਂਝੀ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਨਿਰਦੇਸ਼ ਦਾ ਪਾਲਣ ਨਾ ਕਰਨ ਲਈ ਦਾਖ਼ਲ ਦੋ ਨਾਫੁਰਮਾਨੀ ਪਟੀਸ਼ਨਾਂ 'ਤੇ ਇਹ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 26 Jan 2019 04:00:09 +00:00","Link":"https://punjabi.jagran.com/national/general-sc-issues-contempt-notice-to-rbi-in-rti-case-8633710.html"},{"Title":"ਆਦਤਾਂ ਤੇ ਰੁਚੀਆਂ","Content":" ਕਿਸੇ ਦੀ ਆਦਤ ਹਰੇਕ ਦੀ ਇੱਜ਼ਤ ਕਰਨ ਦੀ ਬਣ ਜਾਂਦੀ ਹੈ। ਸੱਚ ਬੋਲਣਾ, ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਸਹੀ ਰਾਹਾਂ 'ਤੇ ਤੁਰਨਾ, ਚੰਗੇ ਚਰਿੱਤਰ ਦੀ ਸਿਰਜਣਾ ਕਰਨਾ, ਸੰਜਮ ਵਿਚ ਰਹਿਣਾ, ਬੋਲ-ਬਾਣੀ ਦਾ ਠੀਕ ਇਸਤੇਮਾਲ ਕਰਨਾ, ਸਮੇਂ ਦੀ ਕੀਮਤ ਸਮਝਣਾ, ਸਦਭਾਵਨਾ ਤੇ ਸਹਿਯੋਗ ਨੂੰ ਅਪਣਾਉਣਾ ਬਹੁਤ ਸਾਰੇ ਨੇਕ ਬੰਦਿਆਂ ਦੀ ਆਦਤ ਦਾ ਹਿੱਸਾ ਹੁੰਦਾ ਹੈ","PublishDate":"Sat, 26 Jan 2019 03:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-habits-and-interests-8633739.html"},{"Title":"ਕ੍ਰਿਸ਼ਨਾ ਸੋਬਤੀ ਦਾ ਤੁਰ ਜਾਣਾ","Content":"ਮੈਨੂੰ ਆਪਣੀ ਮੁਲਾਕਾਤ ਵਿਚ ਅੱਜ ਤਕ ਉਨ੍ਹਾਂ ਦੇ ਸੁਭਾਅ ਦੇ ਮਿਲਾਪੜੇਪਣ ਦੀ ਖ਼ੁਸ਼ਬੂ ਆਉਂਦੀ ਹੈ। ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਮੁਲਾਕਾਤਾਂ ਵਿਚ ਉਨ੍ਹਾਂ ਦਾ ਹਮੇਸ਼ਾ ਮਾਂ ਵਰਗਾ ਨਜ਼ਰੀਆ ਮੈਨੂੰ ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਪ੍ਰਤੀ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਰਿਹਾ ਹੈ। ਉਹ ਅਕਸਰ ਕਹਿੰਦੇ ਸਨ, 'ਸਾਹਿਤ ਸਾਨੂੰ ਕੁਝ ਨਹੀਂ ਦਿੰਦਾ ਹੈ। ","PublishDate":"Sat, 26 Jan 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-krishna-sobti-departure-8633735.html"},{"Title":"ਜਨ ਗਣ ਮਨ ਦੀ ਸ਼ਾਨ ਦਾ ਉਤਸਵ","Content":" ਕਲਾ ਅਤੇ ਸਾਹਿਤ ਦੀ ਸਮਾਜ ਵਿਚ ਅਹਿਮੀਅਤ ਘਟਦੀ ਜਾ ਰਹੀ ਹੈ ਜਾਂ ਉਨ੍ਹਾਂ ਦੀ ਅਣਦੇਖੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜੋ ਕਾਰੋਬਾਰ ਦੇ ਸੰਗੀ-ਸਾਥੀ ਹਨ, ਉਹੀ ਧਿਆਨ ਦੇਣ ਯੋਗ ਰਹਿ ਗਏ ਹਨ। ਨਵੇਂ ਗਣਤੰਤਰ ਵਿਚ ਸਾਰੇ ਪ੍ਰਸ਼ਨਾਂ 'ਤੇ ਵਿਚਾਰ ਜ਼ਰੂਰੀ ਹੈ। ਦਰਅਸਲ ਬਾਜ਼ਾਰ ਨੇ ਗਣਤੰਤਰ ਦੇ ਅਰਥ ਬਦਲ ਦਿੱਤੇ ਹਨ। ਇਸ ਨੇ ਪਰਬ-ਤਿਉਹਾਰ ਦੀਆਂ ਖ਼ੁਸ਼ੀਆਂ ਨੂੰ ਕਾਰੋਬਾਰੀ ਰੂਪ ਦੇ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sat, 26 Jan 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-jan-gan-mann-mantra-festival-8633743.html"},{"Title":"ਸਿੱਧੂ ਨਹੀਂ ਜਾਣਗੇ ਸੁਰਜੇਵਾਲ ਦੇ ਹੱਕ 'ਚ ਪ੍ਰਚਾਰ ਕਰਨ","Content":" ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜੀਂਦ ਵਿਚ ਪ੍ਰਚਾਰ ਲਈ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਜ਼ਬਰਦਸਤ ਮੰਗ ਦੇ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਉਥੇ ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਸੀ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਆਖਰੀ ਦਿਨ ਹੈ। 28 ਨੂੰ ਜੀਂਦ ਵਿਚ ਉਪ ਚੋਣ ਲਈ ਪੋਲਿੰਗ ਹੋਣੀ ਹੈ।","PublishDate":"Sat, 26 Jan 2019 01:20:43 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-sidhu-will-not-go-to-jeend-8633717.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫ਼ਲ 26 ਜਨਵਰੀ","Content":"Today 26 January horoscope : ਕਿਸੇ ਕੰਮ ਦੇ ਮੁਕੰਮਲ ਹੋਣ ਨਾਲ ਤੁਹਾਡੇ ਪ੍ਰਭਾਵ ਤੇ ਦਬਦਬੇ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਸਮਾਜਿਕ ਮਾਣ-ਸਨਮਾਨ ਵਧੇਗਾ। ਪਰਿਵਾਰਿਕ ਫਰਜ਼ਾਂ ਦੀ ਪੂਰਤੀ ਹੋਵੇਗੀ। ਮਹਿਲਾ ਅਧਿਕਾਰੀ ਤੋਂ ਸਹਿਯੋਗ ਮਿਲੇਗਾ।","PublishDate":"Fri, 25 Jan 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-26-january-horoscope-8633733.html"},{"Title":"ਅਰਬਨ ਅਸਟੇਟ ਦੇ ਚੌਥੇ ਫੇਜ਼ ਦਾ ਕੰਮ ਆਰੰਭ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਪਟਿਆਲਾ ਸ਼ਹਿਰੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਵਿਕਾਸ ਅਥਾਰਿਟੀ (ਪੀ.ਡੀ.ਏ) ਵੱਲੋਂ ਪਟਿਆਲਾ ਦੇ ਪਿੰਡ ਫਲੌਲੀ ਵਿਖੇ ਵਿਕਸਤ ਕੀਤੇ ਜਾ ਰਹੇ ਅਰਬਨ ਅਸਟੇਟ ਦੇ ਚੌਥੇ ਫ਼ੇਜ਼ 'ਚ 29.03 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਕਰ","PublishDate":"Fri, 25 Jan 2019 19:30:22 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-chief-minister-start-development-work-8633787.html"},{"Title":"ਗਣਤੰਤਰ ਦਿਵਸ ਸਬੰਧੀ ਟ੫ੈਫਿਕ ਰੂਟ ਪਲਾਨ ਜਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਮਨਦੀਪ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਟ੫ੈਫਿਕ ਪੁਲਿਸ ਪਟਿਆਲਾ ਵਲੋਂ ਗਣਤੰਤਰ ਦਿਵਸ ਮੌਕੇ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਨੂੰ ਮੁੱਖ ਰਖਦੇ ਹੋਏ ਟ੫ੈਫਿਕ ਦੇ ਵਿਆਪਕ ਪ੫ਬੰਧ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Fri, 25 Jan 2019 19:30:21 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-traffic-route-plan-released-8633785.html"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦੇ ਸੰਮਨ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਬਰਗਾੜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਬਹਿਬਲਕਲਾਂ ਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਸਪੈਸ਼ਲ ਇਨਵੇਸਟੀਗੇਸ਼ਨ ਟੀਮ (ਸਿਟ) ਨੇ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਪੁੱਛਗਿੱਛ ਲਈ ਸੰਮਨ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਸਬੰਧਤ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਨੂੰ 29 ਜਨਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੇ ਪੁਲਿਸ ਕੰਪਲੈਕਸ 82ਵੀਂ ਬਟਾਲੀਅਨ ਪੀਏਪੀ ਵਿਖੇ ਦਫਤਰ ਵਿੱਚ ਸਵੇਰੇ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:23:56 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨਾਂ ਦੇ ਖ਼ਾਤੇ ਵਿੱਚ ਆ ਸਕਦੇ ਹਨ 7500 ਰੁਪਏ, ਜਾਣੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਜਿਉਂ-ਜਿਉਂ ਨੇੜੇ ਆ ਰਹੀਆਂ ਹਨ ਤਿਉ-ਤਿਉਂ ਸਰਕਾਰ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਡੇ-ਵੱਡੇ ਵਾਅਦੇ ਕਰ ਰਹੀਆਂ ਹਨ। 2019 ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਵਿੱਚ ਕਿਸਾਨਾਂ ਲਈ ਜੇਕਰ ਮੇਗਾ ਪੈਕੇਜ ਦਾ ਐਲਾਣ ਹੁੰਦਾ ਹੈ ਤਾਂ ਮੋਦੀ ਸਰਕਾਰ ਇਸਦੇ ਲਈ ਲਾਭ ਦੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਆਮ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪਹੁੰਚਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਯੋਜਨਾ ਤਹਿਤ ਲਾਭ ਦੀ ਰਾਸ਼ੀ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:20:40 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95/"},{"Title":"ਪੂਰੇ ਦੇਸ਼ ‘ਚੋਂ ਪੰਜਾਬ ਦੇ ਹਿੱਸੇ ਆਏ 13 ਬਹਾਦਰੀ ਐਵਾਰਡ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੀ ਵਾਰ ਪੰਜਾਬ ਦੇ 13 ਫਾਇਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਨਾਲ ਨਵਾਜਿਆ ਜਾਏਗਾ। ਲੁਧਿਆਣਾ ਅਗਨੀਕਾਂਡ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਗਵਾਉਣ ਵਾਲੇ 9 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਤੇ ਆਪਣੀ ਜਾਨ ਦੀ ਬਾਜ਼ੀ ਲਾ ਕੇ ਲੋਕਾਂ ਦੀ ਜਾਨ ਬਚਾਉਣ ਵਾਲੇ 4 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਫਾਇਰ ਸਰਵਿਸਿਜ਼ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:18:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a9%b1%e0%a8%b8/"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਗੇ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ? ਕਿਰਨ ਖੇਰ ਨਾਲ ਹੋ ਸਕਦਾ ਮੁਕਾਬਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪਤਨੀ ਤੇ ਕਾਂਗਰਸ ਲੀਡਰ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਦੇ ਤਹਿਤ ਅੱਜ ਉਨ੍ਹਾਂ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 15 ਸਥਿਤ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਦਫ਼ਤਰ ਜਾ ਕੇ ਟਿਕਟ ਲਈ ਅਪਲਾਈ ਕਰ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖ਼ਰੀ ਮਿਤੀ 30 ਜਨਵਰੀ ਸੀ ਪਰ ਸਿੱਧੂ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:17:33 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ: ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਾਈਕੋਰਟ ਤੋਂ ਵੱਡਾ ਝਟਕਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲ਼ੀਕਾਂਡ ਵਿੱਚ ਮੁਲਜ਼ਮ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪੰਜਾਬ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਤੋਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਹਾਈਕੋਰਟ ਨੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਦਿਆਂ ਅਕਤੂਬਰ 2015 ਨੂੰ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਂਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਐਸਆਈਟੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਨੂੰ ਜਾਇਜ਼ ਠਹਿਰਾਇਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹਾਈਕੋਰਟ ਨੇ ਗੋਲ਼ੀਕਾਂਡ ਦੇ ਮੁਲਜ਼ਮ ਪੁਲਿਸ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:15:17 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8/"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੂੰ ਬਚਾਉਣ ਲਈ ਢੀਂਡਸਾ ਨੇ ਮੰਗੀ ‘ਬਾਦਲਾਂ’ ਤੋਂ ਕੁਰਬਾਨੀ..!","Content":"ਸੰਗਰੂਰ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਕੁਝ ਹੀ ਸਮਾਂ ਰਹਿ ਗਿਆ ਹੈ ਤੇ ਅਕਾਲੀ ਦਲ ਲਈ ਨਵੀਂ ਮੁਸੀਬਤ ਖੜ੍ਹੀ ਹੋ ਗਈ ਹੈ। ਪਾਰਟੀ ਦੇ ਚਾਲ-ਚਲਣ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਵੱਖ ਹੋਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਾਲੇ ਟਕਸਾਲੀ ਲੀਡਰ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਢੀਂਡਸਾ ਨੇ ਬਾਦਲਾਂ ਦਾ ਨਾਂ ਲਏ ਬਗ਼ੈਰ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:14:09 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%a2%e0%a9%80%e0%a8%82%e0%a8%a1/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ: ਕੈਪਟਨ ਵੱਲੋਂ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ","Content":"ਪਟਿਆਲਾ : ਬਰਗਾੜੀ ਮਾਮਲੇ ਵਿੱਚ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਦਿੱਤੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ, ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਨੂੰ ਘਿਨਾਉਣੀਆਂ ਹੱਤਿਆਵਾਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਬੇਕਸੂਰ ਲੋਕਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਜਿੱਤ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਦਲ ਸਰਕਾਰ ਨੇ ਜਾਣ ਬੁੱਝ ਕੇ ਇਨ੍ਹਾਂ ਹੱਤਿਆਵਾਂ ਦੀ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:13:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9/"},{"Title":"ਸਿਆਸੀ ਆਗੂਆਂ ਨੂੰ ਜਾਗਿਆ ਗੜਿਆਂ ਤੋਂ ਪੀੜਤ ਕਿਸਾਨਾਂ ਦਾ ‘ਹੇਜ’","Content":"ਸ਼ੇਰਪੁਰ : ਪਿੰਡ ਫਤਿਹਗੜ੍ਹ ਪੰਜਗਰਾਈਆਂ ਸਮੇਤ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ’ਚ ਗੜਿਆਂ ਕਾਰਨ ਤਬਾਹ ਹੋਈਆਂ ਫ਼ਸਲਾਂ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਲਈ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ ਉਪਰੋਥਲੀ ਲੋਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰ ਰਹੇ ਹਨ। ਉਂਜ ਲੋਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕਿਸੇ ਮੰਤਰੀ ਜਾਂ ਉੱਚ ਅਧਿਕਾਰੀ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ ਨਹੀਂ ਪੁੱਛਿਆ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:49 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%be%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%97%e0%a9%9c%e0%a8%bf/"},{"Title":"ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ: ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਜਲੰਧਰ : ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਐੱਫਆਈਆਰ ਵਿੱਚ ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਦੀ ਰਿੱਟ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰੇ ਜਾਂ ਫਿਰ ਸਿੱਖਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:00 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a9%9b%e0%a8%a6-%e0%a8%aa%e0%a9%81%e0%a8%b2/"},{"Title":"68% ਭਾਰਤੀ ਔਰਤਾਂ ਵਿੱਚ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ","Content":"ਬਦਲਦੀ ਜੀਵਨਸ਼ੈਲੀ ਦੇ ਚਲਦੇ ਅਸੀ ਕੁਦਰਤ ਤੋਂ ਮਿਲੇ ਤੋਹਫ਼ਿਆਂ ਦਾ ਫਾਇਦਾ ਵੀ ਨਹੀਂ ਚੁੱਕ ਪਾ ਰਹੇ ਹਾਂ। ਅਸੀ ਸਮਰੱਥ ਧੁੱਪ ਨਾ ਲੈਣ ਕਾਰਨ ਅਸੀ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ ਦੇ ਸ਼ਿਕਾਰ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਾਂ ਅਤੇ ਇਸ ਦੀ ਪੂਰਤੀ ਲਈ ਦਵਾਈਆਂ &#8216;ਤੇ ਨਿਰਭਰ ਹੋ ਰਹੇ ਹਾਂ। ਜਦੋਂ ਕਿ ਕਈ ਜਾਂਚ &#8216;ਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 03:16:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/68-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5%e0%a8%bf%e0%a8%9f%e0%a8%be%e0%a8%ae%e0%a8%bf%e0%a8%a8/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ ‘ਪੰਜਾਬ – ਜਨਤਕ ਕੰਮਾਂ’ ਦੀ ਸ਼੍ਰੇਣੀ ਚ “ਪਦਮ ਸ਼੍ਰੀ” ਐਲਾਨਿਆ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਹਾਲੀਆਂ ਸਮੇਂ ਚ ਵੱਖ ਹੋਏ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ \"ਪਦਮ ਸ਼੍ਰੀ\" ਐਲਾਨਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ &#8216;ਪੰਜਾਬ &#8211; ਜਨਤਕ ਕੰਮਾਂ&#8217; ਦੀ ਸ਼੍ਰੇਣੀ ਚ &#8220;ਪਦਮ ਸ਼੍ਰੀ&#8221; ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 04:41:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/"},{"Title":"“ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ","Content":"<p>ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਨੇ ਸੰਵਾਦ ਵਲੋਂ ਡਾ ਅੰਬਦਕਰ - ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ ਕਰਵਾਏ ਗਏ ਸੈਮੀਨਾਰ ਉੱਤੇ ਬ੍ਰਾਹਮਣਵਾਦ, ਭਾਰਤੀ ਰਾਜਨੀਤੀ, ਇਸਾਈ, ਮੁਸਲਮਾਨ, ਖੱਬੇ ਪੱਖੀਆਂ, ਲਿਬਰਲ ਧਰਮਨਿਰਪੱਖਾਂ ਅਤੇ ਸਿੱਖਾਂ ਬਾਰੇ ਡਾ ਅੰਬਦਕਰ ਜੀ ਦੀ ਲਿਖਤ ਚੋਂ ਹਵਾਲੇ ਦੇਂਦਿਆਂ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। ਇਸ ਸੈਮੀਨਾਰ 8 ਦਸੰਬਰ 2018 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ,ਲੁਧਿਆਣਾ,ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/\">&#8220;ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ&#8221; ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 01:30:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \" ਡਾ ਪਰਮਵੀਰ ਸਿੰਘ ਜੀ ਇਹਨਾਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੁਚੱਜੀ ਸੇਵਾ ਸੰਭਾਲ ਦੀ ਵਿੳਂਤ ਲਈ ਲੇਖਾ ਜਮ੍ਹਾ ਕਰਵਾਉਣਗੇ। 1960 ਤੀਕ ਬੰਗਲਾਦੇਸ਼ ਵਿਚ ਕੁਲ 18 ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਸਨ। 1971 ਤੋਂ ਬਾਅਦ ਸਿਰਫ ਪੰਜ ਬਚੇ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਢਾਕਾ ਵਿਚ, ਦੋ ਚਿੱਟਾਗੋਂਗ ਵਿਚ, ਅਤੇ 1 ਮਿਮਨਸਿੰਘ ਵਿਚ ਢਾਕਾ ਤੋਂ 120 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/\">ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 11:14:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/"},{"Title":"ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ ‘ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ ‘ਚ ਰੁਝਾਨ ਵਧਿਆ","Content":"<p>ਬਜਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਡੀ.ਐੱਮ.ਸੀ. ਲੁਧਿਆਣਾ 'ਚ ਬੁਖਾਰ ਕਾਰਨ ਕਈ ਦਿਨਾਂ ਤੱਕ ਦਾਖ਼ਲ ਰਹਿਣ ਪਿੱਛੋਂ ਮੌਤ ਦੇ ਮੂੰਹ ਜਾ ਪਏ ਇਕ ਦਸ ਕੁ ਸਾਲਾਂ ਬੱਚੇ ਨੂੰ ਸਟੇਜ ਉੱਪਰ ਜਿਊਂਦਾ ਹੁੰਦਾ ਦਿਖਾਇਆ ਗਿਆ। ਇਸ ਕਰਾਮਾਤ ਦੀ ਵੀਡੀਓ ਸ਼ਰੇਆਮ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਤਾਜਪੁਰ ਦੇ ਲੋਕ ਡੇਰੇ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਸਗੋਂ ਉਹ ਇਸ ਗੱਲੋਂ ਔਖੇ ਹਨ ਕਿ ਡੇਰੇ ਵਾਲਿਆਂ ਨੇ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੂੰ ਜਾਂਦੇ ਰਸਤੇ 'ਤੇ ਧੱਕੇ ਨਾਲ ਕਬਜ਼ਾ ਕਰ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/\">ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ &#8216;ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ &#8216;ਚ ਰੁਝਾਨ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 10:17:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/"},{"Title":"ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ","Content":"<p>ਭਾਰਤ ਏਡੇ ਵੱਡੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਜਵਾਕਾਂ ਵਾਲਾ ਵਿਹਾਰ ਕਰ ਰਿਹਾ ਐ ਪਰ ਪਾਕਿਸਤਾਨ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਭੀਰ ਹੈ ਸਾਡਾ ਪ੍ਰਤੀਕਰਮ ਪੂਰੀ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੀ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/\">ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 07:38:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/"},{"Title":"ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਅਜਿਹੀ ਹੀ ਇੱਕ ਹੋਰ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਹਦੂਦ ਅੰਦਰ ਸ਼ਹੀਦ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਦੀ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਵਲੋਂ ਹੀ ਕਈਂ ਸਾਲਾਂ ਤੋਂ ਅਖੰਡ ਪਾਠ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਸ਼੍ਰਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਆਮ ਸੰਗਤਾਂ ਦੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝੇ ਬਗੈਰ ਹੋਰ ਕਿਸੇ ਨੂੰ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਨਹੀਂ ਰੱਖਣ ਦਿੱਤੇ ਜਾ ਰਹੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/\">ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 06:19:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/"},{"Title":"ਗਣਤੰਤਰ ਦਿਵਸ ਦਿੱਲੀ ਲਈ ਜਸ਼ਨੀ ਦਿਨ,ਪਰ ਸਿੱਖਾਂ ਲਈ ਸੋਗਮਈ ਦਿਹਾੜਾ :ਪੰਥਕ ਤਾਲਮੇਲ ਸੰਗਠਨ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਅਤੇ ਪੰਥਕ ਤਾਲਮੇਲ ਸੰਗਠਨ ਦੇ ਕਨਵੀਨਰ ਗਿਆਨੀ ਕੇਵਲ ਸਿੰਘ ਅਤੇ ਕੋਰ ਕਮੇਟੀ ਨੇ ਭਾਰਤੀ ਗਣਤੰਤਰ ਦਿਵਸ ਬਾਰੇ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਇਹ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਉਪਮਹਾਦੀਪ ਵਿਚ ਜਾਲਮ ਹਾਕਮਾਂ ਦਾ ਵਿਰੋਧ ਕਰਨ ਦੀ ਪਹਿਲਕਦਮੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੇ ਕੀਤੀ ਸੀ,ਉਹਨਾਂ ਬਾਬਰ ਨੂੰ ਜਾਬਰ ਆਖ ਜੁਲਮ ਵਿਰੁੱਧ ਅਵਾਜ ਚੁੱਕੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/betrayal-day-for-sikhs/\">ਗਣਤੰਤਰ ਦਿਵਸ ਦਿੱਲੀ ਲਈ ਜਸ਼ਨੀ ਦਿਨ,ਪਰ ਸਿੱਖਾਂ ਲਈ ਸੋਗਮਈ ਦਿਹਾੜਾ :ਪੰਥਕ ਤਾਲਮੇਲ ਸੰਗਠਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 05:22:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/betrayal-day-for-sikhs/"},{"Title":"ਆਧੁਨਿਕ ਤਰੀਕੇ ਦੇ ਇਸਾਈ ਡੇਰੇਦਾਰਾਂ ਦੀਆਂ ਪੰਜਾਬ ‘ਚ ਵਧੀਆਂ ਸਰਗਰਮੀਆਂ","Content":"<p>ਪੰਜਾਬ 'ਚ ਨਵੇਂ ਆਧੁਨਿਕ ਰੂਪ ਵਿੱਚ ਇਸਾਈ ਡੇਰੇਦਾਰਾਂ ਦੇ ਉਭਾਰ ਬਾਰੇ ਖੋਜ ਭਰਪੂਰ ਲੇਖਾ ਜ਼ਰੂਰ ਪੜ੍ਹੋ !</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/deras-of-christianity-in-punjab/\">ਆਧੁਨਿਕ ਤਰੀਕੇ ਦੇ ਇਸਾਈ ਡੇਰੇਦਾਰਾਂ ਦੀਆਂ ਪੰਜਾਬ &#8216;ਚ ਵਧੀਆਂ ਸਰਗਰਮੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Jan 2019 11:53:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/deras-of-christianity-in-punjab/"},{"Title":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਾਂ ‘ਚ ਭਾਜਪਾ ਦੇ ਦਖਲ ਬਾਰੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਜਾਗੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਤਖ਼ਤ ਸ੍ਰੀ ਹਜ਼ੂਰ ਅਬਿਚਲਨਗਰ ਸਾਹਿਬ ਬੋਰਡ ਨਾਂਦੇੜ ਦੇ ਪ੍ਰਧਾਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਵੱਲੋਂ ਮਨਮਰਜ਼ੀ ਨਾਲ ਨਿਯੁਕਤੀ ਦਾ ਸਖ਼ਤ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸ੍ਰੀ ਦਵਿੰਦਰਾ ਫੜਨਵੀਸ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hazoor-sahib/\">ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਾਂ ‘ਚ ਭਾਜਪਾ ਦੇ ਦਖਲ ਬਾਰੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਜਾਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Jan 2019 11:09:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hazoor-sahib/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਹਨ ਜਗਤ ਗੁਰੂ,ਸਭ ਧਰਮਾਂ ਦੇ ਲੋਕਾਂ ਲਈ ਖੋਲਿਆ ਜਾਵੇ ਲਾਂਘਾ: ਕੈਪਟਨ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਸਾਹਬ ਦੀ ਵਿਚਾਰਧਾਰਾ ਸਰਬ ਸਾਂਝੀ ਹੈ ਹਰੇਕ ਧਰਮ ਦੇ ਲੋਕ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਪ੍ਰਤੀ ਸ਼ਰਧਾ ਰੱਖਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-capt-amrinder-singh/\">ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਹਨ ਜਗਤ ਗੁਰੂ,ਸਭ ਧਰਮਾਂ ਦੇ ਲੋਕਾਂ ਲਈ ਖੋਲਿਆ ਜਾਵੇ ਲਾਂਘਾ: ਕੈਪਟਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Jan 2019 05:33:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-capt-amrinder-singh/"}]