[{"Title":"ਭਗੌੜਾ ਚੜਿ੍ਹਆ ਪੁਲਿਸ ਦੇ ਹੱਥੇ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਪੀਓ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਭਗੌੜੇ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਸਟਾਫ ਦੇ ਇੰਚਾਰਜ ਸਬ-ਇੰਸਪੈਕਟਰ ਸੁਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰ੍ਸ ਵਾਸੀ ਬਸਤੀ ਮਿੱਠੂ ਜਿਸ ਖਿਲਾਫ ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ 'ਚ 15 ਮਈ 2021 ਨੂੰ ਐਕਸਾਈਜ਼ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਹੋਇਆ ਸੀ।","PublishDate":"Tue, 24 Oct 2023 14:16:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-po-staff-arrrest-fugitive-9293924.html"},{"Title":"ਅਜਨਾਲਾ ਵਿਖੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਦੁਸਹਿਰਾ ਸਮਾਗਮ","Content":"ਕੀਰਤਨ ਦਰਬਾਰ ਸੁਸਾਇਟੀ ਅਜਨਾਲਾ ਦੇ ਖੁੱਲ੍ਹੇ ਮੈਦਾਨ 'ਚ ਨਿਊ ਸ਼ਿਵਸ਼ੰਕਰ ਡਰਾਮਾਟਿਕ ਕਲੱਬ ਅਜਨਾਲਾ ਵੱਲੋਂ ਬੜੀ ਧਮਧਾਮ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਦੁਸਹਿਰਾ ਸਮਾਗਮ ਮਨਾਇਆ ਗਿਆ। ਦੁਸਹਿਰਾ ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਹਲਕਾ ਵਿਧਾਇਕ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਕੁਲਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਤੇ ਜਦੋਂ ਆਦਮ ਕੱਦ ਰਾਵਣ, ਕੁੰਭਕਰਨ ਤੇ ਮੇਘਨਾਥ ਦੇ ਪੁਤਲਿਆਂ ਨੂੰ ਅਗਨੀ ਵਿਖਾਈ ਤਾਂ ਅਸਮਾਨ ਪਟਾਖਿਆਂ, ਬੰਬਾਂ ਤੇ ਆਤਿਸ਼ਬਾਜੀ ਨਾਲ ਗੂੰਜ ਉੱਠਿਆ।","PublishDate":"Tue, 24 Oct 2023 14:15:51 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293923.html"},{"Title":"Strike in Iceland: ਆਈਸਲੈਂਡ 'ਚ ਬਰਾਬਰ ਤਨਖਾਹ ਦੀ ਮੰਗ, ਔਰਤਾਂ ਨਾਲ ਹੜਤਾਲ 'ਤੇ ਗਈ PM ਕੈਟਰੀਨ","Content":"ਆਈਸਲੈਂਡ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਦੇਸ਼ ਦੀਆਂ ਔਰਤਾਂ ਵਿਰੁੱਧ ਅਸਮਾਨ ਤਨਖਾਹ ਅਤੇ ਲਿੰਗ ਆਧਾਰਿਤ ਹਿੰਸਾ ਨੂੰ ਖਤਮ ਕਰਨ ਦੇ ਸੱਦੇ ਲਈ ਮੰਗਲਵਾਰ ਨੂੰ ਇੱਕ ਦਿਨ ਦੀ ਹੜਤਾਲ ਕੀਤੀ। ਇਸ ਹੜਤਾਲ ਨੂੰ 24 ਅਕਤੂਬਰ 1975 ਨੂੰ ਵਾਪਰੀ ਅਜਿਹੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਔਰਤਾਂ ਵੱਲੋਂ ਚੁੱਕਿਆ ਗਿਆ ਸਭ ਤੋਂ ਵੱਡਾ ਕਦਮ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 24 Oct 2023 14:15:03 +00:00","Link":"https://www.punjabijagran.com/world/other-country-strike-in-iceland-demanding-equal-pay-in-iceland-pm-katrin-went-on-strike-with-women-9293918.html"},{"Title":"ਨਾਰਾਇਣਗੜ੍ਹ੍ਹ ਦੀ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","Content":"ਦੁਸਹਿਰੇ ਦਾ ਸ਼ੁੱਭ ਤਿਉਹਾਰ ਸਾਨੂੰ ਨਾ ਸਿਰਫ਼ ਰਾਵਣ, ਮੇਘਨਾਥ ਤੇ ਕੁੰਭਕਰਨ ਦੇ ਪੁਤਲਿਆਂ ਨੂੰ ਅਗਨ ਭੇਟ ਕਰਨ ਦੀ ਪੇ੍ਰਰਨਾ ਦਿੰਦਾ ਹੈ, ਬਲਕਿ ਇਹ ਵੀ ਸਿਖਾਉਂਦਾ ਹੈ ਕਿ ਚੰਗਿਆਈ ਹਮੇਸ਼ਾਂ ਬੁਰਾਈ ਨੂੰ ਖ਼ਤਮ ਕਰਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨੇ ਨਾਰਾਇਣਗੜ੍ਹ ਦੀ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਪੰਚ ਰਤਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨਾ ਮੰਦਰ ਕਮੇਟੀ ਵੱਲੋਂ ਮਨਾਏ ਗਏ ਦੁਸਹਿਰਾ ਸਮਾਰੋਹ ਦੌਰਾਨ ਰਾਮ ਭਗਤਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ। \n","PublishDate":"Tue, 24 Oct 2023 14:14:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293922.html"},{"Title":"ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਕਮੇਟੀ ਵਲੋਂ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਵਿਜੈ ਦਸ਼ਮੀ ਦੇ ਮੌਕੇ 'ਤੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮਧਾਮ ਦੇ ਨਾਲ ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਕਮੇਟੀ ਵਲੋਂ ਪ੍ਰਧਾਨ ਪੋ੍. ਲਕਸ਼ਮੀ ਕਾਂਤਾ ਚਾਵਲਾ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਅਰੁਣ ਖੰਨਾ ਦੀ ਅਗਵਾਈ 'ਚ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਰਾਵਣ, ਮੇਘਨਾਥ, ਕੁੰਭਕਰਨ ਦੇ ਪੁਤਲਿਆਂ ਨੂੰ ਅਗਨੀ ਭੇਂਟ ਕੀਤਾ ਗਿਆ। ਸਮਾਰੋਹ 'ਚ ਮੱੁਖ ਮਹਿਮਾਨ ਵਜੋਂ ਵਿਧਾਇਕ ਡਾ. ਕੁੰਵਰ ਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਪਹੁੰਚੇ ਤੇ ਝੰਡਾ ਲਹਿਰਾਉਣ ਦੀ ਰਸਮ ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਦੇ ਚੇਅਰਮੈਨ ਅਸ਼ੋਕ ਤਲਵਾਰ ਨੇ ਕੀਤੀ।","PublishDate":"Tue, 24 Oct 2023 14:14:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293921.html"},{"Title":"ਨਾਗ ਕਲਾਂ ਵਿਖੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਬਦੀ 'ਤੇ ਨੇਕੀ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਨਾਲ ਲਗਦੇ ਪਿੰਡ ਨਾਗ ਕਲਾਂ ਵਿਖੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਰਾਮ ਲੀਲ੍ਹਾ ਦੁਸਹਿਰਾ ਕਮੇਟੀ ਨਾਗ ਕਲਾਂ ਦੇ ਮੈਬਰਾਂ ਵਲੋਂ ਇਲਾਕੇ ਦੀਆਂ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ।","PublishDate":"Tue, 24 Oct 2023 14:13:48 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293920.html"},{"Title":"ਜੱਜ ਬਣ ਪਿੰਡ ਪੁੱਜੀ ਹਰਜੋਬਨ ਗਿੱਲ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਢੱਡੇ ਨਾਲ ਆਪਣਾ ਪਿਛੋਕੜ ਰੱਖਣ ਵਾਲੀ ਧੀ ਹਰਜੋਬਨ ਕੌਰ ਗਿੱਲ ਨੇ ਪੀਸੀਐੱਸ ਜੂਡੀਸ਼ੀਅਲ ਦਾ ਪੇਪਰ ਪਾਸ ਕਰ ਕੇ ਜੱਜ ਬਣ ਆਪਣੇ ਮਾਪਿਆਂ ਦਾ ਤੇ ਆਪਣੇ ਇਲਾਕੇ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ। ਜੱਜ ਬਣਨ ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਹਰਜੋਬਨ ਕੌਰ ਗਿੱਲ ਆਪਣੇ ਜੱਦੀ ਪਿੰਡ ਢੱਡੇ ਪਹੁੰਚਣ 'ਤੇ ਪਿੰਡ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦਾ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਹਰਜੋਬਨ ਕੌਰ ਗਿੱਲ ਦਾ ਫੁੱਲਾਂ ਦੀਆਂ ਮਾਲਾਵਾਂ ਪਾ ਕੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 24 Oct 2023 14:11:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-ne-ws-9293919.html"},{"Title":"PM ਮੋਦੀ ਨੇ ਦਿੱਲੀ 'ਚ ਮਨਾਇਆ ਦੁਸਹਿਰਾ, ਦਵਾਰਕਾ 'ਚ 'ਰਾਵਣ ਦਹਨ' 'ਚ ਕੀਤੀ ਸ਼ਿਰਕਤ; See Video","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਰਾਸ਼ਟਰੀ ਰਾਜਧਾਨੀ ਦੇ ਦਵਾਰਕਾ ਸੈਕਟਰ 10 ਦੇ ਰਾਮ ਲੀਲਾ ਮੈਦਾਨ ਵਿੱਚ ਰਾਵਣ ਦਹਨ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਪਹੁੰਚੇ। ਪੀਐਮ ਮੋਦੀ ਸ਼ਾਮ 5:30 ਵਜੇ ਰਾਮ ਲੀਲਾ ਮੈਦਾਨ ਪਹੁੰਚੇ।","PublishDate":"Tue, 24 Oct 2023 14:08:52 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-celebrated-dussehra-in-delhi-participated-in-ravan-dahan-in-dwarka-see-video-9293874.html"},{"Title":"ਆਕਸਫੋਰਡ 'ਚ ਮਨਾਇਆ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ","Content":"ਦਿ ਆਕਸਫੋਰਡ ਸਕੂਲ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ ਭਗਤਾ ਭਾਈਕਾ ਵਿਖੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਉਤਸਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਹੋਏ ਸਮਾਗਮ ਦਾ ਆਗਾਜ਼ ਧਾਰਮਿਕ ਸ਼ਬਦ ਨਾਲ ਕੀਤਾ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟੇਜ ਸੰਭਾਲੀ। ਇਸ ਦੌਰਾਨ ਨਰਸਰੀ ਤੋਂ ਪਹਿਲੀ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਫੈਂਸੀ ਡਰੈੱਸ ਸ਼ੋਅ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Tue, 24 Oct 2023 14:08:42 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-school-punjabijagran-9293917.html"},{"Title":"ਸ਼ਹਿਰ ਵਿਚ ਚਾਰ ਥਾਵਾਂ 'ਤੇ ਕੀਤਾ ਗਿਆ ਰਾਵਣ, ਕੁੰਭਕਰਨ ਤੇ ਮੇਘਨਾਥ ਦੇ ਪੁਤਲਿਆਂ ਦਾ ਦੱਹਨ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਰੂਪਨਗਰ ਵਿਖੇ ਵੱਖ ਵੱਖ ਥਾਵਾਂ ਤੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਜਿਸ ਦਾ ਮੁੱਖ ਸਮਾਗਮ ਰਾਮਲੀਲਾ ਗਰਾਊਂਡ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਜਿੱਥੇ ਰਾਵਣ, ਮਗਨਾਥ ਅਤੇ ਕੁੰਭਕਰਨ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਗਏ।","PublishDate":"Tue, 24 Oct 2023 14:08:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-celebrate-dusehra-9293916.html"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ ਬਣਾਉ ਮਸ਼ਰੂਮ ਸੂਪ","Content":"ਸਮੱਗਰੀ: ਬਟਰ ਖੁੰਬਾਂ–260 ਗ੍ਰਾਮ, ਵਾਈਟ ਵਾਈਨ–50 ਮਿਲੀਲੀਟਰ, ਪਿਆਜ਼–30 ਗ੍ਰਾਮ (ਕਟਿਆ ਹੋਇਆ), ਲੱਸਣ– 10 ਗ੍ਰਾਮ, ਮੱਖਣ–30 ਗ੍ਰਾਮ, ਅਜਮੋਦ–1 ਗੁੱਛਾ, ਕ੍ਰੀਮ –","PublishDate":"Tue, 24 Oct 2023 14:22:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89-%e0%a8%ae%e0%a8%b8%e0%a8%bc%e0%a8%b0%e0%a9%82%e0%a8%ae/"},{"Title":"ਹੁਣ ਜ਼ਿੰਦਗੀ ਦੇ ਨਾਲ ਹੀ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗਾ ਆਧਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਆਧਾਰ ਕਾਰਡ ਅਤੇ ਇਸ ਦੀ ਬਾਇਓਮੈਟ੍ਰਿਕ ਜਾਣਕਾਰੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਦੀ ਦਿਸ਼ਾ &#8216;ਚ ਇਕ ਚੰਗੀ ਖ਼ਬਰ ਹੈ,","PublishDate":"Tue, 24 Oct 2023 14:22:00 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b9%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%a4%e0%a8%ae/"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਕੱਟਣੀ ਪਈ ਨੌਜਵਾਨ ਦੀ ਲੱਤ, ਮਿਲੇਗਾ 2.22 ਕਰੋੜ ਰੁਪਏ ਦਾ ਮੁਆਵਜ਼ਾ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਮੋਟਰ ਐਕਸੀਡੈਂਟ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਸੜਕ ਹਾਦਸੇ &#8216;ਚ ਜ਼ਖਮੀ ਹੋਏ 27 ਸਾਲਾ ਨੌਜਵਾਨ ਨੂੰ 2.22 ਕਰੋੜ ਰੁਪਏ ਦਾ ਮੁਆਵਜ਼ਾ","PublishDate":"Tue, 24 Oct 2023 14:12:33 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a9%87-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%95%e0%a9%b1%e0%a8%9f%e0%a8%a3%e0%a9%80-%e0%a8%aa/"},{"Title":"ਰਖਿਆ ਮੰਤਰੀ ਨੇ ਚੀਨੀ ਸਰਹੱਦ ਨੇੜੇ ਤਵਾਂਗ ’ਚ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਅਰੁਣਾਂਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਵਾਂਗ ਵਿਚ ਹਥਿਆਰਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ ਅਤੇ ਫੌਜ","PublishDate":"Tue, 24 Oct 2023 13:59:56 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b0%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a9%b1%e0%a8%a6-%e0%a8%a8/"},{"Title":"ਜਰਮਨੀ ਦੇ ਤੱਟ ’ਤੇ ਦੋ ਜਹਾਜ਼ ਟਕਰਾਏ, ਕਈ ਲੋਕ ਲਾਪਤਾ","Content":"ਬਰਲਿਨ: ਜਰਮਨੀ ਦੇ ਤੱਟ ਤੋਂ ਦੂਰ ਉੱਤਰੀ ਸਾਗਰ ’ਚ ਮੰਗਲਵਾਰ ਨੂੰ ਦੋ ਮਾਲਬਰਦਾਰ ਜਹਾਜ਼ ਆਪਸ ’ਚ ਟਕਰਾ ਗਏ, ਜਿਸ ਤੋਂ","PublishDate":"Tue, 24 Oct 2023 13:57:14 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%9c%e0%a8%b0%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%b1%e0%a8%9f-%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%8b-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%9f/"},{"Title":"ਲੁਧਿਆਣਾ ਵਿਚ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਫਾਰਚੂਨਰ ਕਾਰ ਪਲਟੀ; 3 ਨੌਜਵਾਨ ਹੋਏ ਜ਼ਖ਼ਮੀ","Content":"ਲੁਧਿਆਣਾ: ਦੁੱਗਰੀ ਇਲਾਕੇ &#8216;ਚ 200 ਫੁੱਟੀ ਰੋਡ &#8216;ਤੇ ਤੇਜ਼ ਰਫਤਾਰ ਫਾਰਚੂਨਰ ਕਾਰ ਬੇਕਾਬੂ ਹੋ ਗਈ। ਡਰਾਈਵਰ ਨੇ ਹੈਂਡਬ੍ਰੇਕ ਲਗਾਈ ਅਤੇ","PublishDate":"Tue, 24 Oct 2023 13:56:25 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%a4%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%b0%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%ab/"},{"Title":"ਮੁੜ ਸਰਕੂਲੇਸ਼ਨ ਵਿਚ ਆਉਣਗੇ 1000 ਰੁਪਏ ਦੇ ਨੋਟ? ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੇ ਦੱਸੀ ਸੱਚਾਈ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੁੱਝ ਦਿਨਾਂ ਤੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਖ਼ਬਰਾਂ ਵਾਇਰਲ ਹੋ ਰਹੀਆਂ ਸਨ ਕਿ 1000 ਰੁਪਏ ਦੇ ਨੋਟ ਵਾਪਸ ਸਰਕੂਲੇਸ਼ਨ","PublishDate":"Tue, 24 Oct 2023 13:53:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%86%e0%a8%89%e0%a8%a3%e0%a8%97%e0%a9%87-1000-%e0%a8%b0/"},{"Title":"ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਗਵਾਨ ਰਾਵਣ ਦੇ ਭਗਤਾਂ ਨੇ ਕੀਤੀ ਰਾਵਣ ਆਰਤੀ","Content":"ਮਥੁਰਾ: ਮਥੁਰਾ ’ਚ ਸਾਰਸਵਤ ਵੰਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਸਹਿਰੇ ਮੌਕੇ ਇਸ ਵਾਰੀ ਵੀ ਰਾਵਣ ਦਹਿਨ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ","PublishDate":"Tue, 24 Oct 2023 13:52:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b9%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%b0%e0%a8%be%e0%a8%b5/"},{"Title":"ਚਾਹ ਬਣਾਉਣ ਲੱਗੀ ਮਾਂ ਤਾਂ ਫਟਿਆ ਗੈਸ ਸਿਲੰਡਰ; ਮਾਂ-ਪੁੱਤਰ ਝੁਲਸੇ","Content":"ਫਰੀਦਕੋਟ: ਪਿੰਡ ਕਾਸਮਭੱਟੀ ਵਿਖੇ ਅੱਜ ਸਵੇਰੇ-ਸਵੇਰੇ ਅਚਾਨਕ ਹੋਏ ਧਮਾਕੇ ਨੇ ਲੋਕਾਂ ਦੀ ਰੂਹ ਨੂੰ ਕੰਬਾ ਦਿੱਤਾ &#124; ਪੁੱਤਰ ਲਈ ਚਾਹ","PublishDate":"Tue, 24 Oct 2023 13:49:29 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%9a%e0%a8%be%e0%a8%b9-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%ab%e0%a8%9f%e0%a8%bf/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਹਮਲੇ ਤੇਜ਼ ਕੀਤੇ, ਗਾਜ਼ਾ ਨੇ 700 ਹੋਰ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ","Content":"ਰਫ਼ਾਹ: ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਮਾਸ ਦੇ ਟਿਕਾਣਿਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਹਮਲੇ ਤੇਜ਼ ਕਰ ਦਿਤੇ ਹਨ।","PublishDate":"Tue, 24 Oct 2023 13:48:27 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%87/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"}]