[{"Title":"ਠੰਢ ਤੋਂ ਪੰਛੀਆਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਅੱਗੇ ਆਏ ਵਿਦਿਆਰਥੀ","Content":"ਠੰਢ ਦੇ ਮੌਸਮ 'ਚ ਪੰਛੀਆਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਬਲੌਜ਼ਮਜ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਅੱਗੇ ਆਏ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਦੀ ਅਗਵਾਈ 'ਚ ਅਧਿਆਪਕਾ ਡਾਲੀ ਦੀ ਜੇਰੇ ਨਿਗਰਾਨੀ ਹੇਠ ਗਿਆਰਵੀਂ ਕਲਾਸ ਦੇ ਮੈਡੀਕਲ ਕਰਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਲ੍ਹਣੇ ਲਿਆ ਕੇ ਦਰਖੱਤਾਂ ਤੇ ਸੁਰੱਖਿਅਤ ਥਾਵਾਂ 'ਤੇ ਟੰਗੇ। \n","PublishDate":"Fri, 24 Dec 2021 17:32:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-of-blossoms-school-came-forward-to-save-the-birds-from-the-cold-9003840.html"},{"Title":"17 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਨਸ਼ਾ ਤਸਕਰ ਫਰਾਰ","Content":"ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਬੀਤੀ ਦੇਰ ਰਾਤ ਰੰਧਾਵਾ ਮਸੰਦਾਂ ਦੀ ਪੁਲ਼ੀ ਨੇੜੇ ਪਲਾਸਟਿਕ ਦੀਆਂ ਬੋਰੀ 'ਚੋਂ 17 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਫੜਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਪਰ  ਨਸ਼ਾ ਤਸਕਰ ਫਰਾਰ ਹੋਣ 'ਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ।\nਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਥਾਣਾ ਮੁਖੀ ਕੰਵਰਜੀਤ ਸਿੰਘ ਬੱਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਖਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਇਕ ਵਿਅਕਤੀ ਪਲਾਸਟਿਕ ਦੀ ਬੋਰੀ 'ਚ ਨਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀਆਂ ਬੋਤਲਾਂ ਪਾ ਕੇ ਪੈਦਲ ਹੀ ਨੱਸੀ ਤੋਂ ਪਿੰਡ ਰੰਧਾਵਾ ਮਸੰਦਾਂ 'ਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਪਲਾਈ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ ਤਾਂ ਉਸ ਕੋਲੋਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 17:29:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-17-bottles-of-illicit-liquor-recovered-drug-smuggler-absconding-9003839.html"},{"Title":"ਮੋਰਕਰੀਮਾ 'ਚ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ","Content":"ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਪਿੰਡ ਮੋਰਕਰੀਮਾ ਵਿਖੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਜਿੱਤਣ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਦਿਆ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਇਸ ਉਪਰੰਤ ਗਿਆਨੀ ਗੁਰਮੁਖ ਸਿੰਘ ਮੋਰਕਰੀਮਾ ਦੇ ਕੀਰਤਨੀ ਜਥੇ ਨੇ ਇਲਾਹੀ ਬਾਣੀ ਦਾ ਕੀਰਤਨ ਕਰਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। \n","PublishDate":"Fri, 24 Dec 2021 17:23:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bhog-of-sri-akhand-path-at-village-morkarima-9003837.html"},{"Title":"Job Offer : ਚਾਲੂ ਵਿੱਤੀ ਸਾਲ ’ਚ ਆਈਟੀ-ਬੀਪੀਐੱਮ ਸੈਕਟਰ ’ਚ ਮਿਲ ਸਕਦੀ ਹੈ 3.75 ਲੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨੌਕਰੀ","Content":"ਟੀਮਲੀਜ ਸਰਵਿਸਿਜ਼ ਦੇ ਵਿਸ਼ੇਸ਼ੀਕ੍ਰਿਤ ਕਰਮਚਾਰੀ ਵਿਭਾਗ ਦੀ ‘ਟੀਮਲੀਜ ਡਿਜੀਟਲ ਐਮਪਲਾਇਮੈਂਟ ਆਊਟਲੁਕ’ ਰਿਪੋਰਟ ਅਨੁਸਾਰ, ਮਾਰਚ 2022 ਤਕ ਆਈਟੀ-ਬੀਪੀਐੱਮ ਵਿਚ ਕਰਮਚਾਰੀਆਂ ਦੀ ਗਿਣਤੀ 44.7 ਲੱਖ ਤੋਂ ਵੱਧ ਕੇ 48.5 ਲੱਖ ਹੋ ਜਾਵੇਗੀ। ਰਿਪੋਰਟ ਕਹਿੰਦੀ ਹੈ ਕਿ ਆਈਟੀ-ਬੀਪੀਐੱਮ ਖੇਤਰ ਵਿਚ ਨਿਵੇਸ਼ ਵਧਣ ਤੇ ਦੇਸ਼ ਵਿਚ ਉਦਯੋਗ ਦੁਆਰਾ ਤਕਨਾਲੋਜੀ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਪਣਾਉਣ ਨਾਲ ਇਹ ਉਦਯੋਗ ਭਰਤੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਕਾਰਾਤਮਕ ਰਾਹ ’ਤੇ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 17:16:46 +00:00","Link":"https://www.punjabijagran.com/business/general-job-offer-3-75-lakh-youth-could-get-jobs-in-it-bpm-sector-in-current-financial-year-9003835.html"},{"Title":"ਮਾਣੂੰਕੇ ਤੋਂ ਰੈਲੀ ਲਈ ਕਾਫ਼ਲਾ ਰਵਾਨਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਜਗਰਾਓਂ ਫਤਹਿ ਰੈਲੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਐੱਸਈ ਵਿੰਗ ਦੇ ਸਰਕਲ ਪ੍ਰਧਾਨ ਸੁਖਮੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਮਾਣੂੰਕੇ ਤੋ ਕਾਫ਼ਲਾ ਰਵਾਨਾ ਹੋਇਆ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਸਰਪੰਚ ਰੇਸ਼ਮ ਸਿੰਘ ਮਾਣੂੰਕੇ ਨੇ ਕਿਹਾ ਅੱਜ ਦੀ ਰੈਲੀ ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਦਾ ਮੁੱਢ ਬੰਨੇਗੀ।\n","PublishDate":"Fri, 24 Dec 2021 17:13:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-caravan-leaves-manunke-for-jagraon-rally-9003836.html"},{"Title":"Crime News : ਘਰ ਦੇ ਬਾਹਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦੇ ਭਰਾ ਨੂੰ ਲੁਟੇਰਿਆਂ ਨੇ ਮਾਰੀ ਗੋਲ਼ੀ, ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਚਰਨਜੀਤ ਦਾ ਪੁੱਤਰ ਵਿਸ਼ਵ ਦਰਵਾਜ਼ੇ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਫੋਨ 'ਤੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ ਕਿ ਭਿੱਖੀਵਿੰਡ ਰੋਡ ਤੋਂ ਦੋ ਮੋਟਰਸਾਈਕਲਾਂ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਆਏ 6 ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ ਕੋਲੋਂ ਮੋਬਾਇਲ ਖੋਹਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤੇ ਉਸ ਦੀ ਮਾਰ ਕੁਟਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜਿਸ ਦੇ ਬਚਾਅ ਵਿਚ ਆਏ ਉਸਦੇ ਚਾਚਾ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਸੋਨੂੰ 'ਤੇ ਉਕਤ ਲੋਕਾਂ ਨੇ ਗੋਲੀ ਚਲਾ ਦਿੱਤੀ ਜੋ ਉਸਦੀ ਲੱਤ 'ਚ ਲੱਗ ਗਈ।","PublishDate":"Fri, 24 Dec 2021 17:13:12 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-outside-the-house-the-policeman-s-brother-was-shot-dead-and-seriously-injured-9003831.html"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਨਵੇਂ ਫ਼ੈਸਲੇ ਨੇ ਟਿਕਟ ਲਈ ਗਿਣਤੀ-ਮਿਣਤੀਆਂ ਨੂੰ ਵਿਗਾੜਿਆ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੀ ਸਕਰੀਨਿੰਗ ਕਮੇਟੀ 'ਚ ਇਕ ਪਰਿਵਾਰ ਇਕ ਟਿਕਟ ਦੇ ਫੈਸਲੇ ਨੇ ਪੁੱਤਰਾਂ, ਧੀਆਂ ਨੂੰ ਐੱਮਐੱਲਏ ਬਨਾਉਣ ਦੇ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਚਕਨਾਚੂਰ ਕਰ ਦਿੱਤਾ ਹੈ, ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਹੁਣ ਹਲਕਾ ਰਾਏਕੋਟ ਵਿਖੇ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਐੱਮਪੀ ਡਾ. ਅਮਰ ਸਿੰਘ ਵੱਲੋਂ ਆਪਣੇ ਪੁੱਤਰ ਕਾਮਿਲ ਅਮਰ ਬੋਪਾਰਾਏ ਨੂੰ ਆਉਂਦੀਆਂ 2022 ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਵਿਧਾਇਕੀ ਦੀ ਚੋਣ ਲੜਾਉਣ ਲਈ ਚੋਣ ਦੰਗਲ ਵਿਚ ਉਤਾਰ ਚੁੱਕੇ","PublishDate":"Fri, 24 Dec 2021 17:10:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-family-member-will-be-transferred-to-raikot-on-a-ticket-9003834.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਮਜੀਠੀਆ 'ਤੇ ਸਾਜ਼ਸ਼ਿ ਤਹਿਤ ਪਰਚਾ ਦਰਜ ਕੀਤਾ: ਜਥੇ. ਕਲਿਆਣ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਾਜਿਸ਼ ਤਹਿਤ ਝੂਠਾ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਨਿੰਦਣਯੋਗ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਜਥੇ. ਬਲਦੇਵ ਸਿੰਘ ਕਲਿਆਣ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਝੂਠਾ ਪਰਚਾ ਦਰਜ ਕਰਨ ਲਈ ਕਈ ਅਫ਼ਸਰ ਬਦਲੇ ਤੇ ਆਪਣੇ ਚਹੇਤਿਆਂ ਅਫ਼ਸਰਾਂ ਰਾਹੀਂ ਇਸ ਸਾਜਿਸ਼ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ। ਝੂਠਾ ਪਰਚਾ ਦਰਜ ਕਰਨਾ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀ ਬਦਲਾਖੋਰੀ ਦੀ ਰਾਜਨੀਤੀ ਨੂੰ ਜ਼ਾਹਿਰ ਕਰਦਾ ਹੈ, ਜਿਸ ਦਾ ਖਮਿਆਜ਼ਾ ਕਾਂਗਰਸ ਨੂੰ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣ","PublishDate":"Fri, 24 Dec 2021 17:06:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-govt-files-conspiracy-leaflet-against-majithia-jatha-welfare-9003833.html"},{"Title":"ਡੇਵੀਅਟ ਕਾਲਜ ਦੇ ਕੰਪਲੈਕਸ ਦੋ ਧਿਰਾਂ ਆਪਸ 'ਚ ਭਿੜੀਆਂ","Content":"ਡੇਵੀਏਟ ਕਾਲਜ 'ਚ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਆਪਸ ਵਿਚ ਜ਼ਬਰਦਸਤ ਲੜਾਈ ਹੋਣ ਦੌਰਾਨ ਇਕ ਵਿਦਿਆਰਥੀ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ ਜਿਸ ਨੂੰ ਇਲਾਜ਼ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ਦੀ ਪਛਾਣ ਵਿਸ਼ਵਾਸ ਕੁਮਾਰ ਪੁੱਤਰ ਆਦੇਸ਼ ਕੁਮਾਰ ਵਾਸੀ ਸਹਿਦ ਸਰਾਏ, ਥਾਣਾ ਛਪਰਾ ਬਿਹਾਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਜੋ ਕਾਲਜ ਵਿੱਚ ਪੰਜਵੇਂ ਸਮੈਸਟਰ 'ਚ ਬੀਟੈੱਕ ਸਿਵਲ ਇੰਜੀਨੀਅਰਿੰਗ ਕਰ ਰਿਹਾ ਹੈ। ਜ਼ਖ਼ਮੀ ਵਿਸ਼ਵਾਸ ਕੁਮਾਰ ਨੇ ਪੁਲਿਸ ਨੂੰ ਬਿਆਨ ਦਿੱਤੇ ਹਨ ਕਿ ਉਸ ਨੂੰ ਇਕ ਵਿਦਿਆਰਥੀ ਵੱਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਨਾਲ ਵਾਰ ਕਰਕੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ ਜਿਸ ਦੇ ਸਿਰ ਵਿਚ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ। \nਥਾਣਾ ਡਿਵੀਜ਼ਨ-1 ਦੇ ਥਾਣੇਦਾਰ ਸਤਨਾਮ ਸਿੰਘ ਦਾ ਕਹ","PublishDate":"Fri, 24 Dec 2021 17:02:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-two-sides-of-the-dewitt-college-complex-clashed-9003832.html"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਬੰਬ ਧਮਾਕੇ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਕੀਤੀ ਨਿਖੇਧੀ","Content":"ਕਾਮਾਗਾਟਾ ਮਾਰੂ ਯਾਦਗਾਰ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਕੁੁਲਦੀਪ ਸਿੰਘ ਐਡਵੋਕੇਟ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਤੇ ਕਪੂਰਥਲਾ ਵਿਖੇ ਧਾਰਮਿਕ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਅਤੇ ਲੁਧਿਆਣਾ ਕੋਰਟ ਕੰਪਲੈਕਸ 'ਚ ਬੰਬ ਬਲਾਸਟ ਦੀਆਂ ਵਾਪਰੀਆਂ ਤਾਜਾ ਘਟਨਾਵਾਂ ਦੀ ਸਖ਼ਤ ਸ਼ਬਦਾਂ 'ਚ ਪੁਰਜ਼ੋਰ ਨਿਖੇਧੀ ਕੀਤੀ।","PublishDate":"Fri, 24 Dec 2021 16:59:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-strong-condemnation-of-the-incidents-of-indecency-and-bomb-blasts-9003826.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]