[{"Title":"FIR ਦੇ ਲੇਖਕ ਨੇ Kapil Sharma Show ਨੂੰ ਕਿਹਾ ਸਭ ਤੋਂ ਖਰਾਬ, ਕਿਹਾ- 'ਕਪਿਲ ਨਹੀਂ ਦੂਜੇ ਕਿਰਦਾਰ ਚਲਾ ਰਹੇ ਹਨ ਸ਼ੋਅ'","Content":"FIR ਦੇ ਲੇਖਕ ਨੇ Kapil Sharma Show ਨੂੰ ਕਿਹਾ ਸਭ ਤੋਂ ਖਰਾਬ, ਕਿਹਾ- 'ਕਪਿਲ ਨਹੀਂ ਦੂਜੇ ਕਿਰਦਾਰ ਚਲਾ ਰਹੇ ਹਨ ਸ਼ੋਅ'","PublishDate":"Sat, 05 Oct 2024 10:02:15 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-fir-author-calls-kapil-sharma-show-worst-says-kapil-not-other-characters-are-running-the-show-9411988.html"},{"Title":"Small Saving Scheme Interest Rate : ਅਕਤੂਬਰ ਤੋਂ ਦਸੰਬਰ ਲਈ ਜਾਰੀ ਹੋ ਗਈ ਵਿਆਜ ਦਰ, ਕੀ ਇਸ ਵਾਰ ਹੋਇਆ ਬਦਲਾਅ ? ਜਾਣੋ","Content":"Small Saving Scheme Interest Rate : ਸਰਕਾਰ ਨੇ ਤੀਜੀ ਤਿਮਾਹੀ ਲਈ ਵਿਆਜ ਦਰਾਂ 'ਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਨਿਵੇਸ਼ਕ ਨੂੰ ਅਗਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਲਈ ਵੀ ਉਹੀ ਵਿਆਜ ਮਿਲਦਾ ਰਹੇਗਾ।\n\n","PublishDate":"Sat, 05 Oct 2024 10:02:07 +00:00","Link":"https://www.punjabijagran.com/business/general-small-saving-scheme-interest-rate-released-for-october-to-december-is-there-any-change-this-time-know-about-9411987.html"},{"Title":"Samsung Galaxy Z Fold 6 ਤੇ Galaxy Z Flip 6 'ਤੇ ਮਿਲ ਰਹੇ ਆਫ਼ਰ, ਬਚਤ ਕਰਨ ਦਾ ਵਧੀਆ ਮੌਕਾ","Content":"Galaxy Z Flip 6 ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਸ 'ਚ 11,000 ਰੁਪਏ ਦਾ ਅਪਗ੍ਰੇਡ ਬੋਨਸ ਜਾਂ ਬੈਂਕ ਕੈਸ਼ਬੈਕ ਮਿਲ ਰਿਹਾ ਹੈ, ਇਸ ਦੇ ਨਾਲ ਹੀ ਤੁਸੀਂ 3,056 ਰੁਪਏ ਦੀ ਕੀਮਤ 'ਤੇ 24 ਮਹੀਨਿਆਂ ਦੀ ਨੋ-ਕੋਸਟ EMI ਦਾ ਲਾਭ ਵੀ ਲੈ ਸਕਦੇ ਹੋ। ","PublishDate":"Sat, 05 Oct 2024 09:51:17 +00:00","Link":"https://www.punjabijagran.com/technology/general-offers-on-samsung-galaxy-z-fold-6-and-galaxy-z-flip-6-a-great-opportunity-to-save-9411986.html"},{"Title":"ਪੈਗੰਬਰ ਮੁਹੰਮਦ ਖਿਲਾਫ਼ ਨਰਸਿੰਘਾਨੰਦ ਦੇ ਬਿਆਨ 'ਤੇ ਮਹਾਰਾਸ਼ਟਰ 'ਚ ਹੰਗਾਮਾ, ਭੀੜ ਨੇ ਥਾਣੇ 'ਤੇ ਕੀਤਾ ਪਥਰਾਅ; 21 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਜ਼ਖ਼ਮੀ","Content":"Maharashtra Uproar : ਪੁਲਿਸ ਨੇ ਕਿਹਾ ਕਿ ਬਾਅਦ 'ਚ ਗਾਜ਼ੀਆਬਾਦ ਸਥਿਤ ਹਿੰਦੂ ਸੰਤ ਯਤੀ ਨਰਸਿੰਘਾਨੰਦ ਮਹਾਰਾਜ ਖਿਲਾਫ ਪੈਗੰਬਰ ਖਿਲਾਫ  ਉਨ੍ਹਾਂ ਦੀ ਟਿੱਪਣੀ ਲਈ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਅਮਰਾਵਤੀ ਸ਼ਹਿਰ ਦੇ ਨਾਗਪੁਰੀ ਗੇਟ ਥਾਣੇ ਦੇ ਬਾਹਰ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਨੂੰ ਪਥਰਾਅ ਦੀ ਘਟਨਾ 'ਚ ਘੱਟੋ-ਘੱਟ 10 ਪੁਲਿਸ ਵੈਨਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ।\n\n","PublishDate":"Sat, 05 Oct 2024 09:50:24 +00:00","Link":"https://www.punjabijagran.com/national/general-uproar-in-maharashtra-over-narsinghanand-statement-against-prophet-muhammad-mob-pelted-stones-at-the-police-station-21-police-personnel-injured-9411985.html"},{"Title":"Bigg Boss 18: ਆਪਣੇ Past ਤੋਂ ਹੋਏ ਪਰੇਸ਼ਾਨ Salman Khan, 'Bigg Boss' ਦੇ ਚੱਕਰਵੀਊ 'ਚ ਫੱਸੇ 'ਸਿਕੰਦਰ'","Content":"ਅਭਿਨੇਤਾ ਕਹਿੰਦਾ ਹੈ ਕਿ ਉਹ ਅਜੇ ਕਨਫੇਸ਼ਨ ਰੂਮ (confession room)'ਚ ਹਨ ਤਾਂ ਏਆਈ ਵਰਜ਼ਨ ਕਹਿੰਦਾ ਹੈ ਕਿ ਹੁਣ ਕਿਹੜਾ ਕਨਫੇਸ਼ਨ ਦੇ ਰਹੇ ਹੋ, ਕਿ ਗੜਬੜ ਕੀਤੀ ਤੂੰ? ਫਿਰ ਸਲਮਾਨ ਗੁੱਸੇ 'ਚ ਆ ਕੇ ਕਹਿੰਦੇ ਹਨ,'' ਨਾ ਮੈਂ ਕੁਝ ਕੀਤਾ ਹੈ, ਨਾ ਤੂੰ ਕੁਝ ਕੀਤਾ ਸੀ। ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਮੈਂ ਆਪਣਾ ਪਾਸਟ ਦੇਖ ਕੇ ਇੰਨ੍ਹਾਂ ਗੁੱਸੇ ਹੋ ਜਾਂਵਾਗਾ।''","PublishDate":"Sat, 05 Oct 2024 09:49:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-18-troubled-by-his-past-salman-khan-sikander-trapped-in-the-cycle-of-bigg-boss-9411984.html"},{"Title":"ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਮਿਲਿਆ R Ashwin ਦਾ ਆਪਸ਼ਨ, ਮੁੰਬਈ ਦੇ ਖਿਡਾਰੀ ਨੇ Irani Cup 'ਚ ਦਿਖਾਇਆ ਹੁਨਰ, ਬੱਸ ਮੌਕੇ ਦਾ ਇੰਤਜ਼ਾਰ","Content":"ਤਨੁਸ਼ ਮੁੰਬਈ ਲਈ ਖੇਡਦਾ ਹੈ ਤੇ ਇਰਾਨੀ ਕੱਪ ਦੀ ਦੂਜੀ ਪਾਰੀ 'ਚ ਇਸ ਖਿਡਾਰੀ ਨੇ ਰੈਸਟ ਆਫ ਇੰਡੀਆ ਖਿਲਾਫ ਸੈਂਕੜਾ ਲਗਾਇਆ ਹੈ। ਉਸ ਦੀ ਪਾਰੀ ਦੇ ਦਮ 'ਤੇ ਮੁੰਬਈ ਨੇ ਇਹ ਮੈਚ ਡਰਾਅ ਕਰ ਲਿਆ। ਮੁੰਬਈ ਨੇ ਆਪਣੀ ਦੂਜੀ ਪਾਰੀ ਅੱਠ ਵਿਕਟਾਂ ਦੇ ਨੁਕਸਾਨ 'ਤੇ 329 ਦੌੜਾਂ 'ਤੇ ਐਲਾਨ ਦਿੱਤੀ।","PublishDate":"Sat, 05 Oct 2024 09:41:08 +00:00","Link":"https://www.punjabijagran.com/cricket/general-team-india-got-the-option-of-r-ashwin-the-mumbai-player-showed-his-skills-in-irani-cup-just-waiting-for-the-opportunity-9411982.html"},{"Title":"Sunil Jakhar ਵੱਲੋਂ ਅਸਤੀਫੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ Punjab 'ਚ ਨਵੇਂ ਪ੍ਰਧਾਨ ਦੀ ਤਲਾਸ਼ 'ਚ","Content":"Sunil Jakhar ਨੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਤੋਂ ਹੀ ਅਸਤੀਫ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਦਿੱਤੀ ਸੀ ਤੇ ਪਾਰਟੀ ਦੀਆਂ ਬੈਠਕਾਂ ਤੋਂ ਦੂਰੀ ਬਣਾ ਲਈ ਸੀ, ਇਸ ਲਈ ਹੁਣ ਵਾਪਸੀ ਦੇ ਆਸਾਰ ਘੱਟ ਹੀ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਵਿਚ ਨਵੇਂ ਪ੍ਰਧਾਨ ਦੀ ਤਲਾਸ਼ ਕਾਫੀ ਅਹਿਮ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 09:39:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sunil-jakhar-resignation-after-bjp-state-pesident-proposal-party-high-command-is-searching-for-a-new-president-in-punjab-9411981.html"},{"Title":"Punjab Police ਨੇ ਜੱਸਾ ਬੁਰਜ ਗੈਂਗ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰ ਕੇ ਡਕੈਤੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਨਾਕਾਮ; ਸਰਗਨੇ ਸਮੇਤ 4 ਗ੍ਰਿਫ਼ਤਾਰ, 4 ਪਿਸਤੌਲਾਂ ਬਰਾਮਦ","Content":"DGP Gaurav Yadav ਨੇ ਦੱਸਿਆ ਕਿ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਏਡੀਜੀਪੀ ਪ੍ਰਮੋਦ ਬਾਨ ਦੀ ਸਮੁੱਚੀ ਨਿਗਰਾਨੀ ਹੇਠ ਏਜੀਟੀਐਫ ਦੀਆਂ ਟੀਮਾਂ ਅਤੇ ਬਠਿੰਡਾ ਪੁਲਿਸ ਨੇ ਬਠਿੰਡਾ ਦੇ ਰਿੰਗ ਰੋਡ ਤੋਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਦਬੋਚ ਲਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕਬਜ਼ੇ ‘ਚੋਂ ਅਸਲਾ ਬਰਾਮਦ ਕੀਤਾ। ਪੁਲੀਸ ਟੀਮਾਂ ਦੀ ਅਗਵਾਈ ਡੀਐਸਪੀ ਏਜੀਟੀਐਫ ਜਸਪਾਲ ਸਿੰਘ, ਡੀਐਸਪੀ ਸਿਟੀ-2 ਸਰਬਜੀਤ ਸਿੰਘ ਅਤੇ ਇੰਚਾਰਜ ਸੀਆਈਏ-2 ਬਠਿੰਡਾ ਇੰਸਪੈਕਟਰ ਕਰਨਦੀਪ ਸਿੰਘ ਕਰ ਰਹੇ ਸਨ।\n","PublishDate":"Sat, 05 Oct 2024 09:35:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-police-foils-dacoity-bid-with-bust-of-jassa-burj-gang-kingpin-among-4-held-4-pistols-recovered-9411983.html"},{"Title":"Gurdaspur Road Accident : ਓਵਰਲੋਡ ਟਰੈਕਟਰ-ਟਰਾਲੀ ਨਾਲ ਟੱਕਰ ਕਾਰਨ ਸਫਾਰੀ ਦੇ ਉੱਡੇ ਪਰਖੱਚੇ, ਤਿੰਨ ਭੈਣਾਂ ਦੇ ਇਕਲੌਤੇ ਭਰਾ ਦੀ ਮੌਤ; ਇਕ ਜ਼ਖ਼ਮੀ","Content":"Road Accident : ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਕਰੀਬ 10.30 ਵਜੇ ਗੁਰਦੀਪ ਸਿੰਘ ਆਪਣੇ ਪੰਜ ਸਾਥੀਆਂ ਸਮੇਤ ਸਫਾਰੀ ਗੱਡੀ 'ਚ ਦੀਨਾਨਗਰ ਸਾਈਡ ਤੋਂ ਆ ਰਿਹਾ ਸੀ। ਜਿਵੇਂ ਹੀ ਇਹ ਗੱਡੀ ਪਿੰਡ ਬਾਂਠਾਵਾਲਾ ਨੇੜੇ ਪੁੱਜੀ ਤਾਂ ਦੀਨਾਨਗਰ ਸਾਈਡ ਵੱਲ ਜਾ ਰਹੀ ਪਰਾਲੀ ਨਾਲ ਭਰੀ ਟਰੈਕਟਰ-ਟਰਾਲੀ ਨੂੰ ਕ੍ਰਾਸ ਕਰਦੇ ਸਮੇਂ ਟਰੈਕਟਰ ਟਰਾਲੀ ਦੇ ਪਿਛਲੇ ਐਂਗਲ ਨਾਲ ਟਕਰਾ ਗਈ।","PublishDate":"Sat, 05 Oct 2024 09:30:32 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurdaspur-road-accident-overloaded-tractor-trolley-collides-with-safari-vehicle-only-brother-of-three-sisters-dies-a-young-man-seriously-injured-9411979.html"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਅਦਾਕਾਰਾ Hania Amir ਦਾ ਦੀਵਾਨਾ ਹੋਇਆ Diljit Dosanjh, ਲਾਈਵ ਕੰਸਰਟ 'ਚ ਖੁਦ ਨੂੰ ਕਿਹਾ 'ਲਵਰ'","Content":"ਹਾਨੀਆ ਆਮਿਰ ਨੇ ਦਿਲਜੀਤ ਦੇ ਕੰਸਰਟ 'ਚ ਸ਼ਿਰਕਤ ਕੀਤੀ ਸੀ। ਦਿਲਜੀਤ ਨੇ ਉਸ ਨੂੰ ਸਟੇਜ 'ਤੇ ਬੁਲਾਇਆ ਤੇ ਉਸ ਲਈ ਇਕ ਗੀਤ ਵੀ ਗਾਇਆ। ਹਾਨੀਆ ਜਿਵੇਂ ਹੀ ਸਟੇਜ 'ਤੇ ਪਹੁੰਚੀ, ਦਿਲਜੀਤ ਨੇ ਉਸ ਲਈ ਆਪਣਾ ਹਿੱਟ ਟਰੈਕ 'ਲਵਰ' ਗਾਇਆ। ਦੋਵਾਂ ਦੀ ਕੈਮਿਸਟਰੀ ਨੇ ਲੋਕਾਂ ਦਾ ਦਿਲ ਜਿੱਤ ਲਿਆ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 09:23:38 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-diljit-dosanjh-is-crazy-about-pakistani-actress-hania-amir-called-himself-lover-in-live-concert-9411980.html"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"}]