[{"Title":"Indian Railway 'ਚ ਹੋ ਰਹੀਆਂ ਭਰਤੀਆਂ, 10ਵੀਂ ਪਾਸ ਲਈ ਵੀ ਮੌਕਾ, ਪੜ੍ਹੋ- ਪੂਰੀ ਡਿਟੇਲ","Content":"ਪੱਛਮੀ ਮੱਧ ਰੇਲਵੇ ਨੇ ਅਪ੍ਰੇਂਟਿਸ ਦੀਆਂ ਅਸਾਮੀਆਂ ਨਾਲ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਹਨ। ਰੇਲਵੇ ਵਲੋਂ ਇਸ ਸਿਲਸਿਲੇ 'ਚ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਮੁਤਾਬਿਕ 4 ਅਕਤੂਬਰ ਤੋਂ ਅਪ੍ਰੇਂਟਿਸ ਅਸਾਮੀਆਂ ਲਈ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ ਤੇ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 5 ਨਵੰਬਰ, 2019 ਹੈ। ","PublishDate":"Sat, 19 Oct 2019 07:41:28 +00:00","Link":"https://punjabi.jagran.com/education/general-indian-railway-recruitment-2019-for-apprentice-posts-check-full-details-here-8708282.html"},{"Title":"FCI recruitment 2019 : 330 ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ, ਮਿਲ ਸਕਦੀ ਹੈ 1 ਲੱਖ ਤੋਂ ਵੱਧ ਤਨਖ਼ਾਹ","Content":"ਭਾਰਤੀ ਖ਼ੁਰਾਕ ਨਿਗਮ (FCI) ਨੇ ਪੂਰੇ ਭਾਰਤ 'ਚ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ 'ਚ ਪ੍ਰਬੰਧਕਾਂ ਦੇ ਅਹੁਦਿਆਂ ਲਈ 330 ਪੋਸਟਾਂ ਕੱਢੀਆਂ ਹਨ। ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਐੱਫਸੀਆਈ ਤਹਿਤ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਲਈ ਭਰਤੀ ਕੀਤਾ ਜਾਵੇਗਾ ਜਿਵੇਂ ਜਨਰਲ, ਡਿਪੂ, ਤਕਨੀਕੀ, ਮੂਵਮੈਂਟ, ਅਕਾਊਂਟਸ, ਸਿਵਲ ਇੰਜੀਨੀਅਰਿੰਗ, ਇਲੈਕਟ੍ਰੀਕਲ, ਮਕੈਨੀਕਲ, ਇੰਜੀਨੀਅਰਿੰਗ ਤੇ ਹਿੰਦੀ। ਐੱਫਸੀਆਈ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ recruitmentfci.in 'ਤੇ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Sat, 19 Oct 2019 07:41:08 +00:00","Link":"https://punjabi.jagran.com/education/general-fci-recruitment-2019-apply-online-for-330-fci-jobs-8707936.html"},{"Title":"ਰਿਸ਼ਤੇ ਹੋਏ ਤਾਰ-ਤਾਰ : ਖਾਣਾ ਦੇਣ ਗਈ ਨੂੰਹ ਨਾਲ ਸਹੁਰੇ ਨੇ ਕੀਤਾ ਸ਼ਰਮਨਾਕ ਕਾਰਾ","Content":"ਰਿਸ਼ਤਿਆਂ ਦੀ ਮਰਿਆਦਾ ਨੂੰ ਛਿੱਕੇ ਟੰਗਦਿਆਂ ਕਲਯੁਗੀ ਸਹੁਰੇ ਵੱਲੋਂ ਆਪਣੀ ਨੂੰਹ ਨਾਲ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ ਕਰਨ ਦੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ 6 ਦੀ ਪੁਲਿਸ ਨੇ ਪੀੜਤ ਔਰਤ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਰਾਮ ਨਗਰ ਦੇ ਵਾਸੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਗੇੜੂ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Sat, 19 Oct 2019 07:40:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-the-father-in-law-did-the-disgraceful-act-with-his-daughter-in-law-8711645.html"},{"Title":"LIC ਬੰਪਰ ਭਰਤੀ 'ਚ ਹੋਇਆ ਵੱਡਾ ਬਦਲਾਅ, ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਕੀਤਾ ਹੈ ਅਪਲਾਈ ਤਾਂ ਜ਼ਰੂਰ ਪੜ੍ਹੋ ਇਕ ਵਾਰ","Content":"ਲਾਈਫ ਇੰਸ਼ੋਰੈਂਸ ਕਾਰਪੋਰੇਸ਼ਨ ਆਫ ਇੰਡੀਆ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨ ਮੁੰਡੇ-ਕੁੜੀਆਂ ਲਈ ਨੌਕਰੀ ਦਾ ਤੋਹਫ਼ਾ ਲਿਆਈ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਉਮੀਦਵਾਰਾਂ ਲਈ ਕਿਸੇ ਗੋਲਡਨ ਚਾਂਸ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ ਜਿਹੜਾ ਸਰਕਾਰੀ ਨੌਕਰੀ ਹਾਸਲ ਕਰਨ ਲਈ ਜੀਅ-ਤੋੜ ਮਿਹਨਤ 'ਚ ਲੱਗੇ ਹਨ। ","PublishDate":"Sat, 19 Oct 2019 07:40:21 +00:00","Link":"https://punjabi.jagran.com/education/general-lic-recruitment-2019-for-assistant-posts-check-all-the-details-here-8700534.html"},{"Title":"PSPCL Recruitment 2019 : ਪੰਜਾਬ 'ਚ ਬਿਜਲੀ ਮਹਿਕਮੇ ਨੇ ਕੱਢੀਆਂ 3500 ਨੌਕਰੀਆਂ, ਪੜ੍ਹੋ ਪੂਰੀ ਜਾਣਕਾਰੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ ਸਰਕਾਰੀ ਨੌਕਰੀ ਦਾ ਤੋਹਫ਼ਾ ਲਿਆਈ ਹੈ। ਇੱਥੇ ਪੰਜਾਬ ਸਟੇਟ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ (PSPCL) ਨੇ ਲਾਈਨਮੈਨ ਦੇ ਸਾਢੇ ਤਿੰਨ ਹਜ਼ਾਰ ਅਹੁਦੇ ਭਰਨ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਜਿਹੜੇ ਉਮੀਦਵਾਰ ਇਨ੍ਹਾਂ ਅਹੁਦਿਆਂ ਲਈ ਅਪਲਾਈ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਯੋਗਤਾ ਵੀ ਹੈ ਤਾਂ ਉਹ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਕੇ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 19 Oct 2019 07:39:55 +00:00","Link":"https://punjabi.jagran.com/education/general-pspcl-recruitment-2019-for-lineman-posts-check-full-detail-here-8703516.html"},{"Title":"ਗੱਲਾਂ 'ਚ ਲਾ ਕੇ ਚੋਰੀ ਕੀਤਾ ਮੁਟਿਆਰ ਦਾ ਏਟੀਐੱਮ ਕਾਰਡ, ਖਾਤੇ 'ਚੋਂ ਕਢਵਾਈ ਇੰਨੀ ਨਕਦੀ","Content":"ਨੌਸਰਬਾਜ਼ ਵੱਲੋਂ ਮੁਟਿਆਰ ਦਾ ਏਟੀਐੱਮ ਕਾਰਡ ਚੋਰੀ ਕਰ ਕੇ ਉਸ ਦੇ ਖਾਤੇ 'ਚੋਂ 13 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ ਕਢਵਾ ਲਈ ਗਈ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ ਸੱਤ ਦੀ ਪੁਲਿਸ ਨੇ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਨਗਰ ਦੀ ਵਾਸੀ ਮਨਪ੍ਰੀਤ ਕੌਰ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਅਣਪਛਾਤੇ ਨੌਸਰਬਾਜ਼ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 07:39:03 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-atm-card-stolen-by-someone-8711644.html"},{"Title":"ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਤੋੜਿਆ ਬੇਨ ਸਟੋਕਸ ਦਾ ਰਿਕਾਰਡ, ICC ਵਰਲਡ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਲਗਾਏ ਇੰਨੇ ਛੱਕੇ","Content":"ਰਾਂਚੀ 'ਚ ਭਾਰਤ ਦੇ ਸਾਊਥ ਅਫਰੀਕਾ ਵਿਚਾਲੇ ਖੇਡੇ ਜਾ ਰਹੇ ਤੀਸਰੇ ਟੈਸਟ ਮੈਚ ਦੇ ਪਹਿਲੇ ਦਿਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਆਈਸੀਸੀ ਵਰਲਡ ਟੈਸਟ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਛੱਕੇ ਲਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਬੇਨ ਸਟੋਕਸ ਨੂੰ ਪਿੱਛੇ ਛੱਡ ਦਿੱਤਾ ਹੈ","PublishDate":"Sat, 19 Oct 2019 07:36:46 +00:00","Link":"https://punjabi.jagran.com/cricket/general-rohit-sharma-breaks-ben-stokes-record-hits-icc-world-championship-8711646.html"},{"Title":"Petrol Diesel Price : ਡੀਜ਼ਲ ਅੱਜ ਫਿਰ ਸਸਤਾ ਹੋਇਆ, ਪਰ੍ਹੋ ਕਿਸ ਭਾਅ ਵਿਕ ਰਿਹਾ ਪੈਟਰੋਲ","Content":"ਗਾਹਕਾਂ ਨੂੰ ਅੱਜ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਵੀ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਉੱਥੇ ਹੀ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ਆਪਣੇ ਪੁਰਾਣੇ ਭਾਅ 'ਤੇ ਜਿਉਂ ਦੀਆਂ ਤਿਉਂ ਹਨ। ਆਇਲ ਮਾਰਕੀਟਿੰਗ ਕੰਪਨੀਆਂ ਨੇ ਅੱਜ ਲਗਾਤਾਰ ਪੰਜਵੇਂ ਦਿਨ ਪੈਟਰੋਲ ਕੀਮਤਾਂ 'ਚ ਵਾਧਾ ਨਹੀਂ ਕੀਤਾ ਹੈ। ","PublishDate":"Sat, 19 Oct 2019 07:30:18 +00:00","Link":"https://punjabi.jagran.com/business/general-petrol-diesel-price-diesel-became-cheaper-again-today-8711643.html"},{"Title":"ਅਮਰੀਕਾ : Johnson & Johnson ਨੇ ਵਾਪਸ ਮੰਗਾਏ ਬੇਬੀ ਪਾਊਡਰ, ਕੁਝ ਬੋਤਲਾਂ 'ਚ ਮਿਲਿਆ ਕੈਂਸਰ ਵਾਲਾ ਕੈਮੀਕਲ","Content":" ਬੱਚਿਆਂ ਲਈ ਉਤਪਾਦ ਬਣਾਉਣ ਵਾਲੀ ਕੰਪਨੀ Johnson & Johnson ਨੇ ਅਮਰੀਕਾ 'ਚ ਆਪਣੇ ਇਕ ਪ੍ਰੋਡਕਟ Johnson's baby powder ਦੀਆਂ ਕੁਝ ਬੋਤਲਾਂ ਨੂੰ ਵਾਪਸ ਮੰਗਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਅਮਰੀਕਾ 'ਚ ਇਸ ਬੇਬੀ ਪਾਊਡਰ ਦੀ ਲਗਪਗ 33 ਹਜ਼ਾਰ ਬੇਬੀ ਪਾਊਡਰ ਦੀਆਂ ਬੋਤਲਾਂ ਨੂੰ ਵਾਪਸ ਮੰੰਗਾਇਆ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਸਿਹਤ ਨਿਯਮਕਾਂ ਨੇ ਆਨਲਾਈਨ ਖਰੀਦੀਆਂ ਗਈਆਂ ਬੋਤਲਾਂ","PublishDate":"Sat, 19 Oct 2019 07:21:48 +00:00","Link":"https://punjabi.jagran.com/world/usa-johnson-johnson-repatriated-baby-powder-cancerous-chemical-found-in-some-bottles-8711642.html"},{"Title":"ਫਿਲਮ ਹਿੱਟ ਕਰਵਾਉਣ ਲਈ ਸਿਨੇਮਾਘਰ ਪੁੱਜੇ ਕਾਂਗਰਸੀ, ਵਿਧਾਇਕ Facebook 'ਤੇ ਕਰ ਰਹੇ ਪ੍ਰਮੋਟ","Content":"ਹਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਨਵੀਂ ਫਿਲਮ ਦੀ ਰਿਲੀਜ਼ ਦਾ ਇੰਤਜ਼ਾਰ ਦਰਸ਼ਕਾਂ ਨੂੰ ਰਹਿੰਦਾ ਹੈ, ਪਰ ਇਸ ਵਾਰ ਪਠਾਨਕੋਟ 'ਚ ਕਾਂਗਰਸ ਅਹੁਦਾਧਿਕਾਰੀਆਂ ਤੇ ਵਰਕਰਾਂ ਨੂੰ ਪੰਜਾਬੀ ਫਿਲਮ 'ਅੜਬ ਮੁਟਿਆਰਾਂ' ਦੇ ਰਿਲੀਜ਼ ਹੋਣ ਦਾ ਇੰਤਜ਼ਾਰ ਰਿਹਾ। ","PublishDate":"Sat, 19 Oct 2019 07:19:10 +00:00","Link":"https://punjabi.jagran.com/punjab/pathankot-congress-leader-reached-the-theater-to-make-the-film-a-hit-8711641.html"},{"Title":"ਮੈਲਬਰਨ (ਆਸਟ੍ਰੇਲੀਆ) ਨੇੜਲੇ ਇਲਾਕੇ ਬੈਂਡਿਗੋ ‘ਚ ਪਹਿਲਾ ਨਗਰ ਕੀਰਤਨ 20 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਇੱਥੋਂ ਦੇ ਨੇੜਲੇ ਖੇਤਰੀ ਇਲਾਕੇ ਬੈਂਡਿਗੋ 'ਚ ਪਹਿਲੀ ਵਾਰ 20 ਅਕਤੂਬਰ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵਲੋਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਜਾਵੇਗਾ। ਵਿਕਟੋਰੀਆ ਸੂਬੇ ਦੇ ਇਤਿਹਾਸ 'ਚ ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੈ ਕਿ ਇਸ ਖੇਤਰ 'ਚ ਸਿੱਖ ਸੰਗਤ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਮਾਗਮਾਂ 'ਚ ਹਿੱਸਾ ਲੈਣਗੀਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/nagar-kirtan-in-bendigo-on-20-october/\">ਮੈਲਬਰਨ (ਆਸਟ੍ਰੇਲੀਆ) ਨੇੜਲੇ ਇਲਾਕੇ ਬੈਂਡਿਗੋ &#8216;ਚ ਪਹਿਲਾ ਨਗਰ ਕੀਰਤਨ 20 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2019 06:51:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/nagar-kirtan-in-bendigo-on-20-october/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ “ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ” ਵਿਸ਼ੇ ‘ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ 20 ਅਕਤੂਬਰ ਨੂੰ 2019, ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਮੋਗੇ ਦੇ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਵਿਖੇ \"ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/\">ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ &#8220;ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 13:18:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/"},{"Title":"ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"<p>ਆਸਟ੍ਰੇਲੀਅਨ ਸਿੱਖ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿੱਚ ਅੱਜ (17 ਅਕਤਰੂਬਰ ਨੂੰ) ਆਸਟਰੇਲੀਆ ਦੀ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ਵਿਚਲੇ ਫੈਡਰਲ ਪਾਰਲੀਮੈਂਟ ਹਾਊਸ ਵਿੱਚ ਪਲੇਠਾ ਸਮਾਗਮ ਰਚਾਇਆ ਗਿਆ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਮ ਜਪੋ, ਕਿਰਤ ਕਰੋ ਤੇ ਵੰਡ ਕੇ ਛਕੋ ਦੇ ਸੁਨੇਹੇ ਤੋਂ ਆਸਟਰੇਲੀਆ ਦੇ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇ ਬਾਬਾ ਜਸਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਗੁਰੂ ਘਰ ਦੇ ਰਾਗੀ ਭਾਈ ਸੁਬੇਗ ਸਿੰਘ ਦੇ ਜਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/\">ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 11:46:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"}]