[{"Title":"Vastu Tips: ਇਸ ਰੰਗ ਦੇ ਬੱਪਾ ਨੂੰ ਰੱਖੋ ਦਫ਼ਤਰ 'ਚ, ਕਾਰੋਬਾਰ 'ਚ ਹੋਵੇਗਾ ਵਾਧਾ, ਘਰ 'ਚ ਹੋਵੇਗੀ ਪੈਸਿਆਂ ਦੀ ਬਰਸਾਤ","Content":"ਜੋਤਿਸ਼ ਸ਼ਾਸਤਰ ਵਿੱਚ ਵੀ ਬੱਪਾ (ਭਗਵਾਨ ਗਣੇਸ਼ ਪੂਜਾ) ਦੀ ਪੂਜਾ ਕਰਨ ਲਈ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਵਿਧੀ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਬਹੁਤ ਸੁਧਾਰ ਕਰਦੀ ਹੈ। ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਜੇਕਰ ਤੁਸੀਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਕੰਮ ਵਾਲੀ ਥਾਂ 'ਤੇ ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੀ ਸਥਾਪਨਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 10:47:52 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-vastu-shastra-keep-a-ganesh-ji-of-this-color-in-the-office-business-will-increase-9303458.html"},{"Title":"ਸਰਾਭਾ ਦੀ ਗਦਰ ਲਹਿਰ ਨੂੰ ਦੇਣ ਸਬੰਧੀ ਕਰਵਾਇਆ ਲੈਕਚਰ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਪੰਜਾਬੀ ਵਿਭਾਗ ਅਤੇ ਇਤਿਹਾਸ ਵਿਭਾਗ ਦੇ ਸਾਂਝੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ  ਵਿਸ਼ੇਸ਼ ਲੈਕਚਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਵਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬਹੁ ਗਿਣਤੀ ਵਿਚ ਹਿੱਸਾ ਲਿਆ। \n","PublishDate":"Sun, 19 Nov 2023 10:47:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303465.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਸਾੜਨ ਦੀ ਬਜਾਏ ਪਸ਼ੂ ਚਾਰੇ ਵਜੋਂ ਸੰਭਾਲਣ ਕਿਸਾਨ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ: ਸੇਨੂ ਦੁੱਗਲ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਪਰਾਲੀ ਨੂੰ ਸਾੜਨ ਦੀ ਬਜਾਏ ਇਸਨੂੰ ਪਸੂ ਚਾਰੇ ਵਜੋਂ ਵੀ ਸੰਭਾਲ ਸਕਦੇ ਹਨ। ਇਸ ਲਈ ਪਿੰਡਾਂ ਵਿਚ ਸਾਂਝੀਆਂ ਥਾਂਵਾਂ ਨੂੰ ਲੈਂਡ ਬੈਂਕ ਵਜੋਂ ਨਿਰਧਾਰਤ ਕੀਤਾ ਹੈ ਜਿੱਥੇ ਕੋਈ ਵੀ ਕਿਸਾਨ ਆਪਣੀ ਪਰਾਲੀ ਸਟੋਰ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਫਿਰ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿਚ ਪਸ਼ੂਆਂ ਦੇ ਚਾਰੇ ਵਜੋਂ ਵਰਤ ਸਕਦਾ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਕਿਹਾ ਕਿ ਲਗਭਗ ਹਰ ਕਿਸਾਨ ਤੇ ਘਰ ਜਾਨਵਰ ਹਨ ਅਤੇ ਉਹ ਪਰਾਲੀ ਦਾ ਚੋਖਾ ਹਿੱਸਾ ਇਸ ਕੰਮ ਲਈ ਵਰਤ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 10:46:36 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-farmers-use-straw-as-animal-fodder-instead-of-burning-it-9303464.html"},{"Title":"ਸ਼ਿਵ ਸ਼ਕਤੀ ਸੇਵਾ ਮੰਡਲ ਵੱਲੋਂ ਪਹਿਲੀ ਬੱਸ ਯਾਤਰਾ ਰਵਾਨਾ","Content":"ਸ਼ਿਵ ਸ਼ਕਤੀ ਸੇਵਾ ਮੰਡਲ ਮੌੜ ਵੱਲੋਂ ਹਰ ਮਹੀਨੇ ਤੀਰਥ ਅਸਥਾਨਾਂ ਦੀ ਯਾਤਰਾ ਦਾ ਆਰੰਭ ਕਰਦੇ ਹੋਏ ਸ਼੍ਰੀ ਮਾਤਾ ਨੈਣਾ ਦੇਵੀ ਜੀ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਬੱਸ ਯਾਤਰਾ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ। ਇਸ ਬੱਸ ਯਾਤਰਾ ਨੂੰ ਮਾਂ ਜਵਾਲਾ ਜੀ ਚਿੰਤਪੁਰਨੀ ਸੇਵਾ ਸੰਘ ਦੇ ਪ੍ਰਧਾਨ ਬੀਟੀ ਮੌੜ ਦੁਆਰਾ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 19 Nov 2023 10:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bus-tour-9303462.html"},{"Title":"ਵਿਧਾਇਕ ਤਰੁਣਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਚੇਅਰਮੈਨ ਜੱਸੀ ਸੋਹੀਆਂ ਵਾਲਾ ਦਾ ਸਨਮਾਨ","Content":"ਕਰਤਾਰ ਐਗਰੋ ਦੇ ਡਾਇਰੈਕਟਰ ਮਨਜੀਤ ਸਿੰਘ ਲੋਟੇ ਵੱਲੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਤਰਨਪ੍ਰਰੀਤ ਸਿੰਘ ਸੌਦ ਵਿਧਾਇਕ ਖੰਨਾ ਤੇ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਜਸਵੀਰ ਸਿੰਘ ਜੱਸੀ ਸੋਹੀਆਂ ਵਾਲਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬੇ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਕੰਮਾਂ ਤੋਂ ਲੋਕ ਬੇਹੱਦ ਖੁਸ਼ ਹਨ ਅਤੇ ਜਿੰਨੇ ਵਾਅਦੇ ਚੋਣਾਂ ਸਮੇਂ ਕ","PublishDate":"Sun, 19 Nov 2023 10:44:34 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-honour-9303461.html"},{"Title":"ਵੀਡੀਓ ਵਾਇਰਲ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਕੇ ਅੌਰਤ ਨੂੰ ਕੀਤਾ ਬਲੈਕਮੇਲ","Content":"ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਵਾਇਰਲ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਕੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਅੌਰਤ ਨੂੰ ਬਲੈਕਮੇਲ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਥਾਣਾ ਸਿਟੀ ਪੱਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਹ ਕਾਰਵਾਈ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲ ਦੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਹੋਈ ਹੈ। ਇਕ ਮਹਿਲਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਬਰੂਨੋ ਧਵਨ ਵਾਸੀ ਪੱਟੀ ਵੱਲੋਂ ਉਸ ਨੂੰ ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਵਾਇਰਲ ਕਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦੇ ਕੇ ਉਸ ਨੂੰ ਬਲੈਕਮੇਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 10:42:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9303460.html"},{"Title":"ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ 'ਰਾਸ਼ਟਰੀਯ ਗੌਰਵ ਪੁਰਸਕਾਰ-2023' ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਰਾਸ਼ਟਰੀਯ ਜਯੋਤੀ ਕਲਾ ਮੰਚ ਵੱਲੋਂ ਡਾਇਰੈਕਟਰ ਰਾਕੇਸ਼ ਠਾਕੁਰ ਦੀ ਨਿਰਦੇਸ਼ਨਾ ਹੇਠ ਅਤੇ ਮੰਚ ਦੇ ਚੇਅਰਮੈਨ ਸੰਜੇ ਗੋਇਲ, ਸੀਨੀਅਰ ਪ੍ਰਧਾਨ ਇੰਜੀ. ਨਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ 'ਇੰਟਰਨੈਸ਼ਨਲ ਮੈਨਜ਼ ਡੇ' ਦੇ ਮੌਕੇ 'ਤੇ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵੀ ਅਤੇ ਦਾਨੀ, ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਦੇ ਮੁਖੀ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ ਨੂੰ 'ਰਾਸ਼ਟਰੀਯ ਗੌਰਵ ਪੁਰਸਕਾਰ-2023' ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਐੱਸ.ਪੀ ਸਿੰਘ ਓਬਰਾਏ ਨੇ ਮੰਚ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾਂਦੇ ਸਮਾਜਿਕ, ਸੱਭਿਆਚਾਰਕ ਅਤੇ ਧਾਰਮਿਕ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਉ","PublishDate":"Sun, 19 Nov 2023 10:41:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303459.html"},{"Title":"ਜਗ੍ਹਾ ਦੇ ਝਗੜੇ ਨੂੰ ਲੈ ਕੇ ਅੌਰਤ ਦੀ ਕੁੱਟਮਾਰ","Content":"ਪਿੰਡ ਜੋਧਪੁਰ ਵਿਖੇ ਜਗ੍ਹਾ ਦੇ ਝਗੜੇ 'ਚ ਇਕ ਅੌਰਤ ਦੀ ਕਥਿਤ ਤੌਰ 'ਤੇ ਕੁੱਟਮਾਰ ਕਰਨ ਅਤੇ ਉਸ ਦੇ ਕੱਪੜੇ ਪਾੜਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਪੰਜ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਦਿੱਤੀ ਹੈ। 65 ਸਾਲਾ ਅੌਰਤ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਦਿਓਰ ਸੋਹਣ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਉਹ ਉਸ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕਰਦੇ ਸੀ। ਜਿਸ ਕਰ ਕੇ ਉਸ ਨੇ ਆਪਣੇ ਜਿਉਂਦੇ ਜੀਅ ਆਪਣੇ ਹਿੱਸੇ ਆਉਂਦੀ ਜਗ੍ਹਾ ਦੀ ਵਸੀਅਤ ਉਨ੍ਹਾਂ ਦੇ ਨਾਂ ਕਰ ਦਿੱਤੀ ਸੀ। \n","PublishDate":"Sun, 19 Nov 2023 10:39:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9303457.html"},{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਨੇ 'ਵਰਸਿਟੀ ਦੀਆਂ ਚਾਰ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਿਲ ਕੀਤੀਆਂ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਐਲਾਨੇ ਨਤੀਜੇ ਵਿੱਚ ਇੱਥੋਂ ਦੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖ਼ਾਲਸਾ ਕਾਲਜ ਮਾਹਿਲਪੁਰ ਵਿੱਚ ਚੱਲਦੇ ਕੋਰਸ ਐੱਮਐੱਸਸੀ ਫੈਸ਼ਨ ਡਿਜ਼ਾਇਨਿੰਗ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚੋਂ ਚਾਰ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਕੇ","PublishDate":"Sun, 19 Nov 2023 10:39:29 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-college-result-news-9303456.html"},{"Title":"ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਉਣਾ ਸ਼ਲਾਘਾਯੋਗ ਕਾਰਜ : ਹਨੀ ਫੱਤਣਵਾਲਾ","Content":"ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਉਣਾ ਇੱਕ ਬਹੁਤ ਹੀ ਵਧੀਆ ਤੇ ਸ਼ਲਾਘਾਯੋਗ ਕਾਰਜ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਆਪਸੀ ਭਾਈਚਾਰਾ ਕਾਇਮ ਰਹਿੰਦਾ ਹੈ। ਇਨਾਂ੍ਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਬਕਾ ਜਨਰਲ ਸਕੱਤਰ ਜਗਜੀਤ ਸਿੰਘ ਬਰਾੜ ਹਨੀ ਫੱਤਣਵਾਲਾ ਨੇ ਪਿੰਡ ਗੋਨਿਆਣਾ ਵਿਖੇ ਬਾਬਾ ਹਰਭਜਨ ਸਿੰਘ ਗੋਨਿਆਣਾ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਸਲਾਨਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਮੌਕੇ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Sun, 19 Nov 2023 10:38:28 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-conducting-a-religious-ceremony-is-a-very-good-and-commendable-activity-honey-fattanwala-9303455.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]