[{"Title":"ਡੀਏਵੀ ਦੀ ਵਿਦਿਆਰਥਣ ਖ਼ੁਸ਼ੀ ਨੇ ਹਾਸਲ ਕੀਤਾ ਦੂਜਾ ਸਥਾਨ","Content":"ਵੇਦ ਪ੍ਰਚਾਰ ਮੰਡਲ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਅੰਤਰ ਸਕੂਲ ਵੈਦਿਕ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ 'ਚ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਖੰਨਾ ਦੀ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੀ ਵਿਦਿਆਰਥਣ ਖੁਸ਼ੀ ਬਿਡਲਾਨ ਨੇ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। \nਇਸ ਸਮਾਗਮ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਐੱਸਡੀਐੱਮ ਸਵਾਤੀ ਟਿਵਾਣਾ ਤੇ ਡਾ. ਸੰਧੂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ ਵੱਲੋਂ ਜੇਤੂਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਅਨੁਜਾ ਭਾਰਦਵਾਜ ਨੇ ਵਿਦਿਆਰਥਣ ਖੁਸ਼ੀ ਬਿਡਲਾਨ ਦੀ ਇਸ ਸਫਲਤਾ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹੋਏ ਉਸ ਨੂੰ ਸ਼ੁੱਭ ਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਤੇ ਅਜਿਹੇ ਆਉਣ ਵਾਲੇ ਪੋ੍ਗਰਾਮਾਂ 'ਚ ਭਾਗ ਲੈਣ ਲਈ ਵੀ ਪੇ੍ਰਿਤ ਕੀਤਾ।","PublishDate":"Fri, 13 Oct 2023 18:01:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-khushi-a-student-of-dav-school-won-the-second-position-9290110.html"},{"Title":"ਜੱਬੋਮਾਜਰਾ ਸਕੂਲ 'ਚ ਕਰੀਅਰ ਗਾਈਡੈਂਸ ਸੈਮੀਨਾਰ ਲਗਾਇਆ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਜੱਬੋਮਾਜਰਾ ਵਿਖੇ ਕੈਰੀਅਰ ਗਾਈਡੈਂਸ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਰਣਜੋਧ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਅਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬਿਜ਼ਨਸ ਦੇ ਗੁਰ ਦੱਸਦੇ ਹੋਏ ਆਪਣੇ ਨਿੱਜੀ ਤਜਰਬੇ ਵੀ ਸਾਂਝੇ ਕੀਤੇ। \nਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿਸ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੇ ਇਕ ਸਧਾਰਨ ਪਰਿਵਾਰ 'ਚੋਂ ਉੱਠ ਕੇ ਆਪਣਾ ਖੁਦ ਦਾ ਕੌਫੀ ਕੈਫੇ ਸਰਹਿੰਦ ਸ਼ਹਿਰ 'ਚ ਸ਼ੁਰੂ ਕੀਤਾ ਤੇ ਇਸ 'ਚ ਸਫਲਤਾ ਪ੍ਰਰਾਪਤ ਕੀਤੀ। ਸੰਸਥਾ ਦੇ ਪਿੰ੍ਸੀਪਲ ਸੁਧੀਰ ਕੁਮਾਰ ਨੇ ਵੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬਿਜ਼ਨਸ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਬਾਰੇ ਦੱਸਿਆ। ਇਸ ਸੈਮੀਨਾਰ 'ਚ ਸਮੂਹ ਅਧਿਆਪਕ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤ","PublishDate":"Fri, 13 Oct 2023 17:59:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-career-guidance-seminar-was-organized-in-jabbomajra-school-9290109.html"},{"Title":"ਏਐੱਸ ਗਰੁੱਪ 'ਚ ਖ਼ੂਨਦਾਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਸੈਸ਼ਨ ਕਰਵਾਇਆ","Content":"ਏਐੱਸ ਗਰੁੱਪ ਆਫ਼ ਇੰਸਟੀਚਿਊਸ਼ਨਜ਼ ਦੇ ਰੈੱਡ ਰਿਬਨ ਕਲੱਬ ਵੱਲੋਂ ਖ਼ੂਨਦਾਨ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਸੈਸ਼ਨ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ। ਡਾ. ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਜ਼ਿੰਦਗੀਆਂ ਬਚਾਉਣ ਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਸਹਿਯੋਗ ਦੇਣ ਲਈ ਖ਼ੂਨਦਾਨ ਦੀ ਬਹੁਤ ਮਹੱਤਤਾ ਹੈ।\n ਕੈਂਸਰ, ਅਨੀਮੀਆ ਜਾਂ ਖੂਨ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਪੀੜਤ ਲੋਕਾਂ ਲਈ, ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਵਧਾਉਣ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਆਮ ਸਿਹਤ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਲਈ ਨਿਯਮਤ ਖ਼ੂਨਦਾਨ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਕਾਲਜ 'ਚ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਹਰਵੀਰ ਕੌਰ ਨੇ ਪਹਿਲਾ, ਚਰਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੂਜਾ ਤੇ ਗੁਰਸ਼ਰਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।\n ","PublishDate":"Fri, 13 Oct 2023 17:56:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organized-awareness-session-regarding-blood-donation-in-as-group-9290108.html"},{"Title":"ਏਐੱਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 'ਚ ਏਐੱਸ ਮਾਡਰਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਖੰਨਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਿੰ੍ਸੀਪਲ ਸ਼ਮਿੰਦਰ ਵਰਮਾ ਨੇ ਦੱਸਿਆ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਸਕੂਲ ਤੇ ਮਾਪਿਆਂ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ।\n ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਅੰਡਰ 14 'ਚ ਹਰਸੀਰਤ ਕੌਰ ਗਿੱਲ ਨੇ 45 ਕਿੱਲੋ ਭਾਰ ਵਰਗ 'ਚ ਸੋਨ ਤਗਮਾ ਹਾਸਲ ਕੀਤਾ ਤੇ ਅੰਡਰ 17 'ਚ 102 ਕਿੱਲੋ ਭਾਰ ਵਰਗ 'ਚ ਮੁਹੰਮਦ ਹਾਰੀਸ਼ ਨੇ ਸੋਨੇ ਦਾ ਤਗਮਾ ਹਾਸਲ ਕੀਤਾ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਰਾਪਤੀ 'ਤੇ ਸਕੂਲ ਪ੍ਰਧਾਨ ਸ਼ਮਿੰਦਰ ਸਿੰਘ, ਮੀਤ ਪ੍ਰਧਾਨ ਸ਼ੁਸ਼ੀਲ ਕੁਮਾਰ","PublishDate":"Fri, 13 Oct 2023 17:53:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-excellent-performance-by-students-of-as-school-9290107.html"},{"Title":"ਫੁੱਟਬਾਲ ਕੋਚਿੰਗ ਸੈਂਟਰ ਖੰਨਾ ਦੇ ਖਿਡਾਰੀਆਂ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"'ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ' 'ਚ ਸ਼ੁਭਮ ਕੁਮਾਰ ਖੰਨਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੇ ਫੁੱਟਬਾਲ ਕੋਚਿੰਗ ਸੈਂਟਰ ਖੰਨਾ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਸਰਗਰਮੀਆਂ 'ਚ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੈਂਟਰ ਦੇ 30 ਖਿਡਾਰੀ ਸਟੇਟ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਭਾਗ ਲੈ ਰਹੇ ਹਨ। \nਫੁੱਟਬਾਲ ਅੰਡਰ 17 ਦੀ ਟੀਮ ਨੇ  ਖੰਨਾ ਬਲਾਕ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ ਤੇ ਅੰਡਰ 21 ਤੇ 14 ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਦੂਸਰਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਫੁੱਟਬਾਲ ਲੜਕਿਆਂ ਦੀ ਟੀਮ ਨੇ ਅੰਡਰ 17 'ਚੋਂ ਸੋਨ ਤਗਮਾ, ਅੰਡਰ 14 ਤੇ 21 'ਚੋਂ ਚਾਂਦੀ ਦੇ ਤਗਮੇ ਹਾਸਲ ਕੀਤੇ। ਇਸੇ ਤਰ੍ਹਾਂ ਲੜਕੀਆਂ ਦੀ ਟੀਮ ਨੇ ਖੰਨਾ ਜ਼ੋਨਲ 'ਚੋਂ ਅੰਡਰ 21 'ਚ ਸੋਨ ਤਗ","PublishDate":"Fri, 13 Oct 2023 17:32:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-excellent-performance-by-the-players-of-football-coaching-center-khanna-9290106.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਸਥਾਨਕ ਨਗਰ ਜਰਗ ਨੇੜੇ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪੁਲਿਸ ਚੌਕੀ ਰੌਣੀ ਦੇ ਮੁਨਸ਼ੀ ਪਰਮਜੀਤ ਸਿੰਘ ਪੰਮੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਜਸਵੀਰ ਸਿੰਘ ਜੱਸਾ (38) ਪੁੱਤਰ ਸੁਰਜੀਤ ਸਿੰਘ, ਵਾਸੀ ਪਿੰਡ ਮਾਨਵੀ, ਥਾਣਾ ਅਮਰਗੜ੍ਹ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਚਾਚੀ ਪਰਮਜੀਤ ਕੌਰ ਨਾਲ ਪਿੰਡ ਨੰਗਲੀ ਕਿਸੇ ਭੋਗ 'ਤੇ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਪਿੰਡ ਜਰਗ ਵੱਲੋਂ ਆਉਂਦੀ ਤੇਜ ਰਫ਼ਤਾਰ ਗੱਡੀ ਜਿਸ ਨੂੰ ਬਲਿਹਾਰ ਮਲਕ ਵਾਸੀ ਪਿੰਡ ਗੁਰੂ ਨਾਨਕ ਨਗਰ ਬਲਟਾਣਾ (ਜੀਰਕਪੁਰ) ਚਲਾ ਰਿਹਾ ਸੀ, ਨਾਲ ਟੱਕਰ ਹੋ ਗਈ, ਜਿਸ 'ਚ ਜਸਵੀਰ ਸਿੰਘ ਜੱਸਾ ਤੇ ਉਸ ਦੀ ਚਾਚੀ ਦੇ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗੀਆਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਜਸਵੀਰ ਸਿ","PublishDate":"Fri, 13 Oct 2023 17:22:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-death-of-a-young-man-during-a-road-accident-9290104.html"},{"Title":"ਮੰਤਰੀ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਨਿਗਮ ਯੂਨੀਅਨਾਂ ਨੇ ਟਾਲ਼ੀ ਹੜਤਾਲ","Content":"ਜਾ.ਸ., ਜਲੰਧਰ : ਨਗਰ ਨਿਗਮ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਯੂਨੀਅਨ ਨੇ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਬਲਕਾਰ ਸਿੰਘ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਹੜਤਾਲ ਟਾਲ਼ ਦਿੱਤੀ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ਹਿਰ 'ਚੋਂ ਕੂੜਾ ਚੁੱਕਣ ਦਾ ਕੰਮ ਤੇਜ਼ ਹੋ ਗਿਆ ਹੈ ਤੇ ਡੰਪ ਵਾਲੀਆਂ ਥਾਂ ਸਾਫ ਹੋਣ ਨਾਲ ਨਗਰ ਨਿਗਮ ਅਧਿਕਾਰੀਆਂ ਨੇ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ ਹੈ। ਵੀਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਬਲਕਾਰ ਸਿੰਘ ਨੇ ਯੂਨੀਅਨ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਸੀ ਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਮੰਗਾਂ ਸੁਣ ਲਈਆਂ ਹਨ।","PublishDate":"Fri, 13 Oct 2023 17:22:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-local-body-minister-rest-asure-to-nigam-unions-9290105.html"},{"Title":"ਕੌਮਾਂਤਰੀ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਘਟਾਉਣ ਦਿਵਸ 'ਤੇ ਮੌਕ ਡਰਿੱਲ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਸੋਢੀ, ਜਲੰਧਰ : ਸ਼ਿਵ ਜਯੋਤੀ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਕੌਮਾਤਰੀ ਕੁਦਰਤੀ ਆਫਤਾਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਦਿਵਸ ਮਨਾਿਆ ਗਿਆ, ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਸਮਰਿਧੀ ਸਦਨ ਦੀ ਇੰਚਾਰਜ ਨੇ ਪਿੰ੍ਸੀਪਲ ਪ੍ਰਵੀਨ ਸੈਲੀ ਦੀ ਅਗਵਾਈ 'ਚ ਮੌਕ ਡਰਿੱਲ ਕਰਵਾਈ ਗਈ।","PublishDate":"Fri, 13 Oct 2023 17:14:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mock-drill-in-shiv-jyoti-public-school-9290103.html"},{"Title":"ਚਿੱਪ ਵਾਲੇ ਬਿਜਲੀ ਮੀਟਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਮਾਰਚ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਰਸੂਲਪੁਰ ਮੱਲ੍ਹਾ ਵਿਖੇ ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਚਿੱਪ ਵਾਲੇ ਬਿਜਲੀ ਮੀਟਰਾਂ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਮਾਰਚ ਕੱਢਦਿਆਂ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜਥੇਬੰਦੀ ਦੀ ਹੋਈ ਰਸੂਲਪੁਰ ਇਕਾਈ ਦੀ ਚੋਣ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਗੁਰਮੇਲ ਸਿੰਘ ਕੱਲੂ, ਸੈਕਟਰੀ ਸੁਖਮੰਦਰ ਸਿੰਘ ਨੂੰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਤਰਲੋਚਣ ਸਿੰਘ ਝੋਰੜਾ ਅਤੇ ਗੁਰਚਰਨ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਪਾਵਰਕਾਮ ਚਿੱਪ ਵਾਲੇ ਮੀਟਰਾਂ ਰਾਹੀਂ ਪੰਜਾਬ ਦੇ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਵਰਗ ਤੋਂ ਇਸ ਸਹੂਲਤ 'ਤੇ ਡਾਕਾ ਮਾਰਨਾ ਚਾਹੁੰਦੀ ਹੈ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਸੂਬੇ ਭਰ 'ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਹੋ ਰਹੇ ਹਨ। ਸਰਕਾਰ ਜਦ ਤਕ ਚਿੱਪ ਵਾਲੇ ","PublishDate":"Fri, 13 Oct 2023 17:07:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-march-against-chip-electricity-meters-9290102.html"},{"Title":"ਤੇਜ਼ ਰਫਤਾਰ ਬੱਸ ਨੇ ਐਕਟਿਵਾ ਸਵਾਰ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ, ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ","Content":"ਥਾਣਾ ਸਦਰ ਅਧੀਨ ਪੈਂਦੇ ਵੇਰਕਾ ਨੇੜੇ ਇੱਕ ਏਬੀਟੀਸੀ ਬੱਸ ਨੇ ਐਕਟਿਵਾ ਵਿੱਚ ਜਾ ਰਹੇ ਵਿਦਿਆਰਥੀ ਨੂੰ ਕੁਚਲ ਦਿੱਤਾ। ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਉਸ ਦੇ ਨਾਲ ਬੈਠੀ ਭੈਣ ਗੰਭੀਰ ਜ਼ਖਮੀ ਹੋ ਗਈ। ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 13 Oct 2023 16:49:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-activa-rider-hit-by-speeding-bus-student-died-on-the-spot-9290101.html"},{"Title":"ਸਰਦੀਆਂ ‘ਚ ਜ਼ਰੂਰ ਖਾਓ ਵੇਸਣ ਦਾ ਹਲਵਾ","Content":"ਸਮੱਗਰੀ: 1 ਕੱਪ ਵੇਸਣ, 1 ਕੱਪ ਘਿਉ ਜਾਂ ਤੇਲ, 1 ਕੱਪ ਪਾਣੀ, 1 ਕੱਪ ਖੰਡ, ਸਜਾਵਟ ਲਈ ਕਾਜੂ, ਬਦਾਮ, ਪਿਸਤਾ","PublishDate":"Fri, 13 Oct 2023 14:02:15 +00:00","Link":"http://punjabnewsusa.com/13355/magazine/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a9%82%e0%a8%b0-%e0%a8%96%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a9%87%e0%a8%b8%e0%a8%a3-%e0%a8%a6%e0%a8%be/"},{"Title":"ਹੁਣ ਵਿਗਿਆਨਕ ਸਿਧਾਂਤਾਂ ਨੂੰ ਮਿਲਣ ਲੱਗੀ ਅਦਾਲਤਾਂ ’ਚ ਚੁਨੌਤੀ! ਜਾਣੋ ਕੀ ਕਿਹਾ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਡਾਰਵਿਨ ਦੇ ਵਿਕਾਸਵਾਦ ਦੇ ਸਿਧਾਂਤ ਅਤੇ ਪੁੰਜ ਤੇ ਊਰਜਾ ਦੀ ਸਮਤੁਲਤਾ ਪ੍ਰਗਟ ਕਰਨ","PublishDate":"Fri, 13 Oct 2023 13:59:42 +00:00","Link":"http://punjabnewsusa.com/13354/india-news/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਰਾਜਪਾਲ ਨੇ ਆਗਾਮੀ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਦਸਿਆ “ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ”","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ 20-21 ਅਕਤੂਬਰ ਨੂੰ ਹੋਣ ਵਾਲੇ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਰਾਰ ਦਿਤਾ","PublishDate":"Fri, 13 Oct 2023 13:53:19 +00:00","Link":"http://punjabnewsusa.com/13339/punjab-news/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%97%e0%a8%be%e0%a8%ae%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%a7/"},{"Title":"ਖੰਨਾ ‘ਚ ਹੇਅਰ ਡਰੈਸਰ ਦੀ ਨਹਿਰ ’ਚੋਂ ਲਾਸ਼ ਹੋਈ ਬਰਾਮਦ","Content":"ਖੰਨਾ: ਖੰਨਾ ਦੇ ਪਿੰਡ ਗਲਵੱਡੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹੇਅਰ ਡਰੈਸਰ ਦੀ ਸਰਹਿੰਦ ਨਹਿਰ ’ਚੋਂ ਲਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ","PublishDate":"Fri, 13 Oct 2023 13:52:17 +00:00","Link":"http://punjabnewsusa.com/13337/features-news/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%b9%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%a1%e0%a8%b0%e0%a9%88%e0%a8%b8%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0/"},{"Title":"ਫਰਾਂਸ ਨੇ ਫਲਸਤੀਨ ਪੱਖੀ ਪ੍ਰਦਰਸ਼ਨਾਂ ’ਤੇ ਪਾਬੰਦੀ ਲਾਈ, ਯਹੂਦੀਆਂ ਦੀ ਰਾਖੀ ਕਰਨ ਦਾ ਅਹਿਦ ਲਿਆ","Content":"ਪੈਰਿਸ: ਫ਼ਲਸਤੀਨੀ ਖਾੜਕੂ ਜਥੇਬੰਦੀ ਹਮਾਸ ਵਲੋਂ ਇਜ਼ਰਾਈਲ ’ਤੇ ਹਮਲਾ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਯਹੂਦੀ ਵਿਰੋਧੀ ਘਟਨਾਵਾਂ ’ਚ ਵਾਧੇ ਦੇ ਮੱਦੇਨਜ਼ਰ","PublishDate":"Fri, 13 Oct 2023 13:47:49 +00:00","Link":"http://punjabnewsusa.com/13330/world-news/%e0%a8%ab%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ab%e0%a8%b2%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%a8-%e0%a8%aa%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਘਪਲਾ: ਅਦਾਲਤ ਨੇ ਸੰਜੇ ਨੂੰ 27 ਅਕਤੂਬਰ ਤਕ ਨਿਆਂਇਕ ਹਿਰਾਸਤ ‘ਚ ਭੇਜਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਕਥਿਤ ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਘਪਲੇ ਨਾਲ ਸਬੰਧਤ ਇਕ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫ਼ਤਾਰ","PublishDate":"Fri, 13 Oct 2023 13:47:04 +00:00","Link":"http://punjabnewsusa.com/13328/features-news/%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%86%e0%a8%ac%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%98%e0%a8%aa%e0%a8%b2%e0%a8%be-%e0%a8%85%e0%a8%a6/"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ ‘ਚ ਮਜ਼ਦੂਰ ‘ਤੇ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਫਾਇਰਿੰਗ, ਮੋਬਾਈਲ ਫੋਨ ਤੇ ਬਾਈਕ ਖੋਹ ਕੇ ਹੋਏ ਫਰਾਰ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ: ਹੁਸ਼ਿਆਰਪੁਰ-ਫਗਵਾੜਾ ਰੋਡ &#8216;ਤੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਮਜ਼ਦੂਰ &#8216;ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਿਸ ਵਿਚ ਮਜ਼ਦੂਰ ਗੰਭੀਰ","PublishDate":"Fri, 13 Oct 2023 13:45:32 +00:00","Link":"http://punjabnewsusa.com/13320/features-news/%e0%a8%b9%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%a3/"},{"Title":"ਆਮਦਨ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦਾ ਮਾਮਲਾ: ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨੂੰ ਮਿਲੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ","Content":"&#160; ਚੰਡੀਗੜ੍ਹ &#8211; ਆਮਦਨ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦੇ ਮਾਮਲੇ &#8216;ਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ","PublishDate":"Fri, 13 Oct 2023 13:44:57 +00:00","Link":"http://punjabnewsusa.com/13321/features-news/%e0%a8%86%e0%a8%ae%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%be%e0%a8%ae-3/"},{"Title":"ਮਨੀਪੁਰੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਕਤਲ ਕੇਸ ’ਚ ਮੁੱਖ ਸਾਜ਼ਿਸ਼ਕਰਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ (ਸੀ.ਬੀ.ਆਈ.) ਨੇ ਦੋ ਲਾਪਤਾ ਮਨੀਪੁਰੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਮਲੇ ’ਚ ਮੁੱਖ ਸਾਜ਼ਸ਼ਕਰਤਾ ਹੋਣ ਦੇ ਸ਼ੱਕ ’ਚ","PublishDate":"Fri, 13 Oct 2023 13:44:17 +00:00","Link":"http://punjabnewsusa.com/13315/features-news/%e0%a8%ae%e0%a8%a8%e0%a9%80%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4/"},{"Title":"13 ਰਿਸ਼ਵਤ ਲੈਣ ਵਾਲੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸਜ਼ਾ, 2003 ‘ਚ ਦਰਜ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ ‘ਚ 5-5 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਲੁਧਿਆਣਾ &#8211; ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹੇ ਦੇ 13 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਨੇ 5-5 ਸਾਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ","PublishDate":"Fri, 13 Oct 2023 13:43:25 +00:00","Link":"http://punjabnewsusa.com/13311/top-news/13-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a4-%e0%a8%b2%e0%a9%88%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%b2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]