[{"Title":"ਪਟਿਆਲਾ ਨੇੜੇ ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਡਿੱਗੀ ਸਵਿਫਟ ਕਾਰ, ਹੁਣ ਸਿਰਸਾ 'ਚ ਮਿਲੀਆਂ ਦੋ ਲਾਸ਼ਾਂ","Content":"2 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ ਦੇ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਰਾਮਪੁਰਾ ਪੁਲ ਦੇ ਪੰਜ ਵਿਅਕਤੀ ਕਾਰ ਸਣੇ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਡਿੱਗ ਗਏ ਸਨ। ਇਸ ਵਿਚ ਜਸਬਿੰਦਰ ਸਿੰਘ ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਦੀਆਂ ਦੋ ਲੜਕੀਆਂ ਤੇ ਇਕ 9 ਸਾਲ ਦਾ ਲੜਕਾ ਸੀ। ਘਟਨਾ ਦੇ ਕੁਝ ਘੰਟਿਆਂ ਬਾਅਦ ਹੀ ਮਾਂ-ਧੀ ਦੀਆਂ ਲਾਸ਼ਾਂ ਪਟਿਆਲਾ ਤੋਂ ਬਰਾਮਦ ਹੋਈਆਂ। ਤਿੰਨ ਲੋਕ ਲਾਪਤਾ ਸਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੋ ਇਸ਼ਿਕਾ ਤੇ ਜਸਬਿੰਦਰ ਦੀਆਂ ਲਾਸ਼ਾਂ ਹੁਣ ਸਿਰਸਾ ਦੇ ਪਿੰਡ ਮਸੀਤਾ ਨੇੜੇ ਇਕ ਨਹਿਰ ਵਿੱਚੋਂ ਮਿਲੀਆਂ ਹਨ। ","PublishDate":"Thu, 06 Jan 2022 11:35:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-swift-car-falls-into-bhakra-canal-near-patiala-now-two-bodies-found-in-sirsa-9010011.html"},{"Title":"ਐਨਐਚਐਮ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੀਤੀ ਗੇਟ ਰੈਲੀ","Content":"ਪਛਲੇ 15 ਦਿਨ ਤੋਂ ਹੜਤਾਲ ਤੇ ਚੱਲ ਰਹੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਰੈਗੂਲਰ ਅਤੇ ਐਨਐਚਐਮ ਕਰਮਚਾਰੀਆਂ ਨੇ ਸਿਵਲ ਹਸਪਤਾਲ ਮੋਗਾ ਦੇ ਗੇਟ ਅੱਗੇ ਇੱਕ ਘੰਟਾ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ ਅਤੇ ਸਰਕਾਰ ਖਿਲਾਫ ਜੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। \nਜਿਕਰਯੋਗ ਹੈ ਕਿ ਜਾਂਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਬੀਤੇ ਕੱਲ ਪੰਜਾਬ ਭਰ ਦੇ ਪੈਰਾਮੈਡੀਕਲ ਕਾਮਿਆਂ ਵੱਲੋਂ ਖਰੜ ਵਿਖੇ ਵਰਦੇ ਮੀਂਹ 'ਚ ਜ਼ਬਰਦਸਤ ਰੋਸ ਰੈਲੀ ਕਰਕੇ ਜੀਟੀ ਰੋਡ ਨੂੰ ਜਾਮ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਉਪਰੰਤ ਸਰਕਾਰ ਨੂੰ 7 ਜਨਵਰੀ ਸ਼ਾਮ","PublishDate":"Thu, 06 Jan 2022 11:35:23 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-regular-and-nhm-employees-held-a-gate-rally-for-their-demands-9010018.html"},{"Title":"108 ਐਂਬੂਲੈਂਸਾਂ ਦਾ ਚੱਕਾ ਜਾਮ, ਸਿਹਤ ਸਹੂਲਤਾਂ ਦਾ ਨਿਕਲਿਆ ਜਨਾਜ਼ਾ","Content":"108 ਐਂਬੂਲੈਂਸ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਵੀਰਵਾਰ ਨੂੰ ਦੂਜੇ ਦਿਨ ਵਿਚ ਦਾਖ਼ਲ ਹੋ ਗਈ। ਇਸ ਮੌਕੇ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਡਰਾਈਵਰ ਅਤੇ ਹੈਲਪਰ ਵੀ ਐਂਬੂਲੈਂਸਾਂ ਦਾ ਚੱਕਾ ਜਾਮ ਕਰ","PublishDate":"Thu, 06 Jan 2022 11:35:23 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-chakka-jam-of-108-ambulances-funeral-of-health-facilities-9010019.html"},{"Title":"ਸ਼੍ਰੀਲੰਕਾਈ ਕੋਰਟ ਤੋਂ 12 ਭਾਰਤੀ ਮਛੇਰੇ ਰਿਹਾਅ","Content":"ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ 12 ਭਾਰਤੀ ਮਛੇਰਿਆਂ ਨੂੰ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਛੇਰਿਆਂ ਨੂੰ ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਜਲ ਸਰਹੱਦ 'ਚ ਮੱਛੀ ਫੜਨ ਦੇ ਦੋਸ਼ 'ਚ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਕੋਲੰਬੋ 'ਚ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਮਛੇਰਿਆਂ ਦੀ ਛੇਤੀ ਤਾਮਿਲਨਾਡੂ ਵਾਪਸੀ ਲਈ ਕਦਮ ਚੁੱਕ ਰਿਹਾ ਹੈ।\n","PublishDate":"Thu, 06 Jan 2022 11:35:22 +00:00","Link":"https://www.punjabijagran.com/technology/box-office-collection-sri-lankan-court-frees-12-indian-fishermen-9010017.html"},{"Title":"ਸਵੱਛਤਾ ਸਰਵੇਖਣ ਗ੍ਰਾਮੀਣ 2021 ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜਾਗਰੂਕ","Content":"ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਵਲੋਂ ਸਵੱਛਤਾ ਸਰਵੇਖਣ ਗ੍ਰਾਮੀਣ 2021 ਨੂੰ ਲੈ ਕੇ ਪਿੰਡਾਂ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਸੈਨੀਟੇਸ਼ਨ ਅਧਿਕਾਰੀ ਸ੍ਰੀ ਚਮਕ ਸਿੰਗਲਾ ਅਤੇ ਕਾਰਜਕਾਰੀ ਇੰਜਨੀਅਰ ਅਬੋਹਰ ਅੰਮਿ੍ਤਦੀਪ ਸਿੰਘ ਭੱਠਲ ਦੀ ਯੋਗ ਅਗਵਾਈ ਵਿਚ ਸੋਸਲ ਸਟਾਫ ਵਲੋਂ ਪਿੰਡਾਂ ਵਿਚ ਜਾ ਕੇ ਸਰਪੰਚਾਂ, ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ, ਆਸ਼ਾ ਵਰਕਰਾਂ ਤੇ ਸਕੂਲਾਂ ਦੇ ਸਟਾਫ ਮੈਂਬਰਾਂ ਨੂੰ ਇਸ ਸਰਵੇਖਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 11:32:17 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-aware-to-people-9010016.html"},{"Title":"ਮਹਿਲਾ ਵਰਲਡ ਕੱਪ 2022 ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ 'ਚ ਹੋਣ ਵਾਲੀ ਵਨਡੇ ਸੀਰੀਜ਼ ਲਈ ਹੋਈ ਚੋਣ : ਡੀਆਰਐੱਮ ਸੀਮਾ ਸ਼ਰਮਾ","Content":"ਉਤਰੀ ਰੇਲਵੇ ਦੇ ਫਿਰੋਜ਼ਪੁਰ ਮੰਡਲ ਵਿਚ ਬਤੌਰ ਟੀਟੀਈ  ਤੈਨਾਤ ਹੋਣਹਾਰ ਮਹਿਲਾ ਕਿ੍ਕੇਟ ਖਿਡਾਰਨ  ਸਨੇਹ ਰਾਣਾ ਦੀ ਮਹਿਲਾ ਵਰਲਡ ਕੱਪ 2022 ਲਈ ਚੋਣ ਹੋਈ ਹੈ।ਇਸ ਸੰਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡੀ ਆਰ ਐਮ ਫਿਰੋਜ਼ਪੁਰ ਸੀਮਾ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਅੰਮ੍ਰਿਤਸਰ ਰੇਲਵੇ ਸਟੇਸ਼ਨ  'ਤੇ ਬਤੌਰ ਟੀ ਟੀ ਈ ਤੈਨਾਤ ਸਨੇਹ ਰਾਣਾ ਨੂੰ ਭਾਰਤੀ ਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ (ਬੀਸੀਸੀਆ","PublishDate":"Thu, 06 Jan 2022 11:31:53 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-selection-for-women-s-world-cup-2022-odi-series-in-new-zealand-drm-seema-sharma-9010014.html"},{"Title":"ਕਾਂਗੜ ਨੇ ਹਸਪਤਾਲ ਤੇ ਧਰਮਸ਼ਾਲਾ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕਾਂਗੜ ਨੇ ਰਾਮਪੁਰਾ ਦੇ ਗਊ ਭਗਤਾਂ ਦੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਦਿਆਂ ਗਊਆਂ ਦੇ ਇਲਾਜ ਲਈ ਬਣਾਏ ਜਾਣ ਵਾਲੇ ਹਸਪਤਾਲ ਦਾ ਨੀਂਹ ਪੱ","PublishDate":"Thu, 06 Jan 2022 11:30:15 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-kangar-laid-the-foundation-stone-of-cow-hospital-and-san-samaj-dharamsala-9010015.html"},{"Title":"ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਚੀਨੀ ਡੋਰ ਖ਼ਿਲਾਫ਼ ਲੜਨ ਦੀ ਲੋੜ : ਸਾਹਿਲ","Content":"????? ?????? ??? ????? ??? ????? ??? ?? ???- ?????\n","PublishDate":"Thu, 06 Jan 2022 11:29:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9010012.html"},{"Title":"ਖਾਲੀ ਕੁਰਸੀਆਂ ਦੇਖ ਕੇ ਮੋਦੀ ਮੋਗੇ ਤੋਂ ਹੀ ਵਾਪਸ ਮੁੜਿਆ : ਭੱਠਲ","Content":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਹੋਣ ਵਾਲੀ ਮੋਦੀ ਦੀ ਰੈਲੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫਲਾਪ ਹੋਈ ਹੈ। ਲੱਖ ਕੁਰਸੀਆਂ ਲਾਈਆਂ ਗਈਆਂ ਜਿਨ੍ਹਾਂ ਤੇ ਸੌ ਵਿਅਕਤੀ ਵੀ ਨਹੀਂ ਸਨ ਬੈਠੇ। ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਮੋਦੀ ਮੋਗੇ ਤੋਂ ਹੀ ਵਾਪਸ ਮੁੜ ਗਿਆ ਅਤੇ ਕੈਪਟਨ ਖਾਲੀ ਕੁਰਸੀਆਂ ਦੇਖ ਕੇ ਵਾਪਸ ਆ ਗਿਆ।","PublishDate":"Thu, 06 Jan 2022 11:28:26 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-modi-returns-from-moga-after-seeing-empty-seats-bhattal-9010003.html"},{"Title":"'ਆਪ' ਉਮੀਦਵਾਰ ਐਡਵੋਕੇਟ ਪਿ੍ਰਤਪਾਲ ਸ਼ਰਮਾ ਦਾ ਵਕੀਲਾਂ ਵੱਲੋਂ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਐਡਵੋਕੇਟ ਪਿ੍ਰਤਪਾਲ ਸ਼ਰਮਾਂ ਪਾਲੀ ਨੂੰ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਚੋਣਾਂ ਦੌਰਾਨ ਪੂਰਨ ਸਹਿਯੋਗ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਅੱਜ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਬਾਰ ਦਫ਼ਤਰ ਵਿਖੇ ਪੁੱਜੇ ਐਡਵੋਕੇਟ ਪਿ੍ਰਤਪਾਲ ਸ਼ਰਮਾ ਪਾਲੀ ਦਾ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਭੰਗਾਲ ਅਤੇ ਸੈਕਟਰੀ ਸਨੇਹਪ੍ਰਰੀਤ ਸਿੰਘ ਮਾਨ ਸਮੇਤ ਬਾਰ ਮੈਂਬਰਜ਼ ਵੱਲੋਂ ਸਵਾਗਤ ਕਰਦਿਆਂ ਉਨਾਂ੍ਹ ਲੱਡੂਆਂ ਨਾਲ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬਾਰ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਭੰਗਾਲ ਨੇ ਕਿਹਾ ਕਿ ਵਕੀਲ ਭਾਈਚਾਰੇ ਦੇ ਸਾਥੀ ਨੂੰ ਟਿਕਟ ਮਿਲਣਾ ਇੱਕ ਚੰਗਾ ਕਦਮ ਹੈ ਅਤੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਸਾਫ਼ ਸੁਥਰੀ ਛਵੀ ਵਾਲੇ ਪੜ੍ਹੇ","PublishDate":"Thu, 06 Jan 2022 11:28:12 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-aap-candidate-advocate-pritpal-sharma-receives-warm-welcome-from-lawyers-9010010.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]