[{"Title":"ਸੁਣਨ ਸਬੰਧੀ ਸਮੱਸਿਆ ਦਾ ਰਾਮਬਾਣ ਇਲਾਜ ਕਾਕਲੇਅਰ ਇੰਪਲਾਂਟੇਸ਼ਨ","Content":"ਕਾਕਲੇਅਰ ਇੰਪਲਾਂਟ (ਸੀਆਈ) ਸਰਜੀਕਲ ਰੂਪ ਤੋਂ ਇੰਪਲਾਂਟਿਡ ਨਿਊਰੋਪ੍ਰੋਸਥੈਟਿਕ ਡਿਵਾਈਸ ਹੈ, ਜੋ ਆਵਾਜ਼ ਦਾ ਅਹਿਸਾਸ ਪੈਦਾ ਕਰਦੀ ਹੈ।","PublishDate":"Sat, 15 Jun 2019 04:30:17 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-treatment-of-hearing-problems-the-cochlear-implantation-8667940.html"},{"Title":"ਸਾਰਕ ਤੋਂ ਬਿਹਤਰ ਹੈ ਬਿਮਸਟੇਕ","Content":"ਇਹ ਚੰਗਾ ਹੋਇਆ ਕਿ ਸ਼ੰਘਾਈ ਸਹਿਯੋਗ ਪ੍ਰੀਸ਼ਦ ਦੀ ਬੈਠਕ ਵਿਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਇਹ ਸੰਦੇਸ਼ ਦੇਣੋਂ ਸੰਕੋਚ ਨਹੀਂ ਕੀਤਾ ਕਿ ਅੱਤਵਾਦ ਦਾ ਸਾਥ ਛੱਡੇ ਬਿਨਾਂ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਇਹ ਉਹੀ ਮੋਦੀ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਪੰਜ ਸਾਲ ਪਹਿਲਾਂ ਬਤੌਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਆਪਣੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਵਿਚ ਸਾਰਕ ਦੇਸ਼ਾਂ ਦੇ ਨੇਤਾਵਾਂ ਨੂੰ ਸੱਦਿਆ ਸੀ। ","PublishDate":"Sat, 15 Jun 2019 04:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-bimstec-is-better-than-saarc-8668535.html"},{"Title":"ਪੂਰਾ ਪੰਜਾਬ ਹੀ ਬੋਰਵੈੱਲ 'ਚ ਹੈ","Content":"ਇਸ ਸਮੇਂ ਅਸੀਂ ਜਿਸ ਮੋੜ 'ਤੇ ਖੜ੍ਹੇ ਹਾਂ, ਉੱਥੇ ਪੰਜਾਬ ਦੇ ਖੇਤ, ਬਹਿਕਾਂ ਸਭ ਰੁੰਡ ਮੁਰੰਡੀਆ ਨੇ। ਹਵਾ ਵਿਚ ਜ਼ਹਿਰ ਘੁਲਿਆ ਹੋਇਆ ਹੈ। ਜਵਾਨੀ ਦਾ ਖ਼ੂਨ ਨਸ਼ੇ ਨਾਲ ਪ੍ਰਦੂਸ਼ਿਤ ਹੈ। ਚਾਲੀਵਾਂ ਸਾਲ ਡਾਇਬਟੀਜ਼, ਕਾਲਾ ਪੀਲੀਆ, ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਤੇ ਕੈਂਸਰ ਦੀ ਬਿਮਾਰੀ ਨਾਲ ਦਸਤਕ ਦਿੰਦਾ ਹੈ। ਚਿਹਰੇ ਜ਼ਰਦ ਹਨ। ਲੋਕ ਸਿਆਸਤਦਾਨਾਂ ਨੂੰ ਸਮੇਂ ਦਾ ਦੁਸ਼ਮਣ ਮੰਨਦੇ ਹਨ ਅਤੇ ਸਿਆਸਤਦਾਨ ਲੋਕਾਂ ਦੀ ਮੂਰਖਤਾਈ 'ਤੇ ਆਪਣਾ ਵਕਤ ਟਪਾ ਰਹੇ ਹਨ। ਸਮਾਜ ਯੋਜਨਾਹੀਣ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 15 Jun 2019 03:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-whole-punjab-is-in-borwale-8668533.html"},{"Title":"ਡੈਮੋਕ੍ਰੇਟਾਂ ਦੀ ਪਹਿਲੀ ਬਹਿਸ 'ਚ ਬਿਡੇਨ ਸਣੇ 20 ਉਮੀਦਵਾਰ","Content":"2020 ਦੀ ਚੋਣ ਵਿਚ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਨਾਂ ਤੈਅ ਕਰਨ ਤੋਂ ਪਹਿਲੇ ਕਈ ਦੌਰ ਦੀ ਬਹਿਸ ਕਰਵਾਈ ਜਾਏਗੀ। ਡੀਐੱਨਸੀ ਨੇ ਆਉਣ ਵਾਲੀ ਪ੍ਰਾਈਮਰੀ ਬਹਿਸ ਲਈ ਚੁਣੌਤੀਆਂ ਵਧਾ ਦਿੱਤੀਆਂ ਹਨ। ਸਤੰਬਰ ਵਿਚ ਹੋਣ ਵਾਲੀ ਤੀਜੀ ਪ੍ਰਾਈਮਰੀ ਬਹਿਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਸਾਰੇ ਦਾਅਵੇਦਾਰਾਂ ਨੂੰ ਆਪਣੇ ਲਈ ਘੱਟ ਤੋਂ ਘੱਟ ਇਕ ਲੱਖ 30 ਹਜ਼ਾਰ ਸਮੱਰਥਕਾਂ ਤੋਂ ਚੰਦਾ ਇਕੱਠਾ ਕਰਨਾ ਹੋਵੇਗਾ।","PublishDate":"Sat, 15 Jun 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/world/usa-democrats-name-20-us-presidential-candidates-for-first-debate-8668410.html"},{"Title":"ਮੋਦੀ ਦੀਆਂ ਖਰੀਆਂ-ਖਰੀਆਂ","Content":"ਕਿਰਗਿਸਤਾਨ ਦੀ ਰਾਜਧਾਨੀ ਬਿਸ਼ਕੇਕ 'ਚ ਸ਼ੰਘਾਈ ਸਹਿਯੋਗ ਸੰਗਠਨ ਦੇ ਸਿਖਰ ਸੰਮੇਲਨ 'ਚ ਸ਼ਿਰਕਤ ਕਰਨ ਲਈ ਪੁੱਜੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਇਕ ਮੁਲਾਕਾਤ ਦੌਰਾਨ ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨੂੰ ਪਾਕਿਸਤਾਨ ਦੇ ਮੁੱਦੇ 'ਤੇ ਖਰੀਆਂ-ਖਰੀਆਂ ਸੁਣਾਈਆਂ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਸਾਫ਼ ਸ਼ਬਦਾਂ ਵਿਚ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਅੱਤਵਾਦ ਦੇ ਮੁੱਦੇ 'ਤੇ ਆਪਣੇ ਰਵੱਈਏ 'ਚ ਕੋਈ ਖ਼ਾਸ ਸੁਧਾਰ ਕਰਦਾ ਨਹੀਂ ਦਿਸ ਰਿਹਾ। ","PublishDate":"Sat, 15 Jun 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-modi-angry-with-pakistan-8668529.html"},{"Title":"ਅਮਰੀਕਾ-ਮੈਕਸੀਕੋ ਸਰਹੱਦ ਕੋਲ ਮਿਲੀ ਭਾਰਤੀ ਬੱਚੀ ਦੀ ਲਾਸ਼","Content":"ਅਮਰੀਕੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮੈਕਸੀਕੋ ਦੀ ਸਰਹੱਦ ਕੋਲ ਸੱਤ ਸਾਲਾ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਮਿਲੀ ਹੈ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਬੱਚੀ ਭਾਰਤੀ ਸੀ। ਅਧਿਕਾਰੀ ਇਸ ਨੂੰ ਅਮਰੀਕਾ 'ਚ ਗ਼ੈਰ ਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਦਾਖ਼ਲ ਕਰਨ ਨਾਲ ਜੁੜਿਆ ਮਾਮਲਾ ਮੰਨ ਕੇ ਜਾਂਚ-ਪੜਤਾਲ 'ਚ ਜੁਟੇ ਹੋਏ ਹਨ।","PublishDate":"Sat, 15 Jun 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/world/usa-body-of-a-minor-girl-believed-to-be-indian-found-near-us-mexico-border-punjabijagran-8668425.html"},{"Title":"ਆਈਲੈਟਸ ਦਾ ਵਧਦਾ ਰੁਝਾਨ","Content":"ਪੰਜਾਬ ਤੋਂ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਜਾਣ ਦਾ ਰੁਝਾਨ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਲਦਾ ਆ ਰਿਹਾ ਹੈ। ਇੱਥੋਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਰਹਿ ਰਹੇ ਹਨ। ਆਸਟ੍ਰੇਲੀਆ, ਨਿਊਜ਼ੀਲੈਂਡ, ਅਮਰੀਕਾ, ਇੰਗਲੈਂਡ, ਕੈਨੇਡਾ ਅਤੇ ਜਰਮਨੀ ਅਜਿਹੇ ਦੇਸ਼ ਹਨ ਜਿੱਥੇ ਪੰਜਾਬੀ ਬਹੁ-ਗਿਣਤੀ ਵਿਚ ਰਹਿੰਦੇ ਹਨ ਪਰ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਆਈਲੈਟਸ ਰਾਹੀਂ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਜਾਣ ਦਾ ਜੋ ਰੁਝਾਨ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਉਸ ਨੇ ਪਿਛਲੇ ਸਾਰੇ ਰਿਕਾਰਡ ਤੋੜ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Sat, 15 Jun 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-increasing-trend-of-ielts-8668531.html"},{"Title":"ਖ਼ੁਦ ਦੀ ਭਾਲ","Content":"ਅਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਮਹਾਪੁਰਖਾਂ ਤੋਂ ਸੁਣਦੇ ਹਾਂ ਕਿ ਪਰਮਾਤਮਾ ਕਿਤੇ ਬਾਹਰ ਨਹੀਂ ਹੈ, ਉਹ ਸਾਡੇ ਅੰਦਰ ਹੀ ਹੈ। ਸਾਨੂੰ ਉਸ ਦੀ ਭਾਲ ਲਈ ਖ਼ੁਦ ਦੇ ਅੰਦਰ ਉਤਰਨਾ ਹੋਵੇਗਾ। ਗੱਲ ਸਾਨੂੰ ਚੰਗੀ ਲੱਗਦੀ ਹੈ ਪਰ ਅਸੀਂ ਅੰਦਰ ਕਿਸ ਤਰ੍ਹਾਂ ਉਤਰੀਏ? ਸਾਡੀ ਸਮਝ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ। ਕਾਰਨ ਇਹ ਕਿ ਅਸੀਂ ਜੋ ਕੁਝ ਹਾਸਲ ਕੀਤਾ, ਬਾਹਰੋਂ ਹਾਸਲ ਕੀਤਾ। ਪ੍ਰਾਣਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਭੋਜਨ, ਹਵਾ, ਸਭ ਭੌਤਿਕ ਪ੍ਰਾਪਤੀਆਂ ਸਾਨੂੰ ਬਾਹਰੋਂ ਹੀ ਮਿਲੀਆਂ ਹਨ ਤਾਂ ਫਿਰ ਆਪਣੇ ਅੰਦਰ ਕਿਸ ਤਰ੍ਹਾਂ ਉਤਰੀਏ? ਖ਼ੁਦ ਵਿਚ ਉਸ ਪਰਮ ਨੂੰ ਕਿੱਦਾਂ ਭਾਲੀਏ? ","PublishDate":"Sat, 15 Jun 2019 00:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-find-yourself-8668532.html"},{"Title":"ਨੇਪਾਲ ਨੇ ਖ਼ਤਮ ਕੀਤਾ ਅਮਰੀਕਾ ਤੋਂ ਹਥਿਆਰ ਖ਼ਰੀਦਣ ਦਾ ਕਾਨੂੰਨੀ ਅੜਿੱਕਾ","Content":"ਅਮਰੀਕਾ ਤੋਂ ਹਥਿਆਰ ਖ਼ਰੀਦਣ 'ਚ ਆ ਰਹੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਨੂੰ ਨੇਪਾਲ ਨੇ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਨੇਪਾਲ ਅਮਰੀਕਾ ਤੋਂ ਛੇ ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਉੱਨਤ ਰਾਈਫਲਾਂ ਖ਼ਰੀਦਣ ਦੀ ਯੋਜਨਾ 'ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਪਰ ਤਿੰਨ ਕਿਸ਼ਤਾਂ 'ਚ ਅਦਾਇਗੀ ਦਾ ਕਾਨੂੰਨ ਅਮਰੀਕਾ ਨਾਲ ਹੋਏ ਇਸ ਸੌਦੇ 'ਚ ਅੜਿੱਕਾ ਬਣ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 15 Jun 2019 00:30:00 +00:00","Link":"https://punjabi.jagran.com/world/other-country-nepal-clears-legal-hurdles-to-buy-arms-from-us-punjabijagran-8668401.html"},{"Title":"ਅਬੇ ਨੇ ਈਰਾਨ ਤੋਂ ਅਮਰੀਕੀ ਬੰਦੀਆਂ ਦੀ ਰਿਹਾਈ ਮੰਗੀ","Content":"ਜਾਪਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼ਿੰਜੋ ਅਬੇ ਨੇ ਆਪਣੀ ਤਹਿਰਾਨ ਯਾਤਰਾ ਦੌਰਾਨ ਈਰਾਨ ਦੇ ਚੋਟੀ ਦੇ ਨੇਤਾਵਾਂ ਤੋਂ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਅਮਰੀਕੀ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਅਮਰੀਕਾ ਅਤੇ ਈਰਾਨ ਦੇ ਤਣਾਅਪੂਰਣ ਰਿਸ਼ਤਿਆਂ ਵਿਚਕਾਰ ਅਬੇ ਬੁੱਧਵਾਰ ਅਤੇ ਵੀਰਵਾਰ ਨੂੰ ਈਰਾਨ ਵਿਚ ਸਨ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਈਰਾਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਹਸਨ ਰੂਹਾਨੀ ਅਤੇ ਦੇਸ਼ ਦੇ ਸਰਬਉੱਚ ਆਗੂ ਆਇਤੁੱਲਾ ਅਲੀ ਖਮੀਨੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ।","PublishDate":"Fri, 14 Jun 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/world/other-country-abe-asks-iran-to-release-american-captives-report-8668391.html"},{"Title":"45 ਖੁੱਲ੍ਹੇ ਬੋਰ ਬੰਦ ਕੀਤੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸੂਬੇ ’ਚ ਸਾਰੇ ਖੁੱਲ੍ਹੇ ਬੋਰਾਂ ਨੂੰ ਬੰਦ ਕਰਨ ਦੇ ਦਿੱਤੇ ਹੁਕਮਾਂ ਦੇ ਕੁਝ ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ 45 ਅਜਿਹੇ ਬੋਰ ਬੰਦ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ। ਸੁਨਾਮ ਨੇੜਲੇ ਪਿੰਡ ਵਿਚ ਇਕ ਬੋਰ ’ਚ ਡਿਗਣ ਕਾਰਨ ਦੋ ਸਾਲਾ ਬੱਚੇ ਦੀ ਹੋਈ ਮੌਤ ਤੋਂ ਬਾਅਦ ਖੁੱਲ੍ਹੇ ਬੋਰਾਂ ਦੀ ਸ਼ਨਾਖ਼ਤ ਕਰਨ ਲਈ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:25:28 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/45-%e0%a8%96%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a9%87-%e0%a8%ac%e0%a9%8b%e0%a8%b0-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%87/"},{"Title":"ਫ਼ਤਹਿਵੀਰ ਦੁਖਾਂਤ: ਹਾਈ ਕੋਰਟ ਵਿਚ ਪਟੀਸ਼ਨ ਦਾਇਰ","Content":"ਸੰਗਰੂਰ : ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭਗਵਾਨਪੁਰਾ ਵਿਚ ਬੋਰਵੈੱਲ ’ਚ ਡਿੱਗੇ ਦੋ ਸਾਲਾ ਬੱਚੇ ਫ਼ਤਹਿਵੀਰ ਸਿੰਘ ਦੀ ਮੌਤ ਦਾ ਮਾਮਲਾ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ’ਚ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਇਕ ਵਕੀਲ ਵਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਲੋਕ ਹਿੱਤ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ’ਤੇ ਹਾਈ ਕੋਰਟ ਦਾ ਵਕੇਸ਼ਨ ਬੈਂਚ 17 ਜੂਨ ਨੂੰ ਸੁਣਵਾਈ ਕਰੇਗਾ। ਪਟੀਸ਼ਨ ਸੰਗਰੂਰ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:22:09 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%a6%e0%a9%81%e0%a8%96%e0%a8%be%e0%a8%82%e0%a8%a4-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f/"},{"Title":"ਪੰਜਾਬ ’ਚ ਤਿੰਨ ਹੋਰ ਪੁਲੀਸ ਅਫਸਰਾਂ ਨੂੰ ਡੀਜੀਪੀ ਰੈਂਕ ਦੇਣ ਲਈ ਹਰੀ ਝੰਡੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਵਿਭਾਗੀ ਤਰੱਕੀ ਕਮੇਟੀ (ਡੀਪੀਸੀ) ਨੇ ਅੱਜ 1988 ਬੈਚ ਦੇ ਤਿੰਨ ਆਈਪੀਐੱਸ ਅਫ਼ਸਰਾਂ ਨੂੰ ਡੀਜੀਪੀ ਰੈਂਕ ਦੇਣ ਲਈ ਹਰੀ ਝੰਡੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਕਰਨ ਅਵਤਾਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕਮੇਟੀ ਦੀ ਹੋਈ ਮੀਟਿੰਗ ਦੌਰਾਨ ਰੋਹਿਤ ਚੌਧਰੀ, ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਅਤੇ ਇਕਬਾਲਪ੍ਰੀਤ ਸਿੰਘ ਸਹੋਤਾ ਨੂੰ ਡੀਜੀਪੀ ਰੈਂਕ ਦੇਣ ਦਾ ਮਾਮਲਾ ਵਿਚਾਰਿਆ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:20:12 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%85%e0%a8%ab/"},{"Title":"ਸਮੁੰਦਰੀ ਤੂਫ਼ਾਨ ਵਾਯੂ: 1.6 ਲੱਖ ਲੋਕ ਸੁਰੱਖਿਅਤ ਥਾਵਾਂ ਉੱਤੇ ਪਹੁੰਚਾਏ","Content":"ਅਹਿਮਦਾਬਾਦ : ਗੁਜਰਾਤ ਦੇ ਤੱਟੀ ਇਲਾਕਿਆਂ ਵਿੱਚ ਭਲਕ ਤੱਕ ਸਮੁੰਦਰੀ ਤੂਫ਼ਾਨ ਵਾਯੂ ਦੇ ਪੁੱਜ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਸੰਭਾਵੀ ਤਬਾਹੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਹਰਕਤ ਵਿੱਚ ਆਉਂਦਿਆਂ ਲੋਕਾਂ ਦੀ ਜਾਨ ਮਾਲ ਬਚਾਉਣ ਲਈ ਵਿਆਪਕ ਪੱਧਰ ਉੱਤੇ ਤਿਆਰੀਆਂ ਵਿੱਢੀਆਂ ਹੋਈਆਂ ਹਨ। ਇਸ ਦੌਰਾਨ ਇੱਕ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਲੋਕਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਥਾਵਾਂ ਉੱਤੇ ਪਹੁੰਚਾਇਆ ਗਿਆ ਹੈ। ਕੱਛ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:19:09 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%b8%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%af%e0%a9%82-1-6-%e0%a8%b2%e0%a9%b1%e0%a8%96-%e0%a8%b2/"},{"Title":"ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਮਾਮਲਾ: ਸਰਕਾਰ ਵੱਲੋਂ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਨਿਰਦੇਸ਼ ਮੰਨਣ ਦਾ ਦਾਅਵਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਆਈਜੀ ਰੈਂਕ ਦੇ ਪੁਲੀਸ ਅਧਿਕਾਰੀ ਤੇ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਲਈ ਬਣਾਈ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਦੇ ਮੈਂਬਰ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦੇ ਤਬਾਦਲੇ ਮਾਮਲੇ ’ਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਗ੍ਰਹਿ ਵਿਭਾਗ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੀ ਗਈ ਰਿਪੋਰਟ ਮੁੱਖ ਸਕੱਤਰ ਕਰਨ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:17:15 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%b5%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%aa-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%b8/"},{"Title":"ਕਣਕ ਦਾ ਭਾਅ 2710 ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਦਿੱਤਾ ਜਾਵੇ: ਕੈਪਟਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸੂਬੇ ਵਿੱਚ ਮਾਲੀ ਸੰਕਟ ਨਾਲ ਜੂਝ ਰਹੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਜੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਪਾਸੋਂ ਸਾਲ 2019-20 ਲਈ ਹਾੜ੍ਹੀ ਦੀਆਂ ਫਸਲਾਂ ਦੇ ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮ.ਐੱਸ.ਪੀ) ਵਿੱਚ ਵਾਧਾ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਐੱਮ.ਐੱਸ. ਸਵਾਮੀਨਾਥਨ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਨੂੰ ਪੂਰੀ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:15:53 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%95%e0%a8%a3%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%ad%e0%a8%be%e0%a8%85-2710-%e0%a8%b0%e0%a9%81%e0%a8%aa%e0%a8%8f-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a9%81%e0%a8%87%e0%a9%b0/"},{"Title":"ਮੋਦੀ ਦਾ ਜਹਾਜ਼ ਪਾਕਿ ਉਪਰੋਂ ਨਹੀਂ ਉੱਡੇਗਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਜਹਾਜ਼ ਵੀਰਵਾਰ ਨੂੰ ਸ਼ੰਘਾਈ ਕੋਆਪ੍ਰੇਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਐਸਸੀਓ) ਦੇ ਬਿਸ਼ਕੇਕ ’ਚ ਹੋਣ ਵਾਲੇ ਸੰਮੇਲਨ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਉਪਰੋਂ ਨਹੀਂ ਉੱਡੇਗਾ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਮੋਦੀ ਦਾ ਜਹਾਜ਼ ਓਮਾਨ, ਇਰਾਨ ਅਤੇ ਹੋਰ ਕਈ ਮੱਧ ਏਸ਼ਿਆਈ ਮੁਲਕਾਂ ਉਪਰੋਂ ਉੱਡਦਾ ਹੋਇਆ ਕਿਰਗਿਜ਼ਸਤਾਨ ਦੀ ਰਾਜਧਾਨੀ ਬਿਸ਼ਕੇਕ ਪੁੱਜੇਗਾ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੇ ਤਰਜਮਾਨ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 07:13:53 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%89%e0%a8%aa%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%a8/"},{"Title":"ਝੱਖੜ ਕਾਰਨ ਚਾਰ ਸਾਲਾ ਲੜਕੀ ਦੀ ਮੌਤ","Content":"ਲੁਧਿਆਣਾ ਵਿੱਚ ਹਨੇਰੀ ਨਾਲ ਦਰੱਖ਼ਤ ਡਿੱਗੇ, ਕਾਰਾਂ ਤੇ ਇਮਾਰਤਾਂ ਨੂੰ ਪੁੱਜਾ ਨੁਕਸਾਨ, ਤਰਨ ਤਾਰਨ ’ਚ ਪਏ ਗੜੇ ਚੰਡੀਗੜ੍ਹ: ਅੱਜ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਵਿੱਚ ਸ਼ਾਮ ਨੂੰ ਆਏ ਝੱਖੜ ਕਾਰਨ ਇੱਕ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਵਿੱਚ ਇੱਕ ਘਰ ਦੀ ਛੱਤ ਡਿਗ ਗਈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮਾਝੇ ਵਿੱਚ ਕੁੱਝ ਥਾਵਾਂ ਉੱਤੇ ਮੀਂਹ ਪੈਣ ਦੇ ਨਾਲ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 06:56:43 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%9d%e0%a9%b1%e0%a8%96%e0%a9%9c-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%b2%e0%a9%9c%e0%a8%95%e0%a9%80-%e0%a8%a6%e0%a9%80/"},{"Title":"ਰਾਜਪਾਲ ਵੱਲੋਂ ਖਾੜਕੂਆਂ ਨੂੰ ਗੱਲਬਾਤ ਦਾ ਤਰਲਾ","Content":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿੱਚ ਰਾਸ਼ਟਰਪਤੀ ਰਾਜ ’ਚ ਛੇ ਮਹੀਨਿਆਂ ਦਾ ਵਾਧਾ ਨਵੀਂ ਦਿੱਲੀ/ਸ੍ਰੀਨਗਰ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿੱਚ ਰਾਸ਼ਟਰਪਤੀ ਰਾਜ ਦੀ ਮਿਆਦ ਛੇ ਮਹੀਨਿਆਂ ਲਈ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਰਾਜ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ 20 ਜੂਨ ਤੋਂ ਰਾਸ਼ਟਰਪਤੀ ਰਾਜ ਲਾਗੂ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਰਾਮ ਨਾਥ ਕੋਵਿੰਦ ਦੀ ਪ੍ਰਵਾਨਗੀ ਮਗਰੋਂ ਕੈਬਨਿਟ ਦਾ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 06:51:54 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a8%be%e0%a9%9c%e0%a8%95%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਖਾੜਕੂ ਹਮਲੇ ’ਚ ਸੀਆਰਪੀਐਫ਼ ਦੇ ਪੰਜ ਜਵਾਨ ਹਲਾਕ","Content":"ਸ੍ਰੀਨਗਰ: ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਅਨੰਤਨਾਗ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਅੱਜ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੀ ਸੜਕ ’ਤੇ ਗਸ਼ਤੀ ਪਾਰਟੀ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਕੀਤੇ ਦਹਿਸ਼ਤੀ ਹਮਲੇ ਵਿੱਚ ਕੇਂਦਰੀ ਰਿਜ਼ਰਵ ਪੁਲੀਸ ਬਲ (ਸੀਆਰਪੀਐੱਫ਼) ਦੇ ਪੰਜ ਜਵਾਨ ਮਾਰੇ ਗਏ ਤੇ ਤਿੰਨ ਹੋਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜ਼ਖ਼ਮੀਆਂ ’ਚ ਜੰਮੂ ਕਸ਼ਮੀਰ ਪੁਲੀਸ ਦਾ ਇਕ ਇੰਸਪੈਕਟਰ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਹਮਲੇ ਦੌਰਾਨ ਇਕ ਦਹਿਸ਼ਤਗਰਦ ਵੀ ਮਾਰਿਆ [&#8230;]","PublishDate":"Thu, 13 Jun 2019 06:30:54 +00:00","Link":"http://punjabnewsusa.com/2019/06/13/%e0%a8%96%e0%a8%be%e0%a9%9c%e0%a8%95%e0%a9%82-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%b0%e0%a8%aa%e0%a9%80%e0%a8%90%e0%a8%ab%e0%a8%bc-%e0%a8%a6/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਮੌਕੇ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਵੱਲੋਂ ਇਹ ਵਿਚਾਰ 2 ਜੂਨ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਜੀ, ਰਾਏਕੋਟ ਸੜਕ, ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਕਰਵਾਏ ਗਏ ਪੰਥਕ ਦੀਵਾਨ ਦੌਰਾਨ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ। ਇਹ ਵਿਚਾਰ ਅਸੀਂ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/bhai-ajmer-singh-at-panthic-diwan/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਮੌਕੇ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 15 Jun 2019 02:56:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/bhai-ajmer-singh-at-panthic-diwan/"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀਆਂ ਉੱਤੇ ਡਾਕਾ!","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਵਿੱਚ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਪਾਣੀ ਦੇ ਬਟਵਾਰੇ ਨੂੰ ਲੈ ਕੇ ਵਿਵਾਦ ਗਰਮਾਏ ਨੂੰ ਪਿਛਲੇ ਪੰਜਾਹ ਸਾਲ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਘੱਟ ਹੈ, ਇਸ ਲਈ ਜੇ ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਦੇ ਜ਼ਰੀਏ ਹਰਿਆਣੇ ਨੂੰ ਪਾਣੀ ਦਿੰਦੇ ਹਾਂ ਤਾਂ ਪੰਜਾਬ ਵਿੱਚ ਪਾਣੀ ਦਾ ਸੰਕਟ ਪੈਦਾ ਹੋ ਜਾਏਗਾ। ਪਰ ਦੂਸਰੇ ਪਾਸੇ ਹਰਿਆਣਾ ਇਸ ਨਹਿਰ ਦੇ ਪਾਣੀ 'ਤੇ ਆਪਣਾ ਹੱਕ ਜਤਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/article-by-paramjeet-singh-mand/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀਆਂ ਉੱਤੇ ਡਾਕਾ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Jun 2019 11:44:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/article-by-paramjeet-singh-mand/"},{"Title":"ਸਿੱਖ ਜੰਗ ਦੇ ਰੂਹਾਨੀ ਪਸਾਰ – ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ 2 ਜੂਨ 2019 ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਹੋਏ ਪੰਥਕ ਦੀਵਾਨ ਦੌਰਾਨ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਵਲੋਂ 'ਸਿੱਖ ਜੰਗ' ਦੇ ਰੂਹਾਨੀ ਸਰੋਤ ਅਤੇ ਪਸਾਰਾਂ ਬਾਰੇ ਸਾਂਝੇ ਕੀਤੇ ਵਿਚਾਰ ਇੱਥੇ ਸਿੱਖ ਸੰਗਤਾਂ ਨਾਲ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/on-sikh-war-ghallughara-1984-and-sikh-struggle-of-1980s-1990s/\">ਸਿੱਖ ਜੰਗ ਦੇ ਰੂਹਾਨੀ ਪਸਾਰ &#8211; ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Jun 2019 11:30:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/on-sikh-war-ghallughara-1984-and-sikh-struggle-of-1980s-1990s/"},{"Title":"ਮਾਨਸਾ, ਪੱਟੀ ਤੇ ਹਰੀਕੇ ‘ਚ ਭਾਰੀ ਗੜੇਮਾਰੀ; ਪੰਜਾਬ ਚ ਕਈ ਥਾਈਂ ਹਨੇਰੀ ਨਾਲ ਮੀਂਹ ਪੈਣ ਦੇ ਅਸਾਰ","Content":"<p>ਅੱਜ ਦੁਪਹਿਰ ਮਾਨਸਾ, ਪੱਟੀ ਤੇ ਹਰੀਕੇ ਦੇ ਇਲਾਕੇ ਵਿਚ ਵੱਡੇ ਗੜ੍ਹੇ ਪੈਣ ਦੀਆਂ ਖਬਰਾਂ ਮਿਲੀਆਂ ਹਨ। ਮਲੋਟ ਦੇ ਇਲਾਕੇ ਵਿਚ ਮੀਂਹ ਪੈਣ ਦੀਆਂ ਖਬਰਾਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/punjab-weather-update-12-6-2019/\">ਮਾਨਸਾ, ਪੱਟੀ ਤੇ ਹਰੀਕੇ &#8216;ਚ ਭਾਰੀ ਗੜੇਮਾਰੀ; ਪੰਜਾਬ ਚ ਕਈ ਥਾਈਂ ਹਨੇਰੀ ਨਾਲ ਮੀਂਹ ਪੈਣ ਦੇ ਅਸਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 12 Jun 2019 12:34:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/punjab-weather-update-12-6-2019/"},{"Title":"ਐਨੀਮੇਸ਼ਨ ਫ਼ਿਲਮਾਂ ‘ਚ ਗੁਰੂ ਬਿੰਬ ਦੀ ਪੇਸ਼ਕਾਰੀ ਅਤੇ ਸ੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮਤੇ (ਲੇਖਕ: ਪਰਮਿੰਦਰ ਸਿੰਘ)","Content":"<p>ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਪਰਦੇ ਜਾਂ ਸਕਰੀਨ ‘ਤੇ ਪੇਸ਼ਕਾਰੀ ਨੂੰ ਲੈ ਕੇ ਵਿਵਾਦ ਅੱਜ ਕੋਈ ਨਵੇਂ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋਏ। ਇਹਨਾਂ ਵਿਵਾਦਾਂ ਦੀ ਜੜ੍ਹ ‘ਉੱਚਾ ਦਰ ਬਾਬੇ ਨਾਨਕ ਦਾ’ ਫ਼ਿਲਮ ਤੋਂ ਲੈ ਕੇ ‘ਗੁਰੂ ਮਾਨਿਓ ਗ੍ਰੰਥ’ ਅਤੇ ‘ਜੋ ਬੋਲੇ ਸੋ ਨਿਹਾਲ’ ਤੋਂ ਹੁੰਦੀ ਹੋਈ ‘ਨਾਨਕ ਸ਼ਾਹ ਫ਼ਕੀਰ’ ਨਾਮੀ ਫ਼ਿਲਮ ਤੱਕ ਫੈਲੀ ਹੋਈ ਹੈ। ਇਹ ਵਿਵਾਦ ਹੁਣ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀ ਮੁੜ ਸਕਰੀਨ ‘ਤੇ ਪੇਸ਼ਕਾਰੀ ‘ਤੇ ਸੁਆਲ ਨੂੰ ਸਾਹਮਣੇ ਲੈ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sgpc-mate-and-animation-films/\">ਐਨੀਮੇਸ਼ਨ ਫ਼ਿਲਮਾਂ ‘ਚ ਗੁਰੂ ਬਿੰਬ ਦੀ ਪੇਸ਼ਕਾਰੀ ਅਤੇ ਸ੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮਤੇ (ਲੇਖਕ: ਪਰਮਿੰਦਰ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 12 Jun 2019 12:33:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sgpc-mate-and-animation-films/"},{"Title":"ਇੰਗਲੈਂਡ ਦੇ ਸਿੱਖ ਕਾਰੋਬਾਰੀਆਂ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਗੁਰਧਾਮਾਂ ਲਈ 500 ਮਿਲੀਅਨ ਪੌਂਡ ਦੇਣ ਦਾ ਵੱਡਾ ਐਲਾਨ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਵਿਚਲੇ ਸਿੱਖ ਗੁਰਧਾਮਾਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਮਾਇਕ ਪੱਖੋਂ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-businesses-to-provide-500m-for-gurdwaras-in-pakistan-as-pak-govt-make-positive-overtures-to-uk-sikhs/\">ਇੰਗਲੈਂਡ ਦੇ ਸਿੱਖ ਕਾਰੋਬਾਰੀਆਂ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਗੁਰਧਾਮਾਂ ਲਈ 500 ਮਿਲੀਅਨ ਪੌਂਡ ਦੇਣ ਦਾ ਵੱਡਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 12 Jun 2019 03:17:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-businesses-to-provide-500m-for-gurdwaras-in-pakistan-as-pak-govt-make-positive-overtures-to-uk-sikhs/"},{"Title":"ਪੂਰਨ ਪੁਰਖ ਨਹੀ ਡੋਲਾਨੇ …","Content":"<p>ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਤੋਂ ਦਸਵੇਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਅਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਵਿੱਚੋਂ ਮਨੁੱਖ ਨੂੰ ਜੋ ਵਿਰਾਸਤ ਮਿਲ ਰਹੀ ਹੈ, ਜੋ ਆਤਮਿਕ ਸੇਧ ਮਿਲ ਰਹੀ ਹੈ ਉਹ ਸਾਂਝੀਵਾਲਤਾ, ਬਰਾਬਰੀ ਅਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਦੀ ਹੈ। ਜਦੋਂ ਸਿੱਖ ਗੁਰੂ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ ਤਾਂ ਉਹਦਾ ਮੂੰਹ ਆਪਣੀ ਵਿਰਾਸਤ ਵੱਲ ਨੂੰ ਹੋ ਜਾਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/do-not-throw-a-puran-purakh/\">ਪੂਰਨ ਪੁਰਖ ਨਹੀ ਡੋਲਾਨੇ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 10 Jun 2019 13:30:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/do-not-throw-a-puran-purakh/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ ਤੇ ਖ਼ਾਲਸਾ ਰਾਜ ਦੀ ਉਸਾਰੀ-੧ (ਜੀਵਨੀ- ਕਿਸ਼ਤ ਦੂਜੀ)","Content":"<p>ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਨੇ ਘਨੱਯਾ ਮਿਸਲ ਦੇ ਪ੍ਰਬੰਧ ਆਪਣੀ ਸੌਂਪਣੀ ਵਿਚ ਲੈਣ ਦੇ ਨਾਲ, ਹੀ ਲਗਦੇ ਹਥ ਸਭ ਤੋਂ ਪਹਿਲਾ ਕੰਮ ਇਹ ਕੀਤਾ ਕਿ ਆਪਣੀ ਇਕਲੌਤੀ ਬੱਚੀ ਬੀਬੀ ਮਹਿਤਾਬ ਕੌਰ ਜੀ ਦੀ ਮੰਗਣੀ ਸਰਦਾਰ ਮਹਾਂ ਸਿੰਘ ਸੂਕ੍ਰਚਕੀਆ ਦੇ ਸਪੁੱਤਰ ਕਾਕਾ ਰਣਜੀਤ ਸਿੰਘ ਨਾਲ ਕਰ ਦਿੱਤੀ। ਇਸ ਕਾਰਜ ਦੇ ਕਰਨ ਨਾਲ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਦੀ ਦੂਰਦ੍ਰਿਸ਼ਟੀ ਦੀ ਛਾਪ ਸੌਖੀ ਹੀ ਮਨਾਂ ਪੁਰ ਛਪ ਜਾਂਦੀ ਹੈ ਕਿ ਇਹ ਸਬੰਧ ਅੱਗੇ ਜਾਕੇ ਕਿੱਨਾ ਸਫਲ ਸਾਬਤ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-2/\">ਰਾਣੀ ਸਦਾ ਕੌਰ ਤੇ ਖ਼ਾਲਸਾ ਰਾਜ ਦੀ ਉਸਾਰੀ-੧ (ਜੀਵਨੀ- ਕਿਸ਼ਤ ਦੂਜੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 10 Jun 2019 11:42:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-2/"},{"Title":"ਕਲਗੀਆਂਵਾਲੇ ਦੀ ਛਬੀ (ਲੇਖਕ: ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ) [ਬੋਲਦਾ ਲੇਖ]","Content":"<p>\"ਕਲਗੀਆਂਵਾਲੇ ਦੀ ਛਬੀ\" ਪ੍ਰੋਫੈਸਰ ਪੂਰਨ ਸਿੰਘ ਜੀ ਦਾ ਉਹ ਮਹੱਤਵਪੂਰਨ ਲੇਖ ਹੈ ਜਿਸ ਰਾਹੀਂ ਗੁਰੂ ਬਿੰਬ ਦੇ ਚਿਤਰਨ ਦੀ ਮਨਾਹੀ ਪਿਛਲੇ ਵੱਡੇ ਕਾਰਨਾਂ ਨੂੰ ਜਾਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਅਜੋਕੇ ਸਮੇਂ ਵਿਚ ਜਦੋਂ ਕਿ ਗੁਰੂ ਬਿੰਬ ਦੇ ਚਿਤਰਣ ਦਾ ਰੁਝਾਣ ਵਪਾਰ ਦੀ ਤਾਕਤ ਨਾਲ ਮਿਲ ਕੇ ਮੂੰਹਜੋਰ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਦੀ ਇਸ ਲਿਖਤ ਵਿਚਲੀ ਦ੍ਰਿਸ਼ਟੀ ਨੂੰ ਪਛਾਨਣਾ ਹੋਰ ਵੀ ਵਧੇਰੇ ਮਹੱਤਵਪੂਰਨ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਲਈ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਲਿਖਤ ਦਾ ਆਵਾਜ਼ ਰੂਪ ਸਰੋਤਿਆਂ ਦੇ ਸਨਮੁਖ ਪੇਸ਼ ਹੈ। ਆਪ ਸੁਣੋਂ ਅਤੇ ਹੋਰਨਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰੋ ਜੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/kalgianwale-di-chhabi-article-by-prof-puran-singh/\">ਕਲਗੀਆਂਵਾਲੇ ਦੀ ਛਬੀ (ਲੇਖਕ: ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ) [ਬੋਲਦਾ ਲੇਖ]</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 09 Jun 2019 01:33:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/kalgianwale-di-chhabi-article-by-prof-puran-singh/"},{"Title":"ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਮਹਾਨ ਸਿੱਖ ਨੂੰ ਸਮਰਪਿਤ (ਕਵਿਤਾ)","Content":"<p>ਗੁਰੂ ਦੀ ਪ੍ਰੀਤ ਚ ਭਖਦੇ ਮਰਜੀਵੜੇ<br />\nਇਸ਼ਕ ਦੀ ਅੱਗ ਚ ਪੱਕੇ ਹੋਏ ਸੀ<br />\nਬੁਲ੍ਹਾਂ ਉਤੇ ਗੁਰੂ ਦੇ ਮੋਹ ਦੀ ਛੋਹ<br />\nਸੀਨੇ ਚ ਕੌਮੀ ਦਰਦ ਛੁਪੇ ਹੋਏ ਸੀ<br />\nਰੂਹਾਂ ਦੀ ਤਾਕਤ ਨਾਲ ਲੜਨ ਵਾਲੇ<br />\nਮੋਤੀ ਸੁੱਚੇ! ਟੁਟ ਕੇ ਸੱਚੇ ਹੋਏ ਸੀ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/poem-on-sant-jarnail-singh-ji-bhindranwale/\">ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਮਹਾਨ ਸਿੱਖ ਨੂੰ ਸਮਰਪਿਤ (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Jun 2019 11:08:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/poem-on-sant-jarnail-singh-ji-bhindranwale/"}]