[{"Title":"ਖ਼ਤਰੇ ਦੀ ਘੰਟੀ","Content":"ਅੱਤਵਾਦ ਦਾ ਮੁਕਾਬਲਾ ਪਾਰਟੀਬਾਜ਼ੀ ਅਤੇ ਸਿਆਸੀ ਹਿੱਤਾਂ ਤੋਂ ਉੱਪਰ ਉੱਠ ਕੇ ਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਸਮੇਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਜਿੱਥੇ ਪੰਜਾਬ ਪੁਲਿਸ ਹੋਰ ਚੌਕਸੀ ਵਰਤੇ ਉੱਥੇ ਕੇਂਦਰੀ ਏਜੰਸੀਆਂ ਵੀ ਪਾਕਿਸਤਾਨ ਦੇ ਇਸ਼ਾਰੇ ’ਤੇ ਹੋਣ ਵਾਲੀਆਂ ਸਰਗਰਮੀਆਂ ’ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ। ਪਾਕਿਸਤਾਨ ਨਾਲ ਲੱਗਦੀ ਸਰਹੱਦ ’ਤੇ ਵੀ ਹੋਰ ਜ਼ਿਆਦਾ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-danger-alarm-bell-9003852.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ ਸ਼ਹਿਰ 'ਚ ਲਾਵਾਰਿਸ ਪਸ਼ੂਆਂ ਤੇ ਕੁੱਤਿਆਂ ਦੀ ਭਰਮਾਰ ਤੋਂ ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਪਿਛਲੇ ਸਾਲਾਂ ਤੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਸ਼ਹਿਰ ਵਿੱਚ ਘੁੰਮਦੇ ਲਵਾਰਿਸ ਪਸ਼ੂਆਂ ਦੀ ਵੱਡੀ ਗਿਣਦੀ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਲਈ ਪਰੇਸ਼ਾਨੀ ਦਾ ਕਾਰਨ ਬਣੀ ਹੋਈ ਹੈ। ਪ੍ਰਸ਼ਾਸ਼ਨ ਖ਼ਾਸ ਕਰ ਕੇ ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ ਇਨਾਂ੍ਹ ਲਵਾਰਿਸ ਪਸ਼ੂਆਂ ਦੇ ਹਰ ਦਿਨ ਹੋ ਰਹੇ ਵਾਧੇ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਯਤਨਾਂ ਦੀ ਕਮੀ ਸਾਫ਼ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ । ਸ਼ਹਿਰ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਖ਼ਾਸ ਕਰ ਕੇ ਕੂੜੇ ਦੇ ਢੇਰਾਂ ਉੱਤੇ ਇਨਾਂ੍ਹ ਪਸ਼ੂਆਂ ਦੀ ਵੱਡੀ ਗਿਣਤੀ ਘੁੰਮਦੀ ਹੋਈ ਅਕਸਰ ਹੀ ਦੇਖੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 21:30:14 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-in-hoshiarpur-city-people-are-disturbed-by-the-abundance-of-stray-animals-and-dogs-9003862.html"},{"Title":"ਸੰਤੋਸ਼ ਕਟਾਰੀਆ ਬਣੇ ਬਲਾਚੌਰ ਤੋਂ 'ਆਪ' ਉਮੀਦਵਾਰ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪ੍ਰਭਾਰੀ ਜਰਨੈਲ ਸਿੰਘ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ 18 ਉਮੀਦਵਾਰਾਂ ਦੀ ਸੂਚੀ ਅਨੁਸਾਰ ਬਲਾਚੌਰ ਹਲਕੇ ਤੋਂ ਸੰਤੋਸ਼ ਕਟਾਰੀਆ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਇਸ ਕਾਰਨ ਬਲਾਚੌਰ ਹਲਕੇ ਦੇ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ","PublishDate":"Fri, 24 Dec 2021 21:30:13 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-santosh-kataria-becomes-aap-candidate-from-balachaur-9003861.html"},{"Title":"ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਦੇ ਨਾਂਅ ਦੋਆਬੇ 'ਚ ਸਥਾਪਤ ਹੋਵੇਗੀ ਯੂਨੀਵਰਸਿਟੀ-ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਅਤੇ ਬਸਪਾ ਗੱਠਜੋੜ ਦੀ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਅਕਾਲੀ ਬਸਪਾ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਦੀ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਨਾਂ ਯੂਨੀਵਰਸਿਟੀ, ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ ਨਾਂਅ ਮੈਡੀਕਲ ਕਾਲਜ ਅਤੇ ਬਾਬਾ ਅੰਬੇਡਕਰ ਦੇ ਨਾਂਅ ਯੂਨੀਵਰਸਟੀ ਦੋਆਬੇ ਵਿਚ ਬਣਾਈ ਜਾਵੇਗੀ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਦਰ ਕੀਤੀਆਂ ਬੇਅਦਬੀਆਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਹਾਲੇ ਪੰਜਾਬ ਸਰਕਾਰ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਪ੍ਰਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਭਲੇ ਲਈ ਹੁਣ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਖੁਦ ਤਕੜੇ ਹੋ ਕੇ ਹੰਭਲਾ ਮਾਰਨ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 21:30:13 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-university-named-after-baba-sahib-ambedkar-will-be-established-in-doaba-harsimrat-kaur-badal-9003860.html"},{"Title":"ਪੰਜਾਬ ਹਾਈ ਅਲਰਟ ਤੋਂ ਬਾਅਦ ਵੀ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਦੇ ਨਾਕੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਤੋਂ ਸੱਖਣੇ","Content":"ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੇ ਅਦਾਲਤੀ ਕੰਪਲੈਕਸ 'ਚ ਹੋਏ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਅੰਦਰ ਜਾਰੀ ਕੀਤੇ ਰੈੱਡ ਅਲਰਟ ਤੋਂ ਬਾਅਦ ਵੀ ਬਲਾਚੌਰ ਸਥਿਤ ਵੱਖ-ਵੱਖ ਨਾਕੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਤੋਂ ਵਾਂਝੇ ਵਿਖਾਈ ਦੇ ਰਹੇ ਹਨ। ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਨਿਰਪੱਖ ਅਮਨ ਸ਼ਾਂਤੀ ਤੇ ਪਾਰਦਰਸ਼ੀ ਤਰੀਕੇ ਨਾਲ ਕਰਾਉਣ ਨੂੰ ਲੈ ਕੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹਰ ਤਰਾਂ੍ਹ ਦੀ ਅਣਸੁਖਾਵੀਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਪੁਲਿਸ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਹੋਈਆਂ ਹਨ। ਨਾਕਿਆਂ 'ਤੇ","PublishDate":"Fri, 24 Dec 2021 21:30:12 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-even-after-punjab-high-alert-district-police-checkpoints-are-empty-of-police-personnel-9003859.html"},{"Title":"ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ ਦਾ ਮਿਗ-21 ਲੜਾਕੂ ਜਹਾਜ਼ ਜੈਸਲਮੇਰ ਕੋਲ ਦੁਰਘਟਨਾਗ੍ਰਸਤ, ਪਾਇਲਟ ਦੀ ਮੌਤ","Content":"ਰਾਜਸਥਾਨ ’ਚ ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਜੈਸਲਮੇਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮ ਖੇਤਰ ’ਚ ਸੁਦਾਸਰੀ ਨੈਸ਼ਨਲ ਡੈਜ਼ਰਟ ਪਾਰਕ ਨੇੜੇ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਲਗਪਗ ਸਾਢੇ ਅੱਠ ਵਜੇ ਲੜਾਕੂ ਜਹਾਜ਼ ਮਿਗ-21 ਡਿੱਗ ਗਿਆ ਤੇ ਉਸ ’ਚ ਅੱਗ ਲੱਗ ਗਈ। ਇਸ ਹਾਦਸੇ ’ਚ ਪਾਇਲਟ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਕੁਲੈਕਟਰਆਸ਼ੀਸ਼ ਮੋਦੀ ਨੇ ਜਹਾਜ਼ ਦੇ ਡਿੱਗਣ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਜੈਸਲਮੇਰ ਜ਼ਿਲ੍ਹਾ ਦਫਤਰ ਤੋਂ ਲਗਪਗ 70 ਕਿਲੋਮੀਟਰ ਦੂਰ ਸਮ ਦੇ ਗੰਗਾ ਪਿੰਡ ਦੇ ਬਾਹਰ ਇਹ ਹਾਦਸਾ ਹੋਇਆ। ","PublishDate":"Fri, 24 Dec 2021 18:54:56 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-air-force-mig-21-fighter-jet-crashes-near-jaisalmer-pilot-dies-9003851.html"},{"Title":"ਚੋਣਾਂ ਲੜਣ ਬਾਰੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ 32 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸੱਦੀ ਮੀਟਿੰਗ, ਜਾਣੋ ਕਿੰਨੀਆਂ ਜਥੇਬੰਦੀਆਂ ਨੇ ਭਰੀ ਹਾਮੀ","Content":"ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਦੇ ਆਗੂ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਮੰਥਨ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਕਰੀਬ ਦੋ ਦਰਜਨ ਤੋਂ ਵੱਧ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਚੋਣਾਂ ਲੜਨ ਲਈ ਹਾਮੀ ਭਰ ਦਿੱਤੀ ਹੈ ਜਦਕਿ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ ਉਗਰਾਹਾਂ) ਚੋਣਾਂ ਲੜਨ ਤੋਂ ਸਾਫ਼ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਫਰੰਟ ਬਣਾ ਕੇ ਚੋਣਾਂ ਲੜਨ ਦਾ ਫ਼ੈਸਲਾ ਕਰ ਲਿਆ ਹੈ ਅਤੇ ਇਹ ਵੀ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਸਿਆਸੀ ਪਾਰਟੀ ਨਾਲ ਕੋਈ ਗੱਠਜੋੜ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Fri, 24 Dec 2021 18:54:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sanyukta-kisan-morcha-32-different-farmers-organizations-called-a-meeting-to-contest-the-elections-find-out-how-many-organizations-have-given-their-support-9003838.html"},{"Title":"Job Offer : ਚਾਲੂ ਵਿੱਤੀ ਸਾਲ ’ਚ ਆਈਟੀ-ਬੀਪੀਐੱਮ ਸੈਕਟਰ ’ਚ ਮਿਲ ਸਕਦੀ ਹੈ 3.75 ਲੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨੌਕਰੀ","Content":"ਟੀਮਲੀਜ ਸਰਵਿਸਿਜ਼ ਦੇ ਵਿਸ਼ੇਸ਼ੀਕ੍ਰਿਤ ਕਰਮਚਾਰੀ ਵਿਭਾਗ ਦੀ ‘ਟੀਮਲੀਜ ਡਿਜੀਟਲ ਐਮਪਲਾਇਮੈਂਟ ਆਊਟਲੁਕ’ ਰਿਪੋਰਟ ਅਨੁਸਾਰ, ਮਾਰਚ 2022 ਤਕ ਆਈਟੀ-ਬੀਪੀਐੱਮ ਵਿਚ ਕਰਮਚਾਰੀਆਂ ਦੀ ਗਿਣਤੀ 44.7 ਲੱਖ ਤੋਂ ਵੱਧ ਕੇ 48.5 ਲੱਖ ਹੋ ਜਾਵੇਗੀ। ਰਿਪੋਰਟ ਕਹਿੰਦੀ ਹੈ ਕਿ ਆਈਟੀ-ਬੀਪੀਐੱਮ ਖੇਤਰ ਵਿਚ ਨਿਵੇਸ਼ ਵਧਣ ਤੇ ਦੇਸ਼ ਵਿਚ ਉਦਯੋਗ ਦੁਆਰਾ ਤਕਨਾਲੋਜੀ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਪਣਾਉਣ ਨਾਲ ਇਹ ਉਦਯੋਗ ਭਰਤੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਕਾਰਾਤਮਕ ਰਾਹ ’ਤੇ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 18:54:39 +00:00","Link":"https://www.punjabijagran.com/business/general-job-offer-3-75-lakh-youth-could-get-jobs-in-it-bpm-sector-in-current-financial-year-9003835.html"},{"Title":"ਗੀਤਾ ਪ੍ਰੈੱਸ ਗੋਰਖਪੁਰ ਦੀਆਂ ਧਾਰਮਿਕ ਕਿਤਾਬਾਂ ਦੀ ਵਿਕਰੀ 'ਚ ਟੁੱਟਿਆ 98 ਸਾਲ ਦਾ ਰਿਕਾਰਡ, ਇਕ ਮਹੀਨੇ 'ਚ ਹੋਈ ਇੰਨੇ ਕਰੋੜ ਦੀ ਵਿਕਰੀ","Content":"2021-22 ’ਚ ਕੋਰੋਨਾ ਦੀ ਦੂਸਰੀ ਲਹਿਰ ਸਿਖਰ ’ਤੇ ਰਹੀ ਉਦੋਂ ਵੀ ਇ ਤੋਂ ਨੌਂ ਮਈ ਤਕ ਪ੍ਰੈੱਸ ਬੰਦ ਰਹੀ। ਫਿਰ ਵੀ ਅਪ੍ਰੈਲ ਤੋਂ ਨਵੰਬਰ 2021 ਤਕ 46.56 ਕਰੋੜ ਰੁਪਏ ਦੀਆਂ ਕਿਤਾਬਾਂ ਵਿਕੀਆਂ। ਜੁਲਾਈ ਤੋਂ ਨਵੰਬਰ ਤਕ ਦੇ ਪੰਜ ਮਹੀਨਿਆਂ ’ਚ 36.36 ਕਰੋੜ ਰੁਪਏ ਦੀ ਵਿਕਰੀ ਹੋਈ। ਸਭ ਤੋਂ ਵੱਧ ਵਿਕਰੀ ਸ਼੍ਰੀਮਦਭਗਵਦਗੀਤਾ, ਸ਼੍ਰੀਰਾਮਚਰਿਤ ਮਾਨਸ ਤੇ ਭਗਤ ਚਰਿੱਤਰ ਭਜਨਮਾਲਾ ਦੀ ਹੋਈ। ","PublishDate":"Fri, 24 Dec 2021 18:54:27 +00:00","Link":"https://www.punjabijagran.com/national/general-religious-books-offer-comfort-to-disaster-stricken-minds-sell-4-50-lakh-copies-of-puranas-and-upanishads-9003800.html"},{"Title":"SA vs Ind: ਸਾਊਥ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਕਿੰਨੇ ਗੇਂਦਬਾਜ਼ਾਂ ਨਾਲ ਮੈਦਾਨ 'ਤੇ ਉਤਰੇਗੀ ਟੀਮ ਇੰਡੀਆ, ਕੇਐੱਲ ਰਾਹੁਲ ਨੇ ਕੀਤਾ ਸਾਫ","Content":"ਭਾਰਤੀ ਟੀਮ ਐਤਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਇੱਥੇ ਇਕ ਹਫ਼ਤੇ ਤੋਂ ਅਭਿਆਸ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਨਵ-ਨਿਯੁਕਤ ਉਪ ਕਪਤਾਨ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਚ ਲੈਅ ਤੈਅ ਕਰਨ ਲਈ ਚੰਗੀ ਸ਼ੁਰੂਆਤ ਦੀ ਜ਼ਰੂਰਤ ਹੈ  ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਕਦੇ ਵੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਨਹੀਂ ਜਿੱਤੀ ਹੈ। ਰਾਹੁਲ ਨੇ ਵਰਚੁਅਲ ਤਰੀਕੇ ਨਾਲ ਮੀਡੀਆ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਿਹਾ, ‘ਹਰੇਕ ਟੀਮ ਟੈਸਟ ਮੈਚ ਜਿੱਤਣ ਲਈ 20 ਵਿਕਟਾਂ ਝਟਕਣਾ ਚਾਹੁੰਦੀ ਹੈ। ","PublishDate":"Fri, 24 Dec 2021 18:54:18 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sa-vs-ind-how-many-bowlers-will-team-india-field-against-south-africa-kl-rahul-clears-9003794.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]