[{"Title":"Ayodhya Deepotsav : ਦੇਸ਼ ਤੋਂ ਹੀ ਨਹੀਂ, ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਵੀ ਆਏ ਸ਼ਰਧਾਲੂ ; ਤਸਵੀਰਾਂ 'ਚ ਦੇਖੋ ਅਯੁੱਧਿਆ ਦੀਪ ਉਤਸਵ ਦੇ ਖੂਬਸੂਰਤ ਰੰਗ","Content":"ਅੱਜ ਲੰਕਾ ਦੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਅਯੁੱਧਿਆ ਵਿਚ ਸ਼੍ਰੀ ਰਾਮ ਦੇ ਆਗਮਨ ਦੀ ਯਾਦ ਵਿਚ ਪ੍ਰਕਾਸ਼ ਦੇ ਮਹਾਨ ਤਿਉਹਾਰ 'ਤੇ ਰਾਮ ਨਗਰੀ ਦੇ 51 ਘਾਟਾਂ ਨੂੰ 24 ਲੱਖ ਦੀਵਿਆਂ ਦੀਆਂ ਲਾਈਟਾਂ ਨਾਲ ਰੋਸ਼ਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਤੱਕ ਰਾਮਕੀ ਪੈਦੀ ਦੇ 51 ਘਾਟਾਂ 'ਤੇ 24 ਲੱਖ ਦੀਵੇ ਜਗਾਏ ਗਏ ਸਨ। 25 ਹਜ਼ਾਰ ਵਾਲੰਟੀਅਰਾਂ ਨੇ ਤਿੰਨ ਦਿਨਾਂ ਤੱਕ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਲੈਸ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਵਿਚ ਹਿੱਸਾ ਲਿਆ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਦੀਵੇ ਜਗਾ ਕੇ ਮੁਹਿੰਮ ਦੀ ਸਮਾਪਤੀ ਹੋਈ।","PublishDate":"Sat, 11 Nov 2023 13:12:23 +00:00","Link":"https://www.punjabijagran.com/national/general-ayodhya-deepotsav-pilgrims-not-only-from-the-country-but-also-from-abroad-see-the-beautiful-colors-of-ayodhya-deep-utsav-in-pictures-9301080.html"},{"Title":"ਸਤਿਅਮ ਇੰਸਟੀਚਿਊਟ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਸਤਿਅਮ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਰਡ ਸਜਾਉਣ ਦਾ ਮੁਕਾਬਲਾ, ਪੋਸਟਰ ਮੇਕਿੰਗ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ 'ਤੇ ਰੰਗੋਲੀ ਬਣਾਉਣ ਦਾ ਮੁਕਾਬਲਾ ਆਦਿ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ।","PublishDate":"Sat, 11 Nov 2023 13:07:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-students-of-satyam-group-of-institutes-celebrated-with-green-diwali-9301083.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਚੁੱਕੀ ਸਹੁੰ","Content":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ ਅਤੇ ਆਈਐੱਸਐੱਫ ਸੀਪੀਆਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਸਹੁੰ ਚੁੱਕੀ। ਇਸ ਮੌਕੇ ਆਈਐੱਸਐੱਫ ਸੀਪੀਆਰ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਆਰਕੇ ਨਾਰੰਗ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਤਾਵਰਨ ਵਿਚ ਧੂਆਂ, ਮਿੱਟੀ ਅਤੇ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਕਾਰਨ ਕਾਫੀ ਪ੍ਰਦੂਸ਼ਨ ਫੈਲਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਖੁਸ਼ੀਆਂ ਦਾ ਤਿਉਹਾਰ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 13:06:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-students-took-oath-to-celebrate-green-diwali-9301082.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ 'ਚ ਆਈ ਕਮੀ: ਡੀਸੀ","Content":"ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਖੇਤਾਂ 'ਚ ਜਾ ਕੇ ਲਗਾਤਾਰ ਕੀਤੀ ਜਾ ਰਹੀ ਨਜ਼ਰਸਾਨੀ ਕਾਰਨ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਆਧੁਨਿਕ ਮਸ਼ੀਨਰੀ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਪਰਾਲੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਨਾਲ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ 'ਚ ਵੀ ਕਾਫ਼ੀ ਕਮੀ ਆਈ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕਰਨ ਉਪਰੰਤ ਸਾਂਝੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਐੱਸਐੱਸਪੀ ਗੁਲਨੀਤ ਸਿੰਘ ਖੁਰਾਣਾ ਤੇ ਸਹਾਇਕ ਖੇਤੀਬਾੜੀ ਇੰਜੀਨੀਅਰ ਗੁਰਜੀਤ ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Sat, 11 Nov 2023 13:03:40 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301081.html"},{"Title":"ਸਰਸਵਤੀ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਸਰਸਵਤੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਜੈਤੋ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਗਣੇਸ਼ ਜੀ ਅਤੇ ਮਾਤਾ ਲਕਸ਼ਮੀ ਜੀ ਦੀ ਆਰਤੀ ਨਾਲ ਹੋਈ। ਉਸ ਤੋਂ ਬਾਅਦ ਨੰਨ੍ਹੇ-ਮੁੰਨੇ ਬੱਚਿਆਂ ਨੇ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ ਪੇਸ਼ ਕੀਤਾ। ਛੋਟੇ-ਛੋਟੇ ਬੱਚੇ ਰਾਮ, ਲਛਮਣ, ਸੀਤਾ, ਹਨੂੰਮਾਨ, ਲਵ ਕੁਸ਼ ਆਦਿ ਦੀਆਂ ਪੁਸ਼ਾਕਾਂ ਵਿਚ ਸਜ ਕੇ ਆਏ।","PublishDate":"Sat, 11 Nov 2023 13:02:39 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-diwali-festival-was-celebrated-with-great-pomp-at-saraswati-school-jaito-9301079.html"},{"Title":"ਦੀਵਾਲੀ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਮਨਾਉਣ ਲਈ ਕੀਤੀ ਅਪੀਲ","Content":"ਭਾਰਤ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ, ਜਾਤਾਂ, ਨਸਲਾਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਕਬੀਲਿਆਂ ਦੇ ਲੋਕਾਂ ਦਾ ਮੁਲਕ ਹੈ। ਇੱਥੇ ਹਰ ਇਕ ਧਰਮ ਦੇ ਆਪੋ-ਆਪਣੇ ਰੀਤੀ ਰਿਵਾਜ਼ ਹਨ। ਇਨ੍ਹਾਂ ਤਿਉਹਾਰਾਂ ਵਿਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਸਭ ਤੋਂ ਅਹਿਮ ਤਿਉਹਾਰ ਸਮਿਝਆ ਜਾਂਦਾ ਹੈ। ਰੌਸ਼ਨੀਆਂ ਦੇ ਤਿਉਹਾਰ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਇਹ ਤਿਉਹਾਰ ਸਮਾਜ 'ਚ ਖੁਸ਼ੀਆਂ, ਭਾਈਚਾਰਾ ਅਤੇ ਪਿਆਰ ਦਾ ਸੰਦੇਸ਼ ਫੈਲਾਉਂਦਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 12:55:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-appeal-made-to-celebrate-diwali-pollution-free-9301078.html"},{"Title":"ਘਰੋਂ ਬਾਹਰ ਦੀਵਾਲ਼ੀ  ਮਨਾਉਣ ਲਈ ਮਜਬੂਰ ਈਟੀਟੀ 5994 ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ","Content":"ਸੁਰਿੰਦਰ ਸਿੰਘ ਸੋਨੀ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ : ਈਟੀਟੀ ਟੈਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ 5994 ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਪੰਜਾਬ ਅੱਜ ਰੌਸ਼ਨੀਆਂ ਦਾ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਦੀਵਾਲ਼ੀ  ਪੱਕੇ ਮੋਰਚੇ ਵਾਲੀ ਥਾਂ 'ਤੇ ਹੀ ਮਨਾਏਗੀ। ਜਿਸ ਸਬੰਧੀ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਨੇ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ 11 ਅਕਤੂਬਰ 2023 ਤੋਂ ਸਕੂਲੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਦੇ ਪਿੰਡ ਗੰਭੀਰਪੁਰ ਵਿਖੇ ਚੱਲ ਰਿਹਾ ਪੱਕਾ ਮੋਰਚਾ ਅੱਜ 33ਵੇਂ ਦਿਨ 'ਚ ਦਾਖਲ ਹੋ ਚੁੱਕਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 12:54:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-ett-news-9301077.html"},{"Title":"ਫਲਾਈਓਵਰ ਚੱਲਣ ਨਾਲ ਬਾਜ਼ਾਰਾਂ ਚ ਮੁੜ ਪਰਤੀ ਰੌਣਕ","Content":"ਨੰਗਲ ਵਿਖੇ ਬਹੁ ਕਰੋੜੀ ਫਲਾਈ ਓਵਰ ਦੀ ਇਕ ਸਾਈਡ ਚਾਲੂ ਹੋਣ ਨਾਲ ਬੀਤੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਗਾਹਕਾਂ ਨੂੰ ਤਰਸ ਰਹੇ ਨੰਗਲ ਦੇ ਦੁਕਾਨਦਾਰ ਹੁਣ ਖੁਸ਼ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ ਫਲਾਈਓਵਰ ਚਾਲੂ ਹੋਣ ਨਾਲ ਅੱਜ ਰੌਸ਼ਨੀਆਂ ਦੇ ਤਿਉਹਾਰ ਦੀਵਾਲ਼ੀ ਮੌਕੇ ਨੰਗਲ ਦੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਗਾਹਕਾਂ ਦਾ ਭਾਰੀ ਭੀੜ ਨਜ਼ਰ ਵੇਖੀ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 12:49:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-flyover-9301076.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ ਲਾਇਆ ਸਿਹਤ ਸਿੱਖਿਆ ਕੈਂਪ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਅਨਿਲ ਗੋਇਲ ਅਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਰਾਜੀਵ ਭੰਡਾਰੀ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਲੋਕਾਂ ਤਕ ਵਧੀਆ ਸਿਹਤ ਸੇਵਾਵਾਂ ਪਹੁੰਚਾਉਣ ਦਾ ਹਰ ਸੰਭਵ ਉਪਰਾਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਢੁੱਡੀ ਵਿਖੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਬੀਈਈ ਡਾ. ਪ੍ਰਭਦੀਪ ਸਿੰਘ ਚਾਵਲਾ ਅਤੇ ਸੀਐੱਚਓ ਗੌਹਰਦੀਪ ਸਿੰਘ ਸੇਖੌਂ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿਹਤ ਵਿਭਾਗ ਅਧੀਨ ਮੁਹੱਈਆ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਸੇਵਾਵਾਂ, ਸਹੂਲਤਾਂ ਅਤੇ ਭਲਾਈ ਸਕੀਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sat, 11 Nov 2023 12:42:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-health-education-camp-organized-at-government-school-dhuddi-9301074.html"},{"Title":"ਆਕਸਫੋਰਡ ਸਕੂਲ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਦਿੱਤਾ ਸੁਨੇਹਾ","Content":"ਦਾ ਆਕਸਫੋਰਡ ਸਕੂਲ ਆਫ਼ ਐਜ਼ੂਕੇਸ਼ਨ ਭਗਤਾ ਭਾਈਕਾ 'ਚ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਕੲ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ 'ਚ ਪਹਿਲੀ ਜਮਾਤ ਤੋਂ ਲੈ ਕੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਦੀਵਾ, ਮੋਮਬੱਤੀ ਦੀ ਸਜਾਵਟ, ਕਲਾਸ ਰੰਗੋਲੀ, ਗਰੀਟਿੰਗ ਕਾਰਡ, ਮੋਮਬੱਤੀ ਸਟੈਂਡ ਦੀ ਸਜਾਵਟ, ਪੂਜਾ-ਥਾਲੀ ਦੀ ਸਜਾਵਟ, ਅਖਬਾਰਾਂ ਦੇ ਲਿਫ਼ਾਫੇ ਬਣਾਉਣ ਤੇ ਪੈੱਨ ਹੋਲਡਰ ਬਣਾਉਣ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਗ੍ਰੀਨ ਦਿਵਾਲੀ ਅਤੇ ਪਟਾਕਿਆਂ ਨੂੰ ਨਾਂਹ ਦੇ ਵੀ ਸਲੋਗਨ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।\n","PublishDate":"Sat, 11 Nov 2023 12:42:18 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301075.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]