[{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਹੌਲਦਾਰ ਦੀ ਮੌਤ","Content":"ਖਾਈ ਮਮਦੋਟ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਕੜਮਾਂ ਦੇ ਕੋਲ ਬੀਤੇ ਦਿਨ ਵਾਪਰੇ ਇਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਸੂਚਨਾ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ। ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦੀ ਪਛਾਣ ਪੰਜਾਬ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ, ਜੋ ਕਿ ਆਪਣੀ ਡਿਊਟੀ ਖ਼ਤਮ ਕਰ ਕੇ ਘਰ ਵਾਪਸ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਸਬੰਧ 'ਚ ਥਾਣਾ ਮਮਦੋਟ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਅਣਪਛਾਤੇ ਡਰਾਈਵਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।\n","PublishDate":"Thu, 09 May 2019 11:50:42 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-police-head-constable-died-in-road-accident-8658445.html"},{"Title":"ਵਾਰੰਟ ਦੇਣ ਗਈ ਪੁਲਿਸ ਨੂੰ ਘਰ 'ਚ ਮਿਲੀਆਂ ਇਕ ਹਜ਼ਾਰ ਬੰਦੂਕਾਂ","Content":"ਲਾਸ ਏਂਜਲਸ (ਆਈਏਐੱਨਐੱਸ) : ਅਕਸਰ ਹੋਣ ਵਾਲੀ ਗੋਲ਼ੀਬਾਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਅਮਰੀਕਾ ਦੇ ਲਾਸ ਏਂਜਲਸ ਸ਼ਹਿਰ 'ਚ ਪੁਲਿਸ ਨੂੰ ਇਕ ਘਰ ਤੋਂ ਹਥਿਆਰਾਂ ਦਾ ਵੱਡਾ ਜਖੀਰਾ ਮਿਲਿਆ ਹੈ। ਇਹ ਬਰਾਮਦਗੀ ਉਸ ਸਮੇਂ ਹੋਈ ਜਦੋਂ ਪੁਲਿਸ ਨਾਜਾਇਜ਼ ਤਰੀਕੇ ਨਾਲ ਹਥਿਆਰ ਬਣਾਉਣ ਅਤੇ ਉਸ ਦੀ ਵਿਕਰੀ ਦੇ ਸ਼ੱਕ 'ਚ ਤਲਾਸ਼ੀ ਵਾਰੰਟ ਲੈ ਕੇ ਇਕ ਘਰ 'ਚ ਦਾਖਲ ਹੋਈ। ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਇਸ ਘਰ 'ਚੋਂ ਇਕ ਹਜ਼ਾਰ ਬੰਦੂਕਾਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਮਾਮਲੇ 'ਚ ਇਕ ਸ਼ੱਕੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। \nਲਾਸ ਏਂਜਲਸ ਪੁਲਿਸ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਜੈੱਫ ਲੀ ਮੁਤਾਬਕ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਕੋਈ ਵਿਅਕਤੀ ਸੰਘੀ ਲਾਇਸੈਂਸ ਦੇ ਬਗੈਰ ਹਥਿਆਰ ਬਣਾਉਣ ਦਾ ਕੰਮ ਕਰ","PublishDate":"Thu, 09 May 2019 11:50:21 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-more-than-1000-guns-seized-from-los-angeles-house-8658447.html"},{"Title":"ਭਾਰਤ ਵੱਲੋਂ ਅਮਰੀਕਾ ਤੇ ਜਾਪਾਨ ਨਾਲ ਜੰਗੀ ਮਸ਼ਕਾਂ","Content":"ਅਮਰੀਕਾ, ਭਾਰਤ, ਜਾਪਾਨ ਅਤੇ ਫਿਲਪੀਨ ਨੇ ਦੱਖਣੀ ਚੀਨ ਸਾਗਰ ਵਿਚ ਚੀਨ ਦੇ ਦਾਅਵੇ ਵਾਲੇ ਜਲ ਮਾਰਗ ਖੇਤਰ ਵਿਚ ਸਾਂਝਾ ਜਲ ਸੈਨਾ ਅਭਿਆਸ ਕਰ ਕੇ ਆਪਣੀ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ। ","PublishDate":"Thu, 09 May 2019 11:48:44 +00:00","Link":"https://punjabi.jagran.com/world/nri-us-japan-india-and-philippines-challenge-beijing-with-naval-drills-in-the-south-china-sea-8658441.html"},{"Title":"ਪ੍ਰਨੀਤ ਕੌਰ ਨੂੰ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾਉਣ 'ਤੇ ਅਕਾਲੀਆਂ ਤੇ ਕਾਂਗਰਸੀਆਂ 'ਚ ਝੜਪ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਪਟਿਆਲਾ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਪ੍ਰਨੀਤ ਕੌਰ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ਼ੁਤਰਾਣਾ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਅੱਜ ਉਸ ਸਮੇਂ ਸਥਿਤੀ ਅਜੀਬੋ-ਗਰੀਬ ਬਣ ਗਈ ਜਦੋਂ ਹਲਕੇ ਦੇ ਵੱਡੇ ਪਿੰਡ ਕੁਲਾਰਾਂ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰਾਂ ਨੇ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾ ਕੇ ਪਿਛਲੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਕਾਂਗਰਸ ਵੱਲੋਂ ਪਿੰਡ ਕੁਲਾਰਾਂ ਵਿਖੇ ਕੀਤੀ ਗਈ ਧੱਕੇਸ਼ਾਹੀਆਂ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ।","PublishDate":"Thu, 09 May 2019 11:48:29 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-collapse-between-akali-workers-and-congress-workers-8658419.html"},{"Title":"ਨਾ ਕਰਜ਼ਾ ਮਾਫ਼, ਨਾ ਨੌਕਰੀ, ਨਸ਼ਾ ਖਤਮ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ : ਹਰਸਿਮਰਤ","Content":"ਲੰਬੀ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨੇ ਸਾਡੇ ਪਰਿਵਾਰ ਨੂੰ ਪਹਿਲਾ ਜੋ ਮਾਣ ਦਿੱਤਾ ਹੈ, ਅਸੀਂ ਉਸ ਦਾ ਕਰਜ਼ ਸਾਰੀ ਉਮਰ ਨਹੀਂ ਉਤਾਰ ਸਕਦੇ ਇਨ੍ਹਾਂ ਸ਼ਬਦਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਲੋਕ ਸਭਾ ਹਲਕਾ ਬਠਿੰਡਾ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ-ਭਾਜਪਾ ਦੇ ਉਮੀਦਵਾਰ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਲੰਬੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ ਪਿੰਡਾਂ ਢਾਣੀ ਤੇਲੀਆਂ, ਕੰਦੂ ਖੇੜਾ, ਭੁੱਲਰਵਾਲਾ, ਹਾਕੂਵਾਲਾ, ਫੱਤਾ ਕੇਰਾ, ਮਿੱਡੂਖੇੜਾ, ਘੁਮਿਆਰਾ, ਲੁਹਾਰਾ, ਵੜਿੰਗ ਖੇੜਾ, ਪਿੰਡ ਕਿੱਲਿਆਂਵਾਲੀ, ਭਾਗੂ, ਵਣਵਾਲਾ, ਮਹਿਣਾ, ਮਿੱਠੜੀ ਬੁਧਗਿਰ, ਫਤੂਹੀਵਾਲਾ, ਸਿੰਘੇਵਾਲਾ ਤੇ ਮੰਡੀ ਕਿੱਲਿਆਂਵਾਲੀ ਵਿੱਚ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰਦਿਆਂ ਕੀਤਾ। ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ","PublishDate":"Thu, 09 May 2019 11:47:20 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-lok-sabha-election-8658446.html"},{"Title":"ਮਲੇਰੀਏ ਦੇ ਖਾਤਮੇ ਲਈ ਛੱਪੜਾਂ 'ਚ ਛੱਡੀਆਂ ਗੰਬੂਜਾ ਮੱਛੀਆਂ","Content":"ਸਿਵਲ ਸਰਜਨ ਮਾਨਸਾ ਲਾਲ ਚੰਦ ਠੁਕਾਰਲ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਐੱਸਐੱਮਓ ਖਿਆਲਾ ਕਲਾਂ ਸੰਜੀਵ ਉਬਰਾਏ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਭੈਣੀਬਾਘਾ, ਮਾਨਬੀਬੜੀਆਂ ਅਤੇ ਮਾਨ ਅਸਪਾਲ ਵਿਖੇ ਛੱਪੜਾਂ 'ਚ ਗੰਬੂਜਾ ਮੱਛੀਆਂ ਛੱਡੀਆਂ ਗਈਆਂ।","PublishDate":"Thu, 09 May 2019 11:46:19 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-aware-about-malaria-mansa-punjab-8658444.html"},{"Title":"ਆਖਰ ਕਿੰਨੇ ਲੁੱਟਿਆ Sapna Choudhary ਦਾ ਦਿਲ, ਵੀਡੀਓ ਹੋ ਰਿਹੈ ਵਾਇਰਲ","Content":" ਹਰਿਆਣਵੀ ਡਾਂਸਰ ਸਪਨਾ ਚੌਧਰੀ ਪੂਰੇ ਦੇਸ਼ 'ਚ ਆਪਣੇ ਡਾਂਸ ਰਾਹੀਂ ਪਛਾਣੀ ਜਾਂਦੀ ਹੈ। ਸਪਨਾ ਦੇ ਡਾਂਸ ਦੇ ਲੋਕ ਇੰਨੇ ਦੀਵਾਨੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਸ਼ੋਅ ਹਮੇਸ਼ਾ ਹਾਊਸਫੁਲ ਜਾਂਦਾ ਹੈ। ਸਪਨਾ ਜਿਸ ਵੀ ਸ਼ਹਿਰ 'ਚ ਜਾਂਦੀ ਹੈ ਉਨ੍ਹਾਂ ਦਾ ਡਾਂਸ ਦੇਖਣ ਲਈ ਲੋਕਾਂ ਦਾ ਹਜੂਮ ਇਕੱਠਾ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Thu, 09 May 2019 11:45:40 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-bollywood-haryanvi-dancer-sapna-choudhary-romantic-dance-video-viral-8658396.html"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਝੂਠੇ ਲਾਰਿਆਂ ਦਾ ਲੋਕ ਦੇਣਗੇ ਜਵਾਬ : ਰੋਜ਼ੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਨੇ ਆਪਣੇ ਸ਼ਾਸ਼ਨ ਦੌਰਾਨ ਪੰਜਾਬ ਦਾ ਅਥਾਹ ਵਿਕਾਸ ਕੀਤਾ ਪਰ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਆਉਣ ਮਗਰੋਂ ਪੰਜਾਬ ਦਾ ਕੋਈ ਵਿਕਾਸ ਨਹੀਂ ਹੋ ਸਕਿਆ ਬਲਕਿ ਹਰ ਪੱਖੋਂ ਪੰਜਾਬ ਦੀ ਹਾਲਤ ਖ਼ਸਤਾ ਹੋ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਵਿਧਾਇਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ, ਮਨਜਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਮਾਰਕਿਟ ਕਮੇਟੀ ਬਰੀਵਾਲਾ ਅਤੇ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਸ਼ਿਅਦ: ਨੇ ਪਿੰਡ ਚੱਕ ਮੋਤਲੇਵਾਲਾ, ਮਰਾੜ ਕਲਾਂ, ਵੱਟੂ, ਬਾਜਾ ਮਰਾੜ, ਬੁੱਢੀਮਾਲ, ਜੰਡੋਕੇ, ਜੰਮੂਆਣਾ, ਤਖ਼ਤਮਲਾਣਾ, ਝਬੇਲਵਾਲੀ, ਚੜੇਵਾਨ ਵਿਖੇ ਲੋਕਾਂ ਦੇ ਭਰਵੇਂ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Thu, 09 May 2019 11:44:18 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-lok-sabha-election-8658443.html"},{"Title":"PM Modi in Azamgarh: ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕਿਹਾ- ਮਜ਼ਬੂਤ ਸਰਕਾਰ ਦਾ ਮਤਲਬ, ਵਿਰੋਧੀ ਤੁਹਾਡੇ ਪੱਖ 'ਚ ਹੋਣ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਅੱਜ ਆਜ਼ਮਗੜ੍ਹ 'ਚ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਭੋਜਪੁਰੀ ਫ਼ਿਲਮ ਸਟਾਰ ਦਿਨੇਸ਼ ਲਾਲ ਯਾਦਵ 'ਨਿਰਹੁਆ' ਤੇ ਲਾਲਗੰਜ 'ਚ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਨੀਲਮ ਸੋਨਕਰ ਦੇ ਸਮਰਥਨ 'ਚ ਭਾਜਪਾ ਦੀ ਵਿਜੈ ਸੰਕਲਪ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਪਹੁੰਚੇ।","PublishDate":"Thu, 09 May 2019 11:42:28 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-pm-modi-in-azamgarh-pm-modi-said-strong-government-means-opponents-are-in-your-favor-8658440.html"},{"Title":"ਦੋ ਰਿਵਾਲਵਰਾਂ ਸਮੇਤ ਲੁਟੇਰਾ ਗਿਰੋਹ ਦੇ ਅੱਠ ਮੈਂਬਰ ਕਾਬੂ","Content":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਪੁਲਿਸ ਨੇ ਲੁਟੇਰਾ ਗਿਰੋਹ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਮਨਜੀਤ ਸਿੰਘ ਢੇਸੀ ਐਸਐਸਪੀ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੇ ਦੱਸਿਆ ਕਿ ਸੋਹਨ ਲਾਲ ਐਸਪੀ, ਜਸਮੀਤ ਸਿੰਘ ਡੀਐਸਪੀ ਤੇ ਸ਼ਿੰਦਰ ਸਿੰਘ ਇੰਚਾਰਜ ਸੀਆਈਏ ਤੇ ਪੁਲਿਸ ਟੀਮ ਨੇ ਰੂਹੜਿਆਂਵਾਲੀ ਤੋਂ ਪਿੰਡ ਭਾਗਸਰ ਨੂੰ ਜਾਂਦੀ ਸੜਕ 'ਤੇ ਬੇਅਬਾਦ ਭੱਠੇ ਤੋਂ ਲੁਟੇਰਾ ਗਿਰੋਹ ਦੇ 8 ਨੌਜਵਾਨਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਾਬੂ ਕੀਤੇ ਗਿਰੋਹ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਪਛਾਣ ਦਲਬੀਰ ਸਿੰਘ ਦੁੱਲਾ, ਹਰਫ਼ੂਲ ਸਿੰਘ ਫੂਲਾ, ਪਰਮਜੀਤ ਸਿੰਘ, ਨਵਕਿਰਨ ਸਿੰਘ ਗੁੱਲੂ, ਰਾਜਵੰਤ ਸਿੰਘ, ਸੰਦੀਪ ਸਿੰਘ ਘੁੱਗੀ, ਸੇਵਾ ਸਿੰਘ ਗੋਪੀ ਵਾਸੀਆਨ ਲੱਖੇਵਾਲੀ, ਖੇਤਾ ਸਿੰਘ ਪਿੰਡ ਜੈਮਲ ","PublishDate":"Thu, 09 May 2019 11:42:17 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-8-gangster-arrested-8658442.html"},{"Title":"ਈਸ਼ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ਤੋਂ ਬਰੀ ਆਸੀਆ ਦੇਸ਼ ਛੱਡ ਕੈਨੇਡਾ ਪੁੱਜੀ","Content":"ਇਸਲਾਮਾਬਾਦ (ਪੀਟੀਆਈ) : ਈਸ਼ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ਵਿਚ ਬਰੀ ਹੋਈ ਈਸਾਈ ਅੌਰਤ ਆਸੀਆ ਬੀਬੀ (47) ਨੇ ਆਪਣਾ ਦੇਸ਼ ਪਾਕਿਸਤਾਨ ਛੱਡ ਦਿੱਤਾ ਹੈ। ਉਸ ਦੇ ਵਕੀਲ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਹੁਣ ਕੈਨੇਡਾ ਪੁੱਜ ਗਈ ਹੈ। ਚਾਰ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਆਸੀਆ ਨੂੰ 2010 ਵਿਚ ਈਸ਼ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ਵਿਚ ਦੋਸ਼ੀ ਠਹਿਰਾਉਂਦੇ ਹੋਏ ਮੌਤ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਸੀ। [&#8230;]","PublishDate":"Thu, 09 May 2019 05:26:18 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%88%e0%a8%b6%e0%a8%a8%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b0%e0%a9%80-%e0%a8%86%e0%a8%b8%e0%a9%80/"},{"Title":"ਅਮਰੀਕੀ ਸਕੂਲ ‘ਚ ਗੋਲ਼ੀਬਾਰੀ ‘ਚ ਇਕ ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਤ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਕੋਲੋਰਾਡੋ ਸੂਬੇ ਦੇ ਡੇਨਵਰ ਸ਼ਹਿਰ ਵਿਚ ਹਥਿਆਰ ਲੈ ਕੇ ਸਕੂਲ &#8216;ਚ ਦਾਖਲ ਹੋਏ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ &#8216;ਤੇ ਗੋਲ਼ੀਆਂ ਚਲਾਈਆਂ। ਇਸ ਵਿਚ ਇਕ ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮੰਗਲਵਾਰ ਦੁਪਹਿਰ ਹੋਈ ਇਸ ਘਟਨਾ ਵਿਚ ਅੱਠ ਵਿਦਿਆਰਥੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਦੋਨੋਂ ਹਮਲਾਵਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫੜ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 09 May 2019 05:24:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%9a-%e0%a8%87/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਦਿਹਾਤੀ ਖੇਤਰਾਂ ‘ਚ ਅਪਰਾਧ ਦਰ ਜ਼ਿਆਦਾ : ਰਿਪੋਰਟ","Content":"ਕੈਲਗਰੀ: ਸਟੈਟਿਸਟਿਕ ਕੈਨੇਡਾ ਤੋਂ ਜਾਰੀ ਹੋਈ ਨਵੀਂ ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ ਦਿਹਾਤੀ ਅਲਬਰਟਾ ਵਿੱਚ ਸ਼ਹਿਰੀ ਇਲਾਕਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਅਪਰਾਧ ਦੀ ਦਰ ਜ਼ਿਆਦਾ ਪਾਈ ਗਈ ਹੈ। ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ ਦਿਹਾਤੀ ਅਲਬਰਟਾ &#8216;ਚ ਅਪਰਾਧ ਦੀ ਦਰ 34 ਫ਼ੀਸਦੀ ਜ਼ਿਆਦਾ ਹੈ। 2017 ਵਿੱਚ ਪੁਲਿਸ ਵਲੋਂ ਦਰਜ ਕੀਤੇ ਅਪਰਾਧਿਕ ਕੇਸਾਂ ਅਨੁਸਾਰ ਅਲਬਰਟਾ ਦੇ ਦਿਹਾਤੀ ਹਿੱਸਿਆਂ &#8216;ਚ ਅਪਰਾਧ ਦਰ 10,964 ਜਦ ਕਿ ਅਲਬਰਟਾ [&#8230;]","PublishDate":"Thu, 09 May 2019 05:23:06 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%a4%e0%a9%80-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%82/"},{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਦੀ ਤਲਾਸ਼ੀ: ਕਮੇਟੀ ਨੇ ਕਈ ਤੱਥ ਸਾਹਮਣੇ ਲਿਆਂਦੇ","Content":"ਤਲਵੰਡੀ ਸਾਬੋ: ਪਿਛਲੇ ਦਿਨੀਂ ਸਥਾਨਕ ਅਕਾਲ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਹੋਸਟਲ ਵਿੱਚ ਰਹਿੰਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਦੀ ਹੋਸਟਲ ਵਾਰਡਨ ਅਤੇ ਉਸ ਦੇ ਹੋਰ ਸਹਾਇਕਾਂ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ’ਤੇ ਨਿਰ-ਵਸਤਰ ਕਰਕੇ ਤਲਾਸ਼ੀ ਲੈਣ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਲਈ ਬੇਖੌਫ ਆਜ਼ਾਦੀ ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ ਦੀ ਸਾਂਝੀ ਗਿਆਰਾਂ ਮੈਂਬਰੀ ਟੀਮ ਯੂਨੀਵਰਸਿਟੀ ਪਹੁੰਚੀ। ਜਾਂਚ ਦੌਰਾਨ ਕਈ ਤੱਥ ਸਾਹਮਣੇ ਲਿਆਂਦੇ। ਦੱਸਣਯੋਗ ਹੈ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:59:19 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b2%e0%a8%be%e0%a8%b6%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f/"},{"Title":"ਬਾਦਲ ਵਿਖੇ ਰੋਸ ਮਾਰਚ ਦੇ ਆਗੂਆਂ ’ਚ ਸਟੇਜ ਉੱਤੇ ਤਕਰਾਰ","Content":"ਮੰਚ ਤੋਂ ਬੋਲਣ ਲਈ ਦਾਦੂਵਾਲ ਅਤੇ ਖੋਸਾ ਧੜਿਆਂ ਵਿਚਾਲੇ ਖਿੱਚ-ਧੂਹ ਲੰਬੀ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ’ਚ ਬਾਦਲਾਂ ਨੂੰ ਹਰਾਉਣ ਦੇ ਸੱਦੇ ਲਈ ਬਰਗਾੜੀ ਤੋਂ ਪਿੰਡ ਬਾਦਲ ਤੱਕ ਆਰੰਭਿਆ ਰੋਸ ਮਾਰਚ ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਮੂਹਰੇ ਆਪਸੀ ਤਕਰਾਰ ਕਾਰਨ ਬੱਝਵਾਂ ਪ੍ਰਭਾਵ ਨਾ ਛੱਡ ਸਕਿਆ। ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਅਤੇ ਸਤਿਕਾਰ ਕਮੇਟੀ ਦੇ ਮੁਖੀ ਸੁਖਜੀਤ ਸਿੰਘ ਖੋਸਾ ਦੇ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:57:08 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%b0%e0%a9%8b%e0%a8%b8-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86/"},{"Title":"ਅਸ਼ਲੀਲ ਵਿਹਾਰ ਦੇ ਦੋਸ਼ ਹੇਠ ਭਾਰਤੀ ਹਿੰਦੂ ਧਰਮ ਗੁਰੂ  ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮੈਲਬਰਨ: ਖ਼ੁਦ ਨੂੰ ‘ਯੋਗ ਗੁਰੂ’ ਦੱਸਣ ਵਾਲੇ ਭਾਰਤ ਦੇ ਨਾਗਰਿਕ ਆਨੰਦ ਗਿਰੀ (38) ਨੂੰ ਆਸਟਰੇਲੀਆ ਵਿਚ ਦੋ ਮਹਿਲਾਵਾਂ ਨਾਲ ਅਸ਼ਲੀਲ ਵਿਹਾਰ ਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਨੇ ਉਸ ਨੂੰ ਸਿਡਨੀ ਵਿਚ ਆਪਣੇ ਘਰ ਪੂਜਾ ਲਈ ਸੱਦਿਆ ਸੀ। ਸਪੈਸ਼ਲ ਬਰਾਡਕਾਸਟਿੰਗ ਸਰਵਿਸ (ਐੱਸਬੀਐੱਸ) ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਗਿਰੀ ਨੂੰ ਐਤਵਾਰ ਤੜਕੇ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:54:44 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%85%e0%a8%b6%e0%a8%b2%e0%a9%80%e0%a8%b2-%e0%a8%b5%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%ad%e0%a8%be%e0%a8%b0/"},{"Title":"ਪਿਓ ਦੀ ਟਰਾਲੀ ਹੇਠ ਆਉਣ ਕਾਰਨ 6 ਸਾਲਾ ਮਾਸੂਮ ਦੀ ਮੌਤ","Content":"ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ: ਇਥੋਂ ਥੋੜ੍ਹੀ ਦੂਰੀ ਤੇ ਸਥਿਤ ਪਿੰਡ ਛਾਪੜੀ ਸਾਹਿਬ ਵਿਖੇ ਟਰਾਲੀ ਹੇਠ ਆਉਣ ਕਾਰਨ 6 ਸਾਲਾ ਮਾਸੂਮ ਬੱਚੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਥੇ ਹੋਰ ਵੀ ਦੁੱਖਦਾਈ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਟਰਾਲੀ ਨੂੰ ਮਾਸੂਮ ਬੱਚੇ ਦਾ ਪਿਓ ਹੀ ਚਲਾ ਰਿਹਾ ਸੀ ਕਿ ਅਨਜਾਣੇ ਵਿੱਚ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਛਾਪੜੀ ਸਾਹਿਬ ਦੇ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:52:08 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%aa%e0%a8%bf%e0%a8%93-%e0%a8%a6%e0%a9%80-%e0%a8%9f%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%86%e0%a8%89%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-6-%e0%a8%b8/"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਸੁਖਬੀਰ ਨੂੰ ਦਿਖਾਈਆਂ ਕਾਲੀਆਂ ਝੰਡੀਆਂ","Content":"ਮਾਨਸਾ: ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਮੋਹਰੀ ਮੰਨੇ ਜਾਂਦੇ ਪਿੰਡ ਭੈਣੀਬਾਘਾ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਅੱਜ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਵਿਖਾਈਆਂ ਗਈਆਂ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਡਕੌਂਦਾ) ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ ਇਸ ਮੁਰਦਾਬਾਦ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਆਗੂਆਂ ਦੀ ਅਕਾਲੀ ਨੇਤਾਵਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਵਾਉਣ ਦਾ ਭਾਵੇਂ ਪੁਲੀਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਸੀ, ਪਰ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:40:20 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a8%bf%e0%a8%96/"},{"Title":"ਡੇਰਾ ਮੁਖੀ ਨਾਲ ਸਿੱਖਾਂ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਮੈਨੂੰ ਕੁੱਝ ਨਹੀਂ ਪਤਾ-ਸੁਖਬੀਰ","Content":"ਜਲੰਧਰ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਪੰਥਕ ਮੁੱਦਿਆਂ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਉਭਾਰ ਕੇ ਜਿਥੇ ਪੰਥਕ ਸਫਾਂ ’ਚ ਗੁਆਚਿਆ ਆਧਾਰ ਮੁੜ ਹਾਸਲ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਿੱਚ ਹਨ, ਉਥੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਨਾਲ ਸਿੱਖਾਂ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਮੈਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ। ਸੁਖਬੀਰ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਖਾਂ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:09:24 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/122350/"},{"Title":"ਮੋਦੀ ਤੇ ਸ਼ਾਹ ਖ਼ਿਲਾਫ਼ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਤੋਂ ਨਾਂਹ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਹੁਕਮਾਂ ਖ਼ਿਲਾਫ਼ ਸੱਜਰੀ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰਨ ਦੀ ਦਿੱਤੀ ਖੁੱਲ੍ਹ ਸ਼ਿਕਾਇਤਾਂ ਬਾਰੇ ‘ਸਹੀ ਜਾਂ ਗ਼ਲਤ’ ਦਾ ਫੈਸਲਾ ਕਰ ਚੁਕਿਆ ਹੈ ਚੋਣ ਕਮਿਸ਼ਨ: ਸੁਪਰੀਮ ਕੋਰਟ ਸਿਲਚਰ ਤੋਂ ਕਾਂਗਰਸੀ ਸੰਸਦ ਮੈਂਬਰ ਸੁਸ਼ਮਿਤਾ ਦੇਵ ਨੇ ਪਾਈ ਸੀ ਪਟੀਸ਼ਨ ਮੋਦੀ ਤੇ ਸ਼ਾਹ ਨੂੰ ਦਿੱਤੀ ਕਲੀਨ ਚਿੱਟ ਲਈ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਨਹੀਂ ਦੱਸੀ ਠੋਸ ਵਜ੍ਹਾ: ਦੇਵ ਨਵੀਂ ਦਿੱਲੀ: [&#8230;]","PublishDate":"Thu, 09 May 2019 04:03:22 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%bc%e0%a8%be%e0%a8%b9-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%aa%e0%a8%9f%e0%a9%80%e0%a8%b6/"},{"Title":"ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਤਿਹਾੜ ਬਦਲਣਾ ਗਲਤ ਕਾਰਵਾਈ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਰਾਹੀਂ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਸਮੇਤ 11 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੁਰਖਿਆ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਪੰਜਾਬ ਤੋਂ ਦਿੱਲੀ ਦਿਹਾੜ ਜੇਲ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੇਸਾਂ ਦੀ ਸੁਣਵਾਈ ਦਿੱਲੀ ਦੀ ਵਿਸ਼ੇਸ਼ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਕਰਨ ਦੇ ਫੈਸਲੇ 'ਤੇ ਨਾ ਖੁਸ਼ੀ ਅਤੇ ਰੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/baba-harnam-singh-statement-on-jaggi-johal/\">ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਤਿਹਾੜ ਬਦਲਣਾ ਗਲਤ ਕਾਰਵਾਈ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 09:26:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/baba-harnam-singh-statement-on-jaggi-johal/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ : ਖਾਲਸਾ ਫੌਜਾਂ ਨੇ ਪਿਸ਼ਾਵਰ ਇੰਝ ਫਤਹਿ ਕੀਤਾ ਸੀ","Content":"<p>ਲਾਹੌਰ ਤੋਂ ਵਿਹਲੇ ਹੋ ਕੇ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਕੁਝ ਦਿਨ ਗੁਜਰਾਂਵਾਲੇ ਠਹਿਰੇ। ਇਥੋਂ ਸਿੱਧੇ ਹਜ਼ਾਰੇ ਪਹੁੰਚੇ ਤਾਂ ਕਿ ਪਿਸ਼ਾਵਰ ਦੀ ਚੜ੍ਹਾਈ ਲਈ ਆਪਣੀ ਫ਼ੌਜ ਨੂੰ ਤਿਆਰ ਕੀਤਾ ਜਾਏ। ਉਧਰ ਸ਼ੇਰਿ ਪੰਜਾਬ ਨੇ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਛਾਵਣੀਆਂ ਵਿੱਚ ਹੁਕਮ ਭਿਜਵਾ ਦਿੱਤੇ ਕਿ ਖ਼ਾਲਸਾ ਫ਼ੌਜ ਅਟਕ ਵੱਲ ਕੂਚ ਕਰਨਾ ਅਰੰਭ ਦੇਵੇ। ਇਸ ਹੁਕਮ ਅਨੁਸਾਰ ਸਾਰੇ ਪੰਜਾਬ ਵਿਚੋਂ ਫ਼ੌਜਾਂ ਦੀਆਂ ਵਹੀਰਾਂ ਅਟਕ ਵੱਲ ਤੁਰ ਪਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/khalsa-victory-over-peshawar/\">ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ : ਖਾਲਸਾ ਫੌਜਾਂ ਨੇ ਪਿਸ਼ਾਵਰ ਇੰਝ ਫਤਹਿ ਕੀਤਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 07:04:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/khalsa-victory-over-peshawar/"},{"Title":"“ਬਰਗਾੜੀ ਮੋਰਚੇ” ਵਲੋਂ ਬਾਦਲਾਂ ਵਿਰੁਧ ‘ਰੋਸ ਮਾਰਚ’; ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਤੇ ਦਾਦੂਵਾਲ ਤੇ ਖੋਸਾ ਚ ਝੜਪ","Content":"<p>ਲੰਘੇ ਦਿਨ (8 ਮਈ ਨੂੰ) ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ \"ਬਰਗਾੜੀ ਮੋਰਚੇ\" ਦੇ ਨਾਂ ਹੇਠ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵਿਰੁਧ 'ਰੋਸ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bargari-morcha-march-and-clash/\">&#8220;ਬਰਗਾੜੀ ਮੋਰਚੇ&#8221; ਵਲੋਂ ਬਾਦਲਾਂ ਵਿਰੁਧ &#8216;ਰੋਸ ਮਾਰਚ&#8217;; ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਤੇ ਦਾਦੂਵਾਲ ਤੇ ਖੋਸਾ ਚ ਝੜਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 03:36:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bargari-morcha-march-and-clash/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ","Content":"<p>ਲੋਕ ਸਭਾ ਹਲਕਾ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਬਾਦਲ-ਭਾਜਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਗੁਰੂ ਦੋਖੀ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਲੋਂ ‘ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ’, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਂਝ ਰੱਖਣ ਤੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੈ, ਨਾਲ ਆਪਣੀ ਤੇ ਆਪਣੀ ਪਾਰਟੀ ਦੀ ਨੇੜਤਾ ਜਗ ਜਾਹਿਰ ਕਰ ਦਿੱਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/\">ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 12:39:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/"},{"Title":"ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ","Content":"<p>ਭਾਰਤ ਵਿੱਚ ਹੱਕ ਮੰਗਦੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਦਬਾਉਣ ਲਈ ਉਹਨਾਂ ਨੂੰ ਦੇਸ਼ ਧਰੋਹੀ, ਅੱਤਵਾਦੀ, ਉਗਰਵਾਦੀ, ਖਾੜਕੂ, ਮਾਓਵਾਦੀ, ਨਕਸਲੀ ਕਹਿਕੇ ਆਮ ਲੋਕਾਂ ਵਿੱਚ ਉਹਨਾਂ ਨੂੰ ਬਦਨਾਮ ਕਰਨਾ ਆਮ ਵਰਤਾਰਾ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਸਿੱਧ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਤੇ ਅਖੰਡਤਾ ਲਈ ਵੱਡਾ ਖ਼ਤਰਾ ਹਨ। ਹੁਣ ਜਦ ਉਹ ਅਜਿਹਾ ਭਾਰੀ ਖ਼ਤਰਾ ਬਣ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bela-bhatia/\">ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 11:04:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bela-bhatia/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ ‘ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਜੁਲਾਈ ਵਿਚ ਹੋਈ ਸੀ ਪਰ ਬੀਤੇ ਹਫਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਅਗੇਤੀ ਕਰਕੇ ਅੱਜ ਭਾਵ 7 ਮਈ ਤੇ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/\">ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ &#8216;ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 May 2019 11:33:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/"},{"Title":"ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ","Content":"<p>ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਜਨਮ ੨ ਨਵੰਬਰ ਸੰਨ ੧੭੮੦ ਈ: ਨੂੰ ਸਰਦਾਰ ਮਹਾਂ ਸਿੰਘ ਸੁਕ੍ਰਚਕੀਏ ਦੇ ਘਰ ਗੁਜਰਾਂ ਵਾਲੇ ਵਿਖੇ ਹੋਇਆ। ਅਜੇ ਆਪ ਬਾਰਾਂ ਵਰਿਆਂ ਤੋਂ ਵੀ ਘੱਟ ਉਮਰ ਦੇ ਸਨ ਕਿ ਪਿਤਾ ਦਾ ਛਤਰ ਸਦਾ ਲਈ ਸਿਰ ਤੋਂ ਉਠ ਗਿਆ। ਆਪ ਦਾ ਵਿਆਹ ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਦੀ ਸਪੁੱਤ੍ਰੀ ਬੀਬੀ ਮਹਤਾਬ ਕੌਰ ਨਾਲ ਬਟਾਲੇ ਵਿਚ ਹੋਇਆ। ਆਪ ਦੀ ਸੁਘੜ ਸੱਸ ਨੇ ਆਪ ਦੇ ਜੀਵਨ ਨੂੰ ਐਸੇ ਸੱਚੇ ਵਿਚ ਢਾਲ ਦਿੱਤਾ, ਜਿਸ ਦੇ ਗੁਣ ਜਦ ਅੱਗੇ ਜਾ ਕੇ ਪ੍ਰਗਟ ਹੋਏ ਤਾਂ ਸਭ ‘ਵਾਹ ਵਾਹ’ ਕਰ ਉੱਠੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/\">ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 10:47:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ (5 ਮਈ, 2019) ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਫ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜਥੇਦਾਰ ਨੇ ‘ਪ੍ਰੈਸ ਨੋਟ’ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ 1984 ਦੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੇ ਸਮੇਂ ਅਦਾਲਤ ਵੱਲੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗੀ ਘਟਨਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/\">ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 05:03:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/"},{"Title":"ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ","Content":"<p>ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਲਿਖਤੀ ਨੀਤੀ ਬਿਆਨ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿਚ ਅਜ਼ਾਦੀ ਪੱਖੀ ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਹਕੂਮਤ ਤਹਿਤ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿਚੋਂ ਸਿੱਖ ਨੂੰ ਇਕ ਕੌਮ ਵਜੋਂ ਕੋਈ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/\">ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 May 2019 03:43:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਚ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਅਗਲੀ ਪੇਸ਼ੀ 14 ਮਈ ਨੂੰ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਨਾਲ ਜੁੜੇ ਫੌਜਦਾਰੀ ਮਾਮਲੇ ਚ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਮੋਗੇ ਦੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ. ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਬੀਤੇ ਕੱਲ੍ਹ ਫਰੀਦਕੋਟ ਵਿਖੇ ਜਸਟਿਸ ਚੇਤਨ ਸ਼ਰਮਾਂ ਦੀ ਅਦਾਲਤ ਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-court-case/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਚ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਅਗਲੀ ਪੇਸ਼ੀ 14 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 May 2019 03:57:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-court-case/"}]