[{"Title":"ਦਿੱਲੀ 'ਚ ਸਾਹਮਣੇ ਆਏ ਓਮੀਕ੍ਰੋਮ ਵੇਰੀਐਂਟ ਦੇ 10 ਨਵੇਂ ਮਾਮਲੇ, ਮਰੀਜ਼ਾਂ ਦੀ ਕੁੱਲ ਗਿਣਤੀ ਹੋਈ 20","Content":"ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ 'ਚ ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ 10 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਕੁੱਲ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ 20 ਹੋ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ 20 ਮਰੀਜ਼ਾਂ ਵਿੱਚੋਂ 10 ਨੂੰ ਹਸਪਤਾਲ ਤੋਂ ਛੁੱਟੀ ਦੇ ਦਿੱਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਨੇ ਖੁਦ ਮੀਡੀਆ ਦੇ ਸਾਹਮਣੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਦਿੱਲੀ ਵਿਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਮਾਮਲੇ ਤੇਜ਼ੀ ਨਾਲ ਵਧੇ ਹਨ। ","PublishDate":"Fri, 17 Dec 2021 06:51:02 +00:00","Link":"https://www.punjabijagran.com/national/general-10-new-cases-of-omicrome-variant-unveiled-in-delhi-total-number-of-patients-reaches20-8999670.html"},{"Title":"ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਬਣਵਾਉਣਾ ਬੇਹੱਦ ਆਸਾਨ, ਘਰ ਬੈਠੇ ਆਨਲਾਈਨ ਕਰੋ ਅਪਲਾਈ; ਜਾਣੋ ਸਾਧਾਰਨ ਤਰੀਕਾ","Content":"ਹੁਣ ਲਾਇਸੈਂਸ ਲੈਣ ਲਈ ਤੁਹਾਨੂੰ ਟਰਾਂਸਪੋਰਟ ਦਫਤਰ ਨਹੀਂ ਜਾਣਾ ਪਵੇਗਾ, ਤੁਸੀਂ ਘਰ ਬੈਠੇ ਹੀ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ। ਆਓ ਤੁਹਾਨੂੰ ਦੱਸਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਲਰਨਿੰਗ ਜਾਂ ਪਰਮਾਨੈਂਟ ਡੀਐਲ ਬਣਾਉਣ ਲਈ ਘਰ ਬੈਠੇ ਆਨਲਾਈਨ ਅਪਲਾਈ ਕਿਵੇਂ ਕਰ ਸਕਦੇ ਹੋ।","PublishDate":"Fri, 17 Dec 2021 06:45:07 +00:00","Link":"https://www.punjabijagran.com/technology/general-apply-your-driving-license-application-through-online-know-the-simple-way-8999671.html"},{"Title":"Good News : 7 ਫ਼ੀਸਦੀ ਵਧ ਗਿਐ ਇਨ੍ਹਾਂ ਕਰਮਚਾਰੀਆਂ ਦਾ DA, ਤਨਖ਼ਾਹ 'ਚ ਹੋਵੇਗਾ ਬੰਪਰ ਵਾਧਾ","Content":"ਇਹ ਉਹ ਕਰਮਚਾਰੀ ਹਨ ਜੋ ਕੇਂਦਰੀ ਜਨਤਕ ਉੱਦਮ ਭਾਵ CPSE ਵਿਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਤਨਖਾਹ ਕੇਂਦਰੀ ਮਹਿੰਗਾਈ ਭੱਤੇ (CDA ਪੈਟਰਨ) ਦੇ ਅਨੁਸਾਰ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਨਾਲ ਹੀ 5ਵੇਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਨੂੰ ਮਿਲਣ ਵਾਲੇ ਮੁਲਾਜ਼ਮਾਂ ਲਈ ਡੀਏ ਵਿਚ 12 ਫ਼ੀਸਦੀ ਦਾ ਵਾਧਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 06:44:58 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-savings-dearness-allowance-hike-da-news-da-hike-news-6th-pay-commission-central-public-sector-enterprises-will-get-mehngai-bhatta-benefit-8999669.html"},{"Title":"1.5 ਕਰੋੜ ’ਚ ਨੀਲਾਮ ਹੋਵੇਗਾ ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ SMS, 1992 ’ਚ ਭੇਜਿਆ ਗਿਆ ਸੀ 'Merry Christmas'","Content":"ਕੰਪਨੀ ਨੇ ਆਪਣੇ ਆਫੀਸ਼ੀਅਲ ਟਵਿੱਟਰ ਹੈਂਡਲ ਤੋਂ ਪੋਸਟ ਕਰਕੇ ਦੱਸਿਆ ਕਿ ਇਹ ਵੋਡਾਫੋਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ NFT ਹੈ ਅਤੇ ਕੰਪਨੀ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਪਹਿਲੇ ਐੱਸਐੱਮਐੱਸ ਟੈਕਸਟ ਨੂੰ ਨੀਲਾਮ ਕਰਨ ਲਈ ਇਸਨੂੰ NFT ’ਚ ਤਬਦੀਲ ਕਰ ਰਹੀ ਹੈ। ਨਿ","PublishDate":"Fri, 17 Dec 2021 06:39:00 +00:00","Link":"https://www.punjabijagran.com/national/general-1-5-crore-to-be-auctioned-the-world-s-first-sms-sent-in-1992-merry-christmas-8999660.html"},{"Title":"Bird Flu Updates : ਇਸ ਸੂਬੇ ’ਚ ਬਰਡ ਫਲੂ ਨੇ ਦਿੱਤੀ ਦਸਤਕ, ਵੱਧਦੇ ਖ਼ਤਰੇ ਨੂੰ ਦੇਖਦਿਆਂ ਬੱਤਖਾਂ ਦੀ ਹੱਤਿਆ ਹੋਈ ਸ਼ੁਰੂ","Content":"ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ’ਚ ਬੱਤਖ਼ਾਂ ਦੀ ਸਮੂਹਿਕ ਹੱਤਿਆ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਕੋਟਾਯਮ ਜ਼ਿਲ੍ਹਾ ਕਲੈਕਟਰ ਪੀਕੇ ਜੈਯਸ਼੍ਰੀ ਨੇ ਇਸਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਬਰਡ ਫਲੂ ਦੇ ਮਾਮਲਿਆਂ ਤੋਂ ਬਾਅਦ ਸਾਰੇ ਨਮੂਨਿਆਂ ਨੂੰ ਜਾਂਚ ਲਈ ਭੇਜਿਆ ਗਿਆ ਹੈ। ਅਚਾਨਕ ਤੋਂ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹ","PublishDate":"Fri, 17 Dec 2021 06:38:49 +00:00","Link":"https://www.punjabijagran.com/national/general-bird-flu-kills-ducks-in-the-country-8999643.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਸ਼੍ਰੀ ਕਟਾਸਰਾਜ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਤੀਰਥ ਤੋਂ ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਜੱਥਾ ਰਵਾਨਾ, ਜਾਣੋ ਕਿੰਨੇ ਸ਼ਰਧਾਲੂ ਨਿਕਲੇ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਸ਼੍ਰੀ ਕਟਾਸਰਾਜ ਤੀਰਥ ਦੇ ਨਾਲ ਹਿੰਦੂ ਸਮਾਜ ਦੀਆਂ ਆਸਥਾਵਾਂ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਇਸ ਯਾਤਰਾ ਨੂੰ ਬੜਾਵਾ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਜੋ ਵੱਡੇ ਜੱਥੇ ਦੇ ਨਾਲ ਸ਼ਰਧਾਲੂ ਸ਼੍ਰੀ ਕਟਾਸਰਾਜ ਜੀ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਸਕਣ।","PublishDate":"Fri, 17 Dec 2021 06:37:39 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-departure-of-devotees-from-shri-durgiana-tirath-for-the-people-of-shri-katasraj-8999642.html"},{"Title":"Parliament Winter Session 2021 LIVE: ਮਨੀਸ਼ ਤਿਵਾੜੀ ਦੀ PMO ਨਾਲ ਸੀਈਸੀ ਦੀ ਬੈਠਕ 'ਤੇ ਚਰਚਾ ਲਈ ਮੁਲਤਵੀ ਪ੍ਰਸਤਾਵ ; ਰਾਜ ਸਭਾ ਸੋਮਵਾਰ ਤਕ ਮੁਲਤਵੀ","Content":"ਲਖੀਮਪੁਰ ਖੀਰੀ ਹਿੰਸਾ 'ਤੇ ਚਰਚਾ ਤੇ ਇਸ ਘਟਨਾ ਦੇ ਸਬੰਧ 'ਚ ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ (ਗ੍ਰਹਿ) ਅਜੇ ਮਿਸ਼ਰਾ ਦੇ ਅਸਤੀਫੇ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਵੀਰਵਾਰ ਨੂੰ ਦੋਹਾਂ ਸਦਨਾਂ 'ਚ ਵਿਰੋਧੀ ਆਗੂਆਂ ਵਲੋਂ ਲਗਾਤਾਰ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਦੇ ਨਾਅਰੇਬਾਜ਼ੀ ਦੌਰਾਨ ਕੱਲ੍ਹ ਰਾਜ ਸਭਾ ਵਿੱਚ ਕੋਈ ਕੰਮਕਾਜ ਨਹੀਂ ਹੋ ਸਕਿਆ।","PublishDate":"Fri, 17 Dec 2021 06:23:25 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-parliament-winter-session-2021-live-discussion-on-biological-diversity-bill-will-be-held-in-lok-sabha-8999647.html"},{"Title":"Good News : ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਨੇ ਕੱਢੀਆਂ 12,772 ਅਸਾਮੀਆਂ, ਫਟਾਫਟ ਚੈੱਕ ਕਰੋ ਡਿਟੇਲ ਤੇ ਇੱਥੇ ਕਰੋ ਅਪਲਾਈ","Content":"ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਦੇ ਤਹਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਿੱਖਿਆ ਵਿਭਾਗ 'ਚ ਈਟੀਟੀ ਕੇਡਰ ਦੀਆਂ 5994 ਅਸਾਮੀਆਂ ਤੇ ਪੀਟੀਆਈ ਦੀਆਂ 2000 ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਕਰਨ ਲਈ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਵੱਲੋਂ ਅਰਜ਼ੀਆਂ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਯੋਗ ਉਮੀਦਵਾਰ ਵਿਭਾਗ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਉਤੇ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 06:15:54 +00:00","Link":"https://www.punjabijagran.com/education/general-vacancies-of-primary-teachers-and-pti-teachers-in-the-education-department-8999639.html"},{"Title":"Facebook, Whatsapp ਤੇ Instagram ਯੂਜ਼ਰਜ਼ ਸਾਵਧਾਨ! ਮੇਟਾ ਨੇ ਜਾਸੂਸੀ ਕਰਨ ਵਾਲੀਅਂ 7 ਕੰਪਨੀਆਂ ਨੂੰ ਕੀਤਾ ਬਲਾਕ, ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":"ਜੇ ਤੁਸੀਂ ਫੇਸਬੁੱਕ, whatsapp ਤੇ ਇੰਸਟਾਗ੍ਰਾਮ ਯੂਜ਼ਰ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਕਿਉਂਕਿ ਮੇਟਾ ਦੁਆਰਾ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਭਾਰਤ ਸਮੇਤ ਦੁਨੀਆ ਵਿਚ ਲਗਭਗ 7 ਅਜਿਹੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ ਬਲੌਕ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਉਪਭੋਗਤਾਵਾਂ ਦੀਆਂ ਆਨਲਾਈਨ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਟ੍ਰੈਕ ਕਰਦੀ ਸੀ।","PublishDate":"Fri, 17 Dec 2021 06:15:51 +00:00","Link":"https://www.punjabijagran.com/technology/general-facebook-whatsapp-and-instagram-users-beware-meta-blocks-7-espionage-companies-issues-alert-8999657.html"},{"Title":"SBI ਤੋਂ ਲਿਆ ਹੈ ਕੋਈ ਕਰਜ ਤਾਂ ਤੁਹਾਨੂੰ ਦੇਣੀ ਪੈ ਸਕਦੀ ਹੈ ਜ਼ਿਆਦਾ EMI, ਬੈਂਕ ਨੇ ਵਧਾਇਆ ਬੇਸ ਰੇਟ","Content":"ਇਸ ਨਾਲ ਦੂਜੇ ਬੈਂਕ ਵੀ ਕਰਜ ਮਹਿੰਗ ਕਰ ਸਕਦੇ ਹਨ। ਐੱਸਬੀਆਈ ਦੀ ਵੈੱਬਸਾਈਟ ਦੇ ਅਨੁਸਾਰ, ਵਾਧੇ ਦੇ ਨਾਲ ਸੋਧਿਆ ਅਧਾਰ ਦਰ 7.55 ਫ਼ੀਸਦੀ ਹੈ। ਨਵੀਂ ਦਰ 15 ਦਸੰਬਰ 2021 ਤੋਂ ਲਾਗੂ ਹੋਵੇਗੀ। ਜਨਵਰੀ 2019 ਤੋਂ ਪਹਿਲਾਂ ਕਰਜ਼ਾ ਲੈਣ ਵਾਲਿਆਂ 'ਤੇ ਇਸ ਫੈਸਲੇ ਦਾ ਅਸਰ ਪੈਣ ਵਾਲਾ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 06:14:54 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-banking-loan-state-bank-of-india-sbi-has-increased-benchmark-lending-rate-or-base-rate-by-zero-point-one-percent-8999659.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]