[{"Title":"Breaking News : ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਭੂੰਦੜ ’ਚ ਡੇਰਾ ਪ੍ਰੇਮੀ ਦਾ ਕਤਲ, ਅਣਪਛਾਤੇ ਬਾਈਕ ਸਵਾਰਾਂ ਨੇ ਮਾਰੀ ਗੋਲ਼ੀ","Content":" ਪਿੰਡ ਭੂੰਦੜ ਵਿਖੇ ਇੱਕ ਡੇਰਾ ਪ੍ਰੇਮੀ ਨੂੰ ਅਣਪਛਾਤੇ ਦੋ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੋਕਾਂ ਵੱਲੋਂ ਗੋਲੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿੱਚ ਡੇਰਾ ਪ੍ਰੇਮੀ ਨੂੰ ਗਿੱਦੜਬਾਹਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਜਿੱਥੋਂ ਉਸਨੂੰ ਬਠਿੰਡਾ ਹਸਪਤਾਲ 'ਚ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 03 Dec 2021 15:50:41 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-dera-lover-killed-in-bhunder-village-of-sri-muktsar-sahib-unidentified-bikers-shot-dead-8993228.html"},{"Title":"ਖੇਤੀ ਬਿਜਲੀ ਨਾ ਆਉਣ 'ਤੇ ਕਿਸਾਨਾਂ 'ਚ ਰੋਸ","Content":"ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਹੇਰਾਂ 'ਚ ਖੇਤੀ ਬਿਜਲੀ ਨਾ ਆਉਣ ਕਾਰਨ ਕਿਸਾਨ ਡਾਹਢੇ ਪਰੇਸ਼ਾਨ ਹਨ। ਬਿਜਲੀ ਪੂਰੀ ਨਾ ਮਿਲਣ ਕਾਰਨ ਪਿੰਡ ਹੇਰਾਂ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਪਾਵਰਕਾਮ ਖ਼ਿਲਾਫ਼ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 15:49:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-protest-over-nonavailability-of-electricity-in-heran-8993253.html"},{"Title":"ਪਨਬੱਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਬੱਸ ਸਟੈਂਡ ਬੰਦ ਕਰ ਕੇ ਕੱਢੀ ਭੜਾਸ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬੱਸ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਵਰਕਰਾਂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਦੋ ਘੰਟੇ ਲਈ ਬੱਸ ਸਟੈਂਡ ਮੁਕੰਮਲ ਬੰਦ ਕਰ ਕੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਭੜਾਸ ਕੱਢੀ।\n ਇਸ ਮੌਕੇ ਸੂਬਾ ਸਕੱਤਰ ਜਨੌਰ ਸਿੰਘ ਗਿੱਲ, ਡੀਪੂ ਪ੍ਰਧਾਨ ਸੋਹਣ ਸਿੰਘ, ਸੈਕਟਰੀ ਅਵਤਾਰ ਸਿੰਘ, ਚੇਅਰਮੈਨ ਜਸਪਾਲ ਸਿੰਘ, ਗੁਰਨੈਬ ਸਿੰਘ, ਬੂਟਾ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕਾ ਨਹੀ ਕੀਤਾ ਜਾ ਰਿਹਾ।\n","PublishDate":"Fri, 03 Dec 2021 15:48:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punbus-employees-close-the-bus-stand-8993252.html"},{"Title":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 6 ਨਵੇਂ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 15 ਟੈਸਟ ਕੀਤੇ ਗਏ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ 6 ਮਰੀਜ਼ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 15 ਟੈਸਟ ਕੀਤੇ ਗਏ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ 6 ਮਰੀਜ਼\n","PublishDate":"Fri, 03 Dec 2021 15:47:37 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-six-new-cases-of-dengue-were-reported-on-friday-8993251.html"},{"Title":"ਮਾਂ-ਪੁੱਤ ਦੇ ਅੰਨ੍ਹੇ ਕਤਲ ਦੀ ਗੁੱਥੀ ਸੁਲਝੀ, ਇਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਸੁਭਾਨਪੁਰ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਜੈਰਾਮਪੁਰ 'ਚ ਇਸ ਵਰ੍ਹੇ ਦੀ 14-15 ਮਾਰਚ ਦੀ ਥਾਣਾ ਸੁਭਾਨਪੁਰ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਜੈਰਾਮਪੁਰ 'ਚ ਇਸ ਵਰ੍ਹੇ ਦੀ 14-15 ਮਾਰਚ ਦੀ\n","PublishDate":"Fri, 03 Dec 2021 15:43:23 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8993250.html"},{"Title":"ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ ਨੇ 800 ਗੋਲ ਦੇ ਅੰਕੜੇ ਨੂੰ ਕੀਤਾ ਪਾਰ","Content":"ਪੁਰਤਗਾਲ ਦੇ ਦਿੱਗਜ ਖਿਡਾਰੀ ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ ਦੇ ਦੋ ਗੋਲਾਂ ਦੀ ਮਦਦ ਨਾਲ ਮਾਨਚੈਸਟਰ ਯੂਨਾਈਟਿਡ ਨੇ ਇੰਗਲਿਸ਼ ਪ੍ਰਰੀਮੀਅਰ ਲੀਗ ਫੁੱਟਬਾਲ ਵਿਚ ਆਰਸੇਨਲ 'ਤੇ 3-2 ਦੀ ਰੋਮਾਂਚਕ ਜਿੱਤ ਦਰਜ ਕੀਤੀ। ਰੋਨਾਲਡੋ ਨੇ ਇਸ ਦੌਰਾਨ ਸਿਖਰਲੇ ਪੱਧਰ ਦੀਆਂ ਚੈਂਪੀਅਨਸ਼ਿਪਾਂ ਵਿਚ ਆਪਣੇ 800 ਗੋਲ ਪੂਰੇ ਕੀਤੇ। ਰੋਨਾਲਡੋ ਨੇ ਮੈਚ ਦੇ 52ਵੇਂ ਮਿੰਟ ਵਿਚ ਗੋਲ ਕਰ ਕੇ ਕਲੱਬ ਤੇ ਦੇਸ਼ ਲਈ ਮਿਲਾ ਕੇ 800 ਗੋਲਾਂ ਦੇ ਅੰਕੜੇ ਨੂੰ ਪੂਰਾ ਕੀਤਾ। ","PublishDate":"Fri, 03 Dec 2021 15:42:15 +00:00","Link":"https://www.punjabijagran.com/sports/general-cristiano-ronaldo-crossed-the-800-goal-mark-8993246.html"},{"Title":"ਅਲੀਗੜ੍ਹ ਨੂੰ ਜਾਂਦੀ ਖਸਤਾ ਹਾਲ ਸੜਕ ਦੀ ਬਦਲੀ ਨੁਹਾਰ","Content":"ਮਾਰਕੀਟ ਕਮੇਟੀ ਜਗਰਾਓਂ ਵੱਲੋਂ ਮੰਡੀ ਬੋਰਡ ਅਧੀਨ ਆਉਂਦੀਆਂ ਸੜਕਾਂ ਦੇ ਨਵੀਨੀਕਰਨ ਦੀ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਅਲੀਗੜ੍ਹ ਦੀ ਸੜਕ 'ਤੇ ਪ੍ਰਰੀਮਿਕਸ ਪਾਇਆ ਗਿਆ। ਸਾਢੇ 11 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਨਵੀਂ ਬਣੀ ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਜਗਰਾਓਂ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸਤਿੰਦਰਪਾਲ ਸਿੰਘ ਕਾਕਾ ਗਰੇਵਾਲ, ਸਰਪੰਚ ਹਰਦੀਪ ਸਿੰਘ ਲਾਲੀ ਤੇ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 03 Dec 2021 15:41:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bad-condition-of-road-leading-to-aligarh-8993249.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੇ ਫੂਕੀ ਸਰਕਾਰ ਦੇ ਲਾਰਿਆਂ ਦੀ ਪੰਡ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਬੀਐੱਸਐੱਫ ਚੌਕ 'ਚ ਧਰਨਾ ਦੇ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਲਾਰਿਆ ਦੀ ਪੰਡ ਫੂਕੀ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਖਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਉੱਧਰ ਮੁਨੀਸ਼ ਕੁਮਾਰ ਫ਼ਾਜ਼ਲਿਕਾ ਤੇ ਜਸਵੰਤ ਘੁਬਾਇਆ 37ਵੇਂ ਦਿਨ ਵੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਟੈਂਕੀ 'ਤੇ ਬੈਠੇ ਹੋਏ ਹਨ। ਬੀਐੱਡ ਬੇਰੁਜ਼ਾਗਰ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਘਰ ਦਾ ਘੇਰਾਓ ਕਰਨ ਦਾ ਪੋ੍ਗਰਾਮ ਉਲੀਕਿਆ ਗਿਆ ਸੀ ਪਰ ਉਕਤ ਪੋ੍ਗਰਾਮ ਛੱਡ ਕੇ ਬਾਅਦ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਕਾਫਲੇ ਦੇ ਰੂਪ 'ਚ ਦੁਪਹਿਰ 3.30 ਵਜੇ ਦੇ ਕਰੀਬ ਬੀਐੱਸਐੱਫ ਚੌਕ ਪੁੱਜੇ ਅਤ","PublishDate":"Fri, 03 Dec 2021 15:38:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bed-tet-passed-protest-8993248.html"},{"Title":"ਏਅਰ ਫੋਰਸ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਚੈਕਿੰਗ","Content":"ਨਗਰ ਕੌਂਸਲ ਰਾਏਕੋਟ ਵੱਲੋਂ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਤਹਿਤ ਕੂੜੇ ਕਰਕਟ ਤੋਂ ਖਾਦ ਤਿਆਰ ਕਰਨ ਸਬੰਧੀ ਚਲਾਏ ਜਾ ਰਹੇ ਐੱਮਆਰਐੱਫ ਸੈਂਟਰਾਂ ਤੇ ਪਿਟਾਂ ਦੀ ਏਅਰ ਫੋਰਸ ਸਟੇਸ਼ਨ","PublishDate":"Fri, 03 Dec 2021 15:37:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-checking-by-air-force-officials-8993247.html"},{"Title":"ਮਯੰਕ ਨੇ ਮੁੰਬਈ 'ਚ ਦਿਖਾਇਆ ਬੱਲੇ ਦਾ ਦਮ, ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਠੋਕਿਆ ਪਹਿਲਾ ਟੈਸਟ ਸੈਂਕੜਾ","Content":"ਸ਼ੁਰੂ ਵਿਚ ਥੋੜ੍ਹਾ ਘਬਰਾਏ ਨਜ਼ਰ ਆ ਰਹੇ ਮਯੰਕ ਨੇ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਖੱਬੇ ਹੱਥ ਦੇ ਸਪਿੰਨਰ ਏਜਾਜ਼ ਪਟੇਲ 'ਤੇ ਸਿੱਧਾ ਛੱਕਾ ਲਾ ਕੇ ਲੈਅ ਵਿਚ ਵਾਪਸੀ ਕੀਤੀ ਤੇ ਟੈਸਟ ਕ੍ਰਿਕਟ ਵਿਚ ਆਪਣੀ ਚੌਥੀ ਸੈਂਕੜੇ ਵਾਲੀ ਪਾਰੀ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ 14 ਚੌਕੇ ਤੇ ਚਾਰ ਛੱਕੇ ਲਾਏ। ਮਯੰਕ 120 ਦੌੜਾਂ ਬਣਾ ਕੇ ਖੇਡ ਰਹੇ ਹਨ। ਦੂਜੇ ਪਾਸੇ ਰਿੱਧੀਮਾਨ ਸਾਹਾ 25 ਦੌੜਾਂ ਬਣਾ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਸਾਥ ਨਿਭਾਅ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 03 Dec 2021 15:36:22 +00:00","Link":"https://www.punjabijagran.com/cricket/general-mayank-hits-bat-in-mumbai-hits-first-test-hundred-against-new-zealand-8993242.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]