[{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (10 ਦਸੰਬਰ, 2021)","Content":"ਹੇ ਭਾਈ! ਪੂਰਾ ਗੁਰੂ ਵੱਡੀ ਕਿਸਮਤਿ ਨਾਲ ਮਿਲਦਾ ਹੈ, ਤੇ, ਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਪਰਮਾਤਮਾ ਦਾ ਸਿਮਰਨ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।1। ਰਹਾਉ।","PublishDate":"Fri, 10 Dec 2021 02:34:48 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-s-hukamnama-10-december2021-8996188.html"},{"Title":"ਮਾਲਕ ਕੌਣ? ਲੋਕ ਨੁਮਾਇੰਦੇ ਜਾਂ ਅਵਾਮ","Content":"ਦੇਸ਼ ਵਿਚ ਜਿਸ ਪਾਰਟੀ ਕੋਲ ਪਾਰਲੀਮੈਂਟ ਦੇ ਚੁਣੇ ਗਏ ਮੈਂਬਰਾਂ ਦੀ ਬਹੁ-ਗਿਣਤੀ ਹੋਵੇ ਉਸੇ ਨੂੰ ਅਗਲੇ ਪੰਜ ਸਾਲਾਂ ਲਈ ਦੇਸ਼ ਉੱਤੇ ਰਾਜ ਕਰਨ ਦਾ ਮੌਕਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਸ਼ਰਤ ਇਹ ਹੈ ਕਿ ਮੈਂਬਰਾਂ ਦੀ ਗਿਣਤੀ ਦੋ ਤਿਹਾਈ ਤੋਂ ਵੱਧ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਜੇਕਰ ਇਹ ਗਿਣਤੀ ਘੱਟ ਹੋਵੇ ਤਾਂ ਪੂਰੀ ਕਰਨ ਲਈ ਦੂਜੀਆਂ ਪਾਰਟੀਆਂ ਨਾਲ ਗੱਠਜੋੜ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਚੁਣੇ ਹੋਏ ਮੈਂਬਰ ਆਪਣਾ ਨੇਤਾ ਆਪ ਚੁਣਦੇ ਹਨ ਜੋ ਦੇਸ਼ ਦਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਣਦਾ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-who-owns-it-the-people-representatives-or-the-people-8996176.html"},{"Title":"ਕਰੂੰਬਲਾਂ ਦੇ ਕਾਤਲ","Content":"ਮੇਰੇ ਸਾਥੀ ਕਹਿਣ ਲੱਗੇ, ਛੇਤੀ ਦਸਤਖ਼ਤ ਕਰੋ। ਮੁੱਖ ਮਹਿਮਾਨ ਨੇ ਚਲੇ ਜਾਣਾ ਹੈ। ਉਨ੍ਹਾਂ ਤੋਂ ਹੀ ਇਨ੍ਹਾਂ ਜੇਤੂਆਂ ਨੂੰ ਇਨਾਮ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਓਧਰ ਸਟੇਜ ਤੋਂ ਵੀ ਸਿਰਜਨਾਤਮਕ ਮੁਕਾਬਲਿਆਂ ਦੇ ਨਤੀਜੇ ਛੇਤੀ ਭੇਜਣ ਲਈ ਐਲਾਨ ਹੋਣ ਲੱਗ ਪਿਆ। ਆਯੋਜਨ ਕਮੇਟੀ ਦਾ ਇਕ ਮੈਂਬਰ ਆਪ ਦਸਤੀ ਨਤੀਜੇ ਲੈਣ ਲਈ ਸਾਡੇ ਕੋਲ ਆਇਆ ਪਰ ਮੈਂ ਅੜ ਗਿਆ। ਮੈਂ ਇਕ ਵਾਰੀ ਆਪਣੀ ਤਸੱਲੀ ਲਈ ਉਨ੍ਹਾਂ ਬੰਡਲਾਂ ’ਚੋਂ ਜੇਤੂਆਂ ਦੀਆਂ ਉੱਤਰ ਕਾਪੀਆਂ ਕੱਢ ਲਈਆਂ।","PublishDate":"Fri, 10 Dec 2021 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-crumbles-killer-8996177.html"},{"Title":"ਅਜੀਤ ਸੈਣੀ ਨੂੰ ਚੇਤੇ ਕਰਦਿਆਂ","Content":"ਕਈ ਕੌਮੀ ਤੇ ਕੌਮਾਂਤਰੀ ਪੁਰਸਕਾਰ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲੇ। ਉਹ 10 ਦਸੰਬਰ 2007 ਨੂੰ ਸਵਰਗ ਸਿਧਾਰ ਗਏ। ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਂ ’ਤੇ ਜਲੰਧਰ ’ਚ ਇਕ ਸੜਕ ਦਾ ਨਾਂ ਅਜੀਤ ਸੈਣੀ ਮਾਰਗ ਰੱਖਿਆ ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਬੁੱਤ ਸਥਾਪਤ ਕੀਤਾ। ਡੀਸੀ ਦਫ਼ਤਰ ਜਲੰਧਰ ’ਚ ਅਜੀਤ ਸੈਣੀ ਲਾਇਬ੍ਰੇਰੀ, ਪੀਏਪੀ ਚੌਕ ’ਚ ਅਜੀਤ ਸੈਣੀ ਐਂਬੂਲੈਂਸ ਸਥਾਪਤ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 10 Dec 2021 01:50:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-remembering-ajit-saini-8996178.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਸਮਾਪਤੀ","Content":"ਕਿਸਾਨਾਂ ਤੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵਿਚਾਲੇ ਕਈ ਵਾਰ ਟਕਰਾਅ ਦੀ ਸਥਿਤੀ ਪੈਦਾ ਹੋਈ। ਇਸ ਅੰਦੋਲਨ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਦੀ ਓਟ ’ਚ ਕਈ ਸ਼ਰਾਰਤੀ ਤੱਤਾਂ ਨੇ ਲਾਭ ਉਠਾਉਣ ਦਾ ਯਤਨ ਵੀ ਕੀਤਾ। ਕਈ ਵਾਰ ਕਿਸਾਨਾਂ ਪ੍ਰਤੀ ਬੇਭਰੋਸਗੀ ਦੀ ਭਾਵਨਾ ਪੈਦਾ ਕਰਨ ਦੇ ਯਤਨ ਕੀਤੇ ਗਏ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਸਫਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਗਰਮ ਖ਼ਿਆਲੀ ਲੋਕਾਂ ਨੇ ਵੀ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕਣ ਦਾ ਯਤਨ ਕੀਤਾ।","PublishDate":"Fri, 10 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-end-of-peasant-movement-8996175.html"},{"Title":"ਪਾਵਰਕਾਮ ਨੂੰ ਵਿੱਤੀ ਘਾਟੇ ’ਚ ਡੋਬਣ ਲਈ ਸਰਕਾਰਾਂ ਜ਼ਿੰਮੇਵਾਰ : ਅਰੋੜਾ","Content":"ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਨਿੱਜੀ ਪਾਵਰ ਪਲਾਂਟਾਂ (ਕੋਲਾ ਪਲਾਂਟ ਅਤੇ ਸੋਲਰ ਪਲਾਂਟ) ਨਾਲ ਮਹਿੰਗੀ ਬਿਜਲੀ ਖ਼ਰੀਦ ਸਮਝੌਤੇ ਕੀਤੇ ਅਤੇ ਸੂਬੇ ’ਚ  ਬਿਜਲੀ ਮਾਫੀਆ ਪੈਦਾ ਕੀਤਾ, ਜਿਸ ਕਾਰਨ ਪਾਵਰਕਾਮ ਦੀ ਵਿੱਤੀ ਹਾਲਤ ਵਿਗੜਨੀ ਸ਼ੁਰੂ ਹੋਈ। ਉਨ੍ਹਾਂ ਕਾਂਗਰਸ ਸਰਕਾਰ ’ਤੇ ਮਹਿੰਗੇ ਬਿਜਲੀ ਸਮਝੌਤੇ ਜਾਰੀ ਰੱਖਣ ਅਤੇ ਬਿਜਲੀ ਮਾਫ਼ੀਆ ਖ਼ਿਲਾਫ਼ ਕੋਈ ਠੋਸ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਵੀ ਲਾਏ।","PublishDate":"Thu, 09 Dec 2021 19:11:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-governments-responsible-for-sinking-powercom-into-financial-deficit-says-arora-8996186.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਖ਼ਤਮ ਹੋਣ ਕਾਰਨ ਜਲਦ ਖੁੱਲ੍ਹ ਸਕਦੇ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ","Content":"ਕਿਸਾਨ ਹਰਨੇਕ ਸਿੰਘ ਜਿਹੜਾ ਇਕ ਨਵੰਬਰ ਤੋਂ ਟੋਲ ਪਲਾਜ਼ਾ ’ਤੇ ਲਗਾਤਾਰ ਸੇਵਾ ਕਰ ਰਿਹਾ ਹੈ, ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਇੱਥੇ ਮਨ ਲੱਗ ਗਿਆ ਹੈ ਹੁਣ ਉਸ ਦਾ ਇੱਥੋਂ ਜਾਣ ਨੂੰ ਜੀਅ ਨਹੀਂ ਕਰਦਾ। ਸਵੇਰੇ ਤੋ ਸ਼ਾਮ ਤਕ ਪਤਾ ਹੀ ਨਹੀਂ ਲੱਗਦਾ ਸੀ ਕਿ ਸਮਾਂ ਕਿਵੇਂ ਬੀਤ ਗਿਆ। ਉਸ ਵਰਗੇ ਹੋਰ ਵੀ ਕਿਸਾਨ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ‘ਫੁੱਲ ਟਾਈਮਰ ਧਰਨਾਕਾਰੀ’ ਕਿਹਾ ਜਾਂਦਾ ਸੀ। ਕਿਸਾਨਾਂ ਮੁਤਾਬਕ ਟੋਲ ਪਲਾਜ਼ਿਆਂ ’ਤੇ ਧਰਨੇ ਸ਼ੁਰੂ ਹੋਣ ਦੇ ਨਾਲ ਹੀ ਪਿੰਡਾਂ ਵਿਚ ਨਵੀਂ ਰਵਾਇਤ ਸ਼ੁਰੂ ਹੋ ਗਈ।","PublishDate":"Thu, 09 Dec 2021 19:05:23 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-toll-plazas-may-reopen-soon-as-farmers-struggle-ends-8996183.html"},{"Title":"ਐੱਸਐੱਸਪੀਜ਼ ਦੀ ਨਿਯੁਕਤੀ ’ਤੇ ਰਾਣਾ ਤੇ ਰੰਧਾਵਾ ਕੈਬਨਿਟ ਮੀਟਿੰਗ ’ਚ ਭਿੜੇ","Content":"ਮੀਟਿੰਗ ਪਿੱਛੋਂ ਰਾਣਾ ਗੁਰਜੀਤ ਨੇ ਮੁੱਦਾ ਚੁੱਕਦਿਆਂ ਕਿਹਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਹਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਐੱਸਐੱਸਪੀ ਲਾਉਣ ਲਈ ਦੋ-ਦੋ ਕਰੋੜ ਰੁਪਏ ਲਏ ਗਏ ਹਨ। ਇਸ ’ਤੇ ਦਿਹਾਤੀ ਵਿਕਾਸ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਰਾਣਾ ਗੁਰਜੀਤ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ ਸੀ। ਏਨਾ ਸੁਣ ਕੇ ਰੰਧਾਵਾ ਨੇ ਆਖਿਆ  ਇਹ ਤਾਂ ਸਿੱਧਾ ਉਨ੍ਹਾਂ ’ਤੇ ਇਲਜ਼ਾਮ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਗੁੱਸੇ ਵਿਚ ਹੱਥ ਵਿਚ ਫੜਿਆ ਪੈੱਨ ਹੇਠਾਂ ਸੁੱਟ ਦਿੱਤਾ ਤੇ ਕੁਰਸੀ ਪਿੱਛੇ ਰੱਖ ਕੇ ਖ਼ੁਦ ਖੜ੍ਹੇ ਹੋ ਗਏ।","PublishDate":"Thu, 09 Dec 2021 18:48:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rana-and-randhawa-clashed-in-a-cabinet-meeting-over-the-appointment-of-ssps-8996180.html"},{"Title":"Today's Horoscope : ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਦਾ ਆਰਥਕ ਪੱਖ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ, ਜਾਣੋ  ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ","Content":"10 ਦਸੰਬਰ,  2021 ਸ਼ੁਕਰਵਾਰ ਮੱਘਰ ਮਹੀਨਾ ਸ਼ੁਕਲ ਪੱਖ ਸਪਤਮੀ ਦਾ ਰਾਸ਼ੀਫਲ। ਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : ਸਵੇਰੇ 10.30 ਵਜੇ ਤੋਂ 12.00 ਵਜੇ ਤਕ। ਅੱਜ ਦਾ ਦਿਸ਼ਾਸ਼ੂਲ : ਪੱਛਮ। ਕੱਲ੍ਹ ਦਾ ਦਿਸ਼ਾਸ਼ੂਲ : ਪੂਰਬ।","PublishDate":"Thu, 09 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-today-horoscope-8996173.html"},{"Title":"ਦਾਜ ਦੀ ਮੰਗ 'ਤੇ ਸਹੁਰੇ ਜਾਣ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ, ਪਤੀ ਸਮੇਤ ਚਾਰ ਕਾਬੂ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਜਲੰਧਰ ਦੇ ਪਿੰਡ ਕੋਹਾਲਾਂ 'ਚ ਕੁੜੀ ਨਾਲ ਫੇਰੇ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਮੁੰਦਰੀ ਹਲਕੀ ਹੋਣ ਤੇ ਵਿਚੌਲਣ ਭਾਬੀ ਨੂੰ ਮੁੰਦਰੀ ਨਾ ਪਾਉਣ ਤੋਂ ਗੁੱਸੇ 'ਚ ਆ ਕੇ ਸਿਹਰੇ ਵਾਲੀ ਪੱਗੜੀ ਲਾਹੁਣ ਤੇ ਮੁੰਦਰੀਆਂ ਸੁੱਟਣ 'ਤੇ ਕਪੂਰਥਲਾ ਦੇ ਪਿੰਡ ਨੂਰਪੁਰ ਦੋਨਾਂ ਦੇ ਨੌਜਵਾਨ (ਲਾੜੇ), ਉਸ ਦੇ ਪਿਤਾ, ਭਰਾ ਤੇ ਵਿਚੌਲਣ ਭਾਬੀ ਨੂੰ ਜੇਲ੍ਹ ਦਾ ਮੂੰਹ ਦੇਖਣਾ ਪਿਆ। ਦਾਜ ਦੀ ਮੰਗ ਕਾਰਨ ਗੁੱਸੇ 'ਚ ਕੁੜੀ ਨੇ ਦੇਰ ਸ਼ਾਮ ਧਾਰਮਿਕ ਸਥਾਨ 'ਤੇ ਫੇਰੇ ਤਾਂ ਲੈ ਲਏ ਪਰ ਡੋਲੀ 'ਚ ਬੈਠਣ ਤੋਂ ਸਾਫ਼ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।\n","PublishDate":"Thu, 09 Dec 2021 17:58:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-four-arrest-in-dowry-demands-8996174.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]