[{"Title":"ਚੋਣ ਤਿਆਰੀਆਂ ਦੀ ਸਮੀਖਿਆ ਲਈ ਪੰਜਾਬ ਪਹੁੰਚੀ ਇਲੈਕਸ਼ਨ ਕਮਿਸ਼ਨ ਦੀ ਟੀਮ, ਈਸੀਆਈ ਵੀ ਮੌਜੂਦ","Content":"ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਟੀਮ ਚੰਡੀਗੜ੍ਹ ਪਹੁੰਚ ਗਈ ਹੈ। ਟੀਮ ਵੀਰਵਾਰ ਨੂੰ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਬੈਠਕ ਕਰ ਕੇ ਚੋਣ ਤਿਆਰੀਆਂ 'ਤੇ ਚਰਚਾ ਕਰੇਗੀ। ਟੀਮ 'ਚ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਸੁਸ਼ੀਲ ਚੰਦਰਾ, ਚੋਣ ਕਮਿਸ਼ਨਰ ਰਾਜੀਵ ਕੁਮਾਰ ਤੇ ਅਨੂਪ ਚੰਦਰ ਪਾਂਡੇ ਸ਼ਾਮਲ ਹਨ।\n ","PublishDate":"Wed, 15 Dec 2021 11:21:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-election-commission-team-arrived-to-review-punjab-8998856.html"},{"Title":"ਵਿਜੈ ਦਿਵਸ ਮੌਕੇ ਬਜੂਰਗਾਂ ਦੇ ਖੇਡ ਮੁਕਾਬਲੇ 22 ਨੂੰ ਹੋਣਗੇ","Content":"ਆਜ਼ਾਦੀ ਕਾ ਅੰਮਿ੍ਤਮਹੋਤਸਵ ਤਹਿਤ ਮਨਾਏ ਜਾ ਰਹੇ 1971 ਦੀ ਭਾਰਤ ਪਾਕਿ ਜੰਗ ਵਿਚ ਦੇਸ਼ ਦੀ ਜਿੱਤ ਦੀ ਗੋਲਡਨ ਜੂਬਲੀ ਦੇ ਜ਼ਸ਼ਨਾਂ ਤਹਿਤ ਮਿਤੀ 17 ਦਸੰਬਰ 2021 ਨੂੰ ਬਹੁਮੰਤਵੀ ਖੇਡ ਸਟੇਡੀਅਮ ਫਾਜ਼ਿਲਕਾ ਵਿਖੇ 50 ਸਾਲ ਤੋਂ ਵੱਡੀ ਉਮਰ ਦੇ ਪੁਰਸ਼ਾਂ ਤੇ ਅੌਰਤਾਂ ਦੇ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਖੇਡ ਮੁਕਾਬਲੇ ਹੁਣ 22 ਦਸੰਬਰ ਨੂੰ ਕਰਵਾਏ ਜਾਣਗੇ। ਇਹ ਜਾਣਕਾਰੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ੍ਰੀਮਤੀ ਬਬੀਤਾ ਕਲੇਰ ਨੇ ਦਿੱਤੀ ਹੈ।ਮੁਕਾਬਲਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 100 ਮੀਟਰ ਰੇਸ, ਰੱਸਾ ਕਸੀ ਅਤੇ ਕਬੱਡੀ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾਣਗੇ ਅਤੇ ਜੇਤੂਆਂ ਨੂੰ ਇਨਾਮ ਦਿੱਤੇ ਜਾਣਗੇ।","PublishDate":"Wed, 15 Dec 2021 11:20:36 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-on-vijay-diwas-the-sports-competitions-of-the-elders-22nd-december-8998860.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਰਦੀਆਂ ਕੀਤੀਆਂ ਤਕਸੀਮ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਕੋਟਕਪੂਰਾ : ਲਾਇਨਜ਼ ਕਲੱਬ ਕੋਟਕਪੂਰਾ ਰਾਇਲ ਵੱਲੋਂ ਗੋਦ ਲਏ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਮੁਹੱਲਾ ਹਰਨਾਮਪ","PublishDate":"Wed, 15 Dec 2021 11:19:31 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-distributed-58-winter-uniforms-to-government-school-children-8998857.html"},{"Title":"ਜਲੰਧਰ ਲੇਡੀਜ਼ ਜਿਮਖਾਨਾ ਚੋਣਾਂ : ਡੀਸੀ ਆਫਿਸ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਰੋਕੀ, ਕਿਹਾ ਪਿਛਲੇ ਪੈਸੇ ਨਹੀਂ ਮਿਲੇ","Content":"ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪਿਛਲੇ ਸਾਲ ਹੋਈਆਂ ਚੋਣਾਂ ਵਿਚ ਡਿਊਟੀ ਨਿਭਾਉਣ ਦੇ ਉਨ੍ਹਾਂ ਪੈਸੇ ਨਹੀਂ ਦਿੱਤੇ ਗਏ ਹਨ। ਇਸ ਵਾਰ ਵੀ ਡਿਊਟੀ ਦੇ ਪੈਸੇ ਨਾ ਮਿਲਣ ਨਾ ਕਾਰਨ ਗਿਣਤੀ ਰੋਕੀ ਗਈ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 11:18:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-ladies-gymkhana-club-dc-office-employee-stop-vote-counting-say-did-not-get-paid-last-time-8998852.html"},{"Title":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੇ ਲਾਇਆ ਕਿਸਾਨ ਸਿਖਲਾਈ ਕੈਂਪ","Content":"ਮਨਦੀਪ ਸਿੰਘ ਝਾਂਜੀ, ਬੱਧਨੀ ਕਲਾਂ\nਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਬਲਾਕ ਖੇਤੀਬਾੜ੍ਹੀ","PublishDate":"Wed, 15 Dec 2021 11:17:27 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-farmer-training-camp-organized-by-agriculture-department-at-badhni-kalan-8998855.html"},{"Title":"ਇਸਕਾਨ ਸੰਸਥਾ ਵਲੋਂ ਵਿਧਾਇਕ ਵਿੱਜ ਤੇ ਡੀਸੀ ਨੂੰ ਸ਼੍ਰੀ ਭਾਗਵਤ ਗੀਤਾ ਕੀਤੀ ਭੇਟ","Content":"ਗੀਤਾ ਦਿਵਸ ਦੇ ਮੌਕੇ 'ਤੇ ਇਸਕਾਨ ਸੰਸਥਾ ਨੇ ਪਠਾਨਕੋਟ ਦੇ ਵਿਧਾਇਕ ਅਮਿਤ ਵਿੱਜ ਤੇ ਡਿਪਟੀਗੀਤਾ ਦਿਵਸ ਦੇ ਮੌਕੇ 'ਤੇ ਇਸਕਾਨ ਸੰਸਥਾ ਨੇ ਪਠਾਨਕੋਟ ਦੇ ਵਿਧਾਇਕ ਅਮਿਤ ਵਿੱਜ ਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਤੇ ਹੋਰ ਪਤਵੰਿ","PublishDate":"Wed, 15 Dec 2021 11:17:26 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-sr-bhagwat-given-to-mla-8998854.html"},{"Title":"ਬਾਹਰੀ ਉਮੀਦਵਾਰ ਖ਼ਿਲਾਫ਼ 'ਆਪ' ਦੇ ਦੋ ਗੁੱਟ ਹੋਏ ਇਕੱਠੇ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਪਿਛਲੇ ਦਿਨੀਂ ਸ਼ਾਮਲ ਕੀਤੇ ਪ੍ਰਸਿੱਧ ਲੋਕ ਗਾਇਕ ਬਲਵੀਰ ਚੋਟੀਆਂ ਨੂੰ ਬਠਿੰਡਾ ਦਿਹਾਤੀ ਹਲਕੇ ਵਿਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰ ਬਣਾਏ ਜਾਣ ਦੀ ਕਣਸੋਅ ਤੋਂ ਬਾਅਦ, ਬਾਹਰੀ ਉਮੀਦਵਾਰ ਦੇ ਵਿਰੋਧ ਵਿਚ ਪਾਰਟੀ ਦੇ ਦੋ ਵੱਡੇ ਗੁੱਟ ਇਕ ਹੋ ਗਏ ਹਨ। ਬਾਹਰੀ ਉਮੀਦਵਾਰ ਉਤਾਰੇ ਜਾਣ ਦੀ ਕਨਸੋਅ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਆਗੂ ਜਸਵੰਤ ਸਿੰਘ ਕੋਟਗੁਰੂ ਤੇ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸ਼ਿੰਦਾ ਨੰਦਗੜ੍ਹ ਵੱਲੋਂ ਪਿੰਡ ਘੁੱਦਾ ਵਿਖੇ ਭਰਵੀਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੀਟਿੰਗ ਵਿਚ ਸ਼ਾਮਲ ਵਲੰਟੀਅਰਾਂ ਅਤੇ ਟਿਕਟ ਦੀ ਦੌੜ ਵਿਚ ਸ਼ਾਮਲ ਉਮੀਦਵਾਰਾਂ ਵੱਲੋਂ ਜਸਵੰਤ ਸਿੰਘ","PublishDate":"Wed, 15 Dec 2021 11:16:22 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-big-factions-of-aap-united-after-the-consolation-of-fielding-external-candidates-8998853.html"},{"Title":"ਕਿਸਾਨੀ ਜਿੱਤ ਸਮੁੱਚੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਤੇ ਵਿਦੇਸ਼ਾਂ 'ਚ ਬੈਠੇ ਸਹਿਯੋਗੀਆਂ ਦੀ ਜਿੱਤ : ਕੋਟਭਾਈ","Content":"ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨ ਮਾਰੂ ਲਾਗੂ ਕੀਤੇ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਨ 'ਤੇ ਸਯੁੰਕਤ ਮੋਰਚੇ ਦੇ ਫੈਸਲੇ ਅਨੁਸਾਰ ਸਾਰੇ ਕਿਸਾਨ ਵਾਪਸ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਆ ਗਏ ਹਨ। ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਮਾਨਸਾ ਅਤੇ ਸਹਿਯੋਗੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਵੱਲੋਂ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਕੋਟਭਾਈ , ਬਲਜਿੰਦਰ ਸਿੰਘ ਖਾਲਸਾ ਗੁਰੂਸਰ ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਅਤੇ ਕਾਰਜਕਾਰੀ ਬਲਾਕ ਪ੍ਰਧਾਨ ਸੁਖਮੰਦਰ ਸਿੰਘ ਹੁਸਨਰ ਦੀ ਅਗਵਾਈ 'ਚ ਲਗਾਇਆ ਗਿਆ। ਧਰਨੇ ਦੀ ਸਮਾਪਤੀ ਕਰਨ ਤੇ ਕਿਸਾਨ ਅੰਦੋਲਨ 'ਚ ਸਹਿਯੋਗ ਦੇਣ ਵਾਲਿਆਂ ਦਾ ਧੰਨਵਾਦ ਕਰਨ ਅਤੇ ਸਨਮਾਨਿਤ ਕਰਨ ਲਈ ਅੱਜ ਜੀਐਨਆਰ ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਸਾਦਾ ਸਮਾਗਮ ਕ","PublishDate":"Wed, 15 Dec 2021 11:14:19 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-meeting-farmers-awarded-8998851.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਮਾਰੂ ਨੀਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਜ਼ਦੂਰਾਂ 'ਚ ਭਖਿਆ ਰੋਸ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਸ ਮਜ਼ਦੂਰ ਵਿਰੋਧੀ ਲੇਬਰ ਕੋਡ, ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਲੋਕ ਵਿਰੋਧੀਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਸ ਮਜ਼ਦੂਰ ਵਿਰੋਧੀ ਲੇਬਰ ਕੋਡ, ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਲੋਕ ਵਿਰੋਧੀ ਤੇ ਦੇਸ਼ ਵਿਰੋਧੀ ਨਵੀਆਂ ਆਰਥਿਕ ਨੀਤੀਆਂ, ਪਬਲਿਕ ਅਦਾਰਿਆਂ ਦੇ ਨਿੱਜੀਕਰਨ ਖ਼ਿਲਾਫ਼ ਤੇ ਲੋਕ ਵਿਰੋਧੀ ਫੈਸਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਨੂੰ ਤੇਜ਼ ਹਿੱਤ ਸੀ ਟੀ ਯੂ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਵਲੋਂ 20 ਦਸੰਬਰ ਨੂੰ","PublishDate":"Wed, 15 Dec 2021 11:14:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-dharna-will-be-held-on-december-20-against-the-new-antipeople-and-antinational-economic-policies-of-the-center-and-punjab-government-8998850.html"},{"Title":"ਡਰੱਗ ਰਿਪੋਰਟ ਲੀਕ, ਸੀਐੱਮ ਚੰਨੀ ਬੋਲੇ-ਵੱਡੀਆਂ ਮੱਛੀਆਂ ਕੇਸ 'ਚ ਫਸੀ, ਜਾਂਚ ਤੇ ਕੇਸ ਦਰਜ ਕਰਨ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ","Content":"ਨਸ਼ਿਆਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਮੁੜ ਜਾਂਚ ਸਬੰਧੀ ਬਿਊਰੋ ਆਫ਼ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਲੀਕ ਹੋਣ ਕਾਰਨ ਸਰਕਾਰ ਦੀ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਹੋ ਰਹੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਇਸ ਦੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 11:10:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-drug-report-leaked-cm-channy-says-big-fish-caught-in-case-orders-probe-and-case-registered-8998772.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]