[{"Title":"Ganesh Chaturthi 2024 : ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਪੂਜਾ ਸਮੇਂ ਕਰੋ ਇਨ੍ਹਾਂ ਮੰਤਰਾਂ ਦਾ ਜਾਪ, ਬਣ ਜਾਣਗੇ ਸਾਰੇ ਵਿਗੜੇ ਕਾਰਜ","Content":"Ganesh Chaturthi 2024 : ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਗਣਪਤੀ ਬੱਪਾ ਦੀ ਕਿਰਪਾ ਦੇ ਭਾਗੀ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਗਣੇਸ਼ ਚਤੁਰਥੀ ਦੇ ਦਿਨ ਵਿਧੀ-ਵਿਧਾਨ ਨਾਲ ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨਾਲ ਹੀ ਪੂਜਾ ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਮੰਤਰਾਂ ਦਾ ਜਾਪ ਵੀ ਕਰੋ।","PublishDate":"Tue, 03 Sep 2024 11:04:59 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-ganesh-chaturthi-2024-chant-these-mantras-while-worshiping-lord-ganesha-all-evil-deeds-will-be-removed-9400823.html"},{"Title":"8 ਮੋਟਰਸਾਈਕਲਾਂ ਸਮੇਤ 3 ਮੁਲਜ਼ਮ ਗ੍ਰਿਫਤਾਰ","Content":"ਥਾਣਾ ਖਲਚੀਆ ਵੱਲੋਂ 8 ਮੋਟਰਸਾਈਕਲਾਂ ਸਮੇਤ 3 ਮੁਲਜਮ ਗ੍ਰਿਫਤਾਰ","PublishDate":"Tue, 03 Sep 2024 11:04:26 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-3-accused-arrested-with-8-motorcycles-9400826.html"},{"Title":"Bulldozer Action 'ਤੇ ਯੋਗੀ ਸਰਕਾਰ ਦੇ ਜਵਾਬ ਤੋਂ Supreme Court ਖ਼ੁਸ਼,  ਕੀਤੀ ਹਲਫ਼ਨਾਮੇ ਦੀ ਸ਼ਲਾਘਾ, ਜਾਣੋ ਤਾਰੀਫ਼ 'ਚ ਕੀ-ਕੀ ਕਿਹਾ","Content":"ਅਦਾਲਤ ਨੇ ਇਹ ਵੀ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਉਹ ਕਿਸੇ ਵੀ ਗੈਰ-ਕਾਨੂੰਨੀ ਉਸਾਰੀ ਨੂੰ ਸੁਰੱਖਿਆ ਨਹੀਂ ਦੇਵੇਗੀ। ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ ਹੁਣ 17 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗੀ।\n","PublishDate":"Tue, 03 Sep 2024 11:02:30 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-happy-with-yogi-governments-reply-on-bulldozer-action-what-did-it-say-in-praise-9400819.html"},{"Title":"ਓਬੀਸੀ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਭਾਜਪਾ ਮੈਂਬਰਸ਼ਿਪ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਓਬੀਸੀ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਭਾਜਪਾ ਮੈਂਬਰਸ਼ਿਪ ਅਭਿਆਨ ਦੀ ਸ਼ੁਰੂਆਤ : ਮੰਜ਼ਿਲ, ਰਾਜਾ","PublishDate":"Tue, 03 Sep 2024 11:01:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-obc-morcha-punjab-launches-bjp-membership-drive-from-amritsar-9400825.html"},{"Title":"Shukra Nakshatra Parivartan : ਸ਼ੁੱਕਰ ਦੇਵ ਨੇ ਹਸਤ ਨਕਸ਼ੱਤਰ 'ਚ ਕੀਤਾ ਗੋਚਰ, 2 ਰਾਸ਼ੀਆਂ ਦੀ ਬਦਲੇਗੀ ਕਿਸਮਤ","Content":"Shukra Nakshatra Parivartan : ਹਸਤ ਨਕਸ਼ਤਰ 'ਚ ਜਨਮੇ ਲੋਕਾਂ ਦੀ ਰਾਸ਼ੀ ਕੰਨਿਆ ਹੁੰਦੀ ਹੈ। ਇਸ ਰਾਸ਼ੀ ਦੇ ਸਵਾਮੀ ਗ੍ਰਹਿਆਂ ਦੇ ਰਾਜਕੁਮਾਰ ਤੇ ਵਪਾਰ ਦੇ ਦਾਤਾ ਬੁੱਧ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬੁੱਧ ਕੰਨਿਆ ਰਾਸ਼ੀ 'ਚ ਉੱਚ ਦੇ ਹੁੰਦੇ ਹਨ। ਇਸ ਲਈ ਕੰਨਿਆ ਰਾਸ਼ੀ ਦੇ ਲੋਕਾਂ 'ਤੇ ਵਪਾਰ ਦੇ ਦਾਤਾ ਦੀ ਹਮੇਸ਼ਾ ਕਿਰਪਾ ਬਣੀ ਰਹਿੰਦੀ ਹੈ। ਹਸਤ ਨਕਸ਼ਤਰ ਵਿੱਚ ਸ਼ੁੱਕਰ ਗੋਚਰ ਕੰਨਿਆ ਰਾਸ਼ੀ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਖੁਸ਼ੀਆਂ 'ਚ ਵਾਧਾ ਕਰੇਗਾ। ਸ਼ੁੱਕਰ ਦੇਵ ਦੀ ਕਿਰਪਾ ਨਾਲ ਬਿਗੜੇ ਕੰਮ ਬਣ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 10:58:30 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shukra-nakshatra-parivartan-venus-transits-in-hast-nakshatra-fate-of-2-zodiac-signs-will-change-9400809.html"},{"Title":"ਏਂਜਲ ਪੈਰਾਡਾਈਸ ਸਕੂਲ ’ਚ ਮਨਾਇਆ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","Content":"ਏਂਜਲ ਪੈਰਾਡਾਈਸ ਸਕੂਲ ’ਚ ਮਨਾਇਆ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","PublishDate":"Tue, 03 Sep 2024 10:58:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-prakash-purb-celebrated-at-angel-paradise-school-9400824.html"},{"Title":"ਕਿਡਸ ਹੈਬੀਟੇਟ ਸਕੂਲ ’ਚ ਮਨਾਇਆ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","Content":"ਕਿਡਸ ਹੈਬੀਟੇਟ ਸਕੂਲ ’ਚ ਮਨਾਇਆ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","PublishDate":"Tue, 03 Sep 2024 10:55:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-prakash-purb-celebrated-at-kids-habitat-school-9400822.html"},{"Title":"ਚਾਰ ਧਾਮ ਬੱਸ ਯਾਤਰਾ ਕਰਵਾਈ","Content":"ਚਾਰ ਧਾਮ ਬੱਸ ਯਾਤਰਾ ਕਰਵਾਈ","PublishDate":"Tue, 03 Sep 2024 10:52:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-char-dham-bus-journey-9400821.html"},{"Title":"ਨਵ-ਨਿਯੁਕਤ ਸਿਵਲ ਸਰਜਨ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਨਵ-ਨਿਯੁਕਤ ਸਿਵਲ ਸਰਜਨ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","PublishDate":"Tue, 03 Sep 2024 10:52:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-newlyappointed-civil-surgeon-newlyappointed-civil-surgeon-honoured-9400820.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ! 2 ਲੱਖ ਮੀਟ੍ਰਿਕ ਟਨ ਚੌਲ Malaysia ਨੂੰ ਬਰਾਮਦ ਕਰੇਗੀ ਕੇਂਦਰ ਸਰਕਾਰ","Content":"Punjab Cabinet Minister ਕਟਾਰੁਚਕ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਦੇ ਅਗਲੇ ਹੀ ਦਿਨ ਉਨ੍ਹਾਂ ਨੂੰ ਕੇਂਦਰੀ ਮੰਤਰਾਲੇ ਤੋਂ ਪੱਤਰ ਮਿਲਿਆ ਕਿ ਕੇਂਦਰ 23 ਲੱਖ ਮੀਟ੍ਰਿਕ ਟਨ ਚੌਲ ਖੁੱਲ੍ਹੇ ਬਾਜ਼ਾਰ ਤੇ 2 ਲੱਖ ਮੀਟ੍ਰਿਕ ਟਨ ਚਾਵਲ ਮਲੇਸ਼ੀਆ ਨੂੰ ਬਰਾਮਦ ਕੀਤੇ ਜਾਣਗੇ। ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਨਾਲ ਸਰਕਾਰ ਨੂੰ ਕਾਫੀ ਰਾਹਤ ਮਿਲੇਗੀ। ਅਗਲੇ ਸੀਜ਼ਨ ਲਈ ਸਟੋਰੇਜ ਦੀ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੋਵੇਗੀ।","PublishDate":"Tue, 03 Sep 2024 10:49:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-union-government-will-export-2-lakh-metric-tons-of-punjab-rice-to-malaysia-9400799.html"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"}]