[{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਹਰ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ ‘ਟਕਸਾਲੀ ਤੇ ਬਾਹਰੀ’ ਦੇ ਗੇੜ ’ਚ ਫਸੀ BJP! ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਲਈ ਨਹੀਂ ਲੱਭ ਰਹੇ ਉਮੀਦਵਾਰ","Content":"ਇਥੇ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਭਾਵੇਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਲਈ ਜ਼ਿਲ੍ਹਾ ਭਾਜਪਾ ਵੱਲੋਂ ਕੋਈ ਮੀਟਿੰਗ ਤੱਕ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਬੀਤੇ ਦਿਨੀਂ ਪਾਰਟੀ ਵੱਲੋਂ  ਚਲਾਈ ਗਈ ਮੈਂਬਰਸ਼ਿਪ ਮੁਹਿੰਮ ਲਈ ਕੀਤੀਆਂ ਗਈਆਂ ਮੀਟਿੰਗਾਂ ਵਿਚ ਵੀ ਟਕਸਾਲੀ ਤੇ ਬਾਹਰੀ ਦੱਸੇ ਜਾਂਦੇ ਭਾਜਪਾਈਆਂ ਦੀ ਤਕਰਾਰ ਨਾਲ ਮੀਟਿੰਗ ਖ਼ਤਮ ਹੁੰਦੀ ਰਹੀ ਹੈ। ਇਥੇ ਇਹ ਵੀ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਚੋਣਾਂ ’ਚ ਐੱਨਓਸੀ ਜਾਂ ਚੁੱਲ੍ਹਾ ਟੈਕਸ ਨਾ ਦਿੱਤੇ ਜਾਣ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਕੇ ਵਿਰੋਧ ਤਾਂ ਜਤਾ ਚੁੱਕੇ ਹਨ, ਜਦਕਿ ਆਪਣੇ ਬੇਗਾਨਿਆਂ ਦੇ ਗੇੜ ’ਚ ਫਸੀ ਭਾਜਪਾ ਅਜੇ ਕੋਈ ਫ਼ੈਸਲਾ ਹੀ ਨਹੀਂ ਲੈ ਸਕੀ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 04:10:47 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-bjp-stuck-in-the-cycle-of-taksali-and-bahri-is-seen-out-of-the-panchayat-elections-not-looking-for-candidates-for-panchayat-elections-9410216.html"},{"Title":"Khatron Ke Khiladi-14 ਦਾ ਜੇਤੂ ਬਣਿਆ Karanveer Mehra, ਚਮਕਦੀ ਟਰਾਫੀ ਦੇ ਨਾਲ ਮਿਲੀ ਲੱਖਾਂ ਦੀ Prize Money","Content":"ਜਾਗਰਣ ਗਰੁੱਪ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਰਨਵੀਰ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਦੇ ਨਹੀਂ ਸੋਚਿਆ ਸੀ ਕਿ ਜਿੱਤਣਾ ਹੈ ਜਾਂ ਹਾਰਨਾ ਹੈ। ਮੇਰੇ ਲਈ ਇਹ ਜਿੱਤ ਇਹੋ ਜਿਹੀ ਨਹੀਂ ਹੈ ਕਿ ਕੋਈ ਬਹੁਤ ਵੱਡੀ ਗੱਲ ਹੋ ਗਈ ਹੈ। ਦਰਅਸਲ ਮੈਂ ਖਿਡਾਰੀ ਰਿਹਾ ਹਾਂ, ਅਜਿਹੇ ਵਿਚ ਹਾਰ ਤੇ ਜਿੱਤ ਨੂੰ ਇੱਕੋ ਤਰ੍ਹਾਂ ਲੈਂਦਾ ਹਾਂ। ਬਾਕੀ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕਿਸਮਤ ਨੇ ਹੀ ਮੇਰਾ ਸਾਥ ਦਿੱਤਾ ਹੈ। ਹਰ ਕੋਈ ਕਿਸੇ ਨਾ ਕਿਸੇ ਗੱਲ ਵਿਚ ਮਾਹਿਰ ਹੁੰਦਾ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 03:58:04 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-karanveer-mehra-became-the-winner-of-khatron-ke-khiladi14-the-prize-money-of-lakhs-was-received-along-with-the-trophy-9410219.html"},{"Title":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਪਿੰਡ ਹਰਦੋਰਵਾਲ ਕਲਾਂ ’ਚ ਸਰਪੰਚੀ ਲਈ ਲੱਗੀ ਰਿਕਾਰਡ ਤੋੜ ਦੋ ਕਰੋੜ ਦੀ ਬੋਲੀ, ਵੀਡੀਓ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ","Content":"ਹਰ ਵਾਰ ਸਰਬ ਸੰਮਤੀ ਨਾਲ ਚੋਣ ਲਈ ਮਸ਼ਹੂਰ ਪਿੰਡ ਹਰਦੋਰਵਾਲ ਕਲਾਂ ਦੇ ਜੰਝ ਘਰ ’ਚ ਐਤਵਾਰ ਨੂੰ ਵੀ ਇਸ ਸਬੰਧੀ ਬੈਠਕ ਹੋਈ। ਬੈਠਕ ਦੌਰਾਨ ਸਾਬਕਾ ਸਰਪੰਚ ਜਸਵਿੰਦਰ ਸਿੰਘ ਬਿੱਲਾ ਤੇ ਆਤਮਾ ਸਿੰਘ ਨੇ ਐਲਾਨ ਕੀਤਾ ਜੇ ਪਿੰਡ ਵਾਲੇ ਉਨਾਂ ’ਚੋ ਕਿਸੇ ਨੂੰ ਸਰਬਸਮੰਤੀ ਨਾਲ ਸਰਪੰਚ ਬਣਾਉਂਦੇ ਹਨ ਤਾਂ ਉਹ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਲਈ 2 ਕਰੋੜ ਰੁਪਏ ਦੇਣਗੇ। ਜਸਵਿੰਦਰ ਸਿੰਘ ਬਿੱਲਾ ਨੇ ਇਸ ਦੌਰਾਨ ਆਪਣੇ ਨਾਲ ਲਿਆਉਂਦੇ ਦੋ ਕਰੋੜ ਰੁਪਏ ਦੇ ਦੋ ਚੈੱਕ ਵੀ ਲਹਿਰਾਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇ ਪਿੰਡ ਵਾਲੇ ਚਾਹੁਣ ਤਾਂ ਉਹ 2 ਕਰੋੜ ਰੁਪਿਆ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਲਈ ਦੇਣ ਲਈ ਤਿਆਰ ਹਨ। ","PublishDate":"Mon, 30 Sep 2024 03:51:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-record-breaking-bid-of-two-crores-was-made-for-a-sarpanchi-in-hardorwal-kalan-of-dera-baba-nanak-village-the-video-has-gone-viral-on-social-media-9410218.html"},{"Title":"ਸ਼ਰਧਾ ਦੇ ਧਾਮ: ਅਧਿਆਤਮ ਤੇ ਸਮਾਜ ਸੇਵਾ ਨੂੰ ਸਮਰਪਿਤ ਡੇਰਾ ਸੰਤ ਬਾਬਾ ਪ੍ਰੀਤਮ ਦਾਸ ਜੀ ਰਾਏਪੁਰ-ਰਸੂਲਪੁਰ, ਚੂਹੜਵਾਲੀ ’ਚ ਚਲਾਇਆ ਜਾ ਰਿਹੈ ਸਕੂਲ","Content":"ਉਨ੍ਹਾਂ ਦਾ ਆਗਮਨ 1910 ’ਚ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪਿੰਡ ਭੁੰਗਰਨੀ ’ਚ ਹੋਇਆ ਸੀ, ਜਿੱਥੋਂ ਉਨ੍ਹਾਂ ਨੇ ਵਿੱਦਿਆ ਹਾਸਲ ਕੀਤੀ ਸੀ। ਇਸ ਉਪਰੰਤ ਵੱਡਾ ਡੇਰਾ ਮੈਲੀ ਵਿਖੇ ਸੰਤ ਬਾਬਾ ਨਾਰਾਇਣ ਦਾਸ ਜੀ ਦੇ ਚਰਨਾਂ ’ਚ ਲੱਗ ਗਏ।","PublishDate":"Mon, 30 Sep 2024 03:44:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shrine-of-devotion-dera-sant-baba-pritam-dasji-dedicated-to-spirituality-and-social-service-is-running-a-school-in-raipur-rasulpur-chuharwali-9410217.html"},{"Title":"ਲੰਬੀ 'ਚ ਡਿਊਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਹੋਮ ਗਾਰਡ ਮੁਲਾਜ਼ਮ ਦੀ ਕੀਤੀ ਕੁੱਟਮਾਰ, 20 ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਨਾਮਜ਼ਦ","Content":"ਇਨ੍ਹਾਂ ’ਚੋਂ ਕੁਝ ਲੋਕਾਂ ਨੇ ਵੀਡੀਓ ਵੀ ਬਣਾਈ। ਸੁਰਜੀਤ ਰਾਮ, ਉਸਦੇ ਪਰਿਵਾਰ ਅਤੇ 15-20 ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਧੱਕਾ ਮੁੱਕੀ ਕਰਕੇ, ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਡਿਊਟੀ ’ਚ ਵਿਘਣ ਪਾਇਆ ਹੈ। ਇਸ ’ਤੇ ਥਾਣਾ ਲੰਬੀ ਵਿਖੇ ਸੁਰਜੀਤ ਰਾਮ ਪੁੱਤਰ ਪੁੰਨੂ ਰਾਮ, ਗੱਗੀ ਸਿੰਘ ਪੁੱਤਰ ਸੁਰਜੀਤ ਰਾਮ ਵਾਸੀਆਨ ਪਿੰਡ ਮਹਿਣਾ ਅਤੇ 3-4 ਔਰਤਾਂ ਤੇ 15-20 ਅਣਪਛਾਤਿਆਂ ਦੇ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ ਜਦਕਿ ਗ੍ਰਿਫ਼ਤਾਰੀ ਅਜੇ ਬਾਕੀ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 03:35:58 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-punjab-home-guard-employee-beaten-up-during-duty-more-than-20-nominated-9410215.html"},{"Title":"ਸੂਬੇ ’ਚ 850 ਗੈਸਟ ਫੈਕਲਟੀ ਪ੍ਰੋਫੈਸਰਾਂ ਦੀ ਨੌਕਰੀ ’ਤੇ ਲਟਕੀ ਤਲਵਾਰ, ਵਿਰੋਧ ਵਜੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਸ਼ੁਰੂ","Content":"ਇਸ ਸਬੰਧੀ ਸਰਕਾਰੀ ਮਾਹਿੰਦਰਾ ਕਾਲਜ ਦੇ ਗੈਸਟ ਫੈਕਲਟੀ ਪ੍ਰੋਫੈਸਰ ਗੁਰਸੇਵਕ ਸਿੰਘ ਤੇ ਹੋਰਨਾਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦੋ ਦਹਾਕੇ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਸੂਬੇ ਭਰ ਦੇ ਸਰਕਾਰੀ ਕਾਲਜਾਂ ’ਚ ਲਗਪਗ 850 ਗੈਸਟ ਫੈਕਲਟੀ ’ਤੇ ਰੱਖੇ ਪ੍ਰੋਫੈਸਰ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਤੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਬਿਨਾਂ ਰੈਗੂਲਰ ਪੋਸਟਿੰਗ ਦੇ ਕੰਮ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਬੀਤੀ ਰਾਤ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਹੁਕਮਾਂ ਤੇ ਨਵੇਂ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਨੂੰ ਰੱਖਣ ਲਈ ਗੈਸਟ ਫੈਕਲਟੀ ਦੀਆਂ ਅਸਾਮੀਆਂ ਖ਼ਾਲੀ ਕਰ ਦਿੱਤੀਆਂ ਹਨ ਤੇ ਅੱਧੀ ਰਾਤ ਨੂੰ ਹੀ ਨਵੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ’ਤੇ ਜੁਆਇਨ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Mon, 30 Sep 2024 03:30:43 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-a-sword-hung-on-the-job-of-850-guest-faculty-professors-in-the-state-protests-started-as-a-protest-9410214.html"},{"Title":"MP ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਵੱਲੋਂ ਲਾਅ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਹੜਤਾਲੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹਮਾਇਤ, ਨਾਲ ਬੈਠ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪਿਛਲੇ 168 ਘੰਟਿਆਂ ਤੋਂ ਯੂਨੀਵਰਸਟੀ ਦੇ ਮੁੱਖ ਗੇਟ ’ਤੇ ਉਪ ਕੁਲਪਤੀ ਨੂੰ ਅਹੁਦੇ ਤੋਂ ਹਟਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ ਅਤੇ ਰੋਸ ਮਾਰਚ ਕੱਢੇ ਜਾ ਰਹੇ ਹਨ। ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਇਸ ਸੰਘਰਸ਼ ਨੂੰ ਹਮਾਇਤ ਦੇਣ ਲਈ ਪਟਿਆਲਾ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਪਹੁੰਚੇ। ","PublishDate":"Mon, 30 Sep 2024 03:18:28 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mp-dr-dharamvir-gandhi-raised-slogans-in-support-of-the-striking-students-in-the-law-university-9410213.html"},{"Title":"ਅੰਡਰ ਬ੍ਰਿਜ਼ ਦੇ ਖੜ੍ਹੇ ਪਾਣੀ ’ਚ ਡੁੱਬਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਮੌਤ, ਗੋਤਾਖੋਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਲਾਸ਼ ਕੱਢੀ ਬਾਹਰ","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਥਾਣਾ ਸਦਰ ਪੁਲਿਸ ਦੇ ਐੱਸਐੱਚਓ ਇੰਸਪੈਕਟਰ ਕ੍ਰਿਪਾਲ ਸਿੰਘ ਮੋਹੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਰਾਹਗੀਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਪਿੰਡ ਬਖ਼ਸ਼ੀਵਾਲ ਦੇ ਅੰਡਰ ਬ੍ਰਿਜ਼ ’ਚ ਖੜ੍ਹੇ ਬਰਸਾਤੀ ਪਾਣੀ ਵਿਚ ਇਕ ਵਿਅਕਤੀ ਡੁੱਬ ਰਿਹਾ ਹੈ। ","PublishDate":"Mon, 30 Sep 2024 03:13:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-a-person-died-due-to-drowning-in-the-standing-water-of-the-under-bridge-the-body-was-pulled-out-with-the-help-of-divers-9410212.html"},{"Title":"ਪੰਜਾਬ ’ਚ 3 ਮਹੀਨਿਆਂ ਲਈ 22 ਟ੍ਰੇਨਾਂ ਰੱਦ ਕਰਨ ਦਾ ਹੁਕਮ, ਯਾਤਰੀ ਹੋਣਗੇ ਪ੍ਰਭਾਵਿਤ","Content":"ਸਾਰੀਆਂ ਟ੍ਰੇਨਾਂ ਅੱਪ ਅਤੇ ਡਾਊਨ ਰਾਜਾਂ ਲਈ ਬਣਾਈਆਂ ਗਈਆਂ ਸਨ। ਕੁਝ ਕਾਰਨਾਂ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਰੇਲਵੇ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਬੜੋਦਾ ਹਾਊਸ ਦਿੱਲੀ ਤੋਂ 27 ਸਤੰਬਰ ਨੂੰ ਜਾਰੀ ਹੋਏ ਪੱਤਰ ਜੋ ਕਿ ਜਨਰਲ ਮੈਨੇਜਰ ਆਪ੍ਰੇਸ਼ਨ ਉੱਤਰੀ ਰੇਲਵੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ, ਵਿਚ ਇਹਨਾਂ ਟ੍ਰੇਨਾਂ ਦੇ ਰੱਦ ਕਰਨ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ ਹੈ।\nਇਨ੍ਹਾਂ ਟ੍ਰੇਨਾਂ ਨੂੰ ਰੱਦ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ","PublishDate":"Mon, 30 Sep 2024 03:08:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-order-to-cancel-22-trains-for-3-months-in-punjab-passengers-will-be-affected-9410211.html"},{"Title":"ETT 6635 ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਪੰਜਾਬ ਨੇ ਕੀਤਾ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਕੋਠੀ ਦਾ ਘਿਰਾਓ,  ਬਦਲੀਆਂ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ 6635 ਅਧਿਆਪਕਾਂ ਨੂੰ ਬਦਲੀਆਂ ਦਾ ਸਪੈਸ਼ਲ ਮੋਕਾ ਦਿੱਤਾ ਗਿਆ ਸੀ ਜਿਸ ਦੌਰਾਨ ਇੱਕਾ ਦੁੱਕਾ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਹੀ ਬਦਲੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਬਦਲੀਆਂ ਦੇ ਆਨਲਾਈਨ ਪੋਰਟਲ ’ਚ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਨਹੀਂ ਦਿਖਾਈ ਗਈ, ਕੋਈ ਵੀ ਮੈਰਿਟ ਸੂਚੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 29 ਸਤੰਬਰ ਨੂੰ ਫਿਰ ਤੋਂ ਬਦਲੀਆਂ ਤੋਂ ਨਾਖ਼ੁਸ਼ 6635 ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਗੰਭੀਰਪੁਰ ਵਿਖੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪੈ ਰਿਹਾ ਹੈ। ","PublishDate":"Mon, 30 Sep 2024 03:03:27 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-ett-6635-teachers-union-punjab-besieged-education-ministers-office-staged-a-protest-demanding-transfers-9410210.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]