[{"Title":"Tesla Model X  'ਚ ਆਈ ਖਰਾਬੀ, ਸੂਚਨਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਹਜ਼ਾਰਾਂ Units ਲਈ ਜਾਰੀ ਕੀਤੀ Recall","Content":"Tesla ਦੁਆਰਾ ਆਪਣੀ SUV Model X ਲਈ Recall ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੰਪਨੀ ਨੇ ਅਜਿਹਾ ਇਸ ਲਈ ਕੀਤਾ ਹੈ ਕਿਉਂਕਿ ਮਾਡਲ ਐਕਸ 'ਚ ਖਰਾਬੀ ਦੀ ਸੂਚਨਾ ਮਿਲੀ ਹੈ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਟੇਸਲਾ ਸਾਈਬਰਟਰੱਕ (Tesla Cybertruck) 'ਚ ਖਰਾਬੀ ਦੀ ਵੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਸੀ...","PublishDate":"Fri, 23 Aug 2024 06:58:13 +00:00","Link":"https://www.punjabijagran.com/technology/general-defect-in-tesla-model-x-recall-issued-for-thousands-of-units-after-getting-information-9396576.html"},{"Title":"ਰਾਜਿੰਦਰਾ ਹਸਪਤਾਲ Patiala ’ਚ ਰੈਜੀਡੈਂਟ ਡਾਕਟਰਾਂ ਦੀ ਹੜਤਾਲ ਖਤਮ, OPD ਸ਼ੁਰੂ, ਰੋਸ ਦੇ ਤੌਰ ’ਤੇ ਕਾਲੇ ਬਿੱਲੇ ਲਗਾ ਕੇ ਕਰਨਗੇ ਡਿਊਟੀ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਅੱਜ ਹੜਤਾਲ ਖਤਮ ਕਰਕੇ ਓਪੀਡੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ ਪਰ ਜਦੋਂ ਤੱਕ ਲੋਕਲ ਮੰਗਾਂ ਪੂਰੀਆਂ ਨਹੀਂ ਹੋਣਗੀਆਂ ਓਨਾ ਚਿਰ ਰੈਜੀਡੈਂਟ ਡਾਕਟਰ ਰੋਸ਼ ਦੇ ਤੌਰ ’ਤੇ ਕਾਲੇ ਬਿੱਲੇ ਲਗਾ ਕੇ ਡਿਊਟੀ ਕਰਨਗੇ।","PublishDate":"Fri, 23 Aug 2024 06:56:43 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-in-rajindra-hospital-patiala-resident-doctors-strike-ends-opd-begins-they-will-perform-duty-wearing-black-badges-as-a-protest-9396934.html"},{"Title":"PM Modi in Ukraine : ਰੂਸ-ਯੂਕਰੇਨ ਜੰਗ ਦਰਮਿਆਨ ਕੀਵ ਪਹੁੰਚੇ PM Modi, ਜਲਦ ਹੀ ਰਾਸ਼ਟਰਪਤੀ Zelensky ਨਾਲ ਕਰਨਗੇ ਮੁਲਾਕਾਤ","Content":"ਜਲਦੀ ਹੀ ਪੀਐਮ ਮੋਦੀ ਯੂਕਰੇਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ (Ukrainian President) ਵਲੋਦੋਮੀਰ ਜ਼ੇਲੈਂਸਕੀ ( Volodymyr Zelensky) ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨਗੇ। ਦੋਵੇਂ ਨੇਤਾ ਰੂਸ-ਯੂਕਰੇਨ ਯੁੱਧ 'ਤੇ ਪ੍ਰਮੁੱਖਤਾ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਜਾ ਰਹੇ ਹਨ...","PublishDate":"Fri, 23 Aug 2024 06:54:25 +00:00","Link":"https://www.punjabijagran.com/world/other-country-pm-modi-in-ukraine-pm-modi-reached-kiev-amid-russia-ukraine-war-will-soon-meet-president-zelensky-9396933.html"},{"Title":"Reduce Cholesterol:  ਲਸਣ ਦੀਆਂ ਦੋ ਕਲੀਆਂ ਤੇਜ਼ੀ ਨਾਲ ਘਟਾਉਂਦੀਆਂ ਹਨ ਖਰਾਬ ਕੋਲੈਸਟ੍ਰਾਲ, ਕਮਜ਼ੋਰੀ ਵੀ ਹੋਵੇਗੀ ਦੂਰ","Content":"ਸਰੀਰ ਵਿੱਚ ਮਾੜੇ ਕੋਲੇਸਟ੍ਰੋਲ ਦੀ ਮਾਤਰਾ ਵਧਣਾ ਘਾਤਕ ਸਾਬਤ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਨਾਲ ਹਾਰਟ ਅਟੈਕ ਵਰਗੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਖ਼ਰਾਬ ਜੀਵਨ ਸ਼ੈਲੀ ਕਾਰਨ ਖ਼ਰਾਬ ਕੋਲੈਸਟ੍ਰਾਲ ਦੀ ਸਮੱਸਿਆ ਵੱਧ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਕਈ ਘਰੇਲੂ ਉਪਚਾਰਾਂ ਦੁਆਰਾ ਵੀ ਕੋਲੈਸਟ੍ਰੋਲ ਨੂੰ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਜਿਹਾ ਹੀ ਨੁਸਖਾ ਤੁਹਾਨੂੰ ਅਸੀਂ ਇਥੇ ਦਸਦੇ ਹਾਂ।","PublishDate":"Fri, 23 Aug 2024 06:52:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-two-cloves-of-garlic-quickly-reduce-bad-cholesterol-weakness-will-also-be-removed-9396932.html"},{"Title":"Brij Bhushan Sharan Singh : ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਮਾਮਲੇ 'ਚ ਅੱਜ Female Wrestler ਦੀ ਗਵਾਹੀ... ਦਿੱਲੀ ਪੁਲਿਸ 'ਤੇ ਸੁਰੱਖਿਆ ਵਾਪਸ ਲੈਣ ਦੇ ਦੋਸ਼","Content":"ਭਾਰਤੀ ਪਹਿਲਵਾਨ ਵਿਨੇਸ਼ ਫੋਗਾਟ (Indian wrestler Vinesh Phogat) ਨੇ ਪੁਲਸ 'ਤੇ ਮਹਿਲਾ ਪਹਿਲਵਾਨਾਂ (Female Wrestler) ਦੀ ਸੁਰੱਖਿਆ ਵਾਪਸ ਲੈਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਸੀ...","PublishDate":"Fri, 23 Aug 2024 06:45:48 +00:00","Link":"https://www.punjabijagran.com/national/general-brij-bhushan-sharan-singh-female-wrestlers-testimony-in-sexual-harassment-case-today-delhi-police-accused-of-withdrawing-security-9396929.html"},{"Title":"Vastu Tips: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੂਰ ਕਰ ਸਕਦੀ ਹੈ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਵਾਸਤੂ ਨੁਕਸ, ਜਾਣੋ ਕਿਵੇਂ?","Content":"Vastu Tips: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੂਰ ਕਰ ਸਕਦੀ ਹੈ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਵਾਸਤੂ ਨੁਕਸ, ਜਾਣੋ ਕਿਵੇਂ?","PublishDate":"Fri, 23 Aug 2024 06:41:19 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-spiritual-vastu-shastra-vastu-tips-for-ganesh-idol-install-idol-of-lord-ganesha-according-to-vastu-9396931.html"},{"Title":"Sprouts:  ਸਪਾਉਟ ਖਾਣ ਦਾ ਸਹੀ ਤਰੀਕਾ ਕੀ ਹੈ? ਇਨ੍ਹਾਂ ਨੂੰ ਸਵਾਦ ਬਣਾਉਣ ਲਈ ਫਾਇਦੇਮੰਦ ਹੋਣਗੇ ਇਹ ਟਿਪਸ","Content":"ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤੇ ਨਾਲ ਕਰਨ ਨਾਲ ਤੁਸੀਂ ਦਿਨ ਭਰ ਊਰਜਾ ਨਾਲ ਭਰਪੂਰ ਰਹਿੰਦੇ ਹੋ। ਇਸ ਦੇ ਲਈ ਸਵੇਰੇ ਉੱਠਣ ਤੋਂ ਬਾਅਦ ਸਪਾਉਟ ਦਾ ਸੇਵਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਭੋਜਨ ਵਿਚ ਪ੍ਰੋਟੀਨ ਦੀ ਮਾਤਰਾ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਹ ਹੋਰ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਦਾ ਵੀ ਖਜ਼ਾਨਾ ਹੈ। ਇਨ੍ਹਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਖਾਧਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Fri, 23 Aug 2024 06:40:26 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-what-is-the-proper-way-to-eat-sprouts-these-tips-will-be-useful-to-make-them-tasty-9396930.html"},{"Title":"ਟ੍ਰੋਲਿੰਗ ਤੋਂ ਬਾਅਦ Ayesha Takia ਨੇ ਡਿਲੀਟ ਕੀਤਾ ਇੰਸਟਾਗ੍ਰਾਮ ਅਕਾਊਂਟ, ਅਦਾਕਾਰਾ ਦੀ ਫੋਟੋ ਦੇਖ ਹੈਰਾਨ ਰਹਿ ਗਏ ਸੀ ਲੋਕ","Content":" Ayesha Takia : ਟਾਰਜ਼ਨ ਤੇ ਵਾਂਟੇਡ ਜਿਹੀਆਂ ਫਿਲਮਾਂ ਦੇ ਚੱਲਦਿਆਂ ਆਇਸ਼ਾ ਟਾਕੀਆ (Ayesha Takia) ਕਦੇ ਨੈਸ਼ਨਲ ਕ੍ਰਸ਼ ਬਣ ਗਈ ਸੀ। ਉਸ ਦੀ ਖੂਬਸੂਰਤੀ ਨੇ ਲੋਕਾਂ ਨੂੰ ਉਸ ਦਾ ਦੀਵਾਨਾ ਬਣਾ ਦਿੱਤਾ ਸੀ ਪਰ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਉਹ ਪਲਾਸਟਿਕ ਸਰਜਰੀ ਕਰਵਾਉਣ ਦੀਆਂ ਖਬਰਾਂ ਕਾਰਨ ਸੁਰਖੀਆਂ 'ਚ ਹੈ।","PublishDate":"Fri, 23 Aug 2024 06:28:47 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-ayesha-takia-deleted-instagram-account-after-trolling-9396928.html"},{"Title":"ਨੀਰਜ ਚੋਪੜਾ ਜਾਂ ਮਨੂ ਭਾਕਰ, ਕੌਣ ਹੈ ਸਭ ਤੋਂ ਅਮੀਰ? ਜਾਣੋ ਪੂਰੀ ਸਚਾਈ","Content":"ਭਾਰਤੀ ਜੈਵਲਿਨ ਥ੍ਰੋਅਰ ਨੀਰਜ ਚੋਪੜਾ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਪੈਰਿਸ ਓਲੰਪਿਕ-2024 ਵਿੱਚ ਚਾਂਦੀ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ ਹੈ। ਹਾਲ ਹੀ ਵਿੱਚ, ਨੀਰਜ ਨੇ ਲੌਸਨੇ ਡਾਇਮੰਡ ਲੀਗ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਸੀਜ਼ਨ ਦਾ ਆਪਣਾ ਸਰਵੋਤਮ ਥਰੋਅ ਕੀਤਾ ਅਤੇ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਨੀਰਜ ਆਪਣੀ ਖੇਡ ਪ੍ਰਤੀ ਬਹੁਤ ਵਚਨਬੱਧ ਹੈ ਅਤੇ ਡਾਇਮੰਡ ਲੀਗ ਵਿੱਚ ਵੀ ਸੋਨ ਤਮਗਾ ਜਿੱਤਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੇਗਾ।","PublishDate":"Fri, 23 Aug 2024 06:28:41 +00:00","Link":"https://www.punjabijagran.com/sports/general-neeraj-chopra-or-manu-bhakar-who-is-the-richest-know-the-whole-truth-9396927.html"},{"Title":"ਗੈਂਗਸਟਰ ਰਮਨਜੀਤ ਸਿੰਘ ਰੋਮੀ ਨੂੰ 14 ਦਿਨਾਂ ਲਈ ਜੇਲ੍ਹ ਭੇਜਿਆ, ਕੱਲ੍ਹ ਹਾਂਗਕਾਂਗ ਤੋਂ ਹਵਾਲਗੀ 'ਤੇ ਲਿਆਈ ਸੀ ਪੰਜਾਬ ਪੁਲਿਸ","Content":"ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਭਾ ਰੋਮੀ ਨੂੰ ਸਵੇਰੇ 03:00 ਵਜੇ ਲੈ ਕੇ ਆਏ ਅਤੇ 4:30 ਵਜੇ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ ਗਿਆ। ਗੈਂਗਸਟਰ ਰਮਨਜੀਤ ਸਿੰਘ ਰੋਮੀ ਜਿਸ 'ਤੇ ਧਾਰਾ 307, 392, 223, 224, 201, 170, 171, 419 ਅਧਿਕਤਮ ਸੁਰੱਖਿਆ ਜੇਲ੍ਹ ਨਾਭਾ ਬਰੇਕ ਮੁਕੱਦਮਾ ਨੰਬਰ 142 ਮਿਤੀ 27-11-2016 ਤਹਿਤ ਦਰਜ ਹੈ।","PublishDate":"Fri, 23 Aug 2024 06:25:09 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-gangster-ramanjit-singh-romi-sent-to-jail-for-14-days-punjab-police-brought-him-on-extradition-from-hong-kong-yesterday-9396908.html"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"}]