[{"Title":"ਬਾਸਰਕੇ ਨੂੰ ਵਧਾਈ ਦੇਣ ਵਾਲਿਆਂ ਲੱਗਾ ਤਾਂਤਾ","Content":"ਫੈਡਰੇਸ਼ਨ ਆਫ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਸਮਾਲ ਇੰਡਸਟਰੀ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਪ੍ਰਮੁੱਖ ਆਗੂ ਤੇ ਉੱਘੇ ਸਮਾਜ ਸੇਵਕ ਇੰਦਰਜੀਤ ਸਿੰਘ ਬਾਸਰਕੇ ਨੂੰ ਐੱਫਏਐੱਸਆਈਆਈ ਪੰਜਾਬ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕਰਨ 'ਤੇ ਪਾਰਟੀ ਆਗੂਆਂ, ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ, ਸ਼ੁਭ ਚਿੰਤਕਾਂ ਦਾ ਵਧਾਈ ਦੇਣ ਲਈ ਘਰ 'ਚ ਤਾਂਤਾ ਲੱਗਾ ਰਿਹਾ।","PublishDate":"Sun, 19 Nov 2023 14:16:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9303573.html"},{"Title":"ਵਾਰਡ ਨੰ. 9 'ਚ 31 ਮੈਂਬਰੀ ਕਮੇਟੀ ਗਠਿਤ : ਖੰਨਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੰਚਾਇਤ ਅਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਪੰਜਾਬ ਦੀ 'ਆਪ' ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆ ਤੋਂ ਵਾਰਡ ਨੰਬਰ 9 ਪੱਟੀ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਵਿਨੋਦ ਕੁਮਾਰ ਖੰਨਾ ਅਤੇ ਹਰਜਿੰਦਰ ਸਿੰਘ ਪੱਪੂ ਸਰਾਫ ਵੱਲੋਂ ਘਰ-ਘਰ ਜਾ ਕੇ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਵਿਨੋਦ ਕੁਮਾਰ ਖੰਨਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕੈਬਨਿਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਅਗਵਾਈ 'ਚ ਵਾਰਡ ਨੰਬਰ 9 'ਚ 31 ਮੈਂਬਰੀ ਕਮੇਟੀ ਵਾਰਡ ਦੇ ਮੋਹਤਬਰਾਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਵਾਰਡ ਦੀਆਂ ਗਲੀਆਂ ਵਿਚ ਘਰ-ਘਰ ਜਾ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਦੋ ਸਾਲ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਤੋਂ ਜਾਣੂ ਕ","PublishDate":"Sun, 19 Nov 2023 14:14:19 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303572.html"},{"Title":"ਆਪ ਵਿਧਾਇਕਾਂ ਦੇ ਨਸ਼ਾ ਤਸਕਰੀ 'ਚ ਸ਼ਮੂਲੀਅਤ ਵਾਸਤੇ ਹੋਰ ਕੀ ਸਬੂਤ ਚਾਹੀਦੇ ਹਨ: ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਾਰ ਵਾਰ ਇਹ ਦਾਅਵਾ ਕਰਦਾ ਰਿਹਾ ਹੈ ਕਿ ਆਪ ਵਿਧਾਇਕ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨਾਲ ਰਲੇ ਹੋਏ ਹਨ ਤੇ ਉਹ ਸੂਬਾ ਪੁਲਿਸ ’ਤੇ ਤਸ਼ਕਰਾ ਤਸਕਰਾਂ ’ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ਵਾਸਤੇ ਦਬਾਅ ਬਣਾ ਰਹੇ ਹਨ।","PublishDate":"Sun, 19 Nov 2023 14:12:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-what-more-evidence-is-needed-for-the-involvement-of-aap-mlas-in-drug-trafficking-says-sukhbir-singh-badal-9303571.html"},{"Title":"Rohit Sharma WC 2023 Record: ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਦੇ ਨਾਂ ਜੁੜਿਆ ਵੱਡਾ ਰਿਕਾਰਡ, IND vs AUS ਮੈਚ ਦੌਰਾਨ ਕ੍ਰਿਸ ਗੇਲ ਨੂੰ ਪਿੱਛੇ ਛੱਡਿਆ","Content":"ਅਹਿਮਦਾਬਾਦ ਦੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਟੇਡੀਅਮ ਵਿੱਚ ਖੇਡੇ ਜਾ ਰਹੇ ਫਾਈਨਲ ਮੈਚ ਵਿੱਚ ਭਾਰਤੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਸ਼ਾਨਦਾਰ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਖਿਲਾਫ ਮੈਚ 'ਚ ਅਰਧ ਸੈਂਕੜਾ ਲਗਾਉਣ ਤੋਂ ਖੁੰਝ ਗਏ ਪਰ ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਇਕ ਵੱਡਾ ਰਿਕਾਰਡ ਆਪਣੇ ਨਾਂ ਦਰਜ ਕਰ ਲਿਆ।","PublishDate":"Sun, 19 Nov 2023 14:06:27 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rohit-sharma-wc-2023-record-a-huge-record-for-skipper-rohit-sharma-surpassing-chris-gayle-during-the-ind-vs-aus-match-9303570.html"},{"Title":"ਮਹਿਲਾ ਦੀ ਚੈਨੀ ਖੋਂਹਦਾ ਨਕਲੀ ਰਿਵਾਲਵਰ ਸਣੇ ਫੜਿ੍ਹਆ","Content":"ਦੇਰ ਸ਼ਾਮ ਜਗਰਾਓਂ ਦੇ ਕਮਲ ਚੌਕ ਨੇੜੇ ਨਾਮੀ ਕੱਪੜੇ ਦੀ ਮਸ਼ਹੂਰ ਦੁਕਾਨ 'ਤੇ ਖ਼ਰੀਦਦਾਰੀ ਕਰ ਕੇ ਪਰਿਵਾਰ ਨਾਲ ਬਾਹਰ ਆ ਰਹੀ ਮਹਿਲਾ ਦੇ ਗਲ 'ਚ ਪਾਈ ਸੋਨੇ ਦੀ ਚੈਨੀ ਖੋਹ ਕੇ ਭੱਜ ਰਹੇ ਵਿਅਕਤੀ ਨੂੰ ਲੋਕਾਂ ਨੇ ਮੌਕੇ 'ਤੇ ਨਕਲੀ ਰਿਵਾਲਵਰ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ। ਕਾਬੂ ਕੀਤੇ ਵਿਅਕਤੀ ਦੀ ਪੁਲਿਸ ਦੇ ਪਹੁੰਚਣ ਤੋਂ ਪਹਿਲਾਂ ਲੋਕਾਂ ਵੱਲੋਂ ਿਛੱਤਰ ਪਰੇਡ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 19 Nov 2023 14:03:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-woman-chain-caught-with-fake-revolver-9303569.html"},{"Title":"ਏਐੱਸਆਈ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ ਪੈਨਸ਼ਨਰਜ਼ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਤਰਨਤਾਰਨ ਦੇ ਮੈਂਬਰ ਏਐੱਸਆਈ ਕਸ਼ਮੀਰ ਸਿੰਘ ਵਾਸੀ ਗੁਰੂ ਕਾ ਖੂਹ ਤਰਨਤਾਰਨ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਅੰਤਿਮ ਸਸਕਾਰ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ, ਸੁਨੇਹੀਆਂ ਤੇ ਪੈਨਸ਼ਨਰ ਜਥੇਬੰਦੀ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੰਤਿਮ ਰਸਮਾਂ ਮੌਕੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਟੁਕੜੀ ਵੱਲੋਂ ਸਲਾਮੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sun, 19 Nov 2023 14:01:06 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303568.html"},{"Title":"Ludhiana News : ਨਸ਼ੇ ਦਾ ਟੀਕਾ ਲਗਾਉਣ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਔਰਤ ਸਣੇ ਦੋ ਕਾਬੂ","Content":"ਮੇਰੇ ਲੜਕਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਅਸੀਂ ਅਕਸਰ ਵੀ ਇਹਨਾਂ ਪਾਸੋਂ ਨਸ਼ਾ ਲੈਂਦੇ ਸੀ ਅਤੇ ਹੁਣ ਜਦੋਂ ਅਸੀਂ ਨਸ਼ਾ ਛੱਡਣ ਜਾ ਰਹੇ ਹਾਂ ਤਾਂ ਉਕਤ ਵਿਅਕਤੀਆਂ ਨੇ ਸਾਨੂੰ ਫੜ ਕੇ ਧੱਕੇ ਨਾਲ ਗੁਰਮੇਲ ਸਿੰਘ ਦੀ ਸੱਜੀ ਬਾਂਹ ਵਿੱਚ ਨਸ਼ੇ ਦਾ ਟੀਕਾ ਲਗਾ ਦਿੱਤਾ। ਜਦੋਂ ਮੈਂ ਆਪਣੇ ਦੋਵੇਂ ਲੜਕਿਆਂ ਨੂੰ ਆਪਣੇ ਘਰ ਲੈਕੇ ਆਇਆ ਤਾਂ ਥੋੜੀ ਦੇਰ ਬਾਅਦ ਗੁਰਮੇਲ ਸਿੰਘ ਦੀ ਤਬੀਅਤ ਅਚਾਨਕ ਵਿਗੜ ਗਈ ਜਿਸ ਨੂੰ ਡਾਕਟਰ ਕੋਲ ਲੈ ਕੇ ਜਾਣ ਲੱਗਾ ਤਾਂ ਗੁਰਮੇਲ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sun, 19 Nov 2023 14:00:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-died-by-injecting-drugs-two-arrested-including-a-woman-9303565.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਛਠ ਪੂਜਾ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਸਥਾਨਕ ਛੱਠ ਪੂਜਾ ਸੇਵਾ ਸੰਮਤੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਰਵਾਸੀ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅੱਜ ਛੱਠ ਪੂਜਾ ਦਾ ਤਿਉਹਾਰ ਪੂਰੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸਮਾਗਮ 'ਚ ਵਰਤੀ ਸੁਹਾਗਣਾਂ ਨੇ ਰੱਖਣ ਰਾਮਸਰਾ ਰਜਵਾਹਾ ਪੁਲ ਨੇੜੇ ਬਣਾਏ ਗਏ ਛੱਠ ਘਾਟ 'ਤੇ ਖੜ੍ਹੇ ਹੋ ਪੂਜਾ ਕੀਤੀ ਅਤੇ ਡੁੱਬਦੇ ਸੂਰਜ ਨੂੰ ਅਰਘ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਛੱਠ ਦੇਵੀ ਦਾ ਗੁਣਗਾਨ ਵੀ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 19 Nov 2023 13:58:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-religious-program-9303567.html"},{"Title":"ਟਰੱਕ ਦੀ ਟੱਕਰ ਲੱਗਣ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਜ਼ਖ਼ਮੀ","Content":"ਟਰੱਕ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ \nਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਡੇਰਾਬੱਸੀ ਮੁਬਾਰਿਕਪੁਰ ਰੋਡ 'ਤੇ ਸਥਿਤ ਡੀਏਵੀ ਸਕੂਲ","PublishDate":"Sun, 19 Nov 2023 13:57:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-motorcyclist-injured-due-to-collision-with-truck-9303566.html"},{"Title":"ਜਸਟਿਸ ਸੰਤ ਪ੍ਰਕਾਸ਼ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ਮਾਨਸਾ ਦਾ ਦੌਰਾ","Content":"ਜਸਟਿਸ ਸੰਤ ਪ੍ਰਕਾਸ਼, ਚੇਅਰਪਰਸਨ ਪੰਜਾਬ ਸਟੇਟ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ਮਾਨਸਾ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਰਮਵੀਰ ਸਿੰਘ, ਐੱਸਐੱਸਪੀ ਡਾ. ਨਾਨਕ ਸਿੰਘ, ਚੀਫ਼ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟੇ੍ਟ-ਕਮ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਗੁਰਜੀਤ ਕੌਰ ਿਢੱਲੋਂ ਵੀ ਮੌਜੂਦ ਸਨ।\n","PublishDate":"Sun, 19 Nov 2023 13:51:57 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-justice-sant-parkash-visited-district-jail-mansa-9303564.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]