[{"Title":"ਰੰਧਾਵਾ ਵੱਲੋਂ ਸੰਧਵਾ ਤੇ ਹੋਰ ਵਿਧਾਇਕਾਂ ਦਾ ਡੇਰਾਬੱਸੀ 'ਚ ਸਵਾਗਤ","Content":"ਇਕਬਾਲ ਸਿੰਘ, ਡੇਰਾਬੱਸੀ : ਬੁੱਧਵਾਰ ਨੂੰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾ, ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਕਮੇਟੀ ਪੰਜ","PublishDate":"Wed, 15 Nov 2023 12:31:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mla-randhawa-news-9302100.html"},{"Title":"ਮਾਲਵੇ ਦੇ ਕਈ ਪਿੰਡਾਂ ਨੇ ਕੀਤਾ ਸੰਤ ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਦਾ ਸਨਮਾਨ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਤਰਨਤਾਰਨ : ਸੰਪਰਦਾਇ ਕਾਰ ਸੇਵਾ ਸੰਤ ਬਾਬਾ ਤਾਰਾ ਸਿੰਘ ਜੀ ਸਰਹਾਲੀ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਸੰਤ ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਜੀ ਦੀਆਂ ਸੇਵਾਵਾਂ ਬਦਲੇ ਵੱਖ ਵੱਖ ਇਲਾਕਿਆਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਉਨਾਂ੍ਹ ਦਾ ਸਨਮਾਨ ਜਾਰੀ ਹੈ। ਮਾਝੇ ਦੇ ਪਿੰਡਾਂ ਵਿਚ ਗੁਰਮਤਿ ਪ੍ਰਚਾਰ ਫੇਰੀ ਤੋਂ ਉਪਰੰਤ ਸੰਤ ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਵੱਲੋਂ ਮਾਲਵਾ ਖੇਤਰ ਵੱਲ ਰੁਖ਼ ਕੀਤਾ ਹੈ। ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਕੁਝ ਪਿੰਡਾਂ ਦੀਆਂ ਸੰਗਤਾਂ ਵੱਲੋਂ ਸੰਤ ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਜੀ ਨੂੰ 'ਜੀ ਆਇਆਂ' ਆਖਿਆ ਗਿਆ। ਜਿਨਾਂ੍ਹ ਵਿਚ ਪਿੰਡ ਬੁਰਜ ਮੁਹੰਮਦ ਸ਼ਾਹ, ਚਿਰਾਗ ਸ਼ਾਹ ਵਾਲਾ, ਬੂਹ, ਧਰਮ ਸ਼ਾਹ ਵਾਲਾ, ਜੋਗੇਵਾਲਾ, ਅਮੀਰ ਸ਼ਾਹ ਵਾਲਾ, ਫਤਿਹਗੜ੍ਹ ","PublishDate":"Wed, 15 Nov 2023 12:27:55 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9302098.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵਿਖੇ ਪਲੇਸਮੈਂਟ ਕੈਂਪ ਭਲਕੇ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰੂਪਨਗਰ ਡਾ. ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਵਿਖੇ ਜ਼ਲਿ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਫ਼ਸਰ  ਅਰੁਣ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹਰੇਕ ਹਫ਼ਤੇ 2 ਪਲੇਸਮੈਂਟ ਕੈਂਪ ਲਗਾ ਕੇ ਰੁਜ਼ਗਾਰ ਦੇਣ ਦਾ ਕੰਮ ਨਿਰੰਤਰ ਜਾਰੀ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ  17 ਨਵੰਬਰ ਦਿਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਪਲੇਸਮੈਂਟ ਕੈਂਪ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 12:27:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-rojgar-camp-9302099.html"},{"Title":"ਅਧਿਕਾਰਾਂ ਸਬੰਧੀ ਸਲੋਗਨ ਰਾਈਟਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਪੰਜਾਬ ਬਾਲ ਅਧਿਕਾਰ ਰੱਖਿਆ ਕਮਿਸ਼ਨ, ਮੋਹਾਲੀ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤਹਿਤ ਜਿਲ੍ਹਾ ਬਾਲ ਸੁਰੱਖਿਆ ਯੂਨਿਟ ਰੂਪਨਗਰ ਵਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨਾਲ ਤਾਲਮੇਲ ਕਰ ਕੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪ੍ਰਰਾਈਵੇਟ ਅਤੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿੱਚ ਬੱਚਿਆਂ ਦੇ ਅਧਿਕਾਰਾਂ ਤੇ ਸੁਰੱਖਿਆ ਨਾਲ ਸਬੰਧਿਤ ਕਾਨੂੰਨ ਪ੍ਰਤੀ ਵਿਦਿਆਥੀਆਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਸਲੋਗਨ ਰਾਈਟਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Wed, 15 Nov 2023 12:25:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-salogun-wirithing-9302096.html"},{"Title":"India vs NZ: ਨਾਟ ਆਊਟ ਹੋਏ ਵਿਰਾਟ ਤਾਂ ਅਨੁਸ਼ਕਾ ਦੀ ਆਈ ਜਾਨ 'ਚ ਜਾਨ, ਵਾਨਖੇੜੇ ਸਟੇਡੀਅਮ ਤੋਂ ਜੋੜੇ ਦੀ ਫਲਾਇੰਗ ਕਿੱਸ ਵਾਇਰਲ","Content":"ਭਾਰਤ ਦੇ ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਦਾ ਕ੍ਰੇਜ਼ ਆਮ ਲੋਕਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਮਸ਼ਹੂਰ ਹਸਤੀਆਂ ਵਿੱਚ ਵੀ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿੱਥੇ ਰਣਬੀਰ ਕਪੂਰ ਫਿਲਮ ਐਨੀਮਲ ਦੀ ਪ੍ਰਮੋਸ਼ਨ ਲਈ ਵਾਨਖੇੜੇ ਸਟੇਡੀਅਮ ਪਹੁੰਚੇ, ਉਥੇ ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਨੇ ਵੀ ਲਾਈਵ ਮੈਚ ਦਾ ਆਨੰਦ ਮਾਣਿਆ।","PublishDate":"Wed, 15 Nov 2023 12:24:28 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-vs-nz-virat-is-not-out-anushka-s-life-is-in-jeopardy-couple-s-flying-kiss-from-wankhede-stadium-goes-viral-9302090.html"},{"Title":"ਨਗਰ ਨਿਗਮ ਬਟਾਲਾ ਨੇ ਸ਼ਹਿਰ ਨੂੰ ਸਾਫ਼ ਸੁਥਰਾ ਰੱਖਣ ਲਈ ਉਲੀਕੀ ਰਣਨੀਤੀ","Content":"ਨਗਰ ਨਿਗਮ ਬਟਾਲਾ ਨੇ ਸ਼ਹਿਰ ਨੂੰ ਸਾਫ਼ ਸੁਥਰਾ ਤੇ ਖੂਬਸੂਰਤ ਬਣਾਉਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਰਣਨੀਤੀ ਉਲੀਕੀ ਹੈ ਅਤੇ ਸ਼ਹਿਰ ਨੂੰ 9 ਸੈਕਟਰਾਂ 'ਚ ਵੰਡ ਕੇ ਅਧਿਕਾਰੀ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਸਬੰਧੀ ਐੱਸਡੀਐੱਮ ਕਮ-ਕਮਿਸ਼ਨਰ ਨਗਰ ਨਿਗਮ ਬਟਾਲਾ ਸ਼ਾਇਰੀ ਭੰਡਾਰੀ ਵਲੋਂ ਭੰਡਾਰੀ ਮੁਹੱਲਾ ਤੋਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਮੌਕੇ ਕਮਿਸ਼ਨਰ ਕਾਰਪੋਰੇਸ਼ਨ ਦਫ਼ਤਰ ਦੇ, ਅਧਿਕਾਰੀ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਮੌਜੂਦ ਸਨ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਕਮਿਸ਼ਨਰ ਕਾਰਪੋਰੇਸ਼ਨ ਡਾ. ਸ਼ਾਇਰੀ ਭੰਡਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਬਟਾਲਾ ਦੇ ਵਿਧਾਇਕ ਅਮਨਸ਼ੇਰ ਸਿੰਘ ਸ਼ੈਰੀ ਕਲਸੀ ਅਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਹਿਮਾਂਸ਼ੂ ਅਗਰਵਾਲ ਦੇ ਅਗਵਾਈ ਹੇਠ ਇਤਿਹਾਸਕ ਤੇ ਧਾ","PublishDate":"Wed, 15 Nov 2023 12:22:49 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-municipal-corporation-batala-drew-up-a-strategy-to-keep-the-city-clean-9302095.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਾਤਾਵਰਣ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ","Content":"ਕਲਗੀਧਰ ਟਰੱਸਟ ਬੜੂ ਸਾਹਿਬ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਅਕਾਲ ਅਕੈਡਮੀ ਦੌਲਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਸੁਖਵਿੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ 'ਚ ਵਾਤਾਵਰਣ ਨੂੰ ਦੂਸ਼ਿਤ ਹੋਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਇਸ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਨੂੰ ਪਿੰ੍ਸੀਪਲ ਸੁਖਵਿੰਦਰ ਕੌਰ ਨੇ ਝੰਡੀ ਦੇ ਕੇ ਅਕੈਡਮੀ ਕੈਂਪਸ 'ਚੋਂ ਰਵਾਨਾ ਕੀਤਾ, ਜੋ ਨੇੜਲੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚੋਂ ਹੁੰਦੀ ਹੋਈ ਵਾਪਸ ਅਕੈਡਮੀ ਕੈਂਪਸ਼ 'ਚ ਪੁੱਜੀ। \n","PublishDate":"Wed, 15 Nov 2023 12:22:49 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-students-of-akal-academy-daula-took-out-an-environmental-awareness-rally-9302094.html"},{"Title":"ਕੋਆਪ੍ਰਰੇਟਿਵ ਸੁਸਾਇਟੀ ਕੋਲੋਂ ਮਸ਼ੀਨਰੀ ਲੈਣ ਕਿਸਾਨ : ਡੀਸੀ","Content":"ਸਥਾਨਕ ਬੱਚਤ ਭਵਨ ਵਿਖੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਰਮਵੀਰ ਸਿੰਘ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਤਾਇਨਾਤ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਸਮੀਖਿਆ ਮੀਟਿੰਗ ਕਰਦਿਆਂ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾ ਕੇ ਯੋਗ ਨਿਪਟਾਰਾ ਕਰਨ ਲਈ ਕੋਆਪਰੇਟਿਵ ਸੁਸਾਇਟੀ ਕੋਲ ਲੁੜੀਂਦੀ ਮਸ਼ੀਨਰੀ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਕਿਸਾਨਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਗਰੂਕ ਕਰਨ ਅਤੇ ਜਿੱਥੇ ਕਿਧਰੇ ਮਸ਼ੀਨਰੀ ਦੀ ਲੋੜ ਹੋਵੇ, ਆਪਣੇ ਪੱਧਰ 'ਤੇ ਸ਼ਨਾਖ਼ਤ ਕਰ ਕੇ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਕਿਹਾ।\n","PublishDate":"Wed, 15 Nov 2023 12:18:45 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-co-operative-society-9302093.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਬੂਟ ਵੰਡ ਕੇ ਮਨਾਇਆ ਬਾਲ ਦਿਵਸ","Content":"'ਬਾਲ ਦਿਵਸ' ਜਿੱਥੇ 14 ਨਵੰਬਰ ਵਾਲੇ ਦਿਨ ਦੇਸ਼ ਭਰ ਵਿਚ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਉੱਥੇ ਹੀ ਆਸਰਾ ਫਾਊਂਡੇਸ਼ਨ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵੱਲੋਂ ਵੀ ਇਸ ਵਾਰ 'ਬਾਲ ਦਿਵਸ' ਛੋਟੇ-ਛੋਟੇ ਲੋੜਵੰਦ ਬੱਚਿਆਂ ਨਾਲ ਮਿਲਕੇ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Wed, 15 Nov 2023 12:17:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-asra-foundation-9302092.html"},{"Title":"ਸਰਕਾਰ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਦਾ ਹੱਲ ਕਰੇ : ਮੰਗਵਾਲ, ਆਲਮਵਲਾ","Content":"ਭਗਵੰਤ ਮਾਨ ਸਰਕਾਰ ਨੇ ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਾਜ਼ਮ ਮੰਗਾਂ ਦੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਣਦੇਖੀ ਕੀਤੀ ਹੈ। ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਦਾ 12 ਫ਼ੀਸਦੀ ਡੀਏ ਦੇਣ ਬਾਰੇ ਕੋਈ ਫੈਸਲਾ ਨਹੀਂ ਕੀਤਾ, ਨਾ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਬਹਾਲੀ ਕੀਤੀ, ਨਾ ਕੰਟਰੈਕਟ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰੈਗਲੂਰ ਕਰਨ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਕੀਤਾ। ਇਹ ਮੰਗਾਂ ਸਮੇਤ ਹੋਰ ਮੰਗਾਂ ਸਬੰਧੀ ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ਾਂ ਦੇ ਮੈਦਾਨ 'ਚ ਹਨ। ਪੰਜਾਬ ਦੇ ਦਫ਼ਤਰੀ ਕਾਮੇ ਕਲੈਰੀਕਲ ਵੀ ਕਲਮਛੋੜ ਹੜਤਾਲ 'ਤੇ ਚੱਲ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਸਾਂਝੇ ਸੰਘਰਸ਼ਾਂ 'ਚ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਮੁਲਾਜ਼ਮ ਇਨ੍ਹਾਂ ਸਾਂਝੀਆਂ ਮੰਗਾਂ ਦੇ ਸੰਘਰਸ਼ ਦੀ ਪੂਰੀ ਹਮਾਇਤ ਕਰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ","PublishDate":"Wed, 15 Nov 2023 12:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-government-should-resolve-the-demands-of-the-employees-mangwal-alamwala-9302091.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]