[{"Title":"ਇੰਗਲੈਂਡ ਦੀ ਸ਼ਰਮਨਾਕ ਹਾਰ ਪਰ ਕਪਤਾਨ ਜੋ ਰੂਟ ਨੇ ਬਣਾਇਆ ਬੱਲੇਬਾਜ਼ੀ 'ਚ ਰਿਕਾਰਡ","Content":"ਆਸਟਰੇਲੀਆ ਦੇ ਖਿਲਾਫ਼ ਖੇਡੀ ਜਾ ਰਹੀ ਬਹੁਚਰਚਿਤ ਏਸ਼ੇਜ਼ ਸੀਰੀਜ਼ ਦੇ ਪਹਿਲੇ ਮੈਚ ਵਿਚ ਇੰਗਲੈਂਡ ਨੂੰ ਸ਼ਰਮਨਾਕ ਹਾਰ ਮਿਲੀ ਹੈ। ਬ੍ਰਿਸਬੇਨ ਟੈਸਟ ਵਿਚ ਮੇਜ਼ਬਾਨ ਆਸਟਰੇਲੀਆ ਨੇ ਇੰਗਲੈਂਡ ਨੂੰ 9 ਵਿਕੇਟਾਂ ਨਾਲ  ਹਰਾ ਕੇ 1-0 ਦੀ ਬੜ੍ਹਤ ਬਣਾਈ। ਚੌਥੇ ਦਿਨ ਇੰਗਲੈਂਡ ਦੀ ਦੂਜੀ ਪਾਰੀ 297 ਦੌੜਾਂ ਉੱਤੇ ਢੇਰ ਹੋ ਗਈ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਸਾਹਮਣੇ ਸਿਰਫ਼ 20 ਦੌੜਾਂ ਦਾ ਟਿੱਚਾ ਰੱਖਿਆ। 1 ਵਿਕੇਟ ਗੁਆ ਕੇ ਟੀਮ ਨੇ ਇਸਨੂੰ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Sat, 11 Dec 2021 07:50:37 +00:00","Link":"https://www.punjabijagran.com/cricket/general-englands-embarrassing-defeat-but-captain-joe-roots-batting-record-8996697.html"},{"Title":"ਇਕ ਸਾਲ ਤੋਂ ਬੰਦ ਪਏ ਟੋਲ ਪਲਾਜ਼ਾ ਨੂੰ ਖੋਲ੍ਹਣ ਦੀ ਤਿਆਰੀ, ਹੁਣ ਕੱਟ ਹੋਵੇਗੀ ਮਹਿੰਗੀ ਪਰਚੀ, ਜਾਣੋ ਨਵੀਆਂ ਦਰਾਂ","Content":"ਅਜਿਹੇ ਵਿੱਚ ਹੁਣ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿਚ ਇੱਕ ਸਵਾਲ ਉੱਠ ਰਿਹਾ ਹੈ ਕਿ ਇੱਕ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਬੰਦ ਪਏ ਟੋਲ ਪਲਾਜ਼ੇ ਮੁੜ ਖੁੱਲ੍ਹਣਗੇ ਅਤੇ ਜੇਕਰ ਉਹ ਖੁੱਲ੍ਹਦੇ ਹਨ ਤਾਂ ਵਧੇ ਹੋਏ ਰੇਟਾਂ ਨਾਲ ਟੋਲ ਵਸੂਲਿਆ ਜਾਵੇਗਾ ਜਾਂ ਸਿਰਫ਼ ਪੁਰਾਣੇ। ਦਰਾਂ ਲਾਗੂ ਹਨ ਅਜਿਹੇ 'ਚ ਡਰਾਈਵਰਾਂ ਦਾ ਤਣਾਅ ਵੀ ਵਧ ਗਿਆ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 07:46:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-preparing-to-reopen-the-toll-plaza-which-has-been-closed-for-over-a-year-now-expensive-slip-will-be-cut-know-the-new-rates-8996698.html"},{"Title":"Health News : ਭਾਰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਤੁਸੀਂ ਵੀ ਕਿਤੇ ਜ਼ਿਆਦਾ ਗਰਮ ਪਾਣੀ ਤਾਂ ਨਹੀਂ ਪੀਂਦੇ? ਹੋ ਸਕਦੇ ਹਨ 5 ਸਾਈਡ ਇਫੈਕਟਸ","Content":"ਪਾਣੀ ਸਿਹਤ ਲਈ ਬੇਹੱਦ ਉਪਯੋਗੀ ਹੈ, ਪਾਣੀ ਬਾਡੀ ਨੂੰ ਹਾਈਡ੍ਰੇਟ ਰੱਖਦਾ ਹੈ, ਨਾਲ ਹੀ ਸਾਡੇ ਪਾਚਣ ਨੂੰ ਵੀ ਠੀਕ ਰੱਖਦਾ ਹੈ। ਸਾਡੀ ਬਾਡੀ ਦਾ 65 ਫ਼ੀਸਦ ਹਿੱਸਾ ਪਾਣੀ ਨਾਲ ਬਣਿਆ ਹੈ। ਪਾਣੀ ਸਰੀਰ ’ਚੋਂ ਹਾਨੀਕਾਰਕ ਪਦਾਰਥਾਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਬਾਹਰ ","PublishDate":"Sat, 11 Dec 2021 07:37:50 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-news-don-t-you-drink-too-much-hot-water-to-control-your-weight-there-may-be-5-side-effects-8996696.html"},{"Title":"Jio, Airtel ਅਤੇ Vi ਦੇ ਬੈਸਟ ਪ੍ਰੀਪੇਡ ਪਲਾਨ, ਮੁਫ਼ਤ ਕਾਲਿੰਗ ਦੇ ਨਾਲ ਰੋਜ਼ ਮਿਲੇਗਾ 1.5ਜੀਬੀ ਤੋਂ ਜ਼ਿਆਦਾ ਡਾਟਾ","Content":"Jio, Airtel ਅਤੇ Vi ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਪ੍ਰੀਪੇਡ ਪਲਾਨ ਦੀ ਕੀਮਤ ਵਿਚ ਵਾਧਾ ਕੀਤਾ ਸੀ। ਹੁਣ ਤਿੰਨਾਂ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਦੇ ਪ੍ਰੀਪੇਡ ਪੈਕ ਨਵੀਂ ਕੀਮਤ ਦੇ ਨਾਲ ਵੈਬਸਾਈਟਸ ਉੱਤੇ ਲਿਸਟ ਹਨ,  ਜੇਕਰ ਤੁਸੀ ਆਪਣੇ ਲਈ ਠੀਕ ਪ੍ਰੀਪੇਡ ਪਲਾਨ ਦਾ ਚੋਣ ਨਹੀਂ ਕਰ ਪਾ ਰਹੇ ਹਨ ਤਾਂ ਅਸੀ ਤੁਹਾਨੂੰ ਇੱਥੇ ਕੁਝ ਚੋਣਵੇਂ ਪ੍ਰੀਪੇਡ ਪਲਾਨ ਦੇ ਬਾਰੇ ਵਿਚ ਦੱਸਾਂਗੇ,  ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ 500 ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੈ। ","PublishDate":"Sat, 11 Dec 2021 07:35:24 +00:00","Link":"https://www.punjabijagran.com/technology/general-jio-airtel-and-vi-s-best-prepaid-plans-free-calling-and-over-1-5-gb-of-data-daily-8996694.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕਿਹਾ - ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਤੇ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ’ਤੇ ਬਣੇ ਆਲਮੀ ਨਿਯਮ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਨਾਗਰਿਕਾਂ ਤੇ ਇੱਥੋਂ ਦੇ ਸਮਾਜ ’ਚ ਲੋਕਤੰਤਰ ਦੀ ਮੂਲ ਭਾਵਨਾ ਦਾ ਵਾਸ ਹੈ ਜੋ ਇਸ ਦੀ ਕਾਮਯਾਬੀ ਦਾ ਕਾਰਨ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੇ ਹਾਲ ਦੇ ਦਿਨਾਂ ’ਚ ਕਈ ਵਾਰ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ...","PublishDate":"Sat, 11 Dec 2021 07:27:05 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-pm-modi-said-global-rules-on-internet-media-and-cryptocurrency-8996695.html"},{"Title":"ਰੇਲ ਮੰਤਰੀ ਅਸ਼ਵਨੀ ਵੈਸ਼ਨਵ ਨੇ ਕਿਹਾ- ਪਬਲਿਕ ਖੇਤਰ ਦੀਆਂ ਕੰਪਨੀਆਂ ਦਾ ਵਿਨਿਵੇਸ਼ ਇਕ ਨਿਰੰਤਰ ਪ੍ਰਕਿਰਿਆ","Content":"ਰੇਲ ਮੰਤਰੀ ਅਸ਼ਵਨੀ ਵੈਸ਼ਨਵ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪਬਲਿਕ ਖੇਤਰ ਦੀਆਂ ਕੰਪਨੀਆਂ ਦਾ ਵਿਨਿਵੇਸ਼ ਇਕ ਨਿਰੰਤਰ ਪ੍ਰਕਿਰਿਆ ਹੈ ਤੇ ਕੰਟੇਨਰ ਕਾਰਪੋਰੇਸ਼ਨ ਆਫ ਇੰਡੀਆ ਲਿਮਟਿਡ...","PublishDate":"Sat, 11 Dec 2021 07:22:00 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-railway-minister-ashwani-vaishnav-says-disinvestment-of-public-sector-companies-is-a-continuous-process-8996693.html"},{"Title":"ਲੰਬੀ ਮਿਆਦ ਤਕ ਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ ਰਹੇ ਲੋਕਾਂ ਨੂੰ ਦਿਲ ਸਬੰਧੀ ਤਕਲੀਫ਼, ਪੜ੍ਹੋ ਇਸ ਅਧਿਐਨ ਦੇ ਬਾਰੇ","Content":" ਇਕ ਨਵੇਂ ਅਧਿਐਨ ਮੁਤਾਬਕ ਕੋਵਿਡ-19 ਦੇ ਜਿਨ੍ਹਾਂ ਮਰੀਜ਼ਾਂ ਨੂੰ ਠੀਕ ਹੋਣ ਦੇ ਇਕ ਸਾਲ ਬਾਅਦ ਵੀ ਸਰੀਰਕ ਸਰਗਰਮੀਆਂ ਦੌਰਾਨ ਸਾਹ ਲੈਣ ’ਚ ਤਕਲੀਫ਼ ਹੁੰਦੀ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਦਿਲ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪੁੱਜਾ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 07:18:15 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-people-with-chronic-coronary-heart-disease-read-about-this-study-8996436.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਖ਼ਤਮ : ਨੱਚ-ਟੱਪ ਕੇ ਦਿੱਲੀ ਦੇ ਬਾਰਡਰ ਤੋਂ ਵਾਪਸੀ ਕਰ ਰਹੇ UP, ਹਰਿਆਣਾ ਤੇ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨ, ਦੇਖੋ ਵੀਡੀਓ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਦਿੱਲੀ-ਐੱਨਸੀਆਰ ਦੇ ਚਾਰੋਂ ਬਾਰਡਰ (ਸਿੰਘੂ, ਸ਼ਾਹਜਹਾਂਪੁਰ, ਟਿੱਕਰੀ ਅਤੇ ਗਾਜ਼ੀਪੁਰ) ਤੋਂ ਕਿਸਾਨਾਂ ਦੀ ਵਾਪਸੀ ਸ਼ੁਰੂ ਤਾਂ ਹੋ ਗਈ ਹੈ, ਪਰ ਇਥੇ ਆਵਾਜਾਈ ਆਮ ਹੋਣ ’ਚ ਹਾਲੇ ਇਕ-ਦੋ ਦਿਨਾਂ ਤੋਂ ਲੈ ਕੇ ਹਫ਼ਤੇ ਤਕ ਦਾ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਕਿਸਾਨਾਂ ","PublishDate":"Sat, 11 Dec 2021 07:17:37 +00:00","Link":"https://www.punjabijagran.com/national/general-farmers-agitation-ends-farmers-of-haryana-and-punjab-returning-from-delhi-border-dancing-8996670.html"},{"Title":"ਛੇ ਹੋਰ ਫਾਰਮਾ ਅਦਾਰਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਰਾਸ਼ਟਰੀ ਮਹੱਤਵ ਦੇ ਅਦਾਰੇ ਦਾ ਦਰਜਾ","Content":"ਇਸ ਵਿਚ ਦੇਸ਼ ’ਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਛੇ ਹੋਰ ਅਦਾਰਿਆਂ ਨੂੰ ਰਾਸ਼ਟਰੀ ਮਹੱਤਵ ਦੇ ਅਦਾਰੇ ਦਾ ਦਰਜਾ ਦੇਣ ਤੇ ਫਾਰਮਾ ਖੇਤਰ ’ਚ ਖੋਜ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਦੀ ਵਿਵਸਥਾ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Sat, 11 Dec 2021 07:17:00 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-six-more-pharma-companies-will-get-the-status-of-an-institution-of-national-importance-8996690.html"},{"Title":"ਕੈਨੇਡਾ ਭੇਜਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਟਰੈਵਲ ਏਜੰਟ ਨੇ ਕੀਤੀ 10 ਲੱਖ 71 ਹਜ਼ਾਰ ਦੀ ਧੋਖਾਧੜੀ","Content":"ਡੱਬਵਾਲੀ ਸਿਰਸਾ ਹਰਿਆਣਾ ਦੀ ਰਹਿਣ ਵਾਲੀ ਇਕ ਔਰਤ ਨੂੰ ਕੈਨੇਡਾ ਭੇਜਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਲੁਧਿਆਣਾ ਦੇ  ਟ੍ਰੈਵਲ ਏਜੰਟ ਨੇ 10 ਲੱਖ 71 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਧੋਖਾਧੜੀ ਕੀਤੀ । ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਡਿਵੀਜ਼ਨ ਨੰਬਰ ਅੱਠ ਦੀ ਪੁਲਿਸ ਨੇ ਤਫਤੀਸ਼ ਤੋਂ ਬਾਅਦ  ਗਲੋਬਲ ਇੰਸਟੀਚਿਊਟ ਆਰਬਿਟ ਟਾਵਰ ਸਿਵਲ ਲਾਈਨ ਦੇ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਖ਼ਿਲਾਫ਼  ਧੋਖਾਧੜੀ ਅਤੇ  ਇਮੀਗ੍ਰੇਸ਼ਨ ਐਕਟ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 07:14:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-travel-agent-cheated-10-lakh-71-thousand-by-sending-to-canada-8996688.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]