[{"Title":"ਵੱਡੀ ਖਬਰ : ਪੰਚਾਇਤੀ ਚੋਣਾਂ 'ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਲਾਈ ਰੋਕ !  250 ਪਟੀਸ਼ਨਾਂ ਦੀ ਮੰਗ 'ਤੇ ਲਿਆ ਫੈਸਲਾ","Content":"ਪੰਜਾਬ ਦੀਆਂ ਲਗਭਗ 250 ਪੰਚਾਇਤਾਂ ਦੀ ਚੋਣ ਦਾ ਮਾਮਲਾ ਹਾਈ ਕੋਰਟ ਪੁੱਜਾ ਹੈ। ਇਨ੍ਹਾਂ ਦਾਇਰ ਪਟੀਸ਼ਨਾਂ ਦੀ ਮੰਗ 'ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਚੋਣਾਂ 'ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 09 Oct 2024 13:02:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-has-put-a-stop-to-the-panchayat-elections-decision-taken-on-the-demand-of-300-petitions-9413282.html"},{"Title":"ਗੁਰੂਸਰ ਦੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਪੰਚਾਇਤ","Content":"ਪਿੰਡ ਗੁਰੂਸਰ ਦੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਗਈ ਪੰਚਾਇਤ","PublishDate":"Wed, 09 Oct 2024 12:59:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-unanimously-elected-panchayat-of-village-gurusar-9413300.html"},{"Title":"ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਲੰਭਵਾਲੀ ਦੀ ਪੰਚਾਇਤ","Content":"ਪਿੰਡ ਲੰਭਵਾਲੀ ਦੀ ਪੰਚਾਇਤ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਗਈ","PublishDate":"Wed, 09 Oct 2024 12:56:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-panchayat-of-village-lambhwali-was-elected-unanimously-9413299.html"},{"Title":"ਮੰਡੀ ’ਚ ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ","Content":"-ਜੈਤੋ ਮੰਡੀ ’ਚ ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ-","PublishDate":"Wed, 09 Oct 2024 12:53:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-government-purchase-of-paddy-in-jaito-mandi-started-9413298.html"},{"Title":"2 ਹਫ਼ਤੇ ਤਕ ਸੇਬ ਖਾਣ ਨਾਲ ਮਿਲਦੇ ਹਨ ਗਜ਼ਬ ਦਾ ਫਾਇਦੇ, ਜਾਣੋ Apple ਖਾਣ ਦਾ ਸਹੀ ਸਮਾਂ ਅਤੇ ਤਰੀਕਾ","Content":"ਸਵੇਰੇ ਖਾਲੀ ਪੇਟ ਸੇਬ ਖਾਣਾ ਜ਼ਿਆਦਾ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਦਿਨ ਭਰ ਐਕਟਿਵ ਰੱਖਦਾ ਹੈ ਅਤੇ ਪਾਚਨ ਕਿਰਿਆ ਨੂੰ ਸੁਧਾਰਦਾ ਹੈ। ਇਸ ਦੇ ਰੇਸ਼ੇ ਨਾਲ ਕਬਜ਼ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਬਚਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਮੌਜੂਦ ਵਿਟਾਮਿਨ ਸੀ ਅਤੇ ਪੋਟਾਸ਼ੀਅਮ ਵੀ ਦਿਲ ਦੀ ਸਿਹਤ ਲਈ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 12:53:07 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-eating-apples-for-2-weeks-has-great-benefits-know-the-right-time-and-way-to-eat-apples-9413294.html"},{"Title":"ਕੈਮਿਸਟਰੀ ਦਾ ਨੋਬਲ ਪੁਰਸਕਾਰ: ਡੇਵਿਡ ਬੇਕਰ, ਡੇਮਿਸ ਹੈਸਾਬਿਸ ਤੇ ਜੌਨ ਜੰਪਰ ਨੇ ਬਣਾਇਆ ਪ੍ਰੋਟੀਨ ਦੀ ਬਣਤਰ ਸਮਝਣ ਵਾਲਾ ਏਆਈ ਮਾਡਲ","Content":"ਕੈਮਿਸਟਰੀ ਦਾ ਨੋਬਲ ਪੁਰਸਕਾਰ 2024 ਬੁੱਧਵਾਰ ਨੂੰ, ਡੇਵਿਡ ਬੇਕਰ, ਡੇਮਿਸ ਹੈਸਾਬਿਸ ਅਤੇ ਜੌਨ ਜੰਪਰ ਨੂੰ ਪ੍ਰੋਟੀਨ 'ਤੇ ਕੰਮ ਕਰਨ ਲਈ ਕੈਮਿਸਟਰੀ ਵਿੱਚ ਨੋਬਲ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਾਹਿਤਕ ਪੁਰਸਕਾਰ ਦਾ ਐਲਾਨ ਵੀਰਵਾਰ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ। ਨੋਬਲ ਸ਼ਾਂਤੀ ਪੁਰਸਕਾਰ ਦਾ ਐਲਾਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਤੇ ਅਰਥ ਸ਼ਾਸਤਰ ਪੁਰਸਕਾਰ ਦਾ ਐਲਾਨ 14 ਅਕਤੂਬਰ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ। ਨੋਬਲ ਪੁਰਸਕਾਰਾਂ ਦੀ ਵੰਡ 14 ਅਕਤੂਬਰ ਤੱਕ ਜਾਰੀ ਰਹੇਗੀ।","PublishDate":"Wed, 09 Oct 2024 12:50:07 +00:00","Link":"https://www.punjabijagran.com/world/usa-nobel-prize-in-chemistry-david-baker-demis-hessabis-and-john-jumper-created-an-ai-model-to-understand-the-structure-of-proteins-9413260.html"},{"Title":"ਹਰਿਆਣਾ ਦੇ ਲੋਕਾਂ ਨੇ ਭਾਜਪਾ ਦੀ ਸਰਕਾਰ ਬਣਾ ਕੇ ਇਤਿਹਾਸ ਰਚਿਆ : ਡਾ. ਗਰਗ","Content":"ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ","PublishDate":"Wed, 09 Oct 2024 12:47:30 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-people-of-haryana-made-history-by-forming-the-bjp-government-by-approving-the-prime-ministers-policies-dr-marginal-garg-9413297.html"},{"Title":"Cockroach In Iced Latte: ਦਿੱਲੀ ਦੇ ਮਸ਼ਹੂਰ ਕੈਫੇ ਦੀ ਕੌਫੀ 'ਚ ਮਿਲਿਆ ਮਰਿਆ ਹੋਇਆ ਕਾਕਰੋਚ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਯੂਜ਼ਰਸ ਨੇ ਦਿੱਤਾ ਰੀਐਕਸ਼ਨ","Content":"ਹਰ ਰੋਜ਼ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਵਸਤੂਆਂ 'ਚ ਕੋਈ ਨਾ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਮਿਲਦੀ ਹੈ ਜੋ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਬਾਅਦ 'ਚ ਚਰਚਾ ਦਾ ਕਾਰਨ ਬਣ ਜਾਂਦੀ ਹੈ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਮਾਮਲਾ ਦਿੱਲੀ ਦੇ ਖਾਨ ਮਾਰਕੀਟ ਦੇ ਇੱਕ ਕੈਫੇ ਤੋਂ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇੱਥੇ ਲੋਪੇਰਾ ਕੈਫੇ ਵਿਖੇ, ਇੱਕ ਗਾਹਕ ਨੇ ਨਮਕੀਨ ਕੈਰੇਮਲ ਕੌਫੀ ਦੇ ਨਾਲ ਇੱਕ ਆਈਸਡ ਲੈਟੇ ਦਾ ਆਰਡਰ ਦਿੱਤਾ। ਉਸ ਵਿੱਚ ਇੱਕ ਮਰਿਆ ਹੋਇਆ ਕਾਕਰੋਚ ਮਿਲਿਆ।","PublishDate":"Wed, 09 Oct 2024 12:45:26 +00:00","Link":"https://www.punjabijagran.com/national/general-a-dead-cockroach-was-found-in-the-coffee-of-a-famous-cafe-in-delhi-social-media-users-reacted-9413238.html"},{"Title":"ਧਾਲੀਵਾਲ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਬਲਜਿੰਦਰ ਔਲਖ ਦੀ ਹਮਾਇਤ ਦਾ ਐਲਾਨ","Content":"ਧਾਲੀਵਾਲ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਬਲਜਿੰਦਰ ਔਲਖ ਦੀ ਹਮਾਇਤ ਦਾ ਐਲਾਨ","PublishDate":"Wed, 09 Oct 2024 12:44:30 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-dhaliwal-families-announced-their-support-for-baljinder-aulakh-9413296.html"},{"Title":"ਪਿੰਡ ਨੂੰ ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਿਲਿਆ ਵਧੀਆ ਪੰਚਾਇਤ ਦਾ ਐਵਾਰਡ","Content":"ਪਿੰਡ ਡਾਲਾ ਵਿਖੇ ਸਵ:","PublishDate":"Wed, 09 Oct 2024 12:41:30 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-thanks-to-the-hard-work-of-the-motherinlaw-the-village-received-the-award-of-the-panchayat-from-the-center-and-the-punjab-government-9413295.html"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"}]