[{"Title":"ਮੇਅਰ ਭਾਟੀਆ ਨੇ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਪਠਾਨਕੋਟ ਨਗਰ ਨਿਗਮ ਦੇ ਮੇਅਰ ਪੰਨਾ ਲਾਲ ਭਾਟੀਆ , ਜੋ ਕਿ ਸ਼ਹਿਰ ਦੀ ਸੁੰਦਰਤਾ, ਸਫਾਈ ਸਬੰਪਠਾਨਕੋਟ ਨਗਰ ਨਿਗਮ ਦੇ ਮੇਅਰ ਪੰਨਾ ਲਾਲ ਭਾਟੀਆ , ਜੋ ਕਿ ਸ਼ਹਿਰ ਦੀ ਸੁੰਦਰਤਾ, ਸਫਾਈ ਸਬੰਧੀ","PublishDate":"Sat, 04 Dec 2021 10:35:15 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-mayor-start-sfai-8993435.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਤਰਨਤਾਰਨ 'ਚ ਦਿਨ ਦਿਹਾੜੇ ਐੱਚਡੀਐੱਫਸੀ ਬੈਂਕ 'ਚ ਹੋਈ ਲੁੱਟ","Content":"ਰਨਤਾਰਨ ਦੇ ਭੀੜ ਭਰੇ ਰੋਡ 'ਤੇ ਚਿੱਟੇ ਦਿਨ ਅਣਪਛਾਤੇ ਲੁਟੇਰਿਆਂ ਨੇ ਐੱਚਡੀਐੱਫਸੀ ਬੈਂਕ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਿਆਂ ਲੁੱਟ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਕਿੰਨੀ ਨਕਦੀ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਲੁੱਟੀ ਗਈ ਹੈ। ਇਸ ਬਾਰੇ ਬੈਂਕ ਵੱਲੋਂ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਬੈਂਕ ਦੇ ਦਰਵਾਜ਼ੇ ਬੰਦ ਕਰਕੇ ਪੁਲਿਸ ਵੱਲੋਂ ਜਾਂਚ ਜਾਰੀ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 10:34:45 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-hdfc-bank-robbery-in-broad-daylight-in-tarn-taran-8993431.html"},{"Title":"ਸੁਖਬੀਰ ਦੀ ਨਾਭਾ ਫੇਰੀ ਇਤਿਹਾਸਕ ਹੋਵੇਗੀ : ਸਿੰਗਲਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਨਾਭਾ ਫੇਰੀ ਇਤਿਹਾਸਕ ਹੋਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਰਮਨ ਸਿੰਗਲਾ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਕੀਤਾ। ਸਿੰਗਲਾ ਨੇ ਕਿਹਾ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਬਾਦਲ ਦੀ 9 ਦਸੰਬਰ ਦੀ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਨਾਭਾ ਫੇਰੀ ਇਤਿਹਾਸਕ ਹੋਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਰਮਨ ਸਿੰਗਲਾ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਕੀਤਾ। ਸਿੰਗਲਾ ਨੇ ਕਿਹਾ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਬਾਦਲ ਦੀ 9 ਦਸੰਬਰ ਦੀ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹ","PublishDate":"Sat, 04 Dec 2021 10:34:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sukhbir-badal-8993434.html"},{"Title":"ਵਿਧਾਇਕ ਨੇ ਵੰਡੀਆਂ ਪੈਨਸ਼ਨਾਂ","Content":"ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਵਿਧਾਇਕ ਨਾਭਾ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਨੇ ਆਪਣੇ ਨਿਵਾਸ ਸਥਾਨ 'ਤੇ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪੈਨਸ਼ਨਾਂ ਵੰਡੀਆਂ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਮੰਤਰੀ ਧਰਮਸੋਤ ਨੇ ਕਿਹਾ ਕਿ ਨਾਭਾ ਹਲਕਾ ਅਜਿਹਾ ਹਲਕਾ ਹੈ. ਜਿੱਥੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ 'ਚ ਸਭ ਤੋਂ ਵਧ 32 ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਗ਼ਰੀਬ ਬਜ਼ੁਰਗਾਂ ਤੇ ਵਿਧਵਾਵਾਂ ਨੂੰ ਪੈਨਸ਼ਨਾਂ ਲਾਈਆਂ ਗਈਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪਿੰਡ ਤੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਕਿਸੇ ਪ੍ਰਕਾਰ ਦੀ ਕੋਈ ਸਮੱਸਿਆ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਪਵੇ ਿ","PublishDate":"Sat, 04 Dec 2021 10:33:10 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-psnshion-psnshion-news-8993433.html"},{"Title":"ਅਕਾਲੀ-ਬਸਪਾ ਦੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਅੰਦਰ ਜੋ ਕਾਟੋ ਕਲੇਸ਼ ਬਣਿਆ ਹੋਇਆ ਹੈ, ਉਹ ਮੁੱਕਣ ਦਾ ਨਾਂਅ ਨਹੀਂ ਲੈ ਰਿਹਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਕੁਝ ਹੋਰ ਬਿਆਨ ਦਿੰਦੇ ਹਨ ਜਦਕਿ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਕੁਝ ਹੋਰ ਕਹਿ ਦਿੰਦੇ ਹਨ।","PublishDate":"Sat, 04 Dec 2021 10:32:05 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-this-time-sadbsp-government-will-be-formed-sk-sukhi-8993432.html"},{"Title":"Nora Fatehi ਨੇ ‘ਬ੍ਰਾਲੈੱਸ’ ਹੋ ਕੇ ਕਰਵਾਇਆ ‘ਬੋਲਡ’ ਫੋਟੋਸ਼ੂਟ, ਤਸਵੀਰਾਂ ਦੇਖ ਬੌਖ਼ਲਾਏ ਫੈਨਜ਼ ਨੇ ਕਿਹਾ, ‘ਆਈ ਲਵ ਯੂ ਬੇਬੀ’","Content":"ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਫਿਲਮਾਂ ’ਚ ਕੰਮ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਫਿਲਮਾਂ ਕਾਫੀ ਪਸੰਦ ਵੀ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ਅਤੇ ਉਹ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵੀ ਕਾਫੀ ਸਰਗਰਮ ਹੈ। ਉਹ ਅਕਸਰ ਆਪਣੀਆਂ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓਜ਼ ਸ਼ੇਅਰ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਕਾਫੀ ਪਸੰਦ ","PublishDate":"Sat, 04 Dec 2021 10:31:01 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-nora-fatehi-did-a-bold-photoshoot-with-braless-8993426.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਚਿੱਟੇ ਮੋਤੀਆਬਿੰਦ ਬਾਰੇ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਇੰਦਰਮੋਹਨ ਗੁਪਤਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸ਼ਹਿਰੀ ਅਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿਚ ਮੁੱਖ ਮੰਤਰੀ ਮੋਤੀਆਬਿੰਦ ਮੁਕਤ ਅਭਿਆਨ ਪ੍ਰਤੀ ਲੋਕਾਂ ਵਿਚ ਜਾਗਰੂਕਤਾ ਫੈਲਾਉਣ ਲਈ ਮੁਹਿੰਮ ਤੇਜ਼ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 10:30:01 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-health-department-is-committed-to-protecting-people-from-cataracts-civil-surgeons-8993430.html"},{"Title":"ਕੰਗਨਾ ਰਣੌਤ ਨੇ ਕਿਹਾ- ਮੈਂ ਮੁਾਫੀ ਨਹੀਂ ਮੰਗੀ, ਅੱਗੇ ਤੋਂ ਵੀ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਕ 'ਚ ਬੋਲਦੀ ਰਹਾਂਗੀ","Content":"ਅਦਾਕਾਰਾ ਕੰਗਨਾ ਰਣੌਤ ਨੇ ਅੱਜ ਕਿਹਾ ਹੈ ਕਿ ਉਸ ਨੇ ਕੋਈ ਮਾਫੀ ਨਹੀਂ ਮੰਗੀ ਹੈ। ਉਹ ਮਾਫੀ ਮੰਗੇ ਵੀ ਕਿਉਂ? ਉਹ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਕ 'ਚ ਬੋਲਦੀ ਰਹੇਗੀ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਮਾਫੀ ਮੰਗਣ ਬਾਰੇ ਕੋਈ ਸਬੂਤ ਹੈ ਤਾਂ ਦਿਖਾ ਦਿਓ।","PublishDate":"Sat, 04 Dec 2021 10:28:55 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-news-kangana-ranaut-said-i-have-not-apologized-i-will-continue-to-speak-in-favor-of-agriculture-laws-8993427.html"},{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਵਿਦਿਅਕ ਮੁਕਾਬਲੇ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਵੱਖ ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਹੋਏ ਸੈਂਟਰ, ਬਲਾਕ ਤੇ ਜ਼ਿਲਾ ਪੱਧਰੀ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ (ਕੁੜੀਆਂ) ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੱਲਾਂ ਮਾਰੀਆਂ ਹਨ।  ਸਕੂਲ ਦੀ ਇੱਕ ਵਿਦਿਆਰਥਣ ਨੇ ਜ਼ਬਰਦਸਤ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਸੂਬਾ ਪੱਧਰੀ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲਿਆਂ ਲਈ ਚੋਣ ਹੋਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ (ਕੁੜੀਆਂ) ਗੁਰਜੀਤ ਕੌਰ ਹੈਡ ਟੀਚਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵੱਖ ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸੈਂਟਰ, ਬਲਾਕ ਤੇ ਿ","PublishDate":"Sat, 04 Dec 2021 10:27:57 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dominance-of-government-primary-school-girls-in-government-school-educational-competitions-8993429.html"},{"Title":"ਮੋਹਿਤ ਮਹਿੰਦਰਾ ਵੱਲੋਂ ਸੋਲਰ ਸਿਸਟਮ ਦਾ ਉਦਘਾਟਨ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਬ੍ਹਮ ਮਹਿੰਦਰਾ ਵੱਲੋਂ ਪਟਿਆਲਾ ਦਿਹਾਤੀ ਹਲਕੇ ਦੇ ਪਿੰਡ ਰੋਹਟੀ ਬਸਤਾ ਸਿੰਘ ਦੇ ਗੁਰੂ ਘਰ ਲਈ 10 ਕਿਲੋਵਾਟ ਦਾ ਸੋਲਰ ਸਿਸਟਮ ਲਵਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਉਦਘਾਟਨ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਉਪ ਪ੍ਰਧਾਨ ਮੋਹਿਤ ਮਹਿੰਦਰਾ ਨੇ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਸੋਲਰ ਸਿਸਟਮ ਨਾਲ ਜਿਥੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੂੰ ਫਾਇਦਾ ਹੋਵੇਗਾ, ਉਥੇ ਹੀ ਪਿੰਡ 'ਚ ਲੱਗੀਆਂ ਸਟਰੀਟ ਲਾਈਟਾਂ ਦੇ ਬਿੱਲ ਦਾ ਭਾਰ ਵੀ ਪੰਚਾਇਤ ਉਪਰੋਂ ਘਟੇਗਾ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਅਜੈਬ ਸਿੰਘ ਨੇ ਮੋਹਿਤ ਮਹਿੰਦਰਾ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬ੍ਹਮ ਮਕੈਬਨਿਟ ਮੰਤਰੀ ਬ੍ਹਮ ਮਹਿੰਦਰਾ ਵੱਲੋਂ ਪਟਿਆਲਾ ਦਿਹਾਤੀ ਹਲਕੇ ਦੇ ਪਿੰਡ ਰੋਹਟੀ ਬਸਤਾ ਸਿੰਘ ਦੇ ਗੁਰੂ ਘਰ ਲਈ 10 ਕਿਲੋਵਾਟ ਦਾ ਸੋਲਰ ਸਿਸ","PublishDate":"Sat, 04 Dec 2021 10:26:55 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-inagurated-inagurated-news-8993428.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]