[{"Title":"ਆਤਮ ਹੱਤਿਆ ਇਕ ਗੰਭੀਰ ਬੁਰਾਈ : ਪ੍ਰਰੋ. ਆਰਕੇ ਗੁਪਤਾ","Content":"ਅੱਜ ਸਰਕਾਰੀ ਕਾਲਜ ਮਹੈਣ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਚੇਤਨਾ ਨਸ਼ਾ ਵਿਰੋਧੀ ਲਹਿਰ ਦੁਆਰਾ ਪਿੰ੍ਸੀਪਲ ਗੀਤਾਂਜਲੀ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਆਤਮ ਹੱਤਿਆ ਦੀ ਵੱਧਦੀ ਹੋਈ ਪ੍ਰਵਿਰਤੀ ਵਿਰੁੱਧ ਜਾਗਰੂਕ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Mon, 23 Oct 2023 12:16:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-govt-college-mahain-9293480.html"},{"Title":"Bishan Singh Bedi Passes Away: ਜਦੋਂ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ ਦੇ ਵਿਵਾਦਤ ਫੈਸਲੇ 'ਤੇ ਪਿਆ ਸੀ ਰੌਲ਼ਾ, ਜ਼ਖ਼ਮੀ ਹੋਣ ਦੇ ਡਰੋਂ ਕਰ ਦਿੱਤੀ ਸੀ ਪਾਰੀ ਐਲਾਨ","Content":"ਸਾਬਕਾ ਭਾਰਤੀ ਸਪਿਨ ਗੇਂਦਬਾਜ਼ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ ਨੇ ਦੁਨੀਆ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਦਿੱਤਾ ਹੈ। ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਲੜਾਈ ਲੜ ਰਿਹਾ ਸੀ। ਬਿਸ਼ਨ ਸਿੰਘ ਨੇ 77 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਆਖਰੀ ਸਾਹ ਲਿਆ। ਸਾਬਕਾ ਲੈੱਗ ਸਪਿਨ ਗੇਂਦਬਾਜ਼ ਨੇ ਆਪਣੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਰੀਅਰ ਦੌਰਾਨ ਭਾਰਤ ਨੂੰ ਕਈ ਮੈਚਾਂ ਵਿੱਚ ਯਾਦਗਾਰ ਜਿੱਤਾਂ ਦਿਵਾਈਆਂ।","PublishDate":"Mon, 23 Oct 2023 12:16:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bishan-singh-bedi-passes-away-when-there-was-an-uproar-over-bishan-singh-bedi-s-controversial-decision-the-innings-was-announced-for-fear-of-injury-9293472.html"},{"Title":"ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਦੀ ਬਰਸੀ ਅੱਜ","Content":"ਪੰਜਾਬ ਦੀ ਧਰਤੀ ਗੁਰੂਆਂ-ਪੀਰਾਂ, ਸੰਤਾਂ- ਮਹਾਂਪੁਰਸ਼ਾਂ ਦੀ ਧਰਤੀ ਹੈ, ਜਿਸ 'ਚ, ਅਨੇਕਾਂ ਸੰਤ- ਮਹਾਂਪੁਰਸ਼ ਪੈਦਾ ਹੋਏ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਾਲੇ, ਸੰਤ ਅਤਰ ਸਿੰਘ ਘੁੰਨਸਾਂ ਵਾਲੇ, ਸੰਤ ਅਤਰ ਸਿੰਘ ਅਤਲੇ ਵਾਲੇ ਅਤੇ ਸੰਤ ਅਤਰ ਸਿੰਘ ਰੇਰੂ ਸਾਹਿਬ ਵਾਲੇ ਪੈਦਾ ਹੋਏ ਹਨ। ਸੰਤ ਅਤਰ ਸਿੰਘ ਘੁੰਨਸਾਂ ਵਾਲੇ ਨਾਮ 'ਚ ਰੰਗੀ ਰੂਹ ਤੇ ਮਾਲਵੇ ਦੇ ਦਰਵੇਸ਼ ਸੰਤ ਹੋਏ ਸਨ।","PublishDate":"Mon, 23 Oct 2023 12:15:42 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-oneday-nss-camp-was-held-at-mata-sahib-kaur-girls-college-9293479.html"},{"Title":"ਸਿੱਕੀ ਦੀ ਪ੍ਰਰੇਰਣਾ ਨਾਲ ਕਈ ਪਰਿਵਾਰ ਕਾਂਗਰਸ 'ਚ ਆਏ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਤਰਨਤਾਰਨ : ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਵਿਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਉਸ ਵੇਲੇ ਭਾਰੀ ਬਲ ਮਿਲਿਆ, ਜਦੋਂ ਪਿੰਡ ਪੰਡੋਰੀ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਦੇ ਮੌਜੂਦਾ ਮੈਂਬਰ ਪੰਚਾਇਤ ਰੁਲਦੂ ਸਿੰਘ ਆਪਣੇ ਅਨੇਕਾਂ ਸਾਥੀਆਂ ਸਮੇਤ ਅਕਾਲੀ ਦਲ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਕੇ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਏ। ਸਾਬਕਾ ਵਿਧਾਇਕ ਸਿੱਕੀ ਨੇ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸਿਰੋਪਾਓ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕਰਦਿਆਂ ਵਿਸ਼ਵਾਸ ਦਿੱਤਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਹਰੇਕ ਵਰਕਰ ਨੂੰ ਮਾਣ ਸਨਮਾਨ ਮਿਲੇਗਾ।","PublishDate":"Mon, 23 Oct 2023 12:15:41 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293478.html"},{"Title":"ਅਰੋੜਾ ਵੱਲੋਂ ਰਾਮ ਲੀਲ੍ਹਾ ਦੀ 10ਵੀਂ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ","Content":"ਸਥਾਨਕ ਸੁਭਾਸ਼ ਡਰਾਮਾਟਿਕ ਕਲੱਬ ਮਾਨਸਾ ਦੀ ਸੁਨਹਿਰੀ ਸਟੇਜ ਵੱਲੋਂ ਰਾਮ ਲੀਲ੍ਹਾ ਦੀ ਦਸਵੀਂ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਡਿੰਪਲ ਅਰੋੜਾ ਮੋਫ਼ਰ ਸਟੀਲ ਐਂਡ ਸਕਰੈਪ ਮਾਨਸਾ ਕੈਂਚੀਆਂ ਵੱਲੋਂ ਰੀਬਨ ਕੱਟ ਕੇ ਕੀਤਾ ਗਿਆ। ਆਰਤੀ ਦੀ ਰਸਮ ਪੁਨੀਤ ਕੁਮਾਰ ਅਤੇ ਜੁਗਲ ਕੁਮਾਰ ਗੋਲਡਨ ਟਾਈਪ ਐਂਡ ਕਮਰਸ਼ੀਅਲ ਕਾਲਜ ਮਾਨਸਾ ਵੱਲੋਂ ਅਦਾ ਕੀਤੀ ਗਈ। \n","PublishDate":"Mon, 23 Oct 2023 12:14:40 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-after-reaching-ashok-vatika-hanuman-ji-came-to-give-the-message-of-ram-ji-to-mother-sita-9293477.html"},{"Title":"ਸ਼ਹਿਰ ਦੀ ਸਫ਼ਾਈ ਤੇ ਲੋਕਾਂ ਦੀ ਸੁਣਵਾਈ ਲਈ ਸਪੀਕਰ ਹੋਏ ਲੋਕਾਂ ਦੇ ਰੂਬਰੂ","Content":"ਸਪੀਕਰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਜਿੱਥੇ ਕੋਟਕਪੂਰਾ ਸ਼ਹਿਰ ਦੀ ਸਫ਼ਾਈ ਸਬੰਧੀ ਨਗਰ ਕੌਂਸਲ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਚਰਚਾ ਕੀਤੀ, ਉੱਥੇ ਨਾਲ ਹੀ ਆਮ ਜਨਤਾ ਨੂੰ ਦਰਪੇਸ਼ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਦੀ ਸੁਣਵਾਈ ਕੀਤੀ। ਆਪਣੇ ਜ਼ਰੂਰੀ ਰਝੇਵਿਆਂ ਵਿੱਚੋਂ ਕੀਮਤੀ ਸਮਾਂ ਕੱਢ ਕੇ ਸੰਧਵਾਂ ਉਚੇਚੇ ਤੌਰ ਤੇ ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਕੋਟਕਪੂਰਾ ਪਹੁੰਚੇ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਅਨੇਕਾਂ ਹੀ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਫੌਰੀ ਸਬੰਧਿਤ ਮਹਿਕਮੇ ਦੇ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਕੇ ਢੁੱਕਵੇਂ ਹੱਲ ਕੀਤੇ ਗਏ।","PublishDate":"Mon, 23 Oct 2023 12:13:38 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-cleanliness-of-the-city-and-listening-to-the-people-the-speaker-was-appointed-in-front-of-the-people-9293476.html"},{"Title":"ਕੈਪਟਨ ਸਕੂਲ ਨੂੰ ਹਰਾ ਕੇ ਸੈਕਰਡ ਹਾਰਟ ਕਾਨਵੈਂਟ ਸਕੂਲ ਮਜੀਠਾ ਦੀ ਟੀਮ ਰਹੀ ਜੇਤੂ","Content":"ਸੈਕਰਡ ਹਾਰਟ ਕਾਨਵੈਂਟ ਸਕੂਲ ਮਜੀਠਾ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਸਿਸਟਰ ਬੈਂਟਸੀ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਫਾਦਰ ਅਗਸਤੀਨ ਜੌਹਨ ਯੂਕੇਨ ਦੀ ਯਾਦਗਰ ਨੂੰ ਸਮਰਪਿਤ ਜ਼ੋਨਲ ਲੇਵਲ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ 'ਚ ਆਈਸੀਐੱਸਈ ਬੋਰਡ ਨਾਲ ਸਬੰਧਿਤ ਇਲਾਕੇ ਦੇ ਸਕੂਲਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਟੂਰਨਾਮੈਂਟ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਬੱਚਿਆਂ ਅੰਦਰ ਖੇਡਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰੱਖਣਾ ਸੀ।","PublishDate":"Mon, 23 Oct 2023 12:13:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293474.html"},{"Title":"ਦਰਸ਼ਨ ਸਿੰਘ ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਕੀਤਾ ਸਸਕਾਰ","Content":"ਬੀਤੀ ਰਾਤ ਬਰਨਾਲੇ ਦੇ 25 ਏਕੜ 'ਚ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਜਿਸ ਦਾ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੀ ਪੁਲਿਸ ਤੇ ਧਨੌਲਾ ਦੀ ਲੋਕਾਂ ਦੀ ਭਾਰੀ ਹਾਜਰੀ 'ਚ ਰਾਮਬਾਗ ਧਨੌਲਾ ਵਿਖੇ ਸਸਕਾਰ ਕੀਤਾ ਗਿਆ। ਮੌਕੇ ਦੀ ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮਿ}ਕ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਦੇਹ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਮੁਖੀ ਐਸਐਸਪੀ ਸੰਦੀਪ ਮਲਿਕ, ਐਸਪੀ ਪ੍ਰਦੀਪ ਸਿੰਘ ਸੰਧੂ ਪੀਵੀਆਈ, ਡੀਐਸਪੀ ਕੁਲਵੰਤ ਸਿੰਘ, ਡੀਐਸਪ","PublishDate":"Mon, 23 Oct 2023 12:13:38 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-policeman-darshan-singh-was-cremated-with-official-honors-at-mandi-dhanula-9293475.html"},{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ 'ਚ ਕੁਲਾਣਾ ਨੇ ਜਿੱਤੀ ਓਵਰਆਲ ਟਰਾਫ਼ੀ","Content":"ਬਲਾਕ ਬੁਢਲਾਡਾ ਨਾਲ ਸਬੰਧਤ ਵੱਖ-ਵੱਖ ਕਲੱਸਟਰ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਬਲਾਕ ਪੱਧਰੀ ਖੇਡਾਂ ਜੋ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਖੇਡ ਸਟੇਡੀਅਮ ਬੁਢਲਾਡਾ ਵਿਖੇ ਹੋਈਆਂ। ਇਨ੍ਹਾਂ ਦੇ ਅਖ਼ੀਰਲੇ ਦਿਨ ਖੋ ਖੋ, ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਕਬੱਡੀ ਤੇ ਸਰਕਲ ਸਟਾਈਲ ਕਬੱਡੀ ਦੇ ਫ਼ਾਈਨਲ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। \nਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦਾ ਉਦਘਾਟਨ ਬਲਾਕ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਅਮਨਦੀਪ ਸਿੰਘ ਅੌਲਖ, ਸੈਂਟਰ ਸਕੂਲ ਮੁਖੀ ਜੁਗਰਾਜ ਸਿੰਘ ਸਕੂਲ ਮੁਖੀ ਗੁਰਲਾਲ ਸਿੰਘ ਅਤੇ ਅਮਨਦੀਪ ਸ਼ਰਮਾ ਨੇ ਕੀਤਾ।","PublishDate":"Mon, 23 Oct 2023 12:12:36 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-kulana-won-the-overall-trophy-in-budhlada-block-level-primary-school-games-9293473.html"},{"Title":"ਐੱਸਜੀਪੀਸੀ ਚੋਣਾਂ ਲਈ ਵੋਟ ਬਣਵਾਉਣ ਲਈ ਫ਼ਾਰਮ ਨੰਬਰ. 1 ਭਰੋ : ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ","Content":"ਚੀਫ਼ ਕਮਿਸ਼ਨਰ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ, ਪੰਜਾਬ ਵੱਲੋਂ ਪ੍ਰਰਾਪਤ ਪੱਤਰ ਅਨੁਸਾਰ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਬੋਰਡ) ਚੋਣਾਂ ਲਈ ਵੋਟਰ ਸੂਚੀ ਦੀ ਤਿਆਰੀ ਦਾ ਸ਼ਡਿਊਲ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਪਰਮਵੀਰ ਸਿੰਘ ਨੇ ਐੱਸਜੀਪੀਸੀ ਚੋਣਾਂ ਲਈ ਵੋਟਰ ਸੂਚੀਆਂ ਦੀ ਤਿਆਰੀ ਲਈ ਸਮਾਂ ਸਾਰਨੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਵੋਟਰ ਸੂਚੀ ਵਿਚ ਰਜਿਸਟੇ੍ਸ਼ਨ 21 ਅਕਤੂਬਰ 2023 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਫ਼ਾਰਮ 15 ਨਵੰਬਰ 2023 ਤਕ ਪ੍ਰਰਾਪਤ ਕੀਤੇ ਜਾਣਗੇ। \n","PublishDate":"Mon, 23 Oct 2023 12:10:34 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-enter-your-name-in-the-voter-list-for-the-shromani-gurdwara-parbandhak-committee-board-elections-9293471.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]