[{"Title":"ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਨੇ ਪਿੰਡਾਂ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ","Content":"ਆਲ ਪੰਜਾਬ ਆਂਗਨਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਗੋਬਿੰਦ ਕੌਰ ਦੇ ਸੱਦੇ 'ਤੇ ਬਲਾਕ ਫਗਵਾੜ ਆਲ ਪੰਜਾਬ ਆਂਗਨਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਗੋਬਿੰਦ ਕੌਰ ਦੇ ਸੱਦੇ 'ਤੇ ਬਲਾਕ ਫਗਵਾੜ\n","PublishDate":"Thu, 16 Dec 2021 14:50:27 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-anganwadi-workers-and-helpers-blow-up-statues-of-punjab-government-in-villages-8999548.html"},{"Title":"ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਅੱਜ ਭਿੜਨਗੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ","Content":": ਹੌਲੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਲੈਅ ਹਾਸਲ ਕਰਨ ਵਾਲੀ ਮੌਜੂਦਾ ਚੈਂਪੀਅਨ ਭਾਰਤੀ ਟੀਮ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇੱਥੇ ਧੁਰ ਵਿਰੋਧੀ ਪਾਕਿਸਤਾਨ ਖ਼ਿਲਾਫ਼ ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ ਮਰਦ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਆਪਣੇ ਤੀਜੇ ਰਾਊਂਡ ਰਾਬਿਨ ਮੈਚ ਵਿਚ ਵੀ ਤਜਰਬਾ ਕਰਨਾ ਜਾਰੀ ਰੱਖੇਗੀ। ","PublishDate":"Thu, 16 Dec 2021 14:48:37 +00:00","Link":"https://www.punjabijagran.com/sports/general-india-and-pakistan-will-meet-in-the-asian-championship-today-8999535.html"},{"Title":"ਲਾਬੂਸ਼ਾਨੇ-ਵਾਰਨਰ ਦੇ ਦਮ 'ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਮਜ਼ਬੂਤ","Content":"ਨੰਬਰ ਗੇਮ\n-150 ਟੈਸਟ ਮੈਚ ਖੇਡਣ ਵਾਲੇ ਇੰਗਲੈਂਡ ਦੇ ਤੀਜੇ ਖਿਡਾਰੀ ਬਣੇ ਸਟੂਅਰਟ ਬਰਾਡ। ਉਨ੍ਹਾਂ ਤੋਂ ਪਹਿਲਾਂ ਜੇਮਜ਼ ਐਂਡ\nਨੰਬਰ ਗੇਮ\n-150 ਟੈਸਟ ਮੈਚ ਖੇਡਣ ਵਾਲੇ ਇੰਗਲੈਂਡ ਦੇ ਤੀਜੇ ਖਿਡਾਰੀ ਬਣੇ ਸਟੂਅਰਟ ਬਰਾਡ। ਉਨ੍ਹਾਂ ਤੋਂ ਪਹਿਲਾਂ ਜੇਮਜ਼ ਐਂਡ\nਨੰਬਰ ਗੇਮ\n-150 ਟੈਸਟ ਮੈਚ ਖੇਡਣ ਵਾਲੇ ਇੰਗਲੈਂਡ ਦੇ ਤੀਜੇ ਖਿਡਾਰੀ ਬਣੇ ਸਟੂਅਰਟ ਬਰਾਡ। ਉਨ੍ਹਾਂ ਤੋਂ ਪਹਿਲਾਂ ਜੇਮਜ਼ ਐਂਡ\n","PublishDate":"Thu, 16 Dec 2021 14:47:21 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-ashest-test-8999546.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਾਬੰਦੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਸਰਬੰਸਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ 'ਚ ਕਰਵਾਈ ਜਾਣ ਵਾਲੀ ਸ਼ਹੀਦੀ","PublishDate":"Thu, 16 Dec 2021 14:46:18 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-district-magistrate-issued-various-prohibition-orders-8999545.html"},{"Title":"ਮਾਈ ਭਾਗੋ ਸੰਸਥਾ ਰੱਲਾ ਵਿਖੇ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਮਾਈ ਭਾਗੋ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਅਤੇ ਕਿਡਜ਼ੀ ਸਕੂਲ ਰੱਲਾ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ  ਸਵਿਤਾ ਕੈਥ ਦੀ ਰਹਿਨੁਮਾਈ ਅਤੇ ਸਰੀਰਕ ਸਿੱਖਿਆ ਅਧਿਆਪਕ ਰਮਨਦੀਪ ਕੌਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਐਥਟਿਕ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ 100 ਮੀ. ਦੌੜ ਵਿਚੋਂ ਅਭਿਜੋਤ ਸਿੰਘ, ਰਵਨੀਤ ਸਿੰਘ, ਅਭਿਜੋਤ ਸਿੰਘ ਅਤੇ 200 ਮੀ. ਹਰਮਨ ਕੌਰ, ਤਮਨਜੋਤ ਕੌਰ, ਨਿਮਰਤ ਕੌਰ ਅਤੇ ਬੋਰੀ ਦੌੜ ਮਨਵੀਤ ਸਿੰਘ, ਹਰਮਨ ਸਿੰਘ, ਕਰਨਵੀਰ ਸਿੰਘ ਅਤੇ ਬੈਕ ਰੇਸ ਵਿਚੋਂ ਜਸਦੀਪ ਸਿੰਘ, ਖੁਸ਼ਵੀਰ ਸਿੰਘ, ਅਰਮਾਨਜੋਤ ਸਿੰਘ ਅਤੇ ਸਪੁੂਨ ਰੇਸ ਪ੍ਰਰੀਨਾਜ਼ ਕੌਰ, ਏਕਮ ਜਿੰਦਲ, ਰਮਨੀਕ ਸਿੰਘ","PublishDate":"Thu, 16 Dec 2021 14:45:16 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-ethics-meet-was-held-at-mai-bhago-sanstha-ralla-8999544.html"},{"Title":"ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ 17 ਤੋਂ ਕਾਂਗਰਸੀ ਮੰਤਰੀਆਂ ਤੇ ਵਿਧਾਇਕਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਐਲਾਨ","Content":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਤੋਂ ਰੋਹ ਵਿਚ ਆਏ ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਨੇ 17 ਦਸੰਬਰ ਤੋਂ 27 ਦਸੰਬਰ ਤਕ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਸਮੇਤ ਕਾਂਗਰਸ ਦੇ ਮੰਤਰੀਆਂ ਤੇ ਵਿਧਾਇਕਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਲੇ ਝੰਡਿਆਂ ਨਾਲ ਰੋਸ ਵਿਖਾਵੇ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਫੈਸਲਾ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾਈ ਆਗੂ ਕਸ਼ਮੀਰ ਸਿੰਘ ਘੁੱਗਸ਼ੋਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਸਾਂਝੇ ਮਜ਼ਦੂਰ ਮੋਰਚੇ ਦੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਲਿਆ ਗਿਆ।  \n","PublishDate":"Thu, 16 Dec 2021 14:44:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-labor-announces-protest-against-congressministers-mlas-punjabijagran-8999543.html"},{"Title":"ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਚੈਂਪੀਅਨਸ਼ਿਪ : ਪੀਵੀ ਸਿੰਧੂ ਪੁੱਜੀ ਕੁਆਰਟਰ ਫਾਈਨਲ ’ਚ","Content":" ਪਿਛਲੀ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਪੀਵੀ ਸਿੰਧੂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਇੱਥੇ ਥਾਈਲੈਂਡ ਦੀ ਪੋਰਨਪਾਵੀ ਚੋਚੁਵੋਂਗ ਨੂੰ ਸਿੱਧੀਆਂ ਗੇਮਾਂ ਵਿਚ ਹਰਾ ਕੇ ਬੀਡਬਲਯੂਐੱਫ ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਚੈਂਪੀਅਨਸ਼ਿਪ ਟੂਰਨਾਮੈਂਟ ਦੇ ਮਹਿਲਾ ਸਿੰਗਲਜ਼ ਦੇ ਕੁਆਰਟਰ ਫਾਈਨਲ ਵਿਚ ਥਾਂ ਬਣਾਈ। ਦੁਨੀਆ ਦੀ ਸੱਤਵੇਂ ਨੰਬਰ ਦੀ ਭਾਰਤੀ ਖਿਡਾਰਨ ਨੇ 10ਵੇਂ ਨੰਬਰ ਦੀ ਥਾਈਲੈਂਡ ਦੀ ਖਿਡਾਰਨ ਨੂੰ 48 ਮਿੰਟ ਚੱਲੇ ਪ੍ਰੀ ਕੁਆਰਟਰ ਫਾਈਨਲ ਮੁਕਾਬਲੇ ਵਿਚ 21-14, 21-18 ਨਾਲ ਹਰਾਇਆ।","PublishDate":"Thu, 16 Dec 2021 14:44:15 +00:00","Link":"https://www.punjabijagran.com/sports/general-world-badminton-championships-pv-sindhu-reaches-quarter-finals-8999466.html"},{"Title":"ਸ਼੍ਰੀ ਚਰਨ ਪਾਦੁਕਾ ਮੰਦਰ ਵਿਖੇ ਮਾਤਾ ਦੀ ਚੌਂਕੀ ਸਜਾਈ","Content":"ਸ਼੍ਰੀ ਅਮਰਨਾਥ ਯਾਤਰਾ ਲੰਗਰ ਸੇਵਾ ਸੰਮਤੀ ਮਾਨਸਾ ਵਲੋਂ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਦਰਬਾਰ 'ਤੇ ਸਥਾਨ ਸ਼੍ਰੀ ਚਰਨ ਪਾਦੁਕਾ ਮੰਦਰ ਵਿਖੇ ਵਿਸ਼ਾਲ ਭੰਡਾਰੇ ਮੌਕੇ ਮਾਤਾ ਜੀ ਦੀ ਵਿਸ਼ਾਲ ਚੌਕੀ ਸ਼੍ਰੀ ਸ਼ਿਵ ਤਿ੍ਵੈਣੀ ਮੰਦਰ ਪਾਰਕ ਰੋਡ ਮਾਨਸਾ ਵਿਖੇ ਸਜਾਈ ਗਈ ਜਿਸ ਵਿਚ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸਿੱਧ ਕਲਾਕਾਰ ਟੋਨੀ ਸੁਲਤਾਨ ਮਾਤਾ ਜੀ ਦਾ ਗੁਨਗਾਣ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਚੌਕੀ ਵਿਚ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਸ਼ੁਰੂਆਤ ਸ਼੍ਰੀ ਸ਼ਕਤੀ ਕੀਰਤਨ ਮੰਡਲ (ਜੈ ਮਾਂ ਮੰਦਰ ਵਾਲੇ) ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਇਸ ਵਿਸ਼ਾਲ ਚੌਕੀ ਵਿੱਚ ਸਭ ਤੋਂ ਪਹਿਲਾ ਨਵ ਗ੍ਹਿ ਪੂਜਨ ਸ਼੍ਰੀ ਭੁਪਿੰਦਰ ਮਾਲਪਾਣੀ ਅਤੇ ਭਾਰਤੀ ਮਾਲਪਾਣੀ, ਅਨਿਲ ਬਾਂਸਲ ਅਤੇ ਊਸ਼ਾ","PublishDate":"Thu, 16 Dec 2021 14:44:14 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mata-chauki-installed-at-shri-charan-paduka-temple-8999542.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਅਨ ਓਪਨ ’ਚੋਂ ਪਲਿਸਕੋਵਾ ਬਾਹਰ","Content":"ਕੈਰੋਲੀਨਾ ਪਲਿਸਕੋਵਾ ਨੇ ਹੱਥ ਵਿਚ ਸੱਟ ਕਾਰਨ ਅਗਲੇ ਮਹੀਨੇ ਹੋਣ ਵਾਲੇ ਆਸਟ੍ਰੇਲੀਅਨ ਓਪਨ ਟੈਨਿਸ ਟੂਰਨਾਮੈਂਟ ਤੇ ਦੋ ਅਭਿਆਸ ਟੂਰਨਾਮੈਂਟਾਂ ਤੋਂ ਨਾਂ ਵਾਪਸ ਲੈ ਲਿਆ। ਆਸਟ੍ਰੇਲੀਅਨ ਓਪਨ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਅਸੀਂ ਤੁਹਾਡੇ ਜਲਦੀ ਸਿਹਤਯਾਬ ਹੋਣ ਦੀ ਕਾਮਨਾ ਕਰਦੇ ਹਾਂ।","PublishDate":"Thu, 16 Dec 2021 14:43:56 +00:00","Link":"https://www.punjabijagran.com/sports/general-pliskova-out-of-the-australian-open-8999486.html"},{"Title":"ਚੀਨ ’ਚ ਸਾਰੇ ਧਾਰਮਿਕ ਸੰਗਠਨਾਂ ’ਤੇ ਕੰਟਰੋਲ ਵਧਾਉਣ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ","Content":"ਚੀਨ ਸੱਤਾਧਾਰੀ ਚੀਨੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਦੀ ਨੀਤੀ ਨੂੰ ਸਰਕਾਰ ਦੀ ਧਾਰਮਿਕ ਨੀਤੀ ’ਤੇ ਲਾਗੂ ਕਰਨ ’ਚ ਜੁਟਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਲਈ ਉਸ ਨੇ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਸੰਵਿਧਾਨ ’ਚ ਸੋਧ ਕਰ ਕੇ ਧਾਰਮਿਕ ਸੰਗਠਨਾਂ ’ਤੇ ਕੰਟਰੋਲ ਵਧਾਉਣ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 14:43:34 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-snare-of-communist-policies-will-be-tightened-on-all-religions-in-china-8999446.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]