[{"Title":"ਸ਼ਤਾਬਦੀ ਦੇ ਪਾਰਸਲ 'ਚ ਲੋਡ ਹੋਇਆ ਸੀ ਜਲਣਸ਼ੀਲ ਪਦਾਰਥ, ਮੈਨੇਜਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਨਵੀਂ ਦਿੱਲੀ-ਲਖਨਊ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰਰੈੱਸ ਦੇ ਪਾਰਸਲ ਵੈਨ ਵਿਚ ਅੱਗ ਲੱਗਣ ਦੀ ਘਟਨਾ ਦੀ ਜਾਂਚ ਲਈ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਬਲ (ਆਰਪੀਐੱਫ) ਨੇ ਤਿੰਨ ਕਮੇਟੀਆਂ ਬਣਾਈਆਂ ਹਨ। ਅੱਗ ਗਾਜ਼ੀਆਬਾਦ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਲੱਗੀ ਸੀ। ਇਸਦੇ ਨਾਲ ਹੀ ਪਾਰਸਲ ਦਾ ਸਾਮਾਨ ਲੋਡ ਕਰਨ ਵਾਲੀ ਏਜੰਸੀ ਦੇ ਮੈਨੇਜਰ ਗਿਆਨੇਂਦਰ ਪਾਂਡੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਉਸ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਉਸ ਨੇ ਪਾਰਸਲ ਵਿਚ ਭੇਜੇ ਜਾਣ ਵਾਲੇ ਸਾਮਾਨ ਦੇ ਬਾਰੇ ਵਿਚ ਗ਼ਲਤ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਸੀ। \nਦਿੱਲੀ ਦੇ ਸੀਨੀਅਰ ਮੰਡਲ ਕਮਿਸ਼ਨਰ (ਤਾਲਮੇਲ) ਦੀ ਅਗਵਾਈ ਵਿਚ ਗਠਿਤ ਤਿੰਨ ਕਮੇਟੀਆਂ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨਗੀਆਂ। ਇਕ ਕ","PublishDate":"Sun, 21 Mar 2021 15:37:05 +00:00","Link":"https://www.punjabijagran.com/national/general-train-accident-8867479.html"},{"Title":"ਭਾਰਤ, ਪਾਕਿ ਤੇ ਚੀਨ ਕਰਨਗੇ ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਅਭਿਆਸ","Content":"ਬੀਜਿੰਗ (ਪੀਟੀਆਈ) : ਭਾਰਤ, ਪਾਕਿਸਤਾਨ, ਚੀਨ ਤੇ ਐੱਸਸੀਓ (ਸ਼ੰਘਾਈ ਸਹਿਯੋਗ ਸੰਗਠਨ) ਦੇ ਬਾਕੀ ਪੰਜ ਮੈਂਬਰ ਦੇਸ਼ ਇਸੇ ਸਾਲ ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਸਾਂਝਾ ਅਭਿਆਸ ਕਰਨਗੇ।","PublishDate":"Sun, 21 Mar 2021 15:34:59 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-sco-joint-antiterrorism-exercise-this-year-8867478.html"},{"Title":"ਪੀਐੱਮ ਦੇ ਅਹੁਦੇ ਲਈ ਪੇਮਾ ਸੇਰਿੰਗ ਤੇ ਕੇਲਸੰਗ ਦੋਰਜੇ 'ਚ ਹੋਵੇਗੀ ਟੱਕਰ","Content":"ਜਲਾਵਤਨ ਤਿੱਬਤੀ ਸਰਕਾਰ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਹੁਦੇ ਦੀ ਦੌੜ 'ਚ ਹੁਣ ਸਿਰਫ਼ ਦੋ ਹੀ ਉਮੀਦਵਾਰ ਬਚੇ ਹਨ। ਜਲਾਵਤਨ ਤਿੱਬਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਕਮਿਸ਼ਨਰ ਬਾਂਗਡੂ ਸੇਰਿੰਗ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਹੁਦੇ ਲਈ ਪੇਮਾ ਸੇਰਿੰਗ ਤੇ ਕੇਲਸੰਗ ਦੋਰਜੇ ਵਿਚਕਾਰ ਹੀ ਮੁਲਾਕਾਤ ਹੋਵੇਗੀ। ਹਾਲਾਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਗੇਰੀ ਡੋਲਮਾ ਵੀ ਦੌੜ 'ਚ ਸਨ, ਪਰ ਪਹਿਲੇ ਗੇੜ ਦੀ ਵੋਟਿੰਗ ਤੋਂ ਬਾਅਦ ਉਹ ਬਾਹਰ ਹੋ ਗਈ ਹੈ। \nਧਰਮਸ਼ਾਲਾ 'ਚ ਐਤਵਾਰ ਨੂੰ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ 'ਚ ਸੇਰਿੰਗ ਨੇ ਦੱਸਿਆ ਕਿ 11 ਅਪ੍ਰਰੈਲ ਨੂੰ ਆਖਰੀ ਗੇੜ ਦੀ ਵੋਟਿੰਗ 'ਚ ਦੁਨੀਆ ਦੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਦੇ 80 ਹਜ਼ਾਰ ਵੋਟਰ ਦੋਵਾਂ ਉਮੀਦਵਾਰਾਂ ਦੇ ਪੱਖ 'ਚ ਵੋਟਾਂ ਪਾਉਣਗੇ। ਪ੍ਰਧ","PublishDate":"Sun, 21 Mar 2021 15:31:52 +00:00","Link":"https://www.punjabijagran.com/national/general-pampa-sering-and-kelsang-dorje-oktsang-will-clash-for-the-post-of-prime-minister-8867477.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਟਰੈਕਟਰ ਰੈਲੀ ਦੀ ਜਾਂਚ ਲਈ ਅਦਾਲਤੀ ਕਮਿਸ਼ਨ ਗਠਿਤ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਦਿੱਲੀ ਪੁਲਿਸ ਐਕਸ ਸਰਵਿਸਮੈਨ ਐਸੋਸੀਏਸ਼ਨ ਨੇ 26 ਜਨਵਰੀ ਨੂੰ ਕਿਸਾਨਾਂ ਦੀ ਟਰੈਕਟਰ ਰੈਲੀ ਦੌਰਾਨ ਲਾਲ ਕਿਲ੍ਹੇ 'ਤੇ ਹੋਈ ਹਿੰਸਾ ਤੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਲੱਗੀਆਂ ਸੱਟਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਟਰੈਕਟਰ ਰੈਲੀ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣ 'ਤੇ ਸਵਾਲ ਉਠਾਏ ਹਨ। ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਅਰਜ਼ੀ ਦਾਖ਼ਲ ਕਰ ਕੇ ਸਰਕਾਰ ਨੂੰ ਟਰੈਕਟਰ ਰੈਲੀ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣ 'ਚ ਹੋਈ ਲਾਪਰਵਾਹੀ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਤੈਅ ਕਰਨ ਲਈ ਅਦਾਲਤੀ ਕਮਿਸ਼ਨ ਗਠਿਤ ਕਰਨ ਦੀ ਦਾ ਹੁਕਮ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਤੇ ਕਿਹਾ ਕਿ ਭਵਿੱਖ 'ਚ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਘਟਨਾਵਾਂ 'ਤੇ ਰੋਕ ਲਗਾਉਣ ਲਈ ਸਰਕਾਰ ਨੂੰ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤੈਅ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਜਾਵੇ।","PublishDate":"Sun, 21 Mar 2021 15:30:50 +00:00","Link":"https://www.punjabijagran.com/national/general-demand-for-setting-up-of-judicial-commission-to-probe-tractor-rally-in-delhi-8867461.html"},{"Title":"ਜੂਏ ਦਾ ਅੱਡਾ ਚਲਾਉਣ ਵਾਲੇ ਗੈਂਗ ਦੇ 12 ਮੈਂਬਰ 10 ਲੱਖ ਦੀ ਨਕਦੀ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ, ਦੇਰ ਰਾਤ ਹੋਈ ਕਾਰਵਾਈ","Content":"ਸੀਆਈਏ ਸਟਾਫ਼ ਨੇ ਐਤਵਾਰ ਦੇਰ ਰਾਤ ਬੀ ਡਿਵੀਜ਼ਨ ਥਾਣਾ ਤਹਿਤ ਪੈਂਦੇ ਭੂਸ਼ਣਪੁਰਾ ’ਚ ਛਾਪੇਮਾਰੀ ਕਰ ਕੇ ਜੂਆ ਖੇਡ ਰਹੇ 12 ਜਣਿਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੌਕੇ ਤੋਂ 10 ਲੱਖ ਦੀ ਨਕਦੀ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਹੈ। ਸੂਚਨਾ ਹੈ ਕਿ ਮੁਲਜ਼ਮਾਂ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ ਪੁਲਿਸ ਨੇ ਦੋ ਪਿਸਤੌਲ ਵੀ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ","PublishDate":"Sun, 21 Mar 2021 15:30:47 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-12-members-of-gambling-gang-arrested-with-rs-10-lakh-cash-two-pistols-recovered-8867475.html"},{"Title":"250 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਕਾਬੂ","Content":"ਸੀਆਈਏ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 250 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਿਸ ਦੇ ਕ\nਸੀਆਈਏ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 250 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਿਸ ਦੇ ਕ\n","PublishDate":"Sun, 21 Mar 2021 15:26:38 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8867476.html"},{"Title":"ਮੁਸਲਿਮ ਸਮਾਜ ਦੀ ਪੰਚਾਇਤ ਨੇ ਲਏ ਕਈ ਅਹਿਮ ਫੈਸਲੇ; ਦਾਜ 'ਤੇ ਲਾਈ ਪਾਬੰਦੀ","Content":" ਮੁਸਲਿਮ ਸਮਾਜ ਦੀ ਪੰਚਾਇਤ ਨੇ ਕਈ ਅਹਿਮ ਫ਼ੈਸਲੇ ਲਏ। ਇਸ 'ਚ ਮੁਸਲਿਮ ਸਮਾਜ ਦੇ ਵਿਆਹ 'ਚ ਡੀਜੇ ਤੇ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨਾ ਕਰਨ ਦੀ ਹਦਾਇਤ ਦਿੱਤੀ ਗਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪੰਚਾਇਤ ਨੇ ਇਹ ਵੀ ਫ਼ੈਸਲਾ ਲਿਆ ਕਿ ਬਰਾਤ 'ਚ ਸਿਰਫ 25 ਲੋਕ ਹੀ ਜਾ ਸਕਣਗੇ। ਬਰਾਤ 'ਚ ਔਰਤਾਂ ਤੇ ਬਾਲਗ ਲੜਕੀਆਂ ਨੂੰ ਵੀ ਨਾ ਲਿਜਾਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ। ਨਾਲ ਹੀ ਦਾਜ ਦੇ ਲੈਣ-ਦੇਣ 'ਤੇ ਵੀ ਪਾਬੰਦੀ ਲਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ।","PublishDate":"Sun, 21 Mar 2021 15:26:37 +00:00","Link":"https://www.punjabijagran.com/national/general-many-important-decisions-taken-by-the-panchayat-of-the-muslim-community-ban-on-dowry-8867470.html"},{"Title":"ਭਗੌੜਿਆਂ ਖ਼ਿਲਾਫ਼ ਸ਼ਖ਼ਤੀ ਤੇ ਜਾਇਦਾਦਾਂ ਅਟੈਚ ਕਰਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਜਾਰੀ","Content":"ਅਪਰਾਧੀਆਂ ਅਤੇ ਭਗੌੜਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇ ਤੇ ਜੇਕਰ ਕਿਸੇ ਵੀ ਪੁਲਿਸ ਅਫ਼ਸਰ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿਚ ਕੋਈ ਅਪਰਾਧ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਸ ਲਈ ਉਹ ਜ਼ਿੰਮੇਵਾਰ ਹੋਣਗੇ। ਇਹ ਹਦਾਇਤਾਂ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੁੱਲਰ ਵੱਲੋਂ ਐਤਵਾਰ ਨੂੰ ਪੁਲਿਸ ਲਾਈਨ ਵਿਖੇ ਅਪਰਾਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਡੀਸੀਪੀ, ਏਡੀਸੀਪੀ, ਏਸੀਪੀ ਤੇ ਸਮੂਹ ਐੱਸਐੱਚਓਜ਼ ਦੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਜਾਰੀ ਕੀਤੀਆਂ ਗਈਆਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਪਰਾਧੀ ਬਿਰਤੀ ਦੇ ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਨੂੰ ਐਟਚ ਕਰਨ ਲਈ ਪ੍ਰਕਿਰਿਆ ਜਲਦ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Sun, 21 Mar 2021 15:23:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-instructions-for-case-p-o-s-8867473.html"},{"Title":"ਪਹਿਲਾਂ ਅੱਤਵਾਦੀ ਬੰਬ ਰੱਖਦੇ ਸਨ, ਅੱਜ ਪੁਲਿਸ ਵਾਲੇ ਰੱਖ ਰਹੇ ਹਨ : ਠਾਕਰੇ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਮੁੰਬਈ : ਮਹਾਰਾਸ਼ਟਰ ਨਵ-ਨਿਰਮਾਣ ਸੈਨਾ ਦੇ ਪ੍ਰਧਾਨ ਰਾਜ ਠਾਕਰੇ ਨੇ ਐਤਵਾਰ ਨੂੰ ਊਧਵ ਸਰਕਾਰ 'ਤੇ ਵਿਅੰਗ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਕਦੇ ਅੱਤਵਾਦੀ ਬੰਬ ਰੱਖਦੇ ਸਨ ਪਰ ਅੱਜਕੱਲ੍ਹ ਪੁਲਿਸ ਰੱਖ ਰਹੀ ਹੈ। ਰਾਜ ਨੇ ਸੂਬਾ ਸਰਕਾਰ 'ਤੇ ਕਈ ਹੋਰ ਸਵਾਲ ਕੀਤੇ ਤੇ ਕਿਹਾ ਕਿ ਇਸ ਘਟਨਾ ਦਾ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਵਿਸਤਾਰ ਨਾਲ ਜਾਂਚ ਕਰਵਾ ਕੇ ਪਤਾ ਲਗਾਉਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਸਚਿਨ ਵਝੇ","PublishDate":"Sun, 21 Mar 2021 15:22:06 +00:00","Link":"https://www.punjabijagran.com/national/general-earlier-terrorists-used-to-plant-bombs-today-the-police-are-planting-them-8867464.html"},{"Title":"ਭਾਰਤੀ ਟੀਮ 'ਤੇ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਲੱਗਾ ਜੁਰਮਾਨਾ","Content":"ਅਹਿਮਦਾਬਾਦ (ਪੀਟੀਆਈ) : ਭਾਰਤ 'ਤੇ ਇੱਥੇ ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਪੰਜਵੇਂ ਟੀ-20 ਮੈਚ ਵਿਚ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਮੈਚ\nਅਹਿਮਦਾਬਾਦ (ਪੀਟੀਆਈ) : ਭਾਰਤ 'ਤੇ ਇੱਥੇ ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਪੰਜਵੇਂ ਟੀ-20 ਮੈਚ ਵਿਚ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਮੈਚ\nਅਹਿਮਦਾਬਾਦ (ਪੀਟੀਆਈ) : ਭਾਰਤ 'ਤੇ ਇੱਥੇ ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਪੰਜਵੇਂ ਟੀ-20 ਮੈਚ ਵਿਚ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਮੈਚ\n","PublishDate":"Sun, 21 Mar 2021 15:21:29 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-fine-india-8867472.html"},{"Title":"ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’","Content":"<p>ਦਹਾਕਾ ਪਹਿਲਾਂ ਸਿਡਨੀ ਸ਼ਹਿਰ ਨਿਵਾਸੀ ਕੁੱਝ ਪੰਥ ਦਰਦੀਆਂ ਦੀ ਇੱਕ ਬੈਠਕ ਹੋਈ ਜਿਸ ਵਿੱਚ ਵਿਚਾਰਾਂ ਚੱਲ ਪਈਆਂ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸਿੱਖ ਸਕੂਲ ਖੋਲਿਆ ਜਾਵੇ ਤਾਂ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਿਡਨੀ ਵਸਦਾ ਸਿੱਖ ਭਾਈਚਾਰਾ ਵੀ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਗੁਰਮਤਿ ਸਿੱਖਿਆ ਦਾ ਪਸਾਰ ਕਰ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikh-grammar-school/\">ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 09:40:07 +00:00","Link":"https://www.sikhsiyasat.info/sikh-grammar-school/"},{"Title":"ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ","Content":"<p>ਅੱਜ ਮੈਂ ਆਪਣੇ ਵੈਰਾਗ ਨਾਲ ਭਿੱਜੇ ਹੋਏ ਦਿਲ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਅਵਾਜ਼ ਦੇ ਰਿਹਾ ਹਾਂ ਜੋ ਮੇਰਾ ਇੱਕ ਫ਼ਰਜ਼ ਅਤੇ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਵੀ ਹੈ।ਮੇਰੀ ਜਵਾਨੀ,ਮੇਰਾ ਭਵਿੱਖ ਅਤੇ ਮੇਰੇ ਬੁਢਾਪੇ ਦੀ ਡੰਗੋਰੀ ਯਾਨੀ ਮੇਰਾ ਪੋਤਰਾ ਨਵਰੀਤ ਜਿਹੜਾ ਕਦੇ ਸਿਰਫ ਮੇਰਾ ਅਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦਾ ਹੀ ਇੱਕ ਹਿੱਸਾ ਸੀ,ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਦੀ ਕੁਰਬਾਨੀ ਦੇਣ ਸਦਕਾ ਅੱਜ ਪੂਰੇ ਸਮਾਜ ਅਤੇ ਸਮੁੱਚੀ ਲੋਕਾਈ ਦਾ ਪੁੱਤਰ ਬਣ ਚੁੱਕਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/\">ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 08:50:38 +00:00","Link":"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"}]