[{"Title":"ਭਾਜਪਾ ਸੰਸਦ ਮੈਂਬਰਾਂ 'ਤੇ ਫੁੱਟਿਆ PM ਮੋਦੀ ਦਾ ਗੁੱਸਾ, ਦਿੱਤੀ ਇਹ ਚਿਤਾਵਨੀ","Content":"PM Modi ਦੀ ਇਹ ਮੁਲਾਕਾਤ ਸੰਸਦ ਦੇ ਚੱਲ ਰਹੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ ਦੌਰਾਨ ਪਹਿਲੀ ਵਾਰ ਹੋਈ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਇਸ ਦੌਰਾਨ ਪੀਐਮ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨੂੰ ਨਿਯਮਤ ਤੌਰ 'ਤੇ ਸੰਸਦ 'ਚ ਆਉਣ ਬਾਰੇ ਕਈ ਵਾਰ ਪੁੱਛਿਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 10:21:54 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-to-bjp-mps-said-be-regular-in-parliament-8994894.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਹਰ ਮਿਊਟੇਸ਼ਨ ’ਤੇ ਕਾਰਗਰ ਹੈ Sotrovimab ਦਵਾਈ, ਬ੍ਰਿਟਿਸ਼ ਸਾਇੰਟਿਸਟ ਨੇ ਕੀਤਾ ਵੱਡਾ ਦਾਅਵਾ","Content":"ਇੱਕ ਬ੍ਰਿਟਿਸ਼ ਵਿਗਿਆਨੀ ਨੇ Omicron ਵੇਰੀਐਂਟ ਨੂੰ ਲੈ ਕੇ ਵੱਡਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਜਿਸ ਨੇ ਦੁਨੀਆ ਨੂੰ ਦਹਿਸ਼ਤ ਵਿੱਚ ਪਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਦਵਾਈ-ਸੋਟਰੋਵਿਮਾਬ ਹਰ ਓਮਾਈਕਰੋਨ ਦੇ ਹਰ ਮਿਉਟੇਸ਼ਨ ਲਈ ਅਸਰਦਾਰ ਤੇ ਕਾਰਗ","PublishDate":"Tue, 07 Dec 2021 10:21:42 +00:00","Link":"https://www.punjabijagran.com/national/general-the-drug-sotrovimab-is-effective-in-every-mutation-of-the-omicron-variant-a-great-claim-made-by-a-british-scientist-8994888.html"},{"Title":"ਫਿਟ ਇੰਡੀਆ ਮੁਹਿੰਮ ਤਹਿਤ ਪਹਿਲਾ ਸਾਲਾਨਾ ਖੇਡ ਦਿਵਸ ਕਰਵਾਇਆ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬੱਗੇ ਕੇ ਪਿੱਪਲ ਵਿਖੇ ਫਿਟ ਇੰਡੀਆ ਮੁਹਿੰਮ ਤਹਿਤ ਪਹਿਲਾ ਸਲਾਨਾ ਖੇਡ ਦਿਵਸ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਸ੍ਰੀਮਤੀ ਰੁਪਿੰਦਰ ਕੌਰ ਸਰਪੰਚ ਧਰਮਪਤਨੀ ਰਣਜੀਤ ਸਿੰਘ ਪਿੰਡ ਬੱਗੇ ਕੇ ਪਿੱਪਲ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਾਰਚ ਪਾਸਟ ਕੀਤਾ ਅਤੇ ਪੀਟੀ ਸ਼ੋਅ ਕੀਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ ਵੱਖ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਜਿਵੇਂ ਵਾਲੀਬਾਲ, ਕਿਟ, ਰੱਸਾਕਸ਼ੀ, 100 ਮੀਟਰ ਦੌੜ, 400 ਮੀਟਰ ਦੌੜ, 800 ਮੀਟਰ ਦੌੜ, ਲੰਮੀ ਛਾਲ, ਗੋਲਾ ਸੁੱਟਣਾ ਆਦਿ ਵਿਚ ਭਾਗ ਲਿਆ।","PublishDate":"Tue, 07 Dec 2021 10:21:02 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-first-annual-sports-day-under-fit-india-campaign-8994897.html"},{"Title":"ਹਰ ਵੋਟਰ ਵੋਟ ਦੀ ਵਰਤੋਂ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਕਰੇ : ਡੀਸੀ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਵੋਟ ਹਰ ਇੱਕ ਵੋਟਰ ਦਾ ਮੁੱਢਲਾ ਅਧਿਕਾਰ ਹੈ ਅਤੇ ਇਸ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਸਾਫ਼-ਸੁਥਰੇ ਤਰੀਕੇ ਨਾਲ","PublishDate":"Tue, 07 Dec 2021 10:20:00 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-awareness-spread-by-the-deputy-commissioner-for-the-proper-use-of-the-vote-8994896.html"},{"Title":"ਚੋਣਾਂ 'ਚ ਅਸਰ ਪਾਵੇਗੀ ਸੀਸੀਐੱਫ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਦੀ ਪਟਿਆਲਾ ਰੈਲੀ-ਸਹੋਤਾ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਦੀ ਬਹਾਲੀ ਲਈ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰਦੀ ਆ ਰਹੀ ਸੀਪੀਐੱਫ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ 9 ਦਸੰਬਰ ਨੂੰ ਪਟਿਆਲਾ ਵਿਖੇ ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਘਰ ਦਾ ਿਘਰਾਓ ਕੀਤਾ ਜਾਵੇਗਾ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸੀਪੀਐੱਫ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਸਿੰਘ ਸਹੋਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਦੇਸ਼ ਦੇ ਜਿਨਾਂ੍ਹ ਸੂਬਿ","PublishDate":"Tue, 07 Dec 2021 10:19:59 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-patiala-rallysahota-of-ccf-employees-union-will-affect-the-elections-8994895.html"},{"Title":"ਬਲਾਕ ਮਮਦੋਟ ਵਿਖੇ ਇਕ ਰੋਜ਼ਾ ਰਿਫਰੈਸ਼ਰ ਸਿਖਲਾਈ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿੰਡਾਂ ਦੇ ਪੰਚਾਂ ਅਤੇ ਸਰਪੰਚਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਲਈ ਪ੍ਰਦੇਸ਼ਿਕ ਦਿਹਾਤੀ ਵਿਕਾਸ ਅਤੇ ਪੰਚਾਇਤੀ ਰਾਜ ਸੰਸਥਾ ਮੋਹਾਲੀ ਵੱਲੋਂ ਪੰਚਾਂ, ਸਰਪੰਚਾਂ ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਲਈ ਬਲਾਕ ਮਮਦੋਟ ਵਿਖੇ ਇਕ ਰੋਜ਼ਾ ਰਿਫਰੈਸ਼ਰ ਸਿਖਲਾਈ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਵਿਚ ਬੀਡੀਪੀਓ ਵਿਪਨ ਕੁਮਾਰ ਮਮਦੋਟ ਨੇ ਕੈਂਪ ਵਿਚ ਸ਼ਿਰਕਤ ਕੀਤੀ ਅਤੇ ਪੰਚਾਂ ਅਤੇ ਸਰਪੰਚਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੇ ਕੰਮ ਚਲਾਉਣ ਲਈ ਇਹ ਸਿਖਲਾਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਆਏ ਹੋਏ ਸਰਪੰਚਾਂ ਅਤੇ ਪੰਚਾਂ ਨੂੰ ਇਥੇ ਪਹੁੰਚਣ 'ਤੇ ਜੀ ਆਇਆ ਕਿਹਾ।","PublishDate":"Tue, 07 Dec 2021 10:17:56 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-daily-refresher-training-camp-block-mamdot-8994893.html"},{"Title":"ਰਾਜਾ ਸਾਹਿਬ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਵਿਚ ਹੁਣ ਹੋਰ ਵੀ ਆਧੁਨਿਕ ਸਹੂਲਤ-ਸ਼ੇਰਗਿੱਲ","Content":"ਸ੍ਰੀ ਨਾਭ ਕੰਵਲ ਰਾਜਾ ਸਾਹਿਬ ਮੈਮੋਰੀਅਲ ਟਰੱਸਟ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਮਜਾਰਾ ਨੌ ਆਬਾਦ ਨੂੰ ਮਾਨਵਤਾ ਦੀ ਸੇਵਾ ਕਰਦਿਆਂ ਅੱਜ 31 ਸਾਲ ਪੂਰੇ ਹੋ ਗਏ ਹਨ। ਇਸ ਲੰਮੇ ਅਰਸੇ ਦੌਰਾਨ ਇਸ ਹਸਪਤਾਲ ਨੇ ਜਿੱਥੇ ਅਨੇਕਾਂ ਅੌਕੜਾਂ ਦਾ ਸਾਹਮਣਾ ਕੀਤਾ ਹੈ ਉੱਥੇ ਹੀ ਇਸ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਨੇ ਤਰੱਕੀ ਦੀਆਂ ਬੁਲੰਦੀਆਂ ਨੂੰ ਵੀ ਛੋਹਿਆ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਚੇਅਰਪਰਸਨ ਪਰਮਜੀਤ ਕੌਰ ਸ਼ੇਰਗਿੱਲ","PublishDate":"Tue, 07 Dec 2021 10:17:55 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-now-more-modern-facilities-at-raja-sahib-charitable-hospital-shergill-8994892.html"},{"Title":"ਪੱਲੇਦਾਰਾਂ ਨੇ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਕਰਕੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਐੱਫਸੀਆਈ ਐਂਡ ਪੰਜਾਬ ਫੂਡ ਏਜੰਸੀ ਪੱਲੇਦਾਰ ਯੂਨੀਅਨ (ਆਜ਼ਾਦ) ਡਿਪੂ ਦਿੜ੍ਹਬਾ ਵੱਲੋਂ ਆਪਣੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਕੀਤੀ ਗਈ ਹੈ। ਹੜਤਾਲ ਕਰਕੇ ਪੱਲੇਦਾਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਹਾਕਮ ਸਿੰਘ ਅਤੇ ਸਕੱਤਰ ਜਗਦੇਵ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਉਨਾਂ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਹੈ ਕਿ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਪੱਲੇਦਾਰ ਸਰਕਾਰ ਦੀ","PublishDate":"Tue, 07 Dec 2021 10:16:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-paledars-went-on-strike-indefinitely-and-chanted-slogans-against-the-government-8994891.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਗੁਰੂ-ਨਗਰੀ ਵਾਸੀਆਂ ਨੂੰ ਕੀਤਾ ਨਿਰਾਸ਼ : ਅੰਮਿ੍ਤਸਰ ਵਿਕਾਸ ਮੰਚ","Content":"ਰਾਸ਼ਟਰੀ ਜਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦਾ ਪੋ੍ਜੈਕਟ ਸਥਾਪਿਤ ਨਹੀਂ ਕੀਤਾ। ਪਟਿਆਲਾ ਵਿਖੇ ਓਪਨ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ ਸਥਾਪਿਤ ਕਰ ਦਿੱਤੀ ਗਈ ਜਦਕਿ ਓਥੇ ਪਹਿਲਾਂ ਹੀ ਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਆਫ ਸਪੋਰਟਸ ਵਰਗੀ ਮਿਆਰੀ ਖੇਡ ਸੰਸਥਾ ਸਥਾਪਤ ਹੈ। ਵਰਤਮਾਨ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਵੀ ਸਾਰਾ ਧਿਆਨ ਮੋਰਿੰਡਾ ਇਲਾਕੇ ਤੇ ਹੀ ਕੇਂਦਰਿਤ ਹੈ। ਕੋਈ ਵੀ ਮੁੱਖ ਮੰਤਰੀ ਇਹ ਚੇਤੇ ਨਹੀਂ ਰੱਖਦਾ ਕਿ ਉਹ ਸਮੁੱਚੇ ਪੰਜਾਬ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਹੈ, ਤੇ ਅੰਮਿ੍ਤਸਰ ਧਾਰਮਿਕ, ਇਤਿਹਾਸਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਪੱਖੋਂ ਪੰਜਾਬ ਦਾ ਵਿਲੱਖਣ ਅਤੇ ਮਹੱਤਵਪੂਰਨ ਸ਼ਹਿਰ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 10:16:54 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-vikas-manch-punjabi-jagran-news-8994890.html"},{"Title":"ਨਵਾਂਸ਼ਹਿਰ 'ਚ ਕੱਚੇ ਮੁਲਾਜ਼ਮ ਪੱਕੇ ਕਰਨ ਲਈ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼, ਪਨਬਸ, ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਡਿਪੂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਸੈਂਟਰ ਬਾਡੀ ਦੇ ਸੱਦੇ 'ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਅਣਮਿਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ ਕੀਤੀ ਗਈ। ਹੜਤਾਲ ਦਦੇ ਪਹਿਲੇ ਦਿਨ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਹਿਾ ਕਿ ਪੰਜਾਬ ਦੇ ਸਾਰੇ 27 ਡਿਪੂ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਕੰਮ","PublishDate":"Tue, 07 Dec 2021 10:16:53 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-protest-in-nawanshehr-to-make-permanent-raw-employees-8994889.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]