[{"Title":"ਐਡਵੋਕੇਟ ਹਰਦੀਪ ਸਿੰਘ ਭੰਗਾਲ 7ਵੀਂ ਵਾਰ ਬਣੇ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਐਡਵੋਕੇਟ ਹਰਦੀਪ ਸਿੰਘ ਭੰਗਾਲ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ 7ਵੀਂ ਵਾਰ ਬਿਨਾਂ ਮੁਕਾਬਲਾ ਪ੍ਰਧਾਨ ਚੁਣੇ ਗਏ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਗਿੱਦੜਬਾਹਾ ਦੀਆਂ ਚੋਣਾਂ ਸੰਬੰਧੀ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਐਡਵੋਕੇਟ ਨਿਰੰਜਨ ਸਿੰਘ ਅਤੇ ਅਸਿਸਟੈਂਟ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਐਡਵੋਕੇਟ ਰਾਮ ਨਾਥ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ 17 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਗਿੱਦੜਬਾਹਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਚੋਣ ਲਈ ਅੱਜ ਫਾਰਮ ਭਰਨ ਦੇ ਅੰਤਿਮ ਦਿਨ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ ਲਈ ਐਡਵੋਕੇਟ ਹਰਦੀਪ ਸਿੰਘ ਭੰਗਾਲ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਵੀ ਹੋਰ ਉਮੀਦਵਾਰ ਵੱਲੋਂ ਨਾਮਜਦਗੀ ਫਾਰਮ ਦਾਖਲ ਨਾ ਕਰਨ ਕਰਕੇ ਐਡਵੋਕੇਟ ਭੰਗਾਲ ਬਿਨਾਂ ਮੁਕਾਬਲਾ 7ਵੀਂ ਵਾਰ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਬਣੇ, ਜ","PublishDate":"Fri, 10 Dec 2021 13:04:03 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-advocate-hardeep-singh-bhangal-becomes-president-of-bar-association-for-the-7th-time-8996468.html"},{"Title":"India Coronavirus Update: ਦੇਸ਼ ’ਚ 24 ਘੰਟਿਆਂ ’ਚ ਮਿਲੇ ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਦੇ 8,500 ਨਵੇਂ ਮਾਮਲੇ, ਮੌਤਾਂ 600 ਤੋਂ ਪਾਰ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਤੋਂ ਦੇਸ਼ ਨੂੰ ਰਾਹਤ ਮਿਲਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਪੁਣੇ ’ਚ ਸਾਹਮਣੇ ਆਏ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸੱਤ ’ਚੋਂ  ਪੰਜ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਰਿਪੋਰਟ ਨੈਗੇਟਿਵ ਆਈ ਹੈ। ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਵੀ 10 ਹਜ਼ਾਰ ਦੇ ਹੇਠਾਂ ਬਣੇ ਹੋਏ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 13:03:16 +00:00","Link":"https://www.punjabijagran.com/national/general-india-coronavirus-update-8500-new-cases-of-corona-infection-found-in-the-country-in-24-hours-more-than-600-deaths-8996465.html"},{"Title":"ਗੁਰਦਿੱਤ ਸਿੰਘ ਸੇਖੋਂ ਨੂੰ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਐਲਾਨਿਆ ਉਮੀਦਵਾਰ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫ਼ਰੀਦਕੋਟ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ 30 ਉਮੀਦਵਾਰਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਫ਼ਰੀਦਕੋਟ","PublishDate":"Fri, 10 Dec 2021 13:01:54 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-aam-aadmi-party-has-declared-gurdit-singh-sekhon-as-its-candidate-from-faridkot-8996467.html"},{"Title":"ਵਿਜੇ ਕੁਮਾਰ ਗਰਗ ਨੇ ਬਤੌਰ ਨਿਗਰਾਨ ਇੰਜੀਨੀਅਰ ਚਾਰਜ ਸੰਭਾਲਿਆ","Content":"ਉਪਕਰਨਪਾਲ ਸਿੰਘ ਸਰਾਂ ਨਿਗਰਾਨ ਇੰਜੀਨੀਅਰ ਦਾ ਤਬਾਦਲਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਵਿਜੇ ਕੁਮਾਰ ਗਰਗ ਨੇ ਬਤੌਰ ਨਿਗਰਾਨ ਇੰਜੀਨੀਅਰ ਜਲ ਨਿਕਾਸ ਸਰਕਲ ਗਿੱਦੜਬਾਹਾ ਦਾ ਚਾਰਜ ਸੰਭਾਲ ਲਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਜੀਤ ਸਿੰਘ ਕਾਰਜਕਾਰੀ ਇੰਜੀਨੀਅਰ ਜਲ ਨਿਕਾਸ ਉਸਾਰੀ ਮੰਡਲ, ਫਰੀਦਕੋਟ ਐਟ ਗਿੱਦੜਬਾਹਾ ਸਮੂਹ ਮਨਿਸਟਰੀਅਲ ਸਟਾਫ਼ ਵੱਲੋਂ ਸ੍ਰੀ ਗਰਗ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਚਾਰਜ ਸੰਭਾਲਣ ਤੋਂ ਬਾਅਦ ਨਿਗਰਾਨ ਇੰਜੀਨੀਅਰ ਵਿਜੇ ਗਰਗ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੀ ਡਿਊਟੀ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਂਣਗੇ ਅਤੇ ਆਮ ਪਬਲਿਕ ਤੇ ਸਟਾਫ ਨੂੰ ਕੋਈ ਸਮੱਸਿਆ ਪੇਸ਼ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਸ ਮੌਕੇ ਮਨਿਸਟਰੀਅਲ ਸਟਾਫ ਦੇ ਜਗਵਿੰਦਰ ਸਿੰਘ, ਤਰਸੇਮ ਸ਼ਰ","PublishDate":"Fri, 10 Dec 2021 13:01:53 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-vijay-kumar-nigran-enginiar-8996466.html"},{"Title":"ਸ਼ੂਟਿੰਗ ਖਿਡਾਰਨ ਦੀ ਆਤਮ ਹੱਤਿਆ ਨੇ ਸਰਕਾਰ ਦੀ ਖੇਡ ਨੀਤੀ ਦੀ ਪੋਲ ਖੋਲ੍ਹੀ : ਵਿਕਰਮ ਦੇਵ","Content":"ਡੈਮੋਕੇ੍ਰਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਵਿਕਰਮ ਦੇਵ ਸਿੰਘ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲੀ ਖਿਡਾਰੀਆਂ ਲਈ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ ਦਾ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਤੋਂ ਆਯੋਜਨ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਸਾਬਕਾ ਸਿੱਖਿਆ ਸਕੱਤਰ ਵਲੋਂ ਸਮਾਰਟ ਖੇਡ ਮੈਦਾਨ ਬਣਾਉਣ ਦੇ ਨਾਂ ਹੇਠ ਕਰੋੜਾਂ ਰੁਪਏ ਰੰਗ ਰੋਗਨ ਤੇ ਖ਼ਰਚ ਦਿੱਤੇ ਹਨ। ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਇਕੱਠਾ ਕੀਤਾ ਸਪੋਰਟਸ ਫੰਡ ਖਿਡਾਰੀਆਂ ਦੀ ਭਲਾਈ ਲਈ ਖ਼ਰਚਣ ਦੀ ਬਜਾਏ ਅਫ਼ਸਰਸ਼ਾਹੀ ਦੀ ਐਸ਼ੋ-ਆਰਾਮ ਤੇ ਖਰਚ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 13:01:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shooting-player-suicide-exposes-govt-sports-policy-says-vikram-dev-8996464.html"},{"Title":"ਬਾਗਬਾਨੀ ਮੰਤਰੀ ਵੱਲੋਂ 'ਪੌਲੀਹਾਊਸ' ਲਾਉਣ ਲਈ 90 ਫ਼ੀਸਦੀ ਸਬਸਿਡੀ ਯੋਜਨਾ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਪੰਜਾਬ ਦੇ ਬਾਗਬਾਨੀ ਵਿਭਾਗ ਵਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪੌਲੀ ਹਾਊਸ ਲਾ ਕੇ ਸਬਜ਼ੀਆਂ ਦੀ ਕਾਸ਼ਤ ਲਈ ੳ ਪੰਜਾਬ ਦੇ ਬਾਗਬਾਨੀ ਵਿਭਾਗ ਵਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪੌਲੀ ਹਾਊਸ ਲਾ ਕੇ ਸਬਜ਼ੀਆਂ ਦੀ ਕਾਸ਼ਤ ਲਈ ੳ\n","PublishDate":"Fri, 10 Dec 2021 12:57:42 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-horticulture-minister-launches-90-per-cent-subsidy-scheme-for-setting-up-of-polyhouses-8996463.html"},{"Title":"ਬਿ੍ਟਿਸ਼ ਹਾਈ ਕੋਰਟ ਦਾ ਫ਼ੈਸਲਾ ਅਸਾਂਜੇ ਖ਼ਿਲਾਫ਼, ਹਵਾਲਗੀ ਜ਼ਰੀਏ ਭੇਜਿਆ ਜਾ ਸਕਦੈ ਅਮਰੀਕਾ","Content":"ਬਿ੍ਟੇਨ ਦੇ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਤੋਂ ਬਾਅਦ ਵਿਕੀਲੀਕਸ ਦੇ ਸੰਸਥਾਪਕ ਜੂਲੀਅਨ ਅਸਾਂਜੇ ਨੂੰ ਬਿ੍ਰਟੇਨ ਤੋਂ ਅਮਰੀਕਾ ਹਵਾਲਗੀ ਤਹਿਤ ਭੇਜਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਅਸਾਂਜੇ ਨੂੰ ਲੈ ਕੇ ਲੰਡਨ ਦੀ ਰਾਇਲ ਕੋਰਟ ਵਿਚ ਹਵਾਲਗੀ ਸਬੰਧੀ ਅਪੀਲ ਨੂੰ ਅਮਰੀਕਾ ਨੇ ਜਿੱਤ ਲਿਆ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 12:57:26 +00:00","Link":"https://www.punjabijagran.com/world/uk-the-decision-of-the-british-high-court-against-assange-could-be-sent-to-the-united-states-by-extradition-8996460.html"},{"Title":"ਊਰਜਾ ਸੰਭਾਲ ਦੇ ਖੇਤਰ ’ਚ ਪੰਜਾਬ ਪਹਿਲੇ ਨੰਬਰ ’ਤੇ : ਡਾ. ਵੇਰਕਾ","Content":"ਡਾ. ਵੇਰਕਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬਿਜਲੀ ਦੀ ਵਧ ਰਹੀ ਮੰਗ ਅਤੇ ਪਾਣੀ, ਕੋਲਾ ਆਦਿ ਵਰਗੇ ਕੁਦਰਤੀ ਵਸੀਲਿਆ ਦੀ ਪੈਦਾ ਹੋ ਰਹੀ ਕਮੀ ਨਾਲ ਨਿਪਟਣ ਲਈ ਪੇਡਾ ਵੱਲੋਂ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਵਰਤੋਂ ਵਿਚ ਲਿਆਏ ਜਾਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 12:54:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-at-number-one-in-energy-conservation-says-dr-verka-8996458.html"},{"Title":"ਸ਼ਹੀਦ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਨਾਂ 'ਤੇ ਬਣਨ ਵਾਲੀ ਸੜਕ ਦਾ ਕੰਮ ਵਿਚਾਲੇ ਲਟਕਿਆ","Content":"ਬਲਾਕ ਨੂਰਪੁਰ ਬੇਦੀ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਰੋਲੀ ਦੇ ਸ਼ਹੀਦ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਨਾਂ 'ਤੇ 18 ਫੁੱਟ ਚੌੜੀ ਤੇ ਲਗਭਗ 2 ਕਿਲੋਮੀਟਰ ਬਣਨ ਵਾਲੀ ਸੜਕ ਦਾ ਕੰਮ ਪਿਛਲੇ 2 ਸਾਲ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ ਜੋ ਕਿ ਅੱਜ ਵੀ ਮੁਕੰਮਲ ਨਹੀ ਹੋ ਸਕਿਆ। \n","PublishDate":"Fri, 10 Dec 2021 12:54:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996462.html"},{"Title":"ਚਾਰ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਏ","Content":"ਪਿੰਡ ਮੁੰਡੀਆਂ ਖੁਰਦ ਦੇ ਖ਼ਾਲਸਾ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦੁਰ ਸਾਹਿਬ, ਮਾਤਾ ਗੁੱਜਰ ਕੌਰ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਸਬੰਧੀ ਚਾਰ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ।","PublishDate":"Fri, 10 Dec 2021 12:54:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-programme-organized-8996461.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]