[{"Title":"ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 'ਚ 29 ਫਰਵਰੀ ਤਕ ਵਾਧਾ","Content":"ਚੀਫ਼ ਕਮਿਸ਼ਨਰ, ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਵੱਲੋਂ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਵੋਟ ਪਾਉਣ ਲਈ ਵੋਟਰ ਵਜੋਂ ਨਾਮ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਆਖਰੀ 15 ਨਵੰਬਰ 2023 ਤੋਂ ਵਧਾ ਕੇ 29 ਫਰਵਰੀ, 2024 ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।\n ਸੋਧੇ ਹੋਏ ਸ਼ਡਿਊਲ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਆਸ਼ੀਕਾ ਜੈਨ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੀਆਂ","PublishDate":"Fri, 17 Nov 2023 12:31:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-extension-of-the-date-of-making-votes-for-shiromani-gurdwara-parbandhak-committee-elections-till-february29-9302813.html"},{"Title":"ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਭਖ਼ਦੀਆਂ ਮੰਗਾਂ ਲਈ ਤਿੱਖੇ ਸੰਘਰਸ਼ ਦਾ ਐਲਾਨ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ ਸ਼ਾਹੀ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸੀਟੂ ਪੰਜਾਬ ਰਾਜ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਲੇਬਰ ਕਮਿਸ਼ਨਰ ਦੇ ਮੁਹਾਲੀ ਸਥਿਤ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Fri, 17 Nov 2023 12:31:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-declaration-of-intense-struggle-for-the-burning-demands-of-the-workers-9302814.html"},{"Title":"ਯਾਦਗਾਰੀ ਹੋ ਨਿੱਬੜੀਆਂ ਚੀਫ਼ ਖ਼ਾਲਸਾ ਦੀਵਾਨ ਦੇ ਸਕੂਲਾਂ ਦੀਆਂ ਪ੍ਰਰਾਇਮਰੀ ਖੇਡਾਂ","Content":"ਚੀਫ਼ ਖ਼ਾਲਸਾ ਦੀਵਾਨ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਬੰਧ ਅਧੀਨ ਚੱਲ ਰਹੇ ਸਕੂਲਾਂ ਦੀਆਂ ਪ੍ਰਰਾਇਮਰੀ ਵਿੰਗ ਦੀਆਂ ਖੇਡਾਂ ਸਥਾਨਕ ਐੱਸਜੀਐੱਸ ਖ਼ਾਲਸਾ ਸੀ. ਸੈ ਸਕੂਲ 'ਚ ਪੂਰੇ ਜੋਸ਼ੋ-ਖਰੋਸ਼ ਨਾਲ ਕਰਵਾਈਆਂ ਗਈਆਂ।\n","PublishDate":"Fri, 17 Nov 2023 12:28:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9302812.html"},{"Title":"Haryana: ਨਿੱਜੀ ਖੇਤਰ ਦੀਆਂ ਨੌਕਰੀਆਂ 'ਚ 75 ਫ਼ੀਸਦੀ ਰਾਖਵਾਂਕਰਨ ਦੇਣ ਵਾਲਾ ਕਾਨੂੰਨ ਰੱਦ, ਉਦਯੋਗਪਤੀਆਂ ਨੇ ਹਾਈ ਕੋਰਟ 'ਚ ਦਿੱਤੀ ਸੀ ਚੁਣੌਤੀ","Content":"ਹਰਿਆਣਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਮੂਲਵਾਸੀਆਂ ਨੂੰ ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਦੀਆਂ ਨੌਕਰੀਆਂ ਵਿੱਚ 75 ਫੀਸਦੀ ਰਾਖਵਾਂਕਰਨ ਦੇਣ ਦਾ ਫੈਸਲਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਟਿਕ ਨਹੀਂ ਪਾਇਆ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਹਰਿਆਣਾ ਸਰਕਾਰ ਦੇ ਇਸ ਕਾਨੂੰਨ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ। ਫਰੀਦਾਬਾਦ ਅਤੇ ਗੁਰੂਗ੍ਰਾਮ ਦੇ ਉਦਯੋਗਪਤੀਆਂ ਨੇ ਹਰਿਆਣਾ ਸਰਕਾਰ ਦੇ ਇਸ ਫੈਸਲੇ ਨੂੰ ਹਾਈ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ ਅਤੇ ਕਿਹਾ ਸੀ ਕਿ ਹਰਿਆਣਾ ਮੂਲ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਿੱਜੀ ਖੇਤਰ ਦੀਆਂ ਨੌਕਰੀਆਂ ਵਿੱਚ 75 ਫੀਸਦੀ ਰਾਖਵਾਂਕਰਨ ਦੇਣ ਨਾਲ ਉਤਪਾਦਕਤਾ, ਕੰਮ ਦੀ ਗੁਣਵੱਤਾ ਅਤੇ ਰੁਜ਼ਗਾਰ 'ਤੇ ਮਾੜਾ ਪ੍ਰਭਾਵ ਪਵੇਗਾ।","PublishDate":"Fri, 17 Nov 2023 12:26:35 +00:00","Link":"https://www.punjabijagran.com/national/general-haryana-law-giving-75-percent-reservation-in-private-sector-jobs-canceled-industrialists-challenge-in-high-court-9302807.html"},{"Title":"ਕੈਮੀਕਲ ਸਟੋਰ ਨੂੰ ਲੱਗੀ ਅੱਗ","Content":"ਮਹਿਰਾ ਖਰੜ : ਨਗਰ ਕੌਂਸਲ ਖਰੜ ਦੀ ਹਦੂਦ ਅੰਦਰ ਪੈਂਦੇ ਪਿੰਡ ਜੰਡਪੁਰ ਵਿਖੇ ਕੈਮੀਕਲ ਦੇ ਇਕ ਸਟੋਰ 'ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਹੋ","PublishDate":"Fri, 17 Nov 2023 12:25:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-fire-broke-out-at-a-chemical-store-9302811.html"},{"Title":"ਭੈਣੀ ਬਾਘਾ ਸਹਿਕਾਰੀ ਸਭਾ ਨੇ ਸਹਿਕਾਰਤਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸਹਿਕਾਰਤਾ ਵਿਭਾਗ ਵੱਲੋਂ 70ਵਾਂ ਸਰਬ ਭਾਰਤੀ ਸਹਿਕਾਰੀ ਸਪਤਾਹ ਦਾ ਚੌਥਾ ਦਿਨ ਭੈਣੀ ਬਾਘਾ ਬਹੁਮੰਤਵੀ ਸਹਿਕਾਰੀ ਖੇਤੀਬਾੜੀ ਸੇਵਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਅਨਿਲ ਕੁਮਾਰ ਮਲੇਰੀ ਉਪ ਰਜਿਸਟਰਾਰ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਮਾਨਸਾ ਨੇ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਨਾਲ ਜੁੜ ਕੇ ਮਨੁੱਖ ਆਪਣੀਆਂ ਆਰਥਿਕ ਲੋੜਾਂ ਅਸਾਨੀ ਨਾਲ ਪੂਰੀਆਂ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਅਜੋਕੀ ਸਹਿਕਾਰਤਾ ਮਨੁੱਖ ਦੀਆਂ ਰੋਟੀ, ਕੱਪੜਾ ਅਤੇ ਮਕਾਨ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਪੂਰੀਆਂ ਕਰਨ ਦੇ ਸਮਰੱਥ ਬਣ ਚੁੱਕੀ ਹੈ।\n","PublishDate":"Fri, 17 Nov 2023 12:25:34 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-bhaini-bagha-cooperative-society-celebrated-cooperative-day-9302810.html"},{"Title":"ਦੁਰਗੇਸ਼ਵਰੀ ਜਾਗਰਣ ਕਮੇਟੀ ਵੱਲੋਂ ਸਾਲਾਨਾ ਜਾਗਰਣ 25 ਨੂੰ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ 'ਚ ਦੁਰਗੇਸ਼ਵਰੀ ਜਾਗਰਣ ਕਮੇਟੀ ਵੱਲੋਂ ਸਾਲਾਨਾ ਵਿਸ਼ਾਲ ਜਾਗਰਣ 25 ਨਵੰਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜਾਗਰਣ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਰਿੰਕਾਵਾਲੀਆ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਹਰ ਸਾਲ ਦੀ ਤ","PublishDate":"Fri, 17 Nov 2023 12:23:32 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-annual-vishal-jagran-by-durgeshwari-jagran-committee-on-25th-november-9302809.html"},{"Title":"ਪਿੰਡ ਮਸਤਕੋਟ 'ਚ ਅਕਾਲੀ ਦਲ ਤੇ ਕਾਂਗਰਸ ਦੇ ਕਈ ਪਰਿਵਾਰ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਮਸਤਕੋਟ ਵਿੱਚ ਉਸ ਸਮੇਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ ਜਦੋਂ 'ਆਪ' ਦੇ ਸਰਗਰਮ ਵਰਕਰ ਹਰਜੀਤ ਸਿੰਘ ਅੌਲਖ ਦੇ ਯਤਨ ਸਦਕਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨਾਲ ਸੰਬੰਧਿਤ ਚਾਰ ਦਰਜਨ ਦੇ ਕਰੀਬ ਪਰਿਵਾਰਾਂ ਦੇ ਮੁਖੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਇੰਚਾਰਜ ਗੁਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਵੱਲੋਂ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਵਾਲਿਆਂ ਨੂੰ","PublishDate":"Fri, 17 Nov 2023 12:22:31 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-the-village-of-mastakot-many-families-of-akali-dal-and-congress-are-involved-in-aap-9302808.html"},{"Title":"ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਫ਼ੈਸਲਾ ਰੱਖਿਆ ਰਾਖਵਾਂ","Content":"ਐੱਨਡੀਪੀਐੱਸ ਦੇ 2015 ’ਚ ਦਰਜ ਮਾਮਲੇ ’ਚ ਐੱਸਆਈਟੀ ਵੱਲੋਂ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਕਾਂਗਰਸ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ਤੇ ਕਿਸੇ ਹੋਰ ਮਾਮਲੇ ’ਚ ਗਿ੍ਰਫਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਦੀ ਮੰਗ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਫੈਸਲਾ ਰਾਖਵਾਂ ਰੱਖ ਲਿਆ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 12:18:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-reserved-the-decision-on-the-regular-bail-of-sukhpal-khaira-9302803.html"},{"Title":"ਸ਼ੈਮਰਾਕ ਸਕੂਲ ਦੀਆਂ ਦੋ ਰੋਜ਼ਾ ਸਾਲਾਨਾ ਖੇਡਾਂ ਕਰਵਾਈਆਂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ੈਮਰਾਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ, ਸੈਕਟਰ 69 ਵੱਲੋਂ ਦੋ ਰੋਜਾ ਸਾਲਾਨਾ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਨ੍ਹਾਂ ਦੋ ਦਿਨਾਂ ਵਿਚ ਸਕੂਲ","PublishDate":"Fri, 17 Nov 2023 12:17:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shamrock-organized-the-twoday-annual-sports-of-the-school-9302806.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]