[{"Title":"ਪੰਜਾਬ ’ਚ ਪਾਬੰਦੀਆਂ","Content":"ਹਾਈ ਕੋਰਟ ਦੀ ਸਪੈਸ਼ਲ ਕਮੇਟੀ ਨੇ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਅਦਾਲਤ ’ਚ 14 ਜਨਵਰੀ ਤਕ ਸਿਰਫ਼ ਵਰਚੂਅਲ ਢੰਗ ਨਾਲ ਹੀ ਸੁਣਵਾਈ ਹੋਵੇਗੀ। ਪੰਜਾਬ ਦੇ ਗੁਆਂਢੀ ਸੂਬੇ ਹਰਿਆਣਾ ਤੇ ਦਿੱਲੀ-ਐੱਨਸੀਆਰ ’ਚ ਵੀ ਕੋਰੋਨਾ ਤੇ ਓਮੀਕ੍ਰੋਨ ਦੇ ਖ਼ਤਰੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਖ਼ਤ ਪਾਬੰਦੀਆਂ ਲਾ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਦੇਸ਼ ਦੇ ਕੁਝ ਸੂਬਿਆਂ ’ਚ ਅੰਸ਼ਕ ਲਾਕਡਾਊਨ ਲਾਉਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਵੀ ਆ ਰਹੀਆਂ ਹਨ।","PublishDate":"Wed, 05 Jan 2022 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-restrictions-in-punjab-9009220.html"},{"Title":"ਕੈਪਟਨ ਨੇ ਕਿਹਾ- ਕਾਂਗਰਸ ਨੂੰ ਸੱਤਾ ਤੋਂ ਲਾਂਭੇ ਰੱਖਣ ਲਈ ਲਾਵਾਂਗੇ ਅੱਡੀ ਚੋਟੀ ਦਾ ਜ਼ੋਰ, ਕੋਰੋਨਾ ਨਿਯਮਾਂ ਦੀਆਂ ਉੱਡੀਆਂ ਧੱਜੀਆਂ","Content":"ਸੂਬੇ ’ਚ ਕੋਰੋਨਾ ਤੇ ਓਮੀਕ੍ਰੋਨ ਦੇ ਵਧਦੇ ਖ਼ਤਰੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਮੰਗਲਵਾਰ ਦਿਨ ਚੜ੍ਹਦੇ ਸਾਰ ਸੂਬੇ ’ਚ ਨਾਈਟ ਕਰਫਿਊ ਲਾਉਣ ਅਤੇ ਵਿੱਦਿਅਕ ਅਦਾਰੇ ਬੰਦ ਕਰਨ ਸਮੇਤ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਸਬੰਧੀ ਜਾਰੀ ਵਿਸ਼ੇਸ਼ ਹਦਾਇਤਾਂ ਦਾ ਪਾਲਣ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਇਸ ਸਭ ਦੌਰਾਨ ਮੰਗਲਵਾਰ ਨੂੰ ਭਵਾਨੀਗੜ੍ਹ ’ਚ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਆਮਦ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੇ ਸਵਾਗਤ ਲਈ ਹੋਏ ਭਾਰੀ ਇਕੱਠ ਦੌਰਾਨ ਸੋਸ਼ਲ ਡਿਸਟੈਂਸਿੰਗ ਦੀਆਂ ਜੰਮ ਕੇ ਧੱਜੀਆਂ ਉੱਡਦੀਆਂ ਦਿਖਾਈ ਦਿੱਤੀਆਂ। ","PublishDate":"Tue, 04 Jan 2022 18:46:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-captain-said-we-will-push-hard-to-keep-the-congress-out-of-power-violations-of-the-corona-rules-9009193.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਨਾਂ ਹੇਠ ਤਾਨਾਸ਼ਾਹੀ ਪਾਬੰਦੀਆਂ ਥੋਪਣੀਆਂ ਬੰਦ ਕੀਤੀਆਂ ਜਾਣ : ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ","Content":"ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਾਂ ਹੇਠ ਜਨ-ਜੀਵਨ ਉੱਪਰ ਮੁੜ ਪਾਬੰਦੀਆਂ ਲਗਾਏ ਜਾਣ ਤੇ ਕੋਵਿਡ ਵੈਕਸੀਨ ਲਗਾਉਣਾ ਲਾਜ਼ਮੀ ਕਰਾਰ ਦੇਣ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਇਨ੍ਹਾਂ ਤਾਨਾਸ਼ਾਹ ਪਾਬੰਦੀਆਂ ਨੂੰ ਵਾਪਸ ਲਏ ਜਾਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ","PublishDate":"Tue, 04 Jan 2022 18:46:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-stop-dictatorial-sanctions-under-the-name-of-corona-says-democratic-rights-council-9009189.html"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਸਤਿਗੁਰੂ ਲਾਲ ਦਾਸ ਭੂਰੀ ਵਾਲਿਆਂ ਦੇ ਆਗਮਨ ਦਿਵਸ ਸਮਾਗਮ ’ਚ ਸ਼ਿਰਕਤ ਕਰਨ ਪੁੱਜੇ","Content":"ਉਨ੍ਹਾਂ ਇਸ ਮੌਕੇ ਆਖਿਆ ਕਿ ਸੰਤਾਂ-ਮਹਾਂਪੁਰਸ਼ਾਂ ਦੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਹੋਣ ਨਾਲ ਜੀਵਨ ਸਫ਼ਲ ਹੁੰਦਾ ਅਤੇ ਅਜਿਹੇ ਪਵਿੱਤਰ ਸਥਾਨ ’ਤੇ ਆ ਕਿ ਮਨ ਨੂੰ ਸਕੂਨ ਮਿਲਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦੁਨਿਆਵੀ ਜੀਵ ਹੋਣ ਦੇ ਨਾਤੇ ਸਾਡੇ ਜਾਣੇ-ਅਣਜਾਣੇ ’ਚ ਹੋਏ ਬੁਰੇ ਕੰਮ ਜਾਂ ਕੁਤਾਹੀ ਮਹਾਂਪੁਰਸ਼ਾਂ ਦੇ ਆਸ਼ੀਰਵਾਦ ਨਾਲ ਬਖਸ਼ੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਇਹ ਪਵਿੱਤਰ ਸਥਾਨ ਸਾਡੇ ਲਈ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਬਣਦੇ ਹਨ।","PublishDate":"Tue, 04 Jan 2022 18:45:42 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-finance-minister-manpreet-singh-badal-arrives-at-satguru-lal-das-bhuri-s-advent-day-function-9009185.html"},{"Title":"ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਸਮੇਤ 50 ਤੋਂ ਵੱਧ ਲੋਕ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਮੋਹਾਲੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ 'ਚ ਪਾਰਟੀ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਹੁਲਾਰਾ ਮਿਲਿਆ ਜਦੋਂ ਸੀਨੀਅਰ ਜ਼ਿਲਾ ਕਾਂਗਰਸ ਆਗੂ ਤਿਲਕ ਰਾਜ ਸ਼ਰਮਾ ਅਤੇ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ਿਲਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਐਡਵੋਕੇਟ ਰਾਹੁਲ ਸ਼ਰਮਾ ਸਮੇਤ 50 ਤੋਂ ਵੱਧ ਲੋਕ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ।","PublishDate":"Tue, 04 Jan 2022 18:45:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-more-than-50-people-including-a-senior-congress-leader-and-a-former-secretary-of-the-bar-association-have-joined-aap-9009154.html"},{"Title":"Punjab Politics : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਬਰਨਾਲਾ ਪੁੱਜੇ, ਸਮਰਥਕਾਂ ਨੇ ਕੀਤਾ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸੂਬੇ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਪੁੱਛੋ ਸੰਤ ਰੂਮੀ ਵਾਲਿਆਂ ਤੇ ਨਤਮਸਤਕ ਹੋਣ ਜਾਂਦੇ ਸਮੇਂ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਤੇ ਬਰਨਾਲਾ ਵਿਖੇ ਰੁਕੇ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦੇ ਸਵਾਗਤ ਲਈ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਬਰਾੜ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਾ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਅਤੇ ਫੁੱਲਾਂ ਦੇ ਗੁਲਦਸਤਿਆਂ ਨਾਲ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ | ","PublishDate":"Tue, 04 Jan 2022 18:45:07 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-capt-amarinder-singh-arrives-in-barnala-greeted-by-supporters-9009140.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਲਈ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟੀ ਸਕੀਮ (ਪ੍ਰਗਤੀ)-2022 ਨੂੰ ਪ੍ਰਵਾਨਗੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਦੇ ਬੁਲਾਰੇ ਅਨੁਸਾਰ ਰੁਜ਼ਗਾਰ ਉਤਪਤੀ, ਹੁਨਰ ਵਿਕਾਸ ਅਤੇ ਸਿਖਲਾਈ ਵਿਭਾਗ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੀ ਗਈ ਇਸ ਸਕੀਮ ਦਾ ਉਦੇਸ਼ ਨੌਕਰੀਆਂ, ਨਿੱਜੀ ਖੇਤਰ ਦੀਆਂ ਨੌਕਰੀਆਂ, ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਰੁਜ਼ਗਾਰ, ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਪੜ੍ਹਾਈ, ਹੁਨਰ ਸਿਖਲਾਈ ਸਮੇਤ ਹੁਨਰ ਸਿਖਲਾਈ, ਸਵੈ-ਰੁਜ਼ਗਾਰ, ਉੱਦਮ ਅਤੇ ਉੱਦਮੀਆਂ ਦੇ ਵਿਕਾਸ, ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਕੌਂਸਲਿੰਗ ਅਤੇ ਕੋਚਿੰਗ ਸਮੇਤ ਗਾਰੰਟੀਸ਼ੁਦਾ ਰੋਜ਼ਗਾਰ ਯਕੀਨੀ ਬਣਾਉਣਾ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 18:44:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-approves-employment-guarantee-scheme-progress-2022-for-youth-9009217.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਿਰੋਧੀ ਅੰਦੋਲਨ 'ਚ ਜਾਨਾਂ ਗੁਆਉਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ 27 ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ","Content":"ਮ੍ਰਿਤਕ ਕਿਸਾਨਾਂ ਦੇ ਕੁੱਲ 407 ਕੇਸ ਮਿਲੇ ਹਨ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਸੂਬਾ ਪੱਧਰੀ ਕਮੇਟੀ ਵੱਲੋਂ ਅੱਜ ਵੀ ਮ੍ਰਿਤਕ ਕਿਸਾਨਾਂ ਦੇ ਵਾਰਸਾਂ ਦੇ 120 ਨਾਵਾਂ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ 27 ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਨੌਕਰੀ ਦੇ ਪੱਤਰ ਮੁਹੱਈਆ ਕਰਵਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਬਾਕੀ 93 ਨੂੰ ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ।  ","PublishDate":"Tue, 04 Jan 2022 18:44:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-channi-hands-over-appointment-letters-to-27-family-members-of-farmers-who-lost-their-lives-in-agitation-against-agriculture-law-9009211.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਚੜ੍ਹਿਆ ਸਿਆਸੀ ਪਾਰਾ, ਕਾਂਗਰਸ ਨੇਤਾ ਨਾਲ ਅਭਿਨੇਤਾ ਸੋਨੂੰ ਸੂਦ ਨੇ ਵੰਡੀਆਂ ਇਕ ਹਜ਼ਾਰ ਸਾਈਕਲਾਂ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਮੋਗਾ ’ਚ ਸਿਆਸੀ ਸਰਗਰਮੀਆਂ ਵਧ ਗਈਆਂ ਹਨ। ਚਰਚਾ ਹੈ ਕਿ ਇੱਥੇ ਫਿਲਮ ਅਭਿਨੇਤਾ ਸੋਨੂੰ ਸੂਦ ਦੀ ਭੈਣ ਮਾਲਵਿਕਾ ਸੂਦ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲੜ ਸਕਦੀ ਹੈ। ਉਹ ਕਿਹੜੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋਵੇਗੀ, ਇਸ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾਵਾਂ ਦਾ ਬਾਜ਼ਾਰ ਗਰਮ ਹੈ। ਉੱਧਰ, ਮੰਗਲਵਾਰ ਨੂੰ ਅਭਿਨੇਤਾ ਸੋਨੂੰ ਸੂਦ ਕਾਂਗਰਸ ਨੇਤਾ ਇੰਦਰਜੀਤ ਸੋਨੂੰ ਨਾਲ ਨਜ਼ਰ ਆਏ। ","PublishDate":"Tue, 04 Jan 2022 18:44:14 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-political-turmoil-erupts-in-punjab-ahead-of-elections-sonu-sood-distributes-1000-bicycles-with-congress-leader-9008891.html"},{"Title":"ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਪ੍ਰੋ. ਨਾਹਰ ਨੂੰ ਮਿਲਿਆ ਕੈਬਨਿਟ ਰੈਂਕ, ਈਸਾਈ ਭਾਈਚਾਰੇ ’ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਪ੍ਰੋ. ਇਮੈਨੁਅਲ ਨਾਹਰ ਨੂੰ ਕੈਬਨਿਟ ਰੈਂਕ ਦਾ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੈ ਕਿ ਕਿਸੇ ਈਸਾਈ ਆਗੂ ਨੂੰ ਇਹ ਅਹੁਦਾ ਮਿਲਿਆ ਹੈ । ਪ੍ਰੋ. ਨਾਹਰ ਦਾ ਅਹੁਦਾ ਮਿਲਣ ’ਤੇ ਘੱਟ ਗਿਣਤੀਆਂ ਖਾਸਕਰ ਈਸਾਈ ਭਾਈਚਾਰੇ ’ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 18:44:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-chairman-of-the-minorities-commission-prof-emanuel-nahar-receives-cabinet-rank-a-wave-of-joy-in-the-christian-community-9009207.html"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"}]