[{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ’ਚ ਬੱਚੇ ਦੀ ਹੋਈ ਮੌਤ, ਡਾਕਟਰਾਂ ਦੀ ਪਰਿਵਾਰ ਨੇ ਕੀਤੀ ਕੁੱਟਮਾਰ","Content":"ਬੀਤੇ ਦੋ ਦਿਨਾਂ ਤੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ਦੇ ਬੱਚਾ ਵਿਭਾਗ ਵਿਚ ਦਾਖਲ ਇਕ ਸੀਰੀਅਸ ਕੰਡੀਸ਼ਨ ਦੇ ਬੱਚੇ ਨੂੰ ਦਾਖਲ ਕੀਤਾ ਗਿਆ।  ਇਲਾਜ ਦੌਰਾਨ ਬੱਚੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਸਵੇਰੇ ਹਸਪਤਾਲ ਵਿਚ ਮ੍ਰਿਤਕ ਬੱਚੇ ਦੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਇਕੱਠੇ ਹੋਏ, ਮੈਂਬਰਾਂ ਅਤੇ ਡਾਕਟਰਾਂ ਵਿਚ ਖਿੱਚੋਤਾਣ ਦਾ ਮਾਹੌਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ। ਮੈਡੀਕਲ ਸੁਪਰੀਡੈਂਟ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ਡਾਕਟਰ ਕਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਮੌਜੂਦਾ ਡਿਊਟੀ ’ਤੇ ਤਾਇਨਾਤ ਜੂਨੀਅਰ ਅਤੇ ਸੀਨੀਅਰ ਰੈਜੀਡੈਂਟ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਰਿਵਾਰ ਵੱਲੋਂ ਇਸ ਬੱਚੇ ਨੂੰ ਦਾਖਲ ਕਰਨ ਸਮੇਂ ਉਨ੍ਹਾਂ ਨੂੰ ਦੱਸ ਦਿੱਤਾ ਗਿਆ ਸੀ ਕਿ ਇਹ ਬੱਚੇ ਦੀ ਕੰਡੀ","PublishDate":"Fri, 13 Oct 2023 11:45:59 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-a-child-died-in-guru-nanak-dev-hospital-doctors-were-beaten-up-by-their-family-9289958.html"},{"Title":"ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਹਟਾਈ 30 ਸਾਲ ਪੁਰਾਣੀ ਫਿਸ਼ ਮਾਰਕੀਟ","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ, ਚੰਡੀਗੜ੍ਹ : ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੁਹਿੰਮ ਚਲਾ ਕੇ ਸ਼ਹਿਰ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਤੇ ਪੁਰਾਣੀ ਮੱਛੀ ਮਾਰਕੀਟ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਡੀਸੀ ਨੇ ਮਨੀਮਾਜਰਾ ਸ਼ਾਸਤਰੀ","PublishDate":"Fri, 13 Oct 2023 11:44:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-administration-removed-the-30yearold-fish-market-9289961.html"},{"Title":"ਸਰਕਲ ਕਬੱਡੀ 'ਚ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦਸਮੇਸ਼ ਨਗਰ ਮੋਹਰੀ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਮੁਤਾਬਿਕ ਕਲੱਸਟਰ ਸਿਟੀ ਸਵੇਰ ਦੀਆਂ ਕਲੱਸਟ ਪੱਧਰੀ ਖੇਡਾਂ ਸੈਂਟਰ ਮੁੱਖ ਅਧਿਆਪਕ ਜਸਵੰਤ ਸਿੰਘ ਦੀ ਦੇਖ-ਰੇਖ ਵਿੱਚ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਨਾਂ੍ਹ ਖੇਡਾਂ ਵਿੱਚ ਸੈਂਟਰ ਦੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਜਿਸ ਵਿੱਚ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦਸਮਸ਼ ਨਗਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹੋਰ ਖੇਡਾਂ ਤੋਂ ਇਲਾਵਾ ਸਰਕਲ ਕਬੱਡੀ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਟਰਾਫੀ ਹਾਸਿਲ ਕੀਤੀ।","PublishDate":"Fri, 13 Oct 2023 11:42:52 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-government-primary-school-dasmesh-nagar-in-circle-kabaddi-munde-on-the-first-place-9289960.html"},{"Title":"ਐੱਸਡੀ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਲਾਇਆ ਵਿੱਦਿਅਕ ਟੂਰ","Content":"ਐੱਸਡੀ ਗਰਲਜ਼ ਸਕੂਲ ਪ੍ਰਰਾਇਮਰੀ ਵਿੰਗ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਪਿਕਨਿਕ ਸਪਾਟ ਦਾ ਦੌਰਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਭੀੜ-ਭੜੱਕੇ ਵਿਚ ਜਿੱਥੇ ਲੋਕਾਂ ਕੋਲ ਆਪਣੇ ਆਪ ਨੂੰ ਸੰਭਾਲਣ ਦਾ ਸਮਾਂ ਨਹੀਂ ਹੈ, ਉੱਥੇ ਹੱਸਣਾ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 11:42:48 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-students-of-the-primary-wing-of-sd-girls-school-were-taken-on-a-tour-9289959.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਛੱਤਿਆਣਾ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਛੱਤਿਆਣਾ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਵੱਖ ਵੱਖ ਖੇਡਾਂ 'ਚ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਮੱਲਾਂ ਮਾਰੀਆਂ। ਸਕੂਲ ਮੁੱਖੀ ਰਾਜਵੀਰ ਸਿੰਘ ਅਤੇ ਪਿ੍ਰਥੀ ਸਿੰਘ ਡੀਪੀਈ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲੀ ਖੇਡਾਂ ਤੇ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 'ਚ ਸਕੂਲ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ ਜਿਸ ਵਿੱਚ ਫੁੱਟਬਾਲ ਅੰਡਰ-17 ਸਾਲ ਵਰਗ ਲੜਕੀਆਂ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ, ਕ੍ਰਿਕਟ ਅੰਡਰ-17 ਸਾਲ ਲੜਕਿਆਂ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲਾ ਸਥਾਨ, ਕ੍ਰਿਕਟ ਅੰਡਰ-14 ਸਾਲ ਲੜਕਿਆਂ ਦੀ ਟੀਮ ਨੇ ਤੀਜਾ ਸਥਾਨ, ਫੁੱਟਬਾਲ ਅੰਡਰ-14 ਸਾਲ ਲੜਕੇ ਦੂਜਾ ਸਥਾਨ, ਕਬੱਡੀ ਨੈਸ਼ਨਲ ਸਟਾਇਲ ਅੰਡਰ-14 ਸਾਲ","PublishDate":"Fri, 13 Oct 2023 11:41:47 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-players-of-the-government-school-chhattiana-made-great-achievements-in-sports-9289957.html"},{"Title":"ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ 'ਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਲਈ ਏਡੀਸੀ ਵੱਲੋਂ ਮੰਡੀਆਂ ਦਾ ਦੌਰਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਮੰਡੀਆਂ ਵਿਚ ਵੱਖ-ਵੱਖ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਡਿਊਟੀਆਂ ਲਾਈਆਂ ਗਈਆਂ ਹਨ। ਮੰਡੀ ਸਾਦਿਕ, ਦੀਪ ਸਿੰਘ ਵਾਲਾ ਅਤੇ ਜੰਡ ਸਾਹਿਬ ਵਿਖੇ  ਹਰਭਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲਾ ਏਡੀਸੀ ਫਰੀਦਕੋਟ ਨੇ ਦੌਰਾ ਕੀਤਾ ਤੇ ਖਰੀਦ ਏਜੰਸੀਆਂ ਨੂੰ ਖ਼ਰੀਦ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੀਆਂ ਹਦਾਇਤਾਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਮੰਡੀਆਂ ਵਿਚ ਬੈਠੇ ਕਿਸਾਨਾਂ ਤੇ ਆੜ੍ਹਤੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ।","PublishDate":"Fri, 13 Oct 2023 11:40:45 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-adc-grewal-visited-the-markets-to-speed-up-the-purchase-of-paddy-9289956.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਅੰਗੀਠਾ ਸਾਹਿਬ ਵਿਖੇ ਤਿੰਨ ਰੋਜ਼ਾ ਗੁਰਮਤਿ ਸਮਾਗਮ ਆਰੰਭ","Content":"ਬ੍ਹਮ ਗਿਆਨੀ ਸੰਤ ਬਾਬਾ ਹਜ਼ਾਰਾ ਸਿੰਘ ਜੀ ਨਿੱਕੇ ਘੁੰਮਣਾ ਵਾਲਿਆਂ ਦੀ ਮਿੱਠੀ ਯਾਦ ਵਿੱਚ ਪਾਵਨ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਅੰਗੀਠਾ ਸਾਹਿਬ ਨਿੱਕੇ ਘੁੰਮਣਾਂ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਆਰੰਭਤਾ ਹੋ ਗਈ ਹੈ। ਸਵੇਰੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੀ ਆਰੰਭਤਾ ਤੋਂ ਪਹਿਲਾ ਬਾਬਾ ਹਰਜੀਤ ਸਿੰਘ ਮਹਿਤਾ ਚੌਂਕ","PublishDate":"Fri, 13 Oct 2023 11:38:43 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-threeday-gurmat-ceremony-began-at-gurdwara-sri-angitha-sahib-9289955.html"},{"Title":"ਖ਼ਸਤਾ ਹਾਲਤ ਇਮਾਰਤ ¥'ਚ ਚੱਲ ਰਿਹਾ ਡੀਐੱਸਪੀ ਫੂਲ ਦਾ ਦਫਤਰ","Content":"ਡੀਐੱਸਪੀ ਫੂਲ ਦਫਤਰ ਦੀ ਅੰਗਰੇਜ਼ਾਂ ਦੇ ਰਾਜ ਸਮੇਂ ਬਣੀ ਇਮਾਰਤ ਇੰਨੀ ਖਸਤਾ ਹਾਲ ਸਥਿਤੀ 'ਚ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਕਿ ਉੱਥੇ ਪੁਲਿਸ ਕਰਮੀ ਖਤਰੇ ਦੇ ਸਾਏ ਹੇਠ ਕੰਮ ਕਰਨ ਲਈ ਮਜਬੂਰ ਹਨ ਅਤੇ ਕਿਸੇ ਵੀ ਸਮੇਂ ਕੋਈ ਮਾੜਾ ਹਾਦਸਾ ਵਾਪਰ ਸਕਦਾ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 11:36:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-rampura-phool-buliding-damage-9289954.html"},{"Title":"ਮੰਡੀ 'ਚ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ","Content":"ਮਾਰਕੀਟ ਕਮੇਟੀ ਅਜੀਤਵਾਲ ਅਧੀਨ ਆਉਂਦੇ ਰਾਮੂੰਵਾਲਾ ਕਲਾਂ, ਰਾਮੂੰਵਾਲਾ ਹਰਚੋਕਾ ਤੇ ਰਾਮੂੰਵਾਲਾ ਨਵਾਂ ਦੇ ਖ਼ਰੀਦ ਕੇਂਦਰ ਪਿੰਡ ਰਾਮੂੰਵਾਲਾ ਕਲਾਂ ਵਿਖੇ ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਖ਼ਰੀਦ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਖ਼ਰੀਦ ਕਰਵਾਉਣ ਸਮੇਂ ਅਮਿੰ੍ਤਪਾਲ ਸਿੰਘ ਇੰਸਪੈਕਟਰ ਪਨਗਰੇਨ ਤੇ ਸਵਰਨ ਸਿੰਘ ਇੰਸਪੈਕਟਰ ਮਾਰਕਫੈੱਡ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਮੰਡੀ 'ਚ ਕੋਈ ਪਰੇਸ਼ਾਨੀ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਸ ਮੌਕੇ ਨਿਰਮਲ ਸਿੰਘ ਮੰਡੀ ਸੁਪਰਵਾਈਜ਼ਰ ਤੇ ਜਗਸੀਰ ਸਿੰਘ ਗਿੱਲ ਰਾਮੂੰਵਾਲਾ ਕਲਾਂ ਆੜ੍ਹਤੀਆ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਝੋਨਾ ਸੁਕਾ ਕੇ ਹੀ ਮੰਡੀ ਅੰਦਰ ਲੈ ਕੇ ਆਉਣ ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਫਸਲ ਨਾਲ ਦੀ ਨਾਲ ਵਿਕ ਜਾਵੇ।","PublishDate":"Fri, 13 Oct 2023 11:36:41 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-paddy-procurement-work-started-at-ramunwala-kalan-mandi-9289953.html"},{"Title":"ਮੈਰਿਜ ਪੈਲੇਸ, ਜੂਸਬਾਰ ਤੇ ਹੋਟਲਾਂ 'ਚ ਭਾਲਿਆ ਡੇਂਗੂ ਦਾ ਲਾਰਵਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਮਹਾਮਾਰੀ ਕੰਟਰੋਲ ਅਫਸਰ ਡਾ. ਰੋਹਿਤ ਗੋਇਲ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋ ਵਿਭਾਗ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਗਈ ਸੀ ਕਿ ਜ਼ਿਲੇ੍ਹ ਅੰਦਰ ਮੈਰਿਜ ਪੈਲਸ, ਜੂਸਬਾਰ, ਹੋਟਲ, ਰੈਸਟੋਰੈਂਟ ਆਦਿ ਸਥਾਨਾਂ 'ਤੇ ਮੱਛਰ ਦਾ ਲਾਰਵਾ ਚੈਕ ਕਰਕੇ ਨਸ਼ਟ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਡੇਂਗੂ ਬੁਖਾਰ ਤੋਂ ਬਚਾਅ ਅਤੇ ਸਾਵਧਾਨੀਆਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਅਤੇ ਐਂਟੀਲਾਰਵਾ ਗਤੀਵਿਧੀਆਂ ਕੀਤੀਆਂ ਜਾਣ।","PublishDate":"Fri, 13 Oct 2023 11:33:38 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-dengue-larva-found-in-marriage-palace-juice-bar-and-hotels-9289952.html"},{"Title":"ਇਜ਼ਰਾਈਲ ’ਚ ਫਸੇ 230 ਭਾਰਤੀ ਅੱਜ ਰਾਤ ਵਿਸ਼ੇਸ਼ ਚਾਰਟਰ ਜਹਾਜ਼ ਰਾਹੀਂ ਦੇਸ਼ ਪਰਤਣਗੇ","Content":"ਯੇਰੂਸ਼ਲਮ: ਇਜ਼ਰਾਈਲ ਵਿੱਚ ਫਸੇ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਦੀ ਵਾਪਸੀ ਦੀ ਸਹੂਲਤ ਲਈ ਪਹਿਲੀ ਚਾਰਟਰ ਉਡਾਣ ਅੱਜ ਰਾਤ ਬੇਨ ਗੁਰੀਅਨ ਹਵਾਈ ਅੱਡੇ","PublishDate":"Thu, 12 Oct 2023 13:56:44 +00:00","Link":"http://punjabnewsusa.com/13307/world-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%9a-%e0%a8%ab%e0%a8%b8%e0%a9%87-230-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%9c-%e0%a8%b0/"},{"Title":"ਗੁੜ ਇਮਲੀ ਦੀ ਚਟਣੀ","Content":"ਸਮੱਗਰੀ: ਇਮਲੀ ਦਾ ਮਿੱਝ &#8211; 1/2 ਕੱਪ, ਗੁੜ &#8211; 1 ਕੱਪ, ਖੰਡ &#8211; 1 ਚਮਚ, ਫੈਨਿਲ &#8211; 1/2 ਚਮਚ, ਲਾਲ","PublishDate":"Thu, 12 Oct 2023 13:55:03 +00:00","Link":"http://punjabnewsusa.com/13301/magazine/%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%87%e0%a8%ae%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%9f%e0%a8%a3%e0%a9%80/"},{"Title":"ਇੰਝ ਬਣਾਉ ਅਪਣੇ ਜਿਗਰ ਨੂੰ ਤੰਦਰੁਸਤ","Content":"ਲਿਵਰ (ਜਿਗਰ) ਨੂੰ ਸਰੀਰ ਦਾ ਸੱਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਅੰਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲਿਵਰ ਨੂੰ ਆਮ ਭਾਸ਼ਾ ਵਿਚ ਜਿਗਰ ਵੀ ਕਿਹਾ","PublishDate":"Thu, 12 Oct 2023 13:54:47 +00:00","Link":"http://punjabnewsusa.com/13300/magazine/%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89-%e0%a8%85%e0%a8%aa%e0%a8%a3%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%b0%e0%a8%a6/"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ ਕਾਤਲ ਦਿੱਲੀ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ; ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਮੁੱਠਭੇੜ ਤੋਂ ਬਾਅਦ ਕੀਤੇ ਕਾਬੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਪ੍ਰਗਤੀ ਮੈਦਾਨ ਨੇੜਿਉਂ ਇਕ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਗੈਂਗਸਟਰ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਦੋ","PublishDate":"Thu, 12 Oct 2023 13:52:55 +00:00","Link":"http://punjabnewsusa.com/13294/miscellaneous-news/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%aa%e0%a9%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%be%e0%a8%a4%e0%a8%b2-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਡੇਢ ਸਾਲ ਪਹਿਲਾਂ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਗੱਭਰੂ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਪਟਿਆਲਾ : ਉਚੇਰੀ ਪੜ੍ਹਾਈ ਲਈ ਕੈਨੇਡਾ ਗਏ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ਵਿਚ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Thu, 12 Oct 2023 13:50:12 +00:00","Link":"http://punjabnewsusa.com/13290/world-news/%e0%a8%a1%e0%a9%87%e0%a8%a2-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%97%e0%a8%8f-%e0%a8%aa/"},{"Title":"ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਮੌਤ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਬਦਲਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਮਸ਼ਹੂਰ ਬਾਟਲਾ ਹਾਊਸ ਐਨਕਾਊਂਟਰ ਮਾਮਲੇ &#8216;ਚ ਦੋਸ਼ੀ ਆਰਿਜ਼ ਖਾਨ ਦੀ ਸਜ਼ਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ","PublishDate":"Thu, 12 Oct 2023 13:47:19 +00:00","Link":"http://punjabnewsusa.com/13285/india-news/%e0%a8%ac%e0%a8%be%e0%a8%9f%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%8a%e0%a8%b8-%e0%a8%90%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%8a%e0%a8%82%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2/"},{"Title":"ਕੌਸ਼ਲ ਕਨਵੋਕੇਸ਼ਨ ‘ਚ ਬੋਲੇ PM ਮੋਦੀ, ਦੇਸ਼ ‘ਚ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ ਸਭ ਤੋਂ ਹੇਠਲੇ ਪੱਧਰ ‘ਤੇ, ਖ਼ੁਦ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰੋ","Content":"ਉੱਤਰਾਖੰਡ &#8211; ਪੀਐਮ ਮੋਦੀ ਨੇ ਸ਼ੰਖ ਵਜਾ ਕੇ ਭਗਤੀ ਦੀਆਂ ਤਾਰਾਂ ਨੂੰ ਜੋੜਿਆ। ਇੱਥੇ ਵੱਡੇ ਯਾਤਰੀ ਨਿਵਾਸ ਅਤੇ ਹੋਟਲ ਬਣਾਏ","PublishDate":"Thu, 12 Oct 2023 13:45:53 +00:00","Link":"http://punjabnewsusa.com/13280/india-news/%e0%a8%95%e0%a9%8c%e0%a8%b8%e0%a8%bc%e0%a8%b2-%e0%a8%95%e0%a8%a8%e0%a8%b5%e0%a9%8b%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%9a-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%87-pm-%e0%a8%ae%e0%a9%8b/"},{"Title":"ਚਾਰ ਭੈਣਾਂ ਦੇ ਇਕਲੌਤੇ ਭਰਾ ਦੀ ਝੋਨੇ ਦੇ ਖ਼ੇਤ ਵਿਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਪਿਤਾ ਦੀ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੋ ਚੁੱਕੀ ਹੈ ਮੌਤ ਅੰਮ੍ਰਿਤਸਰ: ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਅਟਾਰੀ ਅਧੀਨ ਆਉਂਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਮਹਾਵਾ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:44:14 +00:00","Link":"http://punjabnewsusa.com/13279/miscellaneous-news/%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%95%e0%a8%b2%e0%a9%8c%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਮਾਮਲਾ: SGPC ਦਾ ਵਫ਼ਦ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਲਈ ਭਾਰਤ ਦੇ ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਨੂੰ ਮਿਲਿਆ","Content":"ਅੰਮ੍ਰਿਤਸਰ – ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਆਪਣਾ ਸੈਟੇਲਾਈਟ ਚੈਨਲ ਚਲਾਉਣ ਨੂੰ ਲੈ ਕੇ ਸੰਸਥਾ ਦਾ ਇਕ ਵਫ਼ਦ ਭਾਰਤ ਦੇ","PublishDate":"Thu, 12 Oct 2023 13:35:22 +00:00","Link":"http://punjabnewsusa.com/13261/top-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a8%a3-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-sgpc-%e0%a8%a6%e0%a8%be/"},{"Title":"ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਖ਼ਤਮ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਦੇ ਭਰੋਸੇ ਉਪਰੰਤ ਅੱਜ ਸੂਬੇ ਦੇ ਆੜ੍ਹਤੀਆਂ (ਕਮਿਸ਼ਨ ਏਜੰਟਾਂ)","PublishDate":"Thu, 12 Oct 2023 13:31:48 +00:00","Link":"http://punjabnewsusa.com/13264/features-news/%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ae%e0%a9%80%e0%a8%a4-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]