[{"Title":"ਦਾਜ ਦੇ ਦੋਸ਼ 'ਚ ਸੱਸ ਤੇ ਨਣਾਨ ਨਾਮਜ਼ਦ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਅੰਮਿ੍ਤਸਰ : ਜੰਡਿਆਲਾ ਗੁਰੂ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੇ ਦਾਜ ਮੰਗਣ ਦੇ ਦੋਸ਼ ਵਿਚ ਸੱਸ ਅਤੇ ਨਣਾਨ ਖ਼ਿਲਾਫ਼ ਬੁੱਧਵਾਰ ਦੀ ਰਾਤ ਨੂੰ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ।  ਏਐੱਸਆਈ ਚਮਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗਿ੍ਫ਼ਤਾਰੀ ਲਈ ਪੁਲਿਸ ਛਾਪੇਮਾਰੀ ਕਰ ਰਹੀ ਹੈ। ਗੁਨੋਵਾਲ ਰੋਡ ਵਾਸੀ ਜੋਤੀ ਖੁਰਾਣਾ ਦੇ ਬਿਆਨ 'ਤੇ ਜੰਡਿਆਲਾ ਗੁਰੂ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੇ ਉਸ ਦੀ ਸੱਸ ਪਰਮਜੀਤ ਕੌਰ ਅਤੇ ਨਣਾਨ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਪੀੜਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਵਿਆਹ 1 ਅਕਤੂਬਰ 2014 ਨੂੰ ਗੁਰਦੀਪ ਸਿੰਘ ਨਾਲ ਵਿਆਹ ਹੋਇਆ ਸੀ। ਪੇਕੇ ਵਾਲਿਆਂ ਨੇ ਹੈਸੀਅਤ ਮੁਤਾਬਕ ਦਾਜ ਵੀ ਦਿੱਤਾ ਸੀ ਪਰ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਪਤੀ ਦਾ ਵਰਤਾਓ ਤਾਂ ਠੀਕ ਰਿਹਾ ਪਰ ਪਰ","PublishDate":"Thu, 10 Oct 2019 14:10:12 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-dowry-case-registered-8708823.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਨੇ ਪਰਾਲੀ ਸਾੜਨ 'ਤੇ ਲਗਾਈ ਪਾਬੰਦੀ","Content":"ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਅਗਰਵਾਲ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਲੁਧਿਆਣਾ ਨੇ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਸੰਘਤਾ ਦੀ ਧਾਰਾ 144 ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ 'ਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾ ਕੇ ਸਾੜਨ 'ਤੇ ਮੁਕੰਮਲ ਤੌਰ ‘'ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ ਹੈ। ਡੀਸੀ ਅਗਰਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਝੋਨੇ ਦਾ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਾ ਹੈ,","PublishDate":"Thu, 10 Oct 2019 14:10:12 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-prohibited-the-fire-in-barley-grass-say-by-distt-megistrate-8708824.html"},{"Title":"ਨਿਡਰ ਮਿਅੰਕ ਦਾ ਹੱਲਾ ਬੋਲ","Content":"ਨਵੀਂ ਚੁਣੌਤੀ\nਸਹਿਵਾਗ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਦੋ ਟੈਸਟ ਮੈਚਾਂ 'ਚ ਸੈਂਕੜੇ ਲਗਾਉਣ ਵਾਲੇ ਭਾਰਤੀ ਓਪਨਰ ਬਣੇ ਮਿਅੰਕਨਵੀਂ ਚੁਣੌਤੀ\nਸਹਿਵਾਗ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਦੋ ਟੈਸਟ ਮੈਚਾਂ 'ਚ ਸੈਂਕੜੇ ਲਗਾਉਣ ਵਾਲੇ ਭਾਰਤੀ ਓਪਨਰ ਬਣੇ ਮਿਅੰਕ\nਭਾਰਤ ਨੇ \nਨਵੀਂ ਚੁਣੌਤੀ\nਸਹਿਵਾਗ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਦੋ ਟੈਸਟ ਮੈਚਾਂ 'ਚ ਸੈਂਕੜੇ ਲਗਾਉਣ ਵਾਲੇ ਭਾਰਤੀ ਓਪਨਰ ਬਣੇ ਮਿਅੰਕ\nਭਾਰਤ ਨੇ \n\nਭਾਰਤ ਨੇ","PublishDate":"Thu, 10 Oct 2019 14:09:11 +00:00","Link":"https://punjabi.jagran.com/sports/general-mayank-second-century-in-puna-8708822.html"},{"Title":"ਰਾਜੋਆਣੇ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਉਮਰ ਕੈਦ 'ਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਵਿਰੋਧ","Content":"ਰਾਜੋਆਣਾ ਦੀ ਫ਼ਾਂਸੀ ਦੀ ਸਜ਼ਾ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨਾ ਫ਼ੈਸਲਾ ਨਿੰਦਣਯੋਗ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸ਼ਿਵ ਸੈਨਾ ਹਿੰਦੋਸਤਾਨ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਪਵਨ ਗੁਪਤਾ ਨੇ ਪੱਤਰਕਾਰ ਮਿਲਣੀ ਦੌਰਾਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਗੁਪਤਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਪੰਜਾਬ ਦੀ ਅਮਨ ਸ਼ਾਂਤੀ ਭੰਗ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਗਰਮਦਲੀਆਂ ਦੇ ਹੌਂਸਲੇ ਹੋਰ ਜ਼ਿਆਦਾ ਬੁਲੰਦ ਹੋਣਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਆਈਐਸਆਈ ਨਾਲ ਮਿਲ ਕੇ ਡਰੋਨ ਹਮਲੇ ਨਾਲ ਗਰਮਦਲੀਆਂ ਨੂੰ ਮਾਹੌਲ ਖਰਾਬ ਕਰਨ ਲਈ ਹਥਿਆਰ ਸਪਲਾਈ ਕਰ ਰਿਹਾ ਹੈ। ਪੰਜਾਬ ਵਿਚ ਹਾਈ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਅਜਿਹੇ ਸਮੇਂ ਵਿਚ ਕੇਂਦਰ ਸਰਕਾਰ ਇਹੋ ਜਾ ਫ਼ੈਸਲਾ ਦੇਣਾ ਬਿਲਕੁਲ ਠੀ","PublishDate":"Thu, 10 Oct 2019 14:09:10 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-shiv-sena-meeting-8708821.html"},{"Title":"11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਦੋ ਭਰਾ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਫੇਜ਼ 8 ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਦੋ ਭਰਾਵਾਂ ਨੰੂ 11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਫੇਜ਼ 8 ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਦੋ ਭਰਾਵਾਂ ਨੰੂ 11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਫੇਜ਼ 8 ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਦੋ ਭਰਾਵਾਂ ਨੰੂ 11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਫੇਜ਼ 8 ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਦੋ ਭਰਾਵਾਂ ਨੰੂ 11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਫੇਜ਼ 8 ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਦੋ ਭਰਾਵਾਂ ਨੰੂ 11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ\nਪ","PublishDate":"Thu, 10 Oct 2019 14:07:07 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-two-arrest-with-heroine-8708819.html"},{"Title":"ਦੋਸ਼ੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਨਾ ਕਰਨ 'ਤੇ ਸੰਘਰਸ਼ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਪੁਲਿਸ ਵੱਲੋਂ ਕਿਸੇ ਮਾਮਲੇ 'ਚ ਜਾਣੇ ਅਣਜਾਣੇ ਦਿਖਾਈ ਜਾਂਦੀ ਿਢੱਲ ਮੱਠ ਜਿੱਥੇ ਮੁਲਜ਼ਮਾਂ ਦੇ ਹੌਂਸਲੇ ਬੁਲੰਦ ਕਰਦੀ ਹੈ, ਉੱਥੇ ਸਮਾਜ 'ਚ ਪੁਲਿਸ ਦਾ ਅਕਸ ਵੀ ਧੁੰਦਲਾ ਕਰਦੀ ਹੈ। ਇਹੋ ਜਿਹੇ ਕਈ ਕਿੱਸੇ ਅਕਸਰ ਸਾਹਮਣੇ ਆਉਂਦੇ ਰਹਿੰਦੇ ਹਨ। ਅਜਿਹਾ ਹੀ ਇਕ ਕਿੱਸਾ ਅੱਜ ਹੁਸ਼ਿਆਰਪੁਰ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਸਾਹਮਣੇ ਲਿਆਉਂਦਿਆਂ ਪੀੜਤ ਮਾਪਿਆਂ ਨੇ ਆਪਣੀ ਧੀ ਨੂੰ ਤੰਗ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਵੱਧਦੇ ਹੌਂਸਲਿਆਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਾਏ ਹਨ","PublishDate":"Thu, 10 Oct 2019 14:07:06 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8708818.html"},{"Title":"ਬਦਮਾਸ਼ ਨੇ ਬਜ਼ੁਰਗ ਅੌਰਤ ਦੀਆਂ ਝਪਟੀਆਂ ਵਾਲ਼ੀਆਂ","Content":"ਇੱਥੋਂ ਦੇ ਥਾਣਾ-3 ਅਧੀਨ ਹਰਚਰਨ ਨਗਰ ਇਲਾਕੇ 'ਚ ਐਕਟਿਵਾ ਸਵਾਰ ਬਦਮਾਸ਼ ਨੇ ਬਜ਼ੁਰਗ ਅੌਰਤ ਦੇ ਕੰਨਾਂ 'ਚ ਪਾਈਆਂ ਸੋਨੇ ਦੀਆਂ ਵਾਲ਼ੀਆਂ ਝਪਟ ਲਈਆਂ। ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਬਦਮਾਸ਼ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋਣ 'ਚ ਸਫ਼ਲ ਰਿਹਾ।","PublishDate":"Thu, 10 Oct 2019 14:05:03 +00:00","Link":"https://punjabi.jagran.com/punjab/0-the-snather-snatching-the-gold-jewells-by-unknown-person-8708817.html"},{"Title":"ਡੀਏਵੀ ਸਕੂਲ ਦੇ ਧਰੁਵ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"\nਡੀਏਵੀ ਸਕੂਲ ਦੇ ਤੀਜੀ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀ ਧਰੁਵ ਜ਼ਿਲ੍ਹਾ ਰੋਲਰ ਸਕੇਟਿੰਗ ਚੈਪੀਅਨਸ਼ਿਪ ਵਿਚ 1 ਸਿਲਵਰ ਤੇ 2 ਬਰਾਊਂਜ਼ ਮੈਡਲ ਜਿੱਤ ਕੇ ਆਪਣੇ ਸਕੂਲ ਤੇ ਮਾਪਿਆਂ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਪਿ੍ਰੰਸੀਪਲ ਵਿਵੇਕ ਤਿਵਾੜੀ ਨੇ ਧਰੁਵ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਮੁਬਾਰਕਬਾਦ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਧਰੁਵ ਵੱਲੋਂ ਪ੍ਰਰਾਪਤ ਕੀਤੇ ਇਸ ਮੁਕਾਮ 'ਤੇ ਮਾਣ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ। ਧਰੂਵ ਵਾਂਗ ਹੀ ਹੋਰਨਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿੱਖਿਅਤ ਹੋ ਕੇ ਖੇਡਾਂ ਵਿਚ ਹਿੱਸਾ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਜੁ ਵਿਦਿਆਰਥੀ ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਤੌਰ ਤੇ ਤੰਦਰੁਸਤ ਰਹਿ ਸਕਣ ਅਤੇ ਅਜਿਹੀਆਂ ਉਪਲਬਧੀਆਂ ਹਾਸਿਲ ਕਰਕੇ ਆਪਣੇ ਮੁਲਕ, ਮਾਪਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਦਾ ਨਾਂ ਕੌਮਾਂਤਰੀ ਪੱਧਰ","PublishDate":"Thu, 10 Oct 2019 14:02:59 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-dav-school-boy-8708814.html"},{"Title":"ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਨਗਰ ਕੀਰਤਨ ਕੀਤਾ ਮੁਲਤਵੀ","Content":" ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇ. ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਨੇ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਤਕ ਸਜਾਇਆ ਜਾਣ ਵਾਲਾ ਨਗਰ ਕੀਰਤਨ ਫਿਲਹਾਲ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 14:01:22 +00:00","Link":"https://punjabi.jagran.com/national/general-dsgpc-nagar-kirtan-extended-8708806.html"},{"Title":"ਰੰਜਿਸ਼ਨ ਪਿਓ-ਪੁੱਤ ਨਾਲ ਕੀਤੀ ਕੁੱਟਮਾਰ","Content":"ਰੰਜਿਸ਼ ਕਾਰਨ ਕਾਰ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਸਥਾਨਕ ਲਾਲਾ ਜਗਤ ਨਾਰਾਇਣ ਚੌਕ ਚੰਦਰ ਨਗਰ ਇਲਾਕੇ 'ਚ ਨੌਜਵਾਨ ਤੇ ਉਸ ਦੇ ਪਿਤਾ ਨੂੰ ਘੇਰ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੀ। ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਥਿਤ ਮੁਲਜ਼ਮ ਧਮਕੀਆਂ ਦਿੰਦੇ ਹੋਏ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ।","PublishDate":"Thu, 10 Oct 2019 13:59:57 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-a-few-discussion-related-beaten-the-father-and-son-8708813.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]