[{"Title":"Big Breaking : ਤਾਮਿਲਨਾਡੂ ਦੇ ਕੁੰਨੂਰ 'ਚ ਫ਼ੌਜ ਦਾ ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼, CDS ਬਿਪਿਨ ਰਾਵਤ ਤੇ ਪਤਨੀ ਸਮੇਤ 14 ਲੋਕ ਸਨ ਸਵਾਰ, 11 ਲਾਸ਼ਾਂ ਬਰਾਮਦ","Content":"ਹੈਲੀਕਾਪਟਰ ਵਿੱਚ ਸੀਡੀਐਸ ਬਿਪਿਨ ਰਾਵਤ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਤੋਂ ਇਲਾਵਾ 14 ਲੋਕ ਸਵਾਰ ਸਨ। ਘਟਨਾ ਸਥਾਨ ਤੋਂ ਹੁਣ ਤਕ 11 ਲੋਕਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਬਰਾਮਦ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਗੱਲ ਦੀ ਪੁਸ਼ਟੀ ਹਵਾਈ ਫ਼ੌਜ ਨੇ ਵੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 10:05:59 +00:00","Link":"https://www.punjabijagran.com/national/general-army-helicopter-crashes-in-coonoor-district-of-tamil-nadu-rescue-operation-continuous-8995320.html"},{"Title":"ਈਵੀਐੱਮ ਤੇ ਵੀਵੀਪੈਟ 'ਤੇ ਵੋਟ ਪਾਉਣ ਸਬੰਧੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਧਿਕਾਰੀ ਕਮ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਦੇ ਨਿਰਦੇਸ਼ਾ ਤਹਿਤ ਡਾ. ਬਲਜਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਚੋਣਕਾਰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਅਫ਼ਸਰ-047 ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਅਗਵਾਈ 'ਚ ਸਵੀਪ ਟੀਮ ਵੱਲੋਂ ਟਰੱਕ ਯੂਨੀਅਨ ਨਵਾਂਸ਼ਹਿਰ ਸਮੇਤ ਪਿੰਡ ਉੜਾਪੜ, ਚੱਕਦਾਨਾ ਵਿਖੇ ਵੋਟ ਪਾਉਣ ਸਬੰਧੀ ਪ੍ਰਰੈਕਟੀਕਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਸੁਰਜੀਤ ਮਝੂਰ ਨੋਡਲ ਅਫ਼ਸਰ ਵੱਲੋਂ ਵੋਟਰ","PublishDate":"Wed, 08 Dec 2021 10:04:36 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-information-on-voting-on-evm-and-vvpat-8995380.html"},{"Title":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯਾਦਗਾਰੀ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਪੋਸਟਰ ਜਾਰੀ ਕੀਤਾ","Content":"ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਸ. ਭਗਤ ਯਾਦਗਾਰੀ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਕਮੇਟੀ ਬੰਗਾ ਵੱਲੋਂ ਹਰਦੇਵ ਸਿੰਘ ਕਾਹਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਏ ਜਾ ਰਹੇ 23ਵੇਂ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯਾਦਗਾਰੀ ਰਾਜ ਪੱਧਰੀ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਪੋਸਟਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਵਿਸ਼ੇਸ਼","PublishDate":"Wed, 08 Dec 2021 10:03:34 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-released-poster-of-shaheed-bhagat-singh-memorial-football-tournament-8995379.html"},{"Title":"ਕੌਮੀ ਲੋਕ ਅਦਾਲਤ ਸਬੰਧੀ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸ਼ੈਸਨ ਜੱਜ-ਕਮ-ਚੇਅਰਮੈਨ, ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਕੰਵਲਜੀਤ ਸਿੰਘ ਬਾਜਵਾ ਵੱਲੋਂ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜਸਵੀਰ ਸਿੰਘ ਅਤੇ ਸਵਰਨ ਸਿੰਘ, ਡੀਐੱਸਪੀ (ਕਰਾਈਮ ਬਰਾਚ) ਅਤੇ ਸੀਜੇਐੱਮ-ਕਮ-ਸਕੱਤਰ, ਜ਼ਿਲ੍ਹਾ, ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸ਼ੈਸਨ ਜੱਜ-ਕਮ-ਚੇਅਰਮੈਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਐੱਸਏਐੱਸ ਨਗਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ 'ਚ","PublishDate":"Wed, 08 Dec 2021 10:03:32 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-meeting-of-district-and-sessions-judgecumchairman-regarding-national-lok-adalat-8995378.html"},{"Title":"ਜ਼ਮੀਨ ਪ੍ਰਰਾਪਤੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਵਿਰੋਧ ਕਰਨ ਦਾ ਐਲਾਨ","Content":"ਜ਼ਮੀਨ ਪ੍ਰਰਾਪਤੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਜ਼ੋਨਲ ਪ੍ਰਧਾਨ ਮੁਕੇਸ਼ ਮਲੌਦ ਅਤੇ ਬਿੱਕਰ ਸਿੰਘ ਹਥੋਆ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਸੰਗਰੂਰ ਜਿਲ੍ਹੇ ਦੀ ਮੀਟਿੰਗ ਕਰਕੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਵੱਲੋਂ ਦਲਿਤਾਂ ਦੇ ਜ਼ਮੀਨ ਦੇ ਮਸਲੇ ਦਾ ਹੱਲ ਨਾ ਕਰਨ ਖਿਲਾਫ਼ ਸੰਗਰੂਰ ਆਉਣ 'ਤੇ ਵਿਰੋਧ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਦਲਿਤਾਂ ਵੱਲੋਂ ਆਪਣੇ ਹਿੱਸੇ ਦੀ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ਪੱਕੇ ਤੌਰ 'ਤੇ ਦੇਣ ਨਜ਼ੂਲ ਜ਼ਮੀਨ ਦੇ  ਮਾਲਕੀ ਹੱ","PublishDate":"Wed, 08 Dec 2021 10:03:31 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-land-acquisition-struggle-committee-announces-opposition-to-chief-minister-8995377.html"},{"Title":"ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਮਨਾਇਆ ਅੰਤਰਰਾਸ਼ਟਰੀ ਦਿਵਿਆਂਗ ਦਿਵਸ","Content":"ਸਮਾਜਿਕ ਸੁਰੱਖਿਅਤ ਵਿਭਾਗ ਵੱਲੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਸਿਹਤ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਦਿਵਿਆਂਗ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਡਾ. ਇੰਦਰ ਮੋਹਨ ਗੁਪਤਾ ਸਿਵਲ ਸਰਜਨ ਜ਼ਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਿਲ ਹੋਏ। ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਦਿਵਿਆਂਗਜ਼ਨਾਂ ਦੀ ਭਲਾਈ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਪੱਧਰ 'ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਕੰਮਾਂ ਅਤੇ ਸੇਵਾਂਵਾਂ ਦੇ ਸਬੰਧ 'ਚ ਵਿਸਥਾਰ ਪੂਰ","PublishDate":"Wed, 08 Dec 2021 10:02:29 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-international-divyang-day-celebrated-at-nawanshahr-8995376.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਧਰਨਾ 432ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਕਿਸਾਨੀ ਮੰਗਾਂ ਮਨਵਾਉਣ ਲਈ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਲਹਿਰਾ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਢੀਂਡਸਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਰਿਲਾਇੰਸ ਦੇ ਪੈਟਰੋਲ ਪੰਪ ਉੱਤੇ ਪੱਕੇ ਮੋਰਚੇ ਨੂੰ 432 ਦਿਨ ਹੋ ਚੱਕੇ ਹਨ। ਧਰਨੇ ਵਾਲੀ ਜਗ੍ਹਾ ਉੱਤੇ ਪਹੁੰਚੇ ਹਜ਼ਾਰਾਂ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ, ਕਿਸਾਨ ਅੌਰਤਾਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੇ ਨੌਵੇਂ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਂਟ ਕਰਦਿਆਂ ਯਾਦ ਕੀਤਾ ਗਿਆ। ਬਲਾਕ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ 9 ਦਸੰਬਰ ਨੂੰ ਐੱਸ ,ਡੀ ,ਐਮ ਦਫ਼ਤਰ ਲਹਿਰਾ ਵਿਚ ਪੱਕਾ ਮੋਰਚਾ ਲਾਇਆ ਜਾਵੇਗਾ। ਜਿਸ ਧਰਨੇ ਵਿੱਚ ਲਹਿਰਾ ਬ","PublishDate":"Wed, 08 Dec 2021 10:02:28 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dharna-by-bhartiya-kisan-union-continues-on-432nd-day-8995375.html"},{"Title":"ਸ਼੍ਰੀ ਸ਼ਨੀ ਮੰਦਰ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਕਮੇਟੀ ਵੱਲੋਂ ਸ਼੍ਰੀ ਸ਼ਨੀ ਮਹਾਰਾਜ ਜੀ ਦੇ ਮੰਦਰ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਕਮੇਟੀ ਵੱਲੋਂ ਹਵਨ ਯੱਗ ਕਰਵਾਇਆ ਗਿਆ ਅਤੇ ਸਵੇਰੇ ਮੰਦਰ ਦੇ ਪੰਡਿਤ ਵੱਲੋਂ ਸ਼੍ਰੀ ਸ਼ਨੀ ਮਹਾਰਾਜ ਜੀ ਨੂੰ ਪੰਚਾਅੰਮਿ੍ਤ ਇਸ਼ਨਾਨ","PublishDate":"Wed, 08 Dec 2021 10:01:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8995374.html"},{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਸ਼ਹੀਦੀ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਪੰਜਗਰਾਈ ਕਲਾਂ : ਮੋਗਾ ਦੇ ਕੋਟਕਪੂਰਾ ਰੋਡ ਤੇ ਪੰਜਗਰਾਈ ਕਲਾਂ ਦੇ ਕੋਲ ਸਥਿਤ ਸ਼ਹਿਰ ਦੀ ਪ੍ਰਮੁੱਖ ਵਿਦਿਅਕ ਸੰ","PublishDate":"Wed, 08 Dec 2021 09:57:19 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-millennium-world-school-celebrates-the-martyrdom-day-of-guru-tegh-bahadur-8995373.html"},{"Title":"ਨਹਿਰੀ ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਅਤੇ ਬਿਜਲੀ ਦੀ ਸਪਲਾਈ ਨਿਰਵਿਘਨ ਦਿੱਤੀ ਜਾਵੇ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੇ ਇਕਾਈ ਪ੍ਰਧਾਨ ਰਾਮਫਲ ਸਿੰਘ ਨੇ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸੰਯੁਕਤ ਮੋਰਚੇ ਦੇ ਏਕੇ ਸਦਕਾ ਦਿੱਲੀ ਸਮੇਤ ਪੰਜਾਬ ਵਿੱਚ ਲੱਗੇ ਧਰਨਿਆਂ ਕਾਰਨ ਕਿਸਾਨਾਂ ਦੀ ਜਿੱਤ ਹੋਈ ਹੈ। ਜਿਸ ਕਾਰਨ ਹੀ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਇਹ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨੇ ਪਏ।ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਨਾਂ੍ਹ ਨੇ ਅੱਜ ਦੀ ਮੀਟਿੰਗ 'ਚ ਨਹਿਰੀ ਵਿਭਾਗ ਅਤੇ ਬਿਜਲੀ ਵਿਭਾਗ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਨਹਿਰੀ ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਲਗਾਤਾਰ ਦਿੱਤੀ ਜਾਵੇ ਅਤੇ ਬਿਜਲੀ ਦੇ","PublishDate":"Wed, 08 Dec 2021 09:57:18 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-provide-uninterrupted-supply-of-canal-water-and-electricity-8995372.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]