[{"Title":"ਫਰਾਰ ਕੈਦੀ 'ਤੇ ਮਾਮਲਾ ਦਰਜ, ਪਿੁਲਸ 'ਤੇ ਵਿਭਾਗੀ ਕਾਰਵਾਈ","Content":"ਫਰਾਰ ਹੋਣ ਮਗਰੋਂ ਥਾਣਾ ਸਿਟੀ-2 ਮਾਨਸਾ ਦੀ ਪੁਲਿਸ ਨੇ ਕੈਦੀ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਸ ਮਾਮਲੇ ਵਿਚ ਲਾਪਰਵਾਹੀ ਮੰਨਦਿਆਂ ਦੋ ਹੌਲਦਾਰਾਂ 'ਤੇ ਵੀ ਵਿਭਾਗੀ ਜਾਂਚ ਖੋਲ੍ਹ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 13:50:59 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-culpit-is-ran-police-registred-case-in-mansa-punjab-8632226.html"},{"Title":"ਬਾਸਕਟਬਾਲ 'ਚ ਪੰਜਾਬ ਦੀ ਰਹੀ ਝੰਡੀ","Content":"ਪੁਣੇ ਵਿਖੇ ਚੱਲ ਰਹੀਆਂ ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਜ਼ ਦੌਰਾਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਦੇ ਖੇਡ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਨੇ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕਰਦਿਆਂ ਪੰਜਾਬ ਦੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਮਿਲ ਕੇ ਹੱਲਾਸ਼ੇਰੀ ਦਿੱਤੀ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਪੰਜਾਬ ਨੇ ਦੋ ਸੋਨ ਤਮਗਿਆਂ ਸਣੇ ਕੁੱਲ 9 ਤਮਗੇ ਜਿੱਤੇ। ਪੰਜਾਬ ਨੇ ਬਾਸਕਟਬਾਲ ਵਿੱਚ ਦੋ ਸੋਨੇ ਤੇ ਇਕ ਚਾਂਦੀ, ਫੁਟਬਾਲ ਵਿੱਚ ਇਕ ਚਾਂਦੀ ਤੇ ਇਕ ਕਾਂਸੀ, ਮੁੱਕੇਬਾਜ਼ੀ ਵਿੱਚ ਇੱਕ ਚਾਂਦੀ ਤੇ ਦੋ ਕਾਂਸੀ ਅਤੇ ਤੀਰਅੰਦਾਜ਼ੀ ਵਿੱਚ ਇੱਕ ਕਾਂਸੀ ਦਾ ਤਮਗਾ ਜਿੱਤਿਆ। ਪੰਜਾਬ ਨੇ ਹੁਣ ਤਕ 65 ਤਮਗੇ ਜਿੱਤੇ ਹਨ, ਜਿਸ ਵਿਚ 22 ਸੋਨੇ, 18 ਚਾਂਦੀ ਤੇ 25 ਕਾਂਸੀ ਦੇ ਤਮਗੇ ਸ਼ਾਮਲ ","PublishDate":"Sat, 19 Jan 2019 13:49:35 +00:00","Link":"https://punjabi.jagran.com/sports/general-punjab-did-best-in-basketball-8632222.html"},{"Title":"ਰਾਜਸਥਾਨ 'ਚ ਸਵਾਈਨ ਫਲੂ ਨਾਲ 20 ਦਿਨਾਂ 'ਚ 45 ਦੀ ਮੌਤ","Content":"<p>ਜੇਐੱਨਐੱਨ, ਜੈਪੁਰ : ਰਾਜਸਥਾਨ 'ਚ ਬੇਲਗਾਮ ਹੋ ਰਹੇ ਸਵਾਈਨ ਫਲੂ ਨੇ 20 ਦਿਨਾਂ 'ਚ 45 ਲੋਕਾਂ ਦੀ ਜਾਨ ਲੈ ਲਈ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੀਆਂ ਗਈਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਪੀੜਤਾਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਪਿਛਲੇ 18 ਦਿਨਾਂ 'ਚ 45 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦੇ ਨਾਲ ਹੀ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ਾਂ ਦਾ ਅੰਕੜਾ ਵੀ 1100 ਤਕ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਇਹ ਅੰਕੜਾ ਲਗਾਤਾਰ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p> ਸੂਬੇ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਬੀਕਾਨੇਰ 'ਚ ਦੋ ਲੋਕਾਂ ਦੀ ਸਵਾਈਨ ਫਲੂ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਜੋਧਪੁਰ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ 18 ਸਵਾਈਨ ਫਲੂ ਪੀੜਤਾਂ ਦੀ ਮੌਤ ਹੋਈ ਹੈ। ਉਥੇ ਜੈਪੁਰ 'ਚ 16, ਉਦੈਪੁਰ 'ਚ ਪੰਜ, ਕੋਟਾ ਅਤੇ ਜੈਸਲਮੇਰ ਵਿਚ ","PublishDate":"Sat, 19 Jan 2019 13:48:58 +00:00","Link":"https://punjabi.jagran.com/national/general-45-dead-in-swine-flu-in-rajasthan-8632225.html"},{"Title":"ਐੱਨਐੱਚਐੱਮ ਕਾਮੇ ਗੱਜਣਗੇ ਸ਼ਾਹੀ ਸ਼ਹਿਰ ਪਟਿਆਲੇ 'ਚ ਅੱਜ","Content":"ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸਿਹਤ ਵਿਭਾਗ ਵਿਚ ਐੱਨਐੱਚਐੱਮ  ਪੰਜਾਬ ਅਧੀਨ ਕੰਮ ਕਰਦੇ  ਸਮੂਹ ਕਾਮੇ ਅੱਜ ਸ਼ਾਹੀ ਸ਼ਹਿਰ ਪਟਿਆਲਾ ਵਿਖੇ ਵਿਸ਼ਾਲ ਰੋਸ ਰੈਲੀ ਕਰਕੇ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਖੋਖਲੇ ਵਾਅਦਿਆਂ ਦਾ ਪੁਤਲਾ ਫੂਕਣਗੇ।","PublishDate":"Sat, 19 Jan 2019 13:46:58 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-nhs-workers-protest-against-government-in-mansa-punjab-8632224.html"},{"Title":"ਨਹਿਰਾਂ 'ਚ ਅੱਜ ਤੋਂ ਪਾਣੀ ਛੱਡਣ ਦੇ ਵੇਰਵੇ ਜਾਰੀ","Content":"ਜਲ ਸਰੋਤ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਹਾੜ੍ਹੀ ਦੇ ਮੌਸਮ ਲਈ ਨਹਿਰੀ ਪ੍ਰੋਗਰਾਮ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਵਿਭਾਗ ਦੇ ਬੁਲਾਰੇ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ 20 ਜਨਵਰੀ ਤੋਂ 27 ਜਨਵਰੀ ਤਕ ਰੋਪੜ ਹੈੱਡ ਵਰਕਸ 'ਤੋਂ ਨਿਕਲਣ ਵਾਲੀਆਂ ਨਹਿਰਾਂ (ਸਰਹਿੰਦ ਕੈਨਾਲ ਸਿਸਟਮ) ਅਤੇ ਬਰਾਂਚਾਂ ਜਿਵੇਂ ਕਿ ਪਟਿਆਲਾ ਫੀਡਰ, ਅਬੋਹਰ ਬ੍ਰਾਂਚ, ਬਿਠੰਡਾ ਬ੍ਰਾਂਚ, ਬਿਸਤ ਦੁਆਬ ਕੈਨਾਲ ਅਤੇ ਸਿਧਵਾਂ ਬ੍ਰਾਂਚ ਕ੍ਰਮਵਾਰ ਪਹਿਲੀ, ਦੂਜੀ, ਤੀਜੀ, ਚੌਥੀ ਅਤੇ ਪੰਜਵੀਂ ਤਰਜੀਹ ਦੇ ਆਧਾਰ 'ਤੇ ਚੱਲਣਗੀਆਂ।","PublishDate":"Sat, 19 Jan 2019 13:46:57 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-canal-program-issued-by-govt-8632223.html"},{"Title":"ਦੁਕਾਨ 'ਚੋਂ ਚੋਰਾਂ ਨੇ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਕੀਤਾ ਚੋਰੀ","Content":"ਪੀੜਤ ਦੁਕਾਨਦਾਰ ਨੇ ਪ੍ਰਸ਼ਾਸਨ ਪਾਸੋਂ ਇਨ੍ਹਾਂ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਦੀ ਜਲਦੀ ਭਾਲ ਕਰਕੇ ਉਸ ਦੇ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਭਰਪਾਈ ਦੀ ਮੰਗ ਕੀਤੀ। ਉਧਰ ਥਾਣਾ ਮਜੀਠਾ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਦਰਖਾਸਤ ਦੇ ਆਧਾਰ 'ਤੇ ਇਲਾਕੇ ਵਿਚ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਦੀ ਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 13:43:10 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-thieves-steal-lakhs-of-items-from-the-shop-8632221.html"},{"Title":"ਭੁੱਕੀ ਸਪਲਾਈ ਕਰਦੇ ਪਤੀ-ਪਤਨੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਜਗਰਾਓਂ ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਨੇ ਲਗਜ਼ਰੀ ਗੱਡੀ 'ਤੇ ਭੁੱਕੀ ਸਪਲਾਈ ਕਰਨ ਜਾ ਰਹੇ ਪਤੀ-ਪਤਨੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਗ੍ਰਿਫ਼ਤਾਰ ਪਤੀ-ਪਤਨੀ ਤੋਂ 24 ਕਿਲੋ ਭੁੱਕੀ ਬਰਾਮਦ ਹੋਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜਗਰਾਓਂ ਐਂਟੀ ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਦੇ ਇੰਚਾਰਜ ਨਵਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪੁਲਿਸ ਪਾਰਟੀ ਪਿੰਡ ਸਲੇਮਪੁਰ ਸੇਮ ਨਾਲਾ 'ਤੇ ਵਾਹਨਾਂ ਦੀ ਚੈਕਿੰਗ ਕਰ ਰਹੀ ਸੀ।","PublishDate":"Sat, 19 Jan 2019 13:40:51 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-wife-and-husband-arrest-with-poppy-husk-8632219.html"},{"Title":"ਵਿਆਹੁਤਾ ਨੇ ਰੇਲਗੱਡੀ ਅੱਗੇ ਮਾਰੀ ਛਾਲ","Content":"ਤਕਰੀਬਨ ਅੱਧੇ ਘੰਟੇ ਤਕ ਰੇਲਵੇ ਪੁਲਿਸ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਜ਼ਖਮੀ ਨੂੰ ਸਿਵਲ ਵਿਖੇ ਭੇਜਿਆ ਜਿਸ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਅੌਰਤ ਦੀ ਪਛਾਣ ਈਸ਼ਾ ਸਚਦੇਵਾ ਪਤਨੀ ਤਰੁਣ ਪੁਰੀ ਵਾਸੀ ਨਿਊ ਸ਼ੀਤਲ ਨਗਰ, ਜਲੰਧਰ ਵਜੋਂ ਹੋਈ ਹੈ ਜਿਸ ਦਾ ਤਕਰੀਬਨ ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਵਿਆਹ ਹੋਇਆ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਜੋ ਲੱਧੇਵਾਲੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਐੱਮਡੀ ਭਾਗ-2 ਦੀ ਵਿਦਿਆਰਥਣ ਸੀ","PublishDate":"Sat, 19 Jan 2019 13:39:58 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-married-woman-suicide-attemp-8632220.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਜਿੱਤਣ ਲਈ ਵਰਕਰ ਡੱਟ ਜਾਣ : ਨਕੱਈ","Content":"ਆਉਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਭਾਜਪਾ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਤੇ ਸਾਬਕਾ ਸੰਸਦੀ ਸਕੱਤਰ ਜਗਦੀਪ ਸਿੰਘ ਨਕੱਈ ਨੇ ਵਰਕਰਾਂ ਹੁਣ ਤੋਂ ਹੀ ਡਟ ਜਾਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੀਬਾ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਹੀ ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਹੋਣਗੇ। ਜਿੰਨਾਂ ਦੀ ਜਿੱਤ ਲਈ ਵਰਕਰ ਹੁਣੇ ਤੋਂ ਹੀ ਕਮਰ ਕੱਸ ਲੈਣ। ਨਕੱਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਭੀਮ ਸੈਨ ਬਾਂਸਲ ਦੇ ਦਫ਼ਤਰ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮਾਨਸਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਲਈ ਬੀਬਾ ਬਾਦਲ ਦਾ ਜਿੱਤਣਾ ਅਤਿ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 13:31:09 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-nakai-appeals-to-workers-for-work-for-pamliament-elections-8632208.html"},{"Title":"","Content":"ਸਰਦੀ ਦੇ ਇਸ ਮੌਸਮ 'ਚ ਵਿਦੇਸ਼ਾਂ 'ਚ ਕੜਕਦੀ ਠੰਡ ਅਤੇ ਬਰਫ ਪੈਣ ਕਾਰਨ ਉੱਥੋਂ ਦੀਆਂ ਝੀਲਾਂ, ਤਾਲਾਬ, ਨਹਿਰਾਂ ਆਦਿ ਜਮ ਜਾਂਦੀਆਂ ਹਨ। ਜਿਸ ਕਾਰਨ ਪਰਵਾਸੀ ਪੰਛੀ ਆਪਣਾ ਰੱੁਖ ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਵੱਲ ਨੰੂ ਕਰ ਲੈਂਦੇ ਹਨ। ਇਸੇ ਤਹਿਤ ਇਹ ਵਿਦੇਸ਼ੀ ਪੰਛੀ ਹੁਣ ਨੰਗਲ ਡੈਮ ਦੇ ਰਾਸ਼ਟਰੀ ਵੈਟਲੈਂਡ ਵਿਚ ਵੀ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ।","PublishDate":"Sat, 19 Jan 2019 13:30:52 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-national-wetland-nagal-8632218.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]