[{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਸਾਹੋਕੇ ਦਾ ਸਾਲਾਨਾ ਸਮਾਗਮ ਯਾਦਗਾਰੀ ਹੋ ਨਿਬੜਿਆ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਮਾਰਟ ਸਕੂਲ ਸਾਹੋਕੇ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਵਿਖੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮੇਂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਰਪੰਚ ਨੇ ਸ਼ਮ੍ਹਾਂ ਰੋਸ਼ਨ ਕਰ ਕੇ ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ ਦਾ ਆਗਾਜ਼ ਕੀਤਾ ਗਿਆ। ਇਸ","PublishDate":"Tue, 21 Nov 2023 21:31:06 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-annual-event-of-government-school-sahoke-was-memorable-9304487.html"},{"Title":"ਐੱਸਸੀ ਭਾਈਚਾਰੇ ਨੂੰ ਦਿਵਾਇਆ ਜਾਵੇਗਾ ਇਨਸਾਫ਼ : ਸੂਬੇ. ਸੁਖਾਨੰਦ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦਾ ਹਰ ਥਾਂ ਸਨਮਾਨ ਕਰਨ ਤੇ ਪੰਜਾਬ ਵਿਚ ਧੱਕੇਸ਼ਾਹੀ, ਨਸ਼ਿਆਂ ਆਦਿ ਦਾ ਖਾਤਮਾ ਕਰਨ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਵਾਅਦੇ ਕਰ ਕੇ ਹੋਂਦ ਵਿਚ ਆਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ 'ਚ ਗੁੰਡਾਗਰਦੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਿਨ-ਬ-ਦਿਨ ਵਧ ਰਹੀਆਂ ਹਨ। \nਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸੂਬੇਦਾਰ ਬਲਦੇਵ","PublishDate":"Tue, 21 Nov 2023 21:31:06 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-justice-will-be-given-to-the-sc-community-for-the-incident-that-happened-at-village-hariyewala-subedar-sukhanand-9304488.html"},{"Title":"ਹਰ ਨਾਗਰਿਕ ਤੱਕ ਪਹੰੁਚਾਈ ਜਾਵੇ ਵਿਕਾਸ ਸੂਚੀ : ਵਿਧਾਇਕ ਬਿਲਾਸਪੁਰ","Content":"ਪੰਜਾਬ ਦੀ ਭਗਵੰਤ ਮਾਨ ਸਰਕਾਰ ਦੀ ਵਿਕਾਸ ਕ੍ਰਾਂਤੀ ਦੀ ਹਰ ਪਾਸੇ ਚਰਚਾ ਿਛੜੀ ਹੋਈ ਹੈ। ਪਹਿਲੀਆਂ ਸਰਕਾਰਾਂ ਚੋਣ ਵਰ੍ਹੇ ਦੌਰਾਨ ਹੀ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਦਿਖਾਵਾ ਮਾਤਰ ਕਰਿਆ ਕਰਦੀਆਂ ਸਨ, ਪਰ ਮਾਨ ਸਰਕਾਰ ਨੇ ਡੇਢ ਸਾਲ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਹੀ ਵਿਕਾਸ ਦੀ ਹਨ੍ਹੇਰੀ ਲਿਆ ਕੇ ਨਵੇਂ ਰਿਕਾਰਡ ਕਾਇਮ ਕੀਤੇ ਹਨ।\n","PublishDate":"Tue, 21 Nov 2023 21:31:06 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-development-list-should-be-delivered-to-every-citizen-mla-bilaspur-9304486.html"},{"Title":"ਮੋਗਾ ਵਿਖੇ 9 ਦਸੰਬਰ ਨੂੰ ਲੱਗੇਗੀ ਰਾਸ਼ਟਰੀ ਲੋਕ ਅਦਾਲਤ : ਅਤੁਲ ਕਸਾਨਾ","Content":"ਨੈਸ਼ਨਲ ਲੀਗਲ ਸਰਵਿਸਜ਼ ਅਥਾਰਟੀ ਨਵੀਂ ਦਿੱਲੀ ਅਤੇ ਮਿਸਟਰ ਜਸਟਿਸ ਗੁਰਮੀਤ ਸਿੰਘ ਸੰਧਾਵਾਲੀਆ ਜੱਜ ਮਾਣਯੋਗ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਤੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮੈਨ ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਮੋਹਾਲੀ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ 9 ਦਸੰਬਰ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚ ਰਾਸ਼ਟਰੀ ਲੋਕ ਅਦਾਲ","PublishDate":"Tue, 21 Nov 2023 21:31:05 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-national-lok-adalat-will-be-held-at-moga-on-december-9-atul-kasana-9304483.html"},{"Title":"ਵਿਦਿਆਰਥੀ ਹਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਇਲਟਸ 'ਚੋਂ ਹਾਸਲ ਕੀਤੇ 7.0 ਬੈਂਡ","Content":"ਇੱਥੋਂ ਦੀ ਚੰਡੀਗੜ੍ਹ ਆਈਲੈਟਸ ਐਂਡ ਇੰਮੀਗੇ੍ਸ਼ਨ ਕੰਸਲਟੇਂਟ ਦੇ ਵਿਦਿਆਰਥੀ ਹਰਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਲੋਪੋਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਹੋਈ ਆਈਲੈਟਸ ਪ੍ਰਰੀਖਿਆ ਵਿਚੋਂ ਓਵਰ ਆਲ 7.0 ਬੈਂਡ ਹਾਸਲ ਕਰ ਕੇ ਸੰਸਥਾ ਤੇ ਆਪਣੇ ਮਾਪਿਆ ਦਾ ਨਾਂਅ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਸੰਸਥਾ ਦੇ ਡਾਇਰੈਕਟਰ ਰਾਘਵ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਸਥਾ ਦੇ","PublishDate":"Tue, 21 Nov 2023 21:31:05 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-student-harinder-singh-scored-overall-70-bands-in-ielts-9304484.html"},{"Title":"12.75 ਲੱਖ ਮੀਟਿ੍ਕ ਟਨ ਝੋਨੇ 'ਚੋਂ 99 ਫ਼ੀਸਦੀ ਦੀ ਕੀਤੀ ਖ਼ਰੀਦ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਮੰਡੀਆਂ ਵਿਚ ਸੁਚੱਜੇ ਖਰੀਦ ਪ੍ਰਬੰਧ ਕੀਤੇ ਹਨ ਅਤੇ ਖਰੀਦ ਦੇ ਨਾਲ-ਨਾਲ ਲਿਫਟਿੰਗ ਦਾ ਕੰਮ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਿਸਾਨਾਂ ਨੂੰ ਮੰਡੀਆਂ ਵਿਚ ਕਿਸੇ ਵੀ ਤਰਾਂ੍ਹ ਦੀ ਪਰੇਸ਼ਾਨੀ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾ ਰਹੀ।","PublishDate":"Tue, 21 Nov 2023 21:31:05 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-99-percent-of-the-1275-lakh-metric-tons-of-paddy-that-arrived-in-the-markets-has-been-purchased-9304485.html"},{"Title":"ਏਡਜ਼, ਖ਼ੂਨਦਾਨ, ਡਰੱਗ, ਟੀਬੀ ਜਾਗਰੂਕਤਾ ਵਿਸ਼ਿਆਂ 'ਤੇ ਕਰਵਾਏ ਮੁਕਾਬਲੇ","Content":"ਡਾਇਰੈਕਟਰ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਪੰਜਾਬ ਚੰਡੀਗੜ੍ਹ ਦੇ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅਤੇ ਪੰਜਾਬ ਰਾਜ ਏਡਜ਼ ਕੰਟਰੋਲ ਸੁਸਾਇਟੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਮੋਗਾ ਦਵਿੰਦਰ ਸਿੰਘ ਲੋਟੇ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਮੋਗਾ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੀਆਂ ਰੈੱਡ ਰਿਬਨ ਕਲੱਬਾਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਨਾਂ੍ਹ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ 21 ਰੈੱਡ ਰਿਬਨ","PublishDate":"Tue, 21 Nov 2023 21:31:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-red-ribbon-clubs-of-moga-conducted-district-level-competitions-on-aids-blood-donation-drug-tb-awareness-topics-9304482.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਸਾਂਝ ਕੇਂਦਰ ਦੀ ਹੋਈ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ","Content":"ਸਪੈਸ਼ਲ ਡੀਜੀਪੀ ਕਮਿਊਨਿਟੀ ਅਫੇਅਰਜ਼ ਡਿਵੀਜ਼ਨ ਪੰਜਾਬ, ਸੀਨੀਅਰ ਕਪਤਾਨ ਪੁਲਿਸ ਮੋਗਾ ਦੇ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਸਾਂਝ ਕੇਂਦਰ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਕਮਿਊਨਿਟੀ ਪੁਲਿਸ ਅਫ਼ਸਰ ਮਨਮੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਸਾਂਝ ਕੇਂਦਰ ਦੇ ਇੰਚਾਰਜ ਹਰਜੀਤ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮਹੀਨਾ ਅਕਤੂਬਰ 2023 ਦੌਰਾਨ ਸਾਂਝ ਕੇਂਦਰਾਂ ਵੱਲੋਂ ਆਮ ਪਬਲਿਕ ਨੂੰ 7158 ਸੁਵਿਧਾਵਾਂ","PublishDate":"Tue, 21 Nov 2023 21:31:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-monthly-meeting-of-zilla-sanjh-kendra-was-held-9304481.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ ਸਬੰਧੀ ਪ੍ਰਰੋਗਰਾਮ ਉਲੀਕੇ","Content":"ਲੋਕਲ ਗੁਰਪੁਰਬ ਕਮੇਟੀ ਮੋਗਾ ਵੱਲੋਂ ਸਰਬ ਸਾਂਝੀਵਾਲਤਾ ਦੇ ਰਹਿਬਰ, ਜਗਤ ਜਲੰਦੇ ਦੇ ਤਾਰਨਹਾਰ, ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ, ਜਗਤ ਗੁਰੂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਪਾਵਨ ਪਵਿੱਤਰ ਆਗਮਨ ਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿਚ ਮੋਗਾ ਸ਼ਹਿਰ ਦੀਆਂ ਸਮੂਹ ਇਸਤਰੀ ਸਤਿਸੰਗ ਸਭਾਵਾਂ, ਧਾਰਮਿਕ ਤੇ ਸਮਾਜਿਕ ਸੰਸਥਾਵਾਂ 'ਤੇ","PublishDate":"Tue, 21 Nov 2023 21:31:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-in-connection-with-the-arrival-of-sri-guru-nanak-dev-ji-the-program-of-nagar-kirtan-was-drawn-up-9304479.html"},{"Title":"ਦਿ ਕੋਆਪ੍ਰਰੇਟਿਵ ਸੁਸਾਇਟੀ 'ਚ ਲੱਗੀ ਅੱਗ, ਲੱਖਾਂ ਦਾ ਸੜਿਆ ਸਾਮਾਨ","Content":"ਇੱਥੋਂ ਦੇ ਵੱਡੇ ਤੇ ਇਤਿਹਾਸਕ ਪਿੰਡ ਲੋਪੋਂ ਵਿਖੇ ਮੱਲੇਆਣਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਕੋਆਪਰੇਟਿਵ ਸੁਸਾਇਟੀ 'ਚ ਲੰਘੀ ਰਾਤ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਗਈ, ਇਸ ਅੱਗ ਦੀ ਲਪੇਟ ਵਿਚ ਸੁਸਾਇਟੀ ਦੇ ਇਕ ਟਰੈਕਟਰ ਦਾ ਬੂਰੀ ਤਰਾਂ੍ਹ ਸੜ ਜਾਣ ਦੀ ਖ਼ਬਰ ਹੈ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੁਸਾਇਟੀ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਟਰੈਕਟਰ ਹਨ ਜੋ ਹਰ ਰੋਜ਼ ਵਾਂਗ ਰਾਤ ਵੀ ਖੇਤੀਬਾੜੀ ਦਾ ਕੰਮ ਨਬੇੜ ਕਿ ਡਰਾਈਵਰਾਂ ਵੱਲੋਂ ਸੁਸਾਇਟੀ ਦੇ ਅੰਦਰ ਖੜੇ ਕੀਤੇ ਸਨ, ਜਿਨਾਂ੍ਹ","PublishDate":"Tue, 21 Nov 2023 21:31:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-fire-incident-that-took-place-in-two-places-in-moga-on-tuesday-caused-a-loss-of-lakhs-9304480.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]