[{"Title":"ਆਸਾਨ ਨਹੀਂ ਹਿਜ਼ਬੁੱਲਾ ਨਾਲ ਇਜ਼ਰਾਈਲ ਦੀ ਜ਼ਮੀਨੀ ਜੰਗ, IDF ਨੂੰ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦਾ ਕਰਨਾ ਪਵੇਗਾ ਸਾਹਮਣਾ; ਕਿਤੇ ਡਿੱਗ ਨਾ ਜਾਵੇ ਨੇਤਨਯਾਹੂ ਦੀ ਫੌਜ!","Content":"ਆਸਾਨ ਨਹੀਂ ਹਿਜ਼ਬੁੱਲਾ ਨਾਲ ਇਜ਼ਰਾਈਲ ਦੀ ਜ਼ਮੀਨੀ ਜੰਗ, IDF ਨੂੰ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦਾ ਕਰਨਾ ਪਵੇਗਾ ਸਾਹਮਣਾ; ਕਿਤੇ ਡਿੱਗ ਨਾ ਜਾਵੇ ਨੇਤਨਯਾਹੂ ਦੀ ਫੌਜ!","PublishDate":"Tue, 01 Oct 2024 05:20:27 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israels-ground-war-with-hezbollah-will-not-be-easy-the-idf-will-face-these-challenges-netanyahus-army-should-not-fall-somewhere-9410548.html"},{"Title":"IND vs BAN: 1877 ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ... ਭਾਰਤੀ ਟੀਮ ਨੇ ਆਪਣੇ ਨਾਂ ਦਰਜ ਕੀਤਾ ਇਤਿਹਾਸਕ ਰਿਕਾਰਡ; ਅੰਗਰੇਜ਼ਾਂ ਦਾ ਟੁੱਟ ਗਿਆ ਹੰਕਾਰ","Content":"IND vs BAN: 1877 ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ... ਭਾਰਤੀ ਟੀਮ ਨੇ ਆਪਣੇ ਨਾਂ ਦਰਜ ਕੀਤਾ ਇਤਿਹਾਸਕ ਰਿਕਾਰਡ; ਅੰਗਰੇਜ਼ਾਂ ਦਾ ਟੁੱਟ ਗਿਆ ਹੰਕਾਰ ","PublishDate":"Tue, 01 Oct 2024 05:15:57 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-for-the-first-time-since-1877-the-indian-team-registered-a-historic-record-the-broken-pride-of-the-british-9410547.html"},{"Title":"Amla Benefits: ਗੁਣਾਂ ਦਾ ਭੰਡਾਰ ਹੈ ਇਹ ਛੋਟਾ ਜਿਹਾ ਖੱਟਾ ਫਲ, ਰੋਜ਼ਾਨਾ ਖਾਓਗੇ ਤਾਂ ਮਿਲਣਗੇ ਇਕ ਨਹੀਂ ਕਈ ਫ਼ਾਇਦੇ","Content":"Amla Benefits: ਗੁਣਾਂ ਦਾ ਭੰਡਾਰ ਹੈ ਇਹ ਛੋਟਾ ਜਿਹਾ ਖੱਟਾ ਫਲ, ਰੋਜ਼ਾਨਾ ਖਾਓਗੇ ਤਾਂ ਮਿਲਣਗੇ ਇਕ ਨਹੀਂ ਕਈ ਫ਼ਾਇਦੇ ","PublishDate":"Tue, 01 Oct 2024 05:11:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-amla-benefits-this-small-sour-fruit-is-full-of-benefits-if-you-eat-it-daily-you-will-get-not-one-but-many-benefits-9410546.html"},{"Title":"ਮਾਲਵਾ ਦੇ ਮਜ਼ਦੂਰਾਂ ਨੇ ਘਰਾਂ ਨੂੰ ਜ਼ਿੰਦਰੇ ਲਗਾ ਬੱਚਿਆਂ ਸਣੇ ਰਾਜਸਥਾਨ 'ਚ ਨਰਮਾ ਚੁਗਾਈ ਲਈ ਪਾਏ ਚਾਲੇ, ਮਾਹੌਲ ਗਮਗੀਨ","Content":"ਨਮ ਅੱਖਾਂ ਨਾਲ ਹੋਰ ਰਾਜਾਂ ’ਚ ਜਾਂਦੇ ਮਜ਼ਦੂਰਾਂ ਕਾਰਨ ਮਾਹੌਲ ਵੀ ਗਮਗੀਨ ਹੋਣ ਲੱਗਿਆ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੇ ਪਿੰਡ ਨੰਗਲ ਕਲਾਂ ਦੇ 15 ਦੇ ਕਰੀਬ ਪਰਿਵਾਰ ਘਰਾਂ ਨੂੰ ਜ਼ਿੰਦਰੇ ਲਗਾ ਆਪਣੇ ਬੱਚਿਆਂ ਸਮੇਤ ਰਾਜਸਥਾਨ ਚਲੇ ਗਏ ਹਨ। ","PublishDate":"Tue, 01 Oct 2024 05:11:06 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-workers-of-malwa-livened-up-the-houses-and-went-to-rajasthan-with-children-for-soft-picking-the-atmosphere-is-gloomy-9410545.html"},{"Title":"RG Kar: ਬੰਗਾਲ 'ਚ ਜੂਨੀਅਰ ਡਾਕਟਰਾਂ ਦਾ 'ਹੱਲਾਬੋਲ', ਫਿਰ ਮੁਕੰਮਲ ਹੜਤਾਲ ਦਾ ਐਲਾਨ; ਮਮਤਾ ਸਰਕਾਰ ਅੱਗੇ ਰੱਖੀਆਂ ਕਈ ਮੰਗਾਂ","Content":"ਡਾਕਟਰ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਧਰਨੇ ਦਾ 52ਵਾਂ ਦਿਨ ਹੈ ਅਤੇ ਅਜੇ ਵੀ ਸਾਡੇ 'ਤੇ ਹਮਲੇ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਨਾਲ ਮੀਟਿੰਗਾਂ ਦੌਰਾਨ ਕੀਤੇ ਹੋਰ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕੋਈ ਉਪਰਾਲਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 05:08:15 +00:00","Link":"https://www.punjabijagran.com/national/general-rg-kar-junior-doctors-uproar-in-bengal-then-complete-strike-announced-many-demands-placed-before-the-mamata-government-9410544.html"},{"Title":"LPG Price Hiked: ਆਮ ਜਨਤਾ ਨੂੰ ਮਹਿੰਗਾਈ ਦਾ ਝਟਕਾ, ਸਿਲੰਡਰ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਵਾਧਾ","Content":"LPG Price Hiked: ਨਵੀਆਂ ਦਰਾਂ ਵੀ ਅੱਜ ਤੋਂ ਲਾਗੂ ਹੋ ਗਈਆਂ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿ ਵਪਾਰਕ LPG ਸਿਲੰਡਰ ਦੀ ਕੀਮਤ ਵਿੱਚ ਕਿੰਨਾ ਵਾਧਾ ਹੋਇਆ ਹੈ ਅਤੇ ਕੀ ਘਰੇਲੂ ਸਿਲੰਡਰਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵੀ ਕੋਈ ਬਦਲਾਅ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 05:04:17 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-commercial-cylinders-became-costlier-from-october-1-but-air-fares-are-expected-to-get-cheaper-9410543.html"},{"Title":"Navratra Festival : ਮਾਤਾ ਦੁਰਗਾ ਦੀ ਜਿੱਤ ਦੇ ਪ੍ਰਤੀਕ ਨਰਾਤੇ","Content":"ਨਵਰਾਤਿਆਂ ਦਾ ਤਿਉਹਾਰ (Festival of navratri) ਹਰ ਸਾਲ ਭਾਰਤ ਦੇ ਹਰ ਸੂਬੇ ਵਿਚ ਵੱਖ-ਵੱਖ ਰੂਪ ਵਿਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਉੱਤਰ ਭਾਰਤ ਵਿਚ ਇਹ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਪਤਝੜ ਵਿਚ ਦੁਸਹਿਰਾ ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਅੱਸੂ ਦੇ ਮਹੀਨੇ ਦੇ ਸ਼ੁਕਲ ਪੱਖ ’ਚ ਸ਼ੁਰੂ ਵਿਚ ਮਨਾਇਆ ਜਾਣ ਵਾਲਾ ਪਵਿੱਤਰ ਤੇ ਉਤਸ਼ਾਹਜਨਕ ਤਿਉਹਾਰ ਹੈ। ","PublishDate":"Tue, 01 Oct 2024 04:56:13 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-navratras-symbolizes-the-victory-of-mother-durga-9410542.html"},{"Title":"ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਾਪਤ ਧਰਤੀ ਡੱਲਾ ਸਾਹਿਬ","Content":"ਪੰਜਾਬ ਦਾ ਇਤਿਹਾਸਕ ਵਿਰਸਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਤੇ ਅਮੀਰ ਹੈ। ਇਤਿਹਾਸਕ ਨਗਰ (Historical Village) ਡੱਲਾ ਵੀ ਇਤਿਹਾਸਕ ਪੱਖ ਤੋਂ ਕਿਸੇ ਪਛਾਣ ਦਾ ਮੁਥਾਜ਼ ਨਹੀਂ। ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੰਤ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ (Baba Balbir Singh Seechewal) ਵੱਲੋਂ ਇਸ ਪਿੰਡ ਨੂੰ ਗੋਦ ਲਿਆ ਗਿਆ ਹੈ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਾਸ ਦੇ ਕਾਰਜ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Tue, 01 Oct 2024 04:49:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dalla-sahib-the-land-touched-by-the-feet-of-the-gurus-9410541.html"},{"Title":"Cabinet ਦੇ ਫੇਰਬਦਲ ਤੋਂ ਬਾਅਦ ਹੁਣ CM ਦਫ਼ਤਰ 'ਚ ਵੱਡੇ ਬਦਲਾਅ ਦੀ ਤਿਆਰੀ, ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ 'ਚ ਵਧਾਈ ਸਰਗਰਮੀ","Content":"ਪੰਜਾਬ 'ਚ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਫੇਰਬਦਲ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ 'ਚ ਵੱਡੇ ਫੇਰਬਦਲ ਦੀਆਂ ਤਿਆਰੀਆਂ ਜ਼ੋਰਾਂ 'ਤੇ ਹਨ। ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਆਪਣੀ ਸਰਗਰਮੀ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਚਾਰ ਮੰਤਰੀਆਂ ਦੇ ਅਸਤੀਫੇ ਅਤੇ ਪੰਜ ਨਵੇਂ ਮੰਤਰੀਆਂ ਦੀ ਨਿਯੁਕਤੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਵਿੱਚ ਫੇਰਬਦਲ ਦੀ ਚਰਚਾ ਹੈ। ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਨੇ ਸੰਕੇਤ ਦਿੱਤੇ ਹਨ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਦੇ ਅਧਿਕਾਰੀਆਂ ਸਬੰਧੀ ਫੇਰਬਦਲ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 04:46:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-after-the-reshuffle-of-the-cabinet-preparations-are-now-underway-for-major-changes-in-the-chief-ministers-office-arvind-kejriwal-has-increased-his-activities-in-punjab-9410409.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਵਿਕ ਰਹੀ ਸਰਪੰਚ ਦੀ ਕੁਰਸੀ: ਸੂਬੇ 'ਚ ਸਰਪੰਚੀ ਲਈ ਲੱਗ ਰਹੀ 35 ਲੱਖ ਤੋਂ ਦੋ ਕਰੋੜ ਤਕ ਦੀ ਬੋਲੀ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਪਿੰਡ ਕੋਟਲੀ ਦੀ ਪੰਚਾਇਤ ਕੋਠੇ ਚੀਦਿਆਂਵਾਲੀ 'ਚ ਸਰਪੰਚ ਦੀ ਕੁਰਸੀ ਲਈ ਬੋਲੀ 35 ਲੱਖ ਪਹੁੰਚੀ ਸੀ। ਸਰਪੰਚ ਬਣਨ ਲਈ ਐਨੀ ਵੱਡੀ ਰਕਮ ਦੇਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਨਾਲ ਲੋਕ ਤਰ੍ਹਾਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕਿਆਸਰਾਈਆਂ ਲਾ ਰਹੇ ਹਨ। \nਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣਨ ਵਾਲੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ ਪੰਜ ਲੱਖ ਰੁਪਏ ਦੀ ਗਰਾਂਟ ਦੇਣ, ਪਿੰਡ ਵਿਚ ਸਕੂਲ ਜਾਂ ਹਸਪਤਾਲ ਵਿਚੋਂ ਕੋਈ ਇਕ ਪ੍ਰੋਜੈਕਟ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 04:40:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sarpanchs-chair-for-sale-in-punjab-for-the-first-time-in-the-history-of-panchayat-elections-a-bid-of-two-crores-for-a-sarpanch-was-made-9410530.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]