[{"Title":"'ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਬਾਰੇ ਸੋਚਣ ਲੱਗੀ', ਏਸ਼ੀਅਨ ਖੇਡਾਂ ਦੀ ਤਮਗਾ ਜੇਤੂ ਖਿਡਾਰਨ ਨੇ ਜ਼ਾਹਰ ਕੀਤਾ ਆਪਣਾ ਦਰਦ","Content":"'ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਬਾਰੇ ਸੋਚਣ ਲੱਗੀ', ਏਸ਼ੀਅਨ ਖੇਡਾਂ ਦੀ ਤਮਗਾ ਜੇਤੂ ਖਿਡਾਰਨ ਨੇ ਜ਼ਾਹਰ ਕੀਤਾ ਆਪਣਾ ਦਰਦ","PublishDate":"Fri, 13 Sep 2024 06:49:28 +00:00","Link":"https://www.punjabijagran.com/sports/general-started-thinking-about-suicide-the-asian-games-medalist-expressed-her-pain-9404103.html"},{"Title":"Kolkata Doctor Rape Case : ਸੀਬੀਆਈ ਨੇ ਮੁਲਜ਼ਮ ਸੰਜੇ ਦੇ ਦੰਦਾਂ ਤੇ ਥੁੱਕ ਦੇ ਲਏ ਨਮੂਨੇ; ਡਾਕਟਰ ਦੇ ਸਰੀਰ 'ਤੇ ਮਿਲੇ ਸਨ ਕੱਟਣ ਦੇ ਨਿਸ਼ਾਨ","Content":" Kolkata Doctor Rape Case : ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ (CBI) ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕੋਲਕਾਤਾ ਡਾਕਟਰ ਜਬਰ-ਜਨਾਹ (Doctor Rape Case) ਅਤੇ ਹੱਤਿਆ ਕਾਂਡ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਸੰਜੇ ਰਾਏ ਦੇ ਦੰਦਾਂ ਦੇ ਨਿਸ਼ਾਨ (Dental impression) ਤੇ ਥੁੱਕ ਦੇ ਨਮੂਨੇ ਲਏ, ਜੋ ਮਾਮਲੇ ਵਿਚ ਅਹਿਮ ਸਬੂਤ ਸਾਬਿਤ ਹੋ ਸਕਦੇ ਹਨ।","PublishDate":"Fri, 13 Sep 2024 06:39:05 +00:00","Link":"https://www.punjabijagran.com/national/general-cbi-took-samples-of-saliva-from-accused-sanjays-teeth-9404102.html"},{"Title":"ਸ਼ਿਵਲਿੰਗ ਨੂੰ ਵਾਰ-ਵਾਰ ਨਮਸਕਾਰ ਕਰ ਰਿਹਾ ਸੀ ਚੋਰ; ਫਿਰ ਅਚਾਨਕ ਖੇਡ ਗਿਆ ''game'', ਮੰਦਰ 'ਚ ਚੋਰੀ ਦੀ ਘਟਨਾ ਦੀ ਦੇਖੋ VIDEO","Content":"ਚੋਰੀ ਦੀ ਸਾਰੀ ਘਟਨਾ ਮੰਦਰ 'ਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ 'ਚ ਕੈਦ ਹੋ ਗਈ ਹੈ, ਜਿਸ ਦੇ ਆਧਾਰ 'ਤੇ ਚੋਰ ਦੀ ਪਛਾਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਮੰਦਰ ਦੇ ਪੁਜਾਰੀ ਧਰੁਵ ਕੁਮਾਰ ਮਿਸ਼ਰਾ ਨੇ ਚਾਂਦੀ ਦੇ ਸੱਪ ਦੀ ਚੋਰੀ ਦੀ ਐਫਆਈਆਰ ਦਰਜ ਕਰਵਾਈ ਹੈ।","PublishDate":"Fri, 13 Sep 2024 06:36:32 +00:00","Link":"https://www.punjabijagran.com/national/general-video-the-thief-was-repeatedly-bowing-to-the-shivling-then-suddenly-played-a-game-theft-incident-in-a-temple-of-bihar-9404101.html"},{"Title":"Vitamin D Deficiency: ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ ਸਰੀਰ ’ਚ ਬੇਚੈਨੀ, ਦਰਦ ਤੇ ਅਕੜਾਅ ਨਾਲ ਹੋ ਜਾਵੇਗਾ ਹਾਲ ਬੇਹਾਲ","Content":"ਵਿਟਾਮਿਨ ਡੀ ਕੁਝ ਖਾਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਮੱਛੀ, ਅੰਡੇ ਅਤੇ ਮਸ਼ਰੂਮ ਵਿੱਚ ਵੀ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਭੋਜਨ ਪਦਾਰਥਾਂ ਦਾ ਜ਼ਿਆਦਾ ਸੇਵਨ ਨਹੀਂ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਸਕਦੇ ਹੋ।","PublishDate":"Fri, 13 Sep 2024 06:31:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lack-of-vitamin-d-can-cause-restlessness-pain-and-stiffness-in-the-body-and-the-condition-will-become-worse-9404098.html"},{"Title":"Hindenburg ਨੇ Swiss Account 'ਚ 31ਕਰੋੜ ਡਾਲਰ ਜਮ੍ਹਾ ਕਰਨ ਦਾ ਲਾਇਆ ਦੋਸ਼, ਅਡਾਨੀ ਗਰੁੱਪ ਨੇ ਕਿਹਾ - ਇਹ ਦਾਅਵੇ ਝੂਠੇ","Content":"ਕੰਪਨੀ ਨੇ ਆਪਣੇ ਪਹਿਲੇ ਬਿਆਨ ਨੂੰ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਕੰਪਨੀ ਦਾ ਵਿਦੇਸ਼ੀ ਹੋਲਡਿੰਗ ਢਾਂਚਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪਾਰਦਰਸ਼ੀ ਹੈ। ਕੰਪਨੀ ਕਿਸੇ ਵੀ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਨਹੀਂ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Fri, 13 Sep 2024 06:28:51 +00:00","Link":"https://www.punjabijagran.com/business/general-hindenburg-alleges-310-million-dollar-frozen-in-swiss-account-adani-group-says-these-claims-are-false-9404090.html"},{"Title":"Akali Dal ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ, Punjab Govt ਖਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਅਕਾਲੀ ਆਗੂਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਜਿੱਥੇ ਜੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਉੱਥੇ ਆਪ ਸਰਕਾਰ ਨੂੰ ਝੂਠ ਦੀ ਸਰਕਾਰ ਆਖਦਿਆਂ ਲੋਕਾਂ ਦਾ ਥੋਖਾ ਕਰਾਰ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਖਣਮੁਖ ਭਾਰਤੀ ਪੱਤੋ, ਪ੍ਰਧਾਨ ਨਿਹਾਲ ਸਿੰਘ ਤਲਵੰਡੀ ਭੰਗੇਰੀਆਂ ਨੇ ਵੀ ਸੰਬੋਧਨ ਕੀਤਾ।","PublishDate":"Fri, 13 Sep 2024 06:21:45 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-district-level-protest-by-akali-dal-protest-against-punjab-govt-9404100.html"},{"Title":"New Parents ਦੀਪਿਕਾ ਪਾਦੁਕੋਣ-ਰਣਵੀਰ ਸਿੰਘ ਨੂੰ ਮਿਲਣ ਪਹੁੰਚੇ ਸ਼ਾਹਰੁਖ ਖਾਨ, ਬੇਟੀ ਦੇ ਜਨਮ 'ਤੇ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਦੀਪਿਕਾ ਪਾਦੂਕੋਣ (Deepika Padukone)  ਅਤੇ ਰਣਵੀਰ ਸਿੰਘ (Ranveer Singh) ਦੀ ਜ਼ਿੰਦਗੀ 'ਚ ਖੁਸ਼ੀਆਂ ਦੀ ਬਹਾਰ ਆਈ ਹੈ। ਹਾਲ ਹੀ ਵਿਚ ਦੀਪਿਕਾ ਨੇ ਬੇਟੀ (Deepika Padukone Daughter) ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ। ਡਿਲੀਵਰੀ ਕਾਰਨ ਉਹ ਇਸ ਸਮੇਂ ਐਚਐਨ ਰਿਲਾਇੰਸ ਹਸਪਤਾਲ, ਮੁੰਬਈ ਵਿਚ ਮੌਜੂਦ ਹੈ।","PublishDate":"Fri, 13 Sep 2024 06:17:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shah-rukh-khan-came-to-meet-new-parents-deepika-padukone-ranveer-singh-9404099.html"},{"Title":"Sitaram Yechury ਤੋਂ ਬਾਅਦ ਕੌਣ ਹੋ ਸਕਦੈ CPIM ਦਾ ਜਨਰਲ ਸਕੱਤਰ, ਦੌੜ 'ਚ ਅੱਗੇ ਹਨ ਇਹ 4 ਦਾਅਵੇਦਾਰ","Content":"ਯੇਚੁਰੀ((Sitaram Yechury) ) ਦੀ ਇੱਛਾ ਅਨੁਸਾਰ, ਪਰਿਵਾਰ ਨੇ ਮੈਡੀਕਲ ਖੋਜ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਲਾਸ਼ ਏਮਜ਼ ਨੂੰ ਦਾਨ ਕਰ ਦਿੱਤੀ। ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ ਸਭ ਤੋਂ ਵੱਡਾ ਸਵਾਲ ਇਹ ਖੜ੍ਹਾ ਹੋ ਗਿਆ ਹੈ ਕਿ ਹੁਣ ਸੀਪੀਆਈਐਮ ਦੀ ਅਗਵਾਈ ਕੌਣ ਕਰੇਗਾ, ਭਾਵ ਪਾਰਟੀ ਦਾ ਅਗਲਾ ਜਨਰਲ ਸਕੱਤਰ ਕੌਣ ਹੋਵੇਗਾ। ਜਨਰਲ ਸਕੱਤਰ ਦੀ ਦੌੜ ਵਿੱਚ ਤਿੰਨ ਨਾਂ ਸਭ ਤੋਂ ਅੱਗੇ ਹਨ।","PublishDate":"Fri, 13 Sep 2024 06:06:02 +00:00","Link":"https://www.punjabijagran.com/national/general-national-sitaram-yechury-who-can-be-the-general-secretary-of-cpim-after-sitaram-yechury-prakash-karat-manik-sarkar-mv-govindan-mohammed-salim-9404095.html"},{"Title":"Arvind Kejriwal Bail : ਹਰਿਆਣਾ ਚੋਣਾਂ 'ਚ ਪਾਰਟੀ ਲਈ ਪ੍ਰਚਾਰ ਕਰ ਸਕਣਗੇ CM ਕੇਜਰੀਵਾਲ? SC ਨੇ ਕੀ ਰੱਖੀ ਹੈ ਸ਼ਰਤ?","Content":"Arvind Kejriwal Bail : ਸ਼ਰਾਬ ਘੁਟਾਲੇ ਦੇ ਮਾਮਲੇ 'ਚ 156 ਦਿਨਾਂ ਬਾਅਦ CM ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਨੂੰ ਆਖ਼ਰਕਾਰ ਜੇਲ੍ਹ ਤੋਂ ਜ਼ਮਾਨਤ ਮਿਲ ਗਈ ਹੈ। ਦੋ ਜੱਜਾਂ ਦੇ ਬੈਂਚ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੇਜਰੀਵਾਲ ਦੀ ਜ਼ਮਾਨਤ 'ਤੇ ਆਪਣਾ ਫੈਸਲਾ ਸੁਣਾਇਆ। ਜਸਟਿਸ ਸੂਰਿਆ ਕਾਂਤ ਅਤੇ ਉਜਲ ਭੁਈਆਂ ਦੀ ਬੈਂਚ ਨੇ 5 ਸਤੰਬਰ ਨੂੰ ਇਸ ਮਾਮਲੇ 'ਤੇ ਬਹਿਸ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਫੈਸਲਾ ਸੁਰੱਖਿਅਤ ਰੱਖ ਲਿਆ ਸੀ।","PublishDate":"Fri, 13 Sep 2024 06:04:24 +00:00","Link":"https://www.punjabijagran.com/national/general-cm-kejriwal-will-be-able-to-campaign-for-the-party-in-the-haryana-elections-9404097.html"},{"Title":"Great Indian Festival Sale ਦਾ ਹਰ ਕੋਈ ਬੇਸਬਰੀ ਨਾਲ ਕਰ ਰਿਹੈ ਇੰਤਜ਼ਾਰ, ਜਾਣੋ ਕਦੋਂ ਲਾਈਵ ਹੋਵੇਗੀ Amazon sale","Content":"Amazon ਦੀ ਇਸ ਸੇਲ 'ਚ ਤੁਸੀਂ ਘੱਟ ਕੀਮਤ 'ਤੇ ਵੱਖ-ਵੱਖ ਬ੍ਰਾਂਡ ਦੇ ਸਮਾਰਟਫੋਨ ਖਰੀਦ ਸਕੋਗੇ। ਇਸ ਸੇਲ 'ਚ ਸੈਮਸੰਗ, ਐਪਲ, ਓਪੋ, ਵਨਪਲੱਸ, ਰੀਅਲਮੀ ਵਰਗੇ ਟਾਪ ਬ੍ਰਾਂਡ ਦੇ ਫੋਨ ਸਸਤੇ 'ਚ ਮਿਲਣਗੇ। ","PublishDate":"Fri, 13 Sep 2024 06:01:47 +00:00","Link":"https://www.punjabijagran.com/business/general-everyone-is-eagerly-waiting-for-the-great-indian-festival-sale-when-will-the-amazon-sale-go-live-9403725.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"}]