[{"Title":"ਖਹਿਰਾ ਨੇ ਆਪ ਦੀ ਮੁੱਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ","Content":"ਆਪ ਮੁਖੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਅਤੇ ਦਿੱਲੀ ਲੀਡਰਸ਼ਿਪ ਖ਼ਿਲਾਫ਼ ਮੋਰਚਾ ਖੋਲ੍ਹਣ ਵਾਲੇ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਐਤਵਾਰ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁੱਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ। ਪਾਰਟੀ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਕਾਰਨ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੂੰ ਪਾਰਟੀ ਨੇ ਮੁਅੱਤਲ ਕੀਤਾ ਹੋਇਆ ਸੀ। ਭਾਵੇਂ ਖਹਿਰਾ ਨੇ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੂੰ ਭੇਜ ਦਿੱਤਾ ਹੈ ਪਰ ਉਹ ਵਿਧਾਇਕ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ ਜਾਂ ਨਹੀਂ ਇਸ ਬਾਰੇ ਸਥਿਤੀ ਸਪੱਸ਼ਟ ਨਹੀਂ ਕੀਤੀ। ਯਾਦ ਰਹੇ ਕਿ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨੇ 25 ਦਸੰਬਰ ਦੇ ਅੰਕ 'ਚ ਖਹਿਰਾ ਵੱਲੋਂ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣ ਤੇ ਨਵੀਂ ਪਾਰਟੀ ਬਣਾਉਣ ਦੀ ਪਹਿਲਾਂ ਹੀ ਪ੍ਰਮੁੱਖਤਾ ਨਾਲ ਖ਼ਬਰ ਪ੍ਰਕਾ","PublishDate":"Sun, 06 Jan 2019 23:16:44 +00:00","Link":"http://punjabi.jagran.com/national/general-khera-resign-from-aap-8628852.html"},{"Title":"8 ਮੈਂਬਰੀ ਪੰਜਾਬ ਭਾਸ਼ਾਈ ਅਧਿਕਾਰ ਕਮਿਸ਼ਨ ਦੀ ਸਥਾਪਨਾ","Content":"ਐੱਸ ਸ਼ਿੰਦਰ, ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ 'ਚ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਨਾਲ ਸਬੰਧਤ ਸਮੂਹ ਮਸਲਿਆਂ ਤੇ ਉਸ ਦੇ ਸਨਮਾਨ ਦੀ ਬਹਾਲੀ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦਿਆਂ ਪੰਜਾਬ ਭਾਸ਼ਾਈ ਅਧਿਕਾਰ ਕਮਿਸ਼ਨ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ। ਸਤਨਾਮ ਸਿੰਘ ਮਾਣਕ ਨੂੰ 8 ਮੈਂਬਰੀ ਪੰਜਾਬ ਭਾਸ਼ਾਈ ਅਧਿਕਾਰ ਕਮਿਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਥਾਪਿਆ ਗਿਆ ਹੈ। ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਨੂੰ ਸਮਰਪਿਤ ਦੀਪਕ ਬਾਲੀ ਨੂੰ ਜਨਰਲ ਸਕੱਤਰ ਅਤੇ ਡਾ. ਲਖਵਿੰਦਰ ਸਿੰਘ ਜੌਹਲ ਨੂੰ ਬਤੌਰ ਕਨਵੀਨਰ ਤਾਇਨਾਤ ਕੀਤਾ ਗਿਆ। ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਤੋਂ ਇਲਾਵਾ ਇਸ ਕਮਿਸ਼ਨ 'ਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਪੰਜ ਮੈਂਬਰਾਂ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਉੱਘੇ ਪੱਤਰਕਾਰ ਅਤੇ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਸਨਮਾਨ ਲਈ ਲੜਾਈ ਲੜ ਰਹੇ ਤਰਲੋਚਨ ਸਿੰਘ, ਦੀਪ","PublishDate":"Sun, 06 Jan 2019 22:45:14 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-right-commision-for-punjabi-language-established-8628811.html"},{"Title":"ਗੱਠਜੋੜ ਰੋਕਣ ਵਾਲਿਆਂ ਕੋਲ ਹੈ ਸੀਬੀਆਈ : ਅਖਿਲੇਸ਼","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਲਖਨਊ : ਨਾਜਾਇਜ਼ ਖਾਣਾਂ ਦੀ ਖੁਦਾਈ ਦੇ ਮਾਮਲੇ ਵਿਚ ਜਾਂਚ ਦੇ ਸਵਾਲ 'ਤੇ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇਸਟੇਟ ਬਿਊਰੋ, ਲਖਨਊ : ਨਾਜਾਇਜ਼ ਖਾਣਾਂ ਦੀ ਖੁਦਾਈ ਦੇ ਮਾਮਲੇ ਵਿਚ ਜਾਂਚ ਦੇ ਸਵਾਲ 'ਤੇ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ\n","PublishDate":"Sun, 06 Jan 2019 22:14:00 +00:00","Link":"http://punjabi.jagran.com/national/general-akhilesh-attacked-on-bjp-8628874.html"},{"Title":"ਸੈਲਾਨੀ ਸਮੇਤ ਦੋ ਮਹਿਲਾਵਾਂ ਨੂੰ ਬਾਈਕ ਸਵਾਰਾਂ ਨੇ ਲੁੱਟਿਆ","Content":" ਪਰਸ ਵਿਚ ਵੀਹ ਹਜਾਰ ਰੁਪਏ ਨਗਦ, ਦੋ ਮੋਬਾਇਲ ਤੇ ਜਰੂਰੀ ਦਸਤਾਵੇਜ ਰੱਖੇ ਹੋਏ ਸਨ। ਏਐੱਸਆਈ ਸੁਖਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 06 Jan 2019 22:05:58 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-two-women-snaching-by-unnown-person-8628871.html"},{"Title":"ਸਾਇੰਸਦਾਨਾਂ ਦੀ ਈਜਾਦ, ਦੁਸ਼ਮਣ ਨਹੀਂ ਸੁਣ ਸਕੇਗਾ ਸਾਡੇ ਫ਼ੌਜੀ ਦੀ ਆਵਾਜ਼","Content":"ਜਲੰਧਰ : ਅਸ਼ਵਥਾਮਾ ਮਾਰਿਆ ਗਿਐ, ਇਹ ਆਖ ਕੇ ਹੁਣ ਕੋਈ ਯੁਧਿਸ਼ਟਰ ਦਰੋਣ ਨੂੰ ਗੁਮਰਾਹ ਨਹੀਂ ਕਰ ਸਕੇਗਾ। 'ਹਾਥੀ' ਲਫ਼ਜ਼ ਹੁਣ ਭਾਵੇਂ ਕਿੰਨਾ ਵੀ ਹੌਲੀ ਬੋਲਿਆ ਜਾਵੇ, ਉਸ ਨੂੰ ਦਰੋਣ ਦੇ ਕੰਮ ਸੁਣ ਸਕਣਗੇ। ਦਰਅਸਲ ਭਾਰਤੀ ਸਾਇੰਸਦਾਨਾਂ ਨੇ ਹੁਣ ਸਿਗਨਲ ਕੋਡਿੰਗ ਤੇ ਡੀ ਕੋਡਿੰਗ ਵਿਚ ਇੰਨੀ ਨਿਪੁੰਨਤਾ ਹਾਸਿਲ ਕਰ ਲਈ ਹੈ ਕਿ ਦੁਸ਼ਮਣ ਦੇ ਅੱਗੇ ਦੇਸ਼ ਦੇ ਫ਼ੌਜੀ ਆਪਸ ਵਿਚ ਕਿੰਨੀ ਵੀ ਤੇਜ਼ ਆਵਾਜ਼ ਵਿਚ ਗੱਲ ਕਰਨ ਪਰ ਦੁਸ਼ਮਣ ਉਸ ਦਾ ਅਰਥ ਨਹੀਂ ਸਮਝ ਸਕੇਗਾ","PublishDate":"Sun, 06 Jan 2019 21:26:26 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-new-tech-develeped-in-india-8628828.html"},{"Title":"ਕਾਸਟਿੰਗ ਫਰਨਿਸ਼ ਇੰਜਣ ਦੇ ਪੱਖੇ 'ਚ ਆਉਣ ਕਾਰਨ ਮਜ਼ਦੂਰ ਦੀ ਮੌਤ","Content":"ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ : ਦਸਮੇਸ਼ ਕਾਸਟਿੰਗ ਫਰਨਿਸ਼ ਵਿਚ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ, ਜਿਸ ਵਿਚ ਫਰਨਿਸ਼ ਵਿਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਪਰਵਾਸੀ ਮਜ਼ਦੂਰ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਰਾਮ ਬਿਲਾਸ ਵਾਸੀ ਪਿੰਡ ਬਾਗਰਮਊ, ਥਾਣਾ ਸਫ਼ੀਪੁਰ ੳੱੁਤਰ ਪ੍ਰਦੇਸ਼ ਬੀਤੀ ਰਾਤ ਕਾਸਟਿੰਗ ਫਰਨਿਸ਼ ਵਿਚ ਮਜ਼ਦੂਰੀ ਕਰਨ ਗਿਆ ਸੀ, ਜਿਸ ਮਗਰੋਂ ਸਵੇਰੇ ਲਗਪਗ 4 ਵਜੇ ਰਾਮ ਬਿਲਾਸ ਦੀ ਪਤਨੀ ਮੀਰਾ ਦੇ ਭਰਾ ਦਾ ਫੋਨ ਆਇਆ ਕਿ ਰਾਮ ਬਿਲਾਸ ਦੀ ਉਕਤ ਕਾਸਟਿੰਗ ਫਰਨਿਸ਼ ਵਿਚ ਇੰਜਣ ਦੇ ਪੱਖੇ 'ਚ ਸਿਰ ਆਉਣ ਕਾਰਨ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ ਹੈ ਤੇ ਉਸ ਦਾ ਸਿਰ ਫਿਸਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ ਹੈ","PublishDate":"Sun, 06 Jan 2019 21:06:22 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-helper-died-in-accident-at-farnish-workshop-8628823.html"},{"Title":"ਜਣੇਪਾ ਕਰਨ ਵਾਲਾ ਝੋਲਾਛਾਪ ਡਾਕਟਰ ਨੀਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਸਮੇਤ ਕਾਬੂ","Content":" ਡਿਪਟੀ ਕਮਿਸ਼ਨਪ੍ਰਤਾਪ ਸਿੰਘ/ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵਾਹਿਗੁਰੂ, ਤਰਨਤਾਰਨ/ਖਡੂਰ ਸਾਹਿਬ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪ੫ਦੀਪ ਕੁਮਾਰ ਸੱਭਰਵਾਲ ਅਤੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਸੈਂਟਰ ਮੀਆਂਵਿੰਡ ਦੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਅਜੇ ਕੁਮਾਰ ਭਾਟੀਆ ਦੀ ਅਗਵਾਈ ਰ ਪ੫ਦੀਪ ਕੁਮਾਰ ਸੱਭਰਵਾਲ ਅਤੇ ਸਿਵਲ ਸਰ","PublishDate":"Sun, 06 Jan 2019 20:58:56 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-crime-news-8628869.html"},{"Title":"ਅਕਾਲੀ ਆਗੂ ਗੋਸ਼ਾ 'ਤੇ ਕਾਂਗਰਸ ਦਾ ਪਲਟਵਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ ਬੁੱਤ 'ਤੇ ਕਾਲਖ਼ ਮਲਣ ਵਾਲੇ ਅਕਾਲੀ ਆਗੂ ਗੁਰਦੀਪ ਸਿੰਘ ਗੋਸ਼ਾ 'ਤੇ ਇਸ ਵਾਰ ਕਾਂਗਰਸੀਆਂ ਨੇ ਮਿਲ ਕੇ ਪਲਟਵਾਰ ਕੀਤਾ ਹੈ। ਕਾਂਗਰਸੀਆਂ ਨੇ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਗੋਸ਼ਾ ਵੱਲੋਂ ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸੋਨੀਆ ਗਾਂਧੀ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਵਾਲੀ ਇਕ ਫੋਟੋ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਫੋਟੋ 'ਚ ਯੂਥ ਅਕਾਲੀ ਆਗੂ ਗੋਸ਼ਾ ਸੋਨੀਆ ਗਾਂਧੀ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਸਨਮਾਨਿਤ ਕਰ ਰਹੇ ਹਨ। ਕਾਂਗਰਸੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਖ਼ੁਦ ਦੀ ਸਿਆਸਤ ਚਮਕਾਉਣ ਲਈ ਗੋਸ਼ਾ ਅਕਸਰ ਮੌਕਾਪ੍ਰਸਤ ਸਿਆਸਤ ਕਰਦੇ ਰਹੇ ਹਨ।","PublishDate":"Sun, 06 Jan 2019 20:56:55 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-congress-putup-the-questions-on-youth-shiromani-akali-dal-leader-gurdeep-singh-gosha-8628867.html"},{"Title":"ਬਨੂੜ ਵਿਖੇ ਕੈਂਪ ਦੌਰਾਨ 62 ਯੂਨਿਟ ਖ਼ੂਨ ਇਕੱਤਰ","Content":"ਬਨੂੜ ਦੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸ਼ਹੀਦਾ ਬਸੀ ਬਾਂਡਿਆ ਵਿਖੇ ਬਾਬਾ ਦਿਲਬਾਗ ਸਿੰਘ ਬਾਗਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਿੱਟੂ ਜਲਬੇੜਾ ਗਰੁੱਪ ਵੱਲੋਂ ਵਿਸ਼ਾਲ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਬਾਬਾ ਦਿਲਬਾਗ ਸਿੰਘ ਬਾਗਾ ਨੇ ਕੀਤਾ।","PublishDate":"Sun, 06 Jan 2019 20:52:59 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-62-unit-blood-collected-in-camp-8628789.html"},{"Title":"ਸਾਹਿਤਕ ਸਮਾਗਮ 'ਚ 20 ਸ਼ਖ਼ਸੀਅਤਾਂ ਦਾ ਸਨਮਾਨ","Content":" \nਇੱਥੇ 4 ਸਾਹਿਤ ਸਭਾਵਾਂ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਵਿਚ 52 ਕਵੀਆਂ ਦੇ ਕਵੀ ਦਰਬਾਰ ਦੇ ਰੰਗ ਵਿਚ ਕਲਮਾਂ ਦੇ ਧਨੀਆਂ ਨੂੰ ਵੱਖ ਵੱਖ ਐਵਾਰਡਾਂ ਨਾਲ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ। ਜਨਵਾਦੀ ਲੇਖਕ ਮੰਚ, ਪੰਡਿਤ ਪਦਮਨਾਥ ਸ਼ਾਸਤਰੀ ਯਾਦਗਾਰੀ ਕਮੇਟੀ, ਲੋਕ ਲਿਖਾਰੀ ਸਭਾ ਤੇ ਬਿਜਲੀ ਬੋਰਡ ਲੇਖਕ ਸਭਾ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਸਥਾਨਕ ਨਛੱਤਰ ਸਿੰਘ ਯਾਦਗਾਰੀ ਹਾਲ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਾਲਾਨਾ ਸਮਾਗਮ ਵਿਚ ਪੂਰੇ ਸੂਬੇ ਤੋਂ ਕਵੀ, ਲੇਖਕ, ਚਿੰਤਕ, ਨਾਵਲਕਾਰ ਤੇ ਸਾਹਿਤਕਾਰ ਪੁੱਜੇ। ਸਮਾਗਮ ਦੀ ਪ੫ਧਾਨਗੀ ਵਿਧਾਇਕ ਸਰਵਜੀਤ ਕੌਰ ਮਾਣੂੰਕੇ ਨੇ ਕੀਤੀ। ਬੁਲਾਰਿਆਂ ਨੇ ਅਜੋਕੇ ਯੁੱਗ ਵਿਚ ਫੇਸਬੁੱਕ ਤੇ ਵਟਸਐਪ 'ਤੇ ਰੁੱਝੇ ਬੱਚਿਆਂ ਅਤੇ ਨ","PublishDate":"Sun, 06 Jan 2019 20:39:29 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-20-writers-and-journalists-being-honoured-8628833.html"},{"Title":"ਬਲੂ ਵ੍ਹੇਲ ਤੇ ਕਿੱਕੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਸ ਚੈਲੇਂਜ ਚ ਫਸਣ ਲੱਗੇ ਲੋਕ","Content":"ਵਾਸ਼ਿੰਗਟਨ  : ਬਲੂ ਵ੍ਹੇਲ ਅਤੇ ਕਿੱਕੀ ਚੈਲੇਂਜ&#8217; ਦੇ ਬਾਅਦ ਹੁਣ ਇਕ ਹੋਰ ਚੈਲੇਂਜ ਸੋਸ਼ਲ ਮੀਡੀਆ &#8216;ਤੇ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਨਵੇਂ ਚੈਲੇਂਜ ਦਾ ਨਾਮ #BirdBoxChallenge ਹੈ, ਜੋ ਕਿ ਨੈੱਟਫਲਿਕਸ ਦੀ ਇਕ ਫਿਲਮ &#8216;ਬਰਡ ਬਾਕਸ&#8217; ਦੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ। ਚੈਲੇਂਜ ਦੇ ਕਈ ਵੀਡੀਓਜ਼ ਸੋਸ਼ਲ ਪਲੇਟਫਾਰਮ &#8216;ਤੇ ਵਾਇਰਲ ਹੋ ਰਹੇ ਹਨ। ਵੀਡੀਓ ਵਿਚ ਕਈ ਲੋਕ ਆਪਣੀ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:47:14 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%ac%e0%a8%b2%e0%a9%82-%e0%a8%b5%e0%a9%8d%e0%a8%b9%e0%a9%87%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%95%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85/"},{"Title":"ਵਿਗਿਆਨੀਆਂ ਨੇ ਖੋਜੀ ਅੰਟਾਰਟਿਕਾ ਦੀ ਰਹੱਸਮਈ ਝੀਲ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅੰਟਾਰਟਿਕਾ ਦੀ ਇਕ ਰਹੱਸਮਈ ਝੀਲ ਨੂੰ ਲੱਭਣ ਵਿਚ ਵਿਗਿਆਨੀਆਂ ਨੇ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਇਹ ਝੀਲ ਆਕਾਰ ਵਿਚ ਮੈਨਹੱਟਨ ਤੋਂ ਦੁੱਗਣੀ ਹੈ। ਬਰਫ ਨਾਲ 3,500 ਫੁੱਟ ਹੇਠਾਂ ਦੱਬੀ ਅਤੇ ਪਾਣੀ ਨਾਲ ਭਰੀ ਇਸ ਝੀਲ ਨੂੰ ਅਧਿਕਾਰਕ ਰੂਪ ਵਿਚ &#8216;ਮਰਸਰ ਸਬਗਲੇਸੀਅਲ ਲੇਕ&#8217; ਦੇ ਨਾਮ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਕਰੀਬ ਇਕ ਦਹਾਕੇ ਪਹਿਲਾਂ ਮਰਸਰ ਸਬਗਲੇਸੀਅਲ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:43:35 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a9%8b%e0%a8%9c%e0%a9%80-%e0%a8%85%e0%a9%b0%e0%a8%9f%e0%a8%be%e0%a8%b0%e0%a8%9f/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਹਾਈਵੇ ‘ਤੇ ਵਾਹਨਾਂ ਦੀ ਟੱਕਰ, ਸੱਤ ਹਲਾਕ","Content":"ਵਾਸ਼ਿੰਗਟਨ  : ਅਮਰੀਕਾ ਵਿਚ ਫਲੋਰੀਡਾ ਦੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਾਈਵੇ &#8216;ਤੇ ਵੀਰਵਾਰ ਨੂੰ ਤੇਲ ਲਿਜਾ ਰਹੇ ਦੋ ਟਰੱਕ ਅਤੇ ਇਕ ਜਨਤਕ ਵਾਹਨ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ਹੋ ਗਈ। ਇਸ ਟੱਕਰ ਕਾਰਨ ਕਰੀਬ 189 ਲੀਟਰ ਡੀਜ਼ਲ ਸੜਕ &#8216;ਤੇ ਫੈਲ ਗਿਆ ਜਿਸ ਨਾਲ ਅੱਗ ਲੱਗ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਕਰੀਬ ਸੱਤ ਲੋਕਾਂ ਦੀ ਜਾਨ ਚਲੀ ਗਈ ਹੈ। ਕਈ ਲੋਕ ਬੁਰੀ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:40:55 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%b9%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"ਐਂਡੀਜ਼ ਪਰਬਤ ‘ਤੇ ਮਿਲੀ ਦਰੱਖ਼ਤ ‘ਤੇ ਰਹਿਣ ਵਾਲੇ ਮੇਂਢਕਾਂ ਦੀ ਨਵੀਂ ਨਸਲ","Content":"ਵਾਸ਼ਿੰਗਟਨ  : ਦੱਖਣੀ ਅਮਰੀਕਾ ਸਥਿਤ ਦੁਨੀਆ ਦੀਆਂ ਸਭ ਤੋਂ ਲੰਬੀਆਂ ਪਰਬਤ ਮਾਲਾ &#8216;ਚੋਂ ਇਕ ਐਂਡੀਜ਼ &#8216;ਤੇ ਦਰੱਖ਼ਤ &#8216;ਤੇ ਰਹਿਣ ਵਾਲੇ ਮੇਂਢਕਾਂ ਦੀ ਨਵੀਂ ਨਸਲ ਮਿਲੀ ਹੈ। ਪੱਛਮੀ ਐਂਡੀਜ਼ ਦੇ ਕਾਰਡੀਲੇਰਾ ਡੇਰ ਕੋਨਡੋਰ ਪਰਬਤ ਸ਼੫ੇਣੀ &#8216;ਤੇ ਚੱਲੇ ਦੋ ਹਫ਼ਤੇ ਦੇ ਅਭਿਆਨ ਦੌਰਾਨ ਇਸ ਅਨੋਖੀ ਨਸਲ ਦੀ ਖੋਜ ਹੋਈ। ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਇਕਵਾਡੋਰ ਦੇ ਸ਼ੋਧਕਰਤਾਵਾਂ ਨੇ ਇਸ ਨਸਲ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:39:44 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%90%e0%a8%82%e0%a8%a1%e0%a9%80%e0%a9%9b-%e0%a8%aa%e0%a8%b0%e0%a8%ac%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a9%b1%e0%a9%99%e0%a8%a4-%e0%a8%a4/"},{"Title":"ਸਿਡਨੀ ‘ਚ ਕਈ ਲੋਕਾਂ ਨੂੰ ਚਾਕੂ ਮਾਰਨ ਪਿੱਛੋਂ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਸਿਡਨੀ  : ਆਸਟ੫ੇਲੀਆ ਦੇ ਸਿਡਨੀ ਸ਼ਹਿਰ &#8216;ਚ ਇਕ ਵਿਅਕਤੀ ਨੇ ਚਾਰ ਪਹੀਆ ਵਾਹਨ ਨਾਲ ਪਹਿਲੇ ਪੁਲਿਸ ਦੀ ਕਾਰ ਨੂੰ ਟੱਕਰ ਮਾਰੀ। ਫਿਰ ਸੁਪਰ ਮਾਰਕੀਟ ਦਾ ਡਿਲੀਵਰੀ ਟਰੱਕ ਹਾਈਜੈਕ ਕਰਕੇ ਕਈ ਕਾਰਾਂ ਨੂੰ ਟੱਕਰ ਮਾਰੀ ਤੇ ਇਸ ਪਿੱਛੋਂ ਚਾਕੂ ਨਾਲ ਕਈ ਰਾਹਗੀਰਾਂ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰਨ ਪਿੱਛੋਂ ਪੁਲਿਸ ਹੱਥ ਆਉਣ ਦੀ ਥਾਂ ਖ਼ੁਦ ਨੂੰ ਛਾਤੀ &#8216;ਚ ਚਾਕੂ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:31:51 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%b8%e0%a8%bf%e0%a8%a1%e0%a8%a8%e0%a9%80-%e0%a8%9a-%e0%a8%95%e0%a8%88-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9a%e0%a8%be%e0%a8%95%e0%a9%82-%e0%a8%ae/"},{"Title":"ਲਾਰਡ ਪਾਲ ਨੇ ਬ੍ਰੈਕਜ਼ਿਟ ‘ਤੇ ਦੁਬਾਰਾ ਵੋਟਿੰਗ ਨੂੰ ਕੀਤਾ ਖ਼ਾਰਜ","Content":"ਲੰਡਨ  : ਬਿ੍ਰਟੇਨ &#8216;ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੱਖ ਉਦਯੋਗਪਤੀ ਅਤੇ ਐੱਮਪੀ ਲਾਰਡ ਸਵਰਾਜ ਪਾਲ ਨੇ ਬ੍ਰੈਕਜ਼ਿਟ ਲਈ ਫਿਰ ਤੋਂ ਜਨਮਤ ਸੰਗ੍ਰਹਿ ਕਰਾਏ ਜਾਣ ਦੀ ਲੋੜ ਨੂੰ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇ ਅਜਿਹਾ ਕੀਤਾ ਗਿਆ ਤਾਂ ਉਹ ਬਹੁਤ ਵੱਡੀ ਗ਼ਲਤੀ ਹੋਵੇਗੀ ਅਤੇ ਲੋਕਤੰਤਰ ਦਾ ਮਹੱਤਵ ਘੱਟ ਹੋਵੇਗਾ। ਬ੍ਰੈਕਜ਼ਿਟ ਬਿ੍ਰਟੇਨ ਦੇ ਯੂਰਪੀ ਸੰਘ (ਈਯੂ) [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:31:13 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%b2%e0%a8%be%e0%a8%b0%e0%a8%a1-%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%95%e0%a9%9b%e0%a8%bf%e0%a8%9f-%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%81/"},{"Title":"ਦੁਬਈ ਭੇਜਣ ਦੇ ਨਾਂ ‘ਤੇ ਠੱਗੇ ਪੌਣੇ ਦੋ ਲੱਖ ਰੁਪਏ","Content":"ਜਲੰਧਰ : ਬੱਸ ਸਟੈਂਡ ਨੇੜੇ ਕਾਦੀਆਂ ਟਾਵਰ &#8216;ਚ ਸਥਿਤ ਟੈ੍ਰਵਲ ਹੱਬ ਦੇ ਮਾਲਕ ਪਿਓ-ਪੁੱਤਰ ਖ਼ਿਲਾਫ਼ ਡਰੋਲੀ ਕਲਾਂ ਵਾਸੀ ਇਕ ਵਿਅਕਤੀ ਨੇ ਥਾਣਾ ਛੇ ਵਿਚ ਧੋਖਾਦੇਹੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰਵਾਇਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਸ਼ਿਕਾਇਤ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਟ੫ੈਵਲ ਹੱਬ ਦੇ ਮਾਲਕ ਪਿਓ-ਪੁੱਤਰ ਰਾਜਕੁਮਾਰ ਸ਼ਰਮਾ ਅਤੇ ਵਿਕਰਮ ਉਰਫ ਵਿੱਕੀ ਸ਼ਰਮਾ ਵਾਸੀ ਅਮਨ ਨਗਰ ਟਾਂਡਾ ਰੋਡ ਨੂੰ ਇਕ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:28:55 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%a6%e0%a9%81%e0%a8%ac%e0%a8%88-%e0%a8%ad%e0%a9%87%e0%a8%9c%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%a0%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%aa%e0%a9%8c/"},{"Title":"ਜਾਣੋ ਸੌ ਸਾਲ ਪਹਿਲਾਂ ਕਿਵੇਂ ਦਾ ਸੀ ਮੌਸਮ, ਦਰਖਤਾਂ ‘ਚ ਲੁਕੇ ਨੇ ਕੁਦਰਤ ਦੇ ਸਦੀਆਂ ਪੁਰਾਣੇ ਭੇਤ","Content":"ਜਲੰਧਰ : ਦਰੱਖਤਾਂ &#8216;ਤੇ ਜਦੋਂ ਨਵੇਂ ਪੱਤੇ ਤੇ ਫੁੱਲਾਂ ਦੀ ਬਹਾਰ ਆਉਣ ਲੱਗਦੀ ਹੈ ਤਾਂ ਕੋਈ ਵੀ ਵੀ ਦੇਖ ਕੇ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਬਸੰਤ ਦਾ ਮੌਸਮ ਆ ਗਿਆ ਹੈ। ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਦਰਖ਼ਤ ਸਿਰਫ ਆਉਣ ਵਾਲੇ ਮੌਸਮ ਦੀ ਹੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਦਿੰਦਾ ਬਲਕਿ ਇਹ ਅਤੀਤ ਦੇ ਸਦੀਆਂ ਪੁਰਾਣੇ ਕੁਦਰਤੀ ਭੇਤਾਂ ਦੇ ਜਿਊਂਦੇ-ਜਾਗਦੇ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:28:01 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b-%e0%a8%b8%e0%a9%8c-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%a6/"},{"Title":"ਫਿਲਹਾਲ ਨਹੀਂ ਛਪਣਗੇ 2000 ਦੇ ਨੋਟ : ਗਰਗ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ 2000 ਰੁਪਏ ਮੁੱਲ ਦੇ ਬੈਂਕ ਨੋਟਾਂ ਦੀ ਛਪਾਈ ਫਿਲਹਾਲ ਬੰਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿਉਂਕਿ ਚਲਨ &#8216;ਚ ਜ਼ਰੂਰਤ ਤੋਂ ਜ਼ਿਆਦਾ ਅਜਿਹੇ ਨੋਟ ਮੌਜੂਦ ਹਨ। ਆਰਥਿਕ ਸਕੱਤਰ ਸੁਭਾਸ਼ ਚੰਦਰ ਗਰਗ ਨੇ ਇਕ ਟਵੀਟ &#8216;ਚ ਕਿਹਾ ਕਿ ਨੋਟਾਂ ਦੀ ਛਪਾਈ ਦੀ ਯੋਜਨਾ ਅਨੁਮਾਨਤ ਜ਼ਰੂਰਤ ਦੇ ਹਿਸਾਬ ਨਾਲ [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:26:50 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%ab%e0%a8%bf%e0%a8%b2%e0%a8%b9%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%9b%e0%a8%aa%e0%a8%a3%e0%a8%97%e0%a9%87-2000-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a9%8b%e0%a8%9f/"},{"Title":"ਅਯੁੱਧਿਆ ਕੇਸ: ਸੁਣਵਾਈ ਬਾਰੇ ਫ਼ੈਸਲਾ 10 ਨੂੰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਉਸ ਵੱਲੋਂ ਗਠਿਤ ਢੁੱਕਵਾਂ ਬੈਂਚ 10 ਜਨਵਰੀ ਨੂੰ ਰਾਮ ਜਨਮਭੂਮੀ-ਬਾਬਰੀ ਮਸਜਿਦ ਜ਼ਮੀਨ ਵਿਵਾਦ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਲਈ ਤਰੀਕ ਮੁਕੱਰਰ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਸੁਣਾਏਗਾ। ਚੀਫ਼ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਤੇ ਜਸਟਿਸ ਐਸ.ਕੇ.ਕੌਲ ਦੀ ਸ਼ਮੂਲੀਅਤ ਵਾਲੇ ਬੈਂਚ ਨੇ ਕਿਹਾ, ‘ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਮਿੱਥਣ ਬਾਰੇ ਅਗਲੇ ਹੁਕਮ 10 [&#8230;]","PublishDate":"Sat, 05 Jan 2019 05:04:57 +00:00","Link":"http://punjabnewsusa.com/2019/01/05/%e0%a8%85%e0%a8%af%e0%a9%81%e0%a9%b1%e0%a8%a7%e0%a8%bf%e0%a8%86-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%b8%e0%a9%81%e0%a8%a3%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%ab/"},{"Title":"ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਭਾਰਤੀ ਫੌਜ ਨੂੰ ਹਮਲੇ ਦਾ ਹੁਕਮ ਦੇਣ ਵਾਲੀ ਤਤਕਾਲੀ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇੰਦਰਾ ਗਾਂਧੀ ਦਾ ਸੋਧਾ ਲਾਉਣ ਵਾਲੇ ਕੌਮੀ ਸ਼ਹੀਦ ਭਾਈ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਜੀ ਦਾ 30ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅੱਜ ਇਥੇ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/\">ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Jan 2019 14:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/"},{"Title":"ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )","Content":"<p>‘ਮਹਿੰਜੋ-ਦੇਰੂ’ ਦੇ ਸੱਤ ਹਜ਼ਾਰ ਸਾਲ ਪੁਰਾਣੇ ਖੰਡਰਾਂ ਦੀ ਦੇਖ ਭਾਲ ਤੋਂ ਸਮਾਜਿਕ ਸਭਿਅਤਾ ਦੇ ਵਿਿਦਆਰਥੀ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਅਚੰਭਾ ਇਸ ਗੱਲ ’ਤੇ ਹੁੰਦਾ ਹੈ ਕਿ ਉਥੇ ਜੰਗੀ ਸ਼ਸਤਰਾਂ ਦੇ ਬਸਤੀਆਂ ਦੀ ਰੱਖਿਆ ਲਈ ਫਸੀਲਾਂ ਆਦਿਕ ਦਾ ਕੋਈ ਨਾਮ ਨਿਸ਼ਾਨ ਨਹੀਂ ਮਿਲਦਾ। ਉਸ, ਤਵਾਰੀਖ ਤੋਂ ਵੀ ਪਹਿਲੇ, ਦੂਰ ਦੁਰਾਡੇ ਸਮੇਂ ਵਿਚ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਕਿ ਮਨੁੱਖੀ ਸਮਾਜ ਤੇ ਬਸਤੀਆਂ ਸ਼ਸਤਰ ਵਿੱਦਿਆ ਤੇ ਯੁੱਧ ਪ੍ਰਕ੍ਰਿਤੀ ਤੋਂ ਇਸ ਹੱਦ ਤਕ ਬੇ ਨਿਆਜ਼ ਹੋ ਗਏ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਯੁੱਧ ਜੰਗ ਦੀ ਹੋਂਦ ਹੀ ਬੇਲੋੜੀ ਅਤੇ ਅਸੰਭਵ ਪ੍ਰਤੀਤ ਹੋਣ ਲੱਗ ਪਈ। ਮਨੁੱਖੀ ਸੱਭਿਅਤਾ ਦੀ ਤਾਰੀਖ ਵਿਚ ਕੋਈ ਸ਼ਹਾਦਤ ਇਸ ਯਕੀਨ ਦੀ ਪੁਸ਼ਟੀ ਵਿਚ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਸਭਿਅਤਾ ਤੇ ਤਹਿਜ਼ੀਬ ਦੀ ਉਨਤੀ ਯਾ ਸਾਇੰਸ ਦੇ ਵਿਕਾਸ ਨਾਲ ਮਨੁੱਖੀ ਸਮਾਜ ਦੀਆਂ ਮਾਰਨ ਖੰਡੀਆਂ ਤੇ ਚੰਡਿਕਾ ਰੁਚੀਆਂ ਵਿਚ ਕੋਈ ਬੁਨਿਆਦੀ ਤਬਦੀਲੀ ਆ ਜਾਂਦੀ ਹੈ; ਸਗੋਂ ਸ਼ਹਾਦਤ ਇਸ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਹੈ ਕਿ ਜਿਉਂ ਜਿਉਂ ਪ੍ਰਕ੍ਰਿਤੀ ਦਿਆਂ ਭੇਤਾਂ ਤੇ ਉਸ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਉਤੇ ਆਦਮੀ ਦਾ ਵਸੀਕਾਰ ਵਧਦਾ ਜਾਂਦਾ ਹੈ ਤੇ ਜਿਉਂ ਜਿਉਂ ਕਿਸੇ ਸਮਾਜ ਜਾਂ ਕੌਮ ਦੀ ਮਾਦੀ ਤੇ ਮਾਨਸਿਕ ਹਾਲਤ ਉਨਤ ਤੇ ਪੇਚੀਦਾ ਹੁੰਦੀ ਜਾਂਦੀ, ਤਿਉਂ ਤਿਉਂ ਯੁੱਧ ਜੰਗ ਦੀ ਲੋੜ ਤੇ ਉਸ ਨੂੰ ਸਿਰੇ ਚੜ੍ਹਾਣ ਦੇ ਢੰਗ ਵਧੇਰੇ ਡੂੰਘੇ ਤੇ ਹਾਨੀਕਾਰਕ ਹੁੰਦੇ ਜਾਂਦੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/\">ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 11:30:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ","Content":"<p>ਉਨ੍ਹਾਂ ਹੋਰ ਫੈਸਲਿਆਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਉਲੀਕਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਡਾ. ਰੂਪ ਸਿੰਘ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ, ਤਾਂ ਜੋ ਉਥੋਂ ਸਜਾਏ ਜਾਣ ਵਾਲੇ ਨਗਰ ਕੀਰਤਨ ਅਤੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸਬੰਧੀ ਅਖੀਰੀ ਨਿਰਣਾ ਲਿਆ ਜਾ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 05:06:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/"},{"Title":"ਬਾਪੂ ਬੀਰ ਸਿੰਘ ‘ਨਿਰਵੈਰ’ ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ","Content":"<p>ਬਾਪੂ ਬੀਰ ਸਿੰਘ ਨਿਰਵੈਰ ਨਮਿੱਤ ਰੱਖੇ ਗਏ ਸਹਿਜ ਪਾਠ ਦਾ ਭੋਗ ਮਿਤੀ 6 ਜਨਵਰੀ 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਪੱਤੀ ਤਾਜੋ ਕੀ ਸਾਹਿਬ, ਮੰਡੀ ਕਲਾਂ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਵਿਖੇ ਪਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/\">ਬਾਪੂ ਬੀਰ ਸਿੰਘ &#8216;ਨਿਰਵੈਰ&#8217; ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 13:16:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/"},{"Title":"ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ ‘ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ’ ਦੀ ਕਹਾਣੀ","Content":"<p>'ਜੇ ਜੀਵੈ, ਪਤਿ ਲਥੀ ਜਾਇ ।<br />\nਸਭ ਹਰਾਮ ਜੇਤਾ ਕਿਛੁ ਖਾਇ ।'</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/\">ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ &#8216;ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ&#8217; ਦੀ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 12:17:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/"},{"Title":"ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਚੁਰਾਸੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਮੇਰੀ ਲਈ ਵੱਡੀ ਹੈ ਮੈਂ ਨਾ ਹੀ ਲੋਕਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲੜਾਂਗਾ ਨਾਂ ਹੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਅਸੀਂ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਸਮਾਜਿਕ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਾਂਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/\">ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 11:10:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਕੋਲ ਜਮ੍ਹਾ ਹੋਏ ਪੁਰਾਣੇ ਨੋਟ ਬਦਲਣ ਵਿਚ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਕਰ ਰਿਹੈ ਤਿੜ-ਫਿੜ","Content":"<p>31 ਮਾਰਚ 2017 ਤੋਂ ਬਾਅਦ ਵੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧ ਹੇਠਲੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਵਿਚ ਬੰਦ ਹੋ ਚੁੱਕੇ ਨੋਟ ਸੰਗਤਾਂ ਵਲੋਂ ਭੇਂਟ ਕੀਤੇ ਜਾਂਦੇ ਰਹੇ ਸਨ। 31 ਮਾਰਚ 2017 ਤੋਂ ਲੈ ਕੇ 31 ਜੁਲਾਈ 2017 ਤੀਕ ਕੁਲ 30 ਲੱਖ 45 ਹਜਾਰ ਰੁਪਏ ਦੇ ਮੁੱਲ ਵਾਲੇ ਪੁਰਾਣੇ ਨੋਟ ਸੰਗਤਾਂ ਵਲੋਂ ਭੇਂਟ ਕੀਤੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/reserve-bank-denying-to-take-back-old-currencysgpc/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਕੋਲ ਜਮ੍ਹਾ ਹੋਏ ਪੁਰਾਣੇ ਨੋਟ ਬਦਲਣ ਵਿਚ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਕਰ ਰਿਹੈ ਤਿੜ-ਫਿੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 05:28:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/reserve-bank-denying-to-take-back-old-currencysgpc/"},{"Title":"ਪੰਜਾਬ ਦੌਰਾ: ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਭੰਡਿਆ ਤੇ ਗੱਲੀ-ਬਾਤੀਂ ਕੰਮ ਸਾਰਿਆ; ਗੁਰਦਾਸਪੁਰੀਆਂ ਪੱਲੇ ਪਈ ਨਿਰਾਸ਼ਾ","Content":"<p>ਭਾਰਤ ਦਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਲੰਘੇ ਦਿਨ ਪੰਜਾਬ ਦੇ ਦੌਰੇ ਉਤੇ ਸੀ। ਮੋਦੀ ਨੇ ਲਵਲੀ ਪ੍ਰੋਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਗੁਰਦਾਸਪੁਰ, ਦੋ ਥਾਈਂ ਭਾਸ਼ਣ ਦਿੱਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/narendra-modi-punjab-visit/\">ਪੰਜਾਬ ਦੌਰਾ: ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਭੰਡਿਆ ਤੇ ਗੱਲੀ-ਬਾਤੀਂ ਕੰਮ ਸਾਰਿਆ; ਗੁਰਦਾਸਪੁਰੀਆਂ ਪੱਲੇ ਪਈ ਨਿਰਾਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 03:26:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/narendra-modi-punjab-visit/"},{"Title":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫਾ ਦਿੱਤਾ; ਅਗਲਾ ਐਲਾਨ ਅੱਜ ਕਰਨਗੇ","Content":"<p>ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਐਮ.ਐਲ.ਏ. ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਬੀਤੇ ਕੱਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/h-s-phoolka-resigns-from-aam-aadmi-party/\">ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫਾ ਦਿੱਤਾ; ਅਗਲਾ ਐਲਾਨ ਅੱਜ ਕਰਨਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 02:31:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/h-s-phoolka-resigns-from-aam-aadmi-party/"},{"Title":"ਵਧੀ ਠੰਡ ਅਤੇ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਤਬਦੀਲ","Content":"<p> ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੇ ਕਈਂ ਦਿਨਾਂ ਤੋਂ ਪੈ ਰਹੀ ਸੰਘਣੀ ਧੁੰਦ ਅਤੇ ਹੱਡ ਚੀਰਵੀਂ ਠੰਡ ਨੂੰ ਖਿਆਲ ਵਿਚ ਰੱਖਦਿਆਂ ਪੰਜਾਬ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਸੂਬੇ ਦੇ ਸਾਰੇ ਸਰਕਾਰੀ, ਪ੍ਰਾਈਵੇਟ, ਏਡਿਡ ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਪ੍ਰਾਇਮਰੀ,ਮਿਡਲ ਹਾਈ ਅਤੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/change-in-school-timings-of-punjab/\">ਵਧੀ ਠੰਡ ਅਤੇ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਤਬਦੀਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 13:06:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/change-in-school-timings-of-punjab/"}]