[{"Title":"Pannu's viral video : ਦੋਰਾਹਾ ’ਚ ਮਰਹੂਮ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਬੁੱਤ 'ਤੇ ਲਿਖੇ ਖ਼ਾਲਿਸਤਾਨ ਜਿੰਦਾਬਾਦ ਦੇ ਨਾਅਰੇ","Content":"ਦੋਰਾਹਾ ਚੌਕ ’ਚ ਬੇਅੰਤ ਸਿੰਘ ਦਾ ਬੁੱਤ ਲਗਾਇਆ ਹੋਇਆ ਹੈ ਕਿਉਂਕਿ ਉਸ ਦਾ ਪਿੰਡ ਕੋਟਲੀ ਦੋਰਾਹਾ ਦੇ ਨੇੜੇ ਹੈ। ਬੇਅੰਤ ਸਿੰਘ ਦੀ 31 ਅਗਸਤ 1995 ਨੂੰ ਬੰਬ ਨਾਲ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ","PublishDate":"Thu, 29 Aug 2024 06:35:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pannus-viral-video-slogans-of-khalistan-zindabad-written-on-the-statue-of-late-chief-minister-beant-singh-in-doraha-9399062.html"},{"Title":"ਤਾਂ ਕੀ ਬੰਦ ਹੋ ਜਾਵੇਗਾ Elon Musk ਦਾ X ਪਲੇਟਫਾਰਮ, ਕਿਉਂ ਸਖ਼ਤ ਹੋਈ ਬ੍ਰਾਜ਼ੀਲ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ?","Content":"ਤਾਂ ਕੀ ਬੰਦ ਹੋ ਜਾਵੇਗਾ Elon Musk ਦਾ X ਪਲੇਟਫਾਰਮ, ਕਿਉਂ ਸਖ਼ਤ ਹੋਈ ਬ੍ਰਾਜ਼ੀਲ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ?","PublishDate":"Thu, 29 Aug 2024 06:35:29 +00:00","Link":"https://www.punjabijagran.com/technology/general-so-will-elon-musks-x-platform-be-closed-why-is-the-supreme-court-of-brazil-tough-9399063.html"},{"Title":"Punjab Vidhan Sabha ਦਾ ਮੌਨਸੂਨ ਸੈਸ਼ਨ 2 ਤੋਂ 4 ਸਤੰਬਰ ਤੱਕ, ਅੱਜ ਹੋਵੇਗੀ Cabinet Meeting, ਇਨ੍ਹਾਂ ਫੈਸਲਿਆਂ 'ਤੇ ਲੱਗ ਸਕਦੀ ਹੈ ਮੋਹਰ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦਾ ਮੌਨਸੂਨ ਸੈਸ਼ਨ 2 ਤੋਂ 4 ਸਤੰਬਰ ਤੱਕ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਅੱਜ ਕੈਬਨਿਟ ਮੀਟਿੰਗ ਸੱਦ ਲਈ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਸ ਮੀਟਿੰਗ ਦੌਰਾਨ ਵਿਧਾਨ ਸਭਾ 'ਚ ਆਉਣ ਵਾਲੇ ਬਿੱਲਾਂ 'ਤੇ ਚਰਚਾ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Thu, 29 Aug 2024 06:34:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-monsoon-session-of-punjab-vidhan-sabha-from-2nd-to-4th-september-cabinet-meeting-will-be-held-today-9399061.html"},{"Title":"ਗਾਜ਼ਾ 'ਤੇ ਦੋਹਰੀ ਮਾਰ, 25 ਸਾਲਾਂ ਬਾਅਦ ਪੋਲੀਓ ਦੀ Enters; 10 ਮਹੀਨੇ ਦਾ ਬੱਚਾ ਹੋਇਆ ਅਧਰੰਗ ਦਾ ਸ਼ਿਕਾਰ","Content":"ਗਾਜ਼ਾ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀ ਪੋਲੀਓ ਫੈਲਣ ਦੀ ਸੰਭਾਵਨਾ ਬਾਰੇ ਮਹੀਨਿਆਂ ਤੋਂ ਚੇਤਾਵਨੀ ਦੇ ਰਹੇ ਹਨ, ਕਿਉਂਕਿ ਪੱਟੀ 'ਤੇ ਇਜ਼ਰਾਈਲ ਦਾ ਹਮਲਾ ਮਨੁੱਖਤਾਵਾਦੀ ਸੰਕਟ ਨੂੰ ਹੋਰ ਵਿਗੜਦਾ ਹੈ...","PublishDate":"Thu, 29 Aug 2024 06:26:43 +00:00","Link":"https://www.punjabijagran.com/world/other-country-gaza-suffers-a-double-blow-polio-enters-after-25-years-10-month-old-child-paralyzed-9399060.html"},{"Title":"Punjab News : ਪੰਜਾਬ ਸਰਕਾਰ ਹੱਥੋਂ ਖੂੰਝੇ Drug Park ਤੇ Textile Park, ਕੇਂਦਰ ਤੋਂ ਮਿਲਿਆ ਸਿਰਫ ਇੰਡਸਟਰੀਅਲ ਪਾਰਕ","Content":"ਕਾਬਿਲੇ ਗ਼ੌਰ ਹੈ ਕਿ ਪਹਿਲਾਂ ਵੀ ਦੋ ਵੱਡੇ ਪ੍ਰਾਜੈਕਟ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਨੂੰ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਸੀ ਜਿਨ੍ਹਾਂ ’ਚ ਬਠਿੰਡਾ ’ਚ ਬਣਨ ਵਾਲਾ ਡਰੱਗ ਪਾਰਕ ਤੇ ਲੁਧਿਆਣਾ ’ਚ ਬਣਨ ਵਾਲਾ ਟੈਕਸਟਾਈਲ ਪਾਰਕ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਤੱਤਕਾਲੀ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਨੇ ਬੰਦ ਕੀਤੇ ਗਏ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਥਰਮਲ ਪਲਾਂਟ ਦੀ ਖਾਲੀ ਹੋਈ ਜ਼ਮੀਨ ’ਤੇ ਡਰੱਗ ਪਾਰਕ ਸਥਾਪਤ ਕਰਨ ਸਬੰਧੀ ਪ੍ਰਾਜੈਕਟ ਭੇਜਿਆ ਸੀ।","PublishDate":"Thu, 29 Aug 2024 06:23:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-drug-park-and-textile-park-missed-by-punjab-government-only-industrial-park-got-from-center-9399059.html"},{"Title":"ਬੱਚੇ ਨੇ ਈਵੈਂਟ 'ਚ ਛੂਹੇ Salman Khan ਦੇ ਪੈਰ, 'ਸਿਕੰਦਰ' ਅਦਾਕਾਰ ਦੇ ਰਿਐਕਸ਼ਨ ਨੇ ਜਿੱਤਿਆ ਫੈਨਜ਼ ਦਾ ਦਿਲ","Content":"ਇਸ ਤੋਂ ਬਾਅਦ ਬੱਚਾ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਲਮਾਨ ਖਾਨ ਦੇ ਪੈਰਾਂ ਨੂੰ ਛੂਹਦਾ ਹੈ ਅਤੇ ਅਜਿਹੇ 'ਚ ਭਾਈਜਾਨ ਉਸ ਨੂੰ ਚੁੱਕ ਕੇ ਘੁੱਟ ਕੇ ਗਲੇ ਲਗਾ ਲੈਂਦੇ ਹਨ। ਭਾਈਜਾਨ ਦੀ ਇਸ ਪ੍ਰਤੀਕਿਰਿਆ ਨੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਦੇ ਦਿਲਾਂ ਨੂੰ ਛੂਹ ਲਿਆ ਹੈ। ਹੁਣ ਯੂਜ਼ਰਜ਼ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਤਾਰੀਫ ਕਰ ਰਹੇ ਹਨ।\n\n","PublishDate":"Thu, 29 Aug 2024 06:22:05 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-child-touched-salman-khans-feet-at-the-event-sikandar-actors-reaction-won-the-hearts-of-fans-9399058.html"},{"Title":"Smriti Irani ਦੇ ਬਦਲੇ ਸੁਰ, Rahul Gandhi ਦੀਆਂ ਤਾਰੀਫ਼ਾਂ ਦੇ ਬੰਨ੍ਹੇ ਪੁਲ; ਪੜ੍ਹੋ ਕੀ-ਕੀ ਕਿਹਾ...","Content":"ਦੂਜੇ ਪਾਸੇ ਕਾਂਗਰਸ ਨੇਤਾ ਪੀਸੀ ਸ਼ਰਮਾ ਨੇ ਸਮ੍ਰਿਤੀ ਇਰਾਨੀ ਦੇ ਬਿਆਨ ਦਾ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਹੁਣ ਸਮ੍ਰਿਤੀ ਇਰਾਨੀ ਰਾਹੁਲ ਦੀ ਤਾਰੀਫ਼ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਨਫਰਤ ਦੇ ਬਜ਼ਾਰ ਵਿੱਚ ਪਿਆਰ ਦੀ ਦੁਕਾਨ ਹੈ।","PublishDate":"Thu, 29 Aug 2024 06:16:15 +00:00","Link":"https://www.punjabijagran.com/national/general-smriti-iranis-attitude-changed-praised-rahul-gandhi-read-what-she-said-9399056.html"},{"Title":"KL Rahul ਨੇ ਜੇ ਛੱਡਿਆ LSG ਦਾ ਸਾਥ ਤਾਂ IPL 2025 Auction ’ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਖਰੀਦਣ ਲਈ ਇਨ੍ਹਾਂ 3 ਫਰੈਂਚਾਇਜ਼ੀਜ਼ ’ਚ ਹੋਵੇਗੀ ਟੱਕਰ","Content":"ਪੰਜਾਬ ਕਿੰਗਜ਼ (pbks) ਆਈਪੀਐਲ 2025 ਦੀ ਮੇਗਾ ਨਿਲਾਮੀ (Mega Auction) ਵਿੱਚ ਕੇਐਲ ਰਾਹੁਲ (kl rahul) ਨੂੰ ਖਰੀਦਣ ਵਿੱਚ ਦਿਲਚਸਪੀ ਦਿਖਾ ਸਕਦੀ ਹੈ, ਕਿਉਂਕਿ ਸ਼ਿਖਰ ਧਵਨ ਹੁਣ ਆਈਪੀਐਲ ਖੇਡਦੇ ਨਹੀਂ ਦਿਖਾਈ ਦੇਣਗੇ। ਹਾਲ ਹੀ 'ਚ ਉਨ੍ਹਾਂ ਨੇ ਕ੍ਰਿਕਟ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Thu, 29 Aug 2024 06:02:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-if-kl-rahul-leaves-lsg-these-3-franchises-will-compete-to-buy-him-in-the-ipl-2025-auction-9399055.html"},{"Title":"Punjabi University ਜਾਅਲੀ ਭਰਤੀ ਮਾਮਲਾ, ਛੇ ਸਾਲ ਚੱਲਿਆ ਜਾਅਲੀ ਦਸਤਖ਼ਤਾਂ ਦਾ ਫਰਜ਼ੀਵਾੜਾ, ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਲੱਗੀ ਸੂਹ...!","Content":"ਵਿਜੀਲੈਂਸ ਦੀ ਜਾਂਚ ਵਿਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਸਿਕਓਰਿਟੀ ਸੁਪਰਵਾਈਜ਼ਰ ਵੱਲੋਂ ਫਰਜ਼ੀ ਭਰਤੀ ਕੀਤੀ ਗਈ ਆਪਣੇ ਘਰ ਵਿਚ ਕੰਮ ਕਰਨ ਵਾਲੀ ਔਰਤ ਘੱਟ ਪੜ੍ਹੀ ਹੋਈ ਸੀ ਜਿਸ ਕਰਕੇ ਉਸ ਨੂੰ ਆਪਣੇ ਬੈਂਕ ਖਾਤੇ ਵਿਚੋਂ ਪੈਸੇ ਕਿਸੇ ਹੋਰ ਵੱਲੋਂ ਕਢਵਾਏ ਜਾਣ ਬਾਰੇ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ।","PublishDate":"Thu, 29 Aug 2024 05:59:54 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjabi-university-fake-recruitment-case-forgery-of-fake-signatures-lasted-for-six-years-no-one-got-the-clue-9399057.html"},{"Title":"Sad News : ਵਿਧਾਇਕ Ajitpal Singh Kohli ਨੂੰ ਸਦਮਾ, ਪਿਤਾ ਸਾਬਕਾ ਮੰਤਰੀ ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਲੀ ਦਾ ਦੇਹਾਂਤ","Content":"ਸਰਦਾਰ ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਲੀ (73 ਸਾਲ) ਦਾ ਅੱਜ ਸਵੇਰੇ ਦਿਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਬਿਮਾਰ ਸਨ ਤੇ ਜੇਰੇ ਇਲਾਜ ਸਨ...","PublishDate":"Thu, 29 Aug 2024 05:48:37 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mla-ajitpal-singh-kohlis-father-former-minister-surjit-singh-kohli-passed-away-he-was-ill-for-a-long-time-9399044.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]