[{"Title":"ਸਦਨ ’ਚ ਬੇਅਦਬੀ ਤੇ ਨਸ਼ਾ ਤਸਕਰੀ ਦੀ ਗੂੰਜ","Content":"ਅਕਾਲੀ-ਭਾਜਪਾ ਨੇ ਕਿਸਾਨੀ ਸੰਕਟ ਤੇ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਦੇ ਮੁੱਦੇ ’ਤੇ ਸਰਕਾਰ ਨੂੰ ਘੇਰਿਆ ਚੰਡੀਗੜ੍ਹ  :ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ ਅੱਜ ਰਾਜਪਾਲ ਦੇ ਭਾਸ਼ਨ ’ਤੇ ਪੇਸ਼ ਹੋਏ ਧੰਨਵਾਦ ਮਤੇ ਉਪਰ ਬਹਿਸ ਦੌਰਾਨ ਬੇਅਦਬੀ ਕਾਂਡ ਅਤੇ ਨਸ਼ਿਆਂ ਦੀ ਤਸਕਰੀ ਦੇ ਮੁੱਦੇ ਭਾਰੂ ਰਹੇ। ਕਾਂਗਰਸੀ ਵਿਧਾਇਕਾਂ ਨੇ ਬੇਅਦਬੀ ਅਤੇ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ ’ਤੇ ਅਕਾਲੀ ਦਲ ਵੱਲ ਨਿਸ਼ਾਨਾ ਸੇਧਣ ਦਾ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 04:07:57 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%b8%e0%a8%a6%e0%a8%a8-%e0%a8%9a-%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b6%e0%a8%be-%e0%a8%a4%e0%a8%b8%e0%a8%95%e0%a8%b0%e0%a9%80/"},{"Title":"ਡਰੱਗ ਤਸਕਰੀ ਕੇਸ: ਜਗਦੀਸ਼ ਭੋਲਾ ਤੇ ਹੋਰਨਾਂ ਨੂੰ 12 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਬਿੱਟੂ ਔਲਖ ਤੇ ਪਰਮਜੀਤ ਚਾਹਲ ਬਰੀ; ਅਨੂਪ ਸਿੰਘ ਕਾਹਲੋਂ ਨੂੰ 15 ਸਾਲ ਤੇ ਬਾਕੀਆਂ ਨੂੰ 10 ਤੋਂ 12 ਸਾਲ ਕੈਦ ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ : ਿੲੱਥੇ ਵਿਸ਼ੇਸ਼ ਸੀਬੀਆਈ ਅਦਾਲਤ ਨੇ ਸੂਬੇ ਦੇ ਬਹੁ-ਚਰਚਿਤ ਡਰੱਗ ਤਸਕਰੀ ਕੇਸਾਂ ਦਾ ਨਿਬੇੜਾ ਕਰਦਿਆਂ ਅੱਜ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਬਰਖ਼ਾਸਤ ਡੀਐੱਸਪੀ ਅਤੇ ਕੌਮਾਂਤਰੀ ਪਹਿਲਵਾਨ ਜਗਦੀਸ਼ ਭੋਲਾ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਇਕ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 04:04:55 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%a1%e0%a8%b0%e0%a9%b1%e0%a8%97-%e0%a8%a4%e0%a8%b8%e0%a8%95%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%9c%e0%a8%97%e0%a8%a6%e0%a9%80%e0%a8%b6-%e0%a8%ad%e0%a9%8b%e0%a8%b2%e0%a8%be-3/"},{"Title":"ਹਾਈਕੋਰਟ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀਆਂ ਅਦਾਲਤਾਂ ’ਚ 60 ਨਵੇਂ ਜੱਜਾਂ ਦੀ ਨਿਯੁਕਤੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ-ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਵੱਲੋਂ ਪੰਜਾਬ ’ਚ 60 ਨਵੇਂ ਜੱਜਾਂ ਦੀ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀਆਂ ਕੋਰਟਾਂ ’ਚ ਨਿਯੁਕਤੀ ਕੀਤੀ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ ਨੂੰ ਸਿਵਲ ਜੱਜ ਦੇ ਤੌਰ ’ਤੇ ਤਾਇਨਾਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੀ. ਸੀ. ਐੱਸ. ਜੁਡੀਸ਼ੀਅਲ ਬ੍ਰਾਂਚ ਵੱਲੋਂ ਨਿਯੁਕਤ ਇਨ੍ਹਾਂ ਅਧਿਕਾਰੀਆਂ ਨੂੰ 21 ਫਰਵਰੀ ਤੱਕ ਆਪਣੀ ਜੁਆਇਨਿੰਗ ਰਿਪੋਰਟ ਸਬੰਧਤ ਜ਼ਿਲਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ ਨੂੰ ਦੇਣੀ ਹੋਵੇਗੀ। ਜਾਰੀ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 04:01:46 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"16 ਅਤੇ 70 ਸਾਲ ਦੀ ਉਮਰ ’ਚ ਇਨਸਾਨ ਰਹਿੰਦਾ ਹੈ ਸਭ ਤੋਂ ਵੱਧ ਖੁਸ਼","Content":"ਅਮਰੀਕੀ ਥਿੰਕ ਟੈਂਕ ਦੇ ਇਕ ਨਵੇਂ ਅਧਿਐਨ ਮੁਤਾਬਕ ਲੋਕ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਖੁਸ਼ 16 ਸਾਲ ਦੀ ਉਮਰ ’ਚ ਅਤੇ 70 ਸਾਲ ਦੀ ਉਮਰ ’ਚ ਹੁੰਦੇ ਹਨ। ਰੈਜੋਲੂਸ਼ਨ ਫਾਊਂਡੇਸ਼ਨ ਨੇ ਸਭ ਤੋਂ ਵੱਧ ਅਤੇ ਸਭ ਤੋਂ ਘੱਟ ਸੁੱਖ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਅਧਿਕਾਰਕ ਡਾਟੇ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ। ਇਸ ’ਚ ਦੇਖਿਆ ਗਿਆ ਕਿ ਸੁੱਖ ਦਾ ਪੱਧਰ ਕਿਸੇ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 03:59:29 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/16-%e0%a8%85%e0%a8%a4%e0%a9%87-70-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%9a-%e0%a8%87%e0%a8%a8%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%b0%e0%a8%b9/"},{"Title":"ਦਸਤਾਰ ਸਬੰਧੀ ਅਮਰੀਕੀ ਨੀਤੀ ਬਦਲਵਾਉਣ ਵਾਲੇ ਸਿੱਖ ’ਤੇ ਬਣੀ ਫਿਲਮ ‘ਸਿੰਘ’","Content":"ਵਾਸ਼ਿੰਗਟਨ— ਅਮਰੀਕਾ ’ਚ 18 ਸਾਲਾ ਇਕ ਲੜਕੀ ਨੇ ‘ਸਿੰਘ’ ਨਾਮੀ ਇਕ ਲਘੂ ਫਿਲਮ ਬਣਾਈ ਹੈ। ਇਹ ਫਿਲਮ ਉਸ ਭਾਰਤੀ ਸਿੱਖ ’ਤੇ ਆਧਾਰਿਤ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀ ਮੁਹਿੰਮ ਸਦਕਾ ਅਮਰੀਕਾ ਨੂੰ ਸਿੱਖ ਭਾਈਚਾਰੇ ਲਈ ਆਪਣੀ ਦਸਤਾਰ ਨੀਤੀ ’ਚ ਬਦਲਾਅ ਕਰਨਾ ਪਿਆ। ਇੰਡੀਆਨਾ ਦੀ ਵਿਦਿਆਰਥਣ ਅਤੇ ਅਦਾਕਾਰਾ ਜੇਨਾ ਰੂਈਜ਼ ਵਲੋਂ ਨਿਰਦੇਸ਼ਿਤ ਫਿਲਮ 2007 ਦੀ ਇਕ ਸੱਚੀ ਘਟਨਾ ’ਤੇ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 03:58:25 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%a6%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%ac/"},{"Title":"ਸੈਕਸ ਸ਼ੋਸ਼ਣ ਦੇ ਦੋਸ਼ਾਂ ਹੇਠ ਘਿਰਿਆ ਅਮਰੀਕਾ ਦਾ ਸਾਊਦਰਨ ਬੈਪਟਿਸਟ ਚਰਚ","Content":"ਸ਼ਿਕਾਗੋ : ਅਮਰੀਕਾ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਪ੍ਰੋਟੈਸਟੈਂਟ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਸਾਊਦਰਨ ਬੈਪਟਿਸਟ ਚਰਚ ਸੈਕਸ ਸ਼ੋਸ਼ਣ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ। ਇਕ ਰਿਪੋਰਟ ਵਿਚ 1998 ਤੋਂ ਹੁਣ ਤੱਕ ਸੈਂਕੜੇ ਦੋਸ਼ੀਆਂ ਅਤੇ 700 ਤੋਂ ਵੱਧ ਪੀੜਤਾਂ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਟੈਕਸਾਸ ਦੀਆਂ 2 ਅਖਬਾਰਾਂ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਲਗਭਗ 380 ਚਰਚ ਨੇਤਾਵਾਂ ਅਤੇ ਸਵੈਮ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 03:56:57 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%b8%e0%a9%88%e0%a8%95%e0%a8%b8-%e0%a8%b6%e0%a9%8b%e0%a8%b6%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%98%e0%a8%bf%e0%a8%b0/"},{"Title":"ਬਰੈਂਪਟਨ ਚ ਪੰਜਾਬੀ ਤੇ ਲੱਗੇ ਨਸ਼ੇ ਚ ਡਰਾਈਵਿੰਗ ਕਰਨ ਦੇ ਦੋਸ਼","Content":"ਬਰੈਂਪਟਨ : ਬਰੈਂਪਟਨ ਦੇ ਸ਼ਨਰਜੀਤ ਸਿੰਘ ਲਾਲ ਵਿਰੁੱਧ ਸ਼ਰਾਬ ਪੀ ਕੇ ਗੱਡੀ ਚਲਾਉਣ ਦਾ ਦੋਸ਼ ਆਇਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਓਨਟਾਰੀਓ ਪ੍ਰੋਵਿਨਸ਼ੀਅਲ ਪੁਲਸ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ 10 ਫਰਵਰੀ ਨੂੰ ਰਾਤ 11 ਵਜੇ ਦੇ ਕਰੀਬ ਇਕ ਬਾਰ &#8216;ਚੋਂ ਕੁਝ ਵਿਅਕਤੀਆਂ ਦੇ ਬਾਹਰ ਆਉਣ ਅਤੇ ਨਸ਼ੇ ਦੀ ਹਾਲਤ &#8216;ਚ ਗੱਡੀ ਚਲਾਉਣ ਬਾਰੇ ਸੂਚਨਾ ਮਿਲੀ ਸੀ। ਸੂਚਨਾ ਦੇ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 03:55:59 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%ac%e0%a8%b0%e0%a9%88%e0%a8%82%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%9a-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%a8/"},{"Title":"ਪਾਕਿ ’ਚ ਕਾਤਲ ਨੂੰ 5 ਵਾਰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਰਕਰਾਰ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਇਕ ਔਰਤ ਅਤੇ 4 ਬੱਚਿਆਂ ਦੇ ਕਾਤਲ ਨੂੰ ਹੇਠਲੀ ਅਦਾਲਤ ਵਲੋਂ 5 ਵਾਰ ਫਾਂਸੀ ਦੀ ਮਿਲੀ ਸਜ਼ਾ ਨੂੰ ਬੁੱਧਵਾਰ ਬਰਕਰਾਰ ਰੱਖਿਆ। ਕਾਤਲ ਫੈਸਲ ਨੇ 2009 ਵਿਚ ਪੇਸ਼ਾਵਰ ਵਿਖੇ ਡਕੈਤੀ ਦੌਰਾਨ 4 ਔਰਤਾਂ, ਉਨ੍ਹਾਂ ਦੇ ਤਿੰਨ ਬੱਚਿਆਂ ਅਤੇ ਨਾਬਾਲਗ ਨੌਕਰਾਣੀ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਸੀ। ਉਸ ਨੂੰ 5 ਵਾਰ ਫਾਂਸੀ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 03:53:18 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%9a-%e0%a8%95%e0%a8%be%e0%a8%a4%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-5-%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%ab%e0%a8%be%e0%a8%82%e0%a8%b8%e0%a9%80/"},{"Title":"ਸਮਾਰਟਫੋਨ ਕਾਰਨ ਇਕ ਅਰਬ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਘੱਟ ਸੁਣਨ ਦਾ ਖਤਰਾ","Content":"ਜੇਨੇਵਾ- ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਮਾਹਿਰਾਂ ਨੇ ਸੁਚੇਤ ਕੀਤਾ ਹੈ ਕਿ ਸਮਾਰਟਫੋਨ &#8216;ਚ ਸੰਗੀਤ ਸੁਣਨ ਤੇ ਲਗਾਤਾਰ ਤੇਜ਼ ਆਵਾਜ਼ ਦੇ ਸੰਪਰਕ ਵਿਚ ਰਹਿਣ ਕਾਰਨ ਇਕ ਅਰਬ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਘੱਟ ਸੁਣਨ ਦਾ ਖਤਰਾ ਹੈ। ਇਸ ਸਮੱਸਿਆ ਨਾਲ ਨਿਪਟਣ ਲਈ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਤੇਜ਼ ਧੁਨੀ ਜਾਂ ਇਸ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਜਿਵੇਂ &#8216;ਟਿਨਿਟਸ&#8217; ਨਾਲ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 03:53:09 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%87%e0%a8%95-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5/"},{"Title":"ਇਟਲੀ :6 ਘੰਟਿਆਂ ਤਕ 3 ਸਾਲਾ ਬੱਚਾ ਸਕੂਲ ਬੱਸ ਚ ਰਿਹਾ ਕੈਦ","Content":"ਮਿਲਾਨ: ਸੈਂਟਰ ਇਟਲੀ ਦੇ ਜ਼ਿਲਾ ਆਰੈਸੋ ਦੇ ਕਸਬਾ ਵਾਲਦਾਰਨੋ ਦੇ ਇਕ ਸਕੂਲ ਵਿਚ ਉਸ ਵੇਲੇ ਭੱਜ ਦੌੜ ਮਚ ਗਈ ਜਦੋਂ ਤਿੰਨ ਸਾਲਾਂ ਬੱਚੇ ਨੂੰ ਸਕੂਲ ਤੋਂ ਘਰ ਲਈ ਲੈਣ ਆਈ ਮਾਂ ਨੂੰ ਉਸ ਦਾ ਬੱਚਾ ਕਲਾਸ ਵਿਚ ਨਾ ਮਿਲਿਆ। ਇਸ ਸਬੰਧੀ ਜਦ ਮਾਂ ਨੇ ਸਕੂਲ ਸਟਾਫ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਤੁਹਾਡਾ ਬੱਚਾ [&#8230;]","PublishDate":"Thu, 14 Feb 2019 03:50:37 +00:00","Link":"http://punjabnewsusa.com/2019/02/14/%e0%a8%87%e0%a8%9f%e0%a8%b2%e0%a9%80-6-%e0%a8%98%e0%a9%b0%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a8%95-3-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%be-%e0%a8%b8/"},{"Title":"15ਤੱਕ ਇਨਸਾਫ ਧਰਨੇ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ 20 ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਜੇਲ੍ਹ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦੇਵਾਂਗੇ: ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ","Content":"<p>2015 ਸਰਬੱਤ ਖਾਲਸਾ ਦੇ ਪ੍ਰਬੰਧਕਾਂ  ਵਲੋਂ ਥਾਪੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਗਠਿਤ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਦੁਹਰਾਇਆ ਹੈ ਕਿ ਜੇਕਰ ਕੈਪਟਨ ਸਰਕਾਰ ਨੇ 15 ਫਰਵਰੀ ਤੀਕ ਬਰਗਾੜੀ ਇਨਸਾਫ ਮੋਰਚੇ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ ਤੈਅ ਸ਼ੁਦਾ ਰਣਨੀਤੀ ਤਹਿਤ 20 ਫਰਵਰੀ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਬਾਹਰ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਧਰਨਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।ਕਮੇਟੀ ਨੇ ਇਹ ਵੀ ਸਾਫ ਕੀਤਾ ਹੈ ਕਿ ਸਰਬੱਤ ਖਾਲਸਾ ਦੁਆਰਾ ਥਾਪੇ ਗਏ ਜਥੇਦਾਰ ਮੰਡ,ਜਥੇਦਾਰ ਦਾਦੂਵਾਲ ਤੇ ਜਥੇਦਾਰ ਅਜਨਾਲਾ ਸਰਬੱਤ ਖਾਲਸਾ ਨੂੰ ਹੀ ਜਵਾਬ ਦੇਹ ਹਨ।ਜੇਕਰ ਲੋੜ ਮਹਿਸੂਸ ਹੋਈ ਤਾਂ ਜਥੇਦਾਰ ਹਵਾਰਾ ਸਾਲ 2019 ਦੀ ਵੈਸਾਖੀ ਮੌਕੇ ਸਰਬੱਤ ਖਾਲਸਾ ਸੱਦ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/bhai-hawara-appointed-commetti-s-announcement/\">15ਤੱਕ ਇਨਸਾਫ ਧਰਨੇ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ 20 ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਜੇਲ੍ਹ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦੇਵਾਂਗੇ: ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Feb 2019 12:32:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/bhai-hawara-appointed-commetti-s-announcement/"},{"Title":"ਲੁਧਿਆਣੇ ਦੇ ਪਿੰਡ ਦਾਦ ਵਿਖੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦਾ ਦੋਸ਼ੀ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਥਾਣਾ ਸਦਰ ਦੇ ਘੇਰੇ ਅੰਦਰ ਪੈਂਦੇ ਇਲਾਕੇ ਪਾਲਮ ਵਿਹਾਰ ਕਲੋਨੀ,ਪਿੰਡ ਦਾਦ, ਪੱਖੋਵਾਲ ਸੜਕ ਤੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲੇ ਇੱਕ ਬੰਦੇ ਨੂੰ ਪੁਲਸ ਨੇ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਦਰ ਦੇ ਥਾਣੇਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੀ ਸ਼ਨਾਖਤ ਗੁਰਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸੋਹਣ ਸਿੰਘ ਵਾਸੀ ਪਾਲਮ ਵਿਹਾਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਪੁਲਸ ਨੇ ਉਸ ਖਿਲਾਫ ਧਾਰਾ 295-ਏ ਅਧੀਨ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/beadbi-accussed-held/\">ਲੁਧਿਆਣੇ ਦੇ ਪਿੰਡ ਦਾਦ ਵਿਖੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦਾ ਦੋਸ਼ੀ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Feb 2019 12:20:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/beadbi-accussed-held/"},{"Title":"ਬਲਾਚੌਰ ਪੁਲਿਸ ਸਿੱਖ ਨੌਜਵਾਨ ‘ਤੇ ਨਵਾਂ ਮਾਮਲਾ ਪਾ ਕੇ ਆਪ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ ਉਲਝੀ","Content":"<p>ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਦੀ ਇਕ ਅਦਾਲਤ ਵਲੋਂ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਕੋਲੋਂ ਕਿਤਾਬਾਂ, ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਇਤਿਹਾਸਕ ਤਸਵੀਰਾਂ ਅਤੇ ਇਸ਼ਤਿਹਾਰ ਮਿਲਣ ਕਾਰਨ ਉਹਨਾਂ ਨੂੰ “ਦੇਸ਼ ਵਿਰੁਧ ਜੰਗ ਛੇੜਨ” ਦਾ ਦੋਸ਼ੀ ਗਰਦਾਨਦਿਆਂ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਏ ਜਾਣ ਤੇ ਉੱਠ ਰਹੇ ਸਵਾਲਾਂ ਦੇ ਦੌਰਮਿਆਨ ਹੀ ਬਲਾਚੌਰ ਪੁਲਿਸ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਵਿਚੋਂ ਅਰਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਨਵੇਂ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕਰਕੇ ਆਪ ਹੀ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ ਆ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/balachaur-police-baffled/\">ਬਲਾਚੌਰ ਪੁਲਿਸ ਸਿੱਖ ਨੌਜਵਾਨ &#8216;ਤੇ ਨਵਾਂ ਮਾਮਲਾ ਪਾ ਕੇ ਆਪ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ ਉਲਝੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Feb 2019 08:41:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/balachaur-police-baffled/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੁਣਾਈ ਉਮਰਕੈਦ ਬਾਰੇ ਸੱਥ ਨੇ ਰੱਖੀ ਚਰਚਾ,ਆਪ ਵਿਧਾਇਕਾਂ ਨੇ ਵੀ ਲਿਆ ਹਿੱਸਾ","Content":"<p>ਬੀਤੇ ਕਲ੍ਹ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਜਥੇਬੰਦੀ ਸੱਥ ਵੱਲੋਂ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਵਾਂ ਸ਼ਹਿਰ ਸੈਸ਼ਨ ਕੋਰਟ ਵੱਲੋਂ ਸੁਣਾਈ ਗਈ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਦੇ ਮੁੱਦੇ ਉੱਪਰ ਵਿਚਾਰ ਚਰਚਾ ਰੱਖੀ ਗਈ ਜਿਸ ਵਿੱਚ ਹਾਈ ਕੋਰਟ ਦੇ ਸੀਨੀਅਰ ਵਕੀਲ ਆਰ ਐਸ ਬੈਂਸ ਮੁੱਖ ਬੁਲਾਰੇ ਦੇ ਤੌਰ ਤੇ ਪਹੁੰਚੇ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/life-imporisonment/\">ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੁਣਾਈ ਉਮਰਕੈਦ ਬਾਰੇ ਸੱਥ ਨੇ ਰੱਖੀ ਚਰਚਾ,ਆਪ ਵਿਧਾਇਕਾਂ ਨੇ ਵੀ ਲਿਆ ਹਿੱਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Feb 2019 07:25:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/life-imporisonment/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਨੇ ਜਰਮਨ (ਫਰੈਂਕਫਰਟ) ਵਿਖੇ ਕੀਤਾ ਇਕੱਠ","Content":"<p>ਜਰਮਨ ਦੀਆ ਸੰਗਤਾਂ ਨੂੰ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਕੰਮਕਾਜ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਅਤੇ ਨਵੇਂ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਸਿੱਖ ਕਾਰਕੁੰਨਾਂ ਵਲੋਂ ਰੱਖੀ ਗਈ ਜਰਮਨ ਬੈਠਕ ਰੱਖੀ ਗਈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/world-sikh-parliament-in-german/\">ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਨੇ ਜਰਮਨ (ਫਰੈਂਕਫਰਟ) ਵਿਖੇ ਕੀਤਾ ਇਕੱਠ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Feb 2019 06:44:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/world-sikh-parliament-in-german/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਮਿਲਪਿਟਸ ਵਿਖੇ ਹੋਵੇਗਾ ਨਕੋਦਰ ਸਾਕੇ ਦੀ ਯਾਦ ‘ਚ ਅਰਦਾਸ ਸਮਾਗਮ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਜੀ ਲਿੱਤਰਾਂ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੀ ਚਲੂਪੁਰ, ਸ਼ਹੀਦ ਭਾਈ ਝਿਲਮਣ ਸਿੰਘ ਗੋਰਸੀਆਂ ਤੇ ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਕਾਲੀ ਬਰਨਾਲਾ ਸਰਕਾਰ ਦੀ  ਪੁਲੀਸ ਨੇ 4 ਫਰਵਰੀ, 1986 ਨੂੰ ਨਕੋਦਰ ਵਿਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕਰ ਦਿੱਤਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/gurdwara-sikh-sabha-milplitus/\">ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਮਿਲਪਿਟਸ ਵਿਖੇ ਹੋਵੇਗਾ ਨਕੋਦਰ ਸਾਕੇ ਦੀ ਯਾਦ &#8216;ਚ ਅਰਦਾਸ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Feb 2019 06:23:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/gurdwara-sikh-sabha-milplitus/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 1 ਪੀ.ਸੀ.ਐਸ. ਅਤੇ 13 ਆਈ.ਏ.ਐਸ. ਅਫਸਰਾਂ ਦੇ ਤਬਾਦਲੇ ਤੇ ਤੈਨਾਤੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲੰਘੇ ਕੱਲ 1 ਪੀ.ਸੀ.ਐਸ. ਅਤੇ 13 ਆਈ. ਏ. ਐਸ. ਅਫਸਰਾਂ ਦੇ ਤਬਾਦਲੇ ਤੇ ਤੈਨਾਤੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਗਏ। ਸਰਕਾਰੀ ਨੁਮਾਇੰਦੇ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਹੁਕਮ ਤੁਰੰਤ ਅਮਲ ਵਿਚ ਆ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/punjab-govt-transferred-13-ias-and-1-pcs-officials-with-immediate-effect/\">ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 1 ਪੀ.ਸੀ.ਐਸ. ਅਤੇ 13 ਆਈ.ਏ.ਐਸ. ਅਫਸਰਾਂ ਦੇ ਤਬਾਦਲੇ ਤੇ ਤੈਨਾਤੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 13 Feb 2019 02:43:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/punjab-govt-transferred-13-ias-and-1-pcs-officials-with-immediate-effect/"},{"Title":"ਜੰਗ ਛੇੜਨ ਦੇ ਮਾਮਲੇ ਚ 3 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਬਾਰੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚ ਚਰਚਾ ਅੱਜ","Content":"<p>ਸਾਕਾ 1978 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ, ਸਿੱਖ ਸੰਘਰਸ਼ ਬਾਰੇ ਛਪੀਆਂ ਹੋਈਆਂ ਕਿਤਾਬਾਂ ਅਤੇ ਕੁਝ ਇਸ਼ਤਿਹਾਰਾਂ ਦੀ ਬਰਾਮਦਗੀ ਵਾਲੇ ਮਾਮਲੇ ਚ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਦੀ ਇਕ ਅਦਾਲਤ ਵਲੋਂ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉਮਰਕੈਦ ਜਿਹੀ ਸਖਤ ਸਜਾ ਸੁਣਾਏ ਜਾਣ ਦੇ ਮਾਮਲੇ ਤੇ ਜਨਤਕ ਸਰਗਰਮੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/pu-discussion-on-case-of-3-sikhs-today/\">ਜੰਗ ਛੇੜਨ ਦੇ ਮਾਮਲੇ ਚ 3 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਬਾਰੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚ ਚਰਚਾ ਅੱਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 12 Feb 2019 08:50:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/pu-discussion-on-case-of-3-sikhs-today/"},{"Title":"3 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦਾ ਮਾਮਲਾ: ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਰੋਸ ਮੁਜਾਹਿਰਾ 13 ਫਰਵਰੀ ਨੂੰ","Content":"<p>ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਸਾਲ 2016 ਦੇ ਮਾਮਲੇ ਵਿਚ ਅਰਵਿੰਦਰ ਸਿੰਘ, ਸੁਰਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਏ ਜਾਣ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ, ਚਿੰਤਾਜਨਕ ਅਤੇ ਗਲਤ ਪਿਰਤ ਪਾਉਣ ਵਾਲਾ ਫੈਸਲਾ ਦਸਦਿਆਂ ਅੱਜ ਦਲ ਖਾਲਸਾ ਵਲੋਂ 13 ਫਰਵਰੀ ਨੂੰ ਨਵਾਂਸ਼ਹਿਰ ਅਦਾਲਤ ਦੇ ਬਾਹਰ ਇੱਕ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਮੁਜ਼ਾਹਰੇ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਹਿਰ ਅੰਦਰ ਰੋਸ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ ਜਿਸ ਦੀ ਆਰੰਭਤਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਤੋਂ ਹੋਵੇਗੀ। ਪਾਰਟੀ ਬੁਲਾਰੇ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਇਸ ਫੈਸਲੇ ਸਬੰਧੀ ਪ੍ਰੈਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/dal-khalsa-to-hold-protest-on-february-13/\">3 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦਾ ਮਾਮਲਾ: ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਰੋਸ ਮੁਜਾਹਿਰਾ 13 ਫਰਵਰੀ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 11 Feb 2019 12:45:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/dal-khalsa-to-hold-protest-on-february-13/"},{"Title":"ਬਰਗਾੜੀ ਇਨਸਾਫ ਮੋਰਚੇ ਦਾ ਦੂਸਰਾ ਪੜਾਅ ਸੱਤਾ ਲਈ ਬਿਪਰਨ ਕੀ ਰੀਤ ਵੱਲ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਅਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਬਰਗਾੜੀ ਵਿਖੇ ਇਨਸਾਫ ਮੋਰਚਾ ਲਾਉਣ ਵਾਲੀਆਂ ਕੁਝ ਧਿਰਾਂ ਵਲੋਂ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਲਈ ਐਲਾਨੇ ਗਏ ਉਮੀਦਵਾਰ ਉਪਰ ਬਿਪਰਨ ਕੀ ਰੀਤ ਤੇ ਚਲਣ ਅਤੇ ਜੂਨ 84 ਦੇ ਫੌਜੀ ਹਮਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਦੀ ਉਸਤਤ ਕਰਨ ਦੇ ਦੋਸ਼ ਆਇਦ ਹੋ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/vikramjeet-singh-sodhi/\">ਬਰਗਾੜੀ ਇਨਸਾਫ ਮੋਰਚੇ ਦਾ ਦੂਸਰਾ ਪੜਾਅ ਸੱਤਾ ਲਈ ਬਿਪਰਨ ਕੀ ਰੀਤ ਵੱਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 11 Feb 2019 09:27:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/vikramjeet-singh-sodhi/"}]