[{"Title":"ਅਯੁੱਧਿਆ ਮਾਮਲੇ 'ਤੇ 29 ਜਨਵਰੀ ਦੀ ਸੁਣਵਾਈ ਟਲੀ","Content":"ਆਪਣੀ ਜਨਮਭੂਮੀ 'ਤੇ ਮਾਲਕਾਨਾ ਹੱਕ ਦਾ ਮੁਕੱਦਮਾ ਲੜ ਰਹੇ ਭਗਵਾਨ ਰਾਮਲਲਾ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਸੁਣਵਾਈ ਦਾ ਅਜੇ ਹੋਰ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਹੋਵੇਗਾ। 29 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਸੁਣਵਾਈ ਹੁਣ ਨਹੀਂ ਹੋਵੇਗੀ। ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰਨ ਵਾਲੀ ਸੰਵਿਧਾਨਕ ਬੈਂਚ ਦੇ ਜੱਜ ਐÎੱਸ ਏ ਬੋਬਡੇ ਦੇ ਉਪਲੱਬਧ ਨਾ ਹੋਣ ਕਾਰਨ 29 ਜਨਵਰੀ ਦੀ ਸੁਣਵਾਈ ਮੁਲਤਵੀ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਸੁਣਵਾਈ ਦੀ ਨਵੀਂ ਤਰੀਕ ਤੈਅ ਹੋਵੇਗੀ।\n","PublishDate":"Mon, 28 Jan 2019 04:22:41 +00:00","Link":"https://punjabi.jagran.com/national/general-sc-cancels-jan-29-hearing-on-ayodhya-land-dispute-case-due-to-nonavailability-of-judge-8633950.html"},{"Title":"ਉੱਤਰਾਖੰਡ ਦੇ ਬਲਾਕ ਮੁਖੀ ਦਾ ਅਨੋਖਾ ਮਾਮਲਾ ਪੁੱਜਾ ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਮਾਲਾ ਦੀਕਸ਼ਤ, ਨਵੀਂ ਦਿੱਲੀ : ਉੱਤਰਾਖੰਡ ਦੇ ਇਕ ਬਲਾਕ ਮੁਖੀ ਦਾ ਅਨੋਖਾ ਮਾਮਲਾ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜਾ ਹੈ। ਮਾਮਲਾ ਇਹ ਹੈ ਕਿ ਚੰਦਨ ਸਿੰਘ ਪੰਵਾਰ ਜਿੱਥੋਂ ਬਲਾਕ ਮੁਖੀ ਨਾਮਜ਼ਦ ਹੋਏ ਸਨ, ਨਵੇਂ ਕਾਨੂੰਨ ਵਿਚ ਉਹ ਖੇਤਰ ਮਿਊਂਸਪਲ ਖੇਤਰ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਹੈ ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੀ ਬਲਾਕ ਮੁਖੀ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਚਲੀ ਗਈ। ਬਲਾਕ ਮੁਖੀ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਗੁਆਉਣ ਵਾਲੇ ਪੰਵਾਰ ਰਾਹਤ ਦੀ ਫ਼ਰਿਆਦ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜੇ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਫੌਰੀ ਰਾਹਤ ਦਿੰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਦੀ ਬਲਾਕ ਮੁਖੀ ਮੈਂਬਰਸ਼ਿਪ ਖ਼ਤਮ ਕਰਨ ਦੇ ਆਦੇਸ਼ 'ਤੇ ਅੰਤਿ੫ਮ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਨਾਲ ਹੀ ਕੋਰਟ ਨੇ ਪੰਵਾਰ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਉੱਤਰਾਖੰਡ ਸਰਕਾਰ","PublishDate":"Mon, 28 Jan 2019 04:08:23 +00:00","Link":"https://punjabi.jagran.com/national/general-uttrakhand-block-dispute-8633931.html"},{"Title":"ਸੁਖਬੀਰ ਦੀ ਪਾਰਟੀ ਮੀਟਿੰਗ ਦੇ ਬਾਹਰ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਲਾਉਣਗੇ 'ਡੋਪ ਟੈਸਟ ਕਾਉਂਟਰ'","Content":"ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਬਹਾਲ ਕੀਤੇ ਜਾਂਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਅਕਾਲੀ ਦਲ  ਦੇ ਪ੫ਧਾਨ ਸੁਖਬੀਰ  ਸਿੰਘ ਬਾਦਲ ਖ਼ਿਲਾਫ਼ ਮੋਰਚਾ ਖੋਲ੍ਹਦਿਆਂ ਤਾਬੜਤੋੜ ਕਈ ਹਮਲੇ ਕੀਤੇ। ਇਸ ਦੌਰਾਨ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਸੁਖਬੀਰ ਦੇ ਅੰਮਿ੫ਤ ਛਕੇ ਹੋਣ 'ਤੇ  ਹੀ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨ ਲਗਾ ਦਿੱਤਾ, ਉੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡੋਪ ਟੈਸਟ ਲਈ ਵੀ ਵੰਗਾਰਿਆ¢। ਐਤਵਾਰ ਸ਼ਾਮ ਪ੫ੈੱਸ ਕਲੱਬ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਨੇ ਆਖਿਆ ਕਿ ਸੁਖਬੀਰ ਉਨ੍ਹਾਂ ਨੂੰ ਅਮਲੀ ਕਹਿੰਦੇ ਹਨ ਜਦਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੫ਧਾਨ ਆਪ ਹੀ 24 ਘੰਟੇ ਨਸ਼ੇ 'ਚ 'ਟਾਈਟ' ਰਹਿੰਦੇ ਹਨ।","PublishDate":"Mon, 28 Jan 2019 03:58:49 +00:00","Link":"https://punjabi.jagran.com/national/general-zira-challenge-to-sukhbir-8633958.html"},{"Title":"ਪੰਚਕੂਲਾ ਹਿੰਸਾ ਮਾਮਲੇ ਭੰਗੂ ਹਿਰਾਸਤ 'ਚ ਲਿਆ","Content":"ਦੇਸ਼ ਧਰੋਹ, ਇਰਾਦਾ ਕਤਲ, ਵਿਸਫੋਟਕ ਪਦਾਰਥ ਰੱਖਣ, ਜਬਰੀ ਘਰ ਵਿਚ ਵੜਨ ਤੇ ਸਾਜਿਸ਼ ਰਚਣ ਵਰਗੇ ਕਈ ਸੰਗ਼ੀਨ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ ਹੇਠ ਦਰਜ ਇਸ ਮਾਮਲੇ ਵਿਚ ਅਮਰੀਕ ਸਿੰਘ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਐਬੂਲੈਂਸ ਕਾਰ ਪੁਲਿਸ ਵੱਲੋਂ ਹਿੰਸਾ ਮੌਕੇ ਪੰਚਕੂਲਾ ਤੋਂ ਜ਼ਬਤ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਇਸ ਮਾਮਲੇ ਵਿਚ","PublishDate":"Mon, 28 Jan 2019 03:49:15 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-dera-sirsa-premi-bhangu-arrested-8633942.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਸੀਤ ਲਹਿਰ ਨੇ ਫੜਿਆ ਜ਼ੋਰ, ਧੁੱਪ ਨਿਕਲਣ ਦੇ ਬਾਵਜੂਦ ਜਾਰੀ ਰਿਹਾ ਕਾਂਬਾ","Content":"ਪੰਜਾਬ 'ਚ ਸੀਤ ਲਹਿਰ ਦਾ ਕਹਿਰ ਵੱਧ ਗਿਆ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਧੁੱਪ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਪੂਰਾ ਦਿਨ ਕਾਂਬਾ ਜਾਰੀ ਰਿਹਾ। ਬਰਫ਼ੀਲੀਆਂ ਹਵਾਵਾਂ ਅੱਗੇ ਧੁੱਪ ਬੇਅਸਰ ਲੱਗ ਰਹੀ ਸੀ। ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਸੀ ਕਿ ਜਿਵੇਂ ਸਰਦ ਹਵਾਵਾਂ ਸਰੀਰ ਨੂੰ ਚੀਰ ਰਹੀਆਂ ਹੋਣ। ਲੋਕ ਮੌਸਮ ਦੇ ਇਸ ਮਿਜ਼ਾਜ ਨੂੰ ਵੇਖ ਕੇ ਦੰਗ ਸਨ। ਉਧਰ ਬਰਫ਼ੀਲੀਆਂ ਹਵਾਵਾਂ ਕਾਰਨ ਦਿਨ ਦੇ ਤਾਪਮਾਨ ਵਿਚ ਵੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 28 Jan 2019 03:44:45 +00:00","Link":"https://punjabi.jagran.com/national/general-weather-report-punjab-8633953.html"},{"Title":"ਪਰਾਲੀ ਤੋਂ ਬਣ ਸਕਦੇ ਨੇ ਸਸਤੇ ਤੇ ਵਾਤਾਵਰਨ ਅਨੁਕੂਲ ਘਰ : ਹਰਸ਼ਰਨ ਗਿੱਲ","Content":"ਪਰਾਲੀ ਦੀ ਸੁਚੱਜੀ ਸੰਭਾਲ ਲਈ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਨੇ ਇਕ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ, ਜਿਸ 'ਚ ਕੈਲੀਫੋਰਨੀਆ (ਅਮਰੀਕਾ) ਤੋਂ ਹਾਊਸ ਬਿਲਡਰ ਹਰਸ਼ਰਨ ਗਿੱਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੰੁਚੇ। ਉਨ੍ਹਾਂ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਤੋਂ ਵਾਤਾਵਰਨ ਪੱਖੀ, ਘੱਟ ਖਰਚੇ ਵਾਲੇ ਘਰ ਬਣਾਉਣ ਦੀ ਤਕਨੀਕ ਬਾਰੇ ਦੱਸਿਆ, ਜੋ ਇੰਸੂਲੇਟਿਡ ਢੰਗ ਨਾਲ ਬਣਾਏ ਜਾਂਦੇ ਹਨ। ਅਮਰੀਕਾ, ਆਸਟ੍ਰੇਲੀਆ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਰਗੇ ਵਿਕਸਤ ਦੇਸ਼ਾਂ 'ਚ ਇਹ ਤਕਨੀਕ ਪ੍ਰਚਲਿਤ ਹੈ। ਨਿਰਦੇਸ਼ਕ ਪਸਾਰ ਸਿੱਖਿਆ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ ਇਸ ਵਰਕਸ਼ਾਪ 'ਚ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਘਰ ਬਣਾਉਣ ਲਈ ਕਿਵੇਂ ਵਰਤਿਆ ਜਾਵੇ, ਬਾਰੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਤੋਂ ਆਏ ਮਾਹਿਰਾਂ ਵਿਚਕਾਰ ਗੱਲਬਾਤ ਹੋਈ। ਗਿੱ","PublishDate":"Mon, 28 Jan 2019 03:25:29 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-workshop-in-pau-on-stubble-management-8633938.html"},{"Title":"ਮਨੁੱਖੀ ਅਗਿਆਨਤਾ ਕਾਰਨ ਵਧ ਰਹੀਆਂ ਕੁਰੀਤੀਆਂ : ਸਾਧਵੀ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਲੁਧਿਆਣਾ : ਦਿਵਿਯਾ ਜਯੋਤੀ ਜਾਗਿ੫ਤੀ ਸੰਸਥਾਨ ਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਭਵਨ ਵਿਖੇ 'ਭਜ ਗੋਵਿੰਦਮ' ਨਾਮਕ ਇਕ ਭਜਨ ਸੰਧਿਆ ਕਰਵਾਈ, ਜਿਸ ਦੀ ਸ਼ੁਰੂਆਤ ਸਵਾਮੀ ਗੁਰੁਕਿਰਪਾਨੰਦ, ਸਵਾਮੀ ਪ੫ਕਾਸ਼ ਆਨੰਦ, ਰਵਨੀਤ ਬਿੱਟੂ (ਐੱਮਪੀ) ਸੰਜੇ ਤਲਵਾਰ (ਅੱੈਮਅੱੈਲਏ),","PublishDate":"Sun, 27 Jan 2019 19:30:34 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-badness-in-human-unknowledge-say-the-sadhvi-bharti-8633993.html"},{"Title":"ਨਸ਼ਿਆਂ ਦੇ ਪ੫ਕੋਪ ਨੂੰ ਰੋਕਣ ਲਈ ਸ਼ੇਰਪੁਰ 'ਚ ਕੀਤੀ ਰੈਲੀ","Content":"-ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਥਾਣਾ ਮੁੱਖੀ ਨੂੰ ਸੌਪਿਆ ਮੰਗ ਪੱਤਰ\nਫੋਟੋ-22\nਕੈਪਸ਼ਨ- ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਸ਼ੇਰਪੁਰ 'ਚ ਨਸ਼ਿਆਂ ਵਿਰੱੁਧ ਕੱਢੀ ਰੈਲੀ ਕੱਢਦੀਆਂ ਹੋਈਆਂ।\n-----------------------\n","PublishDate":"Sun, 27 Jan 2019 19:30:33 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-rally-against-drugs-in-village-of-sherpur-8633992.html"},{"Title":"ਤੇਜ਼ ਰਫਤਾਰ ਬੱਸ ਪਲਟੀ, 9 ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"\nਸਵੇਰੇ ਉਸ ਸਮੇਂ ਸਥਾਨਕ ਨੈਣੇਵਾਲਾ ਰੋਡ ਵਿਖੇ ਗੰਭੀਰ ਹਾਦਸਾ ਹੋ ਗਿਆ ਜਦੋਂ ਭੋਗ 'ਤੇ ਜਾ ਰਹੀ ਇਕ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਬੱਸ ਪਲਟ ਗਈ ਤੇ 9 ਵਿਅਕਤੀ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਿੰਨ੍ਹਾਂ ਦੀ ਗੰਭੀਰ ਹਾਲਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਉਹਨਾਂ ਨੂੰ ਬਰਨਾਲਾ ਲਈ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ।¢ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਵੇਰੇ 10 ਕੁ ਵਜੇ ਦੇ ਕਰੀਬ ਇਕ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕੰਡਮ ਹਾਲਾਤ ਵਾਲੀ ਬੱਸ ਜੋ ਕਿ ਪਿੰਡ ਸੰਧੂ ਕਲਾਂ ਤੋਂ ਛੀਨੀਵਾਲ ਵਿਖੇ ਭੋਗ ਲਈ ਜਾ ਰਹੀ ਸੀ ਅਤੇ ਜਿਸ 'ਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਵਾਰੀਆਂ ਸਨ, ਇਕਦਮ ਬੇਕਾਬੂ ਹੋ ਕੇ ਪਲਟ ਗਈ। ਮੌਕੇ 'ਤੇ ਇਕੱਠੇ ਹੋਏ ਲੋਕਾਂ ਨੇ ਬੱਸ 'ਚ","PublishDate":"Sun, 27 Jan 2019 19:30:32 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-road-accident-nine-passengers-injured-8633991.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ, 4 ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਧਨੌਲਾ ਪੁਲਿਸ ਨੇ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ 4 ਵਿਅਕਤੀਆਂ 'ਤੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਅਜੈਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁੱਦਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਜਵੰਧਾ ਪਿੰਡੀ ਧਨੌਲਾ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ ਕਿ ਉਸ ਦਾ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ-ਪੀਬੀ-19ਐੱਲ-3690 ਸਪਲੈਂਡਰ ਬੱਸ ਸਟੈਂਡ ਧਨੌਲਾ ਤੋਂ ਚੋਰੀ ਹੋ ਗਿਆ ਸੀ ਜਿਸ ਦੀ ਪੜਤਾਲ ਕਰਨ 'ਤੇ ਉਸਨੂੰ ਪਤਾ ਚਲਿਆ ਕਿ ਉਸਦਾ ਮੋਟਰਸਾਈਕਲ ਉਕਤ ਵਿਅਕਤੀ ਬਿੱਲੂ ਸਿੰਘ, ਕਾਕਾ ਸਿੰਘ, ਜਸ਼ਨ ਸਿੰਘ, ਰਮਨਦੀਪ ਸਿੰਘ ਨੇ ਚੋਰੀ ਕੀਤਾ ਹੈ ਤੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾ ਧਨੌਲਾ ਏਰੀਆ 'ਚੋਂ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ-ਪੀਬੀ-56-ਬੀ-8532 ਪਲਟੀਨਾ ਤੇ","PublishDate":"Sun, 27 Jan 2019 19:30:32 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-motorcycle-stole-four-person-nominate-8633990.html"},{"Title":"ਦੂਜਾ ਵਿਆਹ ਕਰਵਾਉਣ ਗਏ ਲਾੜੇ ਨੇ ਕੱਢੀ ਤਲਵਾਰ","Content":"ਜਲੰਧਰ :  ਥਾਣਾ ਨੰ. 4 ਅਧੀਨ ਪੈਂਦੇ ਇਕ ਹੋਟਲ &#8216;ਚ ਉਸ ਸਮੇਂ ਹੰਗਾਮਾ ਹੋ ਗਿਆ, ਜਦੋਂ ਵਿਆਹ ਸਮਾਗਮ &#8216;ਚ ਪਹੁੰਚੀ ਇਕ ਲੜਕੀ ਨੇ ਖੁੱਦ ਨੂੰ ਲਾੜੇ ਦੀ ਪਤਨੀ ਦੱਸ ਕੇ ਦੂਜਾ ਵਿਆਹ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾ ਦਿੱਤਾ। ਲੜਕੀ ਨੇ ਆਪਣੇ ਵਿਆਹ ਦੀਆਂ ਫੋਟੋਆਂ ਤੇ ਹੋਰ ਸਬੂਤ ਦਿਖਾ ਕੇ ਸਾਰਿਆਂ ਦੇ ਹੋਸ਼ ਉਡਾ ਦਿੱਤੇ। ਵਿਆਹ ਸਮਾਗਮ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:24:11 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%a6%e0%a9%82%e0%a8%9c%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%86%e0%a8%b9-%e0%a8%95%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%97%e0%a8%8f-%e0%a8%b2%e0%a8%be%e0%a9%9c%e0%a9%87-%e0%a8%a8/"},{"Title":"ਡੂਮਸਡੇ ਕਲਾਕ ਨੂੰ ਲੈ ਕੇ ਵਿਗਿਆਨਕਾਂ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ — ਪੂਰੀ ਦੁਨੀਆ &#8216;ਚ ਇਸ ਸਮੇਂ ਕੋਲਡ ਵਾਰ ਖਤਮ ਹੋ ਚੁੱਕੀ ਹੈ। ਪ੍ਰਮਾਣੂ ਹਥਿਆਰਾਂ ਦੀ ਹੋੜ, ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸ ਅਤੇ ਸਟੇਟ ਪ੍ਰਾਯੋਜਿਤ ਹਿੰਸਾ ਦੀਆਂ ਖਬਰਾਂ ਇਕ ਵਾਰ ਫਿਰ ਵਿਸ਼ਵ ਦੇ ਖਤਰਨਾਕ ਹਾਲਾਤ ਦੱਸਣ ਲਈ ਕਾਫੀ ਹੈ। ਪ੍ਰਮਾਣੂ ਵਿਗਿਆਨਕਾਂ ਨੇ ਵੀ ਵੀਰਵਾਰ ਨੂੰ ਅਜਿਹੇ ਹੀ ਸੰਕੇਤ ਦਿੱਤੇ। ਵਿਗਿਆਨਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਡੂਮਸਡੇ ਕਲਾਕ ਮਿਡਨਾਈਟ ਤੋਂ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:19:35 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%a1%e0%a9%82%e0%a8%ae%e0%a8%b8%e0%a8%a1%e0%a9%87-%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%95-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf/"},{"Title":"ਮਿਲੇਨੀਆ ਟਰੰਪ ਬਾਰੇ ਗਲਤ ਆਰਟੀਕਲ ਛਾਪਣ ਤੇ ਅਖਬਾਰ ਨੇ ਮੰਗੀ ਮੁਆਫੀ","Content":"ਲੰਡਨ : ਬ੍ਰਿਟੇਨ ਨੇ ਟੈਲੀਗ੍ਰਾਫ ਅਖਬਾਰ ਨੇ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੀ ਪਤਨੀ ਅਤੇ ਫਰਸਟ ਲੇਡੀ ਮਿਲੇਨੀਆ ਟਰੰਪ ਬਾਰੇ ਝੂਠਾ ਆਰਟੀਕਲ ਛਾਪਣ &#8216;ਤੇ ਮੁਆਫੀ ਮੰਗੀ ਹੈ। ਇਸ ਆਰਟੀਕਲ ਵਿਚ ਮਿਲੇਨੀਆ ਨੂੰ ਲੈ ਕੇ ਕਈ ਝੂਠੇ ਦਾਅਵੇ ਕੀਤੇ ਗਏ ਹਨ। ਅਖਬਾਰ ਨੇ ਨਾ ਸਿਰਫ ਮਿਲੇਨੀਆ ਸਗੋਂ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਬਾਰੇ ਵੀ ਆਰਟੀਕਲ ਵਿਚ ਗਲਤ ਲਿਖਿਆ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:17:00 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a9%87%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%97%e0%a8%b2%e0%a8%a4-%e0%a8%86%e0%a8%b0%e0%a8%9f/"},{"Title":"ਚੀਨ ਚ ਕੈਨੇਡਾ ਦੇ ਅੰਬੈਸਡਰ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"ਓਟਾਵਾ :  ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਚੀਨ ਅਤੇ ਕੈਨੇਡਾ ਵਿਚਕਾਰ ਤਣਾਅ ਵਾਲੇ ਸਬੰਧਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਚੀਨ &#8216;ਚ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਅੰਬੈਸਡਰ ਦਾ ਅਸਤੀਫਾ ਲੈ ਲਿਆ ਹੈ। ਟਰੂਡੋ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਇਕ ਬਿਆਨ &#8216;ਚ ਕਿਹਾ,&#8221;ਬੀਤੀ ਰਾਤ ਮੈਂ ਚੀਨ &#8216;ਚ ਕੈਨੇਡਾ ਦੇ ਰਾਜਦੂਤ (ਅੰਬੈਸਡਰ) ਜਾਨ ਮੈਕਕੁਲਮ ਨੂੰ ਅਸਤੀਫਾ ਦੇਣ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:15:07 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a9%88%e0%a8%b8%e0%a8%a1%e0%a8%b0-%e0%a8%a8%e0%a9%87/"},{"Title":"ਇਟਲੀ ‘ਚ ਹੈਲੀਕਾਪਟਰ ਅਤੇ ਹਵਾਈ ਜਹਾਜ਼ ਦੀ ਟੱਕਰ, ਸੱਤ ਦੀ ਮੌਤ","Content":"ਰੋਮ : ਇਟਲੀ ਦੇ ਐਲਪਸ ਪਰਵਤ ਵਿਚ ਇਕ ਗਲੇਸ਼ੀਅਰ ਦੇ ਸਿਖਰ &#8216;ਤੇ ਹੈਲੀਕਾਪਟਰ ਅਤੇ ਇਕ ਛੋਟੇ ਹਵਾਈ ਜਹਾਜ਼ ਵਿਚ ਟੱਕਰ ਹੋ ਗਈ, ਜਿਸ &#8216;ਚ ਸੱਤ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਹਾਦਸਾ ਇਟਲੀ ਦੇ ਉੱਤਰੀ ਸਰਹੱਦ ਨੇੜੇ ਓਸਟਾ ਵੈਲੀ ਵਿਚ ਲਾ ਥੁਈਲੀ ਦੇ ਨੇੜੇ ਰੁਤੋਰ ਗਲੇਸ਼ੀਅਰ ਉਪਰ ਵਾਪਰਿਆ। ਪੰਜ ਲੋਕਾਂ ਦੀ ਮੌਤ ਦੀ ਪੁਸ਼ਟੀ ਸ਼ੁੱਕਰਵਾਰ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:13:14 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%87%e0%a8%9f%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b9%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%aa%e0%a8%9f%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88/"},{"Title":"ਫਿਲੀਪੀਨਜ਼ : ਧਰਮ ਸਭਾ ਦੌਰਾਨ ਚਰਚਾ ’ਚ ਧਮਾਕਾ, 27 ਦੀ ਮੌਤ","Content":"ਫਿਲੀਪੀਨਜ਼ ਦੇ ਸੁਲੁ ਸੂਬੇ ਸਥਿਤ ਇਕ ਚਰਚ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਧਰਮ ਸਭਾ ਦੌਰਾਨ ਹੋਏ ਦੋ ਧਮਾਕਿਆਂ ਵਿਚ 27 ਲੋਕਾਂ  ਮੌਤ ਹੋ ਗਈ ਅਤੇ 77 ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਸਿਨਹੁਆ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਪੁਲਿਸ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਮੀਡੀਆ ਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਧਮਾਕਾ ਸਵੇਰੇ ਸਵਾ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:13:05 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%ab%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%aa%e0%a9%80%e0%a8%a8%e0%a9%9b-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a8%b0/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾਂ ਦਾ ਦੇਰ ਸ਼ਾਮ 8 ਦਿਨਾਂ ਰਿਮਾਂਡ","Content":"ਮੋਗਾ :  ਮੋਗਾ ਦੇ ਸਾਬਕਾ ਐੱਸਐੱਸਪੀ (Ex-SSP) ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਅੱਜ ਦੇਰ ਰਾਤੀਂ ਫ਼ਰੀਦਕੋਟ ਦੇ ਡਿਊਟੀ ਮੈਜਿਸਟ੍ਰੇਟ ਸਾਹਵੇਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। SIT ਅਧਿਕਾਰੀਆਂ ਦਾ ਪੱਖ ਜਾਣਨ ਤੋਂ ਬਾਅਦ ਡਿਊਟੀ ਮੈਜਿਸਟ੍ਰੇਟ ਨੇ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ 8 ਦਿਨਾਂ ਲਈ ਪੁਲਿਸ ਰਿਮਾਂਡ &#8216;ਤੇ ਭੇਜ ਦਿੱਤਾ। ਹੁਣ &#8216;ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ&#8217; (SIT &#8211; Special Investigation Team) ਸ਼ਰਮਾ ਨੂੰ ਆਉਂਦੀ 4 ਫ਼ਰਵਰੀ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:04:47 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%9a%e0%a8%b0%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%a4-%e0%a8%b6%e0%a8%b0%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b0-%e0%a8%b6%e0%a8%be%e0%a8%ae-8-%e0%a8%a6%e0%a8%bf/"},{"Title":"ਸੜਕ ਹਾਦਸੇ ’ਚ ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ, ਧੀ ਜ਼ਖ਼ਮੀ","Content":"ਸੰਗਰੂਰ : ਸੰਗਰੂਰ-ਲੁਧਿਆਣਾ ਮੁੱਖ ਮਾਰਗ ’ਤੇ ਪਿੰਡ ਬੰਗਾਂਵਾਲੀ ਨੇੜੇ ਫਾਰਚੂਨਰ ਤੇ ਐਕਟਿਵਾ ਵਿਚਾਲੇ ਹੋਈ ਟੱਕਰ ਵਿਚ ਸਕੂਟਰੀ ਸਵਾਰ ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਨ੍ਹਾਂ ਦੀ ਬੱਚੀ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਸ਼ਨਾਖ਼ਤ ਦੀਪਕ ਗੋਇਲ (45) ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਸੀਮਾ ਰਾਣੀ (42) ਵਾਸੀ ਖਲੀਫ਼ਾ ਬਾਗ, ਸੰਗਰੂਰ ਵੱਜੋਂ ਹੋਈ ਹੈ। ਜ਼ਖ਼ਮੀ ਬੱਚੀ ਦੀ ਸ਼ਨਾਖ਼ਤ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:02:22 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a9%87-%e0%a8%9a-%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c/"},{"Title":"ਚਨਾਬ ਦਾ ਪਾਣੀ ਘੋਖਣ ਲਈ ਪਾਕਿ ਵਫ਼ਦ ਭਾਰਤ ਪੁੱਜਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿਚ ਚਨਾਬ ਦਰਿਆ ਬੇਸਿਨ ਦਾ ਨਿਰੀਖਣ ਕਰਨ ਲਈ ਪਾਕਿਸਤਾਨ ਤੋਂ ਇਕ ਵਫ਼ਦ ਐਤਵਾਰ ਨੂੰ ਭਾਰਤ ਪੁੱਜ ਗਿਆ। ਪਾਕਿਸਤਾਨ ਦੇ ਸਿੰਧ ਜਲ ਕਮਿਸ਼ਨਰ ਮੇਹਰ ਅਲੀ ਸ਼ਾਹ ਆਪਣੇ ਦੋ ਸਲਾਹਕਾਰਾਂ ਸਮੇਤ ਅੰਮ੍ਰਿਤਸਰ ਪੁੱਜ ਗਏ ਸਨ। ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ‘‘ ਇਹ ਦੌਰਾ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ 1960 ਦੀ ਸਿੰਧ ਜਲ ਸੰਧੀ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 03:00:09 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a8%9a%e0%a8%a8%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%98%e0%a9%8b%e0%a8%96%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%b5/"},{"Title":"ਗ਼ਰੀਬ ਔਰਤ ਨੂੰ ਅੱਗ ਲਾ ਕੇ ਸਾੜਿਆ","Content":"ਲਹਿਰਾਗਾਗਾ : ਇਥੋਂ ਦੀ ਅਨਾਜ ਮੰਡੀ ਦੇ ਸ਼ੈੱਡ ਹੇਠ ਇੱਕ ਔਰਤ ਨੂੰ ਕਤਲ ਕਰਨ ਮਗਰੋਂ ਅੱਗ ਲਾ ਕੇ ਸਾੜਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮ੍ਰਿਤਕਾ ਦੀ ਪਛਾਣ ਢਹਾ ਜੋਗੀ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਸਲਮਾ (40) ਪਤਨੀ ਚਮਨ ਲਾਲ ਵਾਸੀ ਵਾਰਡ ਨੰਬਰ-14 ਵਜੋਂ ਹੋਈ ਹੈ। ਉਹ ਚਾਰ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਸੀ। ਸਲਮਾ ਹਰ ਰੋਜ਼ ਸਵੇਰੇ ਬਾਜ਼ਾਰ ’ਚ [&#8230;]","PublishDate":"Mon, 28 Jan 2019 02:56:26 +00:00","Link":"http://punjabnewsusa.com/2019/01/28/%e0%a9%9a%e0%a8%b0%e0%a9%80%e0%a8%ac-%e0%a8%94%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a9%b1%e0%a8%97-%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%bf/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ ’ਚ ਸ਼ਾਮਲ ਉਸ ਸਮੇਂ ਦੇ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਦੇ ਘਰ ਅੱਜ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 08:19:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ","Content":"<p>ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਗੋਲੀਕਾਂਡ ਅਤੇ ਬੇਅਦਬੀ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਖਾਸ ਜਾਂਚ ਦਲ ਨੇ ਅੱਜ ਸਵੇਰ 2.30 ਵਜੇ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੇ ਘਰ ਛਾਪਾ ਮਾਰ ਕੇ ਉਸ ਨੂੰ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/\">ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:50:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/"},{"Title":"1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਵਕੀਲਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਖੇ ਕੀਤੇ ਗਏ ਇਕ ਖਾਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/\">1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:02:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਵਿਚ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਦੇ ਕੀਤੇ ਗਏ ਕਤਲੇਆਮ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਰਾਸ਼ਟਰੀ ਸਵੈਸੇਵਕ ਸੰਘ (ਆਰ.ਐਸ.ਐਸ.) ਦੇ ਵਿਚਾਰਕ ਤੇ ਆਗੂ ਰਹੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਮਰਨ ਤੋਂ ਬਾਅਦ \"ਭਾਰਤ ਰਤਨ\" ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/\">ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 05:23:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ ‘ਪੰਜਾਬ – ਜਨਤਕ ਕੰਮਾਂ’ ਦੀ ਸ਼੍ਰੇਣੀ ਚ “ਪਦਮ ਸ਼੍ਰੀ” ਐਲਾਨਿਆ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਹਾਲੀਆਂ ਸਮੇਂ ਚ ਵੱਖ ਹੋਏ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ \"ਪਦਮ ਸ਼੍ਰੀ\" ਐਲਾਨਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ &#8216;ਪੰਜਾਬ &#8211; ਜਨਤਕ ਕੰਮਾਂ&#8217; ਦੀ ਸ਼੍ਰੇਣੀ ਚ &#8220;ਪਦਮ ਸ਼੍ਰੀ&#8221; ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 04:41:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/"},{"Title":"“ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ","Content":"<p>ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਨੇ ਸੰਵਾਦ ਵਲੋਂ ਡਾ ਅੰਬਦਕਰ - ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ ਕਰਵਾਏ ਗਏ ਸੈਮੀਨਾਰ ਉੱਤੇ ਬ੍ਰਾਹਮਣਵਾਦ, ਭਾਰਤੀ ਰਾਜਨੀਤੀ, ਇਸਾਈ, ਮੁਸਲਮਾਨ, ਖੱਬੇ ਪੱਖੀਆਂ, ਲਿਬਰਲ ਧਰਮਨਿਰਪੱਖਾਂ ਅਤੇ ਸਿੱਖਾਂ ਬਾਰੇ ਡਾ ਅੰਬਦਕਰ ਜੀ ਦੀ ਲਿਖਤ ਚੋਂ ਹਵਾਲੇ ਦੇਂਦਿਆਂ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। ਇਸ ਸੈਮੀਨਾਰ 8 ਦਸੰਬਰ 2018 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ,ਲੁਧਿਆਣਾ,ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/\">&#8220;ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ&#8221; ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 01:30:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \" ਡਾ ਪਰਮਵੀਰ ਸਿੰਘ ਜੀ ਇਹਨਾਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੁਚੱਜੀ ਸੇਵਾ ਸੰਭਾਲ ਦੀ ਵਿੳਂਤ ਲਈ ਲੇਖਾ ਜਮ੍ਹਾ ਕਰਵਾਉਣਗੇ। 1960 ਤੀਕ ਬੰਗਲਾਦੇਸ਼ ਵਿਚ ਕੁਲ 18 ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਸਨ। 1971 ਤੋਂ ਬਾਅਦ ਸਿਰਫ ਪੰਜ ਬਚੇ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਢਾਕਾ ਵਿਚ, ਦੋ ਚਿੱਟਾਗੋਂਗ ਵਿਚ, ਅਤੇ 1 ਮਿਮਨਸਿੰਘ ਵਿਚ ਢਾਕਾ ਤੋਂ 120 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/\">ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 11:14:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/"},{"Title":"ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ ‘ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ ‘ਚ ਰੁਝਾਨ ਵਧਿਆ","Content":"<p>ਬਜਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਡੀ.ਐੱਮ.ਸੀ. ਲੁਧਿਆਣਾ 'ਚ ਬੁਖਾਰ ਕਾਰਨ ਕਈ ਦਿਨਾਂ ਤੱਕ ਦਾਖ਼ਲ ਰਹਿਣ ਪਿੱਛੋਂ ਮੌਤ ਦੇ ਮੂੰਹ ਜਾ ਪਏ ਇਕ ਦਸ ਕੁ ਸਾਲਾਂ ਬੱਚੇ ਨੂੰ ਸਟੇਜ ਉੱਪਰ ਜਿਊਂਦਾ ਹੁੰਦਾ ਦਿਖਾਇਆ ਗਿਆ। ਇਸ ਕਰਾਮਾਤ ਦੀ ਵੀਡੀਓ ਸ਼ਰੇਆਮ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਤਾਜਪੁਰ ਦੇ ਲੋਕ ਡੇਰੇ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਸਗੋਂ ਉਹ ਇਸ ਗੱਲੋਂ ਔਖੇ ਹਨ ਕਿ ਡੇਰੇ ਵਾਲਿਆਂ ਨੇ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੂੰ ਜਾਂਦੇ ਰਸਤੇ 'ਤੇ ਧੱਕੇ ਨਾਲ ਕਬਜ਼ਾ ਕਰ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/\">ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ &#8216;ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ &#8216;ਚ ਰੁਝਾਨ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 10:17:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/"},{"Title":"ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ","Content":"<p>ਭਾਰਤ ਏਡੇ ਵੱਡੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਜਵਾਕਾਂ ਵਾਲਾ ਵਿਹਾਰ ਕਰ ਰਿਹਾ ਐ ਪਰ ਪਾਕਿਸਤਾਨ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਭੀਰ ਹੈ ਸਾਡਾ ਪ੍ਰਤੀਕਰਮ ਪੂਰੀ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੀ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/\">ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 07:38:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/"},{"Title":"ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਅਜਿਹੀ ਹੀ ਇੱਕ ਹੋਰ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਹਦੂਦ ਅੰਦਰ ਸ਼ਹੀਦ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਦੀ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਵਲੋਂ ਹੀ ਕਈਂ ਸਾਲਾਂ ਤੋਂ ਅਖੰਡ ਪਾਠ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਸ਼੍ਰਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਆਮ ਸੰਗਤਾਂ ਦੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝੇ ਬਗੈਰ ਹੋਰ ਕਿਸੇ ਨੂੰ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਨਹੀਂ ਰੱਖਣ ਦਿੱਤੇ ਜਾ ਰਹੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/\">ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 06:19:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/"}]