[{"Title":"ਰੇਡੀਐਂਟ ਸਕੂਲ ਵਿਖੇ ਮਨਾਈ ਕ੍ਰਿਸਮਿਸ ਦਾ ਤਿਉਹਾਰ","Content":"ਮੰਡੀ ਅਰਨੀਵਾਲਾ ਦੇ ਰੇਡੀਐਂਟ ਪਬਲਿਕ ਸਕੂਲ ਮਾਹੂਆਣਾ ਬੋਦਲਾ 'ਚ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਪਿੰ੍ਸੀਪਲ ਸ਼ੀਨਮ ਨਾਗਪਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕ੍ਰਿਸਮਿਸ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮ ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੇ ਗੀਤ, ਸੰਗੀਤ ਅਤੇ ਡਾਂਸ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਜਿਸ ਨੇ ਸਕੂਲ ਸਟਾਫ਼ ਅਤੇ ਹਾਜਰੀਨ ਦਾ ਮਨ ਮੋਹ ਲਿਆ।","PublishDate":"Sat, 25 Dec 2021 12:36:09 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-christmas-festivities-at-radiant-school-9004162.html"},{"Title":"399 ਦਿਨ ਦੇ ਧਰਨੇ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਵਾਲੇ ਵਰਕਰ ਸਨਮਾਨਿਤ","Content":"ਨੌਜਵਾਨਾਂ ਅਤੇ ਮਹਿਲਾਵਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਅਤੇ ਅੱਗੋਂ ਵੀ ਮਿਲ ਕੇ ਸਾਂਝੇ ਸੰਘਰਸ਼ ਉਸਾਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਬਜ਼ੁਰਗ ਆਗੂ ਬਲਵੰਤ ਸਿੰਘ ਖੇੜਾ ਨੇ ਵੀ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਧਰਨੇ 'ਚ ਲਗਾਤਾਰ ਸ਼ਮੂਲੀਅਤ ਕਰਦੇ ਰਹੇ ਸਾਰੇ ਵਰਕਰਾਂ ਨੂੰ ਯਾਦਗਾਰੀ ਸਨਮਾਨ ਪੱਤਰ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦਾ ਸੰਚਾਲਨ ਕਾਮਰੇਡ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਬਾਖ਼ੂਬੀ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ।","PublishDate":"Sat, 25 Dec 2021 12:35:06 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-workers-honored-for-participating-in-399-consecutive-days-of-dharna-in-front-of-corporate-offices-9004161.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਮਾਫ਼ੀ ਮੰਗਣ 'ਤੇ ਸੁਲਿਝਆ ਡਾ. ਅੰਬੇਡਕਰ ਚੌਕ ਦਾ ਮਾਮਲਾ","Content":"ਟਰੱਕ ਯੂਨੀਅਨ ਫਾਜ਼ਿਲਕਾ ਦੇ ਨੇੜੇ ਸਥਿਤ ਸੰਵਿਧਾਨ ਨਿਰਮਾਤਾ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਚੌਕ 'ਤੇ ਸਥਾਪਤ ਬਾਬਾ ਸਾਹਿਬ ਦੀ ਮੂਰਤੀ ਨਾਲ ਬੀਤੀ ਸ਼ਾਮ ਛੇੜਛਾੜ ਕੀਤੇ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਦਾ ਪਤਾ ਲੱਗਣ 'ਤੇ ਐੱਸਸੀ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਜਿੱਥੇ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ 'ਚ ਪਹੰੁਚ ਕੇ ਨਗਰ ਕੌਂਸਲ ਅਤੇ ਠੇਕੇਦਾਰ ਵੱਲੋਂ ਮੂਰਤੀ ਨਾਲ ਛੇੜਛਾੜ ਕੀਤੇ ਜਾਣ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ, ਨਗਰ ਕੌਂਸਲ ਅਤੇ ਠੇਕੇਦਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੇ ਚਲਦਿਆਂ ਉਕਤ ਚੌਕ 'ਚ ਕੀਤਾ ਜਾ ਰਿਹਾ ਪਟਾਈ ਦਾ ਕੰਮ ਰੋਕ ਦਿੱਤਾ ਗਿਆ। ਸਮਾਜ ਦੇ ਲੋਕਾਂ ਨੇ ਇਸ ਦੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤੀ ਨਾਲ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ।","PublishDate":"Sat, 25 Dec 2021 12:33:00 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-resolved-by-the-generous-apology-of-the-president-of-the-municipal-council-the-case-of-bhim-rao-ambedkar-chowk-9004160.html"},{"Title":"ਪਹਿਲੇ ਦਿਨ ਚੱਲਿਆ ਨਵਾਂ ਟੋਲ ਪਲਾਜ਼ਾ ਕਿਸਾਨਾਂ ਨੇ ਕਰਵਾਇਆ ਬੰਦ","Content":": ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਪਿੰਡ ਸ਼ੇਖਪੁਰਾ ਵਿਖੇ ਨਵੇਂ ਬਣੇ ਟੋਲ ਪਲਾਜ਼ੇ  ਨੂੰ  ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਵੱਲੋਂ ਪਹਿਲੇ ਦਿਨ ਬੰਦ ਕਰਵਾ ਕੇ ਧਰਨਾ ਲਗਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਧੂਪੁਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਯੋਧਾ ਸਿੰਘ ਨੰਗਲਾ ਨੇ ਕਿਹਾ ਕਿ ਤਲਵੰਡੀ ਸਾਬੋ ਟੋਲ ਪਲਾਜ਼ਾ ਨੂੰ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਚਲਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਜਦੋਂਕਿ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵੱਲੋਂ ਪੰਜਾਬ ਵਿਚ ਟੋਲ ਰੇਟਾਂ ਦੇ ਵਾਧੇ ਨੂੰ ਲੈ ਕੇ ਟੋਲ ਪਲਾਜ਼ਿਆਂ ਉੱਪਰ ਧਰਨੇ ਲਗਾ ਕੇ ਬੰਦ ਕੀਤੇ ਹੋਏ ਹਨ। ਆਗੂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਸਬੰਧੀ ਜਦੋਂ ਜਥੇਬੰਦੀ ਦੇ ਆਗੂ ਟੋਲ ਪਲਾਜ਼ੇ ਦੇ ਮੈਨੇਜਰ ਨੂੰ ਮਿਲੇ ਤਾਂ ਉਨਾਂ੍ਹ ਨੇ ਵਿਸ਼ਵਾਸ ਦਿਵਾਇਆ ਸੀ","PublishDate":"Sat, 25 Dec 2021 12:32:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-toll-tax-stopped-by-farmers-on-the-first-day-of-construction-9004159.html"},{"Title":"Punjab Politics : ਕਾਂਗਰਸ ਨੇ ਵਿਧਾਇਕ ਰਮਿੰਦਰ ਆਵਲਾ ਨੂੰ ਹਲਕਾ ਗੁਰੂ ਹਰਸਹਾਏ ਦਾ ਲਾਇਆ ਹਲਕਾ ਇੰਚਾਰਜ","Content":"ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਨ ਨੇ ਹਲਕੇ ਦੇ ਮੌਜੂਦਾ ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਵੱਲੋਂ ਭਾਜਪਾ 'ਚ ਜਾਣ ਤੋਂ ਬਾਅਦ ਲਾਵਾਰਸ ਪਏ ਹਲਕੇ ਦੀ ਵਾਗਡੋਰ ਜਲਾਲਾਬਾਦ ਦੇ ਵਿਧਾਇਕ ਰਮਿੰਦਰ ਆਵਲਾ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ ਹੈ। ਆਂਵਲਾ ਪਰਿਵਾਰ ਨੇ ਹਲਕੇ ਵਿੱਚ ਵਿਚਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 12:32:49 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-congress-appoints-mla-raminder-awla-in-charge-of-halqa-guru-harsahai-9004150.html"},{"Title":"ਸਕੂਲ ਦੇ ਸਕਿਓਰਿਟੀ ਗਾਰਡ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਕੀਤੀ ਚੋਰੀ","Content":"ਬੀਤੀ 24 ਦਸੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਚੋਰਾਂ ਨੇ ਜੀਟੀਬੀ ਸਕੂਲ ਹਜ਼ਾਰਾ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੇ ਹੋਏ ਚੋਰੀ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ। ਸਕੂਲ ਦੇ ਸਕਿਓਰਿਟੀ ਗਾਰਡ ਸੁਖਦੇਵ ਰਾਜ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਹ ਰਾਤ ਕਰੀਬ 7 ਵਜੇ ਆਪਣੀ ਡਿਊਟੀ ਆਇਆ ਤੇ ਰੋਟੀ ਖਾਣ ਉਪਰੰਤ ਸਾਰੇ ਸਕੂਲ ਵਿਚ ਕਮਰਿਆਂ ਦੀ ਚੈਕਿੰਗ ਉਪਰੰਤ ਉਹ ਸਕਿਓਰਿਟੀ ਰੂਮ ਵਿਚ ਆ ਕੇ ਬੈਠ ਗਿਆ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਤ ਕਰੀਬ 12:30 ਵਜੇ ਜਦ ਫਿਰ ਉਹ ਸਕੂਲ ਵਿਚ ਗੇੜੀ ਲਾ ਕੇ ਆਇਆ ਤੇ ਉਹ ਆਪਣੇ ਰੂਮ 'ਚ ਬੈਠਾ ਹੋਇਆ ਸੀ।","PublishDate":"Sat, 25 Dec 2021 12:31:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-security-guards-of-gtb-school-hazara-held-hostage-by-thieves-9004158.html"},{"Title":"ਨੌਜਵਾਨ ਨੇ ਲਿਆ ਫਾਹਾ","Content":"ਭੋਗਪੁਰ ਦੇ ਵਾਰਡ-3 ਅਧੀਨ ਪੈਂਦੇ ਗੁਰੂ ਨਾਨਕ ਨਗਰ ਮੁਹੱਲੇ ਵਿਖੇ ਕਿਰਾਏ ਦੇ ਮਕਾਨ ਵਿੱਚ ਰਹਿ ਰਹੇ ਨੌਜਵਾਨ ਵੱਲੋਂ ਬੀਤੀ ਰਾਤ ਫਾਹਾ ਲਾ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ । ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਬਲਾਕ ਬੁੱਲੋਵਾਲ ਦੇ ਪਿੰਡ ਮਾਣਕਢੇਰੀ ਦੇ ਨੌਜਵਾਨ ਬਲਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਲਵੰਤ ਸਿੰਘ ਉਮਰ 22 ਸਾਲ ਰੋਜੀ ਰੋਟੀ ਦੀ ਭਾਲ਼ ਵਿਚ ਭੋਗਪੁਰ ਇੱਕਲਾ ਰਹਿ ਰਿਹਾ ਸੀ। ਮਿ੍ਤਕ ਨੌਜਵਾਨ ਭੋਗਪੁਰ ਦੀ ਇਕ ਨਿੱਜੀ ਦੁਕਾਨ 'ਤੇ ਕੰਮ ਕਰਦਾ ਸੀ ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਜਦੋ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਆਪਣੇ ਕਿਰਾਏ ਦੇ ਮਕਾਨ ਵਿਚ ਗਿਆ ਤਾਂ ਉਥੇ ਨੌਜਵਾਨ ਨੇ ਪੱਖੇ ਨਾਲ ਫਾਹਾ ਲਗਾ ਕੇ ਆਪਣੀ ਜੀਵਨ ਲੀਲਾ ਸਮਾਪਤ ਕਰ ਲਈ।","PublishDate":"Sat, 25 Dec 2021 12:31:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-young-man-ended-his-life-by-taking-the-gallows-9004157.html"},{"Title":"ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਪਰਿਵਾਰ ਨਾਲ ਦੁੱਖ ਕੀਤਾ ਸਾਂਝਾ","Content":"ਪਰਮਿੰਦਰ ਜੀਤ ਸਿੰਘ ਬੁਹਾਰਾ ਨੂੰ ਇਸ ਦੱਖ ਦੀ ਘੜੀ ਵਿਚ ਪਾਰਟੀ ਅਤੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸੌਂਪੀ ਜਿੰਮੇਵਾਰੀ ਨੂੰ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਇੰਚਾਰਜ ਜਰਨੈਲ ਸਿੰਘ ਵਾਹਦ, ਰਮਨਦੀਪ ਸਿੰਘ ਥਿਆੜਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਯੂਥ ਅਕਾਲੀ ਦਲ ਸਮੇਤ ਹੋਰ ਪਾਰਟੀ ਆਗੂ ਅਤੇ ਵਰਕਰ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Sat, 25 Dec 2021 12:30:51 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-with-the-death-of-seth-jagjit-singh-the-family-and-the-party-suffered-a-never-ending-loss-harsimrat-kaur-badal-9004156.html"},{"Title":"ਕੜਕਦੀ ਠੰਢ ਦੇ ਬਾਵਜੂਦ ਛੇਵੇਂ ਦਿਨ ਵੀ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਅੱਗੇ ਡਟੇ ਰਹੇ ਕਿਸਾਨ","Content":"ਗੁਲਾਬੀ ਸੁੰਡੀ ਕਾਰਨ ਤਬਾਹ ਹੋਈ ਨਰਮੇ ਦੀ ਫਸਲ ਸਮੇਤ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਕਾਰਨ ਹੋਰ ਤਬਾਹ ਹੋਈਆਂ ਫਸਲਾਂ ਦੇ ਮੁਆਵਜ਼ੇ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨਾਲ ਸਬੰਧਤ ਮੰਗਾਂ ਸਬੰਧੀ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਵੱਲੋਂ ਮਿੰਨੀ ਸੈਕਟਰੀਏਟ ਅੱਗੇ ਚੱਲ ਰਿਹਾ ਧਰਨਾ ਅੱਜ ਛੇਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਹੈ। ਇਸ ਮੌਕੇ ਅੱਜ ਕਿਸਾਨ ਆਗੂਆਂ ਦੇ ਵਫ਼ਦ ਦੀ ਮੀਟਿੰਗ ਤਹਿਸੀਲਦਾਰ ਬਠਿੰਡਾ ਨਾਲ ਹੋਈ, ਜਿਸ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਦੱਸਿਆ ਗਿਆ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਨਰਮੇ ਦਾ ਮੁਆਵਜ਼ਾ ਵੰਡਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਰਕਾਰ ਤਰਫ਼ੋਂ ਹੁਣ ਤਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਠਿੰਡਾ ਦੇ ਖਾਤੇ ਵਿਚ ਨਰਮੇ ਦੇ ਮੁਆਵਜ਼ੇ ਦੀ ਕੁੱਲ ਰਾਸ਼ੀ  226 ਕਰੋੜ 15 ਲੱਖ 2","PublishDate":"Sat, 25 Dec 2021 12:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-farmers-clinging-to-the-minisecretariat-for-the-sixth-day-despite-the-bitter-cold-9004155.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਇਨਸਾਫ਼ ਲੈਣ ਲਈ ਲਾਏ ਮੋਰਚੇ 'ਚ ਪੁੱਜੇ ਪੰਥਕ ਪ੍ਰਚਾਰਕ ਮਾਝੀ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਰੀਦਕੋਟ : ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੇ ਇਨਸਾਫ ਲਈ ਸ਼ਾਂਤਮਈ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਪੁਲਿਸ ਦੀ ਗੋਲੀ ਨਾਲ ਸ਼ਹੀਦ ਹੋੲ","PublishDate":"Sat, 25 Dec 2021 12:29:46 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-panthic-preacher-majhi-arrives-in-front-of-the-families-of-martyrs-to-seek-justice-9004154.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]