[{"Title":"ਬ੍ਰਾਹਮਣ ਸਮਾਜ ਨੇ ਹੱਕਾਂ ਲਈ ਦਿੱਤੀ ਸੰਘਰਸ਼ ਦੀ ਚਿਤਾਵਨੀ","Content":"\nਬ੍ਰਾਹਮਣ ਸਮਾਜ ਵੈਲਫੇਅਰ ਫਰੰਟ ਦੀ ਮੀਟਿੰਗ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਿੰਦਰਪਾਲ ਕੌਰਜੀਵਾਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਅਸ਼ਵਨੀ ਭਾਸਕਰ ਸ਼ਾਸ਼ਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਬ੍ਰਾਹਮਣ ਸਮਾਜ ਵੈਲਫੇਅਰ ਫਰੰਟ ਦਾ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਪੰਜਾਬ ਵਿਚ ਬ੍ਰਾਹਮਣ ਭਲਾਈ ਬੋਰਡ ਬਨਾਉਣ ਅਤੇ ਸ੍ਰੀ ਪਰਸ਼ੂ ਰਾਮ ਜੈਅੰਤੀ ਦੀ ਛੁੱਟੀ ਕਰਵਾਉਣ ਲਈ ਲਿਖਤੀ ਮੰਗ ਕਰਦਾ ਆ ਰਿਹਾ ਹੈ ਪਰ ਸਰਕਾਰ ਨੇ ਬ੍ਰਾਹਮਣ ਸਮਾਜ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਟਾਲ ਮਟੋਲ ਦੀ ਕੁਨੀਤੀ ਧਾਰਨ ਕੀਤੀ ਗਈ ਹੈ। \nਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਅਸ਼ਵਨੀ ਗੱਗੀ ਬਹਾਦਰਗੜ੍ਹ ਨੇ ਕਿਹਾ ਕਿ ਜਿਸ ਤ","PublishDate":"Fri, 11 Oct 2019 14:54:50 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-brahman-socity-seeking-rights-8709250.html"},{"Title":"ਰਾਫੇਲ ਦੇ ਪਹੀਆਂ ਹੇਠਾਂ ਨਿੰਬੂ ਰੱਖਣਾ ਭਾਰਤੀ ਸੱਭਿਆਚਾਰ ਦਾ ਹਿੱਸਾ : ਸੀਤਾਰਮਨ","Content":"ਪੁਣੇ (ਪੀਟੀਆਈ) : ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਆਪਣੇ ਕੈਬਿਨਟ ਸਹਿਯੋਗੀ ਰਾਜਨਾਥ ਸਿੰਘ ਦਾ ਬਚਾਅ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਰਾਫੇਲ ਦੇ ਪਹੀਆਂ ਹੇਠਾਂ ਨਿੰਬੂ ਤੇ ਉਸ ਦੇ ਉਪਰ ਨਾਰੀਅਲ ਰੱਖ ਕੇ ਪੂਜਾ ਕਰਨਾ ਅੰਧਵਿਸ਼ਵਾਸ ਨਹੀਂ ਬਲਕਿ ਭਾਰਤੀ ਸੱਭਿਆਚਾਰ ਦਾ ਹਿੱਸਾ ਹੈ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਸਾਬਕਾ ਰੱਖਿਆ ਮੰਤਰੀ ਨੇ","PublishDate":"Fri, 11 Oct 2019 14:52:47 +00:00","Link":"https://punjabi.jagran.com/national/general-mhsitharamanrafale-8709249.html"},{"Title":"ਲੁਕਾਕੂ ਦੇ ਦਮ 'ਤੇ ਬੈਲਜੀਅਮ ਦੀ ਟੀਮ ਨੇ ਕੀਤਾ ਕੁਆਲੀਫਾਈ","Content":"ਗਰੁੱਪ ਆਈ ਵਿਚ ਆਪਣੇ ਸਟਾਰ ਸਟ੍ਰਾਈਕਰ ਰੋਮੇਲੂ ਲੁਕਾਕੂ ਦੇ ਦੋ ਗੋਲਾਂ ਦੀ ਮਦਦ ਨਾਲ ਬੈਲਜੀਅਮ ਨੇ ਬਰੂਸੇਲ ਵਿਚ ਸੈਨ ਮਾਰੀਨੋ ਨੂੰ 9-0 ਨਾਲ ਕਰਾਰੀ ਮਾਤ ਦੇ ਕੇ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੇ ਇਸ ਟੂਰਨਾਮੈਂਟ ਲਈ ਕੁਆਲੀਫਾਈ ਕੀਤਾ।","PublishDate":"Fri, 11 Oct 2019 14:51:57 +00:00","Link":"https://punjabi.jagran.com/sports/general-euro2020-8709227.html"},{"Title":"ਜ਼ਿੰਦਗੀ ਭਰ ਦੀ ਕਮਾਈ ਨਾਲ ਬਣਾਇਆ ਆਸ਼ੀਆਨਾ, ਪ੍ਰਸ਼ਾਸਨ ਕਰ ਰਿਹਾ ਹੈ ਬੇਘਰ","Content":"ਸ਼ਹਿਰ 'ਚ ਆਪਣਾ ਘਰ ਬਣੇ ਇਸ ਸਪਨੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸਾਰੀ ਪੂੰਜੀ ਲਗਾ ਦਿੱਤੀ ਸੀ, ਹੁਣ ਜ਼ੀਰਕਪੁਰ ਦੀ ਖੁਸ਼ਹਾਲ ਇਨਕਲੇਵ, ਜਰਨੈਲ ਇਨਕਲੇਵ, ਸਿਟੀ ਇਨਕਲੇਵਰ ਤੇ ਗੁਰਦੇਵ ਇਨਕਲੇਵ ਦੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਭੁੱਖ ਪਿਆਸ ਸਾਰੀ ਮਰ ਗਈ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 14:51:45 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-govrenment-8709248.html"},{"Title":"'ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਵਾਲੇ ਹਲਕਿਆਂ 'ਚ ਧਰਨੇ ਲਾਉਣ ਦੀ ਵੰਗਾਰ'","Content":"ਵਾਰੀ, ਸੇਵਾਮੁਕਤ ਪਟਵਾਰੀ ਤੇ ਕਾਨੂੰਗੋ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਆਗੂਆਂ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਦੀ ਸਖਤ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਸਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਪਿ੍ਰੰਸਜੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਤਹਿਸੀਲ ਪੱਧਰ 'ਤੇ ਧਰਨੇ ਦਿੱਤੇ ਜਾ ਚੁੱਕੇ ਹਨ, ਇਹ ਧਰਨਾ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜੇ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਵੱਲ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਤਾਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਵਾਲੇ ਹਲਕਿਆਂ ਵਿਚ ਰੋਸ ਧਰਨੇ ਦਿੱਤੇ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ 12 ਅਕਤੂਬਰ ਨੂੰ ਜਲਾਲਾਬਾਦ, 15 ਨੂੰ ਫਗਵਾੜਾ, 17 ਨੂੰ ਮੁਕੇਰੀਆ ","PublishDate":"Fri, 11 Oct 2019 14:50:44 +00:00","Link":"https://punjabi.jagran.com/punjab/0-patwari-agitation-8709247.html"},{"Title":"ਨਾਲੇ 'ਚੋਂ ਨਵਜੰਮੇ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਜੇਐੱਨਐੱਨ, ਅੰਮਿ੍ਤਸਰ : ਭਿੰਡੀ ਸੈਦਾਂ ਦੇ ਖੁਸ਼ੁਪੁਰ ਇਲਾਕੇ 'ਚ ਨਾਲੇ 'ਚੋਂ ਨਵਜੰਮੇ ਬੱਚੇ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਪ\nਜੇਐੱਨਐੱਨ, ਅੰਮਿ੍ਤਸਰ : ਭਿੰਡੀ ਸੈਦਾਂ ਦੇ ਖੁਸ਼ੁਪੁਰ ਇਲਾਕੇ 'ਚ ਨਾਲੇ 'ਚੋਂ ਨਵਜੰਮੇ ਬੱਚੇ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਪ\n","PublishDate":"Fri, 11 Oct 2019 14:50:43 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-crime-news-8709246.html"},{"Title":"ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਦੀ ਦੌੜ ਜੈ ਸ਼ਾਹ ਸਭ ਤੋਂ ਅੱਗੇ","Content":"ਹਾਲਾਂਕਿ ਲੋਢਾ ਕਮੇਟੀ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ 'ਤੇ ਆ ਚੁੱਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਿਆ ਜਾਵੇ ਤਾਂ ਜੈ ਸ਼ਾਹ ਲਗਭਗ ਇਕ ਸਾਲ ਤਕ ਹੀ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ 'ਤੇ ਰਹਿ ਸਕਦੇ ਹਨ ਕਿਉਂਕਿ ਲਗਾਤਾਰ ਛੇ ਸਾਲ ਸੂਬਾਈ ਸੰਘ ਤੇ ਬੀਸੀਸੀਆਈ ਵਿਚ ਅਹੁਦੇਦਾਰ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਤਿੰਨ ਸਾਲ ਦਾ ਕੂਲਿੰਗ ਆਫ ਲੈਣਾ ਪੈਂਦਾ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 14:50:03 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-bcci-meeting-8709195.html"},{"Title":"ਇਸ ਸਾਲ ਘਟਣਗੀਆਂ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ : ਤੋਮਰ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਕੇਂਦਰੀ ਖੇਤੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਮੰਤਰੀ ਨਰਿੰਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਸਾਲ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਹੋਰ ਘੱਟ ਹੋਣਗੀਆਂ। ਇਸ ਵਾਰੀ ਪੰਜਾਬ, ਹਰਿਆਣਾ, ਰਾਸ਼ਟਰੀ ਰਾਜਧਾਨੀ ਖੇਤਰ ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਮੈਨੇਜਮੈਂਟ ਨਾਲ ਜੁੜੀਆਂ ਜਾਣਕਾਰੀਆਂ ਤੇ ਮਸ਼ੀਨਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ 'ਚ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ 'ਚ ਪਰਾਲੀ ਮੈਨੇਜਮੈਂਟ ਨਾਲ ਸਬੰਧਤ ਮਸ਼ੀਨਾਂ ਰਿਆਇਤੀ ਦਰਾਂ 'ਤੇ ਵੇਚੀਆਂ ਗਈਆਂ ਜਾਂ ਕਿਰਾਏ 'ਤੇ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਗਈਆਂ ਹਨ।\nਤੋਮਰ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਸਾਲ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਗਈਆਂ ਯੋਜਨਾਵਾਂ ਦੇ ਕਾਰਨ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ '","PublishDate":"Fri, 11 Oct 2019 14:48:33 +00:00","Link":"https://punjabi.jagran.com/national/general-parali-incidents-8709245.html"},{"Title":"ਘਰੋਂ 2 ਮੋਬਾਈਲ ਤੇ ਕਾਰ 'ਚੋਂ ਲੱਖਾਂ ਰੁਪਏ ਤੇ 2 ਹੀਰੇ ਦੀਆਂ ਮੁੰਦਰੀਆਂ ਚੋਰੀ","Content":"\nਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ 2 ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਚੋਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ਼ ਕਰਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\n\tਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਕੋਲ ਹਰਬੰਸ ਸਿੰਘ ਵਾਸੀ ਗੁਰੂ ਅਮਰਦਾਸ ਕਲੋਨੀ ਰਾਜਪੁਰਾ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਕਿ ਬੀਤੀ ਰਾਤ ਕੋਈ ਉਸ ਦੇ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਬਰਾਂਡਿਡ ਕੰਪਨੀ ਦੇ 2 ਮੋਬਾਇਲ ਚੋਰੀ ਕਰਕੇ ਲੈ ਗਿਆ। ਇਸ ਤਰ੍ਹਾਂ ਦੂਜੇ ਮਾਮਲੇ ਵਿਚ ਪਾਰੁਲ ਵਾਸੀ ਲਾਜਪਤ ਨਗਰ ਤਿੱਜੀ ਮੰਜ਼ਿਲ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਕਿ ਉਹ ਸਾਮਾਨ ਲੈਣ ਦੇ ਲਈ ਕਾਰ ਵਿਚ ਟਾਹਲੀ ਵਾਲਾ ਚੌਂਕ ਰਾਜਪੁਰਾ ਖੜ੍ਹੀ ਕਰ","PublishDate":"Fri, 11 Oct 2019 14:47:31 +00:00","Link":"https://punjabi.jagran.com/punjab/0-theft-in-home-and-car-8709244.html"},{"Title":"ਪਾਕਿ ਪ੍ਰਸ਼ੰਸਕ ਨੇ ਤੋੜਿਆ ਸਰਫ਼ਰਾਜ਼ ਦਾ ਹੋਰਡਿੰਗ","Content":"ਸ੍ਰੀਲੰਕਾ ਖ਼ਿਲਾਫ਼ ਟੀ-20 ਸੀਰੀਜ਼ ਵਿਚ ਪਾਕਿਸਤਾਨ ਦੀ 0-3 ਨਾਲ ਹਾਰ ਤੋਂ ਬਾਅਦ ਇਕ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਸ਼ੰਸਕ ਨੇ ਕਪਤਾਨ ਸਰਫ਼ਰਾਜ਼ ਅਹਿਮਦ ਦਾ ਹੋਰਡਿੰਗ ਤੋੜ ਦਿੱਤਾ। ਨਾਲ ਹੀ ਉਸ ਨੇ ਸਰਫ਼ਰਾਜ਼ ਨੂੰ ਵੀ ਕਪਤਾਨੀ ਤੋਂ ਲਾਂਭੇ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ","PublishDate":"Fri, 11 Oct 2019 14:47:02 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-pakistan-cricket-8709238.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]