[{"Title":"ਟੋਲ ਪਲਾਜ਼ਾ ਤੋਂ ਧਰਨੇ ਦੀ ਸਮਾਪਤੀ 'ਤੇ ਜਥਾ ਰਵਾਨਾ","Content":"ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ 'ਤੇ ਸਾਲ ਤੋਂ ਵੀ ਵੱਧ ਸਮੇਂ ਤਕ ਰਹਿ ਕੇ ਮੋਰਚੇ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਪਿੰਡ ਪੰਧੇਰ ਖੇੜੀ ਦੇ ਸੱਜਣ ਸਿੰਘ ਤੇ ਮਲਕੀਤ ਸਿੰਘ ਦਾ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਚੇਅਰਮੈਨ ਗੁਰਜੀਤ ਸਿੰਘ ਪੰਧੇਰ ਖੇੜੀ ਤੇ ਸਰਪੰਚ ਬਲਵੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਲਹਿਰਾ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਵੱਲੋਂ","PublishDate":"Wed, 15 Dec 2021 15:05:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-departure-from-pandher-kheri-at-lehra-toll-plaza-at-the-end-of-the-dharna-8999066.html"},{"Title":"ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਮਾਮਲੇ 'ਚ ਰਾਜ ਕੁੰਦਰਾ ਦੀ ਅਪੀਲ ’ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਥਿਤ ਰੂਪ ਨਾਲ ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਸਮੱਗਰੀ ਦੀ ਵੰਡ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਚ ਦਰਜ ਐੱਫਆਈਆਰ ਦੇ ਸਿਲਸਿਲੇ ’ਚ ਬਾਂਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਰੱਦ ਕਰਨ ਦੇ ਆਦੇਸ਼ ਦੇ ਖਿਲਾਫ਼ ਕਾਰੋਬਾਰੀ ਰਾਜ ਕੁੰਦਰਾ ਦੀ ਅਪੀਲ ’ਤੇ ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਤੋਂ ਬੁੱਧਵਾਰ ਨੂੰ ਜਵਾਬ ਮੰਗਿਆ।","PublishDate":"Wed, 15 Dec 2021 15:01:34 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-supreme-court-issues-notice-to-maharashtra-govt-on-raj-kundras-appeal-in-pornographic-video-case-8999064.html"},{"Title":"ਪੁੱਤਰ ਦਾ ਬਾਪ ਦੇ ਨਾਲ ਹੋਣਾ ਨਾਜਾਇਜ਼ ਹਿਰਾਸਤ ਨਹੀਂ, ਐੱਫਆਈਆਰ ਖ਼ਾਰਜ","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਸਾਰੀਆਂ ਧਿਰਾਂ ਨੂੰ ਸੁਣਨ ਮਗਰੋਂ ਫ਼ੈਸਲਾ ਸੁਣਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸ ਮਾਮਲੇ ਵਿਚ ਸ਼ਿਕਾਇਤਕਰਤਾ ਮਾਂ ਨਹੀਂ ਬਲਕਿ ਨਾਨਾ ਹੈ। ਨਾਲ ਹੀ ਬੱਚਾ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਪਿਤਾ ਦੇ ਕੋਲ ਹੈ ਤੇ ਇਸ ਬਾਰੇ ਪਟੀਸ਼ਨ ਵਿਚਾਰਅਧੀਨ ਹੈ। ਕਾਨੂੰਨਨ ਜਦੋਂ ਤਕ ਪਿਤਾ ਨੂੰ ਹਿਰਾਸਤ ਤੋਂ ਵਾਂਝੇ ਨਾ ਕੀਤਾ ਜਾਵੇ, ਉਦੋਂ ਤਕ ਬੱਚੇ ਦਾ ਪਿਤਾ ਦੇ ਨਾਲ ਹੋਣਾ ਨਾਜਾਇਜ਼ ਹਿਰਾਸਤ ਨਹੀਂ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 15:01:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-son-being-with-father-is-not-illegal-detention-fir-dismissed-8999061.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਲੋਕਾਂ ਨੂੰ ਭਰਮਾ ਰਹੇ : ਮੰਡਿਆਲਾ, ਮਾਨ","Content":"ਬਸਪਾ ਵੱਲੋਂ ਸਥਾਨਕ ਇੰਦਰਾ ਕਾਲੋਨੀ 'ਚ ਇੱਕ ਭਰਵੀਂ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਜਿਸ 'ਚ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਪ੍ਰਧਾਨ ਦਲਬੀਰ ਸਿੰਘ ਮੰਡਿਆਲਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ ਤੇ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹਲਕਾ ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕੀਤੀ।","PublishDate":"Wed, 15 Dec 2021 14:59:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-of-punjab-begin-to-lose-interest-in-congress-mandiala-mann-8999063.html"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲੀਕਾਂਡ ਦਾ ਇਨਸਾਫ਼ ਮੰਗਦਾ ਅਕਾਲੀ ਦਲ (ਅ) ਦਾ ਜਥਾ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਦਾ ਇਨਸਾਫ਼ ਨਾ ਮਿਲਣ ਤੋਂ ਖਫ਼ਾ ਹੋਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅ) ਦੇ ਮੁਖੀ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਜਸਕਰਨ ਸਿੰਘ ਕਾਹਨ ਸਿੰਘ ਵਾਲਾ, ਫਰੀਦਕੋਟ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਢੁੱਡੀ ਤੇ ਸਮੁੱਚੀ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਤੇ ਸਿੱਖ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਰਗਾੜੀ ਵਿਖੇ ਮੋਰਚਾ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ,","PublishDate":"Wed, 15 Dec 2021 14:57:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-160th-batch-of-akali-dal-b-arrested-seeking-justice-for-indecency-and-shooting-8999062.html"},{"Title":"ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਅਜੇ ਮਿਸ਼ਰਾ ਟੇਨੀ ਦੇ ਅਸਤੀਫ਼ੇ ਨੂੰ ਲੈ ਕੇ ਲੋਕਸਭਾ ’ਚ ਵਿਰੋਧੀ ਧਿਰ ਹਮਲਾਵਰ","Content":"ਲਖੀਮਪੁਰ ਖੀਰੀ ਕਾਂਡ ’ਚ ਐੱਸਆਈਟੀ ਦੀ ਜਾਂਚ ਰਿਪੋਰਟ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਅਜੇ ਮਿਸ਼ਰਾ ਟੇਨੀ ਨੂੰ ਅਹੁਦੇ ਤੋਂ ਹਟਾਉਣ ਦਾ ਦਬਾਅ ਵਧਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 14:57:17 +00:00","Link":"https://www.punjabijagran.com/national/general-opposition-attacks-lok-sabha-over-home-minister-ajay-mishras-resignation-8999060.html"},{"Title":"430 ਦਿਨ ਲੰਮਾ ਕਿਸਾਨ ਧਰਨਾ ਹਟਣ 'ਤੇ ਦੱਪਰ ਟੋਲ ਪਲਾਜਾ 'ਤੇ ਟੋਲ ਵਸੂਲੀ ਮੁੜ ਸ਼ੁਰੂ","Content":"ਡੇਰਾਬੱਸੀ ਬਲਾਕ ਦੇ ਲੋਕਾਂ ਨੂੰ ਟੋਲ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਛੋਟ ਦੀ ਕੀਤੀ ਮੰਗ\nਧਰਨਾ ਚੁੱਕਣ ਤੋਂ ਪਹਿਲਾਂ ਐੱਨਐੱਚਆਈ ਦੇ ਪੋ੍ਜੈਕਟ ਡਾਇਰੈਕਟਰ ਪ੍ਰਦੀਪ ਅੱਤਰੀ ਦੇ ਨਾਂ ਇਕ ਮੰਗ ਪੱਤਰ ਟੋਲ ਪ੍ਰਬੰਧਕਾਂ ਦੇ ਰਾਹੀਂ ਦਿੱਤਾ ਗਿਆ। ਇਸ 'ਚੋਂ ਡੇਰਾਬੱਸੀ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਟੋਲ 'ਚ ਵਿਸ਼ੇਸ਼ ਛੋਟ ਜਾਂ ਰਿਆਇਤ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਮੰਗ ਪੱਤਰ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਡੇਰਾਬੱਸੀ ਇਲਾਕੇ 'ਚ ਸਥਿਤ ਜੀਐੱਮਆਰ ਕੰਪਨੀ ਕਈ ਸਾਲਾਂ ਤੋਂ ਟੋਲ ਪਲਾਜ਼ਾ ਚਲਾ ਰਹੀ ਹੈ। ਇਸ 'ਚ ਟੋਲ ਦੇਣ 'ਤੇ 24 ਘੰਟੇ 'ਚ ਇਕ ਵਾਰ ਹੀ ਆਉਣ-ਜਾਣ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਉਕਤ ਪਰਚੀ ਤੋਂ ਸਿਰਫ ਤੇ ਸਿਰਫ ਡੇਰਾਬੱਸੀ ਬਲਾਕ ਦੇ ਲੋਕਾਂ ਨੂ","PublishDate":"Wed, 15 Dec 2021 14:53:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-toll-collection-resumes-at-dappar-toll-plaza-after-430-days-long-farmers-strike-8999059.html"},{"Title":"ਅਸ਼ੋਕ ਮੱਟੂ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"ਹਲਕਾ ਕਰਤਾਰਪੁਰ ਸ਼ਹਿਰੀ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਸ਼ੋਕ ਮੱਟੂ ਆਪਣੇ ਪਰਿਵਾਰ ਅਤੇ ਸਾਥੀਆਂ ਸਮੇਤ ਕਾਂਗਰਸ ਪਾਰਟੀ ਤੋਂ ਕਿਨਾਰਾ ਕਰਦੇ ਹੋਏ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ।","PublishDate":"Wed, 15 Dec 2021 14:53:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-akalis-and-congress-have-always-protected-dalits-from-their-due-rights-balkar-singh-8999058.html"},{"Title":"ਚੀਮਾ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਕੀਤੇ ਨਿਯੁਕਤ","Content":"ਪਿੰਡ ਚੀਮਾ, ਕਰੌਂਦੀਆਂ ਤੇ ਦਾਊਮਾਜਰਾ ਦੀ ਸਾਂਝੀ ਬਹੁਉਦੇਸ਼ੀ ਸਹਿਕਾਰੀ ਖੇਤੀਬਾੜੀ ਸਭਾ ਲਿਮ. ਚੀਮਾ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਕਾਂਗਰਸ ਦੇ ਦੋ ਧੜਿਆਂ ਦੀ ਕਸ਼ਮਕਸ਼ ਤੋਂ ਬਾਅਦ ਬਹੁਸੰਮਤੀ ਨਾਲ ਹੋਈ, ਜਿਸ 'ਚ ਬਲਦੇਵ ਸਿੰਘ ਚੀਮਾ ਪ੍ਰਧਾਨ ਚੁਣੇ ਗਏ, ਜਦਕਿ ਬਹੁਸੰਮਤੀ ਨਾਲ ਹੀ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਕਰੌਂਦੀਆਂ ਸੀ. ਮੀਤ ਪ੍ਰਧਾਨ ਤੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦਾਊਮਾਜਰਾ ਮੀਤ ਪ੍ਰਧਾਨ ਬਣਾਏ ਗਏ, ਜਿਨ੍ਹਾਂ ਦੇ ਹੱਕ 'ਚ ਗੁਰਮੇਲ ਸਿੰਘ ਚੀਮਾ, ਅਮਰ ਸਿੰਘ ਚੀਮਾ ਤੇ ਗੁਲਜਾਰ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦਸਤਖਤ ਕੀਤੇ।\n","PublishDate":"Wed, 15 Dec 2021 14:52:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-baldev-singh-cheema-was-unanimously-elected-president-of-the-cheema-society-8999057.html"},{"Title":"ਬੀਐੱਸਐੱਫ ਦਾ ਦਾਇਰਾ ਵਧਾਉਣ ਸਬੰਧੀ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਦੀ ਪਟੀਸ਼ਨ ਦਾ ਨਿਪਟਾਰਾ","Content":"ਦਾਇਰ ਪਟੀਸ਼ਨ ਵਿਚ ਮਾਨ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ 13 ਅਕਤੂਬਰ ਨੂੰ ਬੀਐੱਸਐੱਫ ਐਕਟ ਵਿਚ ਸੋਧ ਕਰ ਕੇ ਪੰਜਾਬ, ਅਸਾਮ ਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਦਾ ਦਾਇਰਾ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤੋਂ 50 ਕਿਲੋਮੀਟਰ ਤਕ ਵਧਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਹੁਣ ਬੀਐੱਸਐੱਫ ਪੰਜਾਬ ਦੇ 50 ਕਿੱਲੋਮੀਟਰ ਦੇ ਦਾਇਰੇ ਵਿਚ ਗਿ੍ਫ਼ਤਾਰੀ, ਜ਼ਬਤਗ਼ੀ ਤੇ ਤਲਾਸ਼ੀ ਕਰ ਸਕਦੀ ਹੈ। ਮਾਨ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਇਸ ਦੇ ਜ਼ਰੀਏ ਕੇਂਦਰ ਸਰਕਾਰ, ਸੂਬਾ ਸਰਕਾਰ ਤੇ ਸੂਬੇ ਦੀ ਪੁਲਿਸ ਦੇ ਦਾਇਰੇ ਵਿਚ ਘੁਸਪੈਠ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਸੰਵਿਧਾਨ ਮੁਤਾਬਕ ਕਾਨੂੰਨ-ਵਿਵਸਥਾ ਦੀ ਜਿੰਮੇਵਾਰੀ ਸੂਬਾ ਸਰਕਾਰ ਦੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 14:52:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-settlement-of-simranjit-singh-mann-petition-for-extension-of-bsf-8999049.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]