[{"Title":"Bathinda News : ਪਿੰਡ ਦਾਨ ਸਿੰਘ ਵਾਲਾ 'ਚ ਗੁਟਕਾ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ, ਡੇਰਾ ਮੁਖੀ ਗ੍ਰਿਫ਼ਤਾਰ ਤੇ ਪਾਠੀ ਫਰਾਰ","Content":"ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜਦਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਡੇਰਾ ਮੁਖੀ ਸਮੇਤ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਹਿਰਾਸਤ 'ਚ ਲੈ ਲਿਆ ਗਿਆ ਹੈ, ਜਦਕਿ ਉਸ ਦਾ ਇਕ ਸਾਥੀ ਅਜੇ ਵੀ ਫ਼ਰਾਰ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 09:00:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-desecration-of-gutka-sahib-in-village-dan-singh-wala-dera-head-arrested-pathi-absconding-case-registered-9301258.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਪਤੀ ਦੀ ਹੱਤਿਆ ਕਰ ਕੇ ਪਤਨੀ ਫਰਾਰ; ਸਾਹਮਣੇ ਆਈ ਇਹ ਵਜ੍ਹਾ","Content":"ਗੁਰਦਿਆਲ ਸਿੰਘ ਵਾਸੀ ਲੱਲੀਆਂ ਖੁਰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਸੀਸੂਰਨ ਨਾਂ ਦਾ ਪਰਵਾਸੀ ਮਜ਼ਦੂਰ ਜੋ ਪਿਛਲੇ ਦੋ ਮਹੀਨੇ ਤੋਂ ਆਪਣੇ ਚਾਰ ਬੱਚਿਆਂ ਤੇ ਪਤਨੀ ਨਾਲ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ, ਪਰਿਵਾਰ ਸਮੇਤ ਪਿੰਡ ਤੋਂ ਬਾਹਰ ਖੂਹ 'ਤੇ ਰਹਿੰਦਾ ਸੀ। ਸੋਮਵਾਰ ਸਵੇਰੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖੂਹ 'ਤੇ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਮਾਸੀਸੂਰਨ ਦੀ ਲਾਸ਼ ਖੂਨ ਨਾਲ ਲੱਥਪੱਥ ਹਾਲਤ 'ਚ ਮਿਲੀ ਹੈ। ","PublishDate":"Mon, 13 Nov 2023 08:53:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-murder-case-husband-was-killed-on-diwali-night-during-the-domestic-conflict-wife-attacked-9301228.html"},{"Title":"Harmful Raw Vegetables : ਗ਼ਲਤੀ ਨਾਲ ਵੀ ਨਾ ਖਾਓ ਇਹ ਕੱਚੀਆਂ ਸਬਜ਼ੀਆਂ, ਸਿਹਤ ਲਈ ਹੋ ਸਕਦੀਆਂ ਹਨ ਖ਼ਤਰਨਾਕ","Content":"ਕੱਚੀਆਂ ਸਬਜ਼ੀਆਂ ਖਾਣ ਨਾਲ ਵਿਅਕਤੀ ਦੇ ਸਰੀਰ ਨੂੰ ਪਰਜੀਵੀਆਂ, ਬੈਕਟੀਰੀਆ ਅਤੇ ਜ਼ਹਿਰੀਲੇ ਪਦਾਰਥਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਜੋ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹਾਨੀਕਾਰਕ ਹੋ ਸਕਦਾ ਹੈ...","PublishDate":"Mon, 13 Nov 2023 08:51:22 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-harmful-raw-vegetables-do-not-eat-these-vegetables-raw-even-by-mistake-it-can-prove-to-be-dangerous-for-health-9264521.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ : ਨਿਹੰਗ ਸਿੰਘਾਂ ਨੇ ਨਿਹੰਗ ਮੁਖੀ ਨੂੰ ਥਾਪਿਆ ਜਥੇਦਾਰ, ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੀ ਫਹਿਸੀਲ 'ਤੇ ਖੜ੍ਹੇ ਹੋ ਕੇ ਕੀਤਾ ਐਲਾਨ","Content":"Sri Akal Takht Sahib ਦੇ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ (Giani Raghbir Singh) ਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (SGPC) ਪ੍ਰਬੰਧਕ ਇਸ ਘਟਨਾ ਸਬੰਧੀ ਚਿੰਤਿਤ ਦਿਖਾਈ ਦਿੱਤੇ। ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਇਸ ਸਾਰੀ ਘਟਨਾ ਦੀ ਜਾਂਚ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ ਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੂੰ ਇਸ ਅਣਗਹਿਲੀ ਸਬੰਧੀ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 08:50:40 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-big-news-sri-akal-takht-sahib-and-nihang-singhs-installed-nihang-mukhi-as-jathedar-9301257.html"},{"Title":"IND vs NED: 'ਹਮ 11 ਨਹੀਂ ਇਕ ਮੈਚ 'ਤੇ ਫੋਕਸ...' ਲਗਾਤਾਰ 9ਵੀਂ ਜਿੱਤ 'ਤੇ ਬੋਲੇ ਰੋਹਿਤ ਸ਼ਰਮਾ, ਸੈਮੀਫਾਈਨਲ ਲਈ ਟੀਮ ਦਾ ਦੱਸਿਆ ਪਲਾਨ","Content":"ਮੈਚ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਈਮਾਨਦਾਰੀ ਨਾਲ ਕਹਾਂ ਤਾਂ ਅਸੀਂ ਇਸ ਟੂਰਨਾਮੈਂਟ 'ਚ ਕਦੇ ਵੀ ਜ਼ਿਆਦਾ ਅੱਗੇ ਨਹੀਂ ਸੋਚਿਆ ਸੀ। ਇੰਨੇ ਵੱਡੇ ਟੂਰਨਾਮੈਂਟ 'ਚ ਤੁਸੀਂ ਜ਼ਿਆਦਾ ਅੱਗੇ ਨਹੀਂ ਸੋਚ ਸਕਦੇ। ਜੇਕਰ ਸਭ ਕੁਝ ਠੀਕ ਰਿਹਾ ਤਾਂ ਤੁਹਾਨੂੰ 11 ਮੈਚ ਖੇਡਣੇ ਹੋਣਗੇ।","PublishDate":"Mon, 13 Nov 2023 08:45:37 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-apni-baat-ind-vs-ned-rohit-sharma-statement-after-win-the-match-against-netherlands-world-cup2023-9301210.html"},{"Title":"World Diabetes Day 2023: 7 'S'  ਜੋ ਬਣ ਸਕਦੇ ਹਨ ਸ਼ੂਗਰ ਦਾ ਕਾਰਨ, ਬਿਮਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਅੱਜ ਤੋਂ ਛੱਡੋ ਇਹ ਆਦਤਾਂ","Content":"ਭੋਜਨ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੂਣ ਬੀਪੀ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ ਅਤੇ ਜਿਵੇਂ ਕਿ ਉੱਪਰ ਦੱਸਿਆ ਗਿਆ ਹੈ, ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 08:45:18 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-7-s-which-causes-of-diabetes-9301214.html"},{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ 'ਚ ਜ਼ਿਆਦਾ ਖਾਣ-ਪੀਣ ਕਾਰਨ ਐਸੀਡਿਟੀ ਤੇ ਬਲੋਟਿੰਗ ਤੋਂ ਹੋ ਪਰੇਸ਼ਾਨ ਤਾਂ ਤੁਰੰਤ ਰਾਹਤ ਪਾਉਣ ਲਈ ਕਰੋ ਇਹ ਉਪਾਅ","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੌਸਮ 'ਚ ਲੋਕ ਮਠਿਆਈਆਂ ਅਤੇ ਪਕਵਾਨਾਂ ਦਾ ਬਹੁਤ ਆਨੰਦ ਲੈਂਦੇ ਹਨ। ਇਹ ਖਾਣ 'ਚ ਸਵਾਦ ਹੁੰਦੇ ਹਨ ਪਰ ਇਨ੍ਹਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਮਾਤਰਾ 'ਚ ਖਾਣ ਨਾਲ ਖਟਾਈ, ਗੈਸ, ਕਬਜ਼, ਪੇਟ ਦਰਦ ਆਦਿ ਸਮੱਸਿਆਵਾਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 08:45:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-acidity-problem-in-frestive-season-home-remedies-for-gas-and-bloating-9301232.html"},{"Title":"ਪੰਜਾਬ ਕਾਡਰ ਦੇ IAS ਅਧਿਕਾਰੀ ਦੀ ਸਰਕਾਰੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਫਾਇਰਿੰਗ, ਹਮਲੇ ਵੇਲੇ ਘਰ 'ਚ ਮੌਜੂਦ ਸੀ ਪੂਰਾ ਪਰਿਵਾਰ","Content":"ਇਸ ਫਾਇਰਿੰਗ 'ਚ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ। ਵੀਰੇਂਦਰ ਕੁਮਾਰ ਸ਼ਰਮਾ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਿਹਤ ਵਿਭਾਗ 'ਚ ਤਾਇਨਾਤ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਦਿਨਾਂ 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਪੋਸਟਿੰਗ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੀ ਹੈ। ","PublishDate":"Mon, 13 Nov 2023 08:44:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-firing-at-the-official-residence-of-the-punjab-cadre-ias-officer-was-at-home-with-his-family-at-the-time-of-the-attack-9301252.html"},{"Title":"Parineeti Chopra Diwali Pics: ਦੀਵਾਲੀ 'ਤੇ ਆਪਣੇ ਪਤੀ ਨਾਲ ਰੋਮਾਂਟਿਕ ਹੋਈ ਪਰਿਣੀਤੀ ਚੋਪੜਾ, ਅਜਿਹੀ ਰਹੀ ਜੋੜੇ ਦੀ ਪਹਿਲੀ ਦੀਵਾਲੀ","Content":"ਤੁਹਾਡਾ ਮਨ ਅਤੇ ਬੁੱਧੀ ਮੈਨੂੰ ਹੈਰਾਨ ਕਰਦੀ ਹੈ। ਤੁਹਾਡੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ, ਇਮਾਨਦਾਰੀ ਅਤੇ ਵਿਸ਼ਵਾਸ ਮੈਨੂੰ ਇੱਕ ਬਿਹਤਰ ਵਿਅਕਤੀ ਬਣਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ। ਪਰਿਵਾਰ ਪ੍ਰਤੀ ਤੁਹਾਡੀ ਵਚਨਬੱਧਤਾ ਮੈਨੂੰ ਹਰ ਰੋਜ਼ ਮੁਬਾਰਕ ਮਹਿਸੂਸ ਕਰਦੀ ਹੈ। ਅੱਜ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਮੇਰਾ ਮਨਪਸੰਦ ਦਿਨ ਹੈ ਕਿਉਂਕਿ ਮੇਰੇ ਲਈ, ਤੁਹਾਡਾ ਜਨਮ ਅੱਜ ਹੋਇਆ ਸੀ। ਜਨਮਦਿਨ ਮੁਬਾਰਕ ਪਤੀ!","PublishDate":"Mon, 13 Nov 2023 08:43:40 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-parineeti-chopra-got-romantic-with-her-husband-raghav-chadha-on-diwali-9301255.html"},{"Title":"Suhana Khan ਨੇ ਆਪਣੇ ਭਰਾ ਆਰੀਅਨ ਖਾਨ ਨੂੰ ਜਨਮਦਿਨ 'ਤੇ ਦਿੱਤੀ ਵਧਾਈ, ਪੁਰਾਣੀਆਂ ਤਸਵੀਰਾਂ ਸ਼ੇਅਰ ਕਰਕੇ ਲੁਟਾਇਆ ਪਿਆਰ","Content":"ਸ਼ਾਹਰੁਖ ਖਾਨ ਅਤੇ ਗੌਰੀ ਖਾਨ ਅੱਜ ਦੇ ਦਿਨ ਯਾਨੀ 13 ਨਵੰਬਰ 1997 ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਮਾਤਾ-ਪਿਤਾ ਬਣੇ ਸਨ। ਹੁਣ ਭੈਣ ਸੁਹਾਨਾ ਖਾਨ ਨੇ ਆਪਣੇ ਭਰਾ ਨੂੰ ਜਨਮਦਿਨ 'ਤੇ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਹਨ। ਸੁਹਾਨਾ ਖਾਨ ਨੇ ਇੰਸਟਾਗ੍ਰਾਮ ਸਟੋਰੀ 'ਤੇ ਇਕ ਪੁਰਾਣੀ ਤਸਵੀਰ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ, ਜਿਸ 'ਚ ਦੋਵੇਂ ਭੈਣ-ਭਰਾ ਆਪਣੇ ਕੁੱਤੇ ਨਾਲ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 08:43:30 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-suhana-khan-wished-brother-aryan-khan-on-his-birthday-expressed-his-love-by-sharing-old-photos-9301242.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]