[{"Title":"Health Benefits of Moong Dal : ਸਿਹਤ ਲਈ ਬੇਮਿਸਾਲ ਹੈ ਮੂੰਗੀ ਦੀ ਦਾਲ, ਜਾਣੋ ਇਸ ਦੇ ਖ਼ਾਸ ਫਾਇਦੇ","Content":"ਮੂੰਗੀ ਦੀ ਦਾਲ ਨੂੰ ਓਨਾ ਹੀ ਮਹੱਤਵ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿੰਨਾ ਬਾਜ਼ਾਰ 'ਚ ਵਿਕਣ ਵਾਲੇ ਬਾਇਓਐਕਟਿਵ ਫੂਡ ਕੰਪਾਊਂਡ ਨੂੰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 10:20:22 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-health-benefits-of-moong-dal-8755048.html"},{"Title":"ਚਿੱਟੇ ਚੌਲਾਂ ਦੇ ਕਾਲੇ ਧੰਦੇ ਦੀ ਜਾਂਚ ਲਈ ਮੰਗਿਆ ਰਿਕਾਰਡ","Content":"ਕਸਬਾ ਸ਼ਹਿਣਾ, ਟੱਲੇਵਾਲ, ਪੱਖੋ ਕੈਚੀਆਂ ਤੇ ਮੌੜ ਨਾਭਾ ਦੇ ਆਸਪਾਸ ਖੇਤਰ 'ਚ ਕੁੱਝ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਵੱਲੋਂ ਮਾਰਕੀਟ ਫੀਸ ਚੋਰੀ ਕਰਕੇ ਬਾਹਰਲੇ ਸੂਬਿਆਂ ਦੇ ਲਗਾਏ ਝੋਨੇ, ਸਸਤੇ ਭਾਅ ਖਰੀਦ ਕੀਤੇ ਚੌਲਾਂ ਦੇ ਰਿਕਾਰਡ ਸਬੰਧੀ ਵਿਭਾਗ ਤੋਂ ਰਿਕਾਰਡ ਮੰਗਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 10:19:16 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-8755051.html"},{"Title":"ਹੈਰੀ ਅਤੇ ਮੇਘਨ ਨੇ ਸ਼ਾਹੀ ਰੁਤਬਾ ਛੱਡਣ 'ਤੇ ਪ੍ਰਗਟਾਈ ਨਾਰਾਜ਼ਗੀ","Content":"ਲੰਡਨ (ਆਈਏਐੱਨਐੱਸ) : ਬਿ੍ਟਿਸ਼ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਵਿਚ ਅੰਦਰੂਨੀ ਕਲੇਸ਼ ਖੁੱਲ੍ਹ ਕੇ ਸਾਹਮਣੇ ਆ ਗਿਆ ਹੈ। ਪਿ੍ਰੰਸ ਹੈਰੀ ਅਤੇ ਮੇਘਨ ਨੇ ਸ਼ਾਹੀ ਰੁਤਬਾ ਛੱਡਣ","PublishDate":"Sun, 23 Feb 2020 10:17:08 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-harrymeghan-makes-statement-after-dropping-sussex-royal-brand-8755049.html"},{"Title":"500 ਗ੍ਰਾਮ ਅਫੀਮ ਸਮੇਤ ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਐੱਸਟੀਐੱਫ ਰੇਂਜ ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਕੋਲੋਂ ਅਫੀਮ ਬਰਾਮਦ ਕਰਕੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਕੁੱਲਗੜ੍ਹੀ ਵਿਖੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਏਐੱਸਆਈ ਨਛੱਤਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਬੀਤੀ ਸ਼ਾਮ ਗਸ਼ਤ ਕਰ ਰਹੀ ਸੀ ਤਾਂ ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਖਾਸ ਮੁਖਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਗੁਰਮੀਤ ਸਿੰਘ ਪੁੱਤਰ ਹਰਚਰਨ ਸਿੰਘ, ਗੁਰਮੇਲ ਸਿੰਘ ਉਰਫ ਜੋਨ ਪੁੱਤਰ ਜੱਗਾ ਸਿੰਘ ਵਾਸੀਅਨ ਬਾਜੀਦਪੁਰ ਅਤੇ ਰਾਜੂ ਪੁੱਤਰ ਮਾਧੋ ਵਾਸੀ ਕਾਸੂਬੇਗੂ ਜੋ ਅਫੀਮ ਵੇਚਣ ਦਾ ਧੰਦਾ ਕਰਦੇ ਹਨ, ਜੇਕਰ ਫਿਰੋਜ਼ਪੁਰ ਫਰੀਦਕੋਟ ਜੀਟੀ ਰੋਡ ਤੋਂ ਬਾਜੀਦਪੁਰ ਨੂੰ ਜਾਂਦੇ ਲਿੰਕ ਰੋਡ 'ਤੇ ਨਾਕਾਬੰਦੀ ","PublishDate":"Sun, 23 Feb 2020 10:15:05 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-three-arrsted-with-drugs-8755047.html"},{"Title":"ਤਰਨਤਾਰਨ 'ਚ ਭਗੌੜੇ ਮੁਲਜ਼ਮਾਂ 'ਤੇ ਵੱਡੀ ਕਾਰਵਾਈ","Content":"police, arrested, man\n","PublishDate":"Sun, 23 Feb 2020 10:15:03 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-police-arrested-man-8755046.html"},{"Title":"ਬਲਾਕ 'ਚ ਗੁੜ ਬਣਾਉਣ ਵਾਲੀਆਂ ਘੁਲਾੜੀਆਂ ਦਾ ਕੀਤਾ ਨਿਰੀਖਣ","Content":"ਬਲਾਕ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਸ਼ਹਿਣਾ ਵੱਲੋਂ ਏਡੀਓ ਡਾ. ਗੁਰਬਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਤਮਾ ਟੀਮ ਨੇ ਬਲਾਕ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਅੰਦਰ ਚੱਲਦੀਆਂ ਗੁੜ ਬਣਾਉਣ ਵਾਲੀਆਂ ਘੁਲਾੜੀਆਂ ਦਾ ਨਿਰੀਖਣ ਕਰ ਕੇ ਘੁਲਾੜੀ ਮਾਲਕਾਂ ਨੂੰ ਤਿਆਰ ਹੋਏ ਗੁੜ ਤੇ ਸ਼ੱਕਰ ਨੂੰ ਮਿੱਟੀ ਘੱਟੇ ਤੋਂ ਬਚਾਉਣ ਲਈ ਢੱਕ ਕੇ ਰੱਖਣ ਤੇ ਗੁੜ ਤਿਆਰ ਕਰਨ ਲਈ ਸਾਫ ਸਫਾਈ ਦਾ ਖਾਸ ਧਿਆਨ ਰੱਖਣ ਲਈ ਹਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ।","PublishDate":"Sun, 23 Feb 2020 10:13:01 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-local-news-8755045.html"},{"Title":"50 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਦੋ ਗਿ੍ਫ਼ਤਾਰ, ਇਕ ਫਰਾਰ","Content":"ਐੱਸਟੀਐੱਫ ਰੇਂਜ ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ 54 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰ ਕੇ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਐੱਸਟੀਐੱਫ ਰੇਂਜ਼ ਫਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਦੇ ਏਐੱਸਆਈ ਮਹੇਸ਼ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਬੀਤੀ ਸ਼ਾਮ ਰੇਲਵੇ ਫਾਟਕ ਮਧਰੇ ਵਿਖੇ ਗਸ਼ਤ ਕਰ ਰਹੀ ਸੀ ਤਾਂ ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਖ਼ਾਸ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਕਿੰਦਰ ਪੁੱਤਰ ਬੋਹੜ ਸਿੰਘ ਵਾਸੀ ਕੇਸਰ ਸਿੰਘ ਵਾਲੇ ਝੁੱਗੇ ਤੇ ਦਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਬੱਬੂ ਵਾਸੀ ਪਿੰਡ ਕੁੰਡੇ ਜੋ ਮੁਲਜ਼ਮ ਬਲਵਿੰਦਰ ਸਿੰਘ ਉਰਫ਼ ਗੋਰਾ ਵਾਸੀ ਪਿੰਡ ਕੁੰਡੇ ਕੋਲੋਂ ਹੈਰੋਇਨ ਲੈ ","PublishDate":"Sun, 23 Feb 2020 10:13:00 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-two-arrested-with-drugs-8755044.html"},{"Title":"ਸੁਲਤਾਨ ਮਿਸਟਰ ਤੇ ਅਰਵਿੰਦਰ ਮਿਸ ਟੈਲੈਂਟ ਚੁਣੀ","Content":"ਸੱਤਪਾਲ ਜ਼ਖ਼ਮੀ, ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ\nਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਜੌੜੀਆਂ ਕਲਾਂ ਵਿਖੇ ਫੇਅਰਵੈਲ ਪਾਰ","PublishDate":"Sun, 23 Feb 2020 10:11:57 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-farewell-organized-for-12th-class-students-8755043.html"},{"Title":"ਪਾਰਸ ਛਾਬੜਾ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੋਂ ਐਕਸ ਗਰਲਫਰੇਂਡ ਆਕਾਂਸ਼ਾ ਪੁਰੀ ਨੂੰ ਕੀਤਾ Block, ਇਸ ਲੜਕੀ ਦੇ ਹਨ Contact 'ਚ","Content":"ਇਕ ਇੰਟਰਵਿਊ ਦੌਰਾਨ 'ਮੁਝਸੇ ਸ਼ਾਦੀ ਕਰੋਗੇ' ਦੇ Participant ਪਾਰਸ ਛਾਬੜਾ ਨੇ ਸ਼ਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਗਰਲਫਰੇਂਡ ਆਕਾਂਸ਼ਾ ਪੁਰੀ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੋਂ ਬਲਾਕ ਕਰ ਦਿੱਤਾ ਹੈ ਤੇ ਉਹ 'ਬਿਗ ਬੌਸ 13' ਦੀ ਸਹਿ-ਮੁਕਾਬਲੇਬਾਜ਼ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਦੇ ਸੰਪਰਕ 'ਚ ਹਨ। ","PublishDate":"Sun, 23 Feb 2020 10:11:05 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-mujhse-shaadi-karoge-participant-paras-chhabra-says-he-has-blocked-akanksha-puri-on-social-media-8755039.html"},{"Title":"NEET ਬਿਨਾਂ ਆਯੁਸ਼ ਕੋਰਸ ਕਰ ਰਹੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਰਾਹਤ, ਫਿਲਹਾਲ ਕੋਰਸ ਜਾਰੀ ਰੱਖਣ ਦੀ ਮਨਜ਼ੂਰੀ","Content":"NEET ਦੀ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕੀਤੇ ਬਿਨਾ ਆਯੁਸ਼ ਦੇ ਡਾਕਟਰੀ ਕੋਰਸ ਕਰ ਰਹੇ ਸੈਂਕੜੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਵੱਡੀ ਰਾਹਤ ਦਿੱਤੀ ਹੈ। ਕੋਰਟ ਨੇ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਕਿ ਇਹ ਰਾਹਤ ਸਿਰਫ਼ ਇਕ ਵਾਰ ਲਈ ਹੈ ਤੇ ਇਸ ਨੂੰ ਭਵਿੱਖ ਲਈ ਮਿਸਾਲ ਨਾ ਮੰਨਿਆ ਜਾਵੇ।","PublishDate":"Sun, 23 Feb 2020 10:09:47 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-supreme-court-relief-to-students-doing-ayush-course-8755040.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]