[{"Title":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਧਰਨਾ","Content":"ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਦੇ ਸੂਬਾਈ ਸੱਦੇ ਤਹਿਤ ਮਜ਼ਦੂਰ ਮੰਗਾਂ ਦੀ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਵਿਰੁੱੱਧ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਅੱਜ ਇੱਥੇ ਤਹਿਸੀਲ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਧਰਨਾਕਾਰੀਆਂ ਵੱਲੋਂ ਸ਼ਹਿਰ ਵਿਚ ਮੁਜ਼ਾਹਰਾ ਕਰ ਕੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਹੱਲ ਕਰਵਾਉਣ ਵਿਚ ਦਿਲਚਸਪੀ ਨਾ ਦਿਖਾਉਣ ਕਾਰਨ 29 ਦਸੰਬਰ ਨੂੰ ਪਿੰਡ ਬੱਖੂਨੰਗਲ ਵਿਖੇ ਕਰਤਾਰਪੁਰ ਹਲਕਾ ਵਿਧਾਇਕ ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਦੀ ਆਮਦ 'ਤੇ ਯੂਨੀਅਨ ਵੱਲੋਂ ਕਾਲੇ ਝੰਡਿਆਂ ਨਾਲ ਵਿਰੋਧ ਕਰਨ ਦਾ ਐਲਾਨ ਵੀ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 28 Dec 2021 13:26:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-against-punjab-govt-punjabijagran-9005723.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਲਈ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਕਿਸਾਨ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮੁਆਵਜਾ ਅਤੇ ਨੌਕਰੀਆਂ ਨਾ ਮਿਲਣ 'ਤੇ ਰੋਸ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਕਿਸਾਨ ਜੱਥੇਬੰਦੀਆਂ ਨੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਘੇਰਿਆ। ਇਸ ਮੌਕੇ ਖਾਦ ਦੀ ਕਿੱਲਤ ਨੂੰ ਲੈ ਕੇ ਜ਼ੋਰਦਾਰ ਵਿਰੋਧ ਜਿਤਾਇਆ ਗਿਆ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਡਕੌਂਦਾ ਵਲੋ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਮਹਿੰਦਰ ਸਿੰਘ ਕਮਾਲਪੁੁਰਾ ਦੀ ਅਗਵਾਈ 'ਚ  ਐੱਸਡੀਐੱਮ ਦੀ ਗੈਰਹਾਜ਼ਰੀ 'ਚ ਤਹਿਸੀਲਦਾਰ ਮਨਮੋਹਨ ਕੋਸ਼ਿਕ ਨੂੰ ਦਿੱਤੇੇ ਮੰਗ ਪੱਤਰ ਰਾਹੀਂ ਕਿਸਾਨਾਂ ਨੇ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਸ਼ਹੀਦ ਕਿਸਾਨ ਪਰਿਵਾਰਾਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਯੋਗਤਾ ਦੇ ਆਧਾਰ ਤੇ ਸਰਕਾਰੀ ਨੌਕਰੀ ਜਲਦੀ ਦੇਣ, ਜਗਰਾਓਂ ਦੇ ਗੁੁਰੂ ਤੇਗ ਬਹਾਦਰ ਨਗਰ ਦੇ ਵਸਨੀਕ ਗੁੁਰਪਰੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾ","PublishDate":"Tue, 28 Dec 2021 13:26:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-for-the-families-of-the-martyrs-of-the-peasant-struggle-9005722.html"},{"Title":"ਦਸ ਮਹੀਨੇ 'ਚ ਚਿੱਟੇ ਨੇ ਲਈ ਦੋ ਭਰਾਵਾਂ ਦੀ ਜਾਨ","Content":"ਪਿੰਡ ਘੁੰਮਣ ਕਲਾਂ ਦਾ ਇੱਕ ਪਰਿਵਾਰ ਹਸਦਾ ਵਸਦਾ ਉਸ ਸਮੇਂ ਤਬਾਹ ਹੋ ਗਿਆ ਜਦੋਂ 10 ਮਹੀਨੇ ਦੇ ਵਕਫ਼ੇ ਨਾਲ ਹੀ ਦੂਸਰਾ ਭਰਾ ਵੀ  ਚਿੱਟੇ ਤੇ ਟੀਕੇ ਦੀ ਓਵਰਡੋਜ਼ ਕਾਰਨ ਜਹਾਨੋਂ ਚਲਾ ਗਿਆ।","PublishDate":"Tue, 28 Dec 2021 13:25:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-white-killed-two-brothers-in-ten-months-9005721.html"},{"Title":"ਕੋਵਿਡ; 1072 ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਲੱਗੀ ਵੈਕਸੀਨ \n","Content":"3orona vaccination","PublishDate":"Tue, 28 Dec 2021 13:24:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-corona-vaccination-9005720.html"},{"Title":"ਆਸ਼ਾ ਤੇ ਮਿਡ ਡੇ ਮੀਲ ਵਰਕਰਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਅਰਥੀ ਫੂਕ ਮੁਜ਼ਾਹਰਾ","Content":"ਅੱਜ ਪੰਜਾਬ ਤੇ ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਸਾਂਝਾ ਫਰੰਟ ਅਤੇ ਆਸ਼ਾ ਵਰਕਰਾਂ ਤੇ ਫੈਸਲੀਟੇਟਰਾਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਵੱਲੋਂ 28 ਦਸੰਬਰ ਤੇ 29 ਦਸੰਬਰ ਨੂੰ ਦੋ ਰੋਜ਼ਾ ਮੁਕੰਮਲ ਹੜਤਾਲ ਕਰ ਕੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਅਰਥੀ ਫੂਕ ਮੁਜ਼ਾਹਰੇ ਕਰਨ ਦੀ ਕੜੀ ਵਜੋਂ ਕਰਤਾਰਪੁਰ ਵਿਖੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੰਮਾਂ ਦਾ ਮੁਕੰਮਲ ਬਾਈਕਾਟ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਇਕੱਠ ਕਰਨ ਉਪਰੰਤ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਗੇਟ ਅੱਗੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਅਰਥੀ ਫ਼ੂਕ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Tue, 28 Dec 2021 13:21:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-against-punjab-govt-punjabijgran-9005719.html"},{"Title":"'117 ਸੀਟਾਂ 'ਤੇ ਚੋਣ ਲੜੇਗਾ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ'","Content":"6armers news","PublishDate":"Tue, 28 Dec 2021 13:20:30 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-farmers-news-9005718.html"},{"Title":"ਭਾਰਤ ਸੰਚਾਰ ਨਿਗਮ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਭਾਰਤ ਸੰਚਾਰ ਨਿਗਮ ਲਿਮਿਟਿਡ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਸਾਰੀਆਂ ਜਥੇਬੰਦੀਆਂ ਨੇ ਆਪਣੀਆਂ ਵੱਖ ਵੱਖ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਇਹ ਹੜਤਾਲ 30 ਦਸੰਬਰ ਤਕ ਜਾਰੀ ਰਹੇਗੀ। ਸੋਮਵਾਰ ਨੂੰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ, ਅਮਨ ਗੋਇਲ","PublishDate":"Tue, 28 Dec 2021 13:19:34 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-employees-of-bharat-sanchar-nigam-go-on-hunger-strike-9005717.html"},{"Title":"ਪਿੰਡ ਅਲੋੜ ਨੂੰ ਗ੍ਰਾਟਾਂ ਦੇਣ 'ਤੇ ਕੋਟਲੀ ਦਾ ਸਨਮਾਨ","Content":": ਉਦਯੋਗ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਕੋਟਲੀ ਵੱਲੋਂ ਪਿੰਡ ਅਲੋੜ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਲਈ ਗ੍ਰਾਟਾਂ ਦੇਣ 'ਤੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਡੇਰਾ ਬਾਜ਼ੀਗਰ ਬਸਤੀ ਦੇ ਵਿਕਾਸ ਕਰਨ 'ਤੇ ਬਜ਼ੁਰਗ ਲਾਖਾ ਰਾਮ ਵੱਲੋਂ ਕੋਟਲੀ ਨੂੰ ਗੁਲਦਸਤੇ ਭੇਟ ਕਰਕੇ ਸਨਮਾਨ ਕੀਤਾ।","PublishDate":"Tue, 28 Dec 2021 13:19:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kotli-honored-for-giving-grants-9005716.html"},{"Title":"ਧਾਰਮਿਕ ਗੀਤ 'ਸਰਦਾਰੀ' ਦਾ ਪੋਸਟਰ ਜਾਰੀ","Content":"ਗਾਇਕ ਤੇ ਗੀਤਕਾਰ ਅਸ਼ੋਕ ਸੌਂਸਪੁਰੀ ਵੱਲੋਂ ਧਾਰਮਿਕ ਗੀਤ 'ਸਰਦਾਰੀ' ਸਰੋਤਿਆਂ ਦੀ ਕਚਿਹਰੀ 'ਚ ਲਿਆਂਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਧਾਰਮਿਕ ਗੀਤ 'ਸਰਦਾਰੀ' ਦਾ ਪੋਸਟਰ ਕਾਂਗਰਸੀ ਆਗੂ ਰਾਜਦੀਪ ਸਿੰਘ ਨਾਗਰਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੌਂਸਪੁਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਦੀ ਸੰਗੀਤ ਸੁਰਿੰਦਰ ਬੱਬੂ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ ਮਿਊਜ਼ਕਿ ਆਰਟ ਕੰਪਨੀ ਵੱਲੋਂ ਗੀਤ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Tue, 28 Dec 2021 13:18:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-poster-released-9005715.html"},{"Title":"ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਵਿਦਿਅਕ ਭਲਾਈ ਮੰਚ ਖੰਡੂਰ ਵਲੋਂ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ 4 ਰੋਜਾ ਸਮਾਗਮਾਂ ਦੇ ਪਹਿਲੇ ਦਿਨ ਸ਼੍ਰੀ ਗੁੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Tue, 28 Dec 2021 13:17:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-at-khandoor-9005714.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]