[{"Title":"ਕੋਵਿਡ ਤੇ ਓਮੀਕਰੋਨ ਤੋਂ ਬਚਾਅ ਸਬੰਧੀ ਹਦਾਇਤਾਂ ਜਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟੇ੍ਟ ਕੁਮਾਰ ਸੌਰਭ ਰਾਜ ਆਈ.ਏ.ਐਸ ਵੱਲੋਂ ਸੀਆਰਪੀਸੀ 1973 ਦੀ ਧਾਰਾ 144 ਤੇ ਕੌਮੀ ਆਫਤ ਪ੍ਰਬੰਧਨ ਐਕਟ 2005 2 ਤਹਿਤ ਪ੍ਰਰਾਪਤ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਜ਼ਲਿ੍ਹਾ ਬਰਨਾਲਾ ਦੀ ਹਦੂਦ ਅੰਦਰ ਨਵੀਆਂ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ।   ਇਸ ਤਹਿਤ ਸਮੂਹ ਜਨਤਕ ਥਾਵਾਂ ਜਿੱਥੇ ਜ਼ਿਆਦਾ ਭੀੜ ਹੁੰਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਸਬਜ਼ੀ ਮੰਡੀ, ਅਨਾਜ ਮੰਡੀ, ਪਬਲਿਕ ਟਰਾਂਸਪੋਰਟ, ਪਾਰਕ, ਧਾਰਮਿਕ ਸਥਾਨ, ਮਾਲ, ਸ਼ਾਪਿੰਗ ਕੰਪਲੈਕਸ, ਅਹਾਤਾ, ਲੋਕਲ ਮਾਰਕਿਟ ਅਤੇ ਹੋਰ ਅਜਿਹੇ ਸਥਾਨਾਂ 'ਤੇ ਸਿਰਫ ਉਹੀ ਬਾਲਗ ਵਿਅਕਤੀ ਜਾ ਸਕਦੇ ਹਨ, ਜਿਨਾਂ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ","PublishDate":"Thu, 30 Dec 2021 11:05:52 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-new-instructions-issued-in-view-of-the-spread-of-kovid19-and-omicron-9006535.html"},{"Title":"ਪਰਜਾਪਤ ਭਾਈਚਾਰੇ ਵਿਚ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਪ੍ਰਤੀ ਰੋਸ","Content":"ਪਰਜਾਪਤ ਬਰਾਦਰੀ ਦੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲਟਕਦੀ ਆ ਰਹੀ ਮੰਗ ਧਰਮਸ਼ਾਲਾ ਦੀ ਉਸਾਰੀ ਸਬੰਧੀ ਵਾਰ¸ਵਾਰ ਲੀਡਰਾਂ ਨੂੰ ਮਿਲਿਆ ਗਿਆ ਸੀ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਵੀ ਗ੍ਾਂਟ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਗਈ ਜਿਸ ਕਰ ਕੇ ਭਾਈਚਾਰੇ ਵਿਚ ਵੱਡਾ ਰੋੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। \n","PublishDate":"Thu, 30 Dec 2021 11:04:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-protest-against-political-parties-in-prajapat-community-9006534.html"},{"Title":"ਮਨਿਸਟੀਰੀਅਲ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਡਿਊਟੀ ਦਾ ਬਾਈਕਾਟ ਕਰ ਕੇ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਸੂਬਾ ਕਮੇਟੀ ਦੀ ਕਾਲ 'ਤੇ ਤੀਜੇ ਦਿਨ ਵੀ ਪੰਜਾਬ ਭਰ 'ਚ ਮਨਿਸਟੀਰੀਅਲ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਆਪਣੀ ਡਿਊਟੀ ਦਾ ਬਾਈਕਾਟ ਕਰ ਕੇ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਜਿਲ੍ਹੇ 'ਚ ਸਮੂਹ ਦਫ਼ਤਰਾਂ ਦੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਆਪਣੇ ਦਫ਼ਤਰਾਂ 'ਚੋਂ ਡਿਊਟੀ ਦਾ ਬਾਈਕਾਟ ਕਰਕੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਜਸਬੀਰ ਸਿੰਘ ਧਾਮੀ ਤੇ ਪੀ.ਡਬਲਯੂ.ਡੀ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਰਜੀਤ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ 'ਚ ਪੀ.ਡਬਲਯੂ.ਡੀ. ਦਫ਼ਤਰ","PublishDate":"Thu, 30 Dec 2021 11:04:48 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-slogan-against-government-by-boycotting-duty-by-ministerial-employees-9006533.html"},{"Title":"26 ਦਸੰਬਰ ਤੋਂ ਦੇਸ਼ 'ਚ ਹਰ ਰੋਜ਼ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ 10 ਹਜ਼ਾਰ ਕੇਸ, ਬਜ਼ੁਰਗਾਂ ਨੂੰ 'ਪ੍ਰੀਕਾਸ਼ਨਰੀ ਡੋਜ਼' ਲਈ ਭੇਜਿਆ ਜਾਵੇਗਾ SMS : ਸਿਹਤ ਮੰਤਰਾਲੇ","Content":" ਦੇਸ਼ 'ਚ Omicron ਵੇਰੀਐਂਟ ਕਾਰਨ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲੇ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਪਿਛਲੇ 33 ਦਿਨਾਂ ਤੋਂ ਬਾਅਦ ਦੇਸ਼ ਵਿਚ 10 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਮਾਮਲੇ ਦੁਬਾਰਾ ਸਾਹਮਣੇ ਆਉਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ। ਦੇਸ਼ ਵਿਚ ਪਿਛਲੇ ਹਫ਼ਤੇ ਔਸਤਨ ਅੱਠ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਮਾਮਲੇ ਰੋਜ਼ਾਨਾ ਦਰਜ ਕੀਤੇ ਗਏ। ਕੁੱਲ ਮਿਲਾ ਕੇ ਕੇਸ ਦੀ ਸਕਾਰਾਤਮਕਤਾ ਦਰ 0.92 ਫੀਸਦੀ ਹੈ।","PublishDate":"Thu, 30 Dec 2021 11:04:21 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-in-india-more-than-10000-cases-recur-after-33-days-most-active-cases-in-these-two-states-9006523.html"},{"Title":"ਜਾਗਰੂਕਤਾ ਵੈਨ ਨੂੰ ਕੀਤਾ ਰਵਾਨਾ","Content":"ਰਾਸ਼ਟਰੀ ਪੋ੍ਗਰਾਮ ਫਾਰ ਦੀ ਪ੍ਰਰੀਵੈਨਸ਼ਨ ਐਂਡ ਕੰਟਰੋਲ ਆਫ ਕੈਂਸਰ, ਡਾਇਬਟੀਜ਼, ਕਾਰਡੀਓ ਵਾਸਕੁਲਰ ਡਜੀਜ਼ ਐਂਡ ਸਟਰੋਕ ਤਹਿਤ ਗੈਰ ਸੰਚਾਰੀ ਬਿਮਾਰੀਆਂ ਦੀ ਜਾਗਰੂਕਤਾ ਤੇ ਬਚਾਅ ਸਬੰਧੀ ਪੰਜਾਬ ਸਰਕਾਰ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਭੇਜੀ ਜਾਗਰੂਕਤਾ ਵੈਨ ਨੂੰ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਪਿੰ੍ਸ ਸੋਢੀ ਵੱਲੋਂ ਦਫਤਰ ਸਿਵਲ ਸਰਜਨ ਤੋਂ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨਾਲ ਸਹਾਇਕ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਵਿਕਾਸ ਗੋਇਲ, ਜ਼ਿਲ੍ਹਾ ਪਰਿਵਾਰ ਭਲਾਈ ਅਫਸਰ ਕਮ ਨੋਡਲ ਅਫਰਾਸ਼ਟਰੀ ਪੋ੍ਗਰਾਮ ਫਾਰ ਦੀ ਪ੍ਰਰੀਵੈਨਸ਼ਨ ਐਂਡ ਕੰਟਰੋਲ ਆਫ ਕੈਂਸਰ, ਡਾਇਬਟੀਜ਼, ਕਾਰਡੀਓ ਵਾਸਕੁਲਰ ਡਜੀਜ਼ ਐਂਡ ਸਟਰੋਕ ਤਹਿਤ ਗੈਰ ਸੰਚਾਰੀ ਬਿਮਾਰੀਆਂ ਦੀ ਜਾਗਰੂ","PublishDate":"Thu, 30 Dec 2021 11:03:46 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-from-patiala-9006532.html"},{"Title":"ਫੀਲਡ ਵਰਕਸ਼ਾਪ ਵਰਕਰ ਯੂਨੀਅਨ ਨੇ ਕੀਤੀ ਰੋਸ ਰੈਲੀ","Content":"ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜੇਕਰ ਉਨ੍ਹਾਂ ਛੇਵੇਂ ਪੇ¸ਕਮਿਸ਼ਨ ਦੇ ਅਨੁਸਾਰ ਮਹੀਨਾ ਦਸੰਬਰ 2021 ਦੀ ਤਨਖ਼ਾਹ ਨਾ ਦਿੱਤੀ ਗਈ ਤਾਂ 5 ਜਨਵਰੀ 2022 ਨੂੰ ਰੋਸ ਰੈਲੀ ਕੀਤੀ ਜਾਵੇਗੀ। \n","PublishDate":"Thu, 30 Dec 2021 11:02:43 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-field-workshop-workers-union-held-a-protest-rally-9006531.html"},{"Title":"ਵੱਟੂ ਭੱਟੀ ਦੇ 14 ਪਰਿਵਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਕੇਵਲ ਅਹੂਜਾ, ਮਖੂ (ਫਿਰੋਜ਼ਪੁਰ) : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਤੋ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਜਨਮੇਜਾ\nਕੇਵਲ ਅਹੂਜਾ, ਮਖੂ (ਫਿਰੋਜ਼ਪੁਰ) : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਤੋ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਜਨਮੇਜਾ\n","PublishDate":"Thu, 30 Dec 2021 11:02:42 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-14-families-of-vattu-bhatti-join-shiromani-akali-dal-9006530.html"},{"Title":"ਲੇਖਿਕਾ ਮਨਦੀਪ ਭਦੌੜ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"ਗੁਰਮੁਖੀ ਦੇ ਵਾਰਿਸ ਪਰਿਵਾਰ ਵਲੋਂ ਖਾਲਸਾ ਕਾਲਜ ਅਮਿ੍ਤਸਰ  ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ 'ਚ 'ਇਸ਼ਕ ਮਜਾਜੀ ਤੋਂ ਇਸ਼ਕ ਹਕੀਕੀ ਵੱਲ', 'ਤਸਵੀਰ ਤੇ ਤਵਾਰੀਖ', 'ਜਨਮ ਸੁਹੇਲਾ' ਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਕਿਤਾਬਾਂ ਲੋਕ ਅਰਪਣ ਕੀਤੀਆਂ ਗਈਆਂ। ਪੰਜਾਬ ਭਰ 'ਚੋਂ ਬਹੁਤ ਸੁਹਿਰਦ ਲੇਖਕਾਂ ਨੇ ਇਸ ਸਮਾਗਮ 'ਚ ਸ਼ਰਿਕਤ ਕੀਤੀ। ਸਮਾਗਮ 'ਚ ਕਸਬਾ ਭਦੌੜ ਦੀ ਜੰਮਪਲ ਪ੍ਰਸਿੱਧ ਲੇਖਿਕਾ ਮਨਦੀਪ  ਭਦੌੜ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਅਮਿ੍ਤਸਰ ਦੇ ਡੀਓ ਰੇਖਾ ਮਹਾਜਨ ਇਸ ਸਮਾਗਮ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪੁੱਜੇ। ਰੇਖਾ ਮਹਾਜਨ ਗੁਰਮੁਖੀ ਦੇ ਵਾਰਿਸ ਦੇ ਸੰਚਾਲਕ ਗੁਰਵੇਲ ਕੋਹਲਵੀ ਤੇ ਵਿਸ਼ਵ ਪੰਜਾਬੀ ਨਾਰੀ ਸਾਹਿਤਿਕ ਮੰਚ ਵੱਲੋਂ ਨਿ","PublishDate":"Thu, 30 Dec 2021 11:01:39 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-author-mandeep-bhadaur-was-specially-honored-9006529.html"},{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਮੋਰਚਾ ਜਾਰੀ : ਭੈਣੀਬਾਘਾ","Content":"ਠੰਢ ਦੇ ਬਾਵਜੂਦ ਧਰਨਾਕਾਰੀਆਂ ਦੇ ਹੌਂਸਲੇ ਬੁਲੰਦ ਸਨ। ਠੰਢ ਕਾਰਨ ਹੱਥ ਭਾਵੇਂ ਕੰਬ ਰਹੇ ਸਨ ਪਰ ਚੰਨੀ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਗੂੰਜਦੇ ਨਾਅਰਿਆਂ ਨੇ ਸਾਰਾ ਦਿਨ ਪੰਡਾਲ ਨੂੰ ਗਰਮ ਕਰੀ ਰੱਖਿਆ। \n","PublishDate":"Thu, 30 Dec 2021 11:00:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-morcha-continues-in-front-of-dc-office-bhainibagha-9006528.html"},{"Title":"15 ਤੋਂ ਜਨਤਕ ਸਥਾਨਾਂ 'ਤੇ ਦਾਖਲੇ ਲਈ ਵੈਕਸੀਨ ਦੀਆਂ ਦੋਵੇਂ ਖੁਰਾਕਾਂ ਲਾਜ਼ਮੀ : ਸਿਵਲ ਸਰਜਨ","Content":"ਪਰਮਿੰਦਰ ਸਿੰਘ ਥਿੰਦ, ਫਿਰੋਜ਼ਪੁਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਨਤਕ ਸਥਾਨਾਂ 'ਤੇ ਦਾਖਲੇ ਸਬੰਧੀ ਕੋਵਿਡ-19 ਦੀਆਂ ਨਵੀਆਂ ਗਾਈਡ\nਪਰਮਿੰਦਰ ਸਿੰਘ ਥਿੰਦ, ਫਿਰੋਜ਼ਪੁਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਨਤਕ ਸਥਾਨਾਂ 'ਤੇ ਦਾਖਲੇ ਸਬੰਧੀ ਕੋਵਿਡ-19 ਦੀਆਂ ਨਵੀਆਂ ਗਾਈਡ\n","PublishDate":"Thu, 30 Dec 2021 11:00:36 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-both-doses-of-covid-vaccine-must-be-mandatory-for-admission-to-public-places-from-january-15-civil-surgeon-9006527.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]