[{"Title":"Kareena Kapoor ਦਾ ਖੁਲਾਸਾ, ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ 5 ਸਾਲ ਤਕ ਰਹੀ ਸੈਫ ਅਲੀ ਖਾਨ ਨਾਲ ਲਿਵ-ਇਨ 'ਚ, ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਕੀਤਾ ਨਿਕਾਹ","Content":"ਕਿਸਮਤ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸਾਬਕਾ ਪਤਨੀ ਤੋਂ ਵੱਖ ਹੋਣ ਦੇ ਤਿੰਨ ਸਾਲ ਬਾਅਦ ਸੈਫ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਫਿਰ ਪਿਆਰ ਆਇਆ। 2007 'ਚ 'ਟਸ਼ਨ' ਦੇ ਸੈੱਟ 'ਤੇ ਸੈਫ ਅਤੇ ਕਰੀਨਾ ਕਪੂਰ ਖਾਨ ਨੂੰ ਪਿਆਰ ਹੋ ਗਿਆ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 10:17:15 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-kareena-kapoor-reveals-why-she-married-saif-ali-khan-says-they-wanted-kids-9301637.html"},{"Title":"ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਵਿਜ਼ਡਮ ਵਰਲਡ ਸਕੂਲ ਥਾਂਦੇਵਾਲਾ ਵਿਖੇ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਜਸਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮ ਧਾਮ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਮੈਡਮ ਸੁਚੋਨਾ ਗੋਸਵਾਮੀ ਨੇ ਜੋਤ ਜਗਾ ਕੇ ਕੀਤੀ। ਸਵੇਰ ਦੀ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ 'ਚ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੀਵਾਲੀ 'ਤੇ ਭਾਸ਼ਣ ਦਿੱਤਾ, ਜਿਸ ਵਿੱਚ ਦੱਸਿਆ ਕਿ ਦੀਵਾਲੀ ਹਿੰਦੂਆਂ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਸਾਂਝਾ ਤਿਉਹਾਰ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 10:16:21 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-festival-of-diwali-was-celebrated-in-the-school-with-pomp-and-enthusiasm-9301640.html"},{"Title":"ਦੇਸ਼ ਦੀ ਤਰੱਕੀ 'ਚ ਮਜ਼ਦੂਰ ਵਰਗ ਦਾ ਯੋਗਦਾਨ ਖ਼ਾਸ : ਜਿੰਪਾ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਬ੍ਹਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਨੇ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਮੌਕੇ ਲੇਬਰ ਅੱਡਾ , ਪਿਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਬ੍ਹਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਨੇ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਮੌਕੇ ਲੇਬਰ ਅੱਡਾ , ਪਿੰਡ ਥਰੋਲੀ ਅਤੇ ਹੋਰ ਇਕੱਠਾਂ ਵਿਚ ਪਹੁੰਚ ਕੇ ਮਜ਼ਦੂਰ ਭਾਈਚਾਰੇ ਤੇ ਸ਼ਿਲਪਕਾਰਾਂ ਨੂੰ","PublishDate":"Tue, 14 Nov 2023 10:15:19 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-workers-news-9301639.html"},{"Title":"ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਮੀਟਿੰਗ","Content":"9ਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਮੌਜੂਦਾ ਮੁਖੀ ਸਿੰਘ ਸਾਹਿਬ ਜੱਥੇਦਾਰ ਬਾਬਾ ਜੋਗਾ ਸਿੰਘ ਜੀ ਮਿਸਲ ਸ਼ਹੀਦਾਂ ਤਰਨਾ ਦਲ (ਸ੍ਰੀ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ), ਸੰਤ ਗੁਰਦੇਵ ਸਿੰਘ ਜੀ (ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੇ੍ਰਰਣਾ ਸਦਕਾ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਇਸ ਵਾਰ ਵੀ 13ਵਾਂ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ 18,19 ਨਵੰਬਰ 2023 ਦਿਨ ਸ਼ਨੀਵਾਰ, ਐਤਵਾਰ ਨੂੰ ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ ਰਾਤ 10 ਵਜੇ ਤੱਕ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਕਾ ਖੂਹ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਦਸਵੀਂ) ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਟਿੱਬੀ ਸਾਹਿਬ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 10:13:17 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-meeting-was-held-regarding-the-preparations-for-the-13th-mahan-gurmati-event-9301638.html"},{"Title":"Tulsi Vivah 2023: ਨਵੰਬਰ 'ਚ ਇਸ ਦਿਨ ਕੀਤਾ ਜਾਵੇਗਾ ਤੁਲਸੀ ਵਿਵਾਹ,  ਮਨਚਾਹਾ ਜੀਵਨ ਸਾਥੀ ਪਾਉਣ ਲਈ ਕਰੋ ਇਹ ਉਪਾਅ","Content":" ਤੁਲਸੀ ਦਾ ਵਿਆਹ ਦੇਵਓਠਨੀ ਇਕਾਦਸ਼ੀ ਦੇ ਅਗਲੇ ਦਿਨ ਅਰਥਾਤ ਦ੍ਵਾਦਸ਼ੀ ਤਰੀਕ ਨੂੰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਇਸ ਖਾਸ ਦਿਨ 'ਤੇ ਕੁਝ ਉਪਾਅ ਕਰ ਸਕਦੇ ਹੋ ਜਿਸ ਨਾਲ ਵਿਅਕਤੀ ਦੇ ਜਲਦੀ ਵਿਆਹ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਵੱਧ ਜਾਂਦੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 10:07:08 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-religion-tulsi-vivah-2023-dev-uthani-ekadashi-remedies-for-early-marriage-on-the-day-of-tulsi-vivah-9301626.html"},{"Title":"ਕਿਸਾਨਾਂ ਖਿਲਾਫ਼ ਕਾਰਵਾਈ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰਾਂਗੇ : ਕਿਸਾਨ ਆਗੂ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੇ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਖਿਲਾਫ ਪੁਲਿਸ ਵੱਲੋਂ ਕੇਸ ਦਰਜ ਕਰਨ ਅਤੇ ਜਮੀਨੀ ਰਿਕਾਰਡ 'ਚ ਐਂਟਰੀਆਂ ਕਰਨ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਸਰਕਾਰ ਨੂੰ ਸੰਘਰਸ਼ ਦੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 10:05:11 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-we-will-not-tolerate-action-against-farmers-who-burn-crop-residues-farmer-leaders-9301635.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆਂ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਜਿ: ਕਾਦੀਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਈ ਮਹਾਂ ਸਿੰਘ ਹਾਲ 'ਚ ਗੁਰਤੇਜ ਸਿੰਘ ਉਦੇਕਰਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਜਗਦੇਵ ਸਿੰਘ ਕਾਨਿਆਂਵਾਲੀ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Tue, 14 Nov 2023 10:03:08 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-meeting-of-indian-farmers-union-cadres-was-held-9301634.html"},{"Title":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਾਲਜ ਆਫ ਨਰਸਿੰਗ ਵਿਖੇ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਾਲਜ ਆਫ ਨਰਸਿੰਗ ਸੋਡੇਵਾਲਾ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਮਾਤਾ ਦੀ ਪੂਜਾ ਕੀਤੀ ਗਈ ਅਤੇ ਸਾਰਿਆਂ ਨੂੰ ਦੀਵਾਲੀ ਦੀਆ ਮੁਬਾਰਕਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ।","PublishDate":"Tue, 14 Nov 2023 10:01:06 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-diwali-festival-celebrated-at-shaheed-bhagat-singh-college-of-nursing-sodewala-ferozepur-9301633.html"},{"Title":"ਡਾਇਬਿਟੀਜ਼ ਕਈ ਬਿਮਾਰੀਆਂ ਦਾ ਕਾਰਨ : ਡਾ. ਮੀਨਾਕਸ਼ੀ\n","Content":"ਡਾਇਬਿਟੀਜ਼ ਦਾ ਖ਼ਤਰਾ ਪਿਛਲੇ ਇੱਕ ਦਹਾਕੇ ਵਿੱਚ ਕਾਫੀ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧਦਾ ਹੋਇਆ ਦਿਖਾਈ ਦਿੱਤਾ। ਹੁਣ 40 ਸਾਲਾਂ ਦੇ ਵਿਅਕਤੀਆਂ ਤੋਂ ਲੈਕੇ ਬੱਚਿਆਂ ਤੱਕ ਵੀ ਡਾਇਬੀਟੀਜ਼ ਨਾਲ ਪੀੜਤ ਪਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਨਾਂ੍ਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪ੍ਰਭਾਰੀ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਮੀਨਾਕਸ਼ੀ ਅਬਰੋਲ ਨੇ ਵਿਸ਼ਵ ਡਾਇਬੀਟੀਜ਼ (ਸ਼ੂਗਰ) ਦਿਵਸ ਜ਼ਿਲ੍ਹਾ ਨਿਵਾਸੀਆਂ ਦੇ ਨਾਮ ਜਾਗਰੂਕਤਾ ਸੰਦੇਸ਼ ਜਾਰੀ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।","PublishDate":"Tue, 14 Nov 2023 09:59:04 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-world-diabetes-day-9301632.html"},{"Title":"ਪੰਜਾਬੀ ਲਿਖਾਰੀ ਸਭਾ ਵੱਲੋਂ ਸਾਹਿਤਕ ਦੀਵਾਲੀ ਸਮਾਰੋਹ ਕਰਵਾਇਆ","Content":"ਪੰਜਾਬੀ ਲਿਖਾਰੀ ਸਭਾ ਪੀਰ ਮੁਹੰਮਦ ਦੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਨਿਵੇਕਲਾ ਉਪਰਾਲਾ ਕਰਦੇ ਹੋਏ ਸਾਹਿਤਕ ਅਤੇ ਹਰੀ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਰੋਹ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਹੀਰਾ ਸਿੰਘ ਮਸਤੇਵਾਲਾ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਦੇ ਤੌਰ 'ਤੇ ਸਾਹਿਲਦੀਪ ਸਿੰਘ ਸੰਧੂ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਅਤੇ ਸਮਾਰੋਹ ਵਿੱਚ ਸਨਮਾਨ ਯੋਗ ਸ਼ਖ਼ਸੀਅਤਾਂ ਪਰਮਿੰਦਰ ਸਿੰਘ ਟਿਵਾਣਾ (ਟਿਵਾਣਾ ਰੇਡੀਓ), ਸਾਹਿਤਕਾਰ ਜਗਤਾਰ ਸੋਖੀ, ਸਿਕੰਦਰ ਗਿੱਲ ਢੁਡੀਕੇ ਅਤੇ ਡਾਕਟਰ ਗੁਰਚਰਨ ਸਿੰਘ ਨੂਰਪੁਰ ਆਪਣੇ ਕੀਮਤੀ ਸਮੇਂ ਵਿੱਚੋਂ ਵਿਸ਼ੇਸ਼ ਹਾਜ਼ਰੀ ਲਵਾਈ।","PublishDate":"Tue, 14 Nov 2023 09:57:02 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-punjabi-lekhari-sabha-organises-literary-diwali-celebrations-9301631.html"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"}]