[{"Title":"ਬਿਰਦੀ ਜਠੇਰਿਆ ਦਾ ਮੇਲਾ 29 ਨੂੰ","Content":"ਬਿਰਦੀ ਜਠੇਰਿਆ ਦਾ ਮੇਲਾ 29 ਨੂੰ","PublishDate":"Thu, 26 Sep 2024 15:20:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mela-29-nu-9408957.html"},{"Title":"Ladowal Toll Plaza : ਇਸ ਵਾਰ ਕਿਸਾਨ ਨਹੀਂ ਇਹ ਜਥੇਬੰਦੀਆਂ ਕਰਨਗੀਆਂ ਭਲਕੇ ਤੋਂ Toll Plaza Free, 10 ਵਜੇ ਹੋਵੇਗਾ ਧਰਨਾ ਸ਼ੁਰੂ","Content":"ਸੂਬਾ ਪ੍ਰਧਾਨ ਲਾਡੀ ਤੇ ਬਚਿੱਤਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਸਾਡੇ ਮੁਲਾਜ਼ਮ ਸਾਥੀਆਂ ਤੋਂ ਪਿਛਲੇ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਘੱਟ ਤਨਖ਼ਾਹਾਂ ਦੇ ਕੇ ਉਨ੍ਹਾਂ ਤੋਂ ਵੱਧ ਕੰਮ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਪਰ ਕੰਪਨੀ ਵੱਲੋਂ ਨਾ ਤਾਂ ਸਾਡੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਵੱਲ ਕੋਈ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਤੇ ਨਾ ਹੀ ਸਾਡੀ ਤਨਖ਼ਾਹ ’ਚ ਵਾਧਾ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦੇ ਵਿਰੋਧ ਵਜੋਂ ਅੱਜ ਅਸੀਂ ਲਾਡੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਅਣਮਿਥੇ ਸਮੇਂ ਲਈ ਟੋਲ ਮੁਕਤ ਕਰਾਂਗੇ।","PublishDate":"Thu, 26 Sep 2024 15:18:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ladowal-toll-plaza-this-time-not-the-farmers-these-organizations-will-make-the-toll-plaza-free-from-tomorrow-the-sit-in-will-begin-at-10-am-9408955.html"},{"Title":"AAP ਵਿਧਾਇਕ ਗੱਜਣ ਮਾਜਰਾ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ED ਨੂੰ ਨੋਟਿਸ, 41 ਕਰੋੜ ਦੀ ਧੋਖਾਧੜੀ ਨਾਲ ਜੁੜਿਆ ਹੈ ਮਾਮਲਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਜਸਵੰਤ ਸਿੰਘ ਗੱਜਣ ਮਾਜਰਾ ਨੇ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿੱਚ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ਲਈ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਈਡੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਜਵਾਬ ਦਾਖ਼ਲ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਗੱਜਣ ਮਾਜਰਾ 'ਤੇ ਆਪਣੀ ਕੰਪਨੀ ਤਾਰਾ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ ਰਾਹੀਂ ਬੈਂਕ ਨਾਲ 41 ਕਰੋੜ ਰੁਪਏ ਦੀ ਧੋਖਾਧੜੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 15:11:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-notice-to-ed-on-aap-mla-gajjan-majras-petition-case-related-to-41-crore-fraud-9408954.html"},{"Title":"ਨਾਜਾਇਜ਼ ਹਥਿਆਰਾਂ ਦੀ ਸਪਲਾਈ ਕਰਨ ਵਾਲਾ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ, ਸਟੇਟ ਸਪੈਸ਼ਲ ਆਪ੍ਰੇਸ਼ਨ ਸੈੱਲ ਦੀ ਟੀਮ ਨੇ ਕੀਤਾ ਕਾਬੂ","Content":"ਨਾਜਾਇਜ਼ ਹਥਿਆਰਾਂ ਦੀ ਸਪਲਾਈ ਕਰਨ ਵਾਲਾ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","PublishDate":"Thu, 26 Sep 2024 15:08:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-accused-of-supplying-illegal-weapons-arrested-9408953.html"},{"Title":"12 ਸਾਲਾਂ ਤੋਂ ਪੈਨਸ਼ਨ ਲਈ ਦਰ-ਦਰ ਭਟਕਦੀ ਰਹੀ ਗਰੀਬ ਵਿਧਵਾ, ਹੁਣ ਹਾਈ ਕੋਰਟ ਨੇ ਵਿਭਾਗ ਨੂੰ ਲਗਾਈ ਫਟਕਾਰ; ਲਗਾਇਆ ਇੱਕ ਲੱਖ ਦਾ ਜੁਰਮਾਨਾ","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ 12 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਵਿਧਵਾ ਨੂੰ ਪੈਨਸ਼ਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ 'ਤੇ ਦੱਖਣੀ ਹਰਿਆਣਾ ਬਿਜਲੀ ਵੰਡ ਨਿਗਮ ਅਤੇ ਹਰਿਆਣਾ ਬਿਜਲੀ ਟਰਾਂਸਮਿਸ਼ਨ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ ਨੂੰ 1 ਲੱਖ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ਲਗਾਇਆ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਪੈਨਸ਼ਨ ਅਤੇ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਸਮੇਤ ਪੈਨਸ਼ਨਰੀ ਲਾਭ ਰਾਜ ਦੁਆਰਾ ਦਾਨ ਨਹੀਂ ਹਨ ਅਤੇ ਇਹ ਪ੍ਰਦਾਨ ਕਰਨਾ ਰਾਜ ਦਾ ਫਰਜ਼ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 15:08:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-poor-widow-was-wandering-for-pension-for-12-years-now-the-high-court-reprimanded-the-department-a-fine-of-one-lakh-was-imposed-9408952.html"},{"Title":"‘ਝੰਕਾਰ 2024’ ਇਕ ਸੱਭਿਆਚਾਰਕ ਸ਼ਾਮ ਨੇ ਦਰਸ਼ਕਾਂ ਦਾ ਮਨ ਮੋਹ ਲਿਆ","Content":"‘ਝੰਕਾਰ 2024’ ਇਕ ਸੱਭਿਆਚਾਰਕ ਸ਼ਾਮ ਨੇ ਦਰਸ਼ਕਾਂ ਦਾ ਮਨ ਮੋਹ ਲਿਆ","PublishDate":"Thu, 26 Sep 2024 15:02:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-jhankar-2024-a-cultural-evening-captivated-the-audience-9408951.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਲੜਾਈ ’ਚ ਜ਼ਖ਼ਮੀ ਚਾਹਤਪ੍ਰੀਤ ਦੀ  ਇਲਾਜ਼ ਦੌਰਾਨ ਮੌਤ!","Content":"ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਲੜਾਈ ’ਚ ਜਖਮੀਂ 16 ਸਾਲਾ ਚਾਹਤਪ੍ਰੀਤ ਦੀ ਇਲਾਜ਼ ਦੌਰਾਨ ਮੌਤ !","PublishDate":"Thu, 26 Sep 2024 15:02:53 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-16yearold-chahatpreet-injured-in-the-students-fight-died-during-treatment-9408950.html"},{"Title":"ਆਪ ਸਰਕਾਰ ਨੇ ਰਾਖਵੇਂਕਰਨ ਦੀ ਸੂਚੀ 'ਚ ਦੇਰੀ ਕਰਕੇ ਪੰਚਾਇਤੀ ਚੋਣਾਂ 'ਚ ਹੇਰਾਫੇਰੀ ਕਰਨ ਦਾ ਰਾਹ ਖੋਲ੍ਹਿਆ-ਰਾਜਾ ਵੜਿੰਗ","Content":"ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਤੋਂ ਤੁਰੰਤ ਕਾਰਵਾਈ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਦੇਰੀ ਦੇ ਰਾਖਵੇਂਕਰਨ ਵਾਲੇ ਪਿੰਡਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕਰਨ ਦੀ ਅਪੀਲ ਕਰਦਿਆਂ ਸਮਾਪਤੀ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ \"ਸਾਡੇ ਸੂਬੇ ਦਾ ਭਵਿੱਖ ਦਾਅ 'ਤੇ ਹੈ। 'ਆਪ' ਸਰਕਾਰ ਨੂੰ ਆਪਣੇ ਫਾਇਦੇ ਲਈ ਇਨ੍ਹਾਂ ਚੋਣਾਂ 'ਚ ਹੇਰਾਫੇਰੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਸਕਦੀ।","PublishDate":"Thu, 26 Sep 2024 15:01:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-by-delaying-the-reservation-list-the-aap-government-opened-the-way-to-manipulate-the-panchayat-elections-said-raja-waring-9408949.html"},{"Title":"ਔੌਰਤ ਕਿਸੇ ਵੀ ਧਰਮ ਦੀ ਹੋਵੇ, ਘਰੇਲੂ ਹਿੰਸਾ ਐਕਟ ਹਰ ਇਕ ’ਤੇ ਲਾਗੂ ਹੁੰਦੈ - ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਔਰਤ ਦੇ ਪਤੀ ਨੇ 2015 ਦੇ ਆਦੇਸ਼ ਦੇ ਖਿਲਾਫ਼ ਅਪੀਲ ਦਾਇਰ ਕੀਤੀ ਸੀ। ਪਤੀ ਨੇ ਐਕਟ ਦੀ ਧਾਰਾ 25 ਦੇ ਤਹਿਤ ਮੈਜਿਸਟ੍ਰੇਟ ਨੂੰ ਆਦੇਸ਼ ’ਚ ਬਦਲਾਅ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਸੀ, ਜਿਸਨੂੰ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸਦੇ ਬਾਅਦ ਪਤੀ ਨੇ ਅਪੀਲੀ ਅਦਾਲਤ ਦੇ ਸਾਹਮਣੇ ਆਪਣੀ ਮੰਗ ਰੱਖੀ।","PublishDate":"Thu, 26 Sep 2024 14:54:45 +00:00","Link":"https://www.punjabijagran.com/national/general-irrespective-of-the-religion-of-the-woman-the-domestic-violence-act-applies-to-everyone-said-supreme-court-9408947.html"},{"Title":"ਬਰਿੰਦਰ ਕੁਮਾਰ ਗੋਇਲ ਨੇ ਖਣਨ ਤੇ ਭੂ-ਵਿਗਿਆਨ, ਜਲ ਸਰੋਤ, ਭੂਮੀ ਤੇ ਜਲ ਸੰਭਾਲ ਮੰਤਰੀ ਵਜੋਂ ਸੰਭਾਲਿਆ ਅਹੁਦਾ","Content":" ਗੋਇਲ ਨੇ ਉਨ੍ਹਾਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਜਤਾਉਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਅਤੇ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਹ ਸੂਬਾ ਸਰਕਾਰ ਦੀਆਂ ਲੋਕ ਭਲਾਈ ਪਹਿਲਕਦਮੀਆਂ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਲਈ ਪੂਰੀ ਇਮਾਨਦਾਰੀ ਅਤੇ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕਰਨਗੇ","PublishDate":"Thu, 26 Sep 2024 14:51:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-barinder-kumar-goyal-assumes-charge-as-mines-geology-water-resources-conservation-of-land-water-minister-9408946.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]