[{"Title":"ਚੰਡੀਗੜ੍ਹ ਕਾਂਗਰਸ 'ਚ ਬਵਾਲ, ਦਵਿੰਦਰ ਬਬਲਾ ਨੂੰ ਪਾਰਟੀ ’ਚੋਂ ਕੱਢਿਆ, ਪਤਨੀ ਦੇ ਨਾਲ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਿਲ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਦਵਿੰਦਰ ਸਿੰਘ ਬਬਲਾ ਦੀ ਪਤਨੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਇਸ ਬਾਰ ਚੋਣਾਂ ਜਿੱਤ ਕੇ ਨਗਰ ਨਿਗਮ ’ਚ ਕੌਂਸਲਰ ਬਣੀ ਹੈ। ਪਾਰਟੀ ਇੰਚਾਰਜ ਹਰੀਸ਼ ਚੌਧਰੀ ਨੇ ਬਬਲਾ ਨੂੰ ਪਾਰਟੀ ’ਚੋਂ ਕੱਢਣ ਸਬੰਧੀ ਪੱਤਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਨਗਰ ਨਿਗਮ ਦਫ਼ਤਰ ’ਚ ਸ਼ਨੀਵਾਰ","PublishDate":"Sun, 02 Jan 2022 10:50:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-congress-expels-davinder-babla-from-the-party-9007937.html"},{"Title":"ਆਪ ਆਗੂ ਗੁਰਦੀਪ ਰੰਧਾਵਾ ਨੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਕੀਤਾ ਪ੍ਰਚਾਰ","Content":"ਇਸ ਮੌਕੇ ਗੁਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਲੀਡਰਸ਼ਿਪ ਦਾ ਉਨ੍ਹਾਂ ਨੂੰ ਟਿਕਟ ਦੇਣ 'ਤੇ ਧੰਨਵਾਦ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ 'ਚ ਹੋਣ ਜਾ ਰਹਿਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਪ੍ਰਰਾਪਤ ਕਰੇਗੀ ਅਤੇ ਪੰਜਾਬ ਦੇ ਹਰੇਕ ਵਰਗ ਸਾਰੀਆਂ ਜ਼ਰੂਰੀ ਸੁਵਿਧਾਵਾਂ ਉਪਲੱਬਧ ਕਰਵਾਇਆ ਜਾਣਗੀਆਂ।","PublishDate":"Sun, 02 Jan 2022 10:50:30 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-aap-leader-halqa-dera-baba-nanak-gurdeep-randhawa-campaigned-in-the-markets-9007955.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਲਈ 5 ਕਰੋੜ ਦੀ ਗ੍ਾਂਟ ਵੰਡੀ - ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ","Content":"ਹਲਕਾ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਅੱਜ ਸਲੋਹ ਕੋਠੀ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੇ ਸਰਪੰਚਾਂ, ਪੰਚਾਂ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਇਲਾਕੇ ਦੇ ਵਿਕਾਸ ਲਈ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ 5 ਕਰੋੜ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਦੇ ਚੈਕ ਵੰਡੇ ਗਏ। ਇਹ ਗਰਾਂਟ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਤਹਿਤ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਸ ਗ੍ਾਂਟ ਨਾਲ ਇਲਾਕੇ ਦੇ ਹਰ ਪਿੰਡ ਦੇ ਇਸ ਵਿਕਾਸ ਕਾਰਜ ਨੂੰ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਹ ਹਮੇਸ਼ਾ ਨਵਾਂਸ਼ਹਿਰ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਅਤੇ ਬਿਹਤਰੀ ਲਈ ਯਤਨਸ਼ੀਲ ਰਹਿਣਗੇ। ਉਨਾਂ੍ਹ ਨੇ ਆਪਣੇ ਪੰਜ ਸਾਲ ਦੇ ਕਾਰਜਕਾਲ ਸਿੰਘ ਦੇ ","PublishDate":"Sun, 02 Jan 2022 10:50:29 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-5-crore-grant-for-rural-development-of-vidhan-sabha-constituency-nawanshahr-mla-angad-singh-9007954.html"},{"Title":"ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰੱਸਟ ਨੇ 514ਵਾਂ ਅੱਖਾਂ ਦਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਮੋਗਾ ਵੱਲੋਂ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਉਬਰਾਏ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇ","PublishDate":"Sun, 02 Jan 2022 10:50:28 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-for-the-betterment-of-all-moga-has-set-up-a-huge-camp-for-the-514th-eye-9007953.html"},{"Title":"ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਕਰਨਗੀਆਂ ਵਿਧਾਇਕਾਂ ਦੇ ਿਘਰਾਓ : ਘੰਡਾ ਬੰਨਾ","Content":"ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਆਉਂਦਿਆਂ ਹੀ ਜਦੋਂ ਤੋਂ ਤਿੰਨ ਤੋਂ ਛੇ ਸਾਲ ਦੇ ਬੱਚੇ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ 'ਚੋਂ ਲੈ ਕੇ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਵਿਚ ਭੇਜ ਦਿੱਤੇ ਹਨ, ਉਦੋਂ ਤੋਂ ਹੀ ਆਂਗਣਵਾੜੀ ਵਰਕਰ ਤੇ ਹੈਲਪਰ ਆਪਣੀ ਖੋਹੇ ਹੋਏ ਬੱਚਿਆਂ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਅ","PublishDate":"Sun, 02 Jan 2022 10:48:24 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-anganwadi-workers-activists-surrounding-mlas-gurdeep-kaur-ghanda-banna-9007952.html"},{"Title":"ਭਗਵਾਨ ਵਾਲਮੀਕ ਮੰਦਰ ਵੈੱਲਫੇਅਰ ਕਮੇਟੀ ਵੱਲੋਂ ਬਰਜਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਸਨਮਾਨਿਤ","Content":"ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਮੰਦਰ ਵੈੱਲਫੇਅਰ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੋਂ ਵੱਲੋਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ 'ਨਰੋਆ ਪੰਜਾਬ' ਦੇ ਸਰਪ੍ਰਸਤ ਬਰਜਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਸਾਬਕਾ ਪਿੰ੍ਸੀਪਲ ਮਦਨ ਪਾਲ ਸਹੋਤਾ ਅਤੇ ਮਾਸਟਰ ਹਰਮੇਸ਼ ਲਾਲ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਦੱਸਿਆ ਕਿ ਬਰਜਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਹਰ ਵਰਗ ਦੇ ਕੰਮਾਂ ਵਿਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲੈਂਦੇ ਅਤੇ ਹਰ ਇ","PublishDate":"Sun, 02 Jan 2022 10:47:21 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-bhagwan-valmik-temple-welfare-committee-honors-barjinder-singh-hussainpur-9007951.html"},{"Title":"ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਦੌਰਾਨ 30 ਖ਼ੂਨਦਾਨੀਆਂ ਨੇ ਦਾਨ ਕੀਤਾ ਖ਼ੂਨ","Content":"ਸਵ. ਏਐੱਸਆਈ ਸੁਖਦੇਵ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਅਤੇ 13ਵਾਂ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ 30 ਖ਼ੂਨਦਾਨੀਆਂ ਨੇ ਸਵੈ-ਇੱਛਤਾ ਨਾਲ ਖ਼ੂਨਦਾਨ ਕੀਤਾ ਗਿਆ। ਚੰਦਸਰ ਨਗਰ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ","PublishDate":"Sun, 02 Jan 2022 10:46:18 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-free-medical-and-blood-donation-camps-30-blood-donors-donated-blood-9007950.html"},{"Title":"ਪੀਓ ਸਟਾਫ਼ ਵੱਲੋਂ ਆਬਕਾਰੀ ਐਕਟ ਤਹਿਤ ਭਗੌੜਾ ਕਾਬੂ","Content":"ਮਾਣਯੋਗ ਅਦਾਲਤ ਵੱਲੋਂ ਇੱਕ ਮੁਕੱਦਮੇ 'ਚ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਬਾਦ ਭਗੋੜਾ ਹੋਏ ਦਰਸ਼ਨ ਲਾਲ ਉਰਫ਼ ਦਰਸ਼ੀ ਪੁੱਤਰ ਬਿਸ਼ਨ ਦਾਸ ਵਾਸੀ ਆਨੰਦਪੁਰ ਰੜਾ ਪਠਾਨਕੋਟ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਵਿੱਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 10:43:07 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-accused-arrest-by-po-staff-9007949.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਰੀਰਕ ਕਸਰਤ ਕਰਨ ਲਈ ਕੀਤਾ ਪੇ੍ਰਿਤ","Content":"ਗੌਡ ਗਿਫ਼ਟ ਜਿੰਮ 'ਚ ਨਵੇਂ ਸਾਲ ਤੇ ਕੇਕ ਕੱਟ ਕੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜਿੰਮ ਦੇ ਕੋਚ","PublishDate":"Sun, 02 Jan 2022 10:43:06 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-inspired-young-people-to-do-physical-exercises-9007947.html"},{"Title":"ਫੋਟੋਗ੍ਰਾਫਰ ਐਸੋਸੀਏਸ਼ਨ ਸਮਾਣਾ ਨੇ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਫੋਟੋਗ੍ਰਾਫਰ ਐਸੋਸੀਏਸ਼ਨ ਸਮਾਣਾ ਵੱਲੋਂ ਸਥਾਨਕ ਅਗਰਵਾਲ ਧਰਮਸ਼ਾਲਾ 'ਚ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਰਜੀਤ ਸਿੰਘ ਰੱਖੜਾ ਦੇ ਸਪੁੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੁੱਖੀ ਰੱਖੜਾ ਤੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਮੈਂਬਰ ਕੁਲਦੀਪ ਸਿੰਘ ਨੱਸੂਪੁਰ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਫੋਟੋਗ੍ਰਾਫਰ ਭਾਈਚਾਰੇ ਨੇ ਵਿਛੜ ਚੁੱਕੇ ਮੈਂਬਰਾਂ ਨੂੰ ਦੋ ਮਿੰਟ ਦਾ ਮੌਨ ਧਾਰ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਕੋਲੋ ਰਾਹਤ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਕਿਹਾ ਜਿਸ ਤਰਾਂ੍ਹ ਵਪਾਰੀ ਵਰਗ ਦਾ ਸਿਹਤ ਬੀਮਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਉਸੇ ਤਰਜ 'ਤੇ ਫੋਟੋਗ੍ਰਾਫਰਾਂ ਦੇ ਵੀ ਬੀਮੇ ਕੀਤੇ ਜਾਣ। ਇਸ ਮੌਕ ਫੋਟੋਗ੍ਰਾਫਰ ਐਸੋਸੀਏਸ਼ਨ ਸਮਾਣ","PublishDate":"Sun, 02 Jan 2022 10:43:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-meeting-meeting-news-9007948.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]