[{"Title":"ਫਾਰਮੈਸੀ ਕੌਂਸਲ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਮਾਸਟਰ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਦਿਹਾਂਤ","Content":"ਇਤਿਹਾਸਿਕ ਕਸਬਾ ਕਲਾਨੌਰ ਦੇ ਮਾਸਟਰ ਦਲਜੀਤ ਸਿੰਘ ਕਾਹਲੋਂ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਫਾਰਮੈਸੀ ਕੌਂਸਲ ਪੰਜਾਬ ਦਾ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਦਿਹਾਂਤ ਹੋ ਗਿਆ। ਇਸ ਮੌਕੇ ਮਰਹੂਮ ਮਾਸਟਰ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਹਰਵਿੰਦਰ ਸਿੰਘ ਪੰਛੀ ਨਾਲ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਗੁਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ,ਚੇਅਰਮੈਨ ਰਣਜੇਤ ਸਿੰਘ ਬਾਠ, ਤਰਲੋਕ ਸਿੰਘ ਛੋਟੇਪੁਰ","PublishDate":"Tue, 14 Nov 2023 11:30:48 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-former-chairman-of-pharmacy-council-master-daljit-singh-passed-away-9301691.html"},{"Title":"ਗੁਰੂ ਕਾਸ਼ੀ ਸਕੂਲ 'ਚ ਰਾਸ਼ਟਰੀ ਬਾਲ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਇਲਾਕੇ ਦੀ ਪ੍ਰਸਿੱਧ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਸੀਐੱਮਐੱਸ ਗੁਰੂ ਕਾਸ਼ੀ ਪਬਲਿਕ ਸਕੂਲ ਭਗਤਾ ਭਾਈਕਾ ਵੱਲੋਂ ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਪੰਡਿਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਦਾ ਜਨਮ ਦਿਨ ਰਾਸ਼ਟਰੀ ਬਾਲ ਦਿਵਸ ਵਜੋਂ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਵਿਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖੋ-ਵੱਖ ਪੋ੍ਗਰਾਮ ਜਿਵੇਂ ਕਿ ਕੋਰੀਓਗ੍ਰਾਫੀ, ਗੀਤ, ਡਾਂਸ, ਸਕਿਟ, ਗਿੱਧਾ ਅਤੇ ਭੰਗੜਾ ਆਦਿ ਪੇਸ਼ ਕਰਕੇ ਸਭ ਦਾ ਮਨ ਮੋਹ ਲਿਆ। ਪੋ੍ਗਰਾਮ ਵਿਚ ਸਭ ਤੋਂ ਵੱਧ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਰਹੇ ਪ੍ਰਸ਼ੋਨਤਰੀ ਮੁਕਾਬਲੇ ਜੋ ਕਿ ਸਕੂਲ ਵਿਚ ਬਣੇ ਹੋਏ ਚਾਰ ਹਾਊਸ ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਹਾਊਸ, ਸਾਹਿਬਜ਼ਾਦਾ ਜੁਝਾਰ ਸਿੰਘ ਹਾਊਸ, ਸਾਹਿਬਜ਼ਾਦਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਹਾਊਸ, ਸਾਹਿਬਜ਼ਾਦਾ ਫਤਹਿ ਸਿੰਘ ਹਾਊਸ ਦੇ","PublishDate":"Tue, 14 Nov 2023 11:29:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-rashtri-bal-diwas-9301690.html"},{"Title":"Israel-Hamas War : ਇਜ਼ਰਾਈਲ-ਹਮਾਸ ਯੁੱਧ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਗਾਜ਼ਾ 'ਚ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਲਗਪਗ ਮਾਰੇ ਗਏ 102 ਕਰਮਚਾਰੀ, 27 ਹੋਏ ਜ਼ਖ਼ਮੀ","Content":"ਆਈਡੀਐੱਫ ਨੇ ਕਿਹਾ ਕਿ ਉੱਤਰੀ ਗਾਜ਼ਾ ਵਿੱਚ ਲੜਾਈ ਦੌਰਾਨ ਲੜਾਕੂ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ 605ਵੀਂ ਬਟਾਲੀਅਨ ਵਿੱਚ ਇੱਕ ਰਿਜ਼ਰਵਿਸਟ ਲੌਜਿਸਟਿਕ ਸਿਪਾਹੀ ਅਤੇ ਇੱਕ ਐੱਨਸੀਓ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ...","PublishDate":"Tue, 14 Nov 2023 11:29:24 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-after-the-start-of-israel-hamas-war-about-102-un-staff-were-killed-in-gaza-27-staff-were-injured-9301644.html"},{"Title":"ਜੂਡੋ ਟੀਮ ਨਾਲ ਸਿਫਾਰਸ਼ੀ ਅਧਿਆਪਕਾਂ ਦੀ ਡਿਊਟੀ ਲਾਉਣ ਨਾਲ ਗੁਰਦਾਸਪੁਰ ਦੀ ਚੈਂਪੀਅਨ ਟੀਮ ਵਿਚ ਰੋਸ","Content":"67 ਵੀਂ ਨੈਸ਼ਨਲ ਸਕੂਲਜ ਖੇਡਾਂ ਜੂਡੋ ਲੜਕੇ ਲੜਕੀਆਂ ਅੰਡਰ-14 15-11-2023 ਤੋਂ 19-11-2023 ਤੱਕ ਜੰਮੂ ਵਿਖੇ ਹੋ ਰਹੀਆਂ ਹਨ ਜਿਸ ਵਿਚ ਲੜਕਿਆਂ ਦੇ ਗਰੁੱਪ ਵਿੱਚ ਪੰਜਾਬ ਦੀ ਚੈਂਪੀਅਨ ਜੂਡੋ ਟੀਮ ਦੇ 4 ਖਿਡਾਰੀਆਂ ਅਤੇ ਉਨਾਂ੍ਹ ਦੇ ਮਾਪਿਆਂ ਨੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀ ਖੇਡ ਸ਼ਾਖਾ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਾਰਗੁਜ਼ਾਰੀ ਤੇ ਸੁਆਲੀਆ ਚਿੰਨ੍ਹ ਲਗਾਉਂਦੇ ਹੋਏ ਰੋਸ਼ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 11:28:45 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-resentment-in-the-champion-team-of-gurdaspur-due-to-the-duty-of-recommended-teachers-with-the-judo-team-9301689.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਜਾਰੀ","Content":"ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 27 ਨਵੰਬਰ ਨੂੰ ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰੂ ਨਗਰੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਇਸਤਰੀ ਸਤਿਸੰਗ ਸਭਾ ਵੱਲੋਂ ਤਖਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਲਗਾਤਾਰ ਜਾਰੀ ਹਨ।","PublishDate":"Tue, 14 Nov 2023 11:27:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-prabhat-pheri-9301688.html"},{"Title":"ਕੌਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਐੱਸਐੱਸਪੀ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਨਗਰ ਕੌਂਸਲ ਰਾਮਾ ਦੇ ਪ੍ਰਧਾਨ ਕੌਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਐੱਸਐੱਸਪੀ ਗੁਲਨੀਤ ਸਿੰਘ ਖੁਰਾਣਾ ਨਾਲ ਰਾਮਾ ਮੰਡੀ ਇਲਾਕੇ ਦੇ ਹਾਲਾਤ ਨੂੰ ਲੈ ਕੇ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਨਗਰ ਸੁਧਾਰ ਕਮੇਟੀ ਪਿੰਡ ਰਾਮਾਂ ਦੇ ਪ੍ਰਧਾਨ ਲਵੇਲ ਸਿੰਘ ਸਿੱਧੂ, ਅੰਮਿ੍ਤਪਾਲ ਬਖਤੂ ਆਪ ਆਗੂ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਨ।","PublishDate":"Tue, 14 Nov 2023 11:25:42 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-meeting-ssp-punjabijagran-9301687.html"},{"Title":"ਇੰਡੋਨੇਸ਼ੀਆ ਜਾਣਗੇ ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ, ASEAN Defense Ministers ਦੀ ਬੈਠਕ 'ਚ ਹੋਣਗੇ ਸ਼ਾਮਲ","Content":"ਆਸੀਆਨ ਦਾ ਪੂਰਾ ਨਾਂ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਸਾਊਥ ਈਸਟ ਏਸ਼ੀਅਨ ਨੇਸ਼ਨਜ਼ ਹੈ। ਇਹ ਇੱਕ ਖੇਤਰੀ ਸੰਗਠਨ ਹੈ ਜਿੱਥੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ ਆਪਣੇ ਆਰਥਿਕ ਅਤੇ ਸੁਰੱਖਿਆ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇਕੱਠੇ ਹੁੰਦੇ ਹਨ...","PublishDate":"Tue, 14 Nov 2023 11:25:41 +00:00","Link":"https://www.punjabijagran.com/national/general-defense-minister-rajnath-singh-will-visit-indonesia-will-attend-asean-defense-ministers-meeting-9301614.html"},{"Title":"Aluva Murder Case : ਬਾਲ ਦਿਵਸ 'ਤੇ 5 ਸਾਲ ਦੀ ਮਾਸੂਮ ਬੱਚੀ ਨੂੰ ਮਿਲਿਆ ਇਨਸਾਫ਼, ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਮਾਮਲੇ 'ਚ ਅਦਾਲਤ ਨੇ ਸੁਣਾਈ ਮੌਤ ਦੀ ਸਜ਼ਾ","Content":"ਲੜਕੀ ਦੀ ਲਾਸ਼ ਨੇੜਲੇ ਅਲੁਵਾ ਵਿੱਚ ਇੱਕ ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਦੇ ਪਿੱਛੇ ਇੱਕ ਦਲਦਲੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਢੇਰ ਵਿੱਚ ਪਈ ਮਿਲੀ। ਮੁਲਜ਼ਮ ਆਲਮ ਨੂੰ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੇ ਆਧਾਰ ’ਤੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ...","PublishDate":"Tue, 14 Nov 2023 11:25:28 +00:00","Link":"https://www.punjabijagran.com/national/general-aluva-murder-case-5-year-old-innocent-girl-got-justice-on-childrens-day-got-death-sentence-in-rape-and-murder-case-9301613.html"},{"Title":"Myanmar : ਭਾਰਤੀ ਸਰਹੱਦ 'ਚ ਦਾਖ਼ਲ ਹੋਏ ਮਿਆਂਮਾਰ ਦੇ 2000 ਨਾਗਰਿਕ, ਫ਼ੌਜ ਤੇ ਮਿਲੀਸ਼ੀਆ PDF ਗਰੁੱਪ 'ਚ ਛਿੜੀ ਜੰਗ","Content":"ਰਾਜ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੇ ਅਨੁਸਾਰ, ਇਸ ਸਮੇਂ ਰਾਜ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ 31,364 ਨਾਗਰਿਕ ਰਹਿ ਰਹੇ ਹਨ। ਜ਼ਿਆਦਾ ਸ਼ਰਨਾਰਥੀ ਕੈਂਪਾਂ ਵਿੱਚ ਰਹਿ ਰਹੇ ਹਨ...\n","PublishDate":"Tue, 14 Nov 2023 11:25:17 +00:00","Link":"https://www.punjabijagran.com/national/general-myanmar-2000-citizens-of-myanmar-entered-the-indian-border-war-broke-out-between-army-and-militia-group-pdf-9301598.html"},{"Title":"'ਭਾਜਪਾ ਨੂੰ ਕੁੱਟਿਆ ਤੇ ਭਜਾਇਆ', ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕੁੱਟ-ਮਾਰ ਵਾਲੇ ਬਿਆਨ ਤੋਂ ਲਿਆ ਯੂ-ਟਰਨ; ਇੰਨੀਆਂ ਸੀਟਾਂ 'ਤੇ ਜਿੱਤ ਦਾ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਕਾਂਗਰਸ ਸਾਂਸਦ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਗੇ ਕਿਹਾ, \"ਮੈਂ ਹੁਣ ਤੱਕ ਕਈ ਵਾਰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦਾ ਦੌਰਾ ਕੀਤਾ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ 100 ਫ਼ੀਸਦੀ ਦੱਸ ਸਕਦਾ ਹਾਂ ਕਿ ਇੱਥੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਲਈ 'ਤੂਫਾਨ' ਆਵੇਗਾ...","PublishDate":"Tue, 14 Nov 2023 11:24:59 +00:00","Link":"https://www.punjabijagran.com/national/general-bjp-was-beaten-and-chased-away-rahul-gandhi-took-a-u-turn-from-the-assault-statement-claimed-victory-on-so-many-seats-in-mp-9301655.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]