[{"Title":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਸਦਭਾਵਨਾ ਸੇਵਾ ਸਮਿਤੀ ਦਾ ਗਠਨ","Content":"ਸਮਾਜ ਸੇਵੀ ਕੰਮਾਂ ਦੇ ਉਦੇਸ਼ ਨੂੰ ਲੈ ਕੇ ਗਠਿਤ ਹੋਈ ਨਵੀਂ ਸੰਸਥਾ ਸਦਭਾਵਨਾ ਸੇਵਾ ਸਮਿਤੀ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਪ੍ਰਵੀਨ ਜੈਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਦੌਰਾਨ ਸਰਵਸੰਮਤੀ ਨਾਲ ਪ੍ਰਵੀਨ ਜੈਨ ਨੂੰ ਚੇਅਰਮੈਨ, ਪਾਰਸ ਜੈਨ ਨੂੰ ਵਾਈਸ ਚੇਅਰਮੈਨ, ਰਮਨ ਜਿੰਦਲ ਨੂੰ ਪ੍ਰਧਾਨ, ਰਾਕੇਸ਼","PublishDate":"Tue, 04 Jan 2022 09:35:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-formation-of-sadbhavana-seva-samiti-a-social-service-organization-9008892.html"},{"Title":"ਨਵੇਂ ਬਣਨ ਵਾਲੇ ਵਾਟਰ ਵਰਕਸ ਤੇ ਛੱਪੜ ਦੇ ਨਵੀਨੀਕਰਨ ਦੇ ਕੰਮ ਦੀ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਕਾਂਗਰਸ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਸੰਦੀਪ ਜਾਖੜ ਨੇ ਆਪਣੇ ਜੱਦੀ ਪਿੰਡ ਪੰਜਕੋਸੀ ਵਿਖੇ ਸਾਢੇ ਚਾਰ ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਨਵੇਂ ਵਾਟਰ ਵਰਕਸ ਅਤੇ ਥਾਪਰ ਮਾਡਲ ਰਾਹੀਂ ਛੱਪੜ ਦੇ ਹੋਣ ਵਾਲੇ ਨਵੀਨੀਕਰਨ ਦੇ ਕੰਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦੋਵੇਂ ਕੰਮ ਜਲਦੀ ਮੁਕੰਮਲ ਕਰਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਸੰਦੀਪ ਜਾਖੜ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਡ ਦਾ ਵਾਟਰ ਵਰਕਸ 50 ਸਾਲ ਪਹਿਲਾਂ ਬਣਿਆ ਸੀ। ਹੁਣ ਲੋਕਾਂ ਦੀ ਸੁਵਿਧਾ ਲਈ ਚਾਰ ਕਿੱਲਿਆਂ ਵਿਚ ਸਾਢੇ ਚਾਰ ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਨਵਾਂ ਵਾਟਰ ਵਰਕਸ ਬਣਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Tue, 04 Jan 2022 09:34:09 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-new-water-workes-start-9008890.html"},{"Title":"ਵਿਦਿਆਰਥੀ ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ ਮੁਲਤਵੀ","Content":": ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ 9 ਤੇ 10 ਜਨਵਰੀ ਨੂੰ ਲਈ ਜਾ ਰਹੀ ਚੌਥੀ ਵਿਦਿਆਰਥੀ ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲ ਬੰਦ ਕੀਤੇ ਜਾਣ ਦੇ ਫੈਸਲੇ ਕਾਰਨ ਮੁਲਤਵੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਵਿਦਿਆਰਥੀ ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ ਦੇ ਸੂਬਾ ਸੰਚਾਲਕ ਰਾਜਿੰਦਰ ਸਿੰਘ ਭਦੌੜ, ਜ਼ੋਨ ਆਗੂ","PublishDate":"Tue, 04 Jan 2022 09:27:01 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-postponement-of-student-consciousness-test-conducted-by-rationalists-9008889.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਮੋਦੀ ਹਕੂਮਤ ਦੀ ਅਰਥੀ ਸਾੜੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਫਿਰੋਜ਼ਪੁਰ ਫੇਰੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਲਈ ਦਿੱਤੇ ਸੱਦੇ ਤਹਿਤ ਮੰਗਲਵਾਰ ਨੂੰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਇਕਾਈ ਪ੍ਰਧਾਨ ਨਾਇਬ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੁਨਾਮ ਬਲਾਕ ਦੇ ਪਿੰਡ ਚੱਠਾ ਨਨਹੇੜਾ ਵਿਖੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਰਥੀ ਫੂਕਕੇ","PublishDate":"Tue, 04 Jan 2022 09:24:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-farmers-denigrate-modi-government-9008888.html"},{"Title":"Punjab Elections : ਪੰਜਾਬ 'ਚ ਭਗਵੰਤ ਮਾਨ ਹੋਣਗੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦਾ CM ਫੇਸ ! PAC 'ਚ ਬਣੀ ਸਹਿਮਤੀ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੂਤਰਾਂ ਦੇ ਹਵਾਲੇ ਤੋਂ ਇੱਕ ਅਹਿਮ ਖਬਰ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ ਜਿਸ ਵਿਚ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਪਾਰਟੀ ਸੰਸਦ ਮੈਂਬਰ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਪੰਜਾਬ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਿਹਰਾ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਨੂੰ ਮਹਿਜ਼ ਅਫ਼ਵਾਹ ਮੰਨ ਰਹੇ ਹਨ....","PublishDate":"Tue, 04 Jan 2022 09:21:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-elections-bhagwant-mann-will-be-cm-face-by-side-of-aap-9008881.html"},{"Title":"ਮੋਟਰਾਂ ਦੀਆਂ ਤਾਰਾਂ ਚੋਰੀ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ  ਸਦਰ ਬਰਨਾਲਾ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਖੇਤਾਂ ਦੀਆਂ ਮੋਟਰਾਂ ਦੀਆਂ ਤਾਰਾਂ ਚੋਰੀ ਕਰਨ ਦੇ ਮਾਮਲੇ  'ਚ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ  ਦਿੰਦਿਆਂ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਤਰਸੇਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਕੋਲ ਮੁਦੱਈ ਦਰਸ਼ਨ ਸਿੰਘ  ਪੁੱਤਰ ਹਰਦਿਆਲ","PublishDate":"Tue, 04 Jan 2022 09:15:47 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-case-registered-against-those-who-stole-motor-wires-9008887.html"},{"Title":"Health Insurance : ਤੁਹਾਡੇ ਸਿਹਤ ਬੀਮੇ ਨਾਲ Omicron ਦਾ ਇਲਾਜ ਹੋਵੇਗਾ ਜਾਂ ਨਹੀਂ? IRDAI ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"IRDAI ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਿਹਤ ਬੀਮਾ ਪਾਲਿਸਿੰਗ, ਜੋ Covid ਇਲਾਜ ਦੀ ਲਾਗਤ ਨੂੰ ਕਵਰ ਕਰਦੀ ਹਨ, ਉਹ ਓਮੀਕ੍ਰੋਨ ਕਾਰਨ ਹੋਣ ਵਾਲੇ ਇਨਫੈਕਸ਼ਨ ਦੇ ਇਲਾਜ ਦੇ ਖਰਚ ਨੂੰ ਵੀ ਕਵਰ ਕਰੇਗੀ।","PublishDate":"Tue, 04 Jan 2022 09:13:12 +00:00","Link":"https://www.punjabijagran.com/business/general-irdai-clears-is-covid-health-insurance-policies-will-cover-omicron-infection-treatment-or-not-9008847.html"},{"Title":"New Rules 2022 : ਇਹ 6 ਨਵੇਂ ਨਿਯਮ ਜਾਣਨੇ ਹਨ ਬੇਹੱਦ ਜ਼ਰੂਰੀ, ਹੁਣੇ ਹੋਏ ਹਨ ਲਾਗੂ","Content":"ਦੇਸ਼ ਵਿਚ ਏਟੀਐੱਮ ਤੋਂ ਪੈਸਾ ਕਵਢਾਉਣ (ATM Withdrawal), ਇੰਡੀਆ ਪੋਸਟ ਪੇਮੈਂਟ ਬੈਂਕ 'ਚ ਪੈਸਾ ਜਮ੍ਹਾਂ ਕਰਨਾ, ਬੈਂਕ ਲਾਕਰ (Bank Locker), ਬੈਂਕ ਕੇਵਾਈਸੀ (Bank KYC) ਤੇ GST ਸਮੇਤ ਕਈ ਖੇਤਰਾਂ ਦੇ ਨਿਯਮਾਂ 'ਚ ਬਦਲਾਅ ਹੋਏ ਹਨ। ","PublishDate":"Tue, 04 Jan 2022 09:12:51 +00:00","Link":"https://www.punjabijagran.com/business/general-new-rules-of-atm-withdrawal-bank-kyc-gst-ippb-account-fees-bank-locker-itr-late-fee-9008284.html"},{"Title":"Upcoming IPO 2022 : 23 ਕੰਪਨੀਆਂ ਲਿਆਉਣ ਵਾਲੀਆਂ ਹਨ IPO! ਕਮਾਈ ਲਈ ਸਾਬਿਤ ਹੋ ਸਕਦੈ ਵੱਡਾ ਮੌਕਾ","Content":"Upcoming IPO 2022 : ਲਗਪਗ ਦੋ ਦਰਜਨ ਕੰਪਨੀਆਂ ਸ਼ੁਰੂਆਤੀ ਸ਼ੇਅਰ-ਵਿਕਰੀ ਰਾਹੀਂ 44,000 ਕਰੋੜ ਰੁਪਏ ਇਕੱਠੇ ਕਰਨਾ ਚਾਹੁੰਦੀਆਂ ਹਨ। ਇਕੱਠੇ ਕੀਤੇ ਗਏ ਪੈਸੇ ਦਾ ਵੱਡਾ ਹਿੱਸਾ ਤਕਨਾਲੋਜੀ ਸੰਚਾਲਿਤ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Tue, 04 Jan 2022 09:12:45 +00:00","Link":"https://www.punjabijagran.com/business/general-upcoming-ipo-2022-these-23-firms-ipo-is-best-to-invest-in-new-year-9008250.html"},{"Title":"ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ 11 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਬਰਨਾਲਾ ਪੁਲਿਸ ਵੱਲੋਂ ਕੁੱਟਮਾਰ ਦੇ ਮਾਮਲੇ 'ਚ 11 ਜਣਿਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣੇਦਾਰ ਕਿਰਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਕੋਲ ਮੁਦੱਈ ਰਾਮ ਸਿੰਘ ਪੁੱਤਰ ਭੋਲਾ ਸਿੰਘ ਵਾਸੀ ਰਾਏਸਰ ਪੰਜਾਬ ਨੇ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਕਿ ਕਰੀਬ ਸ਼ਾਮ ਦੇ 7:30 ਕੁ ਵਜ","PublishDate":"Tue, 04 Jan 2022 09:12:41 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-case-registered-against-11-in-assault-case-9008886.html"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"}]