[{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼੍ਰਮ ਯੋਗੀ ਮਾਣ-ਧਨ ਯੋਜਨਾ : ਹਰ ਦਿਨ 2 ਰੁਪਏ ਦੀ ਬਚਤ ਦੇਵੇਗੀ ਸੁਨਹਿਰੀ ਭਵਿੱਖ, ਹਰ ਸਾਲ ਪਾਓ 36,000 ਰੁਪਏ","Content":"18 ਤੋਂ 40 ਸਾਲ ਦੀ ਉਮਰ ਵਰਗ ਦਾ ਵਿਅਕਤੀ ਇਸ ਸਕੀਮ 'ਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦਾ ਹੈ। ਲਾਭਪਾਤਰੀ ਦੀ ਮਹੀਨਾਵਾਰ ਆਮਦਨ ਪੰਦਰਾ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਉਸਨੂੰ EPFO ​​ਅਤੇ NPS ਅਧੀਨ ਨਹੀਂ ਆਉਣਾ ਚਾਹੀਦਾ। ਬਿਨੈਕਾਰ ਕੋਲ ਬੈਂਕ ਖਾਤਾ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਸਕੀਮ 'ਚ ਅਪਲਾਈ ਕਰਨ ਲਈ ਆਧਾਰ ਕਾਰਡ, ਬੈਂਕ ਪਾਸਬੁੱਕ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਲੋੜ ਪੈਂਦੀ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 05:00:42 +00:00","Link":"https://www.punjabijagran.com/business/general-saving-2-rupees-every-day-and-get-36-thousand-rupees-every-year-under-pradhan-mantri-shram-yogi-maandhan-yojana-8991526.html"},{"Title":"ਹੁਣ ਅਟਲ ਪੈਨਸ਼ਨ ਯੋਜਨਾ ਦਾ ਖਾਤਾ ਖੋਲ੍ਹੋ ਆਨਲਾਈਨ, ਜਾਣੋ ਜ਼ਰੂਰੀ ਕਾਗ਼ਜ਼ ਤੇ ਪ੍ਰਕਿਰਿਆ","Content":"PFRDA ਨੇ ਸਾਰੇ ਸੇਵਾ ਪ੍ਰੋਵਾਈਡਰ ਬੈਂਕਾਂ ਨੂੰ ਆਪਣੀ ਵੈੱਬਸਾਈਟ 'ਤੇ e-APY ਲਿੰਕ ਦੇਣ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਹੈ, ਤਾਂ ਜੋ ਏਪੀਵਾਈ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਲੈਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਆਸਾਨ ਬਣਾਇਆ ਜਾ ਸਕੇ।","PublishDate":"Wed, 01 Dec 2021 05:00:33 +00:00","Link":"https://www.punjabijagran.com/business/general-now-open-account-of-atal-pension-yojana-online-know-required-paper-and-whole-process-8991085.html"},{"Title":"Digital Address Code : ਹੁਣ ਨਹੀਂ ਭਰਨਾ ਪਵੇਗਾ ਘਰ ਦਾ ਪਤਾ, ਬੱਸ QR ਕੋਡ ਸਕੈਨ ਨਾਲ ਹੋ ਜਾਵੇਗਾ ਕੰਮ","Content":"ਮੌਜੂਦਾ ਸਮੇਂ ਕੋਰੀਅਰ ਜਾਂ ਫਿਰ ਡਲਿਵਰੀ ਬੁਆਏ ਸਟੀਕ ਪਤਾ ਲਾਉਣ ਤੋਂ ਬਾਅਦ ਵੀ ਸਹੀ ਲੋਕੇਸ਼ਨ ਤਕ ਨਹੀਂ ਪਹੁੰਚ ਪਾਉਂਦਾ। ਇਸ ਕੰਮ ਵਿਚ Google Map ਵੀ ਮਦਦ ਨਹੀਂ ਕਰਦਾ ਪਰ ਜਲਦ  ਹੀ ਸਰਕਾਰ ਵੱਲੋਂ ਦੇਸ਼ ਦੇ ਹਰੇਕ ਨਾਗਰਿਕ ਨੂੰ ਇਕ ਯੂਨੀਕ ਕੋਡ ਮੁਹੱਈਆ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਕੋਡ ਨੂੰ ਤੁਸੀਂ ਟਾਈਪ ਕਰ ਕੇ ਜਾਂ ਫਿਰ ਕਿਊਆਰ ਕੋਡ ਵਾਂਗ ਸਕੈਨ ਕਰ ਕੇ ਘਰ ਦੀ ਸਟੀਕ ਲੋਕੇਸ਼ਨ ਹਾਸਲ ਕਰ ਸਕੋਗੇ।","PublishDate":"Wed, 01 Dec 2021 05:00:28 +00:00","Link":"https://www.punjabijagran.com/business/general-modi-government-is-bringing-unique-digital-address-code-in-place-of-pin-code-8990388.html"},{"Title":"ਕੰਮ ਦੀ ਖ਼ਬਰ ! ਬੜਾ ਆਸਾਨ ਹੈ ਨਵੇਂ Voter ID Card ਨੂੰ ਆਨਲਾਈਨ ਬਣਵਾਉਣਾ, ਜਾਣੋ ਕੀ ਹੈ ਪ੍ਰੋਸੈੱਸ","Content":"ਹਾਲਾਂਕਿ ਇਸ ਦੇ ਲਈ ਤੁਹਾਡਾ ਵੋਟਰ ਆਈਡੀ ਕਾਰਡ ਬਣਿਆ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਵੋਟ ਦੇਣਾ ਆਮ ਆਦਮੀ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਜੇਕਰ ਤੁਹਾਡਾ ਵੀ ਵੋਟਰ ਆਈਡੀ ਕਾਰਡ ਨਹੀਂ ਬਣਿਆ ਹੈ ਤਾਂ ਇਹ ਖ਼ਬਰ ਤੁਹਾਡੇ ਲਈ ਹੈ। ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਆਨਲਾਈਨ ਵੋਟਰ ਆਈਡੀ ਕਾਰਡ ਬਣਾਉਣ ਦਾ ਪ੍ਰੋਸੈੱਸ ਦੱਸਾਂਗੇ। ਇਸੇ ਲੜੀ 'ਚ ਆਓ ਜਾਣਦੇ ਹਾਂ ਇਸ ਪ੍ਰੋਸੈੱਸ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ।","PublishDate":"Wed, 01 Dec 2021 05:00:21 +00:00","Link":"https://www.punjabijagran.com/business/general-voter-id-card-registration-process-is-very-easy-know-how-to-apply-online-8987353.html"},{"Title":"Post Office Scheme : 10 ਸਾਲ ਤੋਂ ਵੱਡੇ ਬੱਚਿਆਂ ਦਾ ਖੋਲ੍ਹੋ ਖਾਤਾ, ਪੜ੍ਹਾਈ ਲਈ ਹਰ ਮਹੀਨੇ ਮਿਲਣਗੇ 2500 ਰੁਪਏ","Content":"ਸਕੂਲ 'ਚ ਪੜ੍ਹਨ ਵਾਲੇ ਬੱਚਿਆਂ ਲਈ ਇਹ ਵੱਡੀ ਰਕਮ ਹੈ। ਇਸ ਇੰਟਰਸਟ (Post Office MIS for Children) ਦੇ ਪੈਸੇ ਨਾਲ ਤੁਸੀਂ ਸਕੂਲ ਫੀਸ, ਟਿਊਸ਼ਨ ਫੀਸ, ਪੈੱਨ-ਕਾਪੀ ਦੇ ਖਰਚ ਆਸਾਨੀ ਨਾਲ ਕੱਢ ਸਕਦੇ ਹਨ। ਇਸ ਸਕੀਮ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਲਿਮਟ ਯਾਨੀ 4.5 ਲੱਖ ਜਮ੍ਹਾਂ ਕਰਨ 'ਤੇ ਹਰ ਮਹੀਨੇ 2475 ਰੁਪਏ ਦਾ ਲਾਭ ਲੈ ਸਕਦੇ ਹੋ।","PublishDate":"Wed, 01 Dec 2021 05:00:16 +00:00","Link":"https://www.punjabijagran.com/business/general-post-office-monthly-income-scheme-interest-rate-features-mis-benefits-8987357.html"},{"Title":"Good News : ਪੀਐੱਚਡੀ ਹੋਲਡਰਾਂ ਨੂੰ ਮਿਲਣਗੀਆਂ ਡਿਗਰੀਆਂ, 10 ਦਸੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਕਨਵੋਕੇਸ਼ਨ","Content":"ਪੀਐਚ.ਡੀ. ਡਿਗਰੀਆਂ ਪ੍ਰਦਾਨ ਕਰਨ ਪੰਜਾਬੀ ’ਵਰਸਿਟੀ 9 ਦਸੰਬਰ 2021 ਨੂੰ 39ਵੀਂ ਕਨਵੋਕੇਸ਼ਨ ਕਰਵਾਈ ਜਾ ਰਹੀ ਸੀ। ਹੁਣ ਇਹ ਕਨਵੋਕੇਸ਼ਨ 9 ਤੇ 10 ਦਸੰਬਰ, 2021 (ਦੋ ਦਿਨ) ਨੂੰ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।ਜਿਹੜੇ ਖੋਜਾਰਥੀਆਂ ਨੇ ਸਾਲ 2015 ਤੋਂ 2020 ਤੱਕ ਪੀਐਚਡੀ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ ਹੈ ਉਨ੍ਹਾਂ ਲਈ ਪੀਐਚ.ਡੀ. ਡਿਗਰੀ ਵੰਡ ਸਮਾਗਮ 10 ਦਸੰਬਰ 2021 ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 01 Dec 2021 04:59:53 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-good-news-for-phd-holders-university-issued-circular-8991405.html"},{"Title":"ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤਰਸ ਦੇ ਆਧਾਰ 'ਤੇ ਨੌਕਰੀਆਂ ਦੇਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਪੰਜਾਬ ਸਿਵਲ ਸਕੱਤਰੇਤ ਵਿਖੇ ਅੱਜ 26 ਮ੍ਰਿਤਕ ਸਟਾਫ਼ ਕਰਮਚਾਰੀਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਨੌਕਰੀ ਪੱਤਰ ਸੌਂਪਣ ਮੌਕੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਦੁੱਖ ਦੀ ਘੜੀ ਵਿੱਚ ਅਜਿਹੇ ਪਰਿਵਾਰਾਂ ਦੀ ਮਦਦ ਕਰਨਾ ਸਰਕਾਰ ਦਾ ਨੈਤਿਕ ਫਰਜ਼ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 04:58:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-further-streamline-process-to-give-jobs-on-compassionate-grounds-in-expedite-manner-said-pargat-singh-8991410.html"},{"Title":"CM ਚੰਨੀ ਨੇ PM ਮੋਦੀ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ, ਕਿਸਾਨਾਂ ਦਾ ਸਾਰਾ ਕਰਜ਼ਾ ਮਾਫ਼ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਕਿਹਾ, “ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਕੁਝ ਲੋਕ ਵਿੱਤੀ ਦਸਤਾਵੇਜ਼ ਹੱਥਾਂ ਵਿਚ ਲੈ ਕੇ ਸੁਆਲ ਕਰਨਗੇ ਪਰ ਸ੍ਰੀਮਾਨ ਜੀ, ਤੁਸੀਂ ਇਹ ਯਾਦ ਰੱਖਣਾ ਕਿ ਕੱਲ੍ਹ ਨਾ ਤਾਂ ਮੈਂ ਅਤੇ ਨਾ ਹੀ ਤੁਸੀਂ ਇੱਥੇ ਹੋਣਾ ਹੈ, ਸਾਡੇ ਫੈਸਲੇ ਦਾ ਨਿਤਾਰਾ ਉਦੋਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਲੇਖਾ-ਜੋਖਾ ਜ਼ਰੂਰ ਹੋਵੇਗਾ। ","PublishDate":"Wed, 01 Dec 2021 04:58:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-punjab-charanjit-singh-channi-wrote-letter-to-pm-modi-8991543.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ Omicron ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਡਾ. ਵੇਰਕਾ ਨੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦਿੱਤੇ ਇਹ ਨਿਰਦੇਸ਼","Content":"ਪੰਜਾਬ ਭਵਨ ਵਿਖੇ ਮੈਡੀਲਕ ਸਿੱਖਿਆ ਅਤੇ ਖੋਜ ਵਿਭਾਗ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਵੱਖ ਵੱਖ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਦੇ ਪਿ੍ਰੰਸੀਪਲਾਂ ਨਾਲ ਇੱਕ ਉੱਚ ਪੱਧਰੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਡਾ. ਵੇਰਕਾ ਓਮੀਕਰੋਨ ਨਾਂ ਦੇ ਇਸ ਨਵੇਂ ਵੇਰੀਐਂਟ ਨਾਲ ਨਿਪਟਣ ਲਈ ਸਾਰੇ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਅਤੇ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ।","PublishDate":"Wed, 01 Dec 2021 04:58:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rajkumar-verka-instructs-senior-officers-to-take-all-the-steps-to-deal-with-new-variants-of-corona-8991578.html"},{"Title":"ਆਪਣਿਆਂ ਨੂੰ ਰਿਓੜੀਆਂ : ਕੈਪਟਨ ਤੋਂ ਬਾਅਦ ਚੰਨੀ ਸਰਕਾਰ ਵੀ ਵਿਧਾਇਕਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ’ਤੇ ਹੋਈ ਮਿਹਰਬਾਨ","Content":"ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਦੇ ਪੁੱਤਰ ਗਗਨਦੀਪ ਸਿੰਘ ਜਲਾਲਪੁਰ ਅਤੇ ਵਿਧਾਇਕ ਅਮਰੀਕ ਸਿੰਘ ਢਿੱਲੋਂ ਦੇ ਪੋਤਰੇ ਕਰਨਵੀਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੂੰ ਬਿਜਲੀ ਬੋਰਡ ਦਾ ਡਾਇਰੈਕਟਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 04:55:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-govt-gives-jobs-to-son-of-mla-madan-lal-jalalpur-and-grandson-of-amrik-singh-dhillon-8991498.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]