[{"Title":"Punjab School Timings : ਭਲਕ ਤੋਂ ਸਵੇਰੇ 9 ਵਜੇ ਲੱਗਣਗੇ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ, ਇੰਨੇ ਵਜੇ ਹੋਵੇਗੀ ਛੁੱਟੀ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਸਵੇਰੇ 9.00 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3.00 ਵਜੇ ਤਕ ਹੋਵੇਗਾ। ਮਿਡਲ, ਹਾਈ ਤੇ ਸੀਨੀਅਰ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਸਵੇਰੇ 9.00 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3.20 ਵਜੇ ਤਕ ਹੋਵੇਗਾ। ਇਹ ਟਾਈਮਿੰਗ 28 ਫਰਵਰੀ ਤਕ ਲਾਗੂ ਰਹੇਗੀ।","PublishDate":"Tue, 31 Oct 2023 03:00:53 +00:00","Link":"https://www.punjabijagran.com/education/general-punjab-school-timings-changed-from-1st-november-read-latest-order-of-punjab-govt-9295748.html"},{"Title":"Punjab : ਭਗੌੜਾ ਅਪਰਾਧੀ ਪਾਵਰ ਆਫ ਅਟਾਰਨੀ ਜ਼ਰੀਏ ਨਹੀਂ ਕਰ ਸਕਦਾ ਸਿਸਟਮ ਸ਼ਾਰਟ ਸਰਕਟ, HC ਨੇ FIR ਰੱਦ ਕਰਨ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ","Content":"Punjab : ਜਸਟਿਸ ਜਸਜੀਤ ਸਿੰਘ ਬੇਦੀ ਨੇ ਕਿਹਾ ਕਿ ਭਗੌੜਾ ਅਪਰਾਧੀ ਸਮਝੌਤੇ ਦੇ ਆਧਾਰ 'ਤੇ ਐਫਆਈਆਰ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਖਾਸ ਤੌਰ 'ਤੇ ਜਦੋਂ ਉਹ ਆਪਣੇ ਵਿਰੁੱਧ ਲੰਬਿਤ ਕਈ ਮਾਮਲਿਆਂ ਵਿੱਚ ਭਗੌੜਾ ਹੈ।","PublishDate":"Tue, 31 Oct 2023 02:55:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-fugitive-criminal-cannot-short-circuit-system-through-power-of-attorney-hc-refuses-to-quash-fir-9295763.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(31-10-2023) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":" ਸੁਰਗ ਮਿਰਤ ਪਇਆਲ ਭੂ ਮੰਡਲ ਸਗਲ ਬਿਆਪੇ ਮਾਇ ॥   ਜੀਅ ਉਧਾਰਨ ਸਭ ਕੁਲ ਤਾਰਨ ਹਰਿ ਹਰਿ ਨਾਮੁ ਧਿਆਇ ॥੨॥ ਨਾਨਕ ਨਾਮੁ ਨਿਰੰਜਨੁ ਗਾਈਐ ਪਾਈਐ ਸਰਬ ਨਿਧਾਨਾ ॥ ਕਰਿ ਕਿਰਪਾ ਜਿਸੁ ਦੇਇ ਸੁਆਮੀ ਬਿਰਲੇ ਕਾਹੂ ਜਾਨਾ ॥੩॥੩॥੨੧॥","PublishDate":"Tue, 31 Oct 2023 02:29:14 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-daily-hukamnama-from-sri-harmandir-sahib-9296417.html"},{"Title":"ਦਸੰਬਰ ਤੱਕ ਲਾਂਚ ਹੋਵੇਗੀ Yamaha ਦੀ ਕੂਲ ਬਾਈਕ, ਜਾਣੋ ਕੀ ਹੋਵੇਗਾ ਇਸ 'ਚ ਖ਼ਾਸ","Content":"ਯਾਮਾਹਾ R3 fully-faired bike ਹੈ, ਜਿਸ ਨੂੰ YZF R15 ਤੋਂ ਉੱਪਰ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਇਹ 321cc, ਤਰਲ-ਕੂਲਡ ਪੈਰਲਲ-ਟਵਿਨ ਇੰਜਣ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਹੈ..","PublishDate":"Tue, 31 Oct 2023 02:24:04 +00:00","Link":"https://www.punjabijagran.com/technology/general-yamahas-cool-bike-will-be-launched-by-december-know-what-will-be-special-9259011.html"},{"Title":"Honda XL750 Translap ਭਾਰਤ 'ਚ ਲਾਂਚ, ਜਾਣੋ ਕੀਮਤ, ਫੀਚਰਜ਼ ਤੇ ਖਾਸੀਅਤ","Content":"Honda XL750 Transalp 1980s ਦੇ ਅਸਲੀ Transalp ਨਾਲ ਆਪਣਾ DNA ਸਾਂਝਾ ਕਰਦਾ ਹੈ। ਡਿਜ਼ਾਇਨ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਸ ਵਿਚ ਐਰੋਡਾਇਨਾਮਿਕ ਪਰਫਾਰਮੈਂਸ ਲਈ ਕੰਪੈਕਟ ਹੈੱਡਲਾਈਟ, ਏਕੀਕ੍ਰਿਤ ਵਿੰਡਸਕਰੀਨ ਤੇ ਵੱਡੇ ਟੈਂਕ ਸ਼ਰੋਡ ਹਨ। ਪਿਛਲਾ ਡਿਜ਼ਾਇਨ ਇਕ ਐਲੂਮੀਨੀਅਮ ਕੈਰੀਅਰ ਤੇ LED ਲਾਈਟ ਦੇ ਨਾਲ ਟਫ ਲੁੱਕ ਦਿੰਦਾ ਹੈ।","PublishDate":"Tue, 31 Oct 2023 02:23:52 +00:00","Link":"https://www.punjabijagran.com/technology/general-honda-xl750-translap-launched-in-india-know-the-price-features-and-specifications-9295764.html"},{"Title":"Pomegranate Benefits : ਸਰੀਰ 'ਚ ਖ਼ੂਨ ਵਧਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਹੋਰ ਵੀ ਕਈ ਸਮੱਸਿਆਵਾਂ 'ਚ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ ਅਨਾਰ, ਜਾਣੋ ਫਾਇਦੇ","Content":"ਅਨਾਰ ਸ਼ੂਗਰ ਦੀ ਸਮੱਸਿਆ ਵਿੱਚ ਲਾਭਦਾਇਕ ਸਾਬਤ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਐਂਟੀਡਾਇਬੀਟਿਕ ਗੁਣ ਹੁੰਦੇ ਹਨ, ਜੋ ਬਲੱਡ ਸ਼ੂਗਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ...","PublishDate":"Tue, 31 Oct 2023 02:23:36 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-pomegranate-benefits-along-with-increasing-blood-in-the-body-consumption-of-pomegranate-is-beneficial-in-many-other-problems-know-the-benefits-9178844.html"},{"Title":"Sweet For Diabetes : ਹੁਣ ਬਲੱਡ ਸ਼ੂਗਰ ਵਧਣ ਦੀ ਕੋਈ ਚਿੰਤਾ ਨਹੀਂ, ਬੇਝਿਜਕ ਖਾ ਸਕਦੇ ਹੋ ਤਿਉਹਾਰ ਦੇ ਦਿਨਾਂ 'ਚ ਇਹ 5 ਮਿਠਾਈਆਂ","Content":" ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ ਹੋ ਤਾਂ ਸੁੱਕਾ ਮੇਵਿਆਂ ਬਰਫ਼ੀ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਸਿਹਤਮੰਦ ਮਿੱਠਾ ਪਕਵਾਨ ਸਾਬਤ ਹੋਵੇਗਾ। ਅਖਰੋਟ, ਬੀਜ ਅਤੇ ਸੁੱਕੇ ਮੇਵੇ ਦੀ ਮਦਦ ਨਾਲ ਬਣੀ ਇਹ ਬਰਫੀ ਸਰੀਰ ਨੂੰ ਬਹੁਤ ਸਾਰੇ ਜ਼ਰੂਰੀ ਪੌਸ਼ਟਿਕ ਤੱਤ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਨਾਲ ਹੀ, ਇਸ ਵਿੱਚ ਘੱਟ ਗਲਾਈਸੈਮਿਕ ਇੰਡੈਕਸ ਵੀ ਹੁੰਦਾ ਹੈ...","PublishDate":"Tue, 31 Oct 2023 02:23:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-sweet-for-diabetes-now-there-will-be-no-worry-about-increasing-blood-sugar-you-can-eat-these-5-sweets-without-any-hesitation-even-in-diabetes-9247832.html"},{"Title":"Kartik Maas 2023 : ਕੱਤਕ ਮਹੀਨੇ ਸੂਰਜ ਚੜ੍ਹਨ ਤੋਂ ਪਹਿਲਾਂ ਉੱਠੋ, ਪੜ੍ਹਾਈ 'ਚ ਨੰਬਰ-ਵਨ ਬਣਨਗੇ ਬੱਚੇ","Content":"ਜੋਤਸ਼ੀ ਪੰਡਿਤ ਵਾਸੂਦੇਵ ਸ਼ਰਮਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਮਹੀਨਾ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਦੀ ਪੂਜਾ ਨੂੰ ਸਮਰਪਿਤ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਮਹੀਨੇ ਨੂੰ ਤਪੱਸਿਆ ਤੇ ਵਰਤ ਦਾ ਮਹੀਨਾ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਸ਼ਰਦ ਪੂਰਨਿਮਾ ਦੀ ਸਮਾਪਤੀ ਦੇ ਨਾਲ ਹੀ ਕੱਤਕ ਮਹੀਨਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਸਾਲ ਕੱਤਕ ਮਹੀਨਾ 29 ਅਕਤੂਬਰ ਯਾਨੀ ਐਤਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ, ਜੋ ਕੱਤਕ ਪੂਰਨਿਮਾ ਦੇ ਦਿਨ ਯਾਨੀ 27 ਨਵੰਬਰ ਨੂੰ ਖਤਮ ਹੋਵੇਗਾ।","PublishDate":"Tue, 31 Oct 2023 02:23:09 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-kartik-maas-2023-get-up-before-sunrise-in-the-month-of-katak-children-will-become-number-one-in-studies-9295766.html"},{"Title":"Karwa Chauth 2023 : ਕਰਵਾ ਚੌਥ ਸਮੇਂ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦਾ ਰੱਖੋ ਖਾਸ ਖ਼ਿਆਲ, ਮਿਲੇਗਾ ਵਰਤ ਦਾ ਪੂਰਾ ਫਲ਼","Content":"Karwa Chauth 2023 : ਪੂਜਾ ਥਾਲੀ 'ਚ ਦੀਵਾ, ਸੰਧੂਰ, ਚੌਲ, ਕੁਮਕੁਮ, ਰੌਲੀ ਤੇ ਮਠਿਆਈਆਂ ਰੱਖੋ ਅਤੇ ਕਰਵੇ ਨੂੰ ਪਾਣੀ ਨਾਲ ਭਰ ਕੇ ਰੱਖੋ। ਪੂਜਾ ਦੌਰਾਨ ਦੇਵੀ ਪਾਰਵਤੀ ਨੂੰ 16 ਸ਼ਿੰਗਾਰ ਸਮੱਗਰੀ ਜ਼ਰੂਰ ਭੇਟ ਕਰੋ। ਇਸ ਤੋਂ ਬਾਅਦ ਸ਼ਿਵ-ਸ਼ਕਤੀ ਤੇ ਚੰਦਰਦੇਵ ਦੀ ਪੂਜਾ ਕਰੋ। ਅਖੀਰ 'ਚ ਕਰਵਾ ਚੌਥ ਵਰਤ ਦੀ ਕਥਾ ਸੁਣੋ। ਰਾਤ ਨੂੰ ਚੰਦਰਮਾ ਚੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ਛਾਣਨੀ 'ਚੋਂ ਚੰਦਰਮਾ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਚੰਦਰਦੇਵ ਦੀ ਪੂਜਾ ਕਰੋ ਤੇ ਅਰਘ ਭੇਟ ਕਰੋ। ਇਸ ਤੋਂ ਬਾਅਦ ਪਾਣੀ ਪੀ ਕੇ ਵਰਤ ਖੋਲ੍ਹੋ।","PublishDate":"Tue, 31 Oct 2023 02:23:03 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-karwa-chauth-2023-keep-these-rules-in-mind-during-karwa-chauth-you-will-get-the-full-fruit-of-fasting-9291403.html"},{"Title":"Karwa Chauth 2023 : ਕਰਵਾ ਚੌਥ ਦੀ ਪੂਜਾ ਕਰਦੇ ਸਮੇਂ ਕਰੋ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ, ਸੁਖਮਈ ਬਣਿਆ ਰਹੇਗਾ ਵਿਆਹੁਤਾ ਜੀਵਨ","Content":"Karwa Chauth 2023 : ਸੋਲ਼ਾ ਸ਼ਿੰਗਾਰ ਕਰਨਾ ਤੇ ਹੱਥਾਂ 'ਤੇ ਮਹਿੰਦੀ ਲਗਾਉਣਾ ਕਰਵਾ ਚੌਥ ਪੂਜਾ ਦਾ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਕਾਰਜ ਹੈ। ਵਿਆਹੀਆਂ ਔਰਤਾਂ ਨੂੰ ਕਰਕ ਚਤੁਰਥੀ ਤੋਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਆਪਣੇ ਹੱਥਾਂ 'ਤੇ ਮਹਿੰਦੀ ਲਗਾਉਣੀ ਚਾਹੀਦੀ ਹੈ ਤੇ ਰਵਾਇਤੀ ਕੱਪੜੇ, ਮੰਗਲਸੂਤਰ, ਨੱਕ ਪਿੰਨ, ਬਿੰਦੀ, ਚੂੜੀਆਂ, ਮੁੰਦਰੀਆਂ, ਝੁਮਕੇ ਆਦਿ ਪਾਉਣੇ ਚਾਹੀਦੇ ਹਨ।\n\n","PublishDate":"Tue, 31 Oct 2023 02:22:59 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-karwa-chauth-2023-follow-these-rules-while-worshiping-karwa-chauth-married-life-will-be-happy-9295661.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼","Content":"<p>ਸਿੱਖ ਕੌਮ ਦੇ ਸ਼ਾਨਾਮੱਤੇ, ਅਨੂਠੇ, ਵਿਲੱਖਣ ਇਤਿਹਾਸ ਦੇ ਭਾਵੇਂ ਹਰ ਪੰਨੇ ਤੇ ਵਿਲੱਖਣ ਇਬਾਰਤ ਕੌਮ ਨੇ ਆਪਣੀ ਬਹਾਦਰੀ, ਕੁਰਬਾਨੀ, ਜਜ਼ਬੇ ਨਾਲ ਲਿਖੀ ਹੈ। ਪ੍ਰੰਤੂ ਕੁਝ ਪੰਨੇ ਜਿਹੜੇ ਧਰੂ-ਤਾਰੇੇ ਵਾਗੂੰ ਚਮਕਦੇ ਹਨ, ਉਨਾਂ ਨੇ ਇਤਿਹਾਸ ਨੂੰ ਨਵਾਂ ਮੋੜ ਦਿੱਤਾ ਹੈ। ਕੌਮ ਨੂੰ ਜੀਵਨ-ਦਾਨ ਦਿੱਤਾ ਹੈ। ਇਹ ਪੰਨੇ ਕੌਮ ਨੂੰ ਆਪਣੇ ਵਿਰਸੇ ਦਾ ਹਾਣੀ ਬਣਾਉਣ ਲਈ ਅਨੂਠੀ ਸ਼ਹਾਦਤ ਦੇ ਕੇ ਆਪਣੇ ਖੂਨ ਨਾਲ ਲਿਖਣ ਵਾਲੇ ਯੋਧਿਆਂ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਦੀ ਦਾਸਤਾਨ ਵਾਲੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/\">ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 31 Oct 2023 01:30:25 +00:00","Link":"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ","Content":"<p>ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸਰਗਰਮ ਜਥਾ,  ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਸੰਗਤਾਂ ਦੇ ਸਨਮੁੱਖ ਕੁਝ ਬੇਨਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ।ਉਹਨਾਂ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਪ੍ਰੈਸ ਨੋਟ ਅਸੀ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ</p>\n<p><a rel=\"nofollow\" href=\"/press-note-release-by-sikh-jatha-malwa/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 10:01:21 +00:00","Link":"/press-note-release-by-sikh-jatha-malwa/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਸਾਹਿਬ ਧੂਰੀ ਵਿਖੇ 4 ਨਵੰਬਰ 2023 , ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸ਼ਾਮ 6:30 ਵਜੇ ਤੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਨਸਲਕੁਸੀ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231030/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 07:28:27 +00:00","Link":"/sikh-news-20231030/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਜੱਖਲਾਂ (ਸੰਗਰੂਰ) ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਚ ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦਾ ਪ੍ਰੋਡਿਊਸਰ ਪੁਸ਼ਪਿੰਦਰ ਸਿੰਘ ਸਾਰੋਂ ਨੂੰ ਸਮਾਗਮ ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਬੁਲਾਇਆ ਜਾ ਰਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20233010/\">ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 06:19:15 +00:00","Link":"/sikh-news-20233010/"},{"Title":"ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ","Content":"<p>ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਵੱਲੋਂ ਕਾਰਖਾਨੇ ਅੰਦਰ ਲੱਗੇ 10 ਬੋਰ ਅਤੇ 6 ਪੀਜ਼ੋਮੀਟਰਾਂ ਦੀ ਪੜ੍ਹਤਾਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issue-by-agriculture-and-environment-awareness-centre/\">ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 10:11:33 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ","Content":"<p>ਮੋਹਾਲੀ ਸਥਿਤ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਾਲ 1992 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰ ਦੇਣ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਫਰਜ਼ੀ ਲੇਖਾ (ਰਿਕਾਰਡ) ਬਣਾਉਣ ਦਾ ਦੋਸ਼ੀ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/1992-fake-encounter-case/\">ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 05:52:56 +00:00","Link":"/1992-fake-encounter-case/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"}]