[{"Title":"ਸਿੱਧੂ 'ਤੇ ਸ਼ਵੇਤ ਮਲਿਕ ਨੇ ਸਾਧਿਆ ਨਿਸ਼ਾਨਾ, ਕਿਹਾ-ਹੁਣ ਤਾਂ ਕਾਂਗਰਸ ਵੀ ਨਹੀਂ ਲਗਾ ਰਹੀ ਮੂੰਹ","Content":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਆਧਾਰਹੀਨ ਵਿਅਕਤੀ ਹੈ, ਉਨ੍ਹਾਂ 'ਤੇ ਗੱਲ ਕਰਨਾ ਵੀ ਸਮੇਂ ਦੀ ਬਰਬਾਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਨਾਲ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ 'ਤੇ ਪ੍ਰਹਾਰ ਕਰਦਿਆਂ ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਤੇ ਰਾਜਸਭਾ ਮੈਂਬਰ ਸ਼ਵੇਤ ਮਲਿਕ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਤਾਂ ਕਾਂਗਰਸ ਸਿੱਧੂ ਨੂੰ ਮੂੰਹ ਨਹੀਂ ਲੱਗਾ ਰਿਹਾ। ","PublishDate":"Sat, 13 Jul 2019 11:18:36 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-navjot-singh-sidhu-lost-his-value-in-congress-party-say-shwet-malik-8676565.html"},{"Title":"Indian Railway ਨੇ 15 ਤੋਂ 22 ਜੁਲਾਈ ਤਕ ਨਵੀਂ ਦਿੱਲੀ ਆਉਣ ਵਾਲੀਆਂ ਟ੍ਰੇਨਾਂ ਕੀਤੀਆਂ ਰੱਦ, 57 ਦਾ ਮਾਰਗ ਬਦਲਿਆ","Content":" ਰੇਲਗੱਡੀ 'ਚ ਸਫ਼ਰ ਕਰਨ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਥੋੜ੍ਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। 15 ਤੋਂ 22 ਜੁਲਾਈ ਤਕ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ ਚੱਲਣ ਵਾਲੀਆਂ 80 ਟ੍ਰੇਨਾਂ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਇੰਨਾ ਹੀ ਨਹੀਂ 57 ਟ੍ਰੇਨਾਂ ਦੇ ਰੂਟ 'ਚ ਵੀ ਬਦਲਾਅ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 13 Jul 2019 11:17:05 +00:00","Link":"https://punjabi.jagran.com/national/general-80-trains-cancelled-which-were-operated-from-new-delhi-railway-station-8676569.html"},{"Title":"ਵਾਤਾਵਰਨ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"\nਲਾਇਨਜ਼ ਕਲੱਬ ਨਵਾਂਸ਼ਹਿਰ ਸਿਟੀ 321-ਡੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਛਾਂਦਾਰ, ਫਲਦਾਰ ਅਤੇ ਫੁੱਲਦਾਰ ਬੂਟੇ ਲਗਾਏ ਗਏ। ਇਸ ਦੌਰਾਨ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਬੂਟੇ ਲਗਾਉਣਾ ਸਮੇਂ ਦੀ ਲੋੜ ਹੈ। ਧਰਤੀ 'ਤੇ ਲਗਾਤਾਰ ਹੋ ਰਹੀ ਦਰੱਖਤਾਂ ਦੀ ਕਟਾਈ ਕਾਰਨ ਗਰਮੀ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਵੱਧ ਰਿਹਾ ਹੈ। ਜਿਸ ਕਰਕੇ ਆਉਣ ਵਾਲੇ ਸਮੇਂ 'ਚ ਸਾਹ ਲੈਣਾ ਵੀ ਅੌਖਾ ਹੋ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਬੂਟੇ ਲਗਾਉਣ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਤਾਂ ਜੋ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਸ਼ੁੱਧ ਹਵਾ 'ਚ ਸਾਹ ਲੈ ਕੇ ਤੰਦ","PublishDate":"Sat, 13 Jul 2019 11:16:07 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-lions-club-8676571.html"},{"Title":"ਪਿੰਡ ਦੀ ਵਿਕਾਸ 'ਚ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਰਹੇਗੀ : ਸੋਨੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਅੰਮਿ੍ਤਸਰ : ਓਮ ਪ੍ਰਕਾਸ਼ ਸੋਨੀ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਤੇ ਖੋਜ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਆਪਣੇ ਜੱਦੀ ਪਿੰਡ ਭੀਲੋਵਾਲ ਪੱਕਾ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੋਨੀ ਵੱਲੋਂ ਪਿੰਡ ਦੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੂੰ 10 ਲੱਖ ਰੁਪਏ ਦਾ ਚੈੱਕ ਭੇਟ ਕੀਤਾ ਤੇ ਕਿਹਾ ਕਿ ਇਸ ਸਾਲ 15 ਲੱਖ ਰੁਪਏ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਲਈ ਹੋਰ ਦਿੱਤੇ ਜਾਣਗੇ ਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਅਗਲੇ ਸਾਲ 25 ਲੱਖ ਰੁਪਏ ਹੋਰ ਵਿਕਾਸ ਲਈ ਵੀ ਦਿੱਤੇ ਜਾਣਗੇ। ਸੋਨੀ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਪਿੰਡ ਦੇ ਵਿਕਾਸ 'ਚ ਕੋਈ ਵੀ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ ਤੇ ਪਿੰਡ ਦੀਆਂ ਸਾਰੀਆਂ ਗਲੀਆਂ, ਨਾਲੀਆਂ ਅਤੇ ਫਿਰਨੀਆਂ ਨੂੰ ਪੱਕਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਮੰਤਰੀ ਨੇ ਦੱਸਿ","PublishDate":"Sat, 13 Jul 2019 11:16:06 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-development-of-village-will-be-my-first-task-soni-8676570.html"},{"Title":"ਭਾਰਤ ਮਾਤਾ ਦੀ ਸੇਵਾ ਹੀ ਅਸਲੀ ਦੇਸ਼ ਭਗਤੀ","Content":"ਨੇਤਾ ਜੀ ਮਾਡਲ ਸਕੂਲ ਦੇ ਪੁਰਾਣੇ ਕੈਂਪਸ ਵਿਚ ਅਧਿਆਪਕਾਂ ਦੀ ਵਰਕਸ਼ਾਪ ਦੇ ਦੂਸਰੇ ਦਿਨ ਦੇਸ਼ ਵਿਚ ਸਿੱਖਿਆ ਰਾਹੀਂ ਦੇਸ਼ ਪ੍ਰਰੇਮ ਦਾ ਪ੍ਰਸਾਰ ਕਰਨ ਬਾਰੇ ਵਿਸਤਾਰ ਨਾਲ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਆਜ਼ਾਦੀ ਤੋਂ ਪਹਿਲਾਂ ਤਾਂ ਹਰ ਦੇਸ਼ ਵਾਸੀ ਆਪਣੇ ਆਪ ਨੂੰ ਦੇਸ਼ ਭਗਤ ਕਹਾਉਣ ਵਿਚ ਫਖਰ ਮਹਿਸੂਸ ਕਰਦਾ ਸੀ ਪ੍ਰੰਤੂ ਅੱਜ ਲੋਕਾਂ ਦੀ ਸੋਚ ਬਦਲ ਗਈ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਸੰਪਰਦਾਇਕਤਾ, ਜਾਤੀਵਾਦ, ਭਾਸ਼ਾਵਾਦ, ਪ੍ਰਾਂਤੀਵਾਦ ਆਦਿ ਨੂੰ ਜ਼ਿਆਦਾ ਮਹੱਤਵ ਦਿੰਦਾ ਹੈ ਅਤੇ ਰਾਸ਼ਟਰਵਾਦ ਨੂੰ ਪਿੱਛੇ ਰੱਖਦਾ ਹੈ। ਅਧਿਆਪਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਵੀਪੀ ਸੈਣੀ ਨੇ ਕਿਹਾ ਕਿ ਰਾਸ਼ਟਰਵਾਦ ਤੋਂ ਵੱਡਾ ਕੋਈ ਵਾਦ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿਉਂਕਿ ਉਨ੍ਹਾ","PublishDate":"Sat, 13 Jul 2019 11:13:05 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8676568.html"},{"Title":"ਸੀਟੀਯੂ ਨੇ ਫੂਕਿਆਂ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਰਤੀ ਕਾਨੂੰਨਾਂ 'ਚ ਭਾਰੀ ਸੋਧਾਂ ਕਰਨ ਤੇ 44 ਕਿਰਤ ਕਾਨੂੰਨਾਂ ਨੂੰ ਤੋੜ ਕੇ 4 ਕੋਡ ਬਣਾਉਣ ਵਿਰੁੱਧ ਸੀਟੀਯੂ ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ਹੀਦ ਦੀਪਕ ਧਵਨ ਯਾਦਗਾਰੀ ਭਵਨ ਤਰਨਤਾਰਨ","PublishDate":"Sat, 13 Jul 2019 11:11:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-ctu-protest-against-center-govt-8676567.html"},{"Title":"ਸੂਬੇ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਕਰਨ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਕਰਨ ਲਈ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀ ਛੱਡੀ ਜਾਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਇਕ ਸਮਾਗਮ ਦੌਰਾਨ ਉਦਯੋਗ ਤੇ ਵਣਜ ਮੰਤਰੀ ਪੰਜਾਬ ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ਨੇ ਸੰਬੋਧਨ ਕਰਨ ਮੌਕੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਸਕੂਲ 'ਚ ਪਖਾਨੇ ਤੇ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਸਬੰਧੀ 3 ਲੱਖ ਰੁਪਏ ਦਾ ਚੈਕ ਵੀ ਸੌਂਪਿਆ।","PublishDate":"Sat, 13 Jul 2019 11:10:02 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-3-lakhs-8676566.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਵਿਸ਼ਵ ਆਬਾਦੀ ਦਿਵਸ ਸਬੰਧੀ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਸੁਖਪਾਲ ਸਿੰਘ ਬਰਾੜ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸਾਂ ਅਨੁਸਾਰ ਡਾ. ਰੰਜੂ ਸਿਗਲਾ ਜ਼ਿਲ੍ਹਾ ਪਰਿਵਾਰ ਭਲਾਈ ਅਫ਼ਸਰ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਬਾਲਮੀਕ ਧਰਮਸ਼ਾਲਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਸਮਾਗਮ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ ਵਿੱਚ ਡਾ: ਸੀਮਾ ਗੋਇਲ ਮੈਡੀਕਲ ਅਫਸਰ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ, ਗੁਰਤੇਜ ਸਿੰਘ, ਸੁਖਮੰਦਰ ਸਿੰਘ ਜ਼ਿਲ੍ਹਾ ਮਾਸ ਮੀਡੀਆ ਅਫਸਰ, ਪਰਮਜੀਤ ਕੌਰ ਏਅੇਨਐਮ ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਦੇ ਨੁਮਾਇੰਦੇ ਹਾਜ਼ਰ ਹੋਏ। ਡਾ. ਸੀਮਾ ਗੋਇਲ ਨੇ ਕਿਹਾ ਸਾਨੂੰ ਆਪਣਾ ਪਰਿਵਾਰ ਛੋਟਾ ਰੱਖਣਾ ਚਾਹੀਦਾ ਤਾਂ ਜੋ ਆਪਾਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦਾ ਵਧੀਆ ਪਾਲਣ ਪੋਸ਼ਣ ਦੇ ਨਾਲ-ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਆਰੀ ਪੱਧਰ ਦੀਆਂ ਸਾਰੀਆਂ ਸਹੂਲਤਾਂ","PublishDate":"Sat, 13 Jul 2019 11:06:40 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-world-population-day-8676564.html"},{"Title":"ਆਰਐੱਮਪੀਆਈ ਦੇਵੇਗੀ 6 ਨੂੰ ਡੀਸੀ ਦਫਤਰ ਅੱਗੇ ਧਰਨਾ","Content":"ਭਾਰਤੀ ਇਨਕਲਾਬੀ ਮਾਰਕਸਵਾਦੀ ਪਾਰਟੀ ਆਰਐੱਮਪੀਆਈ ਦੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਮੁਖਤਾਰ ਸਿੰਘ ਮੱਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸ਼ਹੀਦ ਦੀਪਕ ਧਵਨ ਯਾਦਗਾਰੀ ਭਵਨ ਵਿਖੇ ਹੋਈ","PublishDate":"Sat, 13 Jul 2019 11:05:40 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-rmpi-protest-front-of-dc-office-8676563.html"},{"Title":"ਇੰਸਪੈਕਟਰ ਦਵਿੰਦਰ ਸਿੰਘ ਦਾ ਸੇਜਲ ਅੱਖਾਂ ਨਾਲ ਸਸਕਾਰ","Content":"ਪਿੰਡ ਰਜਪਾਲਮਾ ਦੇ ਜੰਮਪਲ ਇੰਸਪੈਕਟਰ ਦਵਿੰਦਰ ਸਿੰਘ (56) ਪੁੱਤਰ ਚੰਨਣ ਸਿੰਘ ਜੋ ਕਿ ਬੀਐੱਸਐੱਫ 86 ਬਟਾਲੀਅਨ ਵਿਚ ਅੰਬਾਸਾ ਅਗਰਤੱਲਾ ਤਿ੍ਪਰਾ ਵਿਚ ਬਾਰਡਰ ਤੇ ਡਿਓਟੀ ਤਇਨਾਤ ਸਨ। ਜਿਨ੍ਹਾ ਦਾ 10 ਜੁਲਾਈ ਨੂੰ ਦਿਲ ਦੀ ਧੜਕਣ ਰੁਕਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ ਦੀ ਅੱਜ ਲਾਸ਼ ਅੱਜ ਪਿੰਡ ਰਜਪਾਲਮਾ ਵਿਖੇ ਪੁਹੰਚਣ ਤੇ ਪੂਰੇ ਇਲਾਕੇ 'ਚ ਮਾਤਮ ਛਾ ਗਿਆ। ਮਿ੍ਤਕ ਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਦੇਹ ਨੂੰ ਅੱਜ ਰਜਪਾਲਮਾ ਦੇ ਸਮਸ਼ਾਨ ਘਾਟ ਦੌਰਾਨ ਖੜਕ ਕਲਾਂ ਤੋਂ ਆਈ ਟੁੱਕੜੀ ਵਲੋਂ ਸਲਾਮੀ ਦਿੱਤੀ ਗਈ ਅਤੇ ਮਿ੍ਤਕ ਦੇ ਸਪੁੱਤਰ ਰਮਨਦੀਪ ਸਿੰਘ ਵਲੋਂ ਅਗਨੀ ਭੇਟ ਕੀਤੀ ਗਈ ਤੇ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Sat, 13 Jul 2019 11:03:38 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crimation-hsp-8676560.html"},{"Title":"ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਵੱਲੋਂ ‘ਪੋਕਸੋ’ ਐਕਟ ’ਚ ਸੋਧਾਂ ਪ੍ਰਵਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਨੇ ਬੱਚਿਆਂ ਖ਼ਿਲਾਫ਼ ਜਿਨਸੀ ਸੋਸ਼ਣ ਦੇ ਅਪਰਾਧਾਂ ਨਾਲ ਸਿਝਦੇ ਪੋਕਸੋ ਐਕਟ ਵਿੱਚ ਸੋਧਾਂ ਨੂੰ ਅੱਜ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ। ਐਕਟ ਦੀਆਂ ਨਵੀਆਂ ਤਰਮੀਮਾਂ ਵਿੱਚ ਨਾਬਾਲਗਾਂ ਖ਼ਿਲਾਫ਼ ਜਿਨਸੀ ਅਪਰਾਧਾਂ ਲਈ ਮੌਤ ਦੀ ਸਜ਼ਾ ਦੀ ਵਿਵਸਥਾ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬਾਲ ਪੋਰਨੋਗ੍ਰਾਫ਼ੀ ਨੂੰ ਨੱਥ ਪਾਉਣ ਲਈ ਐਕਟ ਵਿੱਚ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:30:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a9%88%e0%a8%ac%e0%a8%a8%e0%a8%bf%e0%a8%9f-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8b%e0%a8%95/"},{"Title":"ਨਸ਼ਿਆਂ ਨੇ ‘ਲੁੱਟਿਆ’ ਜਿਉਣੇ ਮੌੜ ਦਾ ਪਿੰਡ","Content":"ਸੁਨਾਮ ਊਧਮ ਸਿੰਘ ਵਾਲਾ: ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਦੇ ਲੋਕ ਨਾਇਕ ਜਿਉਣੇ ਮੌੜ ਦੇ ਪਿੰਡ ਮੌੜਾਂ ਦੇ ਬਹੁਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਹੁਣ ਜਿਉਣੇ ਮੌੜ ਦੀ ਬਹਾਦਰੀ ਦੇ ਗੌਰਵਮਈ ਕਿੱਸੇ ‘ਨਸ਼ਈ’ ਨਹੀਂ ਕਰਦੇ, ਕਿਉਂਕਿ ਇਸ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਈ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੁਣ ਸ਼ਰਾਬ, ਗੋਲੀਆਂ, ਸੁਲਫੇ ਤੇ ਚਿੱਟੇ ਨੇ ਲੈ ਲਈ ਹੈ। ਪਿੰਡ ਦੇ ਲੋਕ ਆਪਣੇ ਬੱਚਿਆਂ ਦੇ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:29:31 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%a8%e0%a8%b6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%bf%e0%a8%86-%e0%a8%9c%e0%a8%bf%e0%a8%89%e0%a8%a3%e0%a9%87-%e0%a8%ae/"},{"Title":"ਸੱਤ ਹਾਈ ਸਕਿਓਰਿਟੀ ਜੇਲ੍ਹਾਂ ’ਚ ਲੱਗੇਗੀ ਅਦਾਲਤ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ‘ਪੰਜਾਬ ਦੀਆਂ ਸੱਤ ਹਾਈ ਸਕਿਓਰਿਟੀ ਜੇਲ੍ਹਾਂ ’ਚ ਕੋਰਟ ਰੂਮ ਸਥਾਪਿਤ ਕਰਕੇ ਅਦਾਲਤ ਲਗਾਉਣ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਤਾਂ ਜੋ ਖਤਰਨਾਕ ਅਪਰਾਧੀ ਜੇਲ੍ਹ ਤੋਂ ਬਾਹਰ ਨਾ ਜਾਣ ਤੇ ਇਨ੍ਹਾਂ ਕੈਦੀਆਂ ਦੀ ਪੇਸ਼ੀ ਜੇਲ੍ਹ ਅੰਦਰ ਸਥਾਪਤ ਕੋਰਟ ਵਿਚ ਹੀ ਹੋਵੇਗੀ’। ਇਹ ਵਿਚਾਰ ਪੰਜਾਬ ਦੇ ਜੇਲ੍ਹ ਅਤੇ ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਫਿਰੋਜ਼ਪੁਰ ਡੀਸੀ ਕੰਪਲੈਕਸ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:27:09 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%b8%e0%a9%b1%e0%a8%a4-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%b8%e0%a8%95%e0%a8%bf%e0%a8%93%e0%a8%b0%e0%a8%bf%e0%a8%9f%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82/"},{"Title":"ਨਹਿਰ ’ਚ ਡੁੱਬੇ ਤਿੰਨ ਬੱਚਿਆਂ ਦੀ ਅਜੇ ਨਹੀਂ ਕੋਈ ਉੱਘ-ਸੁੱਘ","Content":"ਏਲਨਾਬਾਦ: ਸੋਮਵਾਰ ਨੂੰ ਇੰਦਰਾ ਗਾਂਧੀ ਨਹਿਰ ’ਚ ਏਲਨਾਬਾਦ ਦੇ ਤਿੰਨ ਬੱਚਿਆਂ ਦੇ ਡੁੱਬਣ ਦੇ ਮਾਮਲੇ ’ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਘਟਨਾ ਦੇ ਤੀਜੇ ਦਿਨ ਵੀ ਨਹਿਰ ਵਿੱਚੋਂ ਬੱਚਿਆਂ ਦਾ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਮਿਲ ਸਕਿਆ। ਨਹਿਰ ’ਚੋਂ ਤਿੰਨਾਂ ਬੱਚਿਆਂ ਦੀ ਤਲਾਸ਼ ਲਈ ਪੁਲੀਸ ਅਮਲਾ ਅੱਜ ਵੀ ਜੁਟਿਆ ਰਿਹਾ ਪਰ ਆਥਣ ਤੱਕ ਇੱਕ ਵੀ ਬੱਚੇ ਦਾ ਸੁਰਾਗ ਨਹੀਂ ਮਿਲ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:24:57 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%9a-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac%e0%a9%87-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਕੌਮੀ ਜਾਂਚ ਏਜੰਸੀ ਵੱਲੋਂ ਆਸੀਆ ਅੰਦਰਾਬੀ ਦੇ ਘਰ ਦੀ ਕੁਰਕੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤ ਦੀ ਕੌਮੀ ਜਾਂਚ ਏਜੰਸੀ ਨੇ ਅੱਜ ਸਖ਼ਤ ਯੂਏਪੀਏ ‘ਅਤਿਵਾਦ’ ਵਿਰੋਧੀ ਕਾਨੂੰਨ ਤਹਿਤ ਇਕ ਕਸ਼ਮੀਰੀ ਆਗੂ ਆਸੀਆ ਅੰਦਰਾਬੀ ਦੇ ਸ੍ਰੀਨਗਰ ਸ਼ਹਿਰ ਦੇ ਬਾਹਰਵਾਰ ਸਥਿਤ ਘਰ ਦੀ ਕੁਰਕੀ ਕਰ ਦਿੱਤੀ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਨਆਈਏ ਵੱਲੋਂ ਪਹਿਲੀ ਵਾਰ ਕਸ਼ਮੀਰ ਵਾਦੀ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਆਜ਼ਾਦੀ ਪਸੰਦ ਦੀ ਜਾਇਦਾਦ ਦੀ ਕੁਰਕੀ ਕੀਤੀ ਗਈ ਹੈ। ਪਾਬੰਦੀਸ਼ੁਦਾ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:21:14 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%95%e0%a9%8c%e0%a8%ae%e0%a9%80-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a-%e0%a8%8f%e0%a8%9c%e0%a9%b0%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%86%e0%a8%b8%e0%a9%80/"},{"Title":"ਵਰਲਡ ਕੱਪ : ਭਾਰਤ ਦਾ ਸੁਫ਼ਨਾ ਟੁੱਟਿਆ","Content":"ਭਾਰਤ ਨੂੰ 18 ਦੌੜਾਂ ਨਾਲ ਹਰਾ ਕੇ ਲਾਰਡਜ਼ ਦਾ ਟਿਕਟ ਕਟਾਇਆ; ਮਾਨਚੈਸਟਰ : ਮਜ਼ਬੂਤ ਦਾਅਵੇਦਾਰ ਮੰਨੀ ਜਾਂਦੀ ਭਾਰਤੀ ਟੀਮ ਦਾ ਵਿਸ਼ਵ ਖ਼ਿਤਾਬ ਜਿੱਤਣ ਦਾ ਸੁਪਨਾ ਟੁੱਟ ਗਿਆ ਅਤੇ ਉਸ ਦਾ ਸਫ਼ਰ ਆਈਸੀਸੀ ਇੱਕ ਰੋਜ਼ਾ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਅੱਜ ਇੱਥੇ ਖੇਡੇ ਗਏ ਪਹਿਲੇ ਸੈਮੀ-ਫਾਈਨਲ ਵਿੱਚ ਹੀ ਖ਼ਤਮ ਹੋ ਗਿਆ। ਰਵਿੰਦਰ ਜਡੇਜਾ ਦੀ ਦਿਲਕਸ਼ ਪਾਰੀ ਦੇ ਬਾਵਜੂਦ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:18:09 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%b5%e0%a8%b0%e0%a8%b2%e0%a8%a1-%e0%a8%95%e0%a9%b1%e0%a8%aa-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a9%81%e0%a8%ab%e0%a8%bc%e0%a8%a8%e0%a8%be-%e0%a8%9f%e0%a9%81/"},{"Title":"ਡੇਰਾਬੱਸੀ ਦੇ ਕੈਮੀਕਲ ਪਲਾਂਟ ’ਚ ਧਮਾਕਾ; 2 ਹਲਾਕ","Content":"ਡੇਰਾਬੱਸੀ, 10 ਜੁਲਾਈ: ਇਥੇ ਮੁਬਾਰਿਕਪੁਰ ਸੜਕ ’ਤੇ ਸਥਿਤ ਪੰਜਾਬ ਕੈਮੀਕਲਜ਼ ਐਂਡ ਕਰੋਪ ਪ੍ਰੋਟੈਕਸ਼ਨ ਲਿਮਟਿਡ (ਪੀਸੀਸੀਪੀਐਲ) ਨਾਂ ਦੀ ਰਸਾਇਣਕ ਕੰਪਨੀ ਦੇ ਪਲਾਂਟ ਵਿੱਚ ਅੱਜ ਸਵੇਰ ਜ਼ੋਰਦਾਰ ਧਮਾਕੇ ਮਗਰੋਂ ਭਿਆਨਕ ਅੱਗ ਲੱਗ ਗਈ। ਅੱਗ ਐਨੀ ਭਿਆਨਕ ਸੀ ਕਿ ਪੂਰੇ ਡੇਰਾਬੱਸੀ ਅਤੇ ਨੇੜਲੇ ਰਿਹਾਇਸ਼ੀ ਖੇਤਰ ਵਿੱਚ ਧੂੰਏਂ ਦਾ ਗੁਬਾਰ ਫੈਲ ਗਿਆ। ਹਾਦਸੇ ਮੌਕੇ ਕੰਮ ਕਰਦੇ ਦੋ ਨੌਜਵਾਨ ਵਰਕਰਾਂ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:11:33 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a8%be%e0%a8%ac%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%ae%e0%a9%80%e0%a8%95%e0%a8%b2-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f/"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਬਰਤਾਨੀਆ ਦੇ ਰਾਜਦੂਤ ਵੱਲੋਂ ਅਸਤੀਫ਼ਾ","Content":"ਲੰਡਨ: ਡੋਨਲਡ ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਕਥਿਤ ਨਿਖੇਧੀ ਕਰਨ ਵਾਲੇ ਅਮਰੀਕਾ ’ਚ ਬਰਤਾਨੀਆ ਦੇ ਰਾਜਦੂਤ ਵੱਜੋਂ ਤਾਇਨਾਤ ਕਿਮ ਡਾਰੋਕ ਨੇ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕੁਝ ਈਮੇਲਜ਼ ਲੀਕ ਹੋਣ ਕਾਰਨ ਕੂਟਨੀਤਕ ਟਕਰਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਸੀ।","PublishDate":"Thu, 11 Jul 2019 05:18:21 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%a6/"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਦਾ ਸਾਰਾ ਮਾਲੀਆ ਪੰਜਾਬ ਨੂੰ ਮਿਲੇ: ਸੁਖਬੀਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਅੱਜ ਸੰਸਦ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਨੂੰ ਪੰਜਾਬ ਦੀ ਰਾਜਧਾਨੀ ਬਣਾਉਣ, ਸੰਘੀ ਖੇਤਰ ਦਾ ਸਾਰਾ ਮਾਲੀਆ ਅਤੇ ਬਾਕੀ ਸਰੋਤ ਪੰਜਾਬ ਨੂੰ ਸੌਂਪਣ ਅਤੇ ਸੂਬੇ ਦੇ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਉੱਤੇ ਰਾਇਲਟੀ ਦਿੱਤੇ ਜਾਣ ਜਿਹੇ ਮੁੱਦੇ ਉਠਾਏ। ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਨੂੰ ਪੰਜਾਬ [&#8230;]","PublishDate":"Tue, 09 Jul 2019 05:07:16 +00:00","Link":"http://punjabnewsusa.com/2019/07/09/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%aa%e0%a9%b0/"},{"Title":"ਬੁਰਾਹਨ ਦੀ ਬਰਸੀ ਮੌਕੇ ਬੰਦ ਰਿਹਾ ਕਸ਼ਮੀਰ","Content":"ਸ੍ਰੀਨਗਰ : ਹਿਜ਼ਬੁਲ ਮੁਜਾਹਿਦੀਨ ਦੇ ਕਮਾਂਡਰ ਬੁਰਹਾਨ ਵਾਨੀ ਦੀ ਸ਼ਹਾਦਤ ਦੇ ਤਿੰਨ ਵਰ੍ਹੇ ਪੂਰੇ ਹੋਣ ’ਤੇ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਬੰਦ ਦੇ ਸੱਦੇ ਕਾਰਨ ਅੱਜ ਕਸ਼ਮੀਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਰਿਹਾ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀਨਗਰ ’ਚ ਨੌਹੱਟਾ, ਖਾਨਯਾਰ, ਸਫਾਕਦਲ ਅਤੇ ਮਹਾਰਾਜਗੰਜ ਥਾਣਿਆਂ ਅਧੀਨ ਆਉਂਦੇ ਇਲਾਕਿਆਂ ’ਚ ਪਾਬੰਦੀਆਂ ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਾਨੂੰਨ [&#8230;]","PublishDate":"Tue, 09 Jul 2019 05:05:15 +00:00","Link":"http://punjabnewsusa.com/2019/07/09/%e0%a8%ac%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%b9%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%b0%e0%a8%bf/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੌਰਾਨ ਜੂਝਕੇ ਸ਼ਹਾਦਤਾਂ ਪਾਉਣ ਵਾਲਿਆਂ ਸਿੰਘ-ਸਿੰਘਣੀਆਂ ਦੀ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਦਾ ਚੌਥਾ ਐਡੀਸ਼ਨ ਛਾਪਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ ਦੇ ਅਗਲੇ ਐਡੀਸ਼ਨ ਨੂੰ ਛਾਪਣ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਅਤੇ ਸਰਬਜੀਤ ਸਿੰਘ ਘੁਮਾਣ ਨੇ ਸਿੱਖ ਸੰਗਤਾਂ, ਸ਼ੋ੍ਰਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੇ ਇਲਾਕੇੇ ਵਿੱਚ ਜੂਨ 84 ਦੇ ਉਹਨਾਂ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਤੱਕ ਪੁਹੰਚ ਕਰਨ ਜਿਨਾਂ ਦੇ ਪਰਿਵਾਰਿਕ ਮੈਂਬਰ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹਾਦਤਾਂ ਪ੍ਰਾਪਤ ਕਰ ਗਏ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 09:53:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਰਜਸ਼ੀਲ 21 ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ 24 ਅਗਸਤ ਨੂੰ ਫ਼ਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਇਕ ਵੱਡਾ ਕਾਫਲਾ ਲਿਜਾ ਕੇ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਗਵਰਨਰ ਹਾਊਸ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 07:46:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾ (ਖਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ) ਦਾ ੩੦ ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਬੀਤੇ ਕੱਲ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਮਚਾਕੀ ਕਲਾ ਫਰੀਦਕੋਟ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਮਨਾਇਆ। ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੁਆਰਾ ਭਾਰਤੀ ਹਕੂਮਤ ਨਾਲ ਵਿੱਢੇ ਪੰਥਕ ਸੰਘਰਸ਼ ਵਿਚ ਅਨੇਕਾਂ ਗੁਰਮੁਖਾ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਕਤਾਰ ਵਿਚ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ਨਾਮ ਵੀ ਆਉਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/\">ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 03:08:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/"},{"Title":"ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਡੇਢ ਸਾਲ ਬਾਅਦ ਨੈ.ਇ.ਏ. ਨੇ ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਾਂ ਨੂੰ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਚ ਨਾਮਜ਼ਦ ਕੀਤਾ (ਬੋਲਦੀ ਖਬਰ)","Content":"<p>ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿੱਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਬਰਤਾਨਵੀ ਸਿੱਖ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ ਸਮੇਤ ਕੁੱਲ 11 ਜਣਿਆਂ ਨੂੰ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਵੱਲੋਂ 11 ਜੁਲਾਈ ਨੂੰ ਮੁਹਾਲੀ ਦੀ ਖਾਸ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/news-report-on-gagneja-case/\">ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਡੇਢ ਸਾਲ ਬਾਅਦ ਨੈ.ਇ.ਏ. ਨੇ ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਾਂ ਨੂੰ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਚ ਨਾਮਜ਼ਦ ਕੀਤਾ (ਬੋਲਦੀ ਖਬਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Jul 2019 12:29:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/news-report-on-gagneja-case/"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਲਈ ਲਾਮਬੰਦੀ ਅਤੇ ਸੰਘਰਸ਼ ਕਰਾਂਗੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਪੰਜਾਬ ਦਾ ਹੋਰ ਦਰਿਆਈ ਪਾਣੀ ਨੂੰ ਹਰਿਆਣੇ ਲਿਜਾਣ ਜਾਣ ਲਈ ਬਣਾਈ ਜਾ ਰਹੀ ਸਤਲੁਜ ਯਮੁਨਾ ਲੰਿਕ ਨਹਿਰ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਪਾਏ ਜਾ ਰਹੇ ਦਬਾਅ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਨੇਮਾਂ ਵਿਰੋਧੀ ਅਤੇ ਤਰਕਹੀਣ ਫੈਸਲਾ ਦੱਸਦਿਆਂ ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਇਸ ਵਿਰੁਧ ਲਾਮਬੰਦੀ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/syp-on-syl/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਲਈ ਲਾਮਬੰਦੀ ਅਤੇ ਸੰਘਰਸ਼ ਕਰਾਂਗੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Jul 2019 12:11:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/syp-on-syl/"},{"Title":"ਨੈ.ਇ.ਏ. ਨੇ ਬੱਗਾ, ਸ਼ੇਰਾ ਤੇ ਜੱਗੀ ਸਮੇਤ 11 ਨੂੰ ਹੁਣ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕੀਤਾ","Content":"<p>ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿੱਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਬਰਤਾਨਵੀ ਸਿੱਖ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ ਸਮੇਤ ਕੁੱਲ 11 ਜਣਿਆਂ ਨੂੰ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਵੱਲੋਂ 11 ਜੁਲਾਈ ਨੂੰ ਮੁਹਾਲੀ ਦੀ ਖਾਸ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/jagdish-gagneja-case/\">ਨੈ.ਇ.ਏ. ਨੇ ਬੱਗਾ, ਸ਼ੇਰਾ ਤੇ ਜੱਗੀ ਸਮੇਤ 11 ਨੂੰ ਹੁਣ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Jul 2019 07:01:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/jagdish-gagneja-case/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ ਅਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ਚ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਵਫਦ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ","Content":"<p>ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਇੱਕ ਵਫਦ ਵੱਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਡੀਜੀਪੀ ਜੇਲ੍ਹਾਂ ਰੋਹਿਤ ਚੌਧਰੀ, ਗ੍ਰਹਿ ਸੈਕਟਰੀ ਕਿਰਪਾ ਸੰਕਰ ਸਰੋਜ, ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਸਲਾਹਕਾਰ ਸੰਦੀਪ ਸਿੰਘ ਸੰਧੂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/a-delegation-of-sikh-organizations-met-the-representatives-of-the-punjab-government-in-the-case-of-bargari-incidents-and-bandi-singhs/\">ਬਰਗਾੜੀ ਕਾਂਡ ਅਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ਚ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਵਫਦ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 09 Jul 2019 06:03:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/a-delegation-of-sikh-organizations-met-the-representatives-of-the-punjab-government-in-the-case-of-bargari-incidents-and-bandi-singhs/"},{"Title":"ਲਾਵਾਰਿਸ ਕਰਾਰ ਦਿੱਤੇ 8257 ਸਿੱਖਾਂ ਦੇ ਮਾਮਲੇ ਸੁਪਰੀਮ ਕੋਰਟ ਕੋਲ ਚੁੱਕੇ ਜਾਣਗੇ","Content":"<p>ਜੂਨ 84 ਦੇ ਘੱਲੂਘਾਰੇ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਪੁਲਿਸ ਅਤੇ ਭਾਰਤੀ ਫੌਜੀ ਤੇ ਨੀਮ-ਫੌਜੀ ਦਸਤਿਆਂ ਵਲੋਂ ਪੰਜਾਬ ਅੰਦਰ ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਲਾਪਤਾ ਕਰਕੇ, ਅਤੇ ਤਸ਼ੱਦਦ ਕਰਕੇ ਮਾਰਨ ਤੋਂ ਬਾਅਦ ਲਾਵਾਰਿਸ ਜਾਂ ਅਣਪਛਾਤੇ ਕਰਾਰ ਦਿੰਦਿਆਂ ਗੁਪਤ ਤਰੀਕੇ ਨਾਲ ਸੰਸਕਾਰ ਕਰ ਕੀਤੇ ਗਏ 8257 ਸਿੱਖਾਂ ਦਾ ਮਾਮਲਾ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਦਾਖਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/documentary-on-crimes-against-humanity-in-punjab/\">ਲਾਵਾਰਿਸ ਕਰਾਰ ਦਿੱਤੇ 8257 ਸਿੱਖਾਂ ਦੇ ਮਾਮਲੇ ਸੁਪਰੀਮ ਕੋਰਟ ਕੋਲ ਚੁੱਕੇ ਜਾਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 08 Jul 2019 09:57:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/documentary-on-crimes-against-humanity-in-punjab/"},{"Title":"ਖੇਡ ਦਾ ਮੈਦਾਨ ਬਣਿਆ ਖੂਨੀ ਮੈਦਾਨ","Content":"<p>“ਸਾਨੂੰ ਜਾਣਕਾਰੀ ਮਿਲੀ ਕਿ 100 ਤੋਂ 150 ਨਕਸਲੀ ਸੰਘਣੇ ਜੰਗਲਾਂ ਵਿੱਚ ਇਕੱਠੇ ਹੋਏ ਹਨ। ਅਸੀਂ 100 ਬੰਦਿਆਂ ਦਾ ਖੋਜੀ ਦਲ ਬਣਾਇਆ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਲੱਭਣ ਲਈ ਜੰਗਲਾਂ ਵਿੱਚ ਗਏ। ਜਦੋਂ ਅਸੀਂ ਸਾਡੇ ਤੋਂ ਲਗਭਗ ਜ਼ਿਆਦਾ ਗਿਣਤੀ ਵਿਚ ਹਥਿਆਰਬੰਦ ਅਤੇ ਵਰਦੀਧਾਰੀ ਨਕਸਲੀ ਵੇਖੇ ਤਾਂ ਅਸੀਂ ਉਹਨਾਂ ਨੂੰ ਹਥਿਆਰ ਸੁੱਟ ਕੇ ਸਮਰਪਣ ਕਰਨ ਲਈ ਕਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/blood-on-the-playground/\">ਖੇਡ ਦਾ ਮੈਦਾਨ ਬਣਿਆ ਖੂਨੀ ਮੈਦਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Jul 2019 13:15:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/blood-on-the-playground/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Jul 2019 12:05:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/nawab-jassa-singh-ahluwalia/"}]