[{"Title":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦਾ ਫਤਹਿ ਮਾਰਚ 13 ਨੂੰ ਦਿੱਲੀ ਤੋਂ ਹੋਵੇਗਾ ਸ਼ੁਰੂ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਨੇ ਦਿੱਲੀ ਤੋਂ ਵਾਪਸ ਆਉਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸੇ ਸਬੰਧ ਵਿਚ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਦਿੱਲੀ ਫਤਹਿ ਮਾਰਚ ਦਾ ਪੋ੍ਗਰਾਮ ਉਲੀਕਿਆ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਮੇਟੀ ਦੇ ਸੂਬਾ ਖਜਾਨਚੀ ਗੁਰਲਾਲ ਸਿੰਘ ਪੰਡੋਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਰੱਦ ਹੋਣ ਨਾਲ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਦੀ ਵੱਡੀ ਜਿੱਤ ਹੋਈ ਹੈ। ਕਿਸਾਨ ਮਜਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ 13 ਦਸੰਬਰ ਨੂੰ ਦਿੱਲੀ ਤੋਂ ਫ਼ਤਹਿ ਮਾਰਚ ਸ਼ੁਰੂ ਕਰੇਗੀ ਤੇ 14 ਦਸੰਬਰ ਨੂੰ ਲੁਧਿਆਣੇ ਤੋਂ ਮਾਲਵੇ ਜ਼ੋਨ ਦਾ ਜਥਾ, ਫਿਲੌਰ ਤੋਂ ਦੁਆਬੇ ਦਾ ਜਥਾ, ਜਲੰਧਰ ਤੋਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਭੁਲੱਥ ਤੋਂ ਕਪੂ","PublishDate":"Fri, 10 Dec 2021 14:35:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-victory-of-kisan-mazdoor-sangharsh-committee-will-start-from-delhi-on-march-13-pandori-8996539.html"},{"Title":"ਿਢੱਲੋਂ ਦੀ ਅਗਵਾਈ 'ਚ ਵਿਕਾਸ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਸਹੂਲਤਾਂ ਦੇਣ ਲਈ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਚਨਬੱਧ ਹੈ ਅਤੇ ਜ਼ੀਰਕਪੁਰ ਸ਼ਹਿਰ ਦੀਆਂ ਹੋਰ ਸੜਕਾਂ ਦਾ ਵੀ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਲਗਾਤਾਰ ਜਾਰੀ ਰੱਖਿਆ ਜਾਵੇਗਾ ਜਿਸ ਨਾਲ ਲੋਕ ਸੁਖੀ ਜ਼ਿੰਦਗੀ ਬਤੀਤ ਕਰ ਸਕਣ। ਬੀਤੇ ਪ੍ਰਰੀਤ ਕਲੋਨੀਆਂ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਲੁੱਕ ਵਾਲੀ ਸੜਕ ਸੀ ਜੋ ਅਕਸਰ ਬਰਸਾਤਾਂ ਦੇ ਦਿਨਾਂ 'ਚ ਟੁੱਟ ਜਾਂਦੀ ਸੀ ਜਿਸ ਦੀ ਥਾਂ ਤੇ ਅੱਜ ਨਵੀਆਂ ਵਧੀਆਂ ਕੁਆਲਿਟੀ ਦੀਆਂ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਨਾਲ ਸੜਕ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਹੈ ਜਿਸ ਨਾਲ ਇਹ ਸੜਕ ਲੰਬਾ ਸਮਾਂ ਚੱਲੇਗੀ ਤੇ ਲੋਕਾਂ ਨੂੰ ਸਹੂਲਤ ਮਿਲੇਗੀ।","PublishDate":"Fri, 10 Dec 2021 14:34:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-development-work-started-under-the-leadership-of-dhillon-8996537.html"},{"Title":"ਹਰੇਕ ਬ੍ਾਂਚ ਦੀਆਂ ਗੱਡੀਆਂ ਦੇ ਤੇਲ ਦੀ ਐੱਸਡੀਓ ਕੱਟੇਗਾ ਪਰਚੀ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ\nਨਗਰ ਨਿਗਮ ਦੀ ਲੰਮਾ ਪਿੰਡ ਚੌਕ ਵਿਖੇ ਬੀਤੇ ਵੀਰਵਾਰ ਨੂੰ ਵਰਕਸ਼ਾਪ 'ਚ ਜੁਆਇੰਟ ਕਮਿਸ਼ਨਰ ਅਮਿਤ ਸਰੀਨ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਛਾਪੇਮਾਰੀ ਤੋਂ ਬਾਅਦ ਸ਼ੁੱਕਰਵਾਰ ਦੂਜੇ ਦਿਨ ਵੀ ਵਰਕਸ਼ਾਪ ਵਿਖੇ ਜੁਆਇੰਟ ਕਮਿਸ਼ਨਰ, ਹੈੱਲਥ ਅਫਸਰ ਡਾ. ਸ਼੍ਰੀਕ੍ਰਿਸ਼ਨ ਸ਼ਰਮਾ ਨਾਲ ਪੁੱਜੇ ਤੇ ਡਰਾਈਵਰਾਂ ਦੀ ਹਾਜ਼ਰੀ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ।","PublishDate":"Fri, 10 Dec 2021 14:29:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sdo-provide-slip-to-every-branch-vehicals-8996536.html"},{"Title":"ਤਿੰਨ ਦਿਨਾਂ ਸਪੋਰਟਸ ਮੀਟ ਅਮਿੱਟ ਯਾਦਾਂ ਛੱਡਦੀ ਸਮਾਪਤ","Content":"ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਤੇ ਸਕੂਲ ਢੰਡੋਵਾਲ ਵਿਖੇ ਸਾਲਾਨਾ ਸਪੋਰਟਸ ਮੀਟ ਅਮਿੱਟ ਯਾਦਾਂ ਛੱਡਦਿਆਂ ਸਮਾਪਤ ਹੋ ਗਈ। ਸੰਸਥਾ ਦੇ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਚੱਠਾ, ਸਮੂਹ ਕਮੇਟੀ ਮੈਂਬਰਾਂ, ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਸੁਰਜੀਤ ਕੌਰ ਤੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਰੇਖਾ ਸ਼ਰਮਾ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਆਖ਼ਰੀ ਦਿਨ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਸਮਾਪਤੀ 'ਤੇ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਵਿਚ ਨੈਸ਼ਨਲ ਹੈਮਰ ਥਰੋ ਗੋਲਡ ਮੈਡਲਿਸਟ ਖਿਡਾਰੀ ਸ੍ਰੀਮਤੀ ਸੁੱਖ ਸੰਧੂ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਲਾਕੇ ਦੀਆਂ ਉੱਘੀਆਂ ਸਖਸ਼ੀਅਤਾਂ ਬਲਵਿੰਦਰ ਸਿੰਘ ਚੱਠਾ, ਗੁਰਨਾਮ ਸਿੰਘ ਚੱਠਾ, ਜਥੇ. ਚਰਨ ਸਿੰਘ ਸਿੰਧੜ, ਬਲਵੰਤ ਸਿੰਘ ਮਲਸੀਆਂ, ਸੂਬੇਦਾਰ ਤਰਲੋਕ ਸਿ","PublishDate":"Fri, 10 Dec 2021 14:28:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-threeday-sports-meet-ended-leaving-indelible-memories-8996535.html"},{"Title":"ਬੈਰੀਕੇਡ ਸੁੱਟ ਕੇ ਸੋਨੀ ਦੇ ਘਰ ਨੇੜੇ ਪੁੱਜੇ ਸਿਹਤ ਕਾਮੇ, ਜੀਐੱਨਡੀਐੱਚ ਦੀ ਨਰਸਿੰਗ ਸਟਾਫ ਨੇ ਮਜੀਠਾ ਰੋਡ ’ਤੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਸੂਬੇ ਦੀਆਂ ਛੇ ਵੀਆਰਡੀਐੱਲ ਲੈਬਜ਼ ਦੇ ਮੁਲਾਜਮ ਹੜਤਾਲ ਉੱਤੇ ਹਨ। ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ ਸਥਿਤ ਵੀਆਰਡੀਐੱਲ ਲੈਬਜ਼ ਦੇ 90 ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਲੈਬ ਦੇ ਬਾਹਰ ਧਰਨਾ ਲਗਾਇਆ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਕੇਂਦਰਾਂ ਤੋਂ ਆਏ ਸੈਂਪਲਾਂ ਨੂੰ ਰਿਸੀਵ ਨਹੀਂ ਕੀਤਾ। ","PublishDate":"Fri, 10 Dec 2021 14:28:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-health-workers-gndh-nursing-staff-staged-a-dharna-on-majitha-road-near-soni-house-after-throwing-barricades-8996533.html"},{"Title":"ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਅਮੀਰ ਸ਼ਖ਼ਸ ਐਲਨ ਮਸਕ ਛੱਡਣਾ ਚਾਹੁੰਦੇ ਹਨ ਨੌਕਰੀ, ਹੁਣ ਇਹ ਕੰਮ ਕਰਨ ਦਾ ਪਲਾਨ","Content":" ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਅਮੀਰ ਸ਼ਖ਼ਸ ਐਲਨ ਮਸਕ ਨੇ ਆਪਣੇ ਟਵਿੱਟਰ ਅਕਾਊਂਟ ’ਤੇ ਇਕ ਵੱਡਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਮਸਕ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਨੌਕਰੀ ਛੱਡ ਕੇ ਇੰਫਲੂਏਂਸਰ ਬਣਨ ਦੀ ਸੋਚ ਰਹੇ ਹਨ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਮਸਕ ਇਲੈਕਟ੍ਰਿਕ ਕਾਰ ਬਣਾਉਣ ਵਾਲੀ ਕੰਪਨੀ ਟੈਸਲਾ ’ਚ ਲਗਾਤਾਰ ਆਪਣੀ ਹਿੱਸੇਦਾਰੀ ਘੱਟ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 14:28:07 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-richest-man-in-the-world-alan-musk-wants-to-quit-his-job-now-he-plans-to-do-it-8996528.html"},{"Title":"ਸਟੇਟ ਕੋਆਪੇ੍ਟਿਵ ਕਨਫੈਡਰੇਸ਼ਨ ਯੂਨੀਅਨ ਨੇ ਮੀਟਿੰਗ 'ਚ ਲਏ ਸਖ਼ਤ ਫੈਸਲੇ","Content":"ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਮਿਲਕ ਪਲਾਂਟ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਟੇਟ ਕੋਆਪਰੇਟਿਵ ਮਿਲਕ ਪਲਾਂਟ ਪੋ੍ਜੈਕਟਸ ਕਨਫੈੱਡਰੇਸ਼ਨ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦੋਆਬਾ ਮਿਲਕ ਪਲਾਂਟ ਜਲੰਧਰ ਵਿੱਚ ਸਮੂਹ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਯੂਨੀਅਨ ਮੈਂਬਰਾਂ, ਕੈਟਲ ਫੀਡ ਪਲਾਂਟਾਂ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਕਰਕੇ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਜੇਕਰ ਸਰਕਾਰ ਨੇ ਹੁਣ ਵੀ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਵੱਲ ਕੋਈ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਤਾਂ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿਚ ਇਸ ਦੇ ਨਤੀਜੇ ਸਰਕਾਰ ਨੂੰ ਭੁਗਤਣੇ ਪੈਣਗੇ। \n ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਵਿੱਚ ਪੰਜਾਬ ਕਨਫੈੱਡਰੇਸ਼ਨ ਚੰਡੀਗੜ੍ਹ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਗਿੱਲ, ਜਨਰਲ ਸਕੱਤਰ ","PublishDate":"Fri, 10 Dec 2021 14:24:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-state-cooperative-confederation-union-8996534.html"},{"Title":"ਗਰੇਵਾਲ ਵੱਲੋਂ ਆਈਟੀ ਵਿੰਗ ਪ੍ਰਧਾਨ ਖੇੜੀ ਦਾ ਸਨਮਾਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਹਲਕਾ ਪਾਇਲ ਦੇ ਮਿਹਨਤੀ ਨੌਜਵਾਨ ਆਗੂ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਲਵਲੀ ਖੇੜੀ ਨੂੰ ਹਲਕਾ ਪਾਇਲ ਆਈਟੀ ਵਿੰਗ ਦਾ ਇੰਚਾਰਜ਼ ਨਿਯੁਕਤ ਕੀਤੇ ਜਾਣ 'ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਮਹੇਸ਼ਇੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਵੱਲੋਂ ਹਲਕਾ ਪਾਇਲ ਦੇ ਉਮੀਦਵਾਰ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਬੀਜਾ ਤੇ ਚੇਅਰਮੈਨ ਵਰਿੰਦਰਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਬੇਰਕਲਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਸਾਬਕਾ ਮੰਤਰੀ ਗਰੇਵਾਲ ਨੇ ਇਸ ਨਿਯੁਕਤੀ ਲਈ ਵਧਾਈ ਦਿੰਦਿਆਂ ਪਾਰਟੀ ਲਈ ਤਨਦੇਹੀ ਤੇ ਲਗਨ ਨਾਲ ਕੰਮ ਕਰਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।\n","PublishDate":"Fri, 10 Dec 2021 14:21:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-minister-grewal-honors-it-wing-president-lovely-kheri-8996532.html"},{"Title":"ਬਸਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ਗਰੇਵਾਲ, ਬੀਜਾ, ਚੀਮਾ ਤੇ ਹੋਰਨਾਂ ਦਾ ਸਨਮਾਨ","Content":"ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਜ਼ੋਨ ਇੰਚਾਰਜ ਕੁਲਵੰਤ ਸਿੰਘ ਰੋੜੀਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰੋੜੀਆ ਵਿਖੇ ਭਰਵੇਂ ਇਕੱਠ 'ਚ ਸਾਬਕਾ ਮੰਤਰੀ ਮਹੇਸ਼ਇੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਸਮੇਤ ਹੋਰਨਾਂ ਆਗੂਆਂ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 10 Dec 2021 14:19:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bsp-leaders-on-behalf-of-former-minister-grewal-dr-second-prof-respect-for-cheema-and-others-8996531.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਪੱਤਰ ਲੋਕਤੰਤਰ ਦਾ ਕਤਲ : ਕੁਲਦੀਪ ਵਾਲੀਆ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਵਲੋਂ ਪ੍ਰਰੈਸ ਨੋਟ ਜਾਰੀ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ-ਕੁਲਦੀਪ ਵਾਲੀਆ ਬਿਲਗਾ ਵੱਲੋਂ ਆਈਜੀਪੀ ਸਪੈਸ਼ਲ ਪੋ੍ਟੈਕਸ਼ਨ ਯੂਨਿਟ ਪੰਜਾਬ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਪੱਤਰ ਦਾ ਸਖ਼ਤ ਨੋਟਿਸ ਲਿਆ ਗਿਆ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਮੁਖਾਤਿਬ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਆਈਜੀਪੀ ਐਸਪੀਯੂ ਵੱਲੋਂ ਅਪਣੇ ਹੱਕ ਮੰਗਦੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਦਬਾਉਣ ਲਈ ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਡੀਜੇ 'ਤੇ ਇੱਕ ਧਾਰਮਿਕ ਸ਼ਬਦ ਚਲਾਉਣ ਦਾ ਸ਼ਰਮਨਾਕ ਪੱਤਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। \n ਲੋਕਾਂ ਦੀਆਂ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਯੋਗ ਹੁੰਦੀਆਂ ਹਨ। ਇਹਨਾਂ ਨੂੰ ਹਥਿਆਰ ਵਜੋਂ ਵਰਤਿਆ ਜਾਣਾ ਧਾਰਮਿਕ ਸ਼ਬਦਾਂ ਦੀ ਬੇਅਦਬੀ ","PublishDate":"Fri, 10 Dec 2021 14:17:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-letter-issued-by-punjab-government-to-stifle-the-voice-of-agitators-is-a-murder-of-democracy-kuldeep-walia-8996530.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]