[{"Title":"ਇੱਕ ਰੁਪਏ ਦਾ ਨੋਟ ਵੇਚ ਕੇ ਕਮਾਏ 7 ਲੱਖ ਰੁਪਏ, ਜਾਣੋ ਕਿਵੇਂ ਬਣ ਸਕਦੇ ਹੋ ਲੱਖਪਤੀ","Content":"ਪੁਰਾਣੇ ਅਤੇ ਇਕੱਠੇ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਨੋਟ ਅਤੇ ਸਿੱਕੇ ਵੈੱਬਸਾਈਟ OLX.COM 'ਤੇ ਖਰੀਦੇ ਅਤੇ ਵੇਚੇ ਜਾ ਸਕਦੇ ਹਨ। ਇਸ ਦੇ ਲਈ ਯੂਜ਼ਰਸ ਨੂੰ ਸਾਈਟ 'ਤੇ ਆਪਣਾ ਖਾਤਾ ਬਣਾਉਣਾ ਹੋਵੇਗਾ।","PublishDate":"Mon, 20 Dec 2021 01:51:01 +00:00","Link":"https://www.punjabijagran.com/business/general-earn-7-lakh-rupees-by-selling-one-rupee-note-know-how-you-can-easily-become-a-millionaire-8997641.html"},{"Title":"NIFT ’ਚ ਨਿਕਲੀਆਂ 190 ਅਸਿਸਟੈਂਟ ਪ੍ਰੋਫੈਸਰਾਂ ਦੀ ਭਰਤੀ, 31 ਜਨਵਰੀ ਤਕ ਕਰੋ ਆਨਲਾਈਨ ਅਪਲਾਈ","Content":"NIFT ਅਸਿਸਟੈਂਟ ਪ੍ਰੋਫੈਸਰ ਭਰਤੀ 2022 ਲਈ ਬਿਨੈ ਕਰਨ ਦੇ ਇੱਛੁਕ ਉਮੀਦਵਾਰ ਸੰਸਥਾ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ nift.ac.in 'ਤੇ ਉਪਲਬਧ ਆਨਲਾਈਨ ਅਰਜ਼ੀ ਫਾਰਮ ਰਾਹੀਂ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ। ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਪਹਿਲਾਂ ਐਪਲੀਕੇਸ਼ਨ ਪੇਜ 'ਤੇ ਰਜਿਸਟਰ ਕਰਨਾ ਹੋਵੇਗਾ ","PublishDate":"Mon, 20 Dec 2021 01:50:14 +00:00","Link":"https://www.punjabijagran.com/education/general-nift-recruitment-2022-for-190-assistant-professor-vacancies-on-contract-basis-apply-online-at-nift-ac-in-by-january31-8995780.html"},{"Title":"Year Ending 2021: ਇੰਟਰਨੈੱਟ 'ਤੇ ਇਨ੍ਹਾਂ ਵੀਡਿਓਜ਼ ਦਾ ਰਿਹਾ ਜਲਵਾ, ਸਾਲ 2021 \"ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਹੋਈਆਂ ਵਾਇਰਲ","Content":"ਕੁਝ ਦਿਲ ਦਹਿਲਾ ਦੇਣ ਵਾਲੇ, ਕੁਝ ਭਾਵੁਕ ਅਤੇ ਕੁਝ ਬਹੁਤ ਹੀ ਮਜ਼ਾਕੀਆ ਸਨ। ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਸਾਲ 2021 'ਚ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋਈਆਂ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਖੀਆਂ ਅਤੇ ਚਰਚਿਤ ਵੀਡੀਓਜ਼ ਬਾਰੇ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ।","PublishDate":"Mon, 20 Dec 2021 01:49:47 +00:00","Link":"https://www.punjabijagran.com/technology/general-year-ending-2021-these-video-were-trends-on-the-internet-became-the-most-viral-in-the-year2021-8999197.html"},{"Title":"Amavasya 2022 Date And Timing : ਜਾਣੋ, ਸਾਲ 2022 'ਚ ਕਦੋਂ- ਕਦੋਂ ਹੈ ਮੱਸਿਆ , ਇੱਥੇ ਦੇਖੋ ਪੂਰੀ ਲਿਸਟ","Content":"ਇਸ ਲਈ, ਦੇਸ਼ ਭਰ ਦੇ ਸ਼ਰਧਾਲੂ ਨਵੇਂ ਚੰਦਰਮਾ ਵਾਲੇ ਦਿਨ ਪਵਿੱਤਰ ਨਦੀਆਂ ਅਤੇ ਝੀਲਾਂ ਵਿੱਚ ਪਵਿੱਤਰ ਇਸ਼ਨਾਨ ਕਰਦੇ ਹਨ। ਤਿਲ ਤਰਪਣ ਵੀ ਕਰਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਸਾਲ 2022 ਵਿੱਚ ਨਵਾਂ ਚੰਦ ਕਦੋਂ ਹੈ-","PublishDate":"Mon, 20 Dec 2021 01:49:21 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-amavasya-2022-know-the-amavasya-date-and-timing-of-the-year-2022-see-the-list-here-8999632.html"},{"Title":"Year 2022 Festival Calendar:ਜਾਣੋ ਸਾਲ 2022 'ਚ ਕਦੋੇਂ ਹੈ ਹੋਲੀ ਤੇ ਦੀਵਾਲੀ, ਇਥੇ ਦੇਖੋ ਆਉਣ ਵਾਲੇ ਸਾਲ \"ਚ ਤਿਉਹਾਰਾਂ ਦੀ ਪੂਰੀ ਲਿਸਟ","Content":"ਸਾਲ 2022 ਨਵੀਆਂ ਉਮੀਦਾਂ ਲੈ ਕੇ ਆਵੇਗਾ ਅਤੇ ਅਜਿਹੇ ਵਿੱਚ ਇਹ ਜਾਨਣਾ ਵੀ ਉਤਸੁਕ ਹੈ ਕਿ ਨਵਾਂ ਸਾਲ ਕਦੋਂ ਆਵੇਗਾ। ਹਰ ਕੋਈ ਹੋਲੀ, ਦੀਵਾਲੀ ਵਰਗੇ ਪ੍ਰਮੁੱਖ ਤਿਉਹਾਰਾਂ ਬਾਰੇ ਜਾਣਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਇੱਥੇ ਸਾਲ 2022 ਦੇ ਪੂਰੇ ਤਿਉਹਾਰਾਂ ਦੀ ਸੂਚੀ ਦੇਖੋ","PublishDate":"Mon, 20 Dec 2021 01:49:13 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-year-2022-festival-calendar-know-when-holi-and-diwali-in-the-year-2022-see-complete-list-8999638.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (20-12-2021)","Content":" ਸੂਹੀ ਮਹਲਾ ੪ ॥  ਹਰਿ ਹਰਿ ਨਾਮੁ ਭਜਿਓ ਪੁਰਖੋਤਮੁ ਸਭਿ ਬਿਨਸੇ ਦਾਲਦ ਦਲਘਾ ॥  ਭਉ ਜਨਮ ਮਰਣਾ ਮੇਟਿਓ ਗੁਰ ਸਬਦੀ ਹਰਿ ਅਸਥਿਰੁ ਸੇਵਿ ਸੁਖਿ ਸਮਘਾ ॥੧॥  ਮੇਰੇ ਮਨ ਭਜੁ ਰਾਮ ਨਾਮ ਅਤਿ ਪਿਰਘਾ ॥ ","PublishDate":"Mon, 20 Dec 2021 01:48:31 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-ajj-da-hukamnama-from-sri-darbar-sahib-amritsar-9001186.html"},{"Title":"ਮਿੱਠਬੋਲੜੀ ਰਾਜਕੁਮਾਰੀ ਮਧੂਲਿਕਾ ਰਾਵਤ","Content":"ਹਰ ਕਿਸੇ ਦੇ ਮਨ ’ਚ ਇਹ ਸਵਾਲ ਉੱਠਣਾ ਸੁਭਾਵਿਕ ਹੈ ਕਿ ਰੀਵਾ (ਮੱਧ ਪ੍ਰਦੇਸ਼) ਦੇ ਇਕ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਦੀ ਰਾਜਕੁਮਾਰੀ ਉੱਤਰਾਖੰਡ ਦੇ ਇਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਦੇ ਮੁੰਡੇ ਨਾਲ ਕਿਵੇਂ ਵਿਆਹੀ ਗਈ? ਕਿਵੇਂ ਇਸ ਵਿਆਹ ਦਾ ਸੰਯੋਗ ਬਣਿਆ? ਇਨ੍ਹਾਂ ਸਵਾਲਾਂ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਉਨ੍ਹਾਂ ਦੇ ਛੋਟੇ ਭਰਾ ਯਸ਼ਵਰਧਨ ਸਿੰਘ ਦੱਸਦੇ ਹਨ, ‘ਜਦੋਂ ਵਿਆਹ ਹੋਇਆ ਤਾਂ ਜੀਜਾ ਜੀ ਫ਼ੌਜ ’ਚ ਕੈਪਟਨ ਸਨ। ਜੀਜਾ ਜੀ ਦੇ ਪਿਤਾ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਲਛਮਣ ਸਿੰਘ ਰਾਵਤ ਬਠਿੰਡਾ ’ਚ ਨਿਯੁਕਤ ਸਨ। ","PublishDate":"Mon, 20 Dec 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-sweetheart-princess-madhulika-rawat-9001177.html"},{"Title":"ਹਾਏ! ਮਹਿੰਗਾਈ","Content":"ਪੈਟਰੋਲ ਤੇ ਡੀਜ਼ਲ ਦੀ ਕੀਮਤ ਏਨੀ ਕੁ ਹੋਵੇ ਕਿ ਲੋਕ ਆਪਣੇ ਵਾਹਨਾਂ ’ਚ ਤੇਲ ਪੁਆ ਕੇ ਜੀਵਨ ਦੀ ਗੱਡੀ ਤੋਰ ਸਕਣ। ਬਿਮਾਰ ਹੋਣ ’ਤੇ ਲੋਕਾਂ ਨੂੰ ਮਹਿੰਗੀਆਂ ਦਵਾਈਆਂ ਨਾ ਖ਼ਰੀਦਣੀਆਂ ਪੈਣ। ਮਹਿੰਗਾਈ ਕਾਰਨ ਬੱਚਿਆਂ ਦੀ ਸਕੂਲ ਦੀ ਪੜ੍ਹਾਈ ਨਾ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਮਹਿੰਗਾਈ ਕਾਬੂ ਹੇਠ ਰੱਖਣ ਲਈ ਕੋਈ ਠੋਸ ਨੀਤੀ ਬਣਾਉਣੀ ਚਾਹੀਦੀ ਹੈ ਤਾਂ ਜੋ ਗ਼ਰੀਬ ਤੇ ਮੱਧ ਵਰਗੀ ਲੋਕ ਰਾਹਤ ਮਹਿਸੂਸ ਕਰ ਸਕਣ।","PublishDate":"Mon, 20 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-alas-inflation-9001174.html"},{"Title":"Ludhiana Crime : ਟੁੂਣੇ ਕਰਨ ਦੇ ਸ਼ੱਕ 'ਚ ਗੁਆਂਢੀ ਨੇ ਬਜ਼ੁਰਗ ਔਰਤ ਦਾ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ","Content":": ਪਿੰਡ ਚੂੜਵਾਲ ਦੀ ਰਹਿਣ ਵਾਲੀ ਬਜ਼ੁਰਗ ਔਰਤ ਦਾ ਐਤਵਾਰ ਸਵੇਰੇ ਗੁਆਂਢ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨੇ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ ਕੀਤੀ ਗਈ ਔਰਤ ਦੀ ਪਛਾਣ ਸਵਰਨ ਕੌਰ (70) ਦੇ ਰੂਪ ਵਿਚ ਹੋਈ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 18:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-neighbor-kills-elderly-woman-on-suspicion-of-witchcraft-9001155.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਬੇਅਦਬੀ ਕਾਂਡ ; ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਖੰਗਾਲ ਰਹੀ ਹੈ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ","Content":"ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੀਤੀ ਰਾਤ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਭਾਵੇਂ ਸੰਗਤ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਪੁੱਛ-ਪੜਤਾਲ ਸਮੇਂ ਕੀਤੀ ਗਈ ਕੁੱਟ ਮਾਰ ਦਰਮਿਆਨ ਜਾਨ ਤੋਂ ਹੱਥ ਧੋਣੇ ਪਏ ਹਨ। ਦੂਜੇ ਪਾਸੇ, ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਮੁੜ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੀ ਖੰਗਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 18:46:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sri-harmandir-sahib-disrespect-incident-the-shiromani-committee-is-digging-cctv-phootage-9001147.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]