[{"Title":"ਏਐੱਸ ਅਧਿਆਪਕਾਂ ਦੀ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਫੈੱਡਰੇਸ਼ਨ ਆਫ ਯੂਨੀਵਰਸਿਟੀਜ਼ ਐਂਡ ਕਾਲਜ ਟੀਚਰਜ਼ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਦੇ ਬੈਨਰ ਹੇਠ ਪੀਸੀਸੀਟੀਯੂ ਦੀ ਇਕਾਈ ਏਐੱਸ ਕਾਲਜ, ਖੰਨਾ ਨੇ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ  ਕੀਤੀ। ਕਾਲਜ ਦੇ ਗੇਟ ਅੱਗੇ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 2 ਵਜੇ ਤਕ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦੇ ਨਾਲ-ਨਾਲ ਸਥਾਨਕ ਇਕਾਈ ਨੇ ਡਾ. ਐੱਚਐੱਸ ਕਿੰਗਰਾ ਦੀ ਹਮਾਇਤ 'ਚ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 16:33:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-as-teachers-go-on-hunger-strike-8993706.html"},{"Title":"ਕਾਰ-ਬੱਸ ਦੁਰਘਟਨਾ ’ਚ ਪਤੀ-ਪਤਨੀ ਤੇ ਧੀ ਦੀ ਮੌਤ, ਦੋ ਬੇਟੇ ਗੰਭੀਰ, ਜਨਵਰੀ ’ਚ ਹੋਣਾ ਸੀ ਧੀ ਦਾ ਵਿਆਹ","Content":"ਥਾਣਾ ਖੇਤਰ ਦੇ ਦਿੱਲੀ-ਦੇਹਰਾਦੂਨ ਹਾਈਵੇ ’ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਨੌ ਵਜੇ ਇਕ ਬੱਸ ਤੇ ਕਾਰ ਦੀ ਟੱਕਰ ਹੋ ਗਈ। ਕਾਰ ਵਿਚ ਸਵਾਰ ਪਤੀ-ਪਤਨੀ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਧੀ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਦੋ ਬੇਟੇ ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਉਨ੍ਹਾਂ ਨੂੰ ਸਹਾਰਨਪੁਰ ਦੇ ਇਕ ਨਰਸਿੰਗ ਹੋਮ ਵਿਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਬੱਸ ਨੂੰ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਕੇ ਚਾਲਕ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ।","PublishDate":"Sat, 04 Dec 2021 16:31:55 +00:00","Link":"https://www.punjabijagran.com/national/general-husband-and-wife-and-daughter-killed-in-car-bus-accident-two-sons-seriously-daughter-to-get-married-in-january-8993703.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਲਲਹੇੜੀ ਰੋਡ ਦਾ ਹਾਲ ਜਾਣਿਆ","Content":"ਸਥਾਨਕ ਰੇਲਵੇ ਲਾਈਨੋ ਪਾਰ ਲਲਹੇੜੀ ਰੋਡ ਇਲਾਕੇ 'ਚ ਸੀਵਰੇਜ਼ ਤੇ ਸੜਕ ਦੇ ਰੁਕੇ ਹੋਏ ਕੰਮ ਦਾ ਹਾਲ ਦੇਖਣ ਲਈ ਪਹੁੰਚੇ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਇਸ ਇਲਾਕੇ ਦੀ ਮਾੜੀ ਕਾਰਗੁਜ਼ਾਰੀ ਕਰਕੇ ਲੋਕ ਲਗਾਤਾਰ ਧਰਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਹਨ ਤੇ ਲੋਕ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਕੋਟਲੀ 'ਤੇ ਇਲਾਕੇ ਦੀ ਸਾਰ ਨਾ ਲੈਣ ਦੇ ਦੋਸ਼ ਲਗਾ ਰਹੇ ਹਨ।\n","PublishDate":"Sat, 04 Dec 2021 16:17:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sukhbir-badal-reached-across-the-lines-to-see-the-condition-of-lalheri-road-area-8993705.html"},{"Title":"ਸੁਖਬੀਰ ਦਾ ਪਾਇਲ ਪੁੱਜਣ 'ਤੇ ਕੀਤਾ ਜਾਵੇਗਾ ਸਵਾਗਤ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਬੀਜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਤੇਜ ਕਰਨ ਤੇ ਅਕਾਲੀ ਵਰਕਰਾਂ 'ਚ ਉਤਸ਼ਾਹ ਭਰਨ ਲਈ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਵੀਰ ਸਿੰਘ ਬਾਦਲ 12 ਦਸੰਬਰ ਨੂੰ ਪਾਇਲ ਵਿਖੇ ਪੁੱਜ ਰਹੇ ਹਨ।\n","PublishDate":"Sat, 04 Dec 2021 16:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-warm-welcome-will-be-given-to-badal-on-his-arrival-8993704.html"},{"Title":"ਰੈਗੂਲਰ ਹੋਣ ਖ਼ਾਤਰ ਬੰਦ ਕੀਤੇ ਸਨ ਬੱਸ ਸਟੈਂਡ, ਹੁਣ ਨੌਕਰੀ ’ਤੇ ਲਟਕੀ ਤਲਵਾਰ, ਪੂਰੇ ਸੂਬੇ ’ਚ ਰੋਡਵੇਜ਼ ਦੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ’ਤੇ ਅਪਰਾਧਕ ਮਾਮਲੇ ਦਰਜ","Content":"ਰੈਗੂਲਰ ਹੋਣ ਲਈ ਪੰਜਾਬ ਰੋਡਵੇਜ਼, ਪਨਬੱਸ ਤੇ ਪੀਆਰਟੀਸੀ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਦੀ ਤਰਫੋਂ ਦੋ ਘੰਟਿਆਂ ਲਈ ਬੱਸ ਸਟੈਂਡ ਬੰਦ ਕਰਨਾ ਹੁਣ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਠੇਕਾ ਅਧਾਰਤ ਨੌਕਰੀ ’ਤੇ ਤਲਵਾਰ ਬਣ ਕੇ ਲਟਕ ਗਿਆ ਹੈ। ਸੂਬੇ ਦੇ ਵੱਖ ਵੱਖ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਬੱਸ ਸਟੈਂਡ ਬੰਦ ਕਰਨ ਵਾਲੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵਿਰੁੱਧ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ 1860 ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਅਪਰਾਧਕ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ","PublishDate":"Sat, 04 Dec 2021 16:10:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bus-stands-closed-for-regularization-now-hanging-sword-on-job-criminal-cases-registered-against-roadways-contract-employees-across-the-state-8993697.html"},{"Title":"'ਸਰਦਲ ਟੰਗੇ ਸਬਦ' ਕਾਵਿ ਪੁਸਤਕ ਲੋਕ ਅਰਪਣ","Content":"ਪੰਜਾਬ ਸਾਹਿਤ ਅਕਾਦਮੀ ਚੰਡੀਗੜ੍ਹ ਤੇ ਦਿ ਰੌਇਲ ਗਰੁੱਪ ਆਫ਼ ਕਾਲਜਿਜ਼ ਬੋੜਾਵਾਲ ਦੇ ਸਾਂਝੇ ਉਦਮ ਸਦਕਾ ਕਵਿਤਾ ਵਕਰਸ਼ਾਪ ਅਤੇ ਨੌਜਵਾਨ ਕਵੀਆਂ ਦੀ ਸਾਂਝੀ ਪੁਸਤਕ ਦਾ ਰੀਲੀਜ਼ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਪੋ੍ਗਰਾਮ ਨੂੰ ਅੱਖਰਾਂ ਦੇ ਆਸ਼ਿਕ ਸਾਹਿਤਕ ਕਲਾ ਮੰਚ ਵੱਲੋਂ ਵਿਸੇਸ਼ ਸਹਿਯੋਗ ਦਿੱਤਾ ਗਿਆ। ਪੋ੍ਗਰਾਮ ਦ","PublishDate":"Sat, 04 Dec 2021 16:09:21 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-poetry-workshop-and-book-release-ceremony-at-royal-college-8993702.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"9 ਦਸੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਹਲਕਾ ਪਾਇਲ ਦੀ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਹਲਕੇ ਦੇ ਵਰਕਰ ਤੇ ਆਗੂ ਬਹੁਤ ਉਤਸ਼ਾਹਿਤ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਪਾਇਲ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਮੈਂਬਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪਿੰਡ ਜੰਡਾਲੀ ਵਿਖੇ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਦੀ ਮੀਟਿੰਗ ਉਪਰੰਤ ਕੀਤਾ।\n","PublishDate":"Sat, 04 Dec 2021 16:08:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-packed-meeting-of-congress-workers-in-jandali-on-the-arrival-of-chief-minister-channy-8993701.html"},{"Title":"ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮਹਿਰਾਜ 'ਚ ਇਕਾਈ ਦਾ ਗਠਨ","Content":"ਪਿੰਡ ਮਹਿਰਾਜ 'ਚ ਮੀਟਿੰਗ ਦੌਰਾਨ ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਜਥੇਬੰਦੀ ਪਿੰਡ ਇਕਾਈ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦੀ ਅਗਵਾਈ ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਗੁਰਤੇਜ ਮਹਿਰਾਜ ਨੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪਿੰਡ ਇਕਾਈ ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਗਿੱਲ, ਮੀਤ ਪ੍ਰਧਾਨ ਜਗਸੀਰ ਸਿੰਘ ਸੀਰਾ, ਜਰਨਲ ਸਕੱਤਰ ਕੁਲਦੀਪ ਸਿੰਘ, ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਇਕਬਾਲ ਸਿੰਘ, ਖਜਾਨਚੀ ਦਲਵੀਰ","PublishDate":"Sat, 04 Dec 2021 16:07:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-kisan-union-forms-unit-in-mehraj-8993700.html"},{"Title":"ਹਵਾਈ ਅੱਡੇ ’ਤੇ ਦਿਵਿਆਂਗਾਂ ਨੂੰ ਬਣਾਉਟੀ ਅੰਗ ਹਟਾਉਣ ਲਈ ਕਹਿਣਾ ਗ਼ੈਰ-ਮਨੁੱਖੀ : ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਜਸਟਿਸ ਹੇਮੰਤ ਗੁਪਤਾ ਤੇ ਜਸਟਿਸ ਵੀ. ਰਾਮਾਸੁਬਰਮਣੀਅਨ ਦੀ ਬੈਂਚ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਹਵਾਈ ਯਾਤਰਾ ਜਾਂ ਸੁਰੱਖਿਆ ਜਾਂਚ ਦੌਰਾਨ ਦਿਵਿਆਂਗ ਵਿਅਕਤੀ ਨੂੰ ਉਠਾਉਣਾ ਗ਼ੈਰ-ਮਨੁੱਖੀ ਹੈ ਤੇ ਉਸ ਵਿਅਕਤੀ ਦੀ ਸਹਿਮਤੀ ਤੋਂ ਬਿਨਾਂ ਅਜਿਹਾ ਨਹੀਂ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ। ਸੁਪਰੀਮ ਕੋਰਟ ਸੇਰੇਬ੍ਰਲ ਪਲਸੀ ਤੋਂ ਪੀੜਤ ਜੀਜਾ ਘੋਸ਼ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰ ਰਹੀ ਸੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਪਾਈਸ ਜੈੱਟ ਨੇ ਜਹਾਜ਼ ਤੋਂ ਉਤਾਰ ਦਿੱਤਾ ਜਦੋਂ ਉਹ 2012 ’ਚ ਇਕ ਕਾਨਫਰੰਸ ’ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਕੋਲਕਾਤਾ ਤੋਂ ਗੋਆ ਜਾ ਰਹੀ ਸੀ।","PublishDate":"Sat, 04 Dec 2021 16:05:22 +00:00","Link":"https://www.punjabijagran.com/national/general-asking-diwans-to-remove-artificial-limbs-at-airport-inhumane-supreme-court-8993695.html"},{"Title":"ਬਾਹਰਲੇ ਵਿਅਕਤੀ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦੀ ਮੰਗ","Content":"ਮਰਹੂਮ ਮੰਤਰੀ ਸ਼ੇਰ ਸਿੰਘ ਗਾਗੋਵਾਲ ਦੇ ਪਰਿਵਾਰ ਨੇ ਵੀ ਵਰਕਰਾਂ ਦਾ ਵੱਡਾ ਇਕੱਠ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਬਾਗੀ ਤੇਵਰ ਵੀ ਦਿਖਾਏ ਗਏ। ਇਸ ਸਮੇਂ ਪਰਿਵਾਰ ਨੇ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਨੇ ਜੇਕਰ ਕਿਸੇ ਬਾਹਰਲੇ ਉਮੀਦਵਾਰ ਨੂੰ ਚੋਣ ਮੈਦਾਨ ਵਿਚ ਉਤਾਰਿਆ ਤਾਂ ਉਹ ਆਜ਼ਾਦ ਤੌਰ 'ਤੇ ਵੀ ਚੋਣ ਲੜ ਸਕਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਨੂੰ ਟਕਸਾਲੀ ਕਾਂਗਰਸੀਆਂ ਅਤੇ ਪਾਰਟੀ ਨਾਲ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਜੁੜੇ ਆ ਰਹੇ ਵਰਕਰਾਂ ਵਿਚੋਂ ਟਿਕਟ ਦੇਣੀ ਬਣਦੀ ਹੈ। ਮਾਨਸਾ ਦੇ ਵਿਰਾਸਤ ਪੈਲੇਸ ਵਿਚ ਭਰਵੇਂ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ","PublishDate":"Sat, 04 Dec 2021 16:04:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-politices-rally-8993699.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]