[{"Title":"ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਲਾਏ ਬੂਟੇ","Content":"ਪੁਲਿਸ ਚੌਕੀ ਅਲਗੋਂਕੋਠੀ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨੇ ਚੌਕੀ ਇੰਚਾਰਜ ਗੁਰਪਾਲ ਸਿੰਘ ਪੰਨੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਾਤਾਵਰਨ ਸ਼ੱੁਧਤਾ ਲਈ ਕੀਤੇ ਜਾ ਰਹੇ ਉਪਰਾਲੇ ਤਹਿਤ ਚੌਕੀ ਦੇ ਬਾਹਰ ਖ਼ਾਲੀ ਥਾਵਾਂ ਤੇ ਅੰਦਰ ਕਰੀਬ 50 ਫਲਦਾਰ ਤੇ ਛਾਂਦਾਰ ਬੂਟੇ ਲਗਾਏ।","PublishDate":"Tue, 14 Nov 2023 13:15:47 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301766.html"},{"Title":"ਮਜੀਠਾ ਤੋਂ ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ ਮੁੱਖ ਮਾਰਗ ਸੜਕ ਦੀ ਮੁੜ ਉਸਾਰੀ ਦਾ ਉਦਘਾਟਨ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਜੀਠਾ ਵਾਸੀਆਂ ਦੀ ਚਿਰੋਕਣੀ ਮੰਗ ਸੀ ਕਿ ਮਜੀਠਾ ਤੋਂ ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ ਦੀ ਬਹੁਤ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਟੁੱਟੀ ਸੜਕ ਨੂੰ ਬਣਾਇਆ ਜਾਵੇ, ਜਿਸ ਕਰ ਕੇ ਅਨੇਕਾਂ ਵਾਰ ਹਾਦਸੇ ਵੀ ਹੋ ਚੁੱਕੇ ਹਨ। ਹਲਕਾ ਵਾਸੀਆਂ ਦੀ ਇਸ ਮੁੱਖ ਮੰਗ ਨੂੰ ਹਲਕਾ ਵਿਧਾਇਕ ਬੀਬਾ ਗਨੀਵ ਕੌਰ ਮਜੀਠੀਆ ਵੱਲੋਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ 'ਚ ਵੀ ਉਠਾਇਆ ਗਿਆ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 13:11:42 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-majthia-to-fathegarh-churian-main-road-reconstruction-innoration-9301765.html"},{"Title":"Road Accident : ਸਰਹਿੰਦ ਨਹਿਰ ਕਿਨਾਰੇ ਵਾਪਰਿਆ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, ਦੋ ਭੱਠਾ ਮਜ਼ਦੂਰਾਂ ਦੀ ਮੌਤ, 1 ਜਖ਼ਮੀ","Content":"ਸਰਹਿੰਦ ਨਹਿਰ ਕਿਨਾਰੇ ਅੱਜ 4.30 ਵਜੇ ਵਾਪਰੇ ਦਰਦਨਾਕ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਦੋ ਭੱਠਾ ਮਜ਼ਦੂਰਾਂ ਯੋਗੇਸ਼ ਤੇ ਸੁਨੀਲ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਨ੍ਹਾਂ ਦਾ ਇੱਕ ਹੋਰ ਸਾਥੀ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 13:10:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-road-accident-a-terrible-road-accident-occurred-on-the-banks-of-sirhind-canal-two-kiln-workers-died-1-injured-9301764.html"},{"Title":"ਨੌਜਵਾਨ ਨੂੰ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਪਿਆਉਣ ਵਾਲੇ ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਘੁੰਮਣ ਕਲਾਂ ਵਿਚ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਪਿਆਉਣ ਵਾਲੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਕ ਮੁਲਜ਼ਮ ਨੌਜਵਾਨ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ, ਜਦੋਂਕਿ ਦੋ ਮੁਲਜ਼ਮਾਂ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਬਾਕੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 13:05:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-case-registered-9301763.html"},{"Title":"Khanna News : ਵਿਅਕਤੀ ਨੇ ਦਰੱਖਤ ਨਾਲ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਦੁਬਈ 'ਚ ਕਰਦਾ ਸੀ ਨੌਕਰੀ","Content":"ਬੇਟ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਹੇਡੋਂ ਬੇਟ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸੁਰਿੰਦਰ ਸਿੰਘ (56) ਨੇ ਖੇਤਾਂ ਵਿਚ ਜਾ ਕੇ ਦਰੱਖਤ ਨਾਲ ਗਲ ਫਾਹਾ ਲੈ ਕੇ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੁਰਿੰਦਰ ਸਿੰਘ ਜੋ ਕਿ ਵਿਦੇਸ਼ ਦੁਬਈ ਵਿਖੇ ਨੌਕਰੀ ਕਰਦਾ ਸੀ ਅਤੇ ਹੁਣ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਪਿੰਡ ਵਿਚ ਰਹਿੰਦਾ ਸੀ। ","PublishDate":"Tue, 14 Nov 2023 13:04:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-khanna-news-the-person-committed-suicide-by-hanging-himself-from-a-tree-he-was-working-in-dubai-9301759.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਵਿਖੇ 7-ਰੋਜ਼ਾ ਟੂਰਨਾਮੈਂਟ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਵਿਖੇ 7 ਰੋਜ਼ਾ ਵੱਖ-ਵੱਖ ਖੇਡ ਮੁਕਾਬਲਾ ਅਮਿੱਟ ਯਾਦਾਂ ਛੱਡਦਾ ਹੋਇਆ ਸੰਪੰਨ ਹੋ ਗਿਆ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਮਹਿਲ ਸਿੰਘ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚ ਖ਼ਾਲਸਾ ਸੰਸਥਾਵਾਂ ਦਰਮਿਆਨ ਕਿ੍ਰਕਟ, ਬਾਸਕਿਟਬਾਲ, ਬੈਡਮਿੰਟਨ, ਵਾਲੀਬਾਲ, ਟੱਗ-ਆਫ-ਵਾਰ ਅਤੇ ਅਥਲੈਟਿਕਸ ਆਦਿ ਨੂੰ ਮੁੱਖ ਰੂਪ 'ਚ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 13:03:35 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-khalsa-college-seven-day-tournament-9301762.html"},{"Title":"ਕੁੱਟਮਾਰ ਤੋਂ ਦੁਖੀ ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਚਾਰ ਨਾਮਜ਼ਦ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਮਹਿਮਾ ਸਵਾਈ ਵਿਚ ਚਾਰ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕੁੱਟਮਾਰ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਇਕ ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਨੇਹੀਆਂਵਾਲਾ ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕ ਨੌਜਵਾਨ ਦੇ ਭਰਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਚਾਰ ਨੌਜਵਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਫਿਲਹਾਲ ਕਿਸੇ ਮੁਲਜ਼ਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਨਹੀਂ ਹੋਈ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 13:03:34 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-suicide-case-punjabijagran-9301760.html"},{"Title":"ਪਰਵਾਸੀ ਨੇਪਾਲੀ ਸੰਘ ਨੇ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁੱਗਲਾਣਾ, ਜਲੰਧਰ : ਪਰਵਾਸੀ ਨੇਪਾਲੀ ਸੰਘ ਭਾਰਤ ਨਗਰ ਸਮਿਤੀ ਨੇ ਦੀਵਾਲੀ ਮਨਾਈ। ਇਹ ਸਮਾਗਮ ਪਰਵਾਸੀ ਨੇਪਾਲੀ ਸੰਘ ਭਾਰਤ ਤੇ ਸਹਿਯੋਗ ਤੇ ਅਗਵਾਈ 'ਚ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਸੰਸਥਾ ਦੇ ਕੇਂਦਰੀ ਕਮੇਟੀ ਮੈਂਬਰ ਤੇ ਆਗੂ ਬਸੰਤ ਰਾਜ ਧਰਤੀ, ਕੇਂਦਰੀ ਆਗੂ ਸਵਿਤਰਾ ਗਿਆਲੀ, ਸੂਬਾ ਆਗੂ ਸ਼ੰਕਰ ਪ੍ਰਸਾਦ ਗੈਰੇ, ਸੂਰਿਆ ਥਾਪਾ, ਜਾਮ ਥਾਪਾ, ਨਰਪ ਸਿੰਘ ਕਾਰਕੀ, ਅਗਨ ਬਹਾਦਰ ਰਾਣਾ, ਕਲਪਨਾ ਪਾਡੇਲਾ, ਪਦਮ ਸਿੰਘ ਵਿਸ਼ਕਰਮਾ, ਕਮਲਾ ਕਮਰ, ਤੁਲਸਾ ਢਕਾਲ, ਘਣਸ਼ਿਆਮ ਬਸਿਆਲ, ਰਿਆਨੇ ਬਿਸੀ ਮਮਤਾ ਸ਼ਰਮਾ, ਉਮ ਕੁਮਾਰ, ਗੀਤਾ ਸਰੇਸਟ, ਰੂਪਾ ਵਿਸ਼ਕਰਮਾ, ਸਨੀਤਾ ਗਵਾਲੀ, ਪੂਜਾ ਪੈਰੀਅਰ, ਪੇ੍ਮ ਕੁਮਾਰ ਝਵੀ ਲਾਲ ਖੰਡਲੋ, ਸਿਆ","PublishDate":"Tue, 14 Nov 2023 13:03:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-migrant-nepalese-association-of-india-celebrated-diwali-9301761.html"},{"Title":"ਪਟਾਕੇ ਚਲਾਉਣ ਤੋਂ ਰੋਕਿਆ ਤਾਂ ਕੀਤੀ ਕੁੱਟਮਾਰ","Content":"ਕਸਬਾ ਭਿੱਖੀਵਿੰਡ ਵਿਖੇ ਦਰਵਾਜੇ ਅੱਗੇ ਪਟਾਕੇ ਚਲਾਉਣ ਤੋਂ ਰੋਕਣ 'ਤੇ ਅੱਧਾ ਦਰਜਨ ਲੋਕਾਂ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈੱਸ ਹੋ ਕੇ ਜਿਥੇ ਇਕ ਘਰ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋ ਕੇ ਪਤੀ, ਪਤਨੀ ਦੀ ਕੁੱਟਮਾਰ ਕਰ ਦਿੱਤੀ। ਉਥੇ ਹੀ ਪੀੜਤਾਂ ਨੂੰ ਛੁਡਵਾਉਣ ਆਏ ਵਿਅਕਤੀ ਦੀ ਵੀ ਉਕਤ ਲੋਕਾਂ ਨੇ ਕੁੱਟਮਾਰ ਕੀਤੀ ਤੇ ਉਸ ਦੇ ਵੀ ਘਰ ਜਾ ਕੇ ਭਾਰੀ ਭੰਨ-ਤੋੜ ਕਰ ਦਿੱਤੀ। ਉਕਤ ਗੁੰਡਾਗਰਦੀ ਸਬੰਧੀ ਥਾਣਾ ਭਿੱਖੀਵਿੰਡ ਦੀ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\n","PublishDate":"Tue, 14 Nov 2023 13:01:33 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301758.html"},{"Title":"ਬਾਈਕ ਚੋਰ ਕਾਬੂੁ, ਖੰਭੇ ਨਾਲ ਬੰਨਿ੍ਹਆ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਭਾਗੂ ਰੋਡ 'ਤੇ ਇਕ ਪਾਰਕ ਦੇ ਕੋਲ ਖੜ੍ਹਾ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਸਥਾਨਕ ਲੋਕਾਂ ਨੇ ਫੜ ਕੇ ਪੁਲਿਸ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ। ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਤਿੰਨ ਦੇ ਕਰੀਬ ਵਿਅਕਤੀ ਵਾਹਨ ਚੋਰੀ ਦੇ ਧੰਦੇ ਵਿਚ ਸ਼ਾਮਲ ਸਨ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਨਸ਼ੇੜੀ ਨੂੰ ਲੋਕਾਂ ਨੇ ਦਬੋਚ ਲਿਆ, ਜਦਕਿ ਦੋ ਹੋਰ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਏ। ਸਥਾਨਕ ਲੋਕਾਂ ਨੇ ਫੜੇ ਗਏ ਨੌਜਵਾਨ ਨੂੰ ਬਿਜਲੀ ਦੇ ਖੰਭੇ ਨਾਲ ਬੰਨ੍ਹ ਕੇ ਉਸ ਦੀ ਚਾਰਦੀਵਾਰੀ ਕੀਤੀ।\n","PublishDate":"Tue, 14 Nov 2023 12:59:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bike-robbery-punjabijagran-9301757.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]