[{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (30 ਨਵੰਬਰ, 2021)","Content":"ਅਕਲਿ ਹੋਛੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਤਿਗੁਰੂ ਉਤੇ ਉਸ ਨੂੰ ਸਿਦਕ ਨਹੀਂ ਹੁੰਦਾ; ਮਨ ਵਿਚ ਧੋਖਾ (ਹੋਣ ਕਰਕੇ ਸੰਸਾਰ ਵਿਚ ਭੀ) ਉਹ ਸਾਰਾ ਧੋਖਾ ਹੀ ਧੋਖਾ ਵਰਤਦਾ ਸਮਝਦਾ ਹੈ। ","PublishDate":"Tue, 30 Nov 2021 02:04:49 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-s-hukamnama-30-november2021-8991363.html"},{"Title":"ਨਸ਼ੇ ਛੁਡਾਉਣ ਲਈ ਪਹਿਲ","Content":"ਸਾਡੇ ਸਮਾਜ ’ਚ ਨਸ਼ੇ ਦੇ ਆਦੀ ਲੋਕਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਨਫ਼ਰਤ ਦੀ ਨਜ਼ਰ ਨਾਲ ਦੇਖਿਆ ਜਾਂਦਾ ਰਿਹਾ ਹੈ। ਨਸ਼ੇ ਕਰਨ ਵਾਲਿਆਂ ਤੋਂ ਲੋਕ ਦੂਰੀ ਬਣਾ ਕੇ ਰੱਖਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਡਰ ਹੁੰਦਾ ਹੈ ਕਿ ਨਸ਼ੇੜੀ ਕਿਤੇ ਉਨ੍ਹਾਂ ਦਾ ਨੁਕਸਾਨ ਨਾ ਕਰ ਦੇਵੇ। ਪਰ ਸਾਨੂੰ ਨਸ਼ੇ ਦੇ ਸ਼ਿਕਾਰ ਲੋਕਾਂ ਪ੍ਰਤੀ ਹਮਦਰਦੀ ਵਾਲਾ ਰਵੱਈਆ ਅਖ਼ਤਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਕੋਈ ਵਿਅਕਤੀ ਉਦੋਂ ਨਸ਼ੇ ਦਾ ਸ਼ਿਕਾਰ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਉਹ ਸਮਾਜ ’ਚ ਖ਼ੁਦ ਨੂੰ ਇਕੱਲਾ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ।","PublishDate":"Tue, 30 Nov 2021 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-initiatives-for-drug-rehabilitation-8991353.html"},{"Title":"ਬ੍ਰਹਿਮੰਡੀ ਸੱਤਾ","Content":"ਹਰੇਕ ਵਿਅਕਤੀ ਸੁੱਖ ਦੀ ਭਾਲ ਵਿਚ ਹੈ। ਦੁੱਖ ਤੋਂ ਹਰ ਕੋਈ ਭੱਜਦਾ ਹੈ। ਸੁੱਖ ਦੀ ਖੋਜ ਵਿਚ ਉਹ ਭੌਤਿਕ ਸੁੱਖਾਂ ਵੱਲ ਖਿੱਚਿਆ ਰਹਿੰਦਾ ਹੈ ਪਰ ਚੇਤੇ ਰਹੇ ਕਿ ਧਨ, ਤਾਕਤ ਅਤੇ ਅਹੁਦੇ ਦੀ ਪ੍ਰਾਪਤੀ ਨਾਲ ਹੀ ਵਿਅਕਤੀ ਤ੍ਰਿਪਤ ਨਹੀਂ ਹੋ ਜਾਂਦਾ। ਕਿਸੇ ਸੀਮਤ ਵਸਤੂ ਦੀ ਪ੍ਰਾਪਤੀ ਹੋਰ ਜ਼ਿਆਦਾ ਦੀ ਕਾਮਨਾ ਉਤਪੰਨ ਕਰਦੀ ਹੈ।","PublishDate":"Tue, 30 Nov 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-cosmic-power-8991356.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਭਾਜਪਾ ਆਪਣੇ ਦਮ 'ਤੇ ਲੜੇਗੀ ਚੋਣਾਂ","Content":"ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕੀਤੇ ਜਾਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ 'ਚ ਭਾਜਪਾ ਚੋਣ ਮੋਡ 'ਚ ਆ ਗਈ ਹੈ। ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਨਾਲ ਵੀ ਗੱਠਜੋੜ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਦਰਕਿਨਾਰੇ ਕਰ ਕੇ ਸਾਰੀਆਂ ਸੀਟਾਂ 'ਤੇ ਚੋਣਾਂ ਲੜਨ ਦੀ ਤਿਆਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਭਾਜਪਾ ਨੇ ਕਰੀਬ 60 ਸੀਟਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਹੈ, ਜਿਨ੍ਹਾਂ 'ਤੇ ਜਿੱਤ ਹਾਸਲ ਕਰਨ ਲਈ ਰਣਨੀਤੀ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 21:30:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-politicalnews-bjp-punjabijagran-8991362.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਕਰਤਾਰਪੁਰ ਤੇ ਸ੍ਰੀ ਦੇਵੀ ਤਲਾਬ ਮੰਦਰ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਵੱਲੋਂ ਅੱਜ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਇਸ ਉਪਰੰਤ ਸ਼ਕਤੀ ਪੀਠ ਸ੍ਰੀ ਦੇਵੀ ਤਲਾਬ ਮੰਦਰ ਨਤਮਸਤਕ ਹੋਏ। ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਯਾਦਗਾਰ ਕਰਤਾਰਪੁਰ ਵਿਖੇ ਪੁੱਜਣ ’ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਡਵੀਜ਼ਨਲ ਕਮਿਸ਼ਨਰ ਵੀਕੇ ਮੀਨਾ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਤੇ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਯਾਦਗਾਰ ਦੇ ਸੀਈਓ ਘਨਸ਼ਿਆਮ ਥੋਰੀ, ਆਈਜੀ ਜਲੰਧਰ ਰੇਂਜ ਜੀਐੱਸ ਢਿੱਲੋਂ ਅਤੇ ਐੱਸਐੱਸਪੀ ਜਲੰਧਰ (ਦਿਹਾਤੀ) ਸਤਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 29 Nov 2021 18:52:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-governor-of-punjab-paid-obeisance-at-jang-e-azaadi-kartarpur-and-sri-devi-talab-mandir-8991155.html"},{"Title":"ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਪਰਤਿਆ ਵਿਅਕਤੀ ਨਿਕਲਿਆ ਕੋਰੋਨਾ ਪਾਜ਼ਿਟਿਵ, ਪਤਨੀ ਤੇ ਨੌਕਰ ਵੀ ਲਪੇਟ ’ਚ, ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੀ ਹੋਵੇਗੀ ਜਾਂਚ","Content":" ਬੀਤੇ 21 ਨਵੰਬਰ ਨੂੰ ਹਾਈ ਰਿਸਕ ਇਲਾਕਾ ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਪਰਤੇ 39 ਸਾਲ ਦਾ ਸ਼ਖ਼ਸ ਸੋਮਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਇਆ ਗਿਆ। 39 ਸਾਲ ਦਾ ਇਹ ਸ਼ਖ਼ਸ ਸੈਕਟਰ-36 ਦਾ ਰਹਿਣ ਵਾਲਾ ਹੈ। ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਇਸ ਸ਼ਖ਼ਸ ਦੀ ਪਤਨੀ ਤੇ ਨੌਕਰ ਵੀ ਦੇਰ ਰਾਤ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ। ","PublishDate":"Mon, 29 Nov 2021 18:51:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-coroner-positive-from-south-africa-returned-to-chandigarh-8991189.html"},{"Title":"ਆਰਟੀਆਈ ਤਹਿਤ ਜਾਣਕਾਰੀ ਨਾ ਦੇਣ ’ਤੇ ਹਾਈ ਕੋਰਟ ਸਖਤ, ਪੀਐੱਮਓ ਤੇ ਸੀਆਈਸੀ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ","Content":"ਪੀਐੱਮ ਕੇਅਰਜ਼ ਫੰਡ ਦੇ ਸਬੰਧ ’ਚ ਸੂਚਨਾ ਦੇ ਅਧਿਕਾਰ (ਆਰਟੀਆਈ) ਤਹਿਤ ਜਾਣਕਾਰੀ ਨਾ ਦੇਣ ਖ਼ਿਲਾਫ ਦਾਇਰ ਇਕ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਐੱਚਐੱਸ ਮਦਾਨ ਦੇ ਬੈਂਚ ਨੇ ਕੇਂਦਰੀ ਸੂਚਨਾ ਕਮਿਸ਼ਨ (ਸੀਆਈਸੀ) ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫਤਰ (ਪੀਐੱਮਓ) ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਜਵਾਬ ਤਲਬ ਕੀਤਾ ਹੈ। ","PublishDate":"Mon, 29 Nov 2021 18:51:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-high-court-issues-stern-notice-to-pmo-and-cic-for-give-not-information-under-rti-8991187.html"},{"Title":"ਪੀਸੀਸੀਪੀਐਲ ਕੰਪਨੀ ਖ਼ਿਲਾਫ਼ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਨੇ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ, ਦੱਸਿਆ ਇਹ ਕਾਰਨ","Content":"ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਦੇ ਨਿਯਮਾਂ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ  ਦੇ ਦੋਸ਼ ਵਿੱਚ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਨੇ ਡੇਰਾਬੱਸੀ ਦੀ ਨਾਮੀ ਕੰਪਨੀ ਪੰਜਾਬ ਕੈਮਿਕਲਸ ਅਤੇ ਕਰਾਪ ਪ੍ਰੋਟੇਕਸ਼ਨ ਲਿਮਿਟੇਡ ਨੂੰ ਪਾਣੀ ਪ੍ਰਦੂਸ਼ਣ ਅਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਐਕਟ ਦੇ ਤਹਿਤ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 18:51:11 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-punjab-pollution-control-board-issues-notice-against-pccpl-8991186.html"},{"Title":"ਪੁਡੂਚੇਰੀ ਦੇ ਸਾਬਕਾ ਉਪ ਰਾਜਪਾਲ ਡਾ. ਇਕਬਾਲ ਸਿੰਘ ਦੇ ਘਰ ਜਲੰਧਰ ਪੁੱਜੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਪੁਰੋਹਿਤ, ਸ਼ਹਿਰ ’ਚ ਬਣਿਆ ਰਿਹਾ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ","Content":"ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਸੋਮਵਾਰ ਨੂੰ ਆਪਣੇ ਜਲੰਧਰ ਦੌਰੇ ਦੌਰਾਨ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਪੁਡੂਚੇਰੀ ਦੇ ਸਾਬਕਾ ਉਪ ਰਾਜਪਾਲ ਤੇ ਕਾਂਗਰਸੀ ਸੰਸਦ ਮੈਂਬਰ ਡਾ. ਇਕਬਾਲ ਸਿੰਘ ਦੇ ਗ੍ਰਹਿ ਵਿਖੇ ਪੁੱਜੇ। ਰਾਜਪਾਲ ਦਾ ਸਾਬਕਾ ਕਾਂਗਰਸੀ ਸੰਸਦ ਮੈਂਬਰ ਦੇ ਘਰ ਜਾਣਾ ਸ਼ਹਿਰ ’ਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਰਿਹਾ ਹੈ। ","PublishDate":"Mon, 29 Nov 2021 18:50:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-governor-purohit-arrives-at-dr-iqbal-singh-s-house-former-deputy-governor-of-puducherry-in-jalandhar-a-topic-of-discussion-in-the-city-8991183.html"},{"Title":"ਐਡਵੋਕੇਟ ਸ਼ੇਖਰ ਸ਼ੁਕਲਾ ਅਧੀਨ ਸੇਵਾਵਾਂ ਚੋਣ ਬੋਰਡ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ","Content":" ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਰੋਪੜ ਦੇ ਵਕੀਲ ਸ਼ੇਖਰ ਸ਼ੁਕਲਾ ਨੂੰ ਅਧੀਨ ਸੇਵਾਵਾਂ ਚੋਣ ਬੋਰਡਪੰਜਾਬ  ਦਾ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ । ਸ਼ੁਕਲਾ ਇਸ ਸਮੇਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਪੰਜਾਬ ਬ੍ਰਾਹਮਣ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਸਨ।","PublishDate":"Mon, 29 Nov 2021 18:50:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-appointed-chairman-of-services-selection-board-punjab-under-advocate-shekhar-shukla-8991177.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]