[{"Title":"ਫਤਿਆਬਾਦ ’ਚ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ 19 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਪਿਤਾ ਨੇ ਕਿਹਾ - ਨਸ਼ਾ ਤਸਕਰਾਂ ’ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨਹੀਂ ਕਰਦਾ ਕਾਰਵਾਈ","Content":"ਕਸਬਾ ਫਤਿਆਬਾਦ ਵਿਖੇ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਨਾਲ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮਿ੍ਰਤਕ ਦੀ ਪਛਾਣ ਵਰਿੰਦਰ ਉਰਫ ਗਗਨ ਵਜੋਂ ਹੋਈ ਹੈ। ਮਿ੍ਰਤਕ ਦੇ ਪਿਤਾ ਰਾਮ ਲੁਭਾਇਆ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੇ ਤਿੰਨ ਲੜਕੇ ਹਨ ਅਤੇ ","PublishDate":"Fri, 24 Dec 2021 11:47:22 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-19-year-old-dies-of-drug-overdose-in-fatehabad-father-says-police-administration-does-not-take-action-against-drug-smugglers-9003603.html"},{"Title":"ਲੁਧਿਆਣਾ ਬਲਾਸਟ : ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਿਜਿਜੂ ਬੋਲੇ- ਧਮਾਕੇ 'ਤੇ ਸਿਆਸਤ ਨਾ ਕਰਨ CM ਚੰਨੀ, ਡਿਪਟੀ ਸੀਐੱਮ ਰੰਧਾਵਾ ਤੇ ਸਿੱਧੂ","Content":"ਕੇਂਦਰੀ ਕਾਨੂੰਨ ਮੰਤਰੀ ਕਿਰਨ ਰਿਜਿਜੂ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖਮੰਤਰੀ, ਗ੍ਰਹਿ ਮੰਤਰੀ ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰੈਜ਼ੀਡੈਂਟ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਲੁਧਿਆਣਾ ਬਸਾਟ 'ਤੇ ਸਿਆਸਤ ਨਾ ਕਰਨ। ਫਿਲਹਾਲ ਕੋਈ ਅਜਿਹਾ ਬਿਆਨ ਨਾ ਦੇਣ। ਇਹ ਸੰਵੇਦਨਸ਼ੀਲ ਮੁੱਦਾ ਹੈ। ","PublishDate":"Fri, 24 Dec 2021 11:47:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-blast-news-nia-team-investigates-youth-who-died-9003469.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਕੀਤਾ ਅਲਰਟ ! ਈ-ਮੇਲ ਜ਼ਰੀਏ ਬੈਂਕ ਅਕਾਊਂਟ ਹੋ ਸਕਦਾ ਹੈ ਹੈਕ, ਜਾਣੋ ਕਿਵੇਂ ਕਰੀਏ ਬਚਾਅ","Content":"ਈ-ਮੇਲ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਰੈਮਸਮਵੇਅਰ ਵਾਇਰਸ ਜ਼ਰੀਏ ਯੂਜ਼ਰਜ਼ ਬੈਂਕ ਅਕਾਊਂਟ 'ਚ ਸੰਨ੍ਹਮਾਰੀ ਕਰ ਸਕਦਾ ਹੈ। CERT-In ਨੇ 21 ਦਸੰਬਰ ਵਾਇਰਸ ਨੂੰ ਲੈ ਕੇ ਇਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 11:46:33 +00:00","Link":"https://www.punjabijagran.com/technology/general-government-alerts-bank-account-can-be-hacked-through-email-9003597.html"},{"Title":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ 'ਚ ਕਰਵਾਏ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਿੱਢਾ 'ਚ ਸ਼ਹੀਦੀ ਹਫਤਾ ਮਨਾਉਂਦੇ ਹੋਏ ਮੁੱਖ ਅਧਿਆਪਕ ਰਾਜੇਸ਼ ਨਾਰੰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੰਤਰ ਸਦਨ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਜੀ ਦੇ ਜੀਵਨ 'ਤੇ ਆਧਾਰਿਤ ਇਨ੍ਹਾਂ ਕੁਇਜ਼ ਮੁਕਾਬਲਿਆਂ 'ਚ ਕੁਲ 40 ਪ੍ਰਸ਼ਨ ਪੁੱਛੇ ਗਏ।","PublishDate":"Fri, 24 Dec 2021 11:46:16 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-quiz-competitions-held-in-government-high-schools-9003605.html"},{"Title":"ਸੁਨੀਤਾ ਰਾਣੀ ਨੇ ਬਤੌਰ ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰ ਸੰਭਾਲਿਆ ਚਾਰਜ","Content":"ਸਰਕਾਰੀ ਅਲੀਮੈਂਟਰੀ ਸਕੂਲ ਛੇਹਰਟਾ ਮੇਨ 'ਚ ਮੁੱਖ ਅਧਿਆਪਕਾਂ ਵਜੋਂ ਤਾਇਨਾਤ ਸੁਨੀਤਾ ਰਾਣੀ ਪਦਉਨਤ ਹੋ ਕੇ ਸੀਐੱਚਟੀ ਬਣ ਗਏ ਹਨ। ਅੱਜ ਉਨ੍ਹਾਂ ਨੇ ਬੀਈਈਓ ਵੇਰਕਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਬਤੌਰ ਸੈਂਟਰ ਹੈੱਡ ਟੀਚਰ ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਲਾਹੌਰੀ ਮੱਲ ਬਲਾਕ ਵੇਰਕਾ ਵਿਖੇ ਸਮੂਹ ਸਟਾਫ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਚਾਰਜ ਸੰਭਾਲ ਲਿਆ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 11:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-took-charge-headteachers-punjabijagran-9003604.html"},{"Title":"ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ","Content":"ਸਵੇਰੇ ਦੀ ਸਭਾ 'ਚ ਨੰਨੇ ਮੁੰਨੇ ਬੱਚੇ ਸੇਂਟਾ ਕਲਾਜ ਦੀ ਡਰੈਸ 'ਚ ਸਟੇਜ ਤੇ ਆਏ ਅਤੇ ਆਪਣੀ ਨੰਨੀ ਮੁੰਨੀ ਆਵਾਜ਼ 'ਚ ਸਭੀ ਨੂੰ ਕ੍ਰਿਸਮਸ ਦੀ ਵਧਾਈ ਦਿੰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਖੂਬ ਡਾਂਸ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਸਕੂਲ ਦੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗੀਤਾਂ ਦੀਆਂ ਧੁਨਾ ਤੇ ਡਾਂਸ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Fri, 24 Dec 2021 11:43:52 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-christmas-festival-celebrated-with-fanfare-9003602.html"},{"Title":"ਕੋਵਿਡ-19 ਤੇ ਆਜ਼ਾਦੀ ਦਾ ਅੰਮਿ੍ਤ ਮਹੋਤਸਵ ਬਾਰੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਕੇਂਦਰੀ ਸੂਚਨਾ ਅਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲੇ ਦੇ ਫੀਲਡ ਆਊਟਰੀਚ ਬਿਊਰੋ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦੇਸ਼ ਭਗਤ ਯੂਨੀਵਰਸਿਟੀ ਅਮਲੋਹ 'ਚ ਲਾਏ ਗਏ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ 'ਚ ਲੋਕਾਂ ਦਾ ਮੁਫ਼ਤ ਟੀਕਾਕਰਣ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਐੱਸਡੀਐੱਮ ਜੀਵਨਜੋਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਇਕ ਚੰਗਾ ਉਪਰਾਲਾ ਹੈ ਤੇ ਇਸ ਮੁਹਿੰਮ ਦੇ ਜ਼ਰੀਏ ਲੋਕਾਂ ਨੂੰ","PublishDate":"Fri, 24 Dec 2021 11:43:51 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-information-about-the-amrit-mahotsav-of-independence-on-kovid19-9003601.html"},{"Title":"ਅੌਰਤਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਸੈਮੀਨਾਰ","Content":"ਰੋਟਰੀ ਕਲੱਬ ਅੰਮਿ੍ਤਸਰ ਵੈਸਟ ਵੱਲੋਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਡਾਕਟਰ ਨਰੇਸ਼ ਗਰੋਵਰ ਹਸਪਤਾਲ ਵਿਖੇ ਇਕ ਵਿਸ਼ੇਸ਼ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਡਾ. ਨਰੇਸ਼ ਗਰੋਵਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਦੀਆਂ ਵਿਚ ਕਮਜ਼ੋਰ ਅਤੇ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਜੰਮੇ ਬੱਚਿਆਂ ਨੂੰ ਸਰਦੀ ਤੋਂ ਬਚਾਉਣ ਲਈ ਮਾਂ ਦੇ ਪਿਆਰ ਦੇ ਨਾਲ-ਨਾਲ 'ਕੰਗਾਰੂ ਮਦਰ ਕੇਅਰ' ਬਹੁਤ ਹੀ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 11:42:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-seminar-punjabijagran-9003600.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ 'ਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"\n\nਵੀਰਪਾਲ ਭਗਤਾ, ਭਗਤਾ ਭਾਈਕਾ : ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਬਣਾਏ ਗਏ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵ\n\n\nਵੀਰਪਾਲ ਭਗਤਾ, ਭਗਤਾ ਭਾਈਕਾ : ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਬਣਾਏ ਗਏ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵ\n","PublishDate":"Fri, 24 Dec 2021 11:42:49 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-respect-to-the-farmers-who-have-contributed-to-the-peasant-struggle-9003599.html"},{"Title":"ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਦਾ ਫਾਇਨਲ ਮੁਕਾਬਲਾ ਸਿੰਘੇ ਸੈਣੀਆਂ ਨੇ 19 ਦੌੜਾਂ ਦੇ ਅੰਤਰ ਨਾਲ ਜਿੱਤਿਆ","Content":"ਪਿੰਡ ਚੱਕ ਪੰਜ ਕੋਹੀ ਦੀ ਟੀਮ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਗੇਂਦਬਾਜ਼ੀ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਅਤੇ ਸਿੰਘੇ ਸੈਣੀਆਂ ਨੇ ਪਹਿਲਾ ਬੱਲੇਬਾਜ਼ੀ ਕਰਦੇ ਹੋਏ ਨਿਰਧਾਰਤ 5 ਓਵਰਾਂ 'ਚ 89 ਦੌੜਾਂ ਬਣਾਈਆਂ ਜਦਕਿ ਚੱਕ ਪੰਜ ਕੋਹੀ ਦੀ ਟੀਮ 70 ਦੌੜਾਂ ਹੀ ਬਣਾ ਸਕੀ।","PublishDate":"Fri, 24 Dec 2021 11:42:48 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-singhe-saini-won-the-final-match-of-the-cricket-tournament-by-a-margin-of-19-runs-9003598.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]