[{"Title":"ਆਰਥਿਕ ਚੁਣੌਤੀਆਂ ਦਾ ਕੱਚ-ਸੱਚ","Content":"ਹਾਲ ਹੀ ਵਿਚ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਇਕ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਕੁਦਰਤੀ ਆਫਤਾਂ ਕਾਰਨ ਜਨਤਾ ਨੂੰ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਭਰਪਾਈ ਕਰਨ ਵਿਚ ਸਰਕਾਰ ਨੂੰ ਭਾਰੀ ਖ਼ਰਚਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਕਹਿਣ ਦਾ ਮਤਲਬ ਇਹ ਹੈ ਕਿ ਜਦ ਅਸੀਂ ਥਰਮਲ ਪਲਾਂਟਾਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਫੈਲਾਉਣ ਦੀ ਖੁੱਲ੍ਹ ਦੇ ਕੇ ਸਸਤੀ ਬਿਜਲੀ ਬਣਾ ਕੇ ਆਰਥਿਕ ਵਿਕਾਸ ਹਾਸਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਉਸੇ ਛੋਟ ਕਾਰਨ ਕੁਦਰਤੀ ਕਰੋਪੀਆਂ ਆਉਂਦੀਆਂ ਹਨ ਅਤੇ ਸਾਨੂੰ ਉਸ ਦੀ ਕੀਮਤ ਤਾਰਨੀ ਪੈਂਦੀ ਹੈ ਪਰ ਅਰਥ-ਸ਼ਾਸਤਰੀਆਂ ਦੁਆਰਾ ਸਿਰਫ਼ ਸਸਤੀ ਬਿਜਲੀ ਦੇ ਲਾਭ ਨੂੰ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਚੌਗਿਰਦੇ ਕਾਰਨ ਜੋ ਅਣਕਿਆਸਾ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ, ਉਸ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Tue, 28 Dec 2021 03:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-truth-about-economic-challenges-9005338.html"},{"Title":"ਡਕੌਂਦਾ ਗਰੁੱਪ ਨਹੀਂ ਦੇਵੇਗਾ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚੇ ਨੂੰ ਸਮਰਥਨ,ਖੱਬੀਆਂ ਧਿਰਾਂ ਨਾਲ ਸਬੰਧਤ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਚੋਣਾਂ ਲੜਨ ਤੋਂ ਬਣਾਈ ਦੂਰੀ","Content":"ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਬੂਟਾ ਸਿੰਘ ਬੁਰਜਗਿੱਲ, ਜਨਰਲ ਸਕੱਤਰ ਜਗਮੋਹਨ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਯੂਨੀਅਨ ਦੇ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ’ਚ ਹਿੱਸਾ ਨਾ ਲੈਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸੰਘਰਸ਼ ਨਾਲ ਹੀ ਕਿਸਾਨੀ ਮੰਗਾਂ ਦੀ ਪ੍ਰਾਪਤੀ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 02:57:55 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dakonda-group-will-not-support-samyukta-samaj-morcha-leftist-farmers-organizations-distance-themselves-from-contesting-elections-9005350.html"},{"Title":"ਉੱਤਰ ਰੇਲਵੇ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਜਿੱਤਿਆ ਆਲ ਇੰਡੀਆ ਰੇਲਵੇ ਮਹਿਲਾ ਹਾਕੀ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦਾ ਖਿਤਾਬ, ਮੱਧ ਰੇਲਵੇ ਨੂੰ ਦੂਜਾ ਤੇ ਰੇਲ ਕੋਚ ਫੈਕਟਰੀ ਨੂੰ ਮਿਲਿਆ ਤੀਜਾ ਸਥਾਨ","Content":"ਆਰਸੀਐੱਫ ਦੀ ਧਰਤੀ ’ਤੇ ਰੀਓ ਓਲੰਪਿਕਸ ਤੇ ਟੋਕਿਓ ਓਲੰਪਿਕਸ ਦੇ ਖੇਡ ਸਿਤਾਰਿਆਂ ਨੂੰ ਖੇਡਦੇ ਹੋਏ ਦੇਖਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਚੈਂਪੀਅਨਸ਼ਿਪ ’ਚ ਕਈ ਅਰਜੁਨ ਐਵਾਰਡੀ, ਦਰੋਣਾਚਾਰਿਆ ਐਵਾਰਡੀ ਤੇ ਧਿਆਨ ਚੰਦ ਐਵਾਰਡੀ ਵਰਗੇ ਕੌਮਾਂਤਰੀ ਐਵਾਰਡ ਜੇਤੂ ਖਿਡਾਰੀ ਆਏ ਹੋਏ ਹਨ।","PublishDate":"Tue, 28 Dec 2021 02:53:22 +00:00","Link":"https://www.punjabijagran.com/sports/general-northern-railway-new-delhi-wins-all-india-railway-womens-hockey-championship-9005349.html"},{"Title":"ਭਾਜਪਾ, ਕੈਪਟਨ ਤੇ ਢੀਂਡਸਾ ਇਕੱਠਿਆਂ ਲੜਨਗੇ ਪੰਜਾਬ ’ਚ ਚੋਣਾਂ, ਜਾਰੀ ਹੋਵੇਗਾ ਸਾਂਝਾ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ","Content":"ਸੰਯੁਕਤ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਵੀ ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਇਸ ਦੌਰਾਨ ਭਾਜਪਾ ਦੇ ਕੌਮੀ ਪ੍ਧਾਨ ਜੇਪੀ ਨੱਡਾ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੇ।","PublishDate":"Tue, 28 Dec 2021 02:48:21 +00:00","Link":"https://www.punjabijagran.com/national/general-capt-amarinder-singh-arrives-in-delhi-to-meet-home-minister-amit-shah-9004899.html"},{"Title":"Drug Case : ਗ੍ਰਿਫ਼ਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਮਜੀਠੀਆ ਪੁੱਜੇ ਹਾਈ ਕੋਰਟ","Content":"ਉਸ ਦੀ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਦੀ ਅਰਜ਼ੀ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੋਹਾਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਖਾਰਜ ਕਰ ਦਿੱਤੀ ਸੀ। ਅਕਾਲੀ ਆਗੂ ਖ਼ਿਲਾਫ਼ ਐਨਡੀਪੀਐਸ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 02:46:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-drug-case-bikram-majithia-appeals-for-bail-in-high-court-petition-under-consideration-9004914.html"},{"Title":"ਖੁਸ਼ਖਬਰੀ : ਚੰਡੀਗਡ਼੍ਹ ਸਮੇਤ ਚਾਰ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ’ਚ 5G ਸੇਵਾ ਇਸੇ ਸਾਲ","Content":"ਸਾਲ ਦੇ ਅੰਤ ਦੀ ਸਮੀਖਿਆ ਨਾਲ ਸਬੰਧਤ ਬਿਆਨ ਵਿਚ ਵਿਭਾਗ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦੂਰਸੰਚਾਰ ਸੇਵਾ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ (ਟੀਐੱਸਪੀ) ਨੂੰ ਫ੍ਰੀਕਵੈਂਸੀਜ਼ ਦੀ ਵੰਡ ਦੀ ਪ੍ਰਕਿਰਿਆ ਛੇਤੀ ਤੋਂ ਛੇਤੀ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Tue, 28 Dec 2021 02:44:38 +00:00","Link":"https://www.punjabijagran.com/national/general-the-good-news-5g-service-this-year-in-four-major-cities-including-chandigarh-9005348.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਨਗਰ ਨਿਗਮ ਚੋਣ ਨਤੀਜੇ ਬਨਾਮ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ: ‘ਆਪ’ ਨੂੰ ਉਤਸ਼ਾਹ, ਭਾਜਪਾ ਨੂੰ ਸਬਕ, ਕਾਂਗਰਸ ਲਈ ਚੁਣੌਤੀ","Content":"ਅਹਿਮ ਗੱਲ ਇਹ ਹੈ ਕਿ ਕਾਂਗਰਸ ਇਸ ਚੋਣ ਨੂੰ ਲੈ ਕੇ ਇਸ ਲਈ ਵੀ ਵੱਧ ਚਿੰਤਤ ਹੈ ਕਿਉਂਕਿ ਪੰਜਾਬ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਸਰਕਾਰ ਹੈ। ਆਪ ਨੇ ਜਿਸ ਰਣਨੀਤੀ ਤਹਿਤ ਚੰਡੀਗਡ਼੍ਹ ਦੀਆਂ ਚੋਣਾਂ ਲਡ਼ੀਆਂ, ਜੇ ਉਸੇ ਰਣਨੀਤੀ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਲਾਗੂ ਰੱਖਦੀ ਹੈ ਤਾਂ ਕਾਂਗਰਸ ਲਈ ਵੱਡੀ ਚੁਣੌਤੀ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ। ","PublishDate":"Tue, 28 Dec 2021 02:30:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-municipal-corporation-election-results-vs-punjab-assembly-elections-encourage-aap-lessons-to-bjp-challenge-to-congress-9005346.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਦੇ ਦੁੱਖੜੇ ਸੁਣੇ ਸਰਕਾਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਇਨ੍ਹਾਂ ਅਧਿਆਪਕਾਂ ਨੂੰ ਰੈਗੂਲਰ ਕਰਨ ਦੀ ਥਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਕੀਤਾ ਹੈ। ਬੇਰੁਜ਼ਗਾਰ ਸਕੂਲ ਅਧਿਆਪਕਾਂ ਤੋਂ ਲੈ ਕੇ ਕਾਲਜ, ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੇ ਅਧਿਆਪਕਾਂ ਨੇ ਵੀ ਸੂਬਾ ਸਰਕਾਰ ਵਿਰੁੱਧ ਮੋਰਚਾ ਖੋਲ੍ਹਿਆ ਹੋਇਆ ਹੈ। ‘ਸਰਕਾਰੀ ਕਾਲਜ ਬਚਾਓ ਮੰਚ’ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਸਰਕਾਰੀ ਕਾਲਜਾਂ ’ਚ ਖ਼ਾਲੀ ਪਈਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਭਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰਦਾ ਆ ਰਿਹਾ ਹੈ। ","PublishDate":"Tue, 28 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-government-listened-to-the-grievances-of-the-teachers-9005339.html"},{"Title":"ਮਗਨਰੇਗਾ ’ਚ ਧਾਂਦਲੀਆਂ","Content":"ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਸਾਡੇ ਦੇਸ਼ ਦੀ ਰਗ-ਰਗ ਵਿਚ ਰਚ-ਮਿਚ ਚੁੱਕਾ ਹੈ। ਇਹ ਮੁਲਕ ਨੂੰ ਤਰੱਕੀ ਦੀ ਲੀਹ ਤੋਂ ਲਾਹੀ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਜੇ ਸਰਕਾਰਾਂ, ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਮਾਜ ਨੇ ਸੰਜੀਦਾ ਉਪਰਾਲੇ ਨਾ ਕੀਤੇ ਤਾਂ ਇਹ ਮੁਲਕ ਦੀਆਂ ਜੜ੍ਹਾਂ ਨੂੰ ਘੁਣ ਵਾਂਗ ਖਾਈ ਜਾਵੇਗਾ।","PublishDate":"Tue, 28 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-corruption-in-mgnrega-9005341.html"},{"Title":"ਬੱਚਿਆਂ ਦੀ ਵੈਕਸੀਨ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਸੂਬਿਆਂ ਦੀ ਵੱਡੀ ਮੀਟਿੰਗ, ਜਾਣੋ-ਵੈਕਸੀਨੇਸ਼ਨ ਦੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਿਸ਼ੋਰਾਂ ਦੇ ਟੀਕਾਕਰਨ ਤੇ ਸਿਹਤ ਸੰਭਾਲ ਤੇ ਫਰੰਟਲਾਈਨ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਗੰਭੀਰ ਬਿਮਾਰੀ ਵਾਲੇ 60 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਲੋਕਾਂ ਲਈ ਵਿਜੀਲੈਂਸ ਟੀਕਾਕਰਨ ਦੇ ਰੂਪ-ਰੇਖਾਵਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਲਈ ਮੰਗਲਵਾਰ ਨੂੰ ਸੂਬਿਆਂ ਨਾਲ ਮੀਟਿੰਗ ਬੁਲਾਈ ਹੈ। ਇਹ ਮੀਟਿੰਗ ਵਰਚੁਅਲ ਮਾਧਿਅਮ ਰਾਹੀਂ ਹੋਵੇਗੀ।\n\n","PublishDate":"Tue, 28 Dec 2021 02:27:53 +00:00","Link":"https://www.punjabijagran.com/national/general-big-meeting-of-states-today-regarding-child-vaccine-know-registration-process-of-vaccination-9005344.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]