[{"Title":"ਅੱਤਵਾਦੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ 29 ਗੈਂਗਸਟਰਾਂ ਨੇ ਕੈਨੇਡਾ 'ਚ ਲਈ ਹੈ ਪਨਾਹ, ਫਰਜ਼ੀ ਪਾਸਪੋਰਟ 'ਤੇ ਕੈਨੇਡਾ ਗਏ ਹਨ ਪੰਜਾਬ ਦੇ ਗੈਂਗਸਟਰ","Content":"ਅੱਤਵਾਦੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ 29 ਗੈਂਗਸਟਰਾਂ ਨੇ ਕੈਨੇਡਾ 'ਚ ਲਈ ਹੈ ਪਨਾਹ, ਫਰਜ਼ੀ ਪਾਸਪੋਰਟ 'ਤੇ ਕੈਨੇਡਾ ਗਏ ਹਨ ਪੰਜਾਬ ਦੇ ਗੈਂਗਸਟਰ","PublishDate":"Wed, 16 Oct 2024 11:06:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-along-with-terrorists-29-gangsters-have-taken-shelter-in-canada-gangsters-from-punjab-have-gone-to-canada-on-fake-passports-9415344.html"},{"Title":"ਕੈਨੇਡਾ ਸਮੇਤ ਹੋਰ ਦੇਸ਼ਾਂ 'ਚ PR ਵੀ ਲਈ ਹੋਈ ਹੈ ਤੇ ਭਾਰਤ 'ਚ ਨੌਕਰੀ ਵੀ ਕਰ ਰਹੇ ਹਨ 25,000 ਮੁਲਾਜ਼ਮ","Content":"ਕੈਨੇਡਾ ਸਮੇਤ ਹੋਰ ਦੇਸ਼ਾਂ 'ਚ PR ਵੀ ਲਈ ਹੋਈ ਹੈ ਤੇ ਭਾਰਤ 'ਚ ਨੌਕਰੀ ਵੀ ਕਰ ਰਹੇ ਹਨ 25,000 ਮੁਲਾਜ਼ਮ","PublishDate":"Wed, 16 Oct 2024 11:04:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pr-has-also-been-taken-in-other-countries-including-canada-and-25000-employees-are-also-working-in-india-9415343.html"},{"Title":"ਨਾਈਜੀਰੀਆ: ਬੇਕਾਬੂ ਹੋ ਕੇ ਪਲਟਿਆ ਫਿਊਲ ਟੈਂਕਰ, ਪੈਟਰੋਲ ਚੋਰੀ ਕਰ ਰਹੀ ਸੀ ਭੀੜ; ਧਮਾਕੇ ’ਚ ਗਈ 94 ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਇਸ ਸਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਜਿਗਾਵਾ ਪੁਲਿਸ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦਿੱਤੀ ਹੈ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਟੈਂਕਰ ਪਲਟਣ ਤੋਂ ਬਾਅਦ ਸਥਾਨਕ ਲੋਕਾਂ ਨੇ ਉਸ ਵਿੱਚੋਂ ਪੈਟਰੋਲ ਭਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਫਿਰ ਇੱਕ ਵੱਡਾ ਧਮਾਕਾ ਹੋਇਆ ਅਤੇ ਅੱਗ ਲੱਗ ਗਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਹਾਦਸੇ 'ਚ ਕਈ ਲੋਕ ਜ਼ਖਮੀ ਵੀ ਹੋਏ ਹਨ।","PublishDate":"Wed, 16 Oct 2024 11:03:22 +00:00","Link":"https://www.punjabijagran.com/world/other-country-nigeria-fuel-tanker-overturned-out-of-control-mob-stealing-petrol-94-people-lost-their-lives-in-the-blast-9415341.html"},{"Title":"CM ਮਾਨ ਦੀ ਅਪੀਲ ਦਾ ਲੋਕਾਂ 'ਤੇ ਹੋਇਆ ਅਸਰ, 3800 ਤੋਂ ਵੱਧ ਸਰਪੰਚ ਤੇ 48 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਪੰਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੇ ਗਏ : ਨੀਲ ਗਰਗ","Content":"ਨੀਲ ਗਰਗ ਨੇ ਕਿਹਾ ਕਿ ਪੰਚਾਇਤਾਂ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਹਨ। ਸੂਬੇ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਪੰਚਾਇਤਾਂ ਦੀ ਭੂਮਿਕਾ ਅਹਿਮ ਰਹੀ ਹੈ। ਇਸੇ ਕਰਕੇ ਮਾਨ ਸਰਕਾਰ ਨੇ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਨੂੰ ਪਾਰਟੀ ਅਧਾਰਤ ਨਾ ਕਰਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਸੀ ਕਿ ਸਰਪੰਚ ਪਿੰਡ ਦਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਨਾ ਕਿ ਕਿਸੇ ਪਾਰਟੀ ਦਾ। \n","PublishDate":"Wed, 16 Oct 2024 11:02:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-bhagwant-mann-appeal-had-an-impact-on-the-people-more-than-3800-sarpanchs-and-more-than-48-thousand-panchs-were-elected-unanimously-said-neil-garg-9415342.html"},{"Title":"ਕੁੱਲ੍ਹੜ ਪੀਜ਼ਾ ਕਪਲ ਦੀ ਜਾਨ ਨੂੰ ਖ਼ਤਰਾ, ਸੁਰੱਖਿਆ ਲਈ ਹਾਈ ਕੋਰਟ ਨੂੰ ਕੀਤੀ ਫਰਿਆਦ; ਆਖਿਰ ਕਿਉਂ ਮਿਲ ਰਹੀਆਂ ਧਮਕੀਆਂ ?","Content":"Jalandhar News : ਹਾਲ ਹੀ 'ਚ ਨਿਹੰਗ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਆਪਣੇ ਸਮਰਥਕਾਂ ਸਮੇਤ ਕੁੱਲ੍ਹੜ ਪੀਜ਼ਾ ਜੋੜੇ ਦੇ ਰੈਸਟੋਰੈਂਟ ਦੇ ਬਾਹਰ ਆਏ ਸਨ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜੋੜੇ ਵੱਲੋਂ ਵਾਇਰਲ ਹੋਈ ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਦਾ ਬੱਚਿਆਂ ਉੱਪਰ ਗ਼ਲਤ ਅਸਰ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 16 Oct 2024 10:59:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kullhad-pizza-couple-life-threatened-appeal-made-to-high-court-for-protection-why-are-the-threats-being-received-9415340.html"},{"Title":"ਕਰਨ ਜੌਹਰ ਦੀ ਗ਼ਲਤ ਭਾਸ਼ਾ ਤੋਂ ਭੜਕੀ Divya Khossla, ਕਿਹਾ ਮੈਨੂੰ ਚੁੱਪ ਕਰਾਉਣ ਲਈ ਅਜਿਹਾ ਕੀਤਾ ਜਾ ਰਿਹਾ","Content":"ਦਿਵਿਆ ਖੋਸਲਾ ਨੇ ਇਕ ਥਿਏਟਰ ਦੀ ਫੋਟੋ ਸ਼ੇਅਰ ਕੀਤੀ ਸੀ, ਜਿਸ 'ਚ ਜਿਗਰਾ ਫਿਲਮ ਚੱਲ ਰਹੀ ਸੀ। ਉਹ ਥਿਏਟਰ ਬਿਲਕੁਲ ਖਾਲੀ ਸੀ। ਦਿਵਿਆ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਆਲੀਆ ਭੱਟ 'ਚ ਸੱਚੀ ਬਹੁਤ ਜਿਗਰਾ ਹੈ। ਆਪਣੀ ਹੀ ਫਿਲਮ ਲਈ ਟਿਕਟਾਂ ਖਰੀਦਿਆ ਤੇ ਝੂਠੀ ਕਲੈਕਸ਼ਨ ਅਨਾਊਂਸ ਕਰ ਦਿੱਤੀ। ","PublishDate":"Wed, 16 Oct 2024 10:53:59 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-divya-khossla-irked-by-karan-johar-s-foul-language-said-this-is-being-done-to-silence-me-9415317.html"},{"Title":"ਕਲੱਬ ਨੇ ਲੋੜਵੰਦਾਂ ਦੇ ਸਮੂਹਿਕ ਆਨੰਦ ਕਾਰਜ ਕਰਵਾਉਣ ਦਾ ਕੀਤਾ ਫ਼ੈਸਲਾ","Content":"ਕਲੱਬ ਵਲੋਂ ਲੋੜਵੰਦਾਂ ਦੇ ਸਮੂਹਿਕ ਆਨੰਦ ਕਾਰਜ ਪੋ੍ਗਰਾਮ ਕਰਾਉਣ ਦਾ ਕੀਤਾ ਗਿਆ ਫੈਸਲਾ","PublishDate":"Wed, 16 Oct 2024 10:48:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-club-decided-to-organize-a-group-entertainment-program-for-the-needy-9415339.html"},{"Title":"ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਵੱਲੋਂ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਰਕਾਰ ਨਾਲ ਤਾਲਮੇਲ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਵਲੋਂ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਰਕਾਰ ਨਾਲ ਤਾਲਮੇਲ ਕਰਨ ਦਾ ਫੈਸਲਾ","PublishDate":"Wed, 16 Oct 2024 10:45:12 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sheller-owners-decided-to-coordinate-with-the-government-during-the-meeting-9415338.html"},{"Title":"ਗੁਰਪ੍ਰੀਤ ਕੌਰ ਬਣੇ ਦੌਲੇਵਾਲਾ ਮਾਇਰ ਦੇ ਸਰਪੰਚ","Content":"ਹਲਕਾ ਧਰਮਕੋਟ ਬਲਾਕ ਕੋਟ ਈਸੇ  ਖਾਂ","PublishDate":"Wed, 16 Oct 2024 10:42:13 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-gurpreet-kaur-became-sarpanch-of-daulewala-mair-9415337.html"},{"Title":"ATM 'ਚੋਂ ਕਟੇ-ਫਟੇ ਨੋਟ ਨਿਕਲਣ 'ਤੇ ਕੀ ਕਰਨਾ ਹੈ, RBI ਨੇ ਖੁਦ ਦਿੱਤੀ ਸਾਰੀ ਜਾਣਕਾਰੀ","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ, ਸਿਰਫ ਉਹੀ ਨੋਟ ਖਰਾਬ ਮੰਨਿਆ ਜਾਵੇਗਾ ਜੋ ਨਿਯਮਤ ਵਰਤੋਂ ਕਾਰਨ ਖਰਾਬ ਹੋ ਗਿਆ ਹੈ। ਜੇਕਰ ਨੋਟ ਦੇ ਦੋ ਟੁਕੜੇ ਹੋ ਗਏ ਹਨ ਪਰ ਉਸ 'ਤੇ ਲਿਖੀ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਖਰਾਬ ਜਾਂ ਗਾਇਬ ਨਹੀਂ ਹੈ, ਤਾਂ ਗਾਹਕ ਆਸਾਨੀ ਨਾਲ ਕਿਸੇ ਸਰਕਾਰੀ ਬੈਂਕ, ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ, ਆਰਬੀਆਈ ਦਫਤਰ ਜਾ ਕੇ ਇਸ ਨੂੰ ਬਦਲਵਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 16 Oct 2024 10:42:07 +00:00","Link":"https://www.punjabijagran.com/business/general-what-to-do-when-torn-notes-come-out-of-atm-rbi-itself-has-given-all-the-information-9415328.html"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"}]