[{"Title":"ਵੱਧਦੀ ਮਹਿੰਗਾਈ ਚੋਣਾਂ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਪਤਨ ਦਾ ਕਾਰਨ ਬਣੇਗੀ : ਕਾਂਗਰਸੀ ਆਗੂ","Content":"ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲਗਾਤਾਰ ਵੱਧ ਰਹੀ ਮਹਿੰਗਾਈ ਆਮ ਆਦਮੀ ਦਾ ਲੱਕ ਤੋੜ ਰਹੀ ਹੈ ਤੇ ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਚੀਜ਼ਾਂ ਮਹਿੰਗੀਆਂ ਹੋਣ ਕਾਰਨ ਇਹ ਹੁਣ ਆਮ ਆਦਮੀ ਦੀ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਮਹਿੰਗਾਈ ਅਸਮਾਨ ਛੂਹ ਰਹੀ ਹੈ। ਸਿਰਫ ਤੇਲ ਹੀ ਨਹੀਂ, ਸਾਰੀਆਂ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਅੱਗ ਲੱਗੀ ਹੋਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਆਮ ਆਦਮੀ ਦਾ ਜਿਊਣਾ ਮੁਸ਼ਕਿਲ ਜਾਪਦਾ ਰਿਹਾ ਹੈ। ਉਕਤ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸਿਕੰਦਰ ਸਿੰਘ ਮੜ੍ਹਾਕ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਮਾਰਕੀਟ ਕਮੇਟੀ ਜੈਤੋ, ਕੁਲਦੀਪ ਬਰਾੜ ਨਿਆਮੀਵਾਲਾ ਕਾਂਗਰਸੀ ਆਗੂ, ਗੁਰਮੀਤ ਸਿੰਘ ਸਰਪੰਚ ਦਲ ਸਿੰਘ ਵਾਲਾ, ਸੰਦੀਪ ਰੋਮਾਣਾ ਮੀਤ ਪ੍ਰਧਾਨ ਜਿਲਾਂ੍ਹ ਯੂਥ ਕਾਂਗਰਸ ਫਰੀਦਕੋਟ, ਨਿਰਭੈ ਸਰਪੰਚ ਰ","PublishDate":"Sat, 14 Oct 2023 12:47:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-rising-inflation-will-cause-the-downfall-of-the-central-government-in-2024-elections-congress-leader-9290398.html"},{"Title":"IND vs PAK Live Score : ਸ਼ਾਹੀਨ ਨੇ ਸ਼ੁਭਮਨ ਗਿੱਲ ਦਾ ਕੀਤਾ ਸ਼ਿਕਾਰ, ਭਾਰਤ ਨੂੰ ਲੱਗਾ ਪਹਿਲਾ ਝਟਕਾ","Content":"IND vs PAK Live Score : ਭਾਰਤ ਨੇ ਟੂਰਨਾਮੈਂਟ 'ਚ ਹੁਣ ਤਕ ਖੇਡੇ ਗਏ ਦੋਵੇਂ ਮੈਚਾਂ 'ਚ ਜਿੱਤ ਦਾ ਸਵਾਦ ਚੱਖਿਆ ਹੈ। ਪਹਿਲੇ ਮੈਚ 'ਚ ਆਸਟ੍ਰੇਲੀਆ ਨੂੰ ਹਰਾਉਣ ਤੋਂ ਬਾਅਦ ਰੋਹਿਤ ਦੀ ਪਲਟਨ ਨੇ ਅਫਗਾਨਿਸਤਾਨ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਹਰਾਇਆ ਸੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪਾਕਿਸਤਾਨ ਨੇ ਆਪਣੇ ਆਖਰੀ ਮੈਚ 'ਚ ਸ਼੍ਰੀਲੰਕਾ ਖਿਲਾਫ 345 ਦੌੜਾਂ ਦੇ ਰਿਕਾਰਡ ਟੀਚੇ ਦਾ ਪਿੱਛਾ ਕਰਦੇ ਹੋਏ ਜਿੱਤ ਦਾ ਸਵਾਦ ਚੱਖਿਆ ਸੀ।","PublishDate":"Sat, 14 Oct 2023 12:43:15 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-pak-live-score-how-is-rohit-sharma-record-against-pakistan-in-the-world-cup-fans-wait-for-hundreds-9290228.html"},{"Title":"ਮਹਾਰਾਜਾ ਅਗਰਸੇਨ ਜੈਅੰਤੀ ਸਬੰਧੀ ਸ਼ੋਭਾ ਯਾਤਰਾ ਅੱਜ : ਮਿੱਤਲ","Content":"ਅਗਰਵਾਲ ਸੇਵਾ ਸੰਮਤੀ ਕੋਟਕਪੂਰਾ ਦੇ ਪ੍ਰਧਾਨ ਓਮ ਪ੍ਰਕਾਸ਼ ਅਗਰਵਾਲ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਰਾਜ ਕੁਮਾਰ ਅਗਰਵਾਲ, ਸੈਕਟਰੀ ਵਿਪਨ ਗੁਪਤਾ ਅਤੇ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਪਵਨ ਮਿੱਤਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਮਤੀ ਵੱਲੋਂ ਮਹਾਰਾਜਾ ਅਗਰਸੇਨ ਜੈਅੰਤੀ 15 ਅਕਤੂਬਰ ਐਤਵਾਰ ਨੂੰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਜੈਅੰਤੀ ਸਬੰਧੀ ਸ਼ਹਿਰ ਵਿਚ ਵਿਸ਼ਾਲ ਸੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਜਾ ਰਹੀ ਹੈ ਜੋ ਕਿ ਬਾਅਦ ਦੁਪਹਿਰ 3 ਵਜੇ ਬਜਰੰਗ ਭਵਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਪੂਰੇ ਸ਼ਹਿਰ ਦਾ ਚੱਕਰ ਲਾਉਂਦੇ ਹੋਏ ਸ਼ਾਮ ਨੂੰ 8 ਵਜੇ ਰਾਧਾ ਕ੍ਰਿਸ਼ਨ ਮੰਦਰ, ਸੁਰਗਾਪੁਰੀ ਵਿਖੇ ਸੰਪੂਰਨ ਹੋਵੇਗੀ।","PublishDate":"Sat, 14 Oct 2023 12:43:11 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-vashal-shobha-yatra-today-in-connection-with-maharaj-agrasen-jayanti-pawan-mittal-9290397.html"},{"Title":"ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ 'ਚ ਵਿਧਾਇਕ ਨੇ ਮਾਰਿਆ ਛਾਪਾ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਠਰੂ 'ਚ ਚਲਾਏ ਜਾ ਰਹੇ ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ ਦਾ ਤਰਨਤਾਰਨ ਦੇ ਵਿਧਾਇਕ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਨੇ ਅਚਨਚੇਤ ਦੌਰਾ ਕੀਤਾ, ਜਿਸ ਦੌਰਾਨ ਸੈਂਟਰ ਦੇ ਤਰਸਯੋਗ ਹਾਲਾਤ ਦੇਖ ਕੇ ਵਿਧਾਇਕ ਵੀ ਹੈਰਾਨ ਹੋ ਗਏ। ਸਾਫ ਸਫਾਈ ਦੀ ਹਾਲਤ ਵੀ ਕਾਫੀ ਖਰਾਬ ਸੀ। ਬੰਦ ਪਏ ਬਾਥਰੂਮਾਂ ਵਿਚ ਕਬੂਤਰਾਂ ਤੇ ਪੰਛੀਆਂ ਨੇ ਆਪਣੇ ਆਲ੍ਹਣੇ ਬਣਾਏ ਸਨ, ਜਦਕਿ ਵਿਧਾਇਕ ਡਾ. ਸੋਹਲ ਵੱਲੋਂ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਸਿਵਲ ਸਰਜਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਏ ਅਤੇ ਐੱਸਐੱਮਓ ਸਮੇਤ ਕਈ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੈਂਟਰ ਦੀ ਖਸਤਾ ਹਾਲਤ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਂਦਿਆਂ ਝਾੜ ਵੀ ਪਾਈ ਗਈ।","PublishDate":"Sat, 14 Oct 2023 12:39:07 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9290396.html"},{"Title":"ਰੇਲ ਗੱਡੀ ਹੇਠ ਆਉਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਰੇਲ ਗੱਡੀ ਹੇਠ ਆਉਣ ਕਾਰਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦੋਂ ਕਿ ਇਕ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਬਠਿੰਡਾ-ਸਿਰਸਾ ਲਾਈਨ 'ਤੇ ਸ਼ੀਸ਼ ਮਹਿਲ ਕਾਲੋਨੀ ਨੇੜੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨ ਰੇਲ ਗੱਡੀ ਹੇਠਾਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲਿਆ ਗਿਆ। ਉਸ ਦੀ ਲਾਸ਼ ਦੇ ਟੁਕੜੇ-ਟੁਕੜੇ ਹੋ ਗਏ। ਸਹਾਰਾ ਹੈੱਡਕੁਆਰਟਰ ਵਿਖੇ ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਸਹਾਰਾ ਜਨ ਸੇਵਾ ਦੀ ਲਾਈਫ ਸੇਵਿੰਗ ਬਿ੍ਗੇਡ ਹੈਲਪਲਾਈਨ ਟੀਮ ਦੇ ਮੈਂਬਰ ਸੰਦੀਪ ਗੋਇਲ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ। ਇਕ ਮੋਟਰਸਾਈਕਲ ਟਰੈਕ  ਨੇੜੇ ਡਿੱਗਾ ਹੋਇਆ ਸੀ। ਇਕ ਅੌਰਤ ਨੇੜੇ ਹੀ ਸੁੱਤੀ ਹੋਈ ਸੀ। \n","PublishDate":"Sat, 14 Oct 2023 12:38:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9290395.html"},{"Title":"ਸੜਕਾਂ ਕਿਨਾਰੇ ਝੁੱਗੀਆਂ ਵਾਲੇ ਬੱਚਿਆਂ ਦੀ ਨਹੀਂ ਕਰਦੇ ਸੰਭਾਲ : ਗਿੱਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਸਬ ਇੰਸਪੈਕਟਰ ਮਨਦੀਪ ਸਿੰਘ ਮਿੰਟੂ ਗਿੱਲ ਨੇ ਕਿਹਾ ਕਿ ਜੋ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰ ਪ੍ਰਵਾਸ ਕਰ ਕੇ ਪੰਜਾਬ 'ਚ ਆ ਰਹੇ ਹਨ, ਬੇਸ਼ੱਕ ਉਹ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ 'ਚ ਵਡੇਰਾ ਰੋਲ ਨਿਭਾਅ ਰਹੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ 'ਚੋਂ ਬਹੁਤ ਸਾਰੇ ਸੜਕਾਂ ਦੇ ਕਿਨਾਰਿਆਂ 'ਤੇ ਜਨਤਕ ਥਾਵਾਂ ਨੂੰ ਰਹਿਣ ਲਈ ਅਪਣਾਉਂਦੇ ਹਨ। ਜਿਸ ਕਰ ਕੇ ਸੜਕਾਂ ਦੇ ਕਿਨਾਰਿਆਂ 'ਤੇ ਬਹੁਤ ਸਾਰੇ ਹਾਦਸੇ ਹੋ ਰਹੇ ਹਨ ਤੇ ਨਾਲ ਹੀ ਪੰਜਾਬ ਦੇ ਸ਼ਹਿਰਾਂ ਦੀ ਸਾਫ-ਸਫ਼ਾਈ ਪ੍ਰਭਾਵਿਤ ਹੋਈ ਹੈ।","PublishDate":"Sat, 14 Oct 2023 12:38:06 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-roadside-slum-dwellers-do-not-take-care-of-their-children-mintu-gill-9290394.html"},{"Title":"ਦੋ ਰੋਜ਼ਾ ਰਾਸ਼ਟਰੀ ਕਾਨਫੰਰਸ ਸੰਪੰਨ","Content":"ਆਈ.ਈ.ਟੀ. ਭੱਦਲ ਟੈਕਨੀਕਲ ਕੈਂਪਸ ਦੇ ਫਾਰਮੇਸੀ ਕਾਲਜ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਫਾਰਮਾਸਿਊਟੀਕਲ ਸਾਇੰਸਿਸ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਜਤਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਡੀ ਨੋਵੋ ਡਰੱਗ ਡਿਜ਼ਾਈਨ, ਡਰੱਗ ਰੀਪ੍ਰਪੋਜਿੰਗ ਅਤੇ ਬਾਇਓਐਕਟੀਵਿਟੀ-ਗਾਈਡਿਡ ਆਈਸੋਲੇਸ਼ਨ: ਮੌਕੇ, ਚੁਣੌਤੀਆਂ ਅਤੇ ਅੱਗੇ ਵਧਣ ਦਾ ਰਾਹ' ਵਿਸ਼ੇ ਉੱਤੇ 13 ਤੋਂ 14 ਅਕਤੂਬਰ ਨੂੰ ਕਰਵਾਈ ਗਈ ਦੂਸਰੀ ਦੋ ਦਿਨਾਂ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਅੱਜ ਸਫਲਤਾਪੂਰਵਕ ਸੰਪੰਨ ਹੋ ਗਈ।","PublishDate":"Sat, 14 Oct 2023 12:38:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-national-confrence-9290393.html"},{"Title":"ਈਈਟੀ 5994 ਯੂਨੀਅਨ ਦੇ ਪੱਕੇ ਮੋਰਚਾ ਦਾ ਚੌਥਾ ਦਿਨ : ਸਰਕਾਰ ਵੱਲੋਂ ਪੈਨਲ ਮੀਟਿੰਗ ਲਈ ਸੱਦਾ","Content":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ 5994 ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਵੱਲੋਂ ਸਕੂਲੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਦੇ ਪਿੰਡ ਗੰਭੀਰਪੁਰ ਵਿਖੇ ਲਗਾਏ ਪੱਕੇ ਮੋਰਚੇ ਦੇ ਚੌਥੇ ਦਿਨ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੈਨਲ ਮੀਟਿੰਗ ਲਈ ਸੱਦਾ ਭੇਜਿਆ ਗਿਆ ਹੈ, ਜੋ ਮੰਗਲਵਾਰ ਨੂੰ ਹੋਵੇਗੀ।","PublishDate":"Sat, 14 Oct 2023 12:35:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ett-teachers-union-9290392.html"},{"Title":"ਬਰਸਾਤ ਨੇ ਕਿਸਾਨਾਂ ਅਤੇ ਆੜ੍ਹਤੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਵਧਾਈਆਂ","Content":"ਮੌਸਮ ਦੀ ਖਰਾਬੀ ਅਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੋਈ ਬਰਸਾਤ ਨੇ ਕਿਸਾਨਾਂ ਅਤੇ ਆੜ੍ਹਤੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਵਧਾ ਦਿੱਤੀਆਂ ਹਨ। ਬਰਸਾਤ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਚਿਹਰਿਆਂ 'ਤੇ ਪੇ੍ਸ਼ਾਨੀ ਲਿਆ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਨਾਜ ਮੰਡੀ ਬਟਾਲਾ ਵਿਖੇ ਬਰਸਾਤ ਨੇ ਖਰੀਦ ਦਾ ਕੰਮ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਮੌਸਮ ਸਾਫ ਹੋਣ ਕਰਕੇ ਪਰਮਲ ਦੀ ਵਢਾਈ ਦਾ ਕੰਮ ਜੋਰਾਂ 'ਤੇ ਚੱਲ","PublishDate":"Sat, 14 Oct 2023 12:33:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-rains-increased-the-hardships-of-farmers-and-farmers-9290391.html"},{"Title":"ਗੁਰੂਘਰੋਂ ਪਰਤ ਰਹੀਆਂ ਮਾਂ-ਧੀ ਕੋਲੋਂ ਖੋਹਿਆ ਪਰਸ","Content":"ਤੇਜਿੰਦਰ ਸਿੰਘ ਬੱਬੂ, ਝਬਾਲ : ਚੋਰੀ ਅਤੇ ਲੁੱਟ-ਖੋਹ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਅਤੇ ਨਸ਼ਿਆਂ ਨੂੰ ਰੋਕਣ 'ਚ ਜਿਥੇ ਪੁਲਿਸ ਨਾਕਾਮ ਸਾਬਿਤ ਹੋ ਰਹੀ ਹੈ, ਉਥੇ ਹੀ ਆਏ ਦਿਨ ਝਪਟਮਾਰ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰਾਹਗੀਰ ਨੂੰ ਆਪਣੀ ਲੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਬਣਾ ਰਹੇ ਹਨ।","PublishDate":"Sat, 14 Oct 2023 12:31:59 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9290390.html"},{"Title":"ਰਾਏਪਰੀਅਨ ਕਾਨੂੰਨ ਦਾ ਨਾਂ ਲੈਣ ਤੋਂ ਵੀ ਡਰਨ ਵਾਲਿਆਂ ਦੀ ਫ਼ੜ: SYL ਲਈ ਕੇਂਦਰੀ ਟੀਮ ਨੂੰ ਸਰਵੇ ਨਹੀਂ ਕਰਨ ਦਿਆਂਗੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਹਰਪਾਲ ਚੀਮਾ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕੀ ਸੁਧਾਰ ਮੰਤਰੀ ਅਮਨ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਅੱਜ ਕਿਹਾ ਕਿ 20-21 ਅਕਤੂਬਰ","PublishDate":"Sat, 14 Oct 2023 12:53:03 +00:00","Link":"http://punjabnewsusa.com/13417/top-news/%e0%a8%b0%e0%a8%be%e0%a8%8f%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a9%88/"},{"Title":"ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਦੇ ਹਮਲੇ ’ਚ ਇਕ ਪੱਤਰਕਾਰ ਦੀ ਮੌਤ ਤੇ 6 ਜ਼ਖ਼ਮੀ","Content":"ਬੇਰੂਤ: ਲਬਿਨਾਨ ਦੇ ਦੱਖਣੀ ਪਿੰਡ ਅਲਮਾ ਅਲ-ਸ਼ਾਬ ‘ਤੇ ਇਜ਼ਰਾਇਲੀ ਹਮਲਿਆਂ ਵਿੱਚ ਲਬਿਨਾਨੀ ਫੋਟੋਗ੍ਰਾਫਰ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਛੇ ਪੱਤਰਕਾਰ","PublishDate":"Sat, 14 Oct 2023 12:49:52 +00:00","Link":"http://punjabnewsusa.com/13411/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%87%e0%a8%b2%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a9%8c%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%87/"},{"Title":"ਅਗਲੇ 2-3 ਦਿਨਾਂ ਦੌਰਾਨ ਜੰਮੂ ਕਸ਼ਮੀਰ ਤੇ ਹਿਮਾਚਲ ’ਚ ਭਾਰੀ ਬਰਫ਼ਬਾਰੀ ਅਤੇ ਪੰਜਾਬ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਜ਼ੋਰਦਾਰ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਮੌਸਮ ਵਿਭਾਗ (ਆਈਐੱਮਡੀ) ਨੇ ਅਗਲੇ ਦੋ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੌਰਾਨ ਜੰਮੂ-ਕਸ਼ਮੀਰ, ਲੱਦਾਖ ਅਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਕੁਝ","PublishDate":"Sat, 14 Oct 2023 12:46:10 +00:00","Link":"http://punjabnewsusa.com/13412/india-news/%e0%a8%85%e0%a8%97%e0%a8%b2%e0%a9%87-2-3-%e0%a8%a6%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b8%e0%a8%bc/"},{"Title":"ਸਰਕਾਰੀ ਪਿਸਤੌਲ ਗਾਇਬ ਹੋਣ ਕਰਕੇ ਕਪੂਰਥਲਾ ਦੇ ਸਿਟੀ ਥਾਣਾ ਦੇ ਏ.ਐਸ.ਆਈ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਕਪੂਰਥਲਾ: ਕਪੂਰਥਲਾ ਸਿਟੀ ਥਾਣਾ-2 ਵਿੱਚ ਤਾਇਨਾਤ ਇੱਕ ਏਐਸਆਈ ਖ਼ਿਲਾਫ਼ ਵਿਭਾਗ ਵਲੋਂ ਮਿਲੇ ਅਸਲੇ ਨੂੰ ਗੁੰਮ ਕਰਨ ਦੇ ਚੱਲਦੇ ਸਿਟੀ ਥਾਣਾ-1","PublishDate":"Sat, 14 Oct 2023 12:41:08 +00:00","Link":"http://punjabnewsusa.com/13404/punjab-news/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%aa%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a9%8c%e0%a8%b2-%e0%a8%97%e0%a8%be%e0%a8%87%e0%a8%ac-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%b0/"},{"Title":"ਅਲਕਾਇਦਾ ਤੋਂ ਵੀ ਬਦਤਰ ਹੈ ਹਮਾਸ : ਬਾਈਡਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਜੋ ਬਾਈਡਨ ਨੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਫ਼ਲਸਤੀਨੀ ਖਾੜਕੂ ਜਥੇਬੰਦੀ ਹਮਾਸ ਅਲਕਾਇਦਾ ਤੋਂ ਵੀ ਬਦਤਰ ਹੈ।","PublishDate":"Sat, 14 Oct 2023 12:36:45 +00:00","Link":"http://punjabnewsusa.com/13397/features-news/%e0%a8%85%e0%a8%b2%e0%a8%95%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%80-%e0%a8%ac%e0%a8%a6%e0%a8%a4%e0%a8%b0-%e0%a8%b9%e0%a9%88-%e0%a8%b9%e0%a8%ae%e0%a8%be/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ‘ਚ ਲੁੱਟ-ਖੋਹ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 5 ਮੈਂਬਰ ਕਾਬੂ, ਇੱਕ ਮੌਕੇ ਤੋਂ ਫਰਾਰ","Content":"ਫਿਰੋਜ਼ਪੁਰ &#8211; ਪੰਜਾਬ ਦੀ ਫ਼ਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਨੇ ਲੁੱਟ-ਖੋਹ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 5 ਮੈਂਬਰਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਵਿਚ ਸਫ਼ਲਤਾ ਹਾਸਲ","PublishDate":"Sat, 14 Oct 2023 12:33:15 +00:00","Link":"http://punjabnewsusa.com/13389/punjab-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f-%e0%a8%96%e0%a9%8b%e0%a8%b9-%e0%a8%95%e0%a8%b0%e0%a8%a8/"},{"Title":"ਭਾਰਤ ਨੇ ਚਾਰ ਦਹਾਕੇ ਬਾਅਦ ਸ੍ਰੀਲੰਕਾ ਨਾਲ ਕਿਸ਼ਤੀ ਸੇਵਾ ਬਹਾਲ ਕੀਤੀ","Content":"ਨਾਗਪੱਤੀਨਮ/ਨਵੀਂ ਦਿੱਲੀ: ਸ੍ਰੀਲੰਕਾ ’ਚ ਗ੍ਰਹਿ ਯੁੱਧ ਕਾਰਨ ਰੁਕ ਜਾਣ ਤੋਂ ਬਾਅਦ 40 ਸਾਲਾਂ ਬਾਅਦ ਭਾਰਤ ਅਤੇ ਟਾਪੂ ਦੇਸ਼ ਵਿਚਕਾਰ ਸਨਿਚਰਵਾਰ","PublishDate":"Sat, 14 Oct 2023 12:32:41 +00:00","Link":"http://punjabnewsusa.com/13388/features-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%b9%e0%a8%be%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b8%e0%a9%8d%e0%a8%b0/"},{"Title":"ਬੰਗਾ ‘ਚ ਨੌਜਵਾਨ ਦਾ ਦਿਨ-ਦਿਹਾੜੇ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ","Content":"ਬੰਗਾ : ਬੰਗਾ ਵਿਚ ਵੱਡੀ ਵਾਰਦਾਤ ਵਾਪਰੀ ਹੈ। ਇਥੇ ਨੇੜਲੇ ਪਿੰਡ ਖਮਾਚੋਂ ਦੇ ਨੌਜਵਾਨ ਦਾ ਬੜੀ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ ਕੀਤਾ","PublishDate":"Sat, 14 Oct 2023 12:29:41 +00:00","Link":"http://punjabnewsusa.com/13385/features-news/%e0%a8%ac%e0%a9%b0%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a9%9c/"},{"Title":"ਲੁਧਿਆਣਾ ‘ਚ ਬੈਂਕ ਮੁਲਾਜ਼ਮ ਮੁਨੀਸ਼ ਸ਼ਰਮਾ ਨਿਕਲਿਆ ਨਸ਼ਾ ਤਸਕਰ, 86 ਲੱਖ ਦੀ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"ਲੁਧਿਆਣਾ: ਲੁਧਿਆਣਾ ਵਿਚ ਇਕ ਨਿੱਜੀ ਬੈਂਕ ਦੇ ਲੋਨ ਵਿਭਾਗ ਦਾ ਇਕ ਮੁਲਾਜ਼ਮ ਹੈਰੋਇਨ ਸਮੱਗਲਰ ਨਿਕਲਿਆ ਹੈ। ਸਪੈਸ਼ਲ ਟਾਸਕ ਫੋਰਸ (ਐੱਸ.","PublishDate":"Sat, 14 Oct 2023 12:26:53 +00:00","Link":"http://punjabnewsusa.com/13382/features-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%ae-%e0%a8%ae%e0%a9%81/"},{"Title":"ਦਿੱਲੀ ਦੇ ਉਪ ਰਾਜਪਾਲ ਨੇ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਹਰਿਆਣਾ ਤੇ ਪੰਜਾਬ ਦੇ CM ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਦੇ ਉਪ ਰਾਜਪਾਲ ਵੀਕੇ ਸਕਸੈਨਾ ਨੇ ਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਪੈਦਾ ਹੋਣ ਵਾਲੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਰੋਕਣ ਲਈ","PublishDate":"Sat, 14 Oct 2023 12:26:10 +00:00","Link":"http://punjabnewsusa.com/13374/features-news/%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%89%e0%a8%aa-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]