[{"Title":"Samsung Galaxy Tab S6 ਡਿਊਲ ਕੈਮਰੇ ਦੇ ਨਾਲ ਜਲਦ ਦੇਵੇਗਾ ਭਾਰਤ 'ਚ ਦਸਤਕ","Content":"Samsung Galaxy Tab S6 ਨੂੰ S Pen stylus ਦੇ ਨਾਲ ਇਸ ਸਾਲ ਅਗਸਤ 'ਚ ਗਲੋਬਲ ਮਾਰਕੀਟ Ýਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 09 Oct 2019 10:51:43 +00:00","Link":"https://punjabi.jagran.com/technology/general-samsung-galaxy-tab-s6-will-soon-hit-india-with-a-dual-camera-8708333.html"},{"Title":"ਭਿ੍ਸ਼ਟਾਚਾਰ ਤੇ ਰਿਸ਼ਵਤ ਖੋਰੀ ਖ਼ਿਲਾਫ਼ ਧਰਨਾ ਅੱਜ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਚਰਨ ਸਿੰਘ ਫਿਰੋਜ਼ਪੁਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅ) ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਹੈੱਡ ਕੁਆਰਟਰ ਫਿਰੋਜਪੁਰ ਕੈਂਟ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। ਜਿਸ ਵਿਚ ਪਿਛਲੇ ਦਿਨੀਂ ਬਲਜੀਤ ਸਿੰਘ ਪਟਵਾਰੀ ਤੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਸਤੀਏ ਵਾਲਾ ਸਰਕਲ ਦਾ ਵਾਧੂ ਚਾਰਜ ਵਾਪਸ ਨਾ ਲੈਣਾ ਅਤੇ ਦਫਤਰ ਵਿਚ ਕੁਝ ਅਫਸਰਾਂ ਅਤੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਲਈ ਜਾਂਦੀ ਬੇਧੜਕ ਰਿਸ਼ਵਤ ਨੂੰ ਬੰਦ ਕਰਾਉਣ ਸਬੰਧੀ ਵਿਚਾਰਾਂ ਹੋਈਆਂ।","PublishDate":"Wed, 09 Oct 2019 10:51:24 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-today-protest-8708337.html"},{"Title":"ਸਿੱਖ ਕੌਮ ਦਾ ਵਧਾਇਆ ਮਾਨ, ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਡਾ. ਮਨਮੋਹਨ ਸਿੰਘ ਸਮੇਤ 550 ਹਸਤੀਆਂ ਦਾ ਹੋਵੇਗਾ ਸਨਮਾਨ","Content":"ਸ੍ਰੀ ਗੁੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਦੇਸ਼-ਵਿਦੇਸ਼ 'ਚ ਸਿੱਖ ਕੌਮ ਦਾ ਮਾਣ ਵਧਾਉੁਣ ਵਾਲੀਆਂ 550 ਸਿੱਖ ਹਸਤੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 09 Oct 2019 10:50:19 +00:00","Link":"https://punjabi.jagran.com/religion/550th-prakash-parv-550-sikh-personalities-honoured-on-550th-birth-anniversary-of-guru-nanak-dev-ji-8708215.html"},{"Title":"ੇਮੁਸ਼ਕਲਾਂ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ\n","Content":"ਪ੍ਰਦੀਪ ਭਨੋਟ, ਨਵਾਂਸ਼ਹਿਰ : ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਟਰੈਿਫ਼ਕ ਸੁਪਰਵਾਈਜ਼ਰ ਸਟਾਫ਼ ਯੂਨੀਅਨ ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਇੰਸਪੈਕਟਰ ਤਰਸੇਮ ਲਾਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ, ਜਿਸ ਵਿਚ ਡਿਪੂ ਦੇ ਸਬ-ਇੰਸਪੈਕਟਰ ਅਤੇ ਇੰਸਪੈਕਟਰ ਸਟਾਫ ਸ਼ਾਮਲ ਹੋਏ। ਮੀਟਿੰਗ ਵਿਚ ਇੰਸਪੈਕਟਰ ਤਰਸੇਮ ਲਾਲ ਵੱਲੋਂ ਸਬ-ਇੰਸਪੈਕਟਰ ਅਤੇ ਇੰਸਪੈਕਟਰ ਸਟਾਫ਼ ਨੂੰ ਪੇਸ਼ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸਬੰਧੀ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਮਸਲਿਆਂ ਜਿਵੇਂ ਕਿ ਕੰਡਕਟਰ ਪੱਕੇ ਅਤੇ ਕੱਚੇ ਸਟਾਫ ਦੀ ਜੇਕਰ 20 ਰੁਪਏ ਤਕ ਦੀ ਰਿਪੋਰਟ ਹੋ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਕੰਡਕਟਰ ਨੂੰ ਮੁਅਤਲ ਜਾਂ ਡਿਊਟੀ ਤੋਂ ਫਾਰਗ ਨਾ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਉਸ ਨੂੰ ਮੁੱਖ ਦਫ਼ਤਰ ਵੱਲੋਂ ਜੁਰਮਾਨਾ ਕਰ ਕ","PublishDate":"Wed, 09 Oct 2019 10:49:21 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-roadways-worker-union-meeting-8708336.html"},{"Title":"ਕੈਮਿਸਟਰੀ ਲਈ ਨੋਬੇਲ ਪੁਰਸਕਾਰ ਦਾ ਐਲਾਨ, ਤਿੰਨ ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਨੋਬੇਲ ਕਮੇਟੀ ਨੇ ਕਿਹਾ, 'ਲਿਥੀਅਮ ਆਇਨ ਬੈਟਰੀ ਨੇ ਸਾਡੇ ਜੀਵਨ 'ਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਦਿੱਤੀ ਹੈ ਤੇ ਇਸ ਦੀ ਵਰਤੋਂ ਮੋਬਾਈਲ ਫੋਨ ਤੋਂ ਲੈ ਕੇ ਲੈਪਟਾਪ ਤੇ ਇਲੈਕਟ੍ਰਨਿਕ ਵਾਹਨਾਂ ਤਕ ਹਰ ਚੀਜ਼ 'ਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।' ","PublishDate":"Wed, 09 Oct 2019 10:48:04 +00:00","Link":"https://punjabi.jagran.com/world/usa-nobel-prize-for-chemistry-announced-three-scientists-honored-8708334.html"},{"Title":"ਲੈਫਟੀਨੈਂਟ ਪਰਦੀਪ ਸਿੰਘ ਸਾਧੁਚੱਕ ਸਕੂਲ ਦਾ ਚਮਕਦਾ ਸਿਤਾਰਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਸੈ ਸਿ) ਰਾਕੇਸ਼ ਬਾਲਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਹਰ ਖੇਤਰ 'ਚ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੂਲ ਮੁਖੀ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਤੇ ਹਿੰਦੁਸਤਾਨ ਸਕਾਊਟਸ ਐਂਡ ਗਾਈਡਜ਼ ਦੇ ਸਟੇਟ ਸੰਯੁਕਤ ਸਕੱਤਰ ਅਮਰਜੀਤ ਸਿੰਘ ਪੁਰੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਸਕੂਲ ਦੇ ਸਾਲ 2001 ਸੈਸ਼ਨ ਦੇ ਵਿਦਿਆਰਥੀ ਪਰਦੀਪ ਸਿੰਘ ਨੇ ਭਾਰਤੀ ਫੌਜ 'ਚ ਕਮਿਸ਼ਨ ਹਾਸਲ ਕਰ ਕੇ ਬਤੌਰ ਲੈਫਟੀਨੈਂਟ ਦਾ ਅਹੁਦਾ ਦੂਸਰੀ ਅਰੁਨਾਚਲ ਸਕਾਊਟਸ ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿਖੇ ਸੰਭਾਲ ਕੇ ਪਿੰਡ ਸਾਧੂਚੱਕ ਤੇ ਜ਼ਿਲ੍ਹੇ ਦਾ ਨਾਂ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ।\n","PublishDate":"Wed, 09 Oct 2019 10:47:18 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708335.html"},{"Title":"Instagram App Update : ਹੱਟ ਜਾਵੇਗਾ ਇਹ ਖ਼ਾਸ ਫੀਚਰ, ਯੂਜਰਜ਼ ਨੂੰ ਹੋ ਸਕਦੀ ਹੈ ਪਰੇਸ਼ਾਨੀ","Content":"ਯੂਜਰਜ਼ ਦੀ Privacy ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖ ਕੇ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਇਹ ਫੀਚਰ ਕਿਸੇ ਪੋਸਟ 'ਤੇ ਆਉਣ ਵਾਲੇ ਅਪਮਾਨਜਨਕ ਟਿੱਪਣੀ ਜਾ ਪੋਸਟ ਨੂੰ ਰੋਕਣ 'ਚ ਮਦਦ ਕਰਦਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:44:27 +00:00","Link":"https://punjabi.jagran.com/technology/general-instagram-app-removing-its-following-activity-tab-8708330.html"},{"Title":"ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਦੁਸਹਿਰਾ\n","Content":"ਜਸਵਿੰਦਰ ਕੌਰ ਗੁਣਾਚੌਰ, ਮੁਕੰਦਪੁਰ : ਆਪਣੀ ਮਿਆਰੀ ਸਿੱਖਿਆ ਰਾਹੀਂ ਵੱਖਰੀ ਪਛਾਣ ਬਣਾ ਚੁਕੇ ਰਾਜਾ ਸਾਹਿਬ ਪਬਲਿਕ ਸਕੂਲ ਿਝੰਗੜਾਂ ਵਿਖੇ ਦੁਸਹਿਰਾ ਸ਼ਰਧਾ ਅਤੇ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਤਿਉਹਾਰ ਦੌਰਾਨ ਅਧਿਆਪਕਾ ਮਮਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਤੀਸਰੀ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਗਵਾਨ ਸ਼੍ਰੀ ਰਾਮ ਅਤੇ ਮਾਤਾ ਸੀਤਾ ਜੀ ਦੇ ਪਹਿਰਾਵੇ ਵਿਚ ਸੁੰਦਰ ਨਾਟਕ ਖੇਡਿਆ। ਉਪਰੰਤ ਵੱਖ-ਵੱਖ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦੁਸਹਿਰੇ ਨਾਲ ਸਬੰਧਤ ਕਥਾ ਬਾਰੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿਚ ਵਿਸਥਾਰ ਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਪਿ੍ਰੰਸੀਪਲ ਤਰਜੀਵਨ ਸਿੰਘ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹਮੇਸ਼ਾ ਚੰਗੇ ਕੰਮ ਕਰਨ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ ਅਤੇ ਆਪਣੇ ਵਿਚੋਂ ਬੁਰਾਈਆਂ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦਾ ਸੰਦ","PublishDate":"Wed, 09 Oct 2019 10:40:16 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-dusehra-fest-8708332.html"},{"Title":"ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ 'ਚ ਝਾਂਵਾ ਕਬੱਡੀ ਕੱਲਬ ਦੀ ਚੜ੍ਹਤ","Content":"ਹਰਪਾਲ ਭੱਟੀ, ਗੜ੍ਹਦੀਵਾਲਾ : ਸ਼੍ਰੀ ਰਾਮ ਕਥਾ ਦੁਸਹਿਰਾ ਕਮੇਟੀ ਅਤੇ ਸਪੋਰਟਸ ਕੱਲਬ ਪਿੰਡ ਜੌਹਲ ਵਲੋਂ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਤੇ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਤੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਜੋਹਲਾ ਵਿਖੇ ਦੋ ਰੋਜ਼ਾ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਜਿਸ 'ਚ 40 ਕਰੀਬ ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਕਰਵਾਏ ਫਾਈਨਲ ਮੈਚਾਂ 'ਚ 58 ਕਿਲੋਂ ਭਾਰ ਵਰਗ 'ਚ ਜੌਹਲਾ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲਾ ਅਤੇ ਧਾਰੀਵਾਲ ਵੇਟ ਦੀ ਟੀਮ ਨੇ ਦੂਸਰਾ ਤੇ 68 ਕਿੱਲੋ ਭਾਰ ਵਰਗ 'ਚ ਤੁਗਲਵਾਲ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲਾ ਤੇ ਿਢੱਲਵਾਂ ਦੀ ਟੀਮ ਦਸੂਰਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਰਵਾਏ ਓਪਨ ਕਲੱਬਾਂ 'ਚ ਮੈਚਾਂ 'ਚ ਝਾਂਵਾ ਕਬੱਡੀ ਕਲੱਬ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕਰ ਕੇ","PublishDate":"Wed, 09 Oct 2019 10:38:14 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-chawan-kabaddi-club-shines-in-kabaddi-tournament-8708331.html"},{"Title":"ਦੂਜਿਆਂ ਦਾ Traffic Challan ਕੱਟ ਰਹੇ ਪੁਲਿਸਵਾਲੇ ਨੂੰ ਆਖਿਰ ਕਿਉਂ ਕੱਟਣਾ ਆਪਣੀ ਬਾਈਕ ਦਾ ਚਲਾਨ","Content":"ਨਵਾਂ ਮੋਟਰ ਵ੍ਹੀਕਲ ਐਕਟ ਭਾਰਤ ਦੇ ਕਈ ਸੂਬਿਆਂ 'ਚ 1 ਸਤੰਬਰ ਤੋਂ ਲਾਗੂ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਨੂੰ ਤੋੜਨ 'ਤੇ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ 10 ਗੁਣਾ ਜ਼ਿਆਦਾ ਟ੍ਰੈਫਿਕ ਚਲਾਨ ਕੱਟ ਰਹੀ ਹੈ। ","PublishDate":"Wed, 09 Oct 2019 10:37:00 +00:00","Link":"https://punjabi.jagran.com/technology/general-police-inspector-has-cut-his-own-traffi-challan-8708328.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]