[{"Title":"ਡੇਅਰੀ ਫਾਰਮਰ ਦੀ ਸਫਲਤਾ ਦਾ ਰਾਜ, ਦੱੁਧ ਦਾ ਸਿੱਧਾ ਮੰਡੀਕਰਨ : ਸਿੱਧੂ","Content":"ਡੇਅਰੀ ਫਾਰਮਰ ਦੀ ਸਫਲਤਾ ਦਾ ਰਾਜ, ਦੱੁਧ ਦਾ ਸਿੱਧਾ ਮੰਡੀਕਰਨ ਹੈ। ਦੱੁਧ ਦੇ ਪਦਾਰਥਾਂ ਦਾ ਸਿੱਧਾ ਮੰਡੀਕਰਨ ਤੇ ਵਿਸ਼ੇਸ਼ ਕਰਕੇ ਘਰਾਂ ਤਕ ਪਹੁੰਚ ਕਰਨਾ ਦੁੱਧ ਉਤਪਾਦਕਾਂ ਲਈ ਨਾ ਕੇਵਲ ਆਮਦਨ ਵਧਾਉਣ ਲਈ ਲਾਹੇਵੰਦ ਹੈ ਸਗੋਂ ਇਸ ਨਾਲ ਵਿਚੋਲਿਆਂ ਦੀ ਮਾਰ ਤੋਂ ਵੀ ਬਚਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਗੱਲ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਇਥੇ ਪਸ਼ੂ ਪਾਲਣ, ਮੱਛੀ ਪਾਲਣ ਤੇ ਡੇਅਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪਿੰਡ ਪਰਖਾਲੀ ਦੇ ਭੰਗੂ ਡੇਅਰੀ ਫਾਰਮ ਵਿਖੇ ਕੀਤਾ","PublishDate":"Sat, 19 Jan 2019 11:22:54 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-dairy-and-development-minister-balbir-singh-come-roopnagarr-8632158.html"},{"Title":"ਵਾਹਗਿਓਂ ਪਾਰ","Content":"ਪਰਮਜੀਤ ਸਿੰਘ ਸਾਸਨ\nਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਉਸਾਰੀ ਦਾ ਕੰਮ ਵੱਡੇ ਪਰਮਜੀਤ ਸਿੰਘ ਸਾਸਨ\nਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਉਸਾਰੀ ਦਾ ਕੰਮ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਜਾਰੀ\nਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ\nਪੱਧਰ 'ਤੇ ਜਾਰੀ\nਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ","PublishDate":"Sat, 19 Jan 2019 11:22:53 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-vahgion-paar-8632157.html"},{"Title":"ਪਟਵਾਰ ਯੂਨੀਅਨ ਦਾ ਕੈਲੰਡਰ ਅਤੇ ਡਾਇਰੀ ਰਿਲੀਜ਼","Content":"ਦਿ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਅੰਮਿ੫ਤਸਰ ਦੇ ਪ੫ਧਾਨ ਕੁਲਵੰਤ ਸਿੰਘ ਡੇਹਰੀਵਾਲ ਵੱਲੋਂ ਆਪਣੀ ਟੀਮ ਨਾਲ ਲੈ ਕੇ ਨਵੇਂ ਸਾਲ ਦਾ ਜਥੇਬੰਦਕ ਕਲੰਡਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅੰਮਿ੫ਤਸਰ    ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਪਾਸੋਂ ਜਾਰੀ ਕਰਵਾਇਆ ਗਿਆ । ਇਸ ਸਬੰਧ ਵਿਚ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜਿਲਾ ਪ੫ੈਸ ਸੱਕਤਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦਸਿਆ ਕਿ ਇਸ ਮੌਕੇ  ਏਡੀਸੀ ਹਿਮਾਸ਼ੂ ਅਗਰਵਾਲ, ਡੀਆਰਉ ਮੁਕੇਸ਼ ਸ਼ਰਮਾ, ਆਲ ਇੰਡੀਆ ਪਟਵਾਰੀ ਅਤੇ ਕਾਨੂੰਗੋ ਮਹਾਂ ਸੰਘ ਦੇ ਪ੫ਧਾਨ ਅਤੇ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੫ਧਾਨ ਨਿਰਮਲਜੀਤ ਸਿੰਘ ਬਾਜਵਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਿਲ ਹੋਏ।","PublishDate":"Sat, 19 Jan 2019 11:20:53 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-calander-and-diary-released-8632156.html"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ ਪੁੱਤਰ ਨੂੰ ਮਾਰੀ ਗੋਲੀ","Content":"<p>ਗੁਰਪ੫ੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ </p>\n<p> ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੀ ਰੰਜਿਸ਼ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡ ਚਾਹਲ ਗਿੱਲ ਵਿਚ ਗੋਲੀ ਚੱਲਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮਾਮਲਾ ਬੀਤੀ ਦੇਰ ਰਾਤ ਦਾ ਹੈ। ਗੋਲੀ ਲੱਗਣ ਵਾਲਾ ਮੌਜੂਦਾ ਸਰਪੰਚ ਦਾ ਪੁੱਤਰ ਹੈ। ਇਸ ਦੌਰਾਨ ਜ਼ਖ਼ਮੀ ਨੂੰ ਦੇਰ ਰਾਤ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਜਿੱਥੇ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਅੰਮਿ੫ਤਸਰ ਦੇ ਗੁਰੂ ਨਾਨਕ ਹਸਪਤਾਲ ਵਿਚ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਗੋਲੀ ਲੱਗਣ ਵਾਲੇ ਦੀ ਪਛਾਨ ਲਖਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਅਮਰੀਕ ਸਿੰਘ ਵਜੋਂ ਹੋਈ। </p>\n<p> ਥਾਣਾ ਕਾਦੀਆਂ ਦੀ ਪੁਲਿਸ ਨੇ ਜ਼ਖ਼ਮੀ ਲਖਵਿੰਦਰ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੇ ਬਿਆਨਾਂ ਦੇ ਕੇਸ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਥਾਣਾ ","PublishDate":"Sat, 19 Jan 2019 11:19:52 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-attack-on-sarpanch-son-8632155.html"},{"Title":"ਲੜਕੀਆਂ ਦੀ ਗਿਣਤੀ ਘਟਣਾ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ","Content":"ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੌਰਭ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਸਮਾਜ ਵਿਚ ਲੜਕੀਆਂ ਦੀ ਗਿਣਤੀ ਲੜਕਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਲਗਾਤਾਰ ਘੱਟ ਰਹੀ ਹੈ ਜੋ ਕਿ ਇਕ ਗੰਭੀਰ ਚਿੰਤਾਂ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਇਸ ਨਾਲ ਸਮਾਜ ਵਿਚ ਅਸੰਤੁਲਨ ਪੈਦਾ ਹੋ ਰਿਹਾ ਹੈ ਜੋ ਕਿ ਸਮਾਜ ਲਈ ਸਹੀ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 11:19:15 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-meeting-on-boy-and-girl-child-ratio-8632151.html"},{"Title":"ਪੰਜਾਬ ਜਲਦ ਤਰੱਕੀ ਤੇ ਖੁਸ਼ਹਾਲੀ ਦੀਆਂ ਰਾਹਾਂ 'ਤੇ ਹੋਵੇਗਾ : ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ","Content":"ਪੰਜਾਬ ਇਕ ਵਾਰ ਫਿਰ ਤਰੱਕੀ ਅਤੇ ਖ਼ੁਸ਼ਹਾਲੀ ਦੀਆਂ ਰਾਹਾਂ ਉੱਤੇ ਹੋਵੇਗਾ ਅਤੇ ਇਸ ਮਕਸਦ ਲਈ ਸਭਨਾਂ ਪੰਜਾਬੀਆਂ ਦਾ ਯੋਗਦਾਨ ਬਹੁਤ ਲੋਂੜੀਦਾ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 11:18:57 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-25th-punjabi-parwasi-day-celebrated-in-chandigarh-manpreet-singh-badal-chief-guest-8632136.html"},{"Title":"ਲਾਭ ਲੈਣ ਲਈ ਨਹੀਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ : ਰੰਧਾਵਾ","Content":"ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਸਿੱਖ ਹਲਕਿਆਂ ਵਿਚ ਆਏ ਦਿਨ ਸਿਆਸਤ ਗਰਮਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਚੱਲਦਿਆਂ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਸੱਕਤਰ ਕੁਲਵੰਤ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਭਾਰਤ ਦੇ ਗ੫ਹਿ ਮੰਤਰੀ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਸ਼੫ੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੫ਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਂਣ ਲਈ ਕਿਹਾ ਹੈ। ਰੰਧਾਵਾ ਨੇ ਗੱਲਬਾਤ ਰਾਹੀਂ ਦੱਸਿਆ ਕਿ ਬਦਨਿਤੀ ਨਾਲ ਲਾਭ ਲੈਣ ਲਈ ਸਿਆਸੀ ਆਗੂ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਨਹੀਂ ਕਰਵਾ ਰਹੇ। ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਗ੫ਹਿ ਮੰਤਰੀ ਨੂੰ ਚਿਠੀ ਲਿਖੀ ਹੈ ਅਤੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮਜੂਦਾ ਹਾਊਸ ਦਾ ਸਮਾਂ ਪੁੱਗ ਚੁੱਕਾ ਹੈ। ਇਸ ਲਈ ਬਿਨਾਂ ਦ","PublishDate":"Sat, 19 Jan 2019 11:16:51 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-ranchawa-talk-about-sgpc-election-delay-8632152.html"},{"Title":"ਵਿਰੋਧੀ ਧਿਰ ਦੀ ਰੈਲੀ 'ਚ ਮਮਤਾ ਬੋਲੀ- ਮੋਦੀ ਨੇ ਲਾਲੂ, ਅਖਿਲੇਸ਼, ਮਾਇਆਵਤੀ ਨੂੰ ਨਹੀਂ ਛੱਡਿਆ ਤਾਂ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਉਂ ਛੱਡੀਏ?","Content":"Mega opposition rally in Kolkata : ਇਸ ਰੈਲੀ 'ਚ ਕੇਂਦਰ 'ਚ ਹਾਕਮ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਹਰਾਉਣ ਬਾਰੇ ਮਹੱਤਵਪੂਰਨ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 11:16:46 +00:00","Link":"https://punjabi.jagran.com/national/general-live-updates-mamata-banerjee-mega-opposition-rally-in-kolkata-lb-8632104.html"},{"Title":"ਰੈਲੀ 'ਚ 'ਆਪ' ਵਰਕਰਾਂ ਦਾ ਇਕੱਠ ਵਿਰੋਧੀਆਂ ਨੂੰ ਦੰਦਲਾਂ ਪਾ ਦੇਵੇਗਾ - ਭਗਵੰਤ ਮਾਨ","Content":"ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਦੀ ਮਾਲਵਾ ਵਿੱਚ ਹੋਣ ਵਾਲੀ ਰੈਲੀ 20 ਜਨਵਰੀ ਨੂੰ ਬਰਨਾਲਾ ਦੀ ਅਨਾਜ ਮੰਡੀ 'ਚ ਹੋਵੇਗੀ ਜਦਕਿ ਦੂਜੀ ਦੋਆਬੇ ਦੀ ਰੈਲੀ ਗੜ੍ਹਸ਼ੰਕਰ 'ਚ ਫਰਵਰੀ ਮਹੀਨੇ ਅਤੇ ਤੀਜੀ ਵਿਸ਼ਾਲ ਰੈਲੀ ਮਾਝੇ 'ਚ ਅੰਮ੍ਰਿਤਸਰ ਜਾਂ ਜੰਡਿਆਲਾ ਵਿਖੇ ਫਰਵਰੀ ਮਹੀਨੇ ਹੀ ਹੋਵੇਗੀ।","PublishDate":"Sat, 19 Jan 2019 11:13:33 +00:00","Link":"https://punjabi.jagran.com/punjab/barnala-bhagwant-mann-aap-rally-on-20-january-8632141.html"},{"Title":"26 ਜਨਵਰੀ ਦੇ ਸਭਿਆਚਾਰ ਸਮਾਗਮ ਦਾ ਪੋਸਟਰ ਕੀਤਾ ਰਿਲੀਜ਼ ਕੀਤਾ","Content":"ਸਭਿਆਚਾਰ ਸਮਾਗਮ ਤੇ ਗਣਤੰਤਰ ਦਿਵਸ 26 ਜਨਵਰੀ ਦਾ ਪੋਸਟਰ ਡੀਐੱਸਪੀ ਮਨਵਿੰਦਰਬੀਰ ਸਿੰਘ ਨੇ ਰਿਲੀਜ ਕੀਤਾ। ਇਹ ਸਮਾਗਮ ਗਣਤੰਤਰ ਦਿਵਸ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਪੁਰਾਣੀ ਦਾਣਾ ਮੰਡੀ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਆਲ ਇੰਡੀਆ ਹਿੰਦੂ ਵੈੱਲਫੇਅਰ ਕਮੇਟੀ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਮਨਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Sat, 19 Jan 2019 11:12:49 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-poster-released-of-repulice-day-8632149.html"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"},{"Title":"ਸੀ.ਬੀ.ਆਈ. ਅਦਾਲਤ ਨੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰਕੈਦ ਨਹੀਂ ਸੁਣਾਈ ਪਰ…","Content":"<p>ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੂੰ ਰਾਮ ਚੰਦਰ ਛਤਰਪਤੀ ਦੇ ਕਤਲ ਲਈ ਬੀਤੇ ਦਿਨ ਤਿੰਨ ਹੋਰਨਾਂ ਨਾਲ ਸਜਾ ਸੁਣਾਈ ਗਈ। ਅੱਜ ਦੇ ਕਈ ਅਖਬਾਰਾਂ ਨੇ ਆਪਣੀਆਂ ਸੁਰਖੀਆਂ ਵਿਚ ਇਹ ਗੱਲ ਲਿਖੀ ਹੈ ਕਿ ਅਦਾਲਤ ਨੇ ਰਾਮ ਰਾਹੀਮ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-sentences/\">ਸੀ.ਬੀ.ਆਈ. ਅਦਾਲਤ ਨੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰਕੈਦ ਨਹੀਂ ਸੁਣਾਈ ਪਰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:24:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-sentences/"}]