[{"Title":"BSNL ਯੂਜ਼ਰਸ ਆਨਲਾਈਨ ਨਹੀਂ ਕਰ ਸਕਣਗੇ ਇਹ ਮਿਨੀਮਮ ਰਿਚਾਰਜ, ਇਨ੍ਹਾਂ ਸਰਕਲਜ਼ ਤੋਂ ਹਟਾਏ ਇਹ ਪਲਾਨ","Content":" BSNL  ਨੇ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਤੇ ਤੇਲੰਗਾਨਾ ਸਰਕਲ ਤੋਂ ਆਪਣਾ Rs 10 ਤੇ Rs20 ਦੇ ਟਾਕਟਾਈਮ ਰਿਚਾਰਜ ਪਲਾਨ ਹਟਾ ਦਿੱਤਾ ਹੈ। BSNL ਨੇ ਆਪਣੇ ਆਨਲਾਈਨ ਪੋਰਟਲ ਤੋਂ Rs 10 ਤੇ Rs 20 ਦੇ ਪਲਾਨਜ਼ ਹਟਾ ਦਿੱਤੇ ਹਨ ਪਰ ਫਿਰ ਵੀ ਖਪਤਕਾਰ ਫੀਜ਼ਿਕਸ ਵਾਊਚਰਜ਼ ਨਾਲ ਇਹ ਰਿਚਾਰਜ ਕਰਵਾ ਸਕਦੇ ਹਨ।","PublishDate":"Thu, 02 May 2019 07:29:46 +00:00","Link":"https://punjabi.jagran.com/technology/general-bsnl-removes-rs-10-rs-20-prepaid-recharge-packs-from-online-channels-8656632.html"},{"Title":"CBSE Class 12 Results 2019: ਬੋਰਡ ਨੇ ਐਲਾਨੇ ਨਤੀਜੇ, ਇੱਥੋਂ ਵੇਖੋ cbseresult.nic.in cbse.nic.in","Content":"ਸੀਬੀਐੱਸਸੀ ਨੇ ਜਮਾਤ 12ਵੀਂ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਲੱਖਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਤੀਜੇ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਇੰਤਜ਼ਾਰ ਸੀ। ਪਿਛਲੇ ਸਾਲ ਸੀਬੀਐੱਸਈ ਨੂੰ ਪੇਪਰ ਲੀਕ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਬੋਰਡ ਨੂੰ 12ਵੀਂ ਜਮਾਤ ਦੇ ਅਰਥ ਸ਼ਾਸਤਰ ਦੇ ਪੇਪਰ ਨੂੰ ਦੁਬਾਰਾ ਕਰਵਾਉਣਾ ਪਿਆ ਸੀ। ","PublishDate":"Thu, 02 May 2019 07:29:12 +00:00","Link":"https://punjabi.jagran.com/national/general-cbsc-class-12-results-2019-results-declared-by-the-board-8656630.html"},{"Title":"ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਮਨਦੀਪ ਸਿੰਘ ਮਾਂਗਟ ਸਾਥੀਆਂ ਸਮੇਤ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਚਮਕੌਰ ਸਾਹਿਬ ਹਲਕੇ 'ਚ ਚੰਗਾ ਸਿਆਸੀ ਅਧਾਰ ਰੱਖਣ ਵਾਲੇ ਨਗਰ ਪੰਚਾਇਤ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਮਨਦੀਪ ਸਿੰਘ ਮਾਂਗਟ ਧੜੇ ਦੇ ਪੰਜ ਕੌਂਸਲਰਾਂ ਨੂੰ ਅਕਾਲੀ ਦਲ 'ਚ ਰਸਮੀ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Thu, 02 May 2019 07:11:12 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-former-amandeep-singh-mangat-joins-akali-dal-8656631.html"},{"Title":"ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਨੇ ਘੇਰੀ ਸੰਤੋਖ ਸਿੰਘ ਚੌਧਰੀ ਦੀ ਕੋਠੀ, ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਕੀਤਾ ਗੇਟ ਬੰਦ","Content":"ਪੰਜਾਬ ਐਂਡ ਚੰਡੀਗੜ੍ਹ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਵੀਰਵਾਰ ਸਵੇਰੇ ਕਾਂਗਰਸ ਉਮੀਦਵਾਰ ਸੰਤੋਖ ਸਿੰਘ ਚੌਧਰੀ ਦੇ ਘਰ ਦਾ ਘਿਰਾਓ ਕੀਤਾ। ","PublishDate":"Thu, 02 May 2019 07:05:00 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-emloyess-unions-protest-in-house-of-congress-candidate-santokh-chaudhary-8656629.html"},{"Title":"ਸੰਨੀ ਦਿਓਲ ਪਹੁੰਚੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਕੀਤੇ ਦਰਸ਼ਨ","Content":"ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਸੰਨੀ ਦਿਓਲ ਅੱਜ ਸਵੇਰੇ ਗੁਰਦੁਆਰਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਇਸ ਮੌਕੇ ਸੰਨੀ ਦਿਓਲ ਨੂੰ ਸਿਰਪਾਓ ਤੇ ਸ਼ਮਸ਼ੀਰ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Thu, 02 May 2019 07:01:39 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-sunny-deol-at-golden-temple-8656623.html"},{"Title":"Cyclone Fani : ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ 'ਚ ਬਾਰਿਸ਼ ਸ਼ੁਰੂ, ਪੁਰੀ ਤੋਂ ਦੋ ਹੋਰ ਸਪੈਸ਼ਲ ਟਰੇਨਾਂ ਚਲਾਏਗਾ ਰੇਲਵੇ","Content":" Cyclone Fani ਨੇ ਬੇਹੱਦ ਭਿਆਨਕ ਰੂਪ ਧਾਰ ਲਿਆ ਹੈ ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਓਡੀਸ਼ਾ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ। ਇਸ ਦੀ ਆਮਦ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼, ਪੁਰੀ ਤੇ ਹੋਰ ਕੁਝ ਸ਼ਹਿਰਾਂ 'ਚ ਬਰਿਸ਼ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਸਵੇਰੇ 5 ਵਜੇ ਤਕ ਇਹ ਚੱਕਰਵਾਤ ਓਡੀਸ਼ਾ ਤੱਟ ਤੋਂ 450 ਕਿਮੀ ਦੂਰ ਸੀ ਤੇ ਖ਼ਦਸ਼ਾ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਦੁਪਹਿਰ ਤਕ ਇਹ ਓਡੀਸ਼ਾ ਦੇ ਗੋਪਾਲਪੁਰ ਤੇ ਚਾਂਦਬਲੀ ਵਿਚਾਲੇ ਤੱਟ ਨਾਲ ਟਕਰਾ ਸਕਦਾ ਹੈ।","PublishDate":"Thu, 02 May 2019 06:58:13 +00:00","Link":"https://punjabi.jagran.com/national/general-cyclone-fani-before-the-advent-of-cyclone-rain-starts-in-odisha-trains-run-by-special-trains-8656620.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਸਵਾਲ, ਕੀ ਰਮਜ਼ਾਨ ਮੌਕੇ ਤੜਕੇ 5 ਵਜੇ ਹੋ ਸਕਦੈ ਮਤਦਾਨ?","Content":"ਪੰਜਵੇਂ ਗੇੜ ਦੀਆਂ ਚੋਣਾਂ 6 ਮਈ ਨੂੰ ਹਨ। ਰਮਜ਼ਾਨ ਦੌਰਾਨ ਚੋਣ ਕਰਵਾਏ ਜਾਣ ਦਾ ਮੁੱਦਾ ਵੀਰਵਾਰ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਪਹੁੰਚ ਗਿਆ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪਟੀਸ਼ਨ 'ਤੇ ਸੁਣਵਾਈ ਕਰਦੇ ਹੋਏ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਵਿਚਾਰ ਕਰਨ ਨੂੰ ਕਿਹਾ ਹੈ। ਕੋਰਟ ਨੇ ਚੋਣ ਕਮਿਸ਼ਨ ਤੋਂ ਪੁੱਛਿਆ ਹੈ ਕਿ ਕੀ ਰਮਜ਼ਾਨ ਦੌਰਾਨ ਸਵੇਰੇ 7 ਵਜੇ ਦੀ ਬਜਾਏ ਤੜਕੇ 5 ਵਜੇ ਵੋਟਿੰਗ ਕਰਵਾਈ ਜਾ ਸ ਕਦੀ ਹੈ।","PublishDate":"Thu, 02 May 2019 06:48:55 +00:00","Link":"https://punjabi.jagran.com/national/general-the-supreme-court-asked-the-election-commission-can-ramayana-show-up-at-5-o-clock-voting-8656628.html"},{"Title":"BSF Recruitment 2019: 10ਵੀਂ ਪਾਸ ਲਈ 1072 ਅਸਾਮੀਆਂ, ਮਿਲ ਸਕਦੀ ਹੈ 81,000 ਤਕ ਤਨਖ਼ਾਹ","Content":"ਵਿਦੇਸ਼ ਵਿਭਾਗ (MEA) 14 ਮਈ ਨੂੰ ਹੈੱਡ ਕਾਂਸਟੇਬਲ (ਰੇਡੀਓ ਆਪਰੇਟਰ) ਤੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ (ਰੇਡੀਓ ਮਕੈਨਿਕ) ਦੇ ਅਹੁਦੇ ਲਈ ਸਿੱਧੀ ਭਰਤੀ ਸ਼ੁਰੂ ਕਰੇਗਾ। ਆਨਲਾਈਨ ਰਜਿਸਟ੍ਰੇਸ਼ਨ 14 ਮਈ 2019 ਨੂੰ 1 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਉਮੀਦਵਾਰ 12 ਜੂਨ 2019 ਨੂੰ ਰਾਤ 11.59 ਤਕ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Thu, 02 May 2019 06:43:52 +00:00","Link":"https://punjabi.jagran.com/national/general-bsf-recruitment-2019-1072-posts-for-the-10th-position-can-be-up-to-81000-celery-8656626.html"},{"Title":"ਹੁਣ ਸੰਨੀ ਦਿਓਲ ਦੇ ਨਾਂ 'ਤੇ ਦੁਵਿਧਾ, ਭਾਜਪਾ EVM ਤੋਂ ਬਦਲਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ ਨਾਮਜ਼ਦਗੀ ਵਾਲਾ ਨਾਂ","Content":"ਗੁਰਦਾਸਪੁਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਸੰਨੀ ਦਿਓਲ ਨੂੰ ਲੈ ਕੇ ਇਕ ਅਜੀਬ ਮੁਸ਼ਕਲ ਖੜ੍ਹੀ ਹੋ ਗਈ ਹੈ। ਸੰਨੀ ਨੇ ਚੋਣ ਲਈ ਆਪਣਾ ਨਾਮਜ਼ਦਗੀ ਅਜੇ ਸਿੰਘ ਧਰਮਿੰਦਰ ਦਿਓਲ ਨਾਮ ਤੋਂ ਦਾਖਲ ਕਰਵਾਈ ਹੈ। ਅਜਿਹੇ 'ਚ ਭਾਜਪਾ ਆਗੂਆਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕਿਤੇ ਵੋਟਰ ਉਨ੍ਹਾਂ ਦੇ ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਧੋਖਾ ਨਾ ਖਾ ਜਾਣ। ਅਜਿਹੇ 'ਚ ਭਾਜਪਾ ਚੌਕਸ ਹੋ ਗਈ ਹੈ। ਭਾਜਪਾ ਈਵੀਐੱਮ 'ਤੇ ਸੰਨੀ ਦਿਓਲ ਨਾਂ ਲਿਖਵਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ।","PublishDate":"Thu, 02 May 2019 06:40:20 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-sunny-deol-filed-nomination-on-another-name-8656627.html"},{"Title":"ਸੀਜ਼ਫਾਇਰ ਉਲੰਘਣਾ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ, ਪੁੰਛ 'ਚ ਪਾਕਿ ਨੇ ਫਿਰ ਸੁੱਟੇ ਮੋਰਟਾਰ","Content":"ਪਾਕਿਸਤਾਨ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਸੀਜ਼ਫਾਇਰ ਦੀ ਉਲੰਘਣਾ ਕੀਤੀ ਹੈ। ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਪੁੰਛ ਸੈਕਟਰ 'ਚ ਭਾਰਤੀ ਚੌਕੀਆਂ 'ਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਮੋਰਟਾਰ ਸੁੱਟੇ ਗਏ ਹਨ। ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਵੀ ਜਵਾਬੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। \nਹਾਲ ਹੀ 'ਚ ਪਾਕਿ ਫੌਜ ਨੇ ਪੁੰਛ ਦੇ ਗੁਲਪੁਰ ਸੈਕਟਰ 'ਚ ਗੋਲੀਬਾਰੀ ਕੀਤੀ ਸੀ, ਜਿਸਦਾ ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਮੂੰਹ ਤੋੜ ਜਵਾਬ ਦਿੱਤਾ ਗਿਆ। ","PublishDate":"Thu, 02 May 2019 06:22:33 +00:00","Link":"https://punjabi.jagran.com/national/general-pakistan-violates-ceasefire-in-poonch-sector-by-firing-heavy-mortars-on-indian-positions-8656625.html"},{"Title":"ਅਕਾਲੀਆਂ ਦੀ ਧੜੇਬੰਦੀ ਨੇ ਗੁਰੂ ਦੀਆਂ ਬੇੜੀਆਂ ’ਚ ਵੱਟੇ ਪਾਏ","Content":"ਖੰਨਾ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖੰਨਾ ‘ਚ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਲੀ ਆ ਰਹੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੀ ਧੜੇਬੰਦੀ ਖ਼ਤਮ ਹੋਣ ਦਾ ਨਾਂਅ ਨਹੀਂ ਲੈ ਰਹੀ ਹੈ। 2012 ਤੇ 2017 ‘ਚ ਇੱਥੋਂ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਤਲਵੰਡੀ ਦੀ ਹਾਰ ਦੀ ਮੁੱਖ ਵਜ੍ਹਾ ਰਹੀ ਇਸ ਧੜੇਬੰਦੀ ਨੇ ਹੁਣ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ‘ਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਦੇ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:50:42 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%9c%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0/"},{"Title":"ਹਰਦੀਪ ਪੁਰੀ ਨੂੰ ਨੋਟਿਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਭਾਜਪਾ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸੰਸਦੀ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੂੰ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਇਕ ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ ਮਦਦ ਵਜੋਂ ਪੰਜ ਸੌ ਰੁਪਏ ਦੇਣਾ ਮਹਿੰਗਾ ਪਿਆ। ਇਸ ਸਬੰਧ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਥਾਰਟੀ ਵਲੋਂ ਸ੍ਰੀ ਪੁਰੀ ਨੂੰ ਨੋਟਿਸ ਭੇਜਿਆ ਗਿਆ ਹੈ ਅਤੇ ਸ੍ਰੀ ਪੁਰੀ ਨੇ ਇਸ ਦੇ ਜਵਾਬ ਵਿਚ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:38:01 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%b9%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%aa-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a8%e0%a9%8b%e0%a8%9f%e0%a8%bf%e0%a8%b8/"},{"Title":"ਇਟਲੀ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਪੰਜਾਬੀਆਂ ਦੇ ਸੁਫਨੇ ਮਾਫ਼ੀਆ ਨੇ ਮਿੱਟੀ ’ਚ ਮਿਲਾਏ","Content":"ਜਲੰਧਰ: ਇਟਲੀ ਵਿੱਚ ਵਸਦੇ ਕਰੀਬ 36000 ਪੰਜਾਬੀਆਂ ਦੇ ਵਿਦੇਸ਼ ਵਿੱਚ ਆਲੀਸ਼ਨ ਤਰੀਕੇ ਨਾਲ ਜ਼ਿੰਦਗੀ ਬਸਰ ਕਰਨ ਦੇ ਸੁਫਨੇ ਮਾਫ਼ੀਆ ਨੇ ਮਿੱਟੀ ਵਿੱਚ ਮਿਲਾ ਦਿੱਤੇ ਹਨ। ਇਟਲੀ ਦੇ 36000 ਦੇ ਕਰੀਬ ਸਿੱਖ ਖੇਤ ਮਜ਼ਦੂਰ ਜੋ ਲਾਤੀਨਾ ਅਤੇ ਹੋਰ ਉੱਤਰੀ ਸੂਬਿਆਂ ਵਿੱਚ ਵਸਦੇ ਹਨ, ਨਾ ਸਿਰਫ਼ ਉਨ੍ਹਾਂ ਦਾ ਆਰਥਿਕ ਸ਼ੋਸ਼ਣ ਹੋਇਆ ਹੈ ਸਗੋਂ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਦਾ ਵੀ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:36:57 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%87%e0%a8%9f%e0%a8%b2%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80/"},{"Title":"ਪਾਦਰੀ ਮਾਮਲਾ: ਖੰਨਾ ਦਾ ਐੱਸਐੱਸਪੀ ਤਬਦੀਲ","Content":"ਚੰਡੀਗੜ੍ਹ: ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਖੰਨਾ ਦੇ ਐੱਸਐੱਸਪੀ ਧਰੁਵ ਦਹੀਆ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਤੇ ਪੀਪੀਐੱਸ ਅਫ਼ਸਰ ਗੁਰਸ਼ਰਨਦੀਪ ਸਿੰਘ ਨੂੰ ਨਵਾਂ ਪੁਲੀਸ ਮੁਖੀ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਐੱਸਐੱਸਪੀ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਬਾਰੇ ਮੰਗਲਵਾਰ ਨੂੰ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਦਾ ਪੈਨਲ ਮੰਗਿਆ ਗਿਆ ਸੀ। ਰਾਜ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਨੇ ਕੇਤਨ ਪਾਟਿਲ, ਧਰੁਮਨ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:35:05 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%90%e0%a9%b1/"},{"Title":"ਪ੍ਰੱਗਿਆ ਠਾਕੁਰ ਦੇ ਪ੍ਰਚਾਰ ਕਰਨ ’ਤੇ 72 ਘੰਟੇ ਦੀ ਰੋਕ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਏਟੀਐਸ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਹੇਮੰਤ ਕਰਕਰੇ ਅਤੇ ਬਾਬਰੀ ਮਸਜਿਦ ਢਾਹੁਣ ਸਬੰਧੀ ਦਿੱਤੇ ਵਿਵਾਦਤ ਬਿਆਨਾਂ ਕਰਕੇ ਭੋਪਾਲ ਤੋਂ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਸਾਧਵੀ ਪ੍ਰੱਗਿਆ ਸਿੰਘ ਠਾਕੁਰ ’ਤੇ 72 ਘੰਟਿਆਂ ਲਈ ਪ੍ਰਚਾਰ ਕਰਨ ’ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਉਹ ਭਵਿੱਖ ’ਚ ਅਜਿਹੇ ਵਿਹਾਰ ਨਾ ਦੁਹਰਾਏ। ਉਸ ’ਤੇ ਪਾਬੰਦੀ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:26:17 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%a0%e0%a8%be%e0%a8%95%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%95/"},{"Title":"ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਉੱਤਰੇ ਬੀਐਸਐਫ ਜਵਾਨ ਦੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਰੱਦ","Content":"ਵਾਰਾਨਸੀ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਵਾਰਾਨਸੀ ਤੋਂ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੀ ਟਿਕਟ ’ਤੇ ਮੈਦਾਨ ’ਚ ਉਤਰੇ ਬੀਐਸਐਫ ਦੇ ਬਰਖ਼ਾਸਤ ਜਵਾਨ ਤੇਜ ਬਹਾਦਰ ਯਾਦਵ ਦੇ ਅੱਜ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ। ਉਸ ਦੇ ਵਕੀਲ ਰਾਜੇਸ਼ ਗੁਪਤਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਕੁੰਡਾ ਖੜਕਾਉਣਗੇ। ਜਵਾਨਾਂ ਨੂੰ ਮਿਲਦੇ ਖਾਣੇ ਦੀ ਗੁਣਵੱਤਾ ’ਤੇ ਸਵਾਲ ਉਠਾਉਣ ਕਾਰਨ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:24:56 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a9%87-%e0%a8%ac%e0%a9%80%e0%a8%90%e0%a8%b8%e0%a8%90/"},{"Title":"ਭਾਜਪਾ ਵੱਲੋਂ ਸੱਤ ‘ਆਪ’ ਵਿਧਾਇਕ ਖਰੀਦਣ ਦੀ ਕੋਸ਼ਿਸ਼: ਸਿਸੋਦੀਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਦਿੱਲੀ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਜਪਾ ਆਪਣੀਆਂ ਪੁਰਾਣੀਆਂ ਹਰਕਤਾਂ ’ਤੇ ਉੱਤਰ ਆਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਿਗਮ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਵਿਧਾਇਕ ਨੂੰ ਖਰੀਦਣ ਦੀ ਕੀਤੀ ਗਈ ਕੋਸ਼ਿਸ਼ ਵਾਂਗ ਹੀ ਹੁਣ ਫਿਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ‘ਆਪ’ ਦੇ 7 [&#8230;]","PublishDate":"Thu, 02 May 2019 04:23:17 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a9%b1%e0%a8%a4-%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be/"},{"Title":"ਯੂਐੱਨ ਵੱਲੋਂ ਮਸੂਦ ਅਜ਼ਹਰ ਆਲਮੀ ਦਹਿਸ਼ਤਗਰਦ ਕਰਾਰ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ: ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੇ ਪਾਕਿਸਤਾਨ ਆਧਾਰਤ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਮੁਖੀ ਮਸੂਦ ਅਜ਼ਹਰ ਨੂੰ ਅੱਜ ਆਲਮੀ ਦਹਿਸ਼ਤਗਰਦ ਐਲਾਨ ਦਿੱਤਾ ਹੈ। ਕੂਟਨੀਤਕ ਪੱਧਰ ’ਤੇ ਭਾਰਤੀ ਦੀ ਇਹ ਵੱਡੀ ਜਿੱਤ ਚੀਨ ਵੱਲੋਂ ਆਪਣੀ ਵੀਟੋ ਤਾਕਤ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦਿਆਂ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੀ ਸੈਂਕਸ਼ਨਜ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਪੇਸ਼ ਤਜਵੀਜ਼ ’ਤੇ ਲਾਈ ਰੋਕ ਹਟਾ ਲੈਣ ਮਗਰੋਂ ਸੰਭਵ ਹੋਈ ਹੈ। ਆਲਮੀ ਦਹਿਸ਼ਤਗਰਦ ਐਲਾਨੇ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:22:21 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%af%e0%a9%82%e0%a8%90%e0%a9%b1%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%b8%e0%a9%82%e0%a8%a6-%e0%a8%85%e0%a8%9c%e0%a8%bc%e0%a8%b9%e0%a8%b0-%e0%a8%86%e0%a8%b2/"},{"Title":"ਮਾਓਵਾਦੀਆਂ ਦੇ ਹਮਲੇ ’ਚ 15 ਕਮਾਂਡੋ ਹਲਾਕ","Content":"ਹਮਲੇ ਤੋਂ ਪਹਿਲਾਂ 36 ਗੱਡੀਆਂ ਸਾੜੀਆਂ; ਨਾਗਰਿਕ ਵੀ ਲਪੇਟ ’ਚ ਆਇਆ; ਰਾਹ ’ਚ ਡਿੱਗੇ ਦਰੱਖਤਾਂ ਨੂੰ ਹਟਾਉਣ ਵੇਲੇ ਹੋਇਆ ਧਮਾਕਾ ਗੜ੍ਹਚਿਰੌਲੀ : ਮਾਓਵਾਦੀਆਂ ਵੱਲੋਂ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਗੜ੍ਹਚਿਰੌਲੀ ’ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਕੀਤੇ ਗਏ ਬਾਰੂਦੀ ਸੁਰੰਗ ਧਮਾਕੇ ’ਚ ਪੁਲੀਸ ਦੇ 15 ਕਮਾਂਡੋ ਅਤੇ ਇਕ ਆਮ ਨਾਗਰਿਕ ਹਲਾਕ ਹੋ ਗਏ। ਇਹ ਹਮਲਾ ਉਦੋਂ ਹੋਇਆ ਜਦੋਂ ਮਹਾਰਾਸ਼ਟਰ ਆਪਣੇ ਸਥਾਪਨਾ [&#8230;]","PublishDate":"Thu, 02 May 2019 04:18:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ae%e0%a8%be%e0%a8%93%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-15-%e0%a8%95%e0%a8%ae%e0%a8%be%e0%a8%82/"},{"Title":"ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਬਿਆਨ ਲਈ ਸਿੱਧੂ ਨੂੰ ਨੋਟਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਦਿੱਤੇ ਗਏ ਤਿੱਖੇ ਬਿਆਨ ਲਈ ਕਾਂਗਰਸ ਆਗੂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਗੁਜਰਾਤ ਦੇ ਭਾਜਪਾ ਵਰਕਰ ਦੀ ਸ਼ਿਕਾਇਤ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਅਹਿਮਦਾਬਾਦ ’ਚ 17 ਅਪਰੈਲ ਨੂੰ ਚੋਣ ਰੈਲੀ ਦੌਰਾਨ [&#8230;]","PublishDate":"Thu, 02 May 2019 01:25:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/02/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7/"},{"Title":"ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ","Content":"<p>17 ਫਰਵਰੀ ਨੂੰ ਤਕਰੀਬਨ ਅੱਧੀ ਰਾਤ ਦੌਰਾਨ ਸੈਂਕੜੇ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ’ਚ ਸੇਬਾਂ ਤੇ ਖੁਰਮਾਨੀਆਂ ਦੇ ਰੁੱਖਾਂ ਨਾਲ ਘਿਰੇ ਖੂਬਸੂਰਤ ਪਿੰਗਲਾਨ ਪਿੰਡ ਨੂੰ ਘੇਰਾ ਪਾ ਲਿਆ। ਤਕਰੀਬਨ 18 ਘੰਟੇ ਬਾਅਦ ਜਦੋਂ ਫੌਜੀ ਉਸ ਪਿੰਡ ਵਿਚੋਂ ਗਏ ਤਾਂ ਇਕ ਆਮ ਕਸ਼ਮੀਰੀ, ਤਿੰਨ ਹਥਿਆਰਬੰਦ ਖਾੜਕੂ ਤੇ ਫੌਜੀ ਦਸਤਿਆਂ ਦੇ 5 ਜਣੇ ਮਾਰੇ ਜਾ ਚੁੱਕੇ ਸਨ ਤੇ ਘਰਾਂ ਦੀ ਇਕ ਪੂਰੀ ਕਤਾਰ ਮਲਬੇ ਦੇ ਢੇਰਾਂ ਵਿਚ ਤਬਦੀਲ ਹੋ ਚੁੱਕੀ ਸੀ ਤੇ ਇਕ ਅਣਚੱਲੀ ਮਜ਼ੈਲ ਝੋਨੇ ਦੇ ਖੇਤਾਂ ਵਿਚ ਗੱਡੀ ਪਈ ਸੀ ਅਤੇ 120 ਪਿੰਡ ਵਾਸੀ ਅੱਥਰੂ-ਧੂਏ, ਕੁੱਟਮਾਰ ਤੇ ਮਾਨਸਿਕ ਸਦਮੇ ਕਾਰਨ ਇਲਾਜਯਾਫਤਾ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/\">ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 07:48:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/"},{"Title":"ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖ਼ੈਬਰ ਪਖਤੂਨਖਵਾ ਦੇ ਪਿਸ਼ਾਵਰ ਸ਼ਹਿਰ 'ਚ ਸਥਿਤ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਖਾਲਸਾ ਰਾਜ ਦੇ ਸੂਰਬੀਰ ਜਰਨੈਲ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਏ ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇਸ ਦਿਹਾੜੇ ਤੇ ਇਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਚ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦੀ ਸਮਾਧ ਦੇ ਸਥਾਨ ਤੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/\">ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 May 2019 03:03:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ","Content":"<p>ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਨਾਮੀ ਫਿਲਮ ਰਾਹੀਂ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੂੰ ਚਿਤਰਤ ਕਰਨ ਵਿਰੁਧ ਸਿੱਖ ਪੰਥ ਵਲੋਂ ਉੱਚੀ ਸੁਰ ਚ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਗਈ। ਇਸ ਸਮੇਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਮੋਹਰੀ ਸਫਾਂ ਵਿਚ ਰਹੀ ਸੀ ਅਤੇ ਇਸ ਅਦਾਰੇ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਵਲੋਂ ਇਸ ਮਾਮਲੇ ਵਿਚ ਬੌਧਿਕ ਤੇ ਜ਼ਮੀਨੀ ਸਰਗਰਮੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/\">ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 10:02:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ ‘ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ","Content":"<p>ਪੰ.ਸ.ਸਿ.ਬੋ. ਵਲੋਂ ਇਸ ਪੈਂਤੀ ਵਿਚ ਦਿੱਤੀ ਅੱਖਰਾਂ ਦੀ ਤਰਤੀਬ ਵਿਚ ਆਪ ਹੀ ਗਲਤੀ ਕੀਤੀ ਗਈ ਹੈ। ‘ਟ’ ਵਾਲੀ ਸਤਰ ਵਿਚ ਟ (ਇਸ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਖਾਲੀ ਥਾਂ ਹੈ), ਠ, ਡ, ਢ ਤੋਂ ਬਾਅਦ ‘ਣ’ ਦੀ ਥਾਂ ਤੇ ‘ਨ’ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਹੇਠਲੀ ‘ਤ’ ਵਾਲੀ ਸਤਰ ਦਾ ਵੀ ਆਖਰੀ ਅੱਖਰ ‘ਨ’ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/\">ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ &#8216;ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 03:21:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/"},{"Title":"ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸਤਿਕਾਰਯੋਗ ਮਾਤਾ ਜੀ, ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਮੌਕੇ 23 ਅਪਰੈਲ ਨੂੰ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ/ਸੋਰੋਤਿਆਂ/ਦਰਸ਼ਕਾਂ ਲਈ ਇਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/\">ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 02:05:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/"},{"Title":"ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ","Content":"<p>ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੂੰ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਸਿੱਖ ਯੂਥ ਫ਼ੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ ਅਤੇ ਜਥਾ ਹਿੰਮਤ-ਏ-ਖ਼ਾਲਸਾ ਹਿਮਾਇਤ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/\">ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 13:01:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/"},{"Title":"ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ","Content":"<p> ਬੀਜੇਪੀ ਪਾਰਟੀ ਦਾ ਮੁੱਢ ਆਰਐੱਸਐੱਸ ਹੋਣ ਕਰਕੇ ਆਪਣੇ ਉਹਨਾਂ ਆਗੂਆਂ ਨੂੰ ਸਨਮਾਨ ਦਿੰਦੀ ਆਈ ਹੈ ਜਿਨਾ ਦੀ ਬਦੌਲਤ ਅੱਜ ਵੱਡੇ ਦੇਸ਼ ਦੀ ਵਾਗਡੋਰ ਆਰਐੱਸਐੱਸ ਦੇ ਹੱਥ ਆਈ ਹੈ। ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਬੀਜੇਪੀ ਲਈ ਕੋਈ ਛੋਟੀ ਸ਼ਖਸੀਅਤ ਨਹੀਂ ਹਨ। ਬੀਜੇਪੀ ਨੂੰ ਅੱਜ ਦੇਸ਼ ਦੀ ਰਾਜਸਤਾ ਤੇ ਕਾਬਜ ਕਰਵਾਉ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿਚ ਸ੍ਰੀ ਬਾਦਲ ਦਾ ਨਾਮ ਮੁਢਲੇ ਆਗੂਆਂ ਵਿਚ ਆਉਂਦਾ ਹੈ। ਬਾਦਲ, ਬੀਜੇਪੀ ਦੇ ਉਹ ਆਗੂ ਹਨ ਜਿਨਾ ਤੋਂ ਬਿਨਾ ਪੰਜਾਬ ਵਿਚ ਬੀਜੇਪੀ ਪੈਰ ਨਹੀਂ ਸੀ ਜਮਾ ਸਕਦੀ। ਪੰਜਾਬ ਦੇ ਇਸ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਆਰਐੱਸਐੱਸ ਲਈ ਉਸ ਦੀ ਆਸ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ ਇਸ ਨੇ ਸਿਰਫ ਇਸ ਪਾਰਟੀ ਨੂੰ ਹੀ ਪੰਜਾਬ ਵਿਚ ਕਾਮਯਾਬ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਸਿੱਖ ਕੌਮ ਦਾ ਹਿੰਦੂਕਰਨ ਕਰਨ ਵਿਚ ਵੀ ਆਰਐੱਸਐੱਸ ਦੇ ਮਿਸ਼ਨ ਵਿਚ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ। ਆਰਐੱਸਐੱਸ ਬਾਦਲ ਰਾਹੀਂ ਹੀ ਗੁਰੂਘਰਾਂ ਤੇ ਕਾਬਜ ਹੋ ਸਕੀ ਹੈ। ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਇਹ ਗੱਲ ਚੰਗੀ ਤਰਾਂ ਜਾਣਦੇ ਹਨ ਕਿ ਹਿੰਦੂਤਵ ਤੇ ਟੀਚੇ 'ਇਕ ਦੇਸ਼, ਇਕ ਬੋਲੀ, ਇਕ ਧਰਮ'(ਸਿੰਗਲ ਨੇਸ਼ਨ) ਲਈ ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਬੀਜੇਪੀ ਦੇ ਬਜੁਰਗ ਆਗੂ ਲਾਲ ਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ ਹੁਰਾਂ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/\">ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 12:06:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/"},{"Title":"“ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ” ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ \"ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਤੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਿਖਆਨ 1 ਮਈ ਨੂੰ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਸਥਿਤ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/\">&#8220;ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ&#8221; ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 08:40:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ","Content":"<p>ਮੌਲਿਕ ਚਿੰਤਨ ਦੇ ਖੇਤਰ ਵਿਚ ਆਪਣੀਆਂ ਨਿਵੇਕਲੀਆਂ ਪੈੜਾਂ ਪਾਉਣ ਵਾਲੇ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਦੇ ਲੇਖਾਂ ਦੀ ਕਿਤਾਬ 18 ਅਪਰੈਲ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਜਾਰੀ ਕੀਤੀ ਗਈ। “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)” ਸਿਰਲੇਖ ਹੇਠ ਛਪੀ ਇਹ ਕਿਤਾਬ ਪ੍ਰਸਿੱਧ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਿਤ ਕੀਤੀ ਗਈ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/\">ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 06:40:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/"},{"Title":"ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ","Content":"<p>ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ 18 ਮਈ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਫੈਡਰਲ ਚੋਣਾਂ ਵਿੱਚ ਗਰੀਨਸ ਪਾਰਟੀ ਨੇ ਹਰਕੀਰਤ ਸਿੰਘ ਨੂੰ ਉਮੀਦਵਾਰ ਵਜੋਂ ਐਲਾਨਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਗਰੀਨ ਪਾਰਟੀ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਤੀਜੀ ਸਭ ਤੋਂ ਵੱਡੀ ਪਾਰਟੀ ਹੈ। ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਪਿਛਲੇ ਸਾਲ ਸੂਬਾਈ ਚੋਣਾਂ ਵਿੱਚ ਇਸ ਪਾਰਟੀ ਵਲੋਂ ਮੈਲਟਨ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੀ ਸੀ। ਬੀਤੇ ਦਿਨੀਂ ਜਾਰੀ ਕੀਤੇ ਇਕ ਬਿਆਨ ਵਿਚ ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਆਸ ਪ੍ਰਗਟਾਈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਲੋਕਾਂ ਤੋਂ ਭਰਪੂਰ ਸਾਥ ਮਿਲਣ ਦੀ ਆਸ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/\">ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Apr 2019 01:30:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/"}]