[{"Title":"ਨਿਰਦੇਸ਼ਕ ਸਿਹਤ ਮਿਸ਼ਨ ਪੰਜਾਬ ਨੂੰ ਮਿਲਣਗੀਆਂ ਆਸ਼ਾ ਵਰਕਰ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਰਤਸਰ : ਸੀਟੂ ਨਾਲ ਸਬੰਧਤ ਆਸ਼ਾ ਅਤੇ ਫੈਸਿਲੀਟੇਟਰ ਯੂਨੀਅਨ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਨੈਸ਼ਨਲ ਹੈਲਥ ਮਿਸ਼ਨ ਪੰਜਾਬ ਦੇ ਡਾਇਰੈਕਟਰ ਨੇ 4 ਅਕਤੂਬਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਮੁਹਾਲੀ ਸਥਿਤ ਆਪਣੇ ਦਫ਼ਤਰ ਵਿਖੇ ਸੱਦ ਲਿਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਸੂਬਾ ਚੇਅਰਪਰਸਨ ਰਣਜੀਤ ਕੌਰ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸਰੋਜ ਬਾਲਾ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਸੁਖਜੀਤ ਕੌਰ ਨੇ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ 4 ਅਕਤੂਬਰ ਨੂੰ ਪਿਛਲੇ ਲੰਮੇ ਅਰਸੇ ਤੋਂ ਲਟਕਦੀਆਂ ਆ ਰਹੀਆਂ ਆਸ਼ਾ ਵਰਕਰਾਂ ਦੀਆਂ ਮੰਗਾਂ 'ਤੇ ਵਿਸਥਾਰਪੂਰਵਕ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਯੂਨੀਅਨ ਦੀਆਂ ਨੇਤਾਵਾਂ ਨੇ ਆਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ","PublishDate":"Sun, 29 Sep 2019 11:54:58 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-asha-worker-8705041.html"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਕਰੋੜ ਰੁਪਏ ਕਾਰਪੋਰੇਟਾਂ ਨੂੰ ਲੁਟਾ ਰਹੀ -ਰਾਜਾ ਰਾਮ","Content":"ਸਥਾਨਕ ਬਾਬਾ ਬੂਝਾ ਸਿੰਘ ਭਵਨ ਵਿਖੇ ਆਲ ਇੰਡੀਆ ਕਿਸਾਨ ਮਹਾਂ ਸਭਾ ਦੀ ਦੋ ਰੋਜ਼ਾ ਮੀਟਿੰਗ ਕੌਮੀ ਪ੍ਰਧਾਨ ਰੁਲਦੂ ਸਿੰਘ ਮਾਨਸਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕਾਮਾਗਾਟਾਮਾਰੂ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਅਤੇ ਪਿਛਲੇ ਸਮੇਂ 'ਚ ਵਿਛੜੇ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰਨ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ।","PublishDate":"Sun, 29 Sep 2019 11:54:57 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8705040.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਤਾਈਕਵਾਂਡੋ ਦੀ ਓਵਰਆਲ ਟਰਾਫੀ ਉੱਤੇ ਕੀਤਾ ਕਬਜ਼ਾ","Content":"\nਪਟਿਆਲਾ ਤਾਈਕਵਾਂਡੋ ਐਸੋਸੀਏਸ਼ਨ ਵਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਰਵਾਏ ਗਏ ਤਾਈਕਵਾਂਡੋ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਸਕਾਲਰਜ਼ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਧੀਆ ਖੇਡ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆ ਹੋਇਆ ਸੋਨਾ, ਚਾਂਦੀ ਤੇ ਕਾਂਸੀ ਦੇ 10 ਤਮਗੇ ਜਿੱਤ ਕੇ ਓਵਰਆਲ ਟਰਾਫੀ ਉਤੇ ਕਬਜ਼ਾ ਕਰ ਲਿਆ।\nਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਸਕਾਲਰਜ਼ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਤਰਸੇਮ ਜੋਸ਼ੀ ਨੇ ਦੱਸਿਆ ਕਿ ਹਿੰਦੂ ਪਬਲਿਕ ਸਕੂਲ ਪਟਿਆਲਾ ਵਿਚ ਪਟਿਆਲਾ ਤਾਈਕਵਾਂਡੋਂ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 7ਵੇਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਤਾਈਕਵਾਂਡੋ ਕੱਪ ਤਹਿਤ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਜਿਸ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਤੋਂ 60 ਸਕੂਲਾਂ ਦੇ 800 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਵਿਚ ਸਕਾਲਰਜ਼ ਸਕੂਲ ਦੇ 9 ","PublishDate":"Sun, 29 Sep 2019 11:53:54 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-students-in-taikwando-8705038.html"},{"Title":"ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਕੋਈ ਸਮਝੌਤਾ ਨਹੀਂ : ਪ੍ਰਨੀਤ ਕੌਰ","Content":"ਸਰਹੱਦ ਕੋਲੋਂ ਮਿਲੇ ਡਰੋਨ ਨੂੰ ਲੈ ਕੇ ਅਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਿੰਤਤ ਹਾਂ ਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚੌਕਸ ਵੀ। ਦੇਸ਼ ਦੀ ਸੁਰੱਖਿਆ ਨਾਲ ਕੋਈ ਸਮਝੌਤਾ ਨਹੀਂ ਹੋਵੇਗਾ। ਇਹ ਵਿਚਾਰ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਮਹਾਰਾਣੀ ਪ੍ਰਨੀਤ ਕੌਰ ਨੇ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਬਾਬੂ ਬਿਰਜ ਲਾਲ ਗਰਗ ਦੇ ਘਰ ਉਨ੍ਹਾਂ ਦੇ ਦਮਾਦ ਰਾਜ ਕੁਮਾਰ ਦੀ ਪਿਛਲੇ ਦਿਨੀਂ ਹੋਈ ਮੌਤ ਦੇ ਸਬੰਧ ਵਿਚ ਅਫਸੋਸ ਪ੍ਰਗਟ ਕਰਨ ਉਪਰੰਤ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।","PublishDate":"Sun, 29 Sep 2019 11:53:53 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-political-news-sangrur-punjab-8705037.html"},{"Title":"ਹਾਊਤੀ ਵਿਦਰੋਹੀਆਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਾਊਦੀ ਸੈਨਿਕਾਂ ਨੂੰ ਬੰਦੀ ਬਣਾਉਣ ਦਾ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਯਮਨ ਦੇ ਹਾਊਤੀ ਵਿਦਰੋਹੀਆਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਾਊਦੀ ਸੈਨਿਕਾਂ ਨੂੰ ਬੰਦੀ ਬਣਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਵਿਦਰੋਹੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਯਮਨ ਦੀ ਸਰਹੱਦ ਨਾਲ ਲੱਗੇ ਸਾਊਦੀ ਅਰਬ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਨਾਜਰਾਨ 'ਚ ਤਿੰਨ ਮਹੀਨਿਆਂ ਤੋਂ ਜਾਰੀ ਸੈਨਿਕ ਮੁਹਿੰਮ ਦੌਰਾਨ ਫੜਿਆ ਗਿਆ।\n","PublishDate":"Sun, 29 Sep 2019 11:52:52 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-houthis-claim-capture-of-saudi-military-8705036.html"},{"Title":"ਆਪਣੇ ਜਾਰੀ ਕੀਤੇ ਹੁਕਮਾਂ ਨੰੂ ਖ਼ੁਦ ਭੁੱਲੀ ਸਰਕਾਰ","Content":"ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਤਹਿਤ ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਪੋਲੀਥੀਨ ਦੇ ਲਿਫ਼ਾਫ਼ੇ, ਡਿਸਪੋਜ਼ਲ ਬਰਤਨ ਤੇ ਪਲਾਸਟਿਕ ਦੀ ਵਰਤੋਂ ਪੂਰਨ ਤੌਰ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ ਗਈ ਹੈ। ਜਿਸ ਨੰੂ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ ਹਰ ਰੋਜ਼ ਲੋਕਾਂ ਨੰੂ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਥਾਂ-ਥਾਂ 'ਤੇ ਜਾਗਰੂਕ ਕੈਂਪ ਤੇ ਰੈਲੀਆਂ ਕੱਢੀਆਂ ਜਾ ਰਹੀਆ ਹਨ। ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਆਪਣੀਆਂ ਜਾਰੀ ਕੀਤੀਆਂ ਸਕੀਮਾਂ ਜਿਵੇਂ 137 ਕਰੋੜ ਲੋਕਾਂ ਨੰੂ ਦੋ ਰੁਪਏ ਕਿਲੋਂ ਕਣਕ ਦੇਣ ਦੀ ਜਾ ਕਿਸਾਨਾਂ ਨੰੂ ਪਰਾਲੀ ਨਾ ਸਾੜਣ ਦੀ ਅਪੀਲ ਲਈ ਭੇਜੇ ਗਏ ਫੈਕਸ ਬੋਰਡ ਪਲਾਸਟਿਕ ਦੇ ਬਣੇ ਹੋਏ ਹਨ।","PublishDate":"Sun, 29 Sep 2019 11:52:51 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-political-news-barnala-punjab-8705035.html"},{"Title":"ਪ੍ਰਾਇਮਰੀ ਵਿੱਦਿਅਕ ਢਾਂਚੇ 'ਚ ਆਇਆ ਵੱਡਾ ਨਿਘਾਰ!","Content":"ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਅੰਦਰ ਵਿੱਦਿਅਕ ਢਾਂਚਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੜਖੜਾ ਚੁੱਕਿਆ ਹੈ। ਇਸ 'ਚ ਐਨਾ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਿਘਾਰ ਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਜਲਦੀ ਹੀ ਸਰਕਾਰ ਨੇ ਇਸ ਪੱਖ ਵੱਲ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਤਾਂ ਉਹ ਦਿਨ ਦੂਰ ਨਹੀਂ ਜਦੋਂ ਪੜ੍ਹਾਈ ਦੇ ਮਾਮਲੇ 'ਚ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਸਭ ਤੋਂ ਹੇਠਲੇ ਪੱਧਰ 'ਤੇ ਆ ਡਿੱਗੇਗਾ। ਲੇਬਰ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਜੈ ਗੋਪਾਲ ਧੀਮਾਨ ਨੇ ਕੇਂਦਰ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਐੱਚਆਰਡੀ ਮੰਤਰਾਲੇ ਹੇਠ  ਰਾਇਟ ਟੂ ਐਜੂਕੇਸ਼ਨ ਐਕਟ 2009 ਦੁਆਰਾ ਭਾਰਤ ਦੇ ਮੂਲ ਸੰਵਿਧਾਨਕ ਅਧਿਕਾਰਾਂ ਦੀ ਧਾਰਾ 21ਏ ਦੁਆਰਾ ਦੇਸ਼ 'ਚ 6 ਤੋਂ 14 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਮੁਫਤ ਅਤੇ ਲਾਜ਼ਮੀ ਸਿੱਖਿਆ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੀਆਂ ਸਰਕਾਰ","PublishDate":"Sun, 29 Sep 2019 11:51:50 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-according-to-riteducation-is-down-in-primary-school-hsp-8705034.html"},{"Title":"ਪੱਲੀਿਝੱਕੀ ਵੱਲੋਂ ਪਿੰਡ ਬੀਸਲਾ 'ਚ ਜਲ ਸਪਲਾਈ ਪ੍ਰਰਾਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ\n","Content":"ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਚ ਲੋਕਾਂ ਨੂੰ ਪੀਣ ਲਈ ਸਾਫ਼ ਸੁਥਰਾ ਪਾਣੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸਕੀਮ ਤਹਿਤ ਇੰਚਾਰਜ ਹਲਕਾ ਬੰਗਾ ਸਤਵੀਰ ਸਿੰਘ ਪੱਲੀਿਝੱਕੀ ਵੱਲੋਂ ਪਿੰਡ ਬੀਸਲਾ ਵਿਖੇ ਲਾਏ ਜਾ ਰਹੇ ਜਲ ਸਪਲਾਈ ਪ੍ਰਰੋਜੈਕਟ ਲਈ ਡੂੰਘਾ ਸਬਮਰਸੀਬਲ ਬੋਰ ਕਰਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸਤਵੀਰ ਸਿੰਘ ਪੱਲੀਿਝੱਕੀ ਨੇ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੂਬਾ ਸਰਕਾਰ ਰਾਜ ਦੇ ਪਿੰਡਾਂ ਵਿਚ ਵਸਦੇ ਲੋਕਾਂ ਨੂੰ ਪੀਣ ਲਈ ਸਾਫ਼ ਸੁਥਰਾ ਪਾਣੀ ਮੁੱਹਈਆ ਕਰਵਾਉਣ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਚਨਬੱਧ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਇਸ ਕਾਰਜ ਲਈ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਖਰਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੇ ਦੋ ਸਾਲਾਂ ","PublishDate":"Sun, 29 Sep 2019 11:51:49 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8705033.html"},{"Title":"ਮੰਡੀ ਬੋਰਡ ਦੀ ਅਣਗਹਿਲੀ ਨੂੰ ਕਿਸਾਨਾਂ ਨੇ ਕੋਸਿਆ","Content":"ਅਨਾਜ ਮੰਡੀ ਲੌਂਗੋਵਾਲ ਵਿਖੇ ਮੰਡੀ ਬੋਰਡ ਵੱਲੋਂ ਅਜੇ ਦਾਣਾ ਮੰਡੀ ਦੀ ਮੁਰੰਮਤ ਅਤੇ ਸਫ਼ਾਈ ਦਾ ਕੰਮ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਮੰਡੀ ਵਿਚ ਸੀਵਰੇਜ ਪਾਉਣ ਲਈ ਲਗਪਗ ਪਿਛਲੇ ਇੱਕ ਮਹੀਨੇ ਤੋਂ ਟੋਏ ਪੁੱਟੇ ਹੋਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜੇ ਤਕ ਠੀਕ ਨਹੀਂ ਕੀਤੇ ਗਏ, ਜਦ ਕਿ ਇਕ ਅਕਤੂਬਰ ਤੋਂ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਮੰਡੀ ਬੋਰਡ ਦਾਅਵੇ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 29 Sep 2019 11:48:44 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-famers-agitated-against-mandi-board-sangrur-punjab-8705032.html"},{"Title":"ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਦੀ ਵਿਚਾਰਧਾਰਾ ਨੂੰ ਅਪਣਾਉਣ ਦਾ ਸੱਦਾ","Content":"Shaheed 2hagat singh News","PublishDate":"Sun, 29 Sep 2019 11:47:43 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-shaheed-bhagat-singh-news-8705031.html"},{"Title":"ਅੱਠ ਸਿੱਖ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਅਤਿਵਾਦ ਦੌਰਾਨ ਕੀਤੇ ਅਪਰਾਧਾਂ ਲਈ ਦੇਸ਼ ਦੀਆਂ ਵੱਖ ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਬੰਦ ਅੱਠ ਸਿੱਖ ਕੈਦੀਆਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਅਗਾਮੀ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ‘ਇਨਸਾਨੀਅਤ ਦੇ ਪੱਖ ਤੋਂ’ ਰਿਹਾਅ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇਹ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਕ ਸਿੱਖ ਦੀ ਮੌਤ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:10:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%85%e0%a9%b1%e0%a8%a0-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%a6/"},{"Title":"ਹੇਮਕੁੰਟ ਜਾ ਰਹੇ 6 ਜਣੇ ਉਤਰਾਖੰਡ ’ਚ ਹਲਾਕ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਤੋਂ ਸ੍ਰੀ ਹੇਮੁਕੰਟ ਸਾਹਿਬ ਜਾ ਰਹੇ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਵਾਹਨ ਉੱਤੇ ਤੀਨ ਧਾਰਾ ਪਹਾੜੀ ਇਲਾਕੇ ਵਿੱਚ ਅਚਾਨਕ ਵੱਡਾ ਪੱਥਰ ਡਿੱਗਣ ਕਾਰਨ ਟੈਂਪੂ ਚਾਲਕ ਸਮੇਤ ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਦੇ ਵਸਨੀਕ ਛੇ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਪਛਾਣ ਤੇਜਿੰਦਰ ਸਿੰਘ ਚੀਮਾ (43) ਵਾਸੀ ਮੁੰਡੀ ਕੰਪਲੈਕਸ ਸੈਕਟਰ-70, ਸੁਰਿੰਦਰ ਸਿੰਘ (35) ਵਾਸੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:08:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%b9%e0%a9%87%e0%a8%ae%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%9f-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-6-%e0%a8%9c%e0%a8%a3%e0%a9%87-%e0%a8%89%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%96%e0%a9%b0/"},{"Title":"ਨੇਪਾਲ ਸਰਕਾਰ ਵਲੋਂ ਤਿੰਨ ਯਾਦਗਾਰੀ ਸਿੱਕੇ ਜਾਰੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਮੌਕੇ ਨੇਪਾਲ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਯਾਦਗਾਰੀ ਸਿੱਕੇ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨੇਪਾਲ ਵਿੱਚ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਭਾਰਤ ਤੋਂ ਸਿੱਖ ਵਫ਼ਦ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਵਫ਼ਦ ਵਿਚ ਅਕਾਲ ਤਖ਼ਤ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:02:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%af%e0%a8%be%e0%a8%a6/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਫ਼ਲਸਫ਼ੇ ’ਤੇ ਬਾਣੀ ਬਾਰੇ ਕਾਨਫਰੰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਫ਼ਲਸਫ਼ੇ ’ਤੇ ਬਾਣੀ ਬਾਰੇ ਕਰਵਾਈ ਦੋ ਰੋਜ਼ਾ ਕਾਨਫਰੰਸ ਦੇ ਆਖ਼ਰੀ ਦਿਨ ਭਾਰਤ ਦੇ ਪੂਰਬੀ ਰਾਜਾਂ ’ਚ ਸਿੱਖਾਂ ਬਾਰੇ ਖੋਜ ਕਰਨ ਵਾਲੇ ਹਿਮਾਦਰੀ ਬੈਨਰਜੀ ਨੇ ਅਸਾਮ, ਮੇਘਾਲਿਆ, ਮਨੀਪੁਰ, ਉੜੀਸਾ ਤੇ ਬਿਹਾਰ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਤੇ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ’ਚ ਬਣੇ ਸਿੱਖ ਸਥਾਨਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:58:07 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a8%bc%e0%a8%b2%e0%a8%b8%e0%a9%9e%e0%a9%87-%e0%a8%a4/"},{"Title":"ਭਰਵੇਂ ਮੀਂਹ ਦੇ ਬਾਵਜੂਦ ਜੰਗੀ ਪੱਧਰ ’ਤੇ ਕੰਮ ਜਾਰੀ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ (ਬਟਾਲਾ): ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਜੰਗੀ ਪੱਧਰ ’ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ। ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਜ਼ੀਰੋ ਲਾਈਨ ਕੋਲ ਮੁੱਖ ਗੇਟ ਵੀ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਖੇਤਰ ਵਿੱਚ ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਤੋਂ ਭਰਵਾਂ ਮੀਂਹ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਨਿਰਮਾਣ ਕੰਪਨੀਆਂ ਵਲੋਂ ਕੰਮ ਜਾਰੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:56:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%ad%e0%a8%b0%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b5%e0%a8%9c%e0%a9%82%e0%a8%a6-%e0%a8%9c%e0%a9%b0%e0%a8%97%e0%a9%80/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਹੋਣੀ","Content":"ਪੰਜਾਬ ਦੀ ਭੂਗੋਲਿਕ ਸਥਿਤੀ ਕਾਰਨ ਇੱਥੋਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਹਮੇਸ਼ਾਂ ਹਮਲਾਵਰਾਂ ਵਿਰੁੱਧ ਲੜਨਾ ਪਿਆ। ਅੰਗਰੇਜ਼ ਬਸਤੀਵਾਦ ਦੇ ਸਮਿਆਂ ਵਿਚ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਜੰਗਾਂ ਵਿਚ ਝੋਕਿਆ ਗਿਆ। ਬਹਾਦਰ ਹੋਣਾ ਵੱਖਰੀ ਗੱਲ ਹੈ, ਪਰ ਵਿਦੇਸ਼ੀ ਸਮਾਰਾਜ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕੋਹੇ ਜਾਣਾ ਬੜਾ ਦੁਖਾਂਤ ਭਰਿਆ ਵਰਤਾਰਾ ਹੈ। ਇਹ ਰਚਨਾ ਪੰਜਾਬੀਆਂ ਦੀ ਇਸ ਇਤਿਹਾਸਕ ਹੋਣੀ ਦੇ ਨਕਸ਼ ਉਲੀਕਣ ਦੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:53:44 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%a3%e0%a9%80/"},{"Title":"ਪੰਜਾਬੀ ਨੂੰ ਮੈਨੀਟੋਬਾ ਦੀ ਦੂਜੀ ਭਾਸ਼ਾ ਬਣਾਂਵਾਗੇ: ਸੰਧੂਸੁਰਿੰਦਰ ਮਾਵੀ","Content":"ਵਿਨੀਪੈਗ: ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਮੈਨੀਟੋਬਾ ਦੀ ਰਾਜਧਾਨੀ ਵਿਨੀਪੈਗ ਦੇ ਹਲਕੇ ਮੈਪਲ ’ਚੋਂ ਵਿਧਾਇਕ ਚੁਣੇ ਗਏ ਐੱਨਡੀ ਪਾਰਟੀ ਦੇ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਮਿੰਟੂ ਸੰਧੂ ਨੇ ਆਖਿਆ ਕਿ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਮੈਨੀਟੋਬਾ ਸੂਬੇ ਦੀ ਦੂਸਰੀ ਭਾਸ਼ਾ ਵਜੋਂ ਮਾਨਤਾ ਦਿਵਾਉਣ ਲਈ ਉਹ ਆਪਣੀ ਪਾਰਟੀ ਵੱਲੋਂ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨਗੇ। ਇਥੇ ਇਕ ਸਕੂਲ ਵਿੱਚ ‘‘ਸਾਡੀ ਪੰਜਾਬੀ ਸੱਥ’’ ਵਿਨੀਪੈਗ ਵੱਲੋਂ ਕੀਤੇ ਸਨਮਾਨ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:46:59 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%88%e0%a8%a8%e0%a9%80%e0%a8%9f%e0%a9%8b%e0%a8%ac%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%82/"},{"Title":"ਸਾਊਦੀ ਯੁਵਰਾਜ ਦੇ ਜਹਾਜ਼ ’ਚ ਨੁਕਸ ਪੈਣ ਕਾਰਨ ਇਮਰਾਨ ਨੂੰ ਨਿਊਯਾਰਕ ਪਰਤਣਾ ਪਿਆ","Content":"ਇਸਲਾਮਾਬਾਦ: ਸਾਊਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਵਿਸ਼ੇਸ਼ ਜੈੱਟ ’ਚ ਨੁਕਸ ਪੈਣ ਕਾਰਨ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵਫ਼ਦ ਨੂੰ ਨਿਊਯਾਰਕ ਪਰਤਣਾ ਪਿਆ। ‘ਨਿਊਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ’ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਜਿਵੇਂ ਹੀ ਜਹਾਜ਼ ਨੇ ਕੈਨੇਡੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਉਡਾਣ ਭਰੀ ਤਾਂ ਉਸ ’ਚ ਨੁਕਸ ਪੈ ਗਿਆ। ਇਮਰਾਨ ਖ਼ਾਨ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਕੇ ਪਰਤੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:45:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%b8%e0%a8%be%e0%a8%8a%e0%a8%a6%e0%a9%80-%e0%a8%af%e0%a9%81%e0%a8%b5%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%9a-%e0%a8%a8/"},{"Title":"ਆਲਮੀ ਭਾਈਚਾਰਾ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਦਾ ਨੋਟਿਸ ਲਵੇਗਾ: ਇਮਰਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਭਰੋਸਾ ਪ੍ਰਗਟਾਇਆ ਹੈ ਕਿ ਅਖੀਰ ’ਚ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਵਾਦੀ ਦੇ ਹਾਲਾਤ ਦਾ ਨੋਟਿਸ ਜ਼ਰੂਰ ਲਵੇਗਾ। ਕਸ਼ਮੀਰ ਦੇ ਖੁਦ ਹੀ ਨੁਮਾਇੰਦੇ ਬਣੇ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਸੀਐੱਐੱਨ ਨੂੰ ਦਿੱਤੀ ਇੰਟਰਵਿਊ ’ਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਹਮਰੁਤਬਾ ਨਰਿੰਦਰ ਮੋਦੀ ਨਾਲ ਮੁਲਾਕਾਤ ਦਾ ਕੋਈ ਸਵਾਲ ਪੈਦਾ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:37:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%86%e0%a8%b2%e0%a8%ae%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%88%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%b2/"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਵਿਚ ਧਮਾਕਿਆਂ ਦੇ ਬਾਵਜੂਦ ਚੋਣਾਂ ਸਿਰੇ ਚੜ੍ਹੀਆਂ","Content":"ਕਾਬੁਲ: ਅਫ਼ਗਾਨਿਸਤਾਨ ਵਿੱਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਹੋਈਆਂ ਰਾਸ਼ਟਰਪਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਹੋਈ ਹਿੰਸਾ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਪੰਜ ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਤਾਲਿਬਾਨ ਵਲੋਂ ਪੋਲਿੰਗ ਕੇਂਦਰਾਂ ’ਤੇ ਹਮਲੇ ਕੀਤੇ ਗਏ ਅਤੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਝੜਪਾਂ ਹੋਈਆਂ। ਪਹਿਲੇ ਪੜਾਅ ਦੀਆਂ ਚੋਣਾਂ ਨਾਲ ਚੋਣ ਪ੍ਰਚਾਰ ਵੀ ਮੁੱਕ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਲਈ ਭਾਵੇਂ ਵੱਡੀ ਗਿਣਤੀ ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:30:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%a7%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"},{"Title":"ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਹਿਊਸਟਨ ਵਿਚ ਪਹਿਲੇ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਸ. ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੂੰ ਬੀਤੇ ਕੱਲ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਹਿਊਸਟਨ ਸ਼ਹਿਰ ਦਾ 'ਡਿਪਟੀ ਸ਼ੈਰਿਫ' ਸੀ। ਉਸ ਨੂੰ ਹਿਊਸਟਨ ਦੇ ਸਮੇਂ ਮੁਤਾਬਕ 1 ਵਜੇ ਦੁਪਹਿਰੇ ਗੋਲੀਆਂ ਮਾਰੀਆਂ ਗਈਆਂ ਸਨ ਅਤੇ 4 ਵਜੇ ਤੱਕ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/\">ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 04:37:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ੫੫੦ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਸਵਾਗਤ ਲਈ ਸੰਗਤਾਂ ਅੰਦਰ ਉਤਸ਼ਾਹ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2019 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/"},{"Title":"ਰਾਮ ਰੌਲਾ","Content":"<p>ਝੂਠ ਦਾ ਰਾਮ ਰੌਲਾ ਪਿਆ ਪੱਕਦਾ<br />\nਸੱਚ ਹੁਣ ਛਾਤੀ ਠੋਕ ਨਹੀਂ ਸਕਦਾ।<br />\nਰਾਮ ਦਾ ਮਹਲ ਬਨਾਵਣ ਤੋਂ ਹੁਣ<br />\n'ਰਾਮ' ਵੀ ਸਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ।।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/\">ਰਾਮ ਰੌਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Sep 2019 02:50:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"}]