[{"Title":"21 ਸੈਕੰਡ 'ਚ 1.50 ਲੱਖ ਰੁਪਏ ਨਾਲ ਭਰਿਆ ਬੈਗ ਚੁੱਕ ਕੇ ਨਾਬਾਲਗ ਫਰਾਰ","Content":"ਸ਼ਹਿਰ 'ਚ ਵਿਆਹਾਂ ਦਾ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਹੁੰਦਿਆਂ ਹੀ ਇਕ ਵਾਰ ਫਿਰ ਬੱਚਿਆਂ ਕੋਲੋਂ ਚੋਰੀ ਕਰਵਾਉਣ ਵਾਲਾ ਗਿਰੋਹ ਸਰਗਰਮ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਗਿਰੋਹ ਬੱਚਿਆਂ ਨੂੰ ਵਿਆਹ ਸਮਾਗਮਾਂ 'ਚ ਟਿਪ-ਟਾਪ ਕਰ ਕੇ ਭੇਜਦੇ ਹਨ ਤੇ ਫਿਰ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਗਹਿਣਿਆਂ ਨਾਲ ਭਰੇ ਬੈਗ ਜਾਂ ਹੋਰ ਸਾਮਾਨ ਦੀ ਚੋਰੀ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿਵਾਉਂਦੇ ਹਨ। ਅਜਿਹਾ ਹੀ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਲੰਧਰ-ਕਪੂਰਥਲਾ ਹਾਈਵੇ 'ਤੇ ਸਥਿਤ ਡਰੋਨਾ ਗਾਰਡਨ 'ਚ, ਜਿੱਥੇ ਇਕ ਹੋਟਲ ਸੰਚਾਲਕ ਦੀ ਧੀ ਦੇ ਵਿਆਹ ਸਮਾਰੋਹ ਦੌਰਾਨ ਇਕ 11-12 ਸਾਲ ਦੇ ਬੱਚੇ ਨੇ ਕੁੜੀ ਦੇ ਪਿਤਾ ਦਾ ਸ਼ਗਨਾਂ ਨਾਲ ਭਰਿਆ ਬੈਗ ਚੋਰੀ ਕਰ ਲਿਆ ਤੇ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਿਆ। ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲਣ ਤੋਂ ","PublishDate":"Sun, 12 Dec 2021 17:06:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-robbery-bag-lakhsrupees-punjabijagran-8997596.html"},{"Title":"ਗੱਡੀ ਦਾ ਸ਼ੀਸ਼ਾ ਤੋੜ ਕੇ ਬੈਗ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੰ. ਛੇ ਦੀ ਪੁਲਿਸ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੇਡੀਅਮ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਇਕ ਗੱਡੀ ਦਾ ਸ਼ੀਸ਼ਾ ਤੋੜ ਕੇ ਉਸ 'ਚੋਂ ਬੈਗ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਵਾਰਦਾਤ ਵਿਚ ਵਰਤਿਆ ਗਿਆ ਮੋਟਰਸਾਈਕਲ ਵੀ ਬਰਾਮਦ ਕਰ ਲਿਆ ਹੈ।\nਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸੁਰਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁੰਵਰ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵਾਸੀ ਸਰਸਵਤੀ ਵਿਹਾਰ ਨੇ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ 26 ਨਵੰਬਰ 2021 ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਉਹ ਜੋ ਰੋਜ਼ ਵਾਂਗ ਆਪਣੀ ਸਵਿਫਟ ਗੱਡੀ ਉੱਪਰ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੇਡੀਅਮ ਪ੍ਰਰੈਕਟਿਸ ਕਰਨ ਲਈ ਗਿਆ ਸੀ ਅਤੇ","PublishDate":"Sun, 12 Dec 2021 17:03:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-thief-was-caught-breaking-the-car-window-8997595.html"},{"Title":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਵਿਰੁੱਧ ਮੁਜ਼ਾਹਰਾ ਕਰਦੇ 4 ਅਧਿਆਪਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਵੱਲੋਂ 180 ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ਨੂੰ ਇਨਸਾਫ ਦਿਵਾਉਣ ਲਈ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਦੀ ਰਿਹਾਇਸ਼ ਮੂਹਰੇ ਲੱਗੀ ਪੱਕੇ ਧਰਨੇ ਦੇ ਅੱਜ 6 ਦਿਨ ਬੀਤ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਅਧਿਆਪਕਾਂ ਦੀ ਕੋਈ ਸਾਰ ਨਹੀਂ ਲਈ ਗਈ।","PublishDate":"Sun, 12 Dec 2021 16:16:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-4-teachers-arrested-for-protesting-against-education-minister-8997594.html"},{"Title":"ਪਾੜਿ੍ਹਆਂ ਨੇ ਪ੍ਰਰੀਖਿਆਵਾਂ ਆਨਲਾਈਨ ਕਰਵਾਉਣ ਦੀ ਲਾਈ ਗੁਹਾਰ","Content":"ਕੋਰੋਨਾ ਦੇ ਓਮੀਕ੍ਰਾਨ ਵੇਰੀਐਂਟ ਅਤੇ ਅਧਿਆਪਕਾਂ ਦੀ ਹੜਤਾਲ ਕਾਰਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ  ਆਗਾਮੀ ਪ੍ਰਰੀਖਿਆਵਾਂ ਨੂੰ ਆਨਲਾਈਨ ਮੋਡ ਰਾਹੀਂ ਕਰਵਾਉਣ ਪੰਜਾਬ ਸਰਕਾਰ ਅੱਗੇ ਗੁਹਾਰ ਲਾਈ ਹੈ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੂੰ ਈ-ਮੇਲ ਰਾਹੀਂ ਅਰਜ਼ੀ ਭੇਜੀ ਕਿ ਸੈਸ਼ਨ ਦਸੰਬਰ-2021 ਦੀਆਂ ਪ੍ਰਰੀਖਿਆਵਾਂ ਨੂੰ ਆਨਲਾਈਨ ਮੋਡ ਰਾਹੀਂ ਲਿਆ ਜਾਵੇ। ਇਸ ਨਾਲ ਪ੍ਰਰੀਖਿਆਵਾਂ ਵਿਚ ਦੇਰੀ ਵੀ ਨਹੀਂ ਹੋਵੇਗੀ ਅਤੇ ਨਿਰਧਾਰਤ ਸਮੇਂ ਦੇ ਅੰਦਰ ਪ੍ਰਰੀਖਿਆਵਾਂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਅਗਲਾ ਸਮੈਸਟਰ ਸਮੇਂ ਸਿਰ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਸਕੇਗਾ। ਕੋਰੋਨਾ ਕਾਰਨ ਖ਼ਰਾਬ ਹੋਇਆ ਸ਼ਡਿਊਲ ਮੁੜ ਤੋਂ ਲੀਹ","PublishDate":"Sun, 12 Dec 2021 16:06:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-students-appealed-to-the-punjab-government-to-conduct-the-examinations-through-online-mode-8997593.html"},{"Title":"ਦਿੱਲੀ ਤੋਂ ਸਾਮਾਨ ਲੈ ਕੇ ਪਿੰਡ ਗਿੱਲ ਕਲਾਂ ਪੁੱਜਾ ਕੈਂਟਰ ਹੋਇਆ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ, ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ","Content":" ਕਿਸਾਨ ਸੰਯੁਕਤ ਮੋਰਚੇ ਵੱਲੋਂ ਦਿੱਲੀ ਦੀਆਂ ਹੱਦਾਂ ’ਤੇ ਧਰਨਿਆਂ ’ਤੇ ਬੈਠੇ ਕਿਸਾਨਾਂ ਨੂੰ ਧਰਨਾ ਸਮਾਪਤ ਕਰਨ ਦੇ ਕੀਤੇ ਗਏ ਆਦੇਸ਼ਾਂ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਗਿੱਲ ਕਲਾਂ ਵਿਖੇ ਕਿਸਾਨਾਂ ਦਾ ਸਾਮਾਨ ਲੈ ਕੇ ਪਿੰਡ ਪੁੱਜਾ ਕੈਂਟਰ ਇਕ ਭਿਆਨਕ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ।","PublishDate":"Sun, 12 Dec 2021 16:03:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-reached-gill-kalan-village-with-luggage-from-delhi-cantor-accident-victim-8997592.html"},{"Title":"ਧਾਰਮਿਕ ਸਥਾਨਾਂ 'ਤੇ ਬਲਕਾਰ ਸਿੰਘ ਨੇ ਟੇਕਿਆ ਮੱਥਾ","Content":"ਇਸ ਵਾਰ ਪੰਜਾਬ ਵਿਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣੇਗੀ, ਕਿਉਂਕਿ   ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਜੋ ਦਿੱਲੀ ਵਿਚ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਕੰਮ ਕੀਤੇ ਗਏ ਹਨ, ਉਨ੍ਹਾਂ ਤੋਂ ਪੰਜਾਬ ਦੇ ਲੋਕ ਭਲੀ ਭਾਂਤੀ ਵਾਕਫ਼ ਹੋ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sun, 12 Dec 2021 15:50:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-after-the-announcement-of-candidate-from-kartarpur-constituency-balkar-singh-bowed-at-various-religious-places-8997589.html"},{"Title":"ਕਿਸ਼ਨਗੜ੍ਹ ਵਿਖੇ ਕਿਸਾਨ ਯੋਧਿਆਂ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਤੇ ਸਨਮਾਨ","Content":"ਕਰੀਬ ਇਕ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮਾਂ ਚੱਲੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ 'ਚ ਆਖਰਕਾਰ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ 'ਤੇ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਦੀ ਹੋਈ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਫਤਹਿ ਅਰਦਾਸ ਉਪਰੰਤ ਆਪਣੇ-ਆਪਣੇ ਸੂਬੇ ਤੇ ਘਰ ਵਾਪਸੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ। ਫਤਹਿ ਮਾਰਚ ਜਦੋਂ ਅੱਡਾ ਕਿਸ਼ਨਗੜ੍ਹ ਚੌਕ 'ਚ ਪਹੁੰਚਿਆ ਤਾਂ ਇੱਥੇ ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਮੱੁਖ ਆਗੂਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਭਾਰੀ ਗਿਣਤੀ 'ਚ ਇਕੱਤਰ ਹੋਏ ਕਿਸਾਨਾਂ-ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਕੇਂਦਰ ਸਰਕਾਰ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨ ਯੋਧਿਆਂ ਦਾ ਫੱੁਲ ਦੀ ਵਰਖਾ ਨਾਲ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 12 Dec 2021 15:48:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-on-arrival-at-kishangarh-of-fateh-march-the-peasant-warriors-received-a-warm-welcome-and-respect-8997588.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਸਾਈਕਲ ’ਤੇ ਕੈਂਸਰ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਕਰ ਰਿਹਾ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ, ਲੁਧਿਆਣਾ 'ਚ ਸਾਈਕਲਿਸਟ ਲਯੂਕ ਗ੍ਰੇਨਫੇਲ ਸ਼ਾਅ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਕੈਂਸਰ ਬਾਰੇ ਸੁਣ ਕੇ ਹੀ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਕੰਬ ਉੱਠਦੇ ਹਨ। ਕਈ ਲੋਕ ਇਸ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਹੋਣ ਦੇ ਬਾਅਦ ਹਿੰਮਤ ਛੱਡ ਕੇ ਹਾਰ ਮੰਨ ਬਹਿੰਦੇ ਹਨ। ਪਰ ਦੂਜੇ ਪਾਸੇ ਦੁਨੀਆ ’ਚ ਕਈ ਅਜਿਹੇ ਲੋਕ ਵੀ ਹਨ ਜੋ ਆਪਣੀ ਹਿੰਮਤ ਦੇ ਦਮ ’ਤੇ ਕੈਂਸਰ ਵਰਗੀਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਖੁਦ ’ਤੇ ਹਾਵੀ ਨਹੀਂ ਹੋਣ ਦਿੰਦੇ ਤੇ ਜ਼ਿੰਦਾਦਿਲੀ ਦੇ ਨਾਲ ਜੀਵਨ ਜਿਉਂਦੇ ਹੋਏ ਮਿਸਾਲ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ","PublishDate":"Sun, 12 Dec 2021 15:46:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-luke-grenfell-shaw-a-british-citizen-raising-awareness-about-cancer-on-bicycles-in-punjab-was-warmly-welcomed-in-ludhiana-8997584.html"},{"Title":"ਮੋਰਚਾ ਫ਼ਤਿਹ ਕਰ ਕੇ ਪਰਤੇ ਯੋਧਿਆ ਦਾ ਸਵਾਗਤ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋ ਥੋਪੇ ਖੇਤੀ ਵਿਰੋਧੀ ਕਾਨੂੰਨਾ ਖਿਲਾਫ ਦਿੱਲੀ ਦੀਆਂ ਬਰੂਹਾਂ ਤੇ ਸਾਲ ਤੋਂ ਵੀ ਵੱਧ ਸਮਾਂ ਚੱਲੇ ਮੋਰਚੇ ਨੂੰ ਫਤਿਹ ਕਰਕੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਗੁਰਦੁਆਰਾ ਸਿੱਧਸਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਉਪਰੰਤ ਪਿੰਡ ਦੀ ਪੰਚਾਇਤ ਤੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਵੱਲੋ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋ ਫੁੱਲ ਵਰ੍ਹਾਏ ਗਏ ਤੇ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗੰ੍ਥੀ ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ, ਸਰਪੰਚ ਗੁਰਜੰਟ ਸਿੰਘ , ਸਾਬਕਾ ਸੰਮਤੀ ਮੈਂਬਰ ਸੁਖਵਿੰਦਰ ਕੌਰ, ਕਮਲਜੀਤ ਕੌਰ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ, ਅਮਰਜੀਤ ਸਿੰਘ , ਜਗਮੇਲ ਸਿੰਘ  ਜੱਗੀ ਤੇ ਸਮੂਹ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਦੀ ਹਾਜ਼ਰ ਦੌਰਾਨ ਕਿਸਾਨ ਅਵਤਾਰ ਸ","PublishDate":"Sun, 12 Dec 2021 15:45:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-welcome-to-the-woriors-8997587.html"},{"Title":"14 ਦੀ ਮੋਗਾ ਕਾਨਫਰੰਸ ਸਬੰਧੀ ਵਿਚਾਰਾਂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਵੱਲੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਮੋਗਾ ਵਿਖੇ ਵਿਸ਼ਾਲ ਕਾਨਫਰੰਸ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸਫ਼ਲ ਕਰਨ ਅਤੇ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਦੀ ਮੌਜੂਦਗੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਹਲਕਾ ਨਕੋਦਰ ਦੇ ਵਿਧਾਇਕ ਜਥੇਦਾਰ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਵਡਾਲਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਬਾਠ ਕਲਾਂ ਵਿਖੇ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 12 Dec 2021 15:43:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-special-meeting-of-shiromani-akali-dal-regarding-conference-to-be-held-on-14th-december-at-moga-8997586.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]