[{"Title":"ਰਾਸ਼ਟਰੀ ਪੱਧਰੀ ਵਿਗਿਆਨ ਮੇਲੇ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਮਾਧਵ ਵਿੱਦਿਆ ਨਿਕੇਤਨ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦਾ ਵਿਗਿਆਨ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਪੂਰੇ ਭਾਰਤ ਦੇ 11 ਖੇਤਰਾਂ ਦੀਆਂ ਜੇਤੂ ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਸੀ। ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ (ਸੀਬੀਐਸਈ) ਭੀਖੀ ਦੀ ਕਿਸ਼ੋਰ ਵਰਗ ਦੀ ਟੀਮ (ਅਨੰਨਿਆ ਪਰਾਸ਼ਰ, ਹੇਜਲ, ਰਾਕਸ਼ੀ) ਨੇ ਵਿਗਿਆਨ ਪ੍ਰਸ਼ਨ ਮੰਚ ਮੁਕਾਬਲੇ ਵਿੱਚ ਉੱਤਰ ਖੇਤਰ ਵੱਲੋਂ ਭਾਗ ਲਿਆ ਅਤੇ ਦੂਸਰਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਆਪਣਾ ਅਤੇ ਆਪਣੇ ਵਿੱਦਿਆ ਮੰਦਰ ਤੇ ਪੂਰੇ ਉੱਤਰ ਖੇਤਰ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ। \n","PublishDate":"Thu, 09 Nov 2023 14:02:01 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-children-of-sarvahitkari-vidya-mandir-bhikhi-excelled-in-the-national-science-fair-9300393.html"},{"Title":"ਮਿਹਨਤੀ ਤੇ ਇਮਾਨਦਾਰ ਵਲੰਟੀਅਰਾਂ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ : ਭੱਲਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਆਮ ਲੋਕਾਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਨ ਵਾਲੀ ਪਾਰਟੀ ਹੈ।  ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਇਸ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਲੋਕਾਂ ਤਕ ਪਹੁੰਚਾਉਣ ਖਾਤਰ ਪਾਰਟੀ ਦੇ ਵਲੰਟੀਅਰ ਘਰ-ਘਰ ਜਾ ਕੇ ਪ੍ਰਚਾਰ ਕਰਨਗੇ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਜਤਿੰਦਰ ਸਿੰਘ ਭੱਲਾ ਚੇਅਰਮੈਨ ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਬਠਿੰਡਾ ਅਤੇ ਪ੍ਰਧਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਨੇ ਪਿੰਡ ਨੰਦਗੜ੍ਹ ਵਿਖੇ ਪਾਰਟੀ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਪਾਰਟੀ ਦੇ ਮਿਹਨਤੀ ਸਾਫ ਅਕਸ ਵਾਲੇ ਵਰਕਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਬਣਦੀ ਥਾਂ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 09 Nov 2023 14:00:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-politicalnews-punjabijagran-9300392.html"},{"Title":"ਭਲਵਾਨ ਬਜਰੰਗ ਨੂੰ ਅਪਰਾਧਕ \nਮਾਣਹਾਨੀ ਮਾਮਲੇ 'ਚ ਜ਼ਮਾਨਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਭਲਵਾਨ ਬਜਰੰਗ ਪੂਨੀਆ ਨੂੰ ਕੋਚ ਨਰੇਸ਼ ਦਹੀਆ ਵੱਲੋਂ ਦਾਇਰ ਅਪਰਾਧਕ ਮਾਣਹਾਨੀ ਮਾਮਲੇ ਵਿਚ ਦਿੱਲ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਭਲਵਾਨ ਬਜਰੰਗ ਪੂਨੀਆ ਨੂੰ ਕੋਚ ਨਰੇਸ਼ ਦਹੀਆ ਵੱਲੋਂ ਦਾਇਰ ਅਪਰਾਧਕ ਮਾਣਹਾਨੀ ਮਾਮਲੇ ਵਿਚ ਦਿੱਲ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਭਲਵਾਨ ਬਜਰੰਗ ਪੂਨੀਆ ਨੂੰ ਕੋਚ ਨਰੇਸ਼ ਦਹੀਆ ਵੱਲੋਂ ਦਾਇਰ ਅਪਰਾਧਕ ਮਾਣਹਾਨੀ ਮਾਮਲੇ ਵਿਚ ਦਿੱਲ\n","PublishDate":"Thu, 09 Nov 2023 13:58:58 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-bajrang-punia-9300390.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਾਈ ਜਾ ਰਹੀ \"ਜਲ ਦੀਵਾਲੀ-ਵੁਮੈਨ ਫਾਰ ਵਾਟਰ, ਵਾਟਰ ਫਾਰ ਵੂਮੈਨ\" ਮੁਹਿੰਮ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਵਿੱਚ ਜਲ ਦੀਵਾਲੀ 7 ਨਵੰਬਰ 2023 ਤੋਂ 9 ਨਵੰਬਰ 2023 ਤੱਕ ਪੰਜਾਬ ਵਿੱਚ ਮਨਾਈ ਗਈ ਹੈ। ਅੱਜ ਸਮਾਪਤੀ ਵਾਲੇ ਦਿਨ ਨਗਰ ਨਿਗਮ, ਐਸ.ਏ.ਐਸ. ਨਗਰ, ਬਠਿੰਡਾ ਵਿੱਚ ਰਾਮਾਂ, ਰਾਜਪੁਰਾ ਵਿੱਚ ਗੰਡਾ ਖੇੜੀ ਅਤੇ ਰੂਪਨਗਰ ਵਿੱਚ ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ ਨਗਰ ਦੀਆਂ ਟੀਮਾਂ ਵੱਲੋਂ 150 ਤੋਂ ਵੱਧ ਔਰਤਾਂ ਦੇ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਵੱਲੋਂ 5 ਨੰਬਰ ਵਾਟਰ ਟ੍ਰੀਟਮੈਂਟ ਪਲਾਂਟਸ ਦਾ ਦੌਰਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਜਾਣਕਾਰੀ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਉਮਾ ਸ਼ੰਕਰ ਗੁਪਤਾ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ।","PublishDate":"Thu, 09 Nov 2023 13:58:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-jal-diwali-women-for-water-water-for-women-campaign-being-celebrated-by-punjab-9300385.html"},{"Title":"ਸਰਕਾਰੀ ਡਾਕਟਰ ਨੂੰ ਮਿਲੀ ਚੋਣ ਲੜਨ ਦੀ ਇਜਾਜ਼ਤ","Content":"ਜਾ.ਸ., ਜੈਪੁਰ : ਰਾਜਸਥਾਨ ਹਾਈ ਕੋਰਟ ਦੇ ਜੋਧਪੁਰ ਬੈਂਚ ਨੇ ਇਕ ਸਰਕਾਰੀ ਡਾਕਟਰ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਲੜਨ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਸ ਦੇ ਬਾਅਦ ਡੂੰਗਰਪੁਰ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ 'ਚ ਡਾਕਟਰ ਦੀਪਕ ਘੋਘਰਾ ਭਾਰਤੀ ਟਰਾਈਬਰ ਪਾਰਟੀ (ਬੀਟੀਪੀ) ਦੀ ਟਿਕਟ 'ਤੇ ਡੂੰਗਰਪੁਰ ਤੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਲੜ ਸਕਣਗੇ। ਉਹ ਬੀਟੀਪੀ ਦੇ ਪ੍ਰਦੇਸ਼ ਪ੍ਰਧਾਨ ਵੇਲਾਰਾਮ ਘੋਘਰਾ ਦੇ ਪੁੱਤਰ ਹਨ।\n","PublishDate":"Thu, 09 Nov 2023 13:57:57 +00:00","Link":"https://www.punjabijagran.com/national/general-govt-doctor-election-permission-9300389.html"},{"Title":"ਮਲੂਕਾ 'ਚ ਅੰਤਰ ਸਕੂਲ ਯੁਵਕ ਮੇਲਾ ਕਰਵਾਇਆ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਖੇਤਰ ਭਗਤਾ ਭਾਈਕਾ ਵੱਲੋਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਪਬਲਿਕ ਸਕੂਲ ਮਲੂਕਾ ਵਿਖੇ ਅੰਤਰ ਸਕੂਲ ਯੁਵਕ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇੰਦਰਜੀਤ ਸਿੰਘ ਭਗਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਯੁਵਕ ਮੇਲੇ 'ਚ ਖੇਤਰ ਭਗਤਾ ਭਾਈਕਾ ਦੇ 12 ਸਕੂਲਾਂ ਦੇ ਲਗਪਗ 150 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਜਿਸ ਵਿਚ ਪੇਂਟਿੰਗ, ਕਵਿਤਾ ਉਚਾਰਣ, ਦਸਤਾਰ ਸਜਾਉਣ, ਸੁੰਦਰ ਲਿਖਾਈ ਅਤੇ ਇਤਿਹਾਸਕ ਪ੍ਰਸ਼ਨੋਤਰੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Thu, 09 Nov 2023 13:56:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-youth-fair-9300388.html"},{"Title":"ਇਕੋ ਰਾਤ ਦੋ ਦੁਕਾਨਾਂ 'ਚੋਂ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਇੰਨੀ ਦਿਨੀਂ ਪੁਲਿਸ ਜਿੱਥੇ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ, ਉੱਥੇ ਹੀ ਦੂਜੇ ਪਾਸੇ ਚੋਰਾਂ ਨੂੰ ਮੌਕਾ ਮਿਲ ਗਿਆ ਹੈ ਅਤੇ ਦੀਵਾਲੀ ਮੌਕੇ ਵੀ ਉਹ ਇਕ ਤੋਂ ਬਾਅਦ ਇਕ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇ ਰਹੇ ਹਨ। ਵੀਰਵਾਰ ਸਵੇਰੇ ਚੋਰਾਂ ਨੇ ਸ਼ਹਿਰ 'ਚ ਦੋ ਥਾਵਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਿਆਂ 2.25 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦਾ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਲਿਆ। ਨੈਸਲੇ ਇੰਡੀਆ ਫੈਕਟਰੀ ਦੇ ਨਾਲ ਲੱਗਦੇ ਹਾਈਵੇ 'ਤੇ ਇਕ ਕਰਿਆਨੇ ਦੀ ਦੁਕਾਨ ਦੇ ਮਾਲਕ ਨੇ ਦੀਵਾਲੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਟੈਂਟ ਗੇਟ ਆਦਿ ਲਾ ਕੇ ਦੁਕਾਨ ਨੂੰ ਸਜਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਤਾਂ ਜੋ ਸੁੱਕੇ ਮੇਵੇ ਆਦਿ ਦੇ ਤੋਹਫ਼ੇ ਦੇ ਪੈਕੇਜ ਵੇਚੇ ਜਾ ਸਕਣ। ਪਰ ਚੋਰਾਂ ਨੇ","PublishDate":"Thu, 09 Nov 2023 13:55:54 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-theft-of-about-225-lakh-rupees-from-two-shops-in-the-city-in-one-night-9300387.html"},{"Title":"ਸ਼ਿਵ ਜਯੋਤੀ ਪਬਲਿਕ ਸਕੂਲ ਨੇ ਪ੍ਰਤਿਭਾ ਦੇ ਜੌਹਰ ਦਿਖਾਏ","Content":"ਸ਼ਿਵ ਜਯੋਤੀ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਅੰਤਰ ਹਾਊਸ ਪਾਵਰ ਪੁਆਇੰਟ ਪੇਸ਼ਕਾਰੀ ਮੁਕਾਬਲਾ ਪਿ੍ਰੰਸੀਪਲ ਪ੍ਰਵੀਨ ਸੈਲੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੁਕਾਬਲੇ 'ਚ  ਛੇਵੀਂ ਤੋਂ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ  ਗਤੀਵਿਧੀ ਇੰਚਾਰਜ ਰੰਜੂ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ 'ਚ 19 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ । ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਗੁਰਜੋਤ ਸਿੰਘ (6ਵੀਂ ਕਲਾਸ) ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਪ੍ਰਭਸੀਰਤ ਕੌਰ (7ਵੀਂ ਡੀ) ਦੂਜੇ ਤੇ ਪਵਨੀ (7ਵੀਂ ਬੀ) ਤੀਜੇ ਸਥਾਨ 'ਤੇ ਰਹੀ।\n","PublishDate":"Thu, 09 Nov 2023 13:53:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-news-9300386.html"},{"Title":"ਬਰਸਾਤੀ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਦਾ ਹੋਵੇਗਾ ਪੱਕਾ ਹੱਲ, ਕਮਿਸ਼ਨਰ ਨੇ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਪਟਿਆਲਾ ਦੇ ਜਿਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ਵਿਚ ਬਰਸਾਤੀ ਪਾਣੀ ਜ਼ਿਆਦਾ ਜਮਾਂ ਹੁੰਦਾ ਹੈ, ਉਥੇ ਸਟੋਮ ਸੀਵਰ ਪਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਅੱਜ ਨਗਰ ਨਿਗਮ ਕਮਿਸਨਰ ਅਦਿੱਤਿਆ ਉਪਲ ਨੇ ਸ਼ਹਿਰ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਦੋਰਾਨ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ  ਨਿਗਰਾਨ","PublishDate":"Thu, 09 Nov 2023 13:52:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-9300383.html"},{"Title":"ਸੰਤ ਮਹੇਸ਼ ਮੁਨੀ ਜੀ ਕਾਲਜ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਸੰਤ ਮਹੇਸ਼ ਮੁਨੀ ਜੀ ਗਰਲਜ਼ ਕਾਲਜ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਕੇਸ਼ਵ ਗਰਗ ਵੱਲੋਂ ਕਾਲਜ ਅਤੇ ਸਕੂਲ ਦੀ ਸਾਰੀ ਟੀਮ ਨੂੰ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ। ਸਕੂਲ ਤੇ ਕਾਲਜ ਦੇ ਕੰਟਰੋਲਰ ਮੈਡਮ ਇੰਦਰਪਾਲ ਕੌਰ ਦਿਓਲ ਨੇ ਅਧਿਆਪਕਾਂ, ਬੱਸਾਂ ਦੇ ਡਰਾਈਵਰਾਂ, ਸਕੂਲ ਕਾਲਜ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਗਿਫਟ ਅਤੇ ਮਠਿਆਈ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਰੇ ਸਟਾਫ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦਿਵਾਲੀ ਮਨਾਉਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।","PublishDate":"Thu, 09 Nov 2023 13:52:51 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-diwali-fest-9300384.html"},{"Title":"ਯਾਤਰਾ ਭੱਤਾ ਕਿਸੇ ਲਈ ਮਿੱਟੀ ਤੇ ਕਿਸੇ ਲਈ ਸੋਨਾ ! ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਲਈ ‘ਯਾਤਰਾ ਭੱਤਾ’ ਮਿੱਟੀ ਦੇ ਤੁਲ ਹੈ ਜਦਕਿ","PublishDate":"Sat, 04 Nov 2023 18:54:42 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%af%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%ad%e0%a9%b1%e0%a8%a4%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%ae%e0%a8%bf%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4/"},{"Title":"ਵਾਲਾਂ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਲਈ ਕਰੋ ਲੱਕੜ ਦੀ ਕੰਘੀ ਦੀ ਵਰਤੋਂ","Content":"ਵਾਲਾਂ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਲਈ ਕੰਘੀ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਜਿਸ ਕਾਰਨ ਵਾਲ ਸੁੰਦਰ ਅਤੇ ਸੰਚਾਲਤ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ। ਕੰਘੀ","PublishDate":"Sat, 04 Nov 2023 12:44:49 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%95/"},{"Title":"ਗਾਜ਼ਾ ’ਚ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਲਿਜਾ ਰਹੀ ਐਂਬੂਲੈਂਸ ’ਤੇ ਇਜ਼ਾਰਈਲ ਦੇ ਹਵਾਈ ਹਮਲੇ ਕਾਰਨ 15 ਮੌਤਾਂ","Content":"ਗਾਜ਼ਾ: ਹਮਾਸ ਦੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ ਘੇਰੇ ਹੋਏ ਉੱਤਰੀ ਗਾਜ਼ਾ ਤੋਂ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਕੱਢਣ ਲਈ ਵਰਤੀ ਜਾ ਰਹੀ","PublishDate":"Sat, 04 Nov 2023 12:40:28 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a8%96%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a8%bf%e0%a8%9c/"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਹਵਾਈ ਫ਼ੌਜ ਦੇ ਅੱਡੇ ’ਤੇ ਅਤਿਵਾਦੀ ਹਮਲੇ ਦੌਰਾਨ 3 ਜਹਾਜ਼ ਤਬਾਹ ਤੇ 9 ਅਤਿਵਾਦੀ ਹਲਾਕ","Content":"ਇਸਲਾਮਾਬਾਦ: ਭਾਰੀ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਅਤਿਵਾਦੀਆਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਪੰਜਾਬ ਸੂਬੇ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਹਵਾਈ ਫੌਜ ਦੇ ਸਿਖਲਾਈ ਅੱਡੇ ‘ਤੇ ਹਮਲਾ","PublishDate":"Sat, 04 Nov 2023 12:38:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%ab%e0%a8%bc%e0%a9%8c%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a9%b1/"},{"Title":"ਸੁਖ਼ਬੀਰ ਬਾਦਲ ਵੱਲੋਂ ਅਕਾਲੀ ਦਲ ਦੇ 2 ਹੋਰ ਹਲਕਾ ਇੰਚਾਰਜਾਂ ਦਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸ: ਸੁਖ਼ਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪਾਰਟੀ ਦੇ 2 ਹੋਰ ਹਲਕਾ ਇੰਚਾਰਜਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ","PublishDate":"Sat, 04 Nov 2023 12:25:47 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%bc%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਦੋ ਗੁੱਟਾਂ ਵਿਚਾਲੇ ਚੱਲੀਆਂ ਗੋਲੀਆਂ, ਥਾਰ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ’ਤੇ ਹਮਲਾ ਕਰਨ ਆਏ ਅਪਣੀ ਆਲਟੋ ਵੀ ਛੱਡ ਭੱਜੇ","Content":"ਅੰਬਾਲਾ ਸ਼ਹਿਰ ਦੇ ਵੀਟਾ ਐਨਕਲੇਵ ਵਿਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ ਦੇ ਦੋ ਗੁੱਟਾਂ ਵਿਚਾਲੇ ਹੋਈ ਗੈਂਗਵਾਰ &#8216;ਚ ਗੋਲੀਆਂ ਚਲਾਈਆਂ ਗਈਆਂ ਹਨ। ਘਟਨਾ","PublishDate":"Sat, 04 Nov 2023 12:06:31 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a6%e0%a9%8b-%e0%a8%97%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%9a%e0%a9%b1%e0%a8%b2%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%97/"},{"Title":"ਸਰਕਾਰੀ ਕਰਮਚਾਰੀ ਤੋਂ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਵਾਉਣ ਦੇ ਮਾਮਲੇ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਕਾਰਵਾਈ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਦੇ ਸੰਦੇਸ਼ ਲੈ ਕੇ ਆਏ ਸਰਕਾਰੀ ਕਰਮਚਾਰੀ ਤੋਂ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਵਾਉਣ ਦੇ ਮਾਮਲੇ ’ਤੇ","PublishDate":"Sat, 04 Nov 2023 12:03:05 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%ae%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਵਿਧਾਇਕਾ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ’ਚ ਨੁਕਸ ਦੂਰ ਕਰਨ ਲਈ ਕਾਨੂੰਨ ਬਣਾ ਸਕਦੀ ਹੈ ਪਰ ਖ਼ਾਰਜ ਨਹੀਂ ਕਰ ਸਕਦੀ : ਚੀਫ਼ ਜਸਟਿਸ","Content":"ਭਾਰਤ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ (ਸੀ.ਜੇ.ਆਈ.) ਡੀ. ਵਾਈ. ਚੰਦਰਚੂੜ ਨੇ ਸਨਿਚਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਵਿਧਾਇਕਾ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ’ਚ ਖ਼ਾਮੀ ਨੂੰ","PublishDate":"Sat, 04 Nov 2023 11:59:21 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95%e0%a8%be-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a9%87-%e0%a8%9a/"},{"Title":"HIV ਮਰੀਜ਼ ਨੂੰ ਕੁੱਟਣ ਵਾਲੇ ਜੂਨੀਅਰ ਡਾਕਟਰ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਹਸਪਤਾਲ ’ਚ ਟੁੱਟੀ ਲੱਤ ਦੇ ਇਲਾਜ ਲਈ ਆਏ ਇਕ ਮਰੀਜ਼ ’ਤੇ ਥੱਪੜਾਂ ਦਾ ਮੀਂਹ ਵਰ੍ਹਾਉਣ ਵਾਲੇ 25 ਸਾਲਾਂ ਦੇ ਇਕ","PublishDate":"Sat, 04 Nov 2023 11:58:24 +00:00","Link":"http://punjabnewsusa.com/features-news/hiv-%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%9c%e0%a8%bc-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%9c%e0%a9%82%e0%a8%a8%e0%a9%80/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਈ.ਟੀ.ਟੀ ਵਿਦਿਆਰਥੀ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਅਬੋਹਰ : ਪਿੰਡ ਅਮਰਪੁਰਾ ਦੇ ਵਸਨੀਕ ਅਤੇ ਈਟੀਟੀ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਆਰਥਿਕ ਤੰਗੀ ਕਾਰਨ ਬੀਤੀ ਰਾਤ ਫਾਹਾ ਲੈ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ","PublishDate":"Sat, 04 Nov 2023 11:55:15 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%88-%e0%a8%9f%e0%a9%80-%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80-%e0%a8%a8%e0%a9%87/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]