[{"Title":"Exclusive: 'ਇਹ ਦੀਵਾਲੀ ਬਹੁਤ ਖਾਸ ਹੈ, ਨਿਊਯਾਰਕ ਦੇ ਸਕੂਲਾਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਭਾਰਤੀਆਂ ਨੂੰ ਦੇਣਗੀਆਂ ਨਵੀਂ ਪਛਾਣ'","Content":"ਦਲੀਪ ਚੌਹਾਨ ਨੇ ਜਾਗਰਣ ਨੂੰ ਦੱਸਿਆ, \"ਕਈ ਸਾਲਾਂ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ, ਨਿਊਯਾਰਕ ਸਿਟੀ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ, ਮੇਅਰ ਐਰਿਕ ਐਡਮਜ਼ ਨੇ ਸ਼ਹਿਰ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਦੀਵਾਲੀ ਨੂੰ ਜਨਤਕ ਛੁੱਟੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।\" ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੂਨ ਵਿੱਚ ਨਿਊਯਾਰਕ ਸਿਟੀ ਦੇ ਮੇਅਰ ਦਫ਼ਤਰ ਨੇ ਸ਼ਹਿਰ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿੱਚ ਆਉਂਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਦੀਵਾਲੀ ਮੌਕੇ ਇੱਕ ਦਿਨ ਦੀ ਛੁੱਟੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ।","PublishDate":"Sat, 11 Nov 2023 08:31:54 +00:00","Link":"https://www.punjabijagran.com/world/other-country-national-jagran-exclusive-diwali-holiday-in-nyc-schools-brings-recognition-to-indian-diaspora-said-nyc-mayor-office-9300968.html"},{"Title":"Big News : ਬ੍ਰਹਮਕੁਮਾਰੀ ਆਸ਼ਰਮ 'ਚ ਦੋ ਭੈਣਾਂ ਨੇ ਕੀਤੀ ਆਤਮਹੱਤਿਆ, ਸੁਸਾਈਡ ਨੋਟ 'ਚ ਚਾਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਠਹਿਰਾਇਆ ਜ਼ਿੰਮੇਵਾਰ","Content":"ਏਕਤਾ (37) ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਛੋਟੀ ਭੈਣ ਸ਼ਿਖਾ (34) ਵਾਸੀ 2005 'ਚ ਬ੍ਰਹਮਕੁਮਾਰੀ ਆਸ਼ਰਮ ਨਾਲ ਜੁੜੀਆਂ ਸਨ। ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਜਗਨੇਰ ਦੇ ਬਸਾਈ ਰੋਡ 'ਤੇ ਬ੍ਰਹਮਕੁਮਾਰੀ ਆਸ਼ਰਮ ਬਣਨ ਤੋਂ ਬਾਅਦ ਉਹ ਉਥੇ ਰਹਿਣ ਲੱਗ ਪਏ ਸੀ। ਆਸ਼ਰਮ 'ਚ ਉਨ੍ਹਾਂ ਨਾਲ ਇਕ ਹੋਰ ਲੜਕੀ ਵੀ ਰਹਿੰਦੀ ਹੈ।\n\n","PublishDate":"Sat, 11 Nov 2023 08:30:00 +00:00","Link":"https://www.punjabijagran.com/national/general-two-sisters-committed-suicide-in-brahmakumari-ashram-left-a-suicide-note-9300967.html"},{"Title":"Tiger 3 ਦੇ ਰਿਲੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਸਲਮਾਨ-ਕੈਟਰੀਨਾ ਨੂੰ ਸਤਾਇਆ ਇਸ ਗੱਲ ਦਾ ਡਰ, ਕਿਹਾ-ਫਿਲਮ ਦੇਖੋ ਤਾਂ ਪਲੀਜ਼ ਨਾ ਕਰੋ ਇਹ ਕੰਮ","Content":"ਮਨੀਸ਼ ਸ਼ਰਮਾ ਦੇ ਨਿਰਦੇਸ਼ਨ 'ਚ ਬਣੀ 'ਟਾਈਗਰ 3' ਯਸ਼ਰਾਜ ਸਪਾਈ ਯੂਨੀਵਰਸ ਦੀ ਐਕਸ਼ਨ ਫਿਲਮ ਹੈ ਜੋ ਲਗਭਗ 5000 ਸਕਰੀਨਜ਼ 'ਤੇ ਰਿਲੀਜ਼ ਹੋਵੇਗੀ। ਫਿਲਮ ਦੀਵਾਲੀ 'ਤੇ ਰਿਲੀਜ਼ ਹੋ ਰਹੀ ਹੈ। ਸਲਮਾਨ ਖਾਨ ਤੇ ਕੈਟਰੀਨਾ ਕੈਫ ਦੀ ਫੈਨ ਫਾਲੋਇੰਗ ਕਾਫੀ ਮਜ਼ਬੂਤ​ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 08:19:21 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-before-the-release-of-tiger-3-salman-katrina-were-afraid-of-this-thing-they-said-please-dont-do-this-thing-if-you-watch-the-film-9300966.html"},{"Title":"ਬ੍ਰਹਮਾ ਕੁਮਾਰੀ ਆਸ਼ਰਮ 'ਚ ਦੋ ਸਕੀਆਂ ਭੈਣਾਂ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ; 19 ਸਾਲਾਂ ਤੋਂ ਨਾਲ ਰਹਿ ਰਹੇ ਨੌਜਵਾਨ ਤੇ ਔਰਤ ਨੇ ਕੀਤੀ ਠੱਗੀ, ਪੁਲਿਸ ਹਿਰਾਸਤ 'ਚ ਦੋ","Content":"ਭੈਣਾਂ ਨੇ ਸੁਸਾਈਡ ਨੋਟ 'ਚ ਲਿਖਿਆ ਹੈ ਕਿ ਨੀਰਜ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸੈਂਟਰ 'ਚ ਰਹਿੰਦੀਆਂ ਹੋਰ ਔਰਤਾਂ ਕਰੀਬ ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਭੈਣਾਂ ਨਾਲ 25 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਈਆਂ ਸਨ...","PublishDate":"Sat, 11 Nov 2023 08:17:48 +00:00","Link":"https://www.punjabijagran.com/national/general-suicide-case-of-two-real-sisters-in-agra-brahma-kumaris-ashram-young-man-and-woman-who-were-together-for-19-years-cheated-two-people-in-police-custody-9300965.html"},{"Title":"Farmers Protest : 26 ਨਵੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਕੂਚ ਕਰਨਗੇ ਕਿਸਾਨ; 300 ਤੋਂ ਜ਼ਿਆਦਾ ਟਰਾਲੀਆਂ ਲੈ ਜਾ ਕੇ ਕਰਨਗੇ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਹਰਿੰਦਰ ਸਿੰਘ ਲੱਖੋਵਾਲ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਤੇ ਅਵਤਾਰ ਸਿੰਘ ਮੇਹਲੋਂ ਸਰਪ੍ਰਸਤ ਨੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਤੇ ਵਿਸ਼ਵਾਸ ਦਿਵਾਇਆ ਕਿ ਅੱਗੇ ਨਾਲੋਂ ਵੀ ਉਹ ਵੱਧ ਮਿਹਨਤ ਕਰ ਕੇ ਜਥੇਬੰਦੀ ਨੂੰ ਪੰਜਾਬ ਭਰ ’ਚ ਮਜ਼ਬੂਤ ਕਰਨਗੇ ਤੇ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਦੇ ਮਸਲਿਆਂ ਲਈ ਆਪਣੀ ਜਾਨ ਤਕ ਵਾਰ ਦੇਣਗੇ।","PublishDate":"Sat, 11 Nov 2023 08:14:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-farmers-will-march-to-chandigarh-on-november-26-they-will-perform-by-carrying-more-than-300-trolleys-9300960.html"},{"Title":"Health Tips","Content":"ਅਜਵਾਇਨ, ਜੀਰਾ ਤੇ ਕਾਲਾ ਨਮਕ ਦਾ ਮਿਸ਼ਰਨ ਹੈ ਕਈ ਬਿਮਾਰੀਆਂ ਦਾ ਰਾਮਬਾਣ ਇਲਾਜ","PublishDate":"Sat, 11 Nov 2023 08:12:34 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-tips-combination-of-ajwain-cumin-and-black-salt-is-a-panacea-treatment-for-many-diseases-9300964.html"},{"Title":"Health Tips : ਕਈ ਬਿਮਾਰੀਆਂ ਦਾ ਇਲਾਜ ਹੈ ਅਜਵਾਇਣ, ਜੀਰਾ ਤੇ ਕਾਲੇ ਨਮਕ ਦਾ ਮਿਸ਼ਰਣ","Content":"ਜੀਰਾ, ਅਜਵਾਇਣ ਅਤੇ ਕਾਲੇ ਨਮਕ ਵਿੱਚ ਕੈਲਸ਼ੀਅਮ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਜੋ ਦੰਦਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਬਣਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੁੰਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਅਕਸਰ ਦੰਦਾਂ ਦੇ ਦਰਦ ਤੋਂ ਪਰੇਸ਼ਾਨ ਰਹਿੰਦੇ ਹੋ ਤਾਂ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਦਾ ਮਿਸ਼ਰਣ ਬਣਾ ਕੇ ਦੰਦਾਂ ਦੀ ਮਾਲਿਸ਼ ਕਰੋ। ਦਰਦ ਘੱਟ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਸਾਹ ਦੀ ਬਦਬੂ ਵੀ ਦੂਰ ਹੋ ਜਾਵੇਗੀ...\n ","PublishDate":"Sat, 11 Nov 2023 08:07:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-tips-a-mixture-of-celery-cumin-and-black-salt-is-a-panacea-for-many-diseases-9300962.html"},{"Title":"Raghav Chadha Birthday: ਪਰਿਣੀਤੀ ਚੋਪੜਾ ਨੇ ਰਾਘਵ ਚੱਢਾ ਦੇ ਜਨਮਦਿਨ 'ਤੇ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਰੋਮਾਂਟਿਕ ਤਸਵੀਰਾਂ, ਪ੍ਰਸ਼ੰਸਕਾ ਨੇ ਲੁਟਾਇਆ ਪਿਆਰ","Content":"ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਪਰਿਣੀਤੀ ਚੋਪੜਾ ਅਤੇ ਰਾਘਵ ਚੱਢਾ ਇਕ-ਦੂਜੇ 'ਤੇ ਪਿਆਰ ਦੀ ਵਰਖਾ ਕਰਦੇ ਹੋਏ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਤਸਵੀਰਾਂ ਸ਼ੇਅਰ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਪਤੀ ਰਾਘਵ ਦੇ ਜਨਮਦਿਨ ਦੇ ਖਾਸ ਮੌਕੇ 'ਤੇ ਪਰਿਣੀਤੀ ਚੋਪੜਾ ਨੇ ਤਾਜ਼ਾ ਰੋਮਾਂਟਿਕ ਤਸਵੀਰਾਂ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਹਨ।","PublishDate":"Sat, 11 Nov 2023 08:00:16 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-parineeti-chopra-shares-latest-romantic-pics-on-husband-raghav-chadha-birthday-see-here-9300959.html"},{"Title":"ਦੀਵਾਲੀ ਦੀ ਚਮਕ ਫਿੱਕੀ ਨਾ ਪੈ ਜਾਵੇ! ਸਕੈਮਰਜ਼ ਤੋਂ ਰਹੋ ਸਾਵਧਾਨ, ਮਿੰਟਾਂ ’ਚ ਖਾਲੀ ਕਰ ਦੇਣਗੇ ਤੁਹਾਡਾ ਬੈਂਕ ਅਕਾਊਂਟ","Content":"ਧੋਖੇਬਾਜ਼ ਫਰਜ਼ੀ ਵੈੱਬਸਾਈਟਾਂ ਬਣਾ ਕੇ ਤਿਉਹਾਰ ਦੌਰਾਨ ਲੋਕਾਂ ਨੂੰ ਫਸਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਲੋਕਾਂ ਨੂੰ ਆਫ਼ਰ ਤੇ ਰੀਚਾਰਜ ਦੇ ਕੇ ਲੁਭਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ..","PublishDate":"Sat, 11 Nov 2023 07:46:46 +00:00","Link":"https://www.punjabijagran.com/technology/general-may-the-sparkle-of-diwali-not-fade-beware-of-scammers-they-will-empty-your-bank-account-within-minutes-9300954.html"},{"Title":"PM Modi Millets Song : PM Modi ਦੇ ਲਿਖੇ ਗੀਤ ਨੂੰ ਆਵਾਜ਼ ਦੇਣ ਵਾਲੇ ਕੌਣ ਹਨ ਫਾਲਗੁਨੀ ਤੇ ਗੌਰਵ ਸ਼ਾਹ; ਗ੍ਰੈਮੀ ਅਵਾਰਡ ਲਈ ਨਾਮਜ਼ਦ","Content":"ਭਾਰਤ ਵੱਲੋਂ ਇਸ ਬਾਰੇ ਪ੍ਰਸਤਾਵ ਲਿਆਂਦਾ ਗਿਆ ਸੀ ਅਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਮਹਾਸਭਾ ਦੇ 75ਵੇਂ ਸੈਸ਼ਨ ਦੇ ਨਾਲ-ਨਾਲ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ (ਐੱਫ.ਏ.ਓ.) ਦੀ ਗਵਰਨਿੰਗ ਬਾਡੀ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਇਸ ਦਾ ਸਮਰਥਨ ਕੀਤਾ ਸੀ...","PublishDate":"Sat, 11 Nov 2023 07:46:12 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-millets-song-who-are-falguni-and-gaurav-shah-who-gave-voice-to-the-song-written-by-pm-modi-nominated-for-grammy-award-9300958.html"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"}]