[{"Title":"ਭਗੌੜਾ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਕਤਲ ਕੇਸ 'ਚ ਸਜ਼ਾ ਕੱਟ ਰਿਹਾ ਮੁਲਜ਼ਮ ਪੈਰੋਲ 'ਤੇ ਬਾਹਰ ਆਉਣ ਮਗਰੋਂ ਜੇਲ੍ਹ ਵਾਪਸ ਨਹੀਂ ਗਿਆ ਕਤਲ ਕੇਸ 'ਚ ਸਜ਼ਾ ਕੱਟ ਰਿਹਾ ਮੁਲਜ਼ਮ ਪੈਰੋਲ 'ਤੇ ਬਾਹਰ ਆਉਣ ਮਗਰੋਂ ਜੇਲ੍ਹ ਵਾਪਸ ਨਹੀਂ ਗਿਆ। ਇਸ ਕਾਰਨ ਮੁਲਜ਼ਮ 'ਤੇ ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਮਲਾ ਦਰਜ","PublishDate":"Thu, 30 Dec 2021 11:34:49 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-po-arrested-9006553.html"},{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ ਜਾਰੀ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਚੱਲ ਰਹੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਘੇਰਨ ਦੇ ਸੱਦੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਤਰਨ ਤਾਰਨ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਬਾਜ ਸਿੰਘ ਸਿੱਧਵਾਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿਸਾਨਾਂ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਦੇ ਗੇਟ ਅੱਗੇ ਿਘਰਾਓ ਕਰਕੇ ਧਰਨੇ ਦੌਰਾਨ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਧਰਨੇ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਸ਼ਮੀਰ ਸਿੰਘ ਠੱਠੀਆਂ ਮਹੰਤਾਂ, ਮੇਹਰ ਸਿੰਘ ਸਖੀਰਾ, ਜਗਜੀਤ ਸਿੰਘ ਜੋਧ ਸਿੰਘ ਵਾਲਾ ਨੇ ਕੀਤੀ।","PublishDate":"Thu, 30 Dec 2021 11:34:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-farmers-protest-at-dc-office-punjabi-jagran-news-9006552.html"},{"Title":"ਗਲੀ ਸੜੀ ਤੇ ਉੱਲੀ ਵਾਲੀ ਕਣਕ ਮਿਲਣ 'ਤੇ ਲੋਕਾਂ 'ਚ ਰੋਸ","Content":"Public outcry over rotten and moldy wheat","PublishDate":"Thu, 30 Dec 2021 11:31:42 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-public-outcry-over-rotten-and-moldy-wheat-9006551.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰੀ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੀ ਜੜ੍ਹ, ਉਦਯੋਗ-ਵਪਾਰ ਵਧਾ ਕੇੇ ਬੇਰੁਜ਼ਗਾਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ ਦੂਰ- ਸੌਰਭ ਭਾਰਦਵਾਜ","Content":"। ਇਥੋਂ ਤਕ ਕਿ ਕੁਝ ਨੌਜਵਾਨ ਖੁਦਕੁਸ਼ੀਆਂ ਵੀ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਸੂਬੇ ਵਿਚ ਲੋੜੀਂਦੇ ਰੁਜ਼ਗਾਰ ਉਪਲਬਧ ਹੋਣ ਤਾਂ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਆਪਣੇ-ਆਪ ਹੱਲ ਹੋ ਜਾਣਗੀਆਂ। 'ਆਪ' ਆਗੂਆਂ ਦੀ ਪੰਜਾਬ ਦੇ ਵਪਾਰੀਆਂ ਤੇ ਕਾਰੋਬਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਨ ਦਾ ਮਕਸਦ ਦੱਸਦਿਆਂ ਭਾਰਦਵਾਜ ਨੇ ਕਿਹਾ ਕਿ ਬੇਰੁਜ਼ਗਾਰੀ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਅੱਜ ਉਦਯੋਗ ਅਤੇ ਵਪਾਰ ਨੂੰ ਪ੍ਰਫੁੱਲਿਤ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Thu, 30 Dec 2021 11:29:35 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-unemployment-is-the-root-of-all-problems-unemployment-will-be-eradicated-by-increasing-industry-and-trade-saurabh-bhardwaj-9006550.html"},{"Title":"ਜਿਨਾਂ ਨੁਕਸਾਨ ਕਾਂਗਰਸ ਨੇ ਸੂਬੇ ’ਚ ਕੀਤਾ ਓਨਾਂ ਮੁਗਲਾਂ ਨੇ ਵੀ ਨਹੀਂ ਕੀਤਾ : ਬਾਦਲ","Content":"ਪੰਜਾਬ ਅੰਦਰ ਅਮਨ ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਿਗੜ ਗਈ ਹੈ। ਸਰਕਾਰ ਨਾਂ ਦੀ ਕੋਈ ਚੀਜ਼ ਨਹੀਂ ਰਹੀ। ਕਿਤੇ ਬੰਬ ਬਲਾਸਟ ਹੋ ਰਿਹਾ ਤੇ ਕਿਤੇ ਸ਼ਰ੍ਹੇਆਮ ਹਮਲੇ ਹੋ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਪਿੰਡ ਲੰਬੀ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਪਾਰਟੀ ਦੇ ਸਰਪ੍ਰਸਤ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੀਤਾ।","PublishDate":"Thu, 30 Dec 2021 11:28:02 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-mughals-did-not-do-as-much-damage-as-the-congress-did-in-the-state-badal-9006545.html"},{"Title":"ਚੇਅਰਮੈਨ ਟੌਹੜਾ ਨੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੁਣੀਆਂ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਕਰਮਚਾਰੀ ਦਲ ਤਹਿਸੀਲ ਰਾਜਪੁਰਾ ਦੀ ਇਕੱਤਰਤਾ ਜਲ ਸਰੋਤ ਵਿਭਾਗ ਦੇ ਕੰਪਲੈਕਸ ਰਾਜਪ ਪੰਜਾਬ ਸਟੇਟ ਕਰਮਚਾਰੀ ਦਲ ਤਹਿਸੀਲ ਰਾਜਪੁਰਾ ਦੀ ਇਕੱਤਰਤਾ ਜਲ ਸਰੋਤ ਵਿਭਾਗ ਦੇ ਕੰਪਲੈਕਸ ਰਾਜਪ ਪੰਜਾਬ ਸਟੇਟ ਕਰਮਚਾਰੀ ਦਲ ਤਹਿਸੀਲ ਰਾਜਪੁਰਾ ਦੀ ਇਕੱਤਰਤਾ ਜਲ ਸਰੋਤ ਵਿਭਾਗ ਦੇ ਕੰਪਲੈਕਸ ਰਾਜਪਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਰਾਜਪੁਰਾ : ਰਾ ਦੀ ਇਕੱਤਰਤਾ ਜਲ ਸਰੋਤ ਵਿਭਾਗ ਦੇ ਕੰਪਲੈਕਸ ਰਾਜਪ ਪੰਜਾਬ ਸਟੇਟ ਕਰਮਚਾਰੀ ਦਲ ਤਹਿਸੀਲ ਰਾਜਪੁਰਾ ਦੀ ਇਕੱਤਰਤਾ ਜਲ ਸਰੋਤ ਵਿਭਾਗ ਦੇ ਕੰਪਲੈਕਸ ਰਾਜਪਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਰਾਜਪੁਰਾ : ਰਾ ਦੀ ਇਕੱਤਰਤਾ ਜਲ ਸਰੋਤ ਵਿਭਾਗ ਦੇ ਕੰਪਲੈਕਸ ਰਾਜਪ ਪੰਜਾਬ ਸਟੇਟ ਕਰਮਚਾਰੀ ਦਲ ਤਹਿਸੀਲ ਰਾਜਪੁਰਾ ਦੀ ਇਕੱਤਰਤਾ ਜਲ ਸਰੋ","PublishDate":"Thu, 30 Dec 2021 11:25:29 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-chairman-meeting-9006549.html"},{"Title":"ਡੀਈਓ ਸੈਕੰਡਰੀ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਸੰਭਾਲਿਆ ਐਲੀਮੈਂਟਰੀ ਦਾ ਵਾਧੂ ਚਾਰਜ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਐਲੀਮੈਂਟਰੀ ਬਲਦੇਵ ਰਾਜ ਦੇ 30 ਨਵੰਬਰ ਨੂੰ ਰਿਟਾਇਰਡ ਹੋਣ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਐਲੀਮੈਂਟਰੀ ਬਲਦੇਵ ਰਾਜ ਦੇ 30 ਨਵੰਬਰ ਨੂੰ ਰਿਟਾਇਰਡ ਹੋਣ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਐਲੀਮੈਂਟਰੀ ਦੀ ਖਾਲੀ ਹੋਈ ਕੁਰਸੀ ਦਾ ਵਾਧੂ ਚਾਰਜ ਵਿਭਾਗ ਦੇ ਹੁਕਮਾਂ","PublishDate":"Thu, 30 Dec 2021 11:25:27 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-distt-education-officer-9006548.html"},{"Title":"ਆਈਟੀਆਈ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਚੋਣ ਹੋਈ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਪਾਵਰਕਾਮ ਦੀ ਪ੍ਰਮੁੱਖ ਜਥੇਬੰਦੀ ਆਈਟੀਆਈ ਇੰਪਲਾਈਜ਼ ਐਸ਼ੋਸ਼ੀਏਸਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੂਬਾ ਸਰਪ੍ਰਸਤ ਇੰਜ. ਜੋਗਿੰਦਰ ਸਿੰਘ ਧਰਮਕੋਟ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਸਰਵਸੰਮਤੀ ਨਾਲ ਕੀਤੀ ਗਈ।  ਮੁੱਖ ਸਰਪ੍ਰਸਤ ਇੰਜੀਨੀਅਰ ਕੁਲਦੀਪ ਸਿੰਘ ਛਾਜਲਵੱਡੀ, ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ, ਜਨਰਲ ਸਕੱਤਰ ਦਵਿੰਦਰ ਸਿੰਘ ਪਿਸੌਰ, ਵਿੱਤ ਸਕੱਤਰ ਇੰਜ. ਗਰੀਸ਼ ਮਹਾਜਨ ਪਟਿਆਲਾ, ਜਥੇਬੰਦਕ ਸਕੱਤਰ ਗੁਰਜੰਟ ਸਿੰਘ ਰਾਜਗੜ੍ਹ, ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਇੰਜ. ਚ","PublishDate":"Thu, 30 Dec 2021 11:24:24 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-iti-employees-association-was-elected-unanimously-9006547.html"},{"Title":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਕਿਸਾਨ ਦੀ ਵਿਧਵਾ ਪਤਨੀ ਨੇ ਲਾਈ ਮਦਦ ਦੀ ਗੁਹਾਰ","Content":"\nਬਗੀਚਾ ਸਿੰਘ/ਮਮਦੋਟ, ਫਿਰੋਜ਼ਪੁਰ : ਮਮਦੋਟ ਬਲਾਕ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਹਜ਼ਾਰਾ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਤੋਂ ਪਰਤੇ\n\nਬਗੀਚਾ ਸਿੰਘ/ਮਮਦੋਟ, ਫਿਰੋਜ਼ਪੁਰ : ਮਮਦੋਟ ਬਲਾਕ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਹਜ਼ਾਰਾ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਤੋਂ ਪਰਤੇ\n","PublishDate":"Thu, 30 Dec 2021 11:24:23 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-widow-of-farmer-killed-during-kisan-agitation-seeks-help-9006546.html"},{"Title":"ਲਾਂਘੇ ਰਾਹੀਂ 224 ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਕੀਤੇ ਗੁਰੂ ਘਰ ਦੇ ਦਰਸ਼ਨ","Content":"ਭਾਰਤ ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਖੋਲਭਾਰਤ ਪਾਕਿ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਖੋਲ੍ਹੇ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਰਾਹੀਂ ਵੀਰਵਾਰ ਨੂੰ 224 ਸ਼ਰਧਾਲੂਆਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਗੁਰਦੁਆਰਾ","PublishDate":"Thu, 30 Dec 2021 11:22:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-darshan-of-sri-kartarpur-sahib-by-224-devotees-through-the-corridor-9006544.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]