[{"Title":"ਹਥਿਆਰਬੰਦ ਲੁਟੇਰੇ ਨਕਦੀ, ਮੋਬਾਈਲ ਤੇ ਐਕਟਿਵਾ ਖੋਹ ਕੇ ਫ਼ਰਾਰ","Content":"ਚਾਨਾ ਸਥਾਨਕ ਫੋਕਲ ਪੁਆਇੰਟ ਵਿੱਚ ਰਾਤ ਦੀ ਸ਼ਿਫਟ ਲਈ ਡਿਊਟੀ 'ਤੇ ਜਾ ਰਹੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕੋਟਕਪੂਰਾ-ਫਰੀਦਕੋਟ ਸੜਕ 'ਤੇ ਸਥਿਤ ਰੇਲਵੇ ਪੁਲ ਦੇ ਉੱਪਰ 5-6 ਹਥਿਆਰਬੰਦ ਲੁਟੇਰਿਆਂ ਨੇ ਘੇਰ ਲਿਆ ਅਤੇ ਕੁਲਭੂਸ਼ਣ ਬਾਂਸਲ ਪੁੱਤਰ ਮਦਨ ਲਾਲ ਵਾਸੀ ਗੀਤਾ ਭਵਨ ਕੋਟਕਪੂਰਾ ਅਤੇ ਵਿਜੇ ਕੁਮਾਰ ਪੁੱਤਰ ਸੋਮਾ ਵਾਸੀ ਜੈਤੋ ਚੁੰਗੀ ਕੋਟਕਪੂਰਾ ਦੇ ਸੱਟਾਂ ਮਾਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਮੋਬਾਈਲ ਫੋਨ, 8 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ ਅਤੇ ਐਕਟਿਵਾ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ।","PublishDate":"Fri, 10 Nov 2023 14:31:27 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-robbery-committed-by-armed-robbers-cash-mobile-active-and-absconded-9300773.html"},{"Title":"ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ 'ਚ ਵਧ ਚੜ੍ਹ ਕੇ ਕਰਾਂਗੇ ਸ਼ਮੂਲੀਅਤ : ਮਾਂਗਟ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਯੂਥ ਵਿੰਗ ਵੱਲੋਂ 14 ਨਵੰਬਰ ਨੂੰ ਹਲਕਾ ਗਿੱਲ ਅੰਦਰ ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਆਲਮਗੀਰ ਸਾਹਿਬ, ਤਾਜ ਪੈਲੇਸ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜਿਸ 'ਚ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਨੌਜਵਾਨ ਵੱਧ ਚੜ੍ਹ ਕੇ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਹਰਜੋਤ ਸਿੰਘ ਮਾਂਗਟ ਨੇ ਕੀਤਾ। ਨੌਜਵਾਨ ਆਗੂ ਮਾਂਗਟ ਨੇ ਕਿਹਾ ਰੈਲੀ 'ਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਜਿੱਥੇ ਪਾਰਟੀ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਯੂਥ ਨੂੰ ਨਵੀਂ ਸੇਧ ਦੇਣਗੇ ਉੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਆਸਤ 'ਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਲਈ ਵੀ ਪੇ੍ਰਿਤ ਕਰਨਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਸੋਚ ਹੈ ਕਿ ","PublishDate":"Fri, 10 Nov 2023 14:31:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-we-will-actively-participate-in-the-state-level-rally-of-youth-akali-dal-mangat-9300774.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਤੇ ਮਾਨ ਦਾ ਦੋਗਲਾ ਚਿਹਰਾ ਨੰਗਾ ਹੋਇਆ : ਵਲਟੋਹਾ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ/ਗੁਰਬਾਜ਼ ਸਿੰਘ ਵਲਟੋਹਾ : ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ ਅਤੇ ਵਪਾਰੀਆਂ ਦਾ ਮਸੀਹਾ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦਾ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਲੈ ਕੇ ਦੋਗਲਾ ਚਿਹਰਾ ਸਾਰਿਆਂ ਦੇ ਸਾਹਮਣੇ ਆ ਚੁੱਕਾ ਹੈ ਕਿਉਂਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਨੇ ਆਪਣੇ ਐਡਵੋਕੇਟ ਜਨਰਲ ਰਾਹੀਂ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪਰਾਲੀ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਰੋਕਣ ਲਈ ਝੋਨੇ 'ਤੇ ਐੱਮਐੱਸਪੀ ਬੰਦ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 14:30:25 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300772.html"},{"Title":"ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਲਈ ਕਿਸੇ ਸਰਕਾਰ ਨੇ ਹਸਪਤਾਲ ਨਹੀਂ ਬਣਵਾਇਆ : ਪੰਜੋਲੀ","Content":"ਕੈਂਸਰ ਵਰਗੀ ਨਾਮੁਰਾਦ ਬਿਮਾਰੀ ਦੇ ਇਲਾਜ ਲਈ ਕਿਸੇ ਵੀ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ 'ਚ ਕੋਈ ਹਸਪਤਾਲ ਨਹੀਂ ਬਣਵਾਇਆ, ਜਿਸ ਘਰ 'ਚ ਇਹ ਬਿਮਾਰੀ ਦਾਖ਼ਲ ਹੋ ਜਾਵੇ ਪੂਰੇ ਪਰਿਵਾਰ ਨੂੰ ਬਰਬਾਦ ਕਰਕੇ ਰੱਖ ਦਿੰਦੀ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਕਰਨੈਲ ਸਿੰਘ ਪੰਜੋਲੀ ਮੈਂਬਰ ਐੱਸਜੀਪੀਸੀ ਤੇ ਸਾਬਕਾ ਜਰਨਲ ਸਕੱਤਰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਕੀਤਾ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕਰਨੈਲ ਸਿੰਘ ਪੰਜੋਲੀ ਪਿੰਡ ਰਸੂਲੜਾ ਵਿਖੇ ਭਾਈ ਜਤਿੰਦਰ ਸਿੰਘ ਈਸੜੂ ਜਰਨਲ ਸਕੱਤਰ ਯੂਨਾਈਟਿਡ ਅਕਾਲੀ ਦਲ ਦੀ ਧਰਮ ਪਤਨੀ ਬੀਬੀ ਬਲਜਿੰਦਰ ਕੌਰ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਮੌਕੇ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰਨ ਆਏ ਹੋਏ ਸਨ। \nਉਨ੍ਹਾਂ ਕਿਹਾ ਭਾਈ ਜਤਿੰਦਰ ਸਿੰਘ ਈਸੜੂ ਦੀ ਧਰਮ ਪਤਨੀ ਇਸ ਨਾਮੁਰਾਦ ਬਿਮਾਰੀ ਨ","PublishDate":"Fri, 10 Nov 2023 14:27:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-no-government-has-built-any-hospital-in-punjab-for-cancer-treatment-panjoli-9300771.html"},{"Title":"ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਵੱਲੋਂ ਗਾਜ਼ਾ ਦੇ ਹਸਪਤਾਲਾਂ ’ਤੇ ਹਮਲੇ, ਬੰਬਾਰੀ ਦੌਰਾਨ ਇਕ ਦੀ ਮੌਤ ; ਗਾਜ਼ਾ ਪੱਟੀ ਦੀਆਂ ਸਿਹਤ ਸਹੂਲਤਾਂ ਦਾ ਬੁਰਾ ਹਾਲ","Content":"ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਨੇ ਬੀਤੀ ਰਾਤ ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਗਾਜ਼ਾ ਪੱਟੀ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਅਲ-ਸ਼ਿਫਾ ਹਸਪਤਾਲ ਤੇ ਕਈ ਹੋਰ ਹਸਪਤਾਲਾਂ ’ਤੇ ਕਾਰਵਾਈ ਕੀਤੀ। ਇਨ੍ਹਾਂ ਕਾਰਵਾਈਆਂ ’ਚ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋਈ ਹੈ ਤੇ ਕਈ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ। ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਹਮਾਸ ਇਨ੍ਹਾਂ ਹਸਪਤਾਲਾਂ ਦੀ ਵਰਤੋਂ ਆਪਣੀਆਂ ਹਿੰਸਕ ਸਰਗਰਮੀਆਂ ਲਈ ਕਰਦਾ ਹੈ ਜਦਕਿ ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਇਸ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 14:23:45 +00:00","Link":"https://www.punjabijagran.com/world/other-country-attacks-on-hospitals-in-gaza-by-the-israeli-army-one-died-during-the-bombing-bad-condition-of-health-facilities-in-the-gaza-strip-9300769.html"},{"Title":"ਘਰ 'ਚ ਫਟਿਆ ਗੈਸ ਸਿਲੰਡਰ, ਪਿਓ-ਪੁੱਤ ਦੀ ਮੌਤ, ਇਕ ਜ਼ਖਮੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਨਵੀਂ ਦਾਣਾ ਮੰਡੀ ਲਾਗੇ ਪੈਂਦੇ ਸਤਨਾਮ ਨਗਰ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਕਰੀਬ 11 ਵਜੇ ਇਕ ਘਰ 'ਚ ਗੈਸ ਸਿਲੰਡਰ ਫਟ ਗਿਆ। ਸਿਲੰਡਰ ਫਟਣ ਕਾਰਨ ਘਰ 'ਚ ਅੱਗ ਲੱਗ ਗਈ ਤੇ ਪਿਓ-ਪੁੱਤ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪਿਤਾ ਤੇ ਭਰਾ ਨੂੰ ਬਚਾਉਣ ਆਇਆ ਦੂਜਾ ਪੁੱਤਰ ਵੀ ਝੁਲਸ ਗਿਆ ਤੇ ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ। ਅੱਗ ਲੱਗਣ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਫਾਇਰ ਬਿ੍ਗੇਡ ਨੇ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ।","PublishDate":"Fri, 10 Nov 2023 14:21:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cyclinder-blast-in-home-fatherson-died-one-more-injured-9300770.html"},{"Title":"ਬਾਰਿਸ਼ ਨਾਲ ਠੰਢ ਨੇ ਦਿੱਤੀ ਦਸਤਕ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੌਸਮ ਨੇ ਕਰਵਟ ਲੈ ਲਈ ਤੇ ਸਰਦੀ ਨੇ ਪ੍ਰਵੇਸ਼ ਕਰ ਲਿਆ। ਕਈ ਦਿਨਾਂ ਤੋਂ ਆਸਮਾਨ 'ਚ ਛਾਏ ਧੂੜ ਦੇ ਬੱਦਲ ਬਾਰਿਸ਼  ਨੇ ਧੋਅ ਦਿੱਤੇ। ਭਾਵੇਂ ਜ਼ਿਲ੍ਹੇ 'ਚ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਕਾਫ਼ੀ ਘੱਟ ਹੋਏ ਹਨ, ਪਰ ਫਿਰ ਵੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਹਵਾ ਦੀ ਗੁਣਵੱਤਾ ਦਾ ਸੂਚਕ ਅੰਕ ਵਿਗੜ ਗਿਆ ਹੈ। ਇਸ ਬਾਰਿਸ਼ ਨੇ ਸਾਹ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਪੀੜਤ ਲੋਕਾਂ ਨੂੰ ਰਾਹਤ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 14:18:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300768.html"},{"Title":"ਮੰਡੀ 'ਚ ਲਿਫਟਿੰਗ ਦੀ ਉਡੀਕ 'ਚ 27 ਹਜ਼ਾਰ ਮੀਟਿ੍ਕ ਟਨ ਝੋਨਾ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਈ ਬਾਰਿਸ਼ ਨੇ ਨਾ ਸਿਰਫ਼ ਖੇਤਾਂ 'ਚ ਖੜ੍ਹੀ ਝੋਨੇ ਦੀ ਫ਼ਸਲ ਨੂੰ ਸਗੋਂ ਮੰਡੀਆਂ 'ਚ ਖੁੱਲ੍ਹੇ 'ਚ ਪਿਆ ਝੋਨਾ ਵੀ ਭਿੱਜ ਗਿਆ। ਕਮਿਸ਼ਨ ਏਜੰਟਾਂ ਦੀ ਲੇਬਰ ਨੇ ਤਰਪਾਲਾਂ ਪਾ ਕੇ ਝੋਨੇ ਨੂੰ ਕਾਫ਼ੀ ਹੱਦ ਤੱਕ ਗਿੱਲਾ ਹੋਣ ਤੋਂ ਬਚਾਇਆ। ਪਰ ਜਿਹੜਾ ਝੋਨਾ ਸੁੱਕਣ ਲਈ ਰੱਖਿਆ ਗਿਆ ਸੀ, ਉਹ ਗਿੱਲਾ ਹੋ ਗਿਆ।\n","PublishDate":"Fri, 10 Nov 2023 14:13:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9300767.html"},{"Title":"ਇਨਕਮ ਟੈਕਸ ਅਫ਼ਸਰਾਂ ਵੱਲੋਂ ਵਪਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਤਰਨਤਾਰਨ : ਜ਼ਿਲ੍ਹੇ ਦੇ ਇਨਕਮ ਟੈਕਸ ਅਫ਼ਸਰਾਂ ਤਰਵਿੰਦਰ ਕੌਰ ਅਤੇ ਵਿਸ਼ਾਲ ਧੀਰ ਨੇ ਐਡਵੋਕੇਟ ਆਦੇਸ਼ ਅਗਨੀਹੋਤਰੀ ਦੇ ਖਾਲਸਾਪੁਰ ਰੋਡ ਸਥਿਤ ਦਫ਼ਤਰ ਵਿਖੇ ਸ਼ਹਿਰ ਦੇ ਵਪਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਅਤੇ ਸਰਕਾਰ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਟੈਕਸ ਦੇ ਕੇ ਦੇਸ਼ ਦੀ ਤਰੱਕੀ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ। ਇਨਕਮ ਟੈਕਸ ਅਫ਼ਸਰਾਂ ਤਰਵਿੰਦਰ ਕੌਰ ਅਤੇ ਵਿਸ਼ਾਲ ਧੀਰ ਨੇ ਕਿਹਾ ਕਿ ਵਿਭਾਗ ਦੇ ਉੱਚ ਅਫ਼ਸਰਾਂ ਵੱਲੋਂ ਨਿਰਦੇਸ਼ ਮਿਲੇ ਹਨ ਕਿ ਵਪਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਕਰਕੇ ਜ਼ਿੰਮੇਵਾਰੀ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਸਰਕਾਰ ਨੂੰ ਟੈਕਸ ਅਦਾ ਕਰਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ ਜਾਵੇ, ਜਿਸ ਤਹਿਤ ਲਗਾਤਾਰ ਵਪਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 14:09:04 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300766.html"},{"Title":"ਲਾਪਰਵਾਹੀ ਨਾਲ ਗੱਡੀ ਚਲਾਉਣ ਵਾਲੇ ਡਰਾਈਵਰ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਗਿ੍ਫਤਾਰ ਕੀਤਾ","Content":"ਸੜਕ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਚੁੱਕਦਿਆਂ, ਪਠਾਨਕੋਟ ਦੀ ਥਾਣਾ ਸੁਜਾਨਪੁਰ ਪੁਲਿਸ ਨੇ ਲਾਪ੍ਰਵਾਹੀ ਨਾਲ ਡਰਾਈਵਿੰਗ  ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਵਿੱਚ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਸਕੂਲ ਬੱਸ ਡਰਾਈਵਰ ਦੋਸ਼ੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਤੇ ਲਾਪ੍ਰਵਾਹੀ ਨਾਲ ਸਕੂਲ ਬੱਸ ਪੀਬੀ 06-0297 ਨੂੰ ਤੇਜ਼ ਰਫਤਾਰ ਤੇ ਗਲਤ ਸਾਈਡ ਤੇ ਚਲਾਉਣ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਆਈ.ਪੀ.ਸੀ 279 ਤਹਿਤ ਪਰ","PublishDate":"Fri, 10 Nov 2023 14:07:02 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-against-the-driver-9300765.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]