[{"Title":"ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਦਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਧਰਨਾ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ  \nਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਦੇ ਪ੍ਰਧਾਨ ਸਲਵਿੰਦਰ ਸਿੰਘ ਜਾਣੀਆਂ ਤੇ  ਕਪੂਰਥਲਾ ਪ੍ਰਧਾਨ ਸਰਵਣ ਸਿੰਘ ਬਾਉਪੁਰ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਜਲੰਧਰ ਛਾਉਣੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਧਰਨਾ ਲਗਾਤਾਰ ਦੂਸਰੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ।","PublishDate":"Fri, 24 Dec 2021 14:51:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mazdoor-sangarsh-committee-punjab-protest-9003785.html"},{"Title":"ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ- ਸੂਬੇ 'ਚ ਫੈਲੀ ਅਰਾਜਕਤਾ ਤੇ ਦਹਿਸ਼ਤ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਣ ਮੁੱਖ ਮੰਤਰੀ, ਕਈ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ","Content":"ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਨੂੰ ਪੋਸਟਰਬਾਜ਼ੀ ਤੋਂ ਬਾਹਰ ਆ ਕੇ ਸੂਬੇ ਦੀ ਸੁਰੱਖਿਆ ਵੱਲ ਧਿਆਨ ਦੇਣ ਦੀ ਗੱਲ ਕਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਰੀ ਪੁਲਿਸ, ਏਜੰਸੀਆਂ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਅਧੀਨ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਬੇ ਵਿਚ ਫੈਲੀ ਅਰਾਜਕਤਾ ਅਤੇ ਦਹਿਸ਼ਤ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਣੀ ਪਵੇਗੀ। ","PublishDate":"Fri, 24 Dec 2021 14:48:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ashwani-sharma-said-that-the-chief-minister-should-take-responsibility-for-the-chaos-and-terror-in-the-state-leaders-of-several-parties-join-the-bjp-9003779.html"},{"Title":"ਏਪੀਜੇ ਸਮਾਰਟ ਸਕੂਲ ਵਿਖੇ ਕ੍ਰਿਸਮਸ ਮਨਾਇਆ","Content":"ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਕੁਝ ਆਨਲਾਈਨ ਗਤੀਵਿਧੀਆਂ ਜਿਵੇਂ ਕਿ ਸੈਂਟਾ ਕੈਂਪ ਕਲਰਿੰਗ, ਐਕਸ-ਮਾਸ ਟ੍ਰੀ ਡੈਕੋਰੇਟਿੰਗ ਆਦਿ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਇਸ ਮੌਕੇ ਕ੍ਰਿਸਮਸ ਦੇ ਗੀਤ ਵੀ ਗਾਏ ਗਏ। ਸਕੂਲ ਕੈਂਪਸ 'ਚ ਐਕਸ-ਮਾਸ ਟ੍ਰੀ ਸਜਾਇਆ ਗਿਆ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ 'ਚ ਮਠਿਆਈਆਂ ਵੀ ਵੰਡੀਆਂ ਗਈਆਂ। ਵਿਦਿਆਰਥੀ ਜਸ਼ਨ ਦਾ ਹਿੱਸਾ ਬਣਦੇ ਹੋਏ ਉਹ ਕਾਫ਼ੀ ਰੋਮਾਂਚਿਤ ਅਤੇ ਉਤਸ਼ਾਹੀ ਸਨ। ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਜਸਵੀਰ ਚੰਦਰ ਨੇ ਧਾਰਮਿਕ ਭਾਵਨਾ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਲਈ ਸਾਰਿਆਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Fri, 24 Dec 2021 14:46:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-celebrated-christmas-at-apj-smart-school-9003782.html"},{"Title":"Crime News : ਸਾਬਕਾ ਅਕਾਲੀ ਵਿਧਾਇਕ ਦੇ ਨਜ਼ਦੀਕੀ ਸਾਥੀ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ, ਵਾਲ-ਵਾਲ ਬਚਿਆ ਦੂਸਰਾ ਸਾਥੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੂੂਬਾ ਡੈਲੀਗੇਟ ਅਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਮੀਤ ਸਿੰਘ ਸੰਧੂ ਦੇ ਨਜ਼ਦੀਕੀ ਸਾਥੀ ਪਰਮਜੀਤ ਸਿੰਘ ਪੰਮਾ ਗੱਗੋਬੂਹਾ ’ਤੇ ਦੇਰ ਸ਼ਾਮ ਗੋਲੀਆਂ ਚੱਲਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਗੋਲੀ ਉਨ੍ਹਾਂ ਦੀ ਗਰਦਨ ’ਤੇ ਲੱਗੀ।","PublishDate":"Fri, 24 Dec 2021 14:45:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-deadly-attack-on-close-associate-of-former-akali-mla-another-survivor-9003768.html"},{"Title":"ਦਾਜ 'ਚ ਦਿੱਤਾ ਮੋਟਰਸਾਈਕਲ ਤੇ ਸਾਮਾਨ ਸ਼ਰਾਬ ਦੀ ਭੈੜੀ ਆਦਤ 'ਚ ਵੇਚਿਆ","Content":"ਹੁਣ ਨਸ਼ੇ ਦੀ ਪੂਰਤੀ ਲਈ ਕਾਰ ਦੀ ਡਿਮਾਂਡ \nਪੀੜਤਾ ਨੇ ਐੱਸਐੱਸਪੀ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਦੱਸਿਆ ਕਿ ਇੰਨੇ ਸਾਲਾਂ ਤੋਂ ਉਸ ਦਾ ਪਤੀ ਹੁਣ ਆਪਣੇ ਨਸ਼ੇ ਦੀ ਪੂਰਤੀ ਲਈ ਉਸ ਤੋਂ ਕਾਰ ਦੀ ਡਿਮਾਂਡ ਕਰਨ ਲੱਗਾ। ਪੀੜਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਉਸਦਾ ਪਤੀ ਉਸ ਦੇ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਦਾ ਹੈ। ਇੱਥੇ ਤਕ ਦਾਜ ਦੀ ਡਿਮਾਂਡ ਕਰਨ ਲੱਗਾ। ਹੁਣ ਤਾਂ ਹੱਦ ਹੋ ਗਈ ਜਦੋਂ ਨਸ਼ੇ 'ਚ ਨਵੀਂ ਕਾਰ ਦੀ ਡਿਮਾਂਡ ਕਰਦਾ ਹੈ। ਪੀੜਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਾਧਾਰਣ ਪਰਿਵਾਰ ਨਾਲ ਸਬੰਧ ਰੱਖਦੀ ਹੈ ਅਤੇ ਉਸਦੇ ਪਿਤਾ ਨੇ ਆਪਣੀ ਹੈਸੀਅਤ ਦੇ ਅਨੁਸਾਰ ਪਹਿਲਾਂ ਹੀ ਉਹਨੂੰ ਦਾਜ ਦੇ ਦਿੱਤੇ ਸੀ ਪਰ ਹੁਣ ਵਿਆਹ ਦੇ ਇੰਨੇ ਸਾਲ ਗੁਜ਼ਰ ਜਾਣ ਬਾਅਦ ਨਵੀਂ ਡਿਮਾਂਡ।","PublishDate":"Fri, 24 Dec 2021 14:43:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dowryridden-motorcycles-and-luggage-sold-under-the-influence-of-alcohol-9003781.html"},{"Title":"ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਸੜਕ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਮਲਸੀਆਂ/ਸ਼ਾਹਕੋਟ : ਹਲਕਾ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ 58 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਮਲਸੀਆਂ ਤੋਂ ਨਵਾਂ ਕਿਲ੍ਹਾ ਰੋਡ ਤਕ ਢਾਈ ਕਿਲੋਮੀਟਰ ਿਲੰਕ ਸੜਕ ਦੀ ਨਵੀਂ ਉਸਾਰੀ ਦੇ ਕੰਮ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਧਨੋਆ ਦੀ ਅਗਵਾਈ 'ਚ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕੇ 'ਚ ਬਿਨਾਂ ਕਿਸੇ ਭੇਦਭਾਵ ਤੋਂ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾਏ ਗਏ ਹਨ।","PublishDate":"Fri, 24 Dec 2021 14:42:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sherowalia-lays-foundation-stone-of-road-to-be-constructed-at-a-cost-of-rs-58-lakh-9003780.html"},{"Title":"'ਨਾਨ-ਟੀਚਿੰਗ ਮੁਲਾਜ਼ਮਾਂ 'ਤੇ ਅੱਤਿਆਚਾਰ ਬੰਦ ਕਰੇ ਸਰਕਾਰ'","Content":"ਨਿੱਜੀ ਕਾਲਜ ਨਾਨ ਟੀਚਿੰਗ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ (ਏਡਿਡ ਅਤੇ ਅਨਏਡਿਡ) ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਡੀਏਵੀ ਕਾਲਜ ਅੰਮਿ੍ਤਸਰ ਦੇ ਨਾਨ ਟੀਚਿੰਗ ਯੂਨਿਟ ਦੇ ਸਕੱਤਰ ਅਜੇ ਕੁਮਾਰ ਅਤੇ ਪ੍ਰਧਾਨ ਨਿਤਿਨ ਸ਼ਰਮਾ ਨੇ ਆਪਣੀ ਅਣਮਿੱਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ ਦੌਰਾਨ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਸਰਕਾਰ ਸੁਧ ਲਵੇ।","PublishDate":"Fri, 24 Dec 2021 14:41:29 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-protest-nonteaching-workers-punjabijagran-9003778.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਕੂਲ 'ਚੋਂ ਬੈਨਰਾਂ ਨਾਲ ਮਾਰਚ ਪਾਸਟ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਰੇਵਾ ਟੰਡਨ ਤੇ ਸਕੂਲ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਅਡੀਸ਼ਨਲ","PublishDate":"Fri, 24 Dec 2021 14:40:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-conducted-religious-ceremonies-dedicated-to-the-martyrdom-of-sahibzada-9003777.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਭਰ 'ਚ ਮੋਤੀਆਬਿੰਦ ਤੋਂ ਪੀੜਤ 246 ਮਰੀਜ਼ਾਂ ਦੇ ਆਪ੍ਰਰੇਸ਼ਨ, 7751 ਲੋਕਾਂ ਦੀ ਜਾਂਚ","Content":"ਖਰੜ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ 91 ਆਪ੍ਰਰੇਸ਼ਨ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ 31 ਦਸੰਬਰ ਤਕ ਜਾਰੀ ਰਹਿਣ ਵਾਲੀ ਇਸ ਮੁਹਿੰਮ ਨੂੰ ਪੂਰੀ ਤਰਾਂ੍ਹ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ ਦਾ ਵੀ ਸਹਿਯੋਗ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਡਾ. ਆਦਰਸ਼ਪਾਲ ਕੌਰ ਮੁਤਾਬਕ ਇਸ ਮੁਹਿੰਮ ਤਹਿਤ ਜਿਥੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਲਈ ਕੈਂਪ ਲਾਏ ਜਾ ਰਹੇ ਹਨ, ਉਥੇ ਮੋਤੀਆਬਿੰਦ ਤੋਂ ਪੀੜਤ ਪਾਏ ਜਾਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦਾ ਆਪ੍ਰਰੇਸ਼ਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਲੋਕਾਂ ਨੂੰ ਇਸ ਮੁਹਿੰਮ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਜਾਗਰੂਕਤਾ ਵੈਨ ਵੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਘੁੁੰਮ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ, “ਆਪੇ੍ਸ਼ਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਰਿਫ਼ਰੈਸਮੈਂਟ ਦੇ ","PublishDate":"Fri, 24 Dec 2021 14:38:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-operation-of-246-cataract-patients-in-the-district-examination-of-7751-people-9003776.html"},{"Title":"172 ਦਿਨਾਂ ਬਾਅਦ ਕੋਰੋਨਾ ਮੁੜ ਸਰਗਰਮ, 2 ਬੱਚਿਆ ਸਣੇ 17 ਆਏ ਪਾਜ਼ੇਟਿਵ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਦੇਸ਼ ਅੰਦਰ ਓਮੀਕੋ੍ਨ ਸਰਗਰਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। 172 ਦਿਨਾਂ ਬਾਅਦ ਕੋਰੋਨਾ ਨੇ ਦੋ ਬੱਚਿਆਂ ਸਣੇ 17 ਲੋਕਾਂ ਨੂੰ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲਿਆ।","PublishDate":"Fri, 24 Dec 2021 14:37:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-after-172-days-corona-again-active-9003775.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]