[{"Title":"Punjab Board ਦਫ਼ਤਰ ਦੀਆਂ ਪ੍ਰੀਖਿਆ ਸ਼ਾਖਾਵਾਂ ਵੱਲੋਂ ਸ਼ਡਿਊਲ ਜਾਰੀ, ਪਾਲਣਾ ਨਾ ਕਰਨ ਵਾਲੇ ਸਕੂਲਾਂ 'ਤੇ ਹੋਵੇਗੀ ਕਾਰਵਾਈ","Content":"ਅਕਾਦਮਿਕ ਸਾਲ 2024-25 ਦੌਰਾਨ ਵੀ ਦਫ਼ਤਰ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਕਾਰਜਾਂ ਲਈ ਸ਼ਡਿਊਲ ਨਿਰਧਾਰਿਤ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ’ਚ ਸਕੂਲਾਂ ਨੂੰ ਕਾਰਜ ਮੁਕੰਮਲ ਕਰਨ ਲਈ ਉਚਿਤ ਸਮਾਂ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ਡਿਊਲ ਜਾਰੀ ਕਰਨ ਉਪਰੰਤ ਇਸ ਦੀ ਸੂਚਨਾ ਸਕੂਲਾਂ ਦੀ ਲਾਗ-ਇੰਨ ਆਈਡੀ ਅਤੇ ਬੋਰਡ ਦਫ਼ਤਰ ਦੀ ਵੈੱਬ-ਸਾਈਟ ’ਤੇ ਉਪਲੱਬਧ ਹੋਵੇਗੀ","PublishDate":"Wed, 02 Oct 2024 04:43:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-board-office-examination-branches-released-schedule-which-school-ignored-action-will-be-taken-9410905.html"},{"Title":"High Court ਬਾਰ ਨੇ Punjab Police ਦੀ ਜਾਂਚ ’ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ਜਸਟਿਸ ਸ਼ੇਖਾਵਤ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਕੁਤਾਹੀ ਮਾਮਲੇ 'ਚ DGP ਨੇ ਦਾਇਰ ਕੀਤਾ ਹਲਫ਼ਨਾਮਾ","Content":"ਜਸਟਿਸ ਐੱਨਐੱਸ ਸ਼ੇਖਾਵਟ ਦੇ ਦਫ਼ਤਰ ਅਤੇ ਸੰਬੰਧਤ ਸੀਨੀਅਰ ਪੁਲਿਸ ਸਪਰਡੈਂਟਸ ਨਾਲ ਸੂਚਨਾ ਅਤੇ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਲਈ ਸੰਪਰਕ ਸਥਾਪਿਤ ਕਰਨ ਲਈ ਇਕ ਨੋਡਲ ਅਧਿਕਾਰੀ ਦੀ ਨਿਯੁਕਤੀ ਕੀਤੀ ਜਾਵੇ। ਹਾਈ ਕੋਰਟ ਨੇ ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੂੰ ਵੀ ਪੰਜਾਬ ਵਾਂਗ ਜਸਟਿਸ ਸ਼ੇਖਾਵਤ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ।","PublishDate":"Wed, 02 Oct 2024 04:31:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-of-negligence-in-security-of-justice-ns-shekhawat-high-court-issued-guidelines-to-dgp-punjab-9410564.html"},{"Title":"Helicopter Crash in Pune : ਪੁਣੇ 'ਚ ਵੱਡਾ ਹਾਦਸਾ, ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼ 'ਚ 2 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"Helicopter Crash in Pune : ਹਾਦਸੇ ਦਾ ਕਾਰਨ ਸੰਘਣੀ ਧੁੰਦ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪਿੰਪਰੀ ਚਿੰਚਵੜ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਅਨੁਸਾਰ ਫਿਲਹਾਲ ਹਾਦਸੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 04:24:43 +00:00","Link":"https://www.punjabijagran.com/national/general-helicopter-crash-in-pune-major-accident-in-pune-2-people-died-in-helicopter-crash-9410903.html"},{"Title":"ਸਿਹਤ ਮੰਤਰੀ ਪੰਜਾਬ ਦੀ ਚਿਤਾਵਨੀ- ਪੈਨਲ ਤੋਂ ਹਟਾਏ ਜਾਣਗੇ Ayushman Scheme ਤਹਿਤ ਇਲਾਜ ਨਾ ਕਰਨ ਵਾਲੇ ਹਸਪਤਾਲ","Content":"Health Minister ਡਾ. ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜਿਹੜੇ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲ Ayushman Bharat Scheme ਤਹਿਤ ਇਲਾਜ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਪੈਨਲ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਕਿਉਂਕਿ ਪੈਨਲ 'ਤੇ ਆਉਣ ਵਾਲੇ ਹਸਪਤਾਲਾਂ ਦੀ ਲੰਬੀ ਸੂਚੀ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 04:22:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-health-minister-punjab-warning-that-hospitals-not-providing-treatment-under-pmjay-ayushman-bharat-scheme-will-be-removed-from-the-panel-9410906.html"},{"Title":"Sad News : ਰੋਜ਼ੀ-ਰੋਟੀ ਖ਼ਾਤਰ ਡੇਢ ਮਹੀਨਾ ਪਹਿਲਾਂ Italy ਗਏ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ","Content":"ਲਖਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦਾ ਭਰਾ Paramvir Singh ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੀ ਡਿਊਟੀ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ l ਜਦੋਂ ਉਹ ਆਪਣੇ ਤਿੰਨ ਹੋਰ ਦੋਸਤਾਂ ਨਾਲ ਸਾਈਕਲ 'ਤੇ ਸੜਕ ਪਾਰ ਕਰ ਰਿਹਾ ਸੀl ਅਚਾਨਕ ਇੱਕ ਤੇਜ਼ ਰਫਤਾਰ ਗੱਡੀ ਨੇ ਉਸ ਨੂੰ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ ਜਿਸ ਕਾਰਨ ਉਸ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈl","PublishDate":"Wed, 02 Oct 2024 03:59:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjabi-youth-died-in-italy-went-for-half-month-ago-for-livelihood-dies-in-road-accident-9410904.html"},{"Title":"Solar Eclipse 2024 : ਅੱਜ ਲੱਗੇਗਾ ਸਾਲ ਦਾ ਆਖ਼ਰੀ ਛੱਲੇਦਾਰ ਸੂਰਜ ਗ੍ਰਹਿਣ, ਸਵਾ 7 ਘੰਟੇ ਹੋਵੇਗੀ ਮਿਆਦ; ਇਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕ ਦੇਖ ਸਕਣਗੇ","Content":"Surya Grahan 2024 : ਛੱਲੇਦਾਰ ਗ੍ਰਹਿਣ ਉਦੋਂ ਲੱਗਦਾ ਹੈ ਜਦੋਂ ਚੰਦਰਮਾ ਸੂਰਜਾ ਤੇ ਧਰਤੀ ਵਿਚਕਾਰੋਂ ਲੰਘਦਾ ਹੈ ਪਰ ਸੂਰਜ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਢੱਕ ਨਹੀਂ ਪਾਉਂਦਾ, ਜਿਸ ਕਾਰਨ ਸੂਰਜ ਦੇ ਚਾਰੋਂ ਪਾਸੇ ਕੰਢੇ ਰੌਸ਼ਨ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਵਿਚਲਾ ਹਿੱਸਾ ਕਾਲੇ ਸਾਏ ਵਿਚ ਢੱਕ ਜਾਂਦਾ ਹੈ। ਇਸਨੂੰ ਸੂਰਜ ਦਾ Ringh of Fire ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਦੱਖਣੀ ਅਮਰੀਕਾ ਦੇ ਚਿੱਲੀ ਤੇ ਅਰਜਨਟੀਨਾ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਗ੍ਰਹਿਣ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗਾ। ","PublishDate":"Wed, 02 Oct 2024 03:50:46 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-solar-eclipse-2024-last-annular-solar-eclipse-of-the-year-will-take-place-today-will-it-be-visible-in-india-ring-of-fire-9410900.html"},{"Title":"Punjab Cabinet ’ਚ ਪਹਿਲੀ ਵਾਰ SC ਦੇ 6 ਮੰਤਰੀ, ਪਿਛਲੀਆਂ ਸਰਕਾਰਾਂ ’ਚ ਕਦੇ 5 ਤੋਂ ਨਹੀਂ ਟੱਪੀ ਗਿਣਤੀ","Content":"AAP Punjab : 2003 ਦੇ 91ਵੇਂ ਸੰਵਿਧਾਨਕ ਸੋਧ ਐਕਟ ਤੋਂ ਲੈ ਕੇ, ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮੰਤਰੀ ਮੰਡਲ ਵਿੱਚ ਮੁੱਖ ਮੰਤਰੀ ਸਮੇਤ ਮੰਤਰੀਆਂ ਦੀ ਕੁੱਲ ਗਿਣਤੀ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕੁੱਲ ਗਿਣਤੀ ਦੇ 15% ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ, ਕੁੱਲ 18 ਵਿੱਚੋਂ ਸਿਰਫ਼ ਤਿੰਨ ਮੰਤਰੀ ਹਨ।","PublishDate":"Wed, 02 Oct 2024 03:48:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-govt-six-sc-ministers-for-the-first-time-in-punjab-cabinet-number-never-exceeded-five-in-previous-governments-9410902.html"},{"Title":"HIV ਤੇ TB ਨਾਲ ਜੂਝ ਰਹੇ ਮਰੀਜ਼ਾਂ ਲਈ ਜਾਗੀ ਆਸ, ਮਦਦਗਾਰ ਸਾਬਿਤ ਹੋ ਸਕਦੀ ਹੈ ਕੈਂਸਰ ਥੈਰੇਪੀ; ਨਵੀਂ ਖੋਜ 'ਚ ਦਾਅਵਾ","Content":"ਖੋਜ ’ਚ ਪਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕੰਬਾਈਂਡ ਐਂਟੀਰੇਟ੍ਰੋਵਾਇਰਲ ਥੈਰੇਪੀ (ਕਾਰਟ) ’ਚ ਬਿਨਾਂ ਦਖ਼ਲ ਕੀਤੇ ਕੈਂਸਰ ਥੈਰੇਪੀ ਟੀਬੀ ਨੂੰ ਕੰਟਰੋਲ ਕਰ ਸਕਦੀ ਹੈ। ਕਾਰਟ ਐੱਚਆਈਵੀ ਇਨਫੈਕਟਿਡ ਦੇ ਇਲਾਜ ’ਚ ਇਸਤੇਮਾਲ ਹੋਣ ਵਾਲਾ ਤਿੰਨ ਜਾਂ ਉਸ ਤੋਂ ਵੱਧ ਦਵਾਈਆਂ ਦਾ ਤਾਲਮੇਲ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 03:40:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-good-news-for-hiv-and-tb-patients-cancer-therapy-can-prove-helpful-claim-in-new-research-9410901.html"},{"Title":"Ram Rahim Parole : ਜੇਲ੍ਹ ਤੋਂ ਬਾਹਰ ਆਇਆ ਡੇਰਾਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ, 20 ਦਿਨਾਂ ਦੀ ਪੈਰੋਲ ਨੂੰ ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"Election Commission ਦੀ ਮਨਜ਼ੂਰੀ ਤੋਂ ਬਾਅਦ ਮੰਗਲਵਾਰ ਨੂੰ ਸਰਕਾਰ ਨੇ ਇਸ ਸਬੰਧ ’ਚ ਸਹਿਮਤੀ ਦੇ ਕੇ ਰੋਹਤਕ ਦੇ ਮੰਤਲ ਕਮਿਸ਼ਨਰ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ ਸੀ। ਮੰਡਲ ਕਮਿਸ਼ਨਰ ਦੀ ਅਧਿਕਾਰਤ ਮਨਜ਼ੂਰੀ ਤੋਂ ਬਾਅਦ ਬੁੱਧਵਾਰ ਨੂੰ ਗੁਰਮੀਤ ਸਿੰਘ ਰੋਹਤਕ ਦੀ ਸੁਨਾਰੀਆ ਜੇਲ੍ਹ ’ਚੋਂ ਬਾਹਰ ਆ ਗਿਆ।","PublishDate":"Wed, 02 Oct 2024 03:24:07 +00:00","Link":"https://www.punjabijagran.com/national/general-gurmeet-ram-rahim-came-out-of-jail-haryana-government-approved-20-days-parole-9410899.html"},{"Title":"Punjab News : ਡੇਰਾ ਰਾਧਾ ਸੁਆਮੀ ਸਤਿਸੰਗ ਬਿਆਸ ਦੇ ਨਵੇਂ ਮੁਖੀ ਨੂੰ ਮਿਲੀ ਜ਼ੈੱਡ ਪਲੱਸ ਸੁਰੱਖਿਆ","Content":"Jasdeep Singh Gill ਜਦੋਂ ਵੀ ਕਿਸੇ ਹੋਰ ਸੂਬੇ ’ਚ ਜਾ ਵਿਦੇਸ਼ੀ ਦੌਰਿਆਂ ’ਤੇ ਜਾਣਗੇ ਤਾਂ ਸਬੰਧਤ ਸੂਬੇ ਦੀਆਂ ਸਰਕਾਰਾਂ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁਰੱਖਿਆ ਦੇਣਗੇ। ਇੱਥੇ ਵਰਨਯੋਗ ਹੈ ਕਿ ਦੋ ਸਤੰਬਰ 2024 ਨੂੰ ਡੇਰਾ ਬਿਆਸ ਮੁਖੀ ਬਾਬਾ ਗੁਰਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਜਸਦੀਪ ਸਿੰਘ ਗਿੱਲ ਨੂੰ ਆਪਣਾ ਉੱਤਰਾਧਿਕਾਰੀ ਥਾਪਿਆ ਸੀ।","PublishDate":"Wed, 02 Oct 2024 03:00:18 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-news-dera-radha-swami-satsang-beas-new-head-gets-z-plus-security-9410897.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]