[{"Title":"Pakistan vs New Zealand ICC CWC 2019 Live Score :  ਪਾਕਿਤਸਾਨ ਨੂੰ ਚੌਥਾ ਝਟਕਾ ਲੱਗਿਆ, ਹੈਰਿਸ ਸੋਹੇਲ 68 ਦੌੜਾਂ ਬਣਾ ਕੇ ਆਊਟ ਹੋਏ","Content":"Pakistan vs New Zealand ICC CWC 2019 Live Score  ਵਰਲਡ ਕੱਪ 2019 ਦਾ 33ਵਾਂ ਮੈਚ ਪਾਕਿਸਤਾਨ ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਾਲੇ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਬਾਰਿਸ਼ ਕਾਰਨ ਇਸ ਮੈਚ 'ਚ ਤੈਅ ਸਮੇਂ 'ਤੇ ਟਾਸ ਨਹੀਂ ਹੋ ਸਕੀ। ","PublishDate":"Wed, 26 Jun 2019 18:14:32 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-pakistan-vs-new-zealand-icc-cwc-2019-live-score-8671713.html"},{"Title":"ਇਕ ਰਾਸ਼ਟਰ, ਇਕ ਚੋਣ ਨੂੰ ਕਾਂਗਰਸ ਨੇ ਕੀਤਾ ਖ਼ਾਰਜ","Content":"ਰਾਜ ਸਭਾ ਵਿਚ ਕਾਂਗਰਸੀ ਨੇਤਾ ਆਨੰਦ ਸ਼ਰਮਾ ਨੇ ਇਸ ਨੂੰ ਵਿਵਹਾਰਕ ਨਾ ਦੱਸਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਹ ਸੋਚ ਦੇਸ਼ ਲਈ ਠੀਕ ਨਹੀਂ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 18:04:21 +00:00","Link":"https://punjabi.jagran.com/national/general-congress-rejected-one-nation-one-election-8671891.html"},{"Title":"ਪਾਕਿ ਤੋਂ ਆਈ ਮਾਲ ਗੱਡੀ 'ਚੋਂ ਸਾਢੇ ਪੰਜ ਕਰੋੜ ਦੀ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਤਾਇਨਾਤ ਭਾਰਤੀ ਕਸਟਮ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡੀ ਸਫਲਤਾ ਮਿਲੀ ਜਦੋਂ ਉਨਾਂ ਨੇ ਪਾਕਿ ਤੋਂ ਮਾਲ ਗੱਡੀ ਵਿਚੋਂ ਬੀਤੀ ਰਾਤ ਹੈਰੋਇਨ ਦੀ ਵੱਡੀ ਖੇਪ ਬਰਾਮਦ ਕੀਤੀ । ","PublishDate":"Wed, 26 Jun 2019 17:44:03 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-heroin-recovered-in-train-who-come-from-pakistan-8671894.html"},{"Title":"ਲੁਟੇਰਾ ਗਰੋਹ ਦੇੇ ਦੋ ਮੈੇਂਬਰ ਕਾਬੂ","Content":"ਸਤਿੰਦਰ ਸ਼ਰਮਾ, ਫਿਲੌਰ : ਡੀਐੱਸਪੀ ਦਵਿੰਦਰ ਸਿੰਘ ਅੱਤਰੀ ਫਿਲੌਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਫਿਲੌਰ ਪੁਲਿਸ ਨੇ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਗਰੋਹ ਦੇ  ਦੋ ਮੈਂਬਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਅੱਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਐੱਚਓ ਫਿਲੌਰ ਪ੍ਰਰੇਮ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਹਿਯੋਗੀਆਂ ਨੇ ਨੂਰਮਹਿਲ ਰੋਡ ਫਿਲੌਰ, ਨਗਰ ਰੋਡ ਅੱਪਰਾ,  ਨਵਾਂਸ਼ਹਿਰ ਰੋਡ ਫਿਲੌਰ ਤੇ ਤੇਹਿੰਗ ਰੋਡ ਫਿਲੌਰ 'ਤੇ ਪਿਛਲੇ ਦਿਨੀਂ ਦਾਤਰ ਦਿਖਾ ਕੇ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਗਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 17:33:29 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-two-snatchers-arrested-8671893.html"},{"Title":"ਪੱਖੇ ਨੂੰ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦਾ ਸਰੂਪ ਅਗਨੀ ਭੇਂਟ","Content":"ਪਿੰਡ ਸ਼ੇਖੂਪੁਰਾ ਦੇ ਗੁਰਦੁਆਰਾ ਕਲਗੀਧਰ ਸਾਹਿਬ ਵਿਖੇ ਛੱਤ ਵਾਲੇ ਪੱਖੇ ਨੂੰ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦਾ ਸੁਸ਼ੋਭਿਤ ਪਾਵਨ ਸਰੂਪ ਅਗਨੀ ਭੇਂਟ ਹੋ ਗਿਆ। ","PublishDate":"Wed, 26 Jun 2019 17:29:54 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sri-guru-granth-sahibs-beer-burned-with-fire-8671892.html"},{"Title":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਦੇ ਖਰੜ ਤੋਂ ਪੱਤਰਕਾਰ ਅਵਤਾਰ ਨਹੀਂ ਰਹੇ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਦੇ ਖਰੜ ਤੋਂ ਪੱਤਰਕਾਰ ਅਵਤਾਰ ਮਹਿਰਾ ਦੀ ਬੁੱਧਵਾਰ ਨੂੰ ਅਚਨਚੇਤ ਮੌਤ ਹੋ ਗਈ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 17:21:21 +00:00","Link":"https://punjabi.jagran.com/punjab/mohali-reporter-avtar-mehra-passes-away-8671890.html"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਸਾਹਮਣੇ ਨਹੀਂ ਕਰਾਂਗੇ ਸਰੰਡਰ : ਉੱਤਰੀ ਕੋਰੀਆ","Content":"ਉੱਤਰੀ ਕੋਰੀਆ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਪਾਬੰਦੀਆਂ ਦੇ ਚੱਲਦੇ ਅਮਰੀਕਾ ਦੇ ਸਾਹਮਣੇ ਸਰੰਡਰ ਨਹੀਂ ਕਰੇਗਾ। ਉਸ ਨੇ ਇਹ ਦੋਸ਼ ਵੀ ਲਾਇਆ ਕਿ ਵਾਸ਼ਿੰਗਟਨ ਉਸ ਨੂੰ ਗੋਡਿਆਂ ਦੇ ਭਾਰ ਲਿਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 17:10:30 +00:00","Link":"https://punjabi.jagran.com/world/other-country-north-korea-says-it-won-surrender-to-us-led-sanctions-8671889.html"},{"Title":"5 ਪੇਟੀਆਂ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਆਦਮਪੁਰ : ਆਦਮਪੁਰ ਪੁਲਿਸ ਨੇ ਇਕ ਸ਼ਰਾਬ ਸਮੱਗਲਰ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ 5 ਪੇਟੀਆਂ ਸ਼ਰਾਬ ਫੜੀ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਆਦਮਪੁਰ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੁੱਧਵਾਰ ਏਐੱਸਆਈ ਅਮੀਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਸਮੇਤ ਖੁਰਦਪੁਰ ਨਹਿਰ 'ਤੇ ਨਾਕੇਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਕਿ ਮੁਖਬਰੀ ਮਿਲੀ ਕਿ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਸਲਾਲਾ ਅਲਾਵਲਪੁਰ ਵੱਲੋਂ ਕਾਰ 'ਚ ਸ਼ਰਾਬ ਲੈ ਆਦਮਪੁਰ ਵੱਲ ਨੂੰ ਆ ਰਿਹਾ ਹੈ ਜਿਸ 'ਤੇ ਉਨ੍ਹਾਂ ਤੁਰੰਤ ਅਲਾਵਲਪੁਰ ਮੋੜ 'ਤੇ ਪੁੱਜ ਕੇ ਨਾਕੇਬੰਦੀ ਕੀਤੀ ਤਾਂ ਟਾਟਾ ਇੰਡੀਗੋ ਕਾਰ ਨੂੰ ਰੋਕ ਜਦੋਂ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ 'ਚੋਂ 5 ਪੇਟੀਆਂ ਸ਼ਰਾਬ ਬਰਾਮਦ ਹੋਈ। ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ","PublishDate":"Wed, 26 Jun 2019 16:55:23 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-5-box-liqour-recover-8671888.html"},{"Title":"ਸਨਅਤਕਾਰਾਂ ਦਾ ਪਾਵਰਕਾਮ ਦੇ ਖ਼ਿਲਾਫ਼ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਬਿਜਲੀ ਦੀਆਂ ਦਰਾਂ 'ਚ ਵਾਧੇ ਨੂੰ ਲੈ ਕੇ ਲੁਧਿਆਣਾ ਦੇ ਸਨਅਤਕਾਰਾਂ ਵੱਲੋਂ ਇਕ ਸਾਂਝਾ ਪ੍ਰਦਰਸ਼ਨ ਫਿਰੋਜ਼ਪੁਰ ਰੋਡ ਸਥਿਤ ਪੀਐੱਸਪੀਸੀਐੱਲ ਦਫ਼ਤਰ 'ਚ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਅਗਵਾਈ ਯੂਨਾਈਟਿਡ ਸਾਈਕਲ ਐਂਡ ਪਾਰਟਸ ਮੈਨੂਫੈਕਚਰਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨਵਯੁੱਗ ਨੇ ਕੀਤੀ।","PublishDate":"Wed, 26 Jun 2019 16:53:22 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-industialists-protest-against-powercom-employees-8671887.html"},{"Title":"ਵਾਰਡ-45 'ਚ ਕਿਸੇ ਹੋਰ ਵਾਰਡ ਦਾ ਨਹੀਂ ਸੁੱਟਿਆ ਜਾਵੇਗਾ ਕੂੜਾ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਵਾਰਡ 45 'ਚ ਕਿਸੇ ਵੀ ਦੂਜੇ ਵਾਰਡ ਦਾ ਕੂੜਾ ਨਹੀਂ ਸੱੁਟਿਆ ਜਾਵੇਗਾ ਤੇ ਕੂੜਾ 12 ਵਜੇ ਤੋਂ ਪਹਿਲਾਂ ਡੰਪ ਤੋਂ ਚੁੱਕਿਆ ਜਾਵੇਗਾ। ਉਕਤ ਫੈਸਲਾ ਬੁੱਧਵਾਰ ਮੇਅਰ ਜਗਦੀਸ਼ ਰਾਜਾ ਨਾਲ ਕੌਂਸਲਰ ਜਸਪਾਲ ਕੌਰ ਦੇ ਪਤੀ, ਸਾਬਕਾ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ ਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕਮਲਜੀਤ ਸਿੰਘ ਭਾਟੀਆ ਤੇ ਅਕਾਲੀ ਆਗੂਆਂ, ਨਿਗਮ ਯੂਨੀਅਨ ਵਿਚਾਲੇ ਹੋਈ ਸਾਂਝੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 26 Jun 2019 16:47:21 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-mayor-meeting-with-kamaljeet-bhatia-and-many-more-8671886.html"},{"Title":"ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>‘ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼’ ਵੱਲੋਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ, ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਮਾਮਲੇ, ਅਤੇ ਮਈ 2007 ਦੇ ਸੌਦਾ ਸਾਧ ਵੱਲੋਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਾਉਣ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਕੋਈ ਠੋਸ ਕਾਰਵਾਈ ਨਾ ਹੋਣ ’ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਅਮਰਿੰਦਰ ਸਿੰਘ ਉੱਤੇ ਗੰਭਰ ਸਵਾਲ ਚੁੱਕੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/\">ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Jun 2019 15:27:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"},{"Title":"ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਦੀ ਅਹਿਮ ਇਕਤਰਤਾ ਵਿਚ ਹਰਜੀਤ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਦੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਰਿਹਾਅ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਗੰਭਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/\">ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 10:21:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/"},{"Title":"ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਹੋਏ ‘ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜ਼ੁਰਮਾਂ’ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਭਾਰਤੀ ਸਟੇਟ ਦੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਛੂਟ ਤੇ ਮਾਫੀ ਦੀ ਨੀਤੀ ਬੇਰੋਕ ਜਾਰੀ ਹੈ ਜਿਸ ਦਾ ਸਬੂਤ ਉਸ ਵੇਲੇ ਮੁੜ ਉਜਾਗਰ ਹੋਇਆ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਵੀ. ਪੀ. ਸਿੰਘ ਬਿਦਨੌਰ ਨੇ 1993 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ੀ ਚਾਰ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/\">ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 09:32:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ","Content":"<p>ਬੁਰਜ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ, ਬਰਗਾੜੀ, ਮੱਲ ਕੇ ਅਤੇ ਗੁਰੂਸਰ ਜਲਾਲ ਪਿੰਡਾਂ ਵਿਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ (22 ਜੂਨ) ਦੀ ਸ਼ਾਮ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਗੁਰੂ ਦੋਖੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਹੀ ਨਜ਼ਰਬੰਦ ਦੋ ਹੋਰਨਾਂ ਕੈਦੀਆਂ ਵੱਲੋਂ ਮਾਰਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/\">ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 17:18:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/"},{"Title":"ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ‘ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦਾ ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/\">ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ &#8216;ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 11:40:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)","Content":"<p>ਪਾਠਕ ਜੀ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਜੀਵਨੀ ਦਾ ਤੀਜਾ ਭਾਗ ਨਹੀਂ ਪੜ੍ਹਿਆ ਤਾਂ ਇਹ ਤੰਦ ਛੂਹੋ:-          ਰਾਣੀ ਸਦਾ ਕੌਰ ਦਾ ਖਾਲਸਾ ਰਾਜ ਦੀ ਉਸਾਰੀ ਚ ਯੋਗਦਾਨ &#8211; ੨ (ਜੀਵਨੀ- ਕਿਸ਼ਤ ਤੀਜੀ)  ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ) ਲੇਖਕ:ਬਾਬਾ ਪ੍ਰੇਮ ਸਿੰਘ ਹੋਤੀ ਮਰਦਾਨ ਪ੍ਰੋਫੈਸਰ ਸੀਤਾ ਰਾਮ ਆਪਣੀ ਲਿਖਤ ਪੁਸਤਕ ਵਿਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/\">ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 02:50:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/"},{"Title":"ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ ‘ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"<p>ਅੱਜ (21 ਜੂਨ) ਇੱਥੋਂ ਦੇ ਭਾਰਤੀ ਦੂਤਵਾਸ ਬਾਹਰ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਦਿੱਲੀ 'ਚ ਸਿੱਖ ਪਿਓ-ਪੁੱਤਰ ਦੀ ਪੁਲਿਸ ਵੱਲ੍ਹੋੰ ਕੀਤੀ ਗਈ ਕੁੱਟਮਾਰ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/\">ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ &#8216;ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Jun 2019 13:21:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/"}]