[{"Title":"ਲਾਸ਼ਾਂ ਹੇਠਾਂ ਦੱਬੇ ਵਿਸਫੋਟਕ ਛੱਡ ਗਏ ਹਮਾਸ ਦੇ ਅੱਤਵਾਦੀ","Content":"ੈੱਸਬੀ ਵਿਚ 'ਸਾਇਨਾਈਡ ਯੰਤਰ' ਲਈ ਹਦਾਇਤਾਂ ਦਰਜ ਸਨ। ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸਾਇਨਾਈਡ ਦੇ ਨਾਲ ਰਸਾਇਣਕ ਹਥਿਆਰ ਬਣਾਉਣ ਤੇ ਚਲਾਉਣ ਬਾਰੇ ਵੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਸੀ।\n ਇਜ਼ਰਾਈਲ ਹਮਲੇ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਰਸਾਇਣਕ ਹਥਿਆਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇ ਇਰਾਦੇ ਵੱਲ ਇਸ਼ਾਰਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੇਬਲ ਨੇ ਦੂਤਘਰਾਂ ਨੂੰ ਆਪਣੇ ਕੂਟਨੀਤਕਾਂ ਨੂੰ ਸੂਚਨਾ ਦੇਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ ਕਿ ਹਮਾਸ ਨੂੰ ਉਸੇ ਤਰ੍ਹਾਂ ਹਮਲੇ ਕਰਨ ਦੀ ਹਦਾਇਤ ਦਿੱਤੀ ਗਈ ਸੀ, ਜਿਹੋ-ਜਿਹਾ ਹਮਲਾ ਅੱਤਵਾਦੀ ਜਥੇਬੰਦੀ ਆਈਐੱਸ ਕਰਦੀ ਹੈ।","PublishDate":"Mon, 23 Oct 2023 14:13:41 +00:00","Link":"https://www.punjabijagran.com/national/general-hmas-tal-aviv-9293586.html"},{"Title":"ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਕਿ ਦਰਜਨਾਂ ਪਰਿਵਾਰਾਂ ਨੇ ਲਾਲਪੁਰਾ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਭਾਜਪਾ ਦਾ ਫੜਿਆ ਪੱਲਾ","Content":"ਪਿੰਡ ਨੋਧੇਮਾਜਰਾ ਵਿਖੇ ਇਲਾਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੇ ਦਰਜਨਾਂ ਨੌਜਵਾਨਾਂ ਅਤੇ ਪਰਿਵਾਰਾਂ ਨੇ ਤੇਜ਼ ਤਰਾਰ ਨੌਜਵਾਨ ਆਗੂ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਿੰਦਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਕੇ ਭਾਜਪਾ ਦਾ ਪੱਲਾ ਫੜ ਲਿਆ। ਇਸ ਮੌਕੇ ਸਭ ਨੂੰ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰਵਾਉਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਜੈਵੀਰ ਸਿੰਘ ਲਾਲਪੁਰਾ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਤੇ ਸਭ ਨੂੰ ਕਮਲ ਦਾ ਚਿੰਨ੍ਹਾ ਪਾ ਕਿ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤਾ।","PublishDate":"Mon, 23 Oct 2023 14:12:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-joining-the-aap-9293585.html"},{"Title":"ਕੋਈ ਵੀ ਵਾਰਡ ਸਹੂਲਤਾਂ ਤੋਂ ਵਾਂਝਾ ਨਹੀਂ ਰਹੇਗਾ : ਵਿਧਾਇਕ ਬੁੱਧ ਰਾਮ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਹਰ ਖੇਤਰ ਵਿਚ ਲੋਕਾਂ ਨੂੰ ਬੁਨਿਆਦੀ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਕੋਈ ਵੀ ਵਾਰਡ ਸੀਵਰੇਜ ਤੇ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਸੁਵਿਧਾ ਤੋਂ ਵਾਂਝਾ ਨਹੀਂ ਰਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵਿਧਾਇਕ ਹਲਕਾ ਬੁਢਲਾਡਾ ਪਿੰ੍ਸੀਪਲ ਬੁੱਧ ਰਾਮ ਨੇ ਬਰੇਟਾ ਵਿਖੇ ਵੱਖ ਵੱਖ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਉਣ ਮੌਕੇ ਕੀਤਾ।\n","PublishDate":"Mon, 23 Oct 2023 14:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-no-ward-will-be-deprived-of-sewerage-and-drinking-water-facilities-mla-buddha-ram-9293584.html"},{"Title":"ਵਿਆਹ ਸਮਾਗਮ ਦੇ ਖਾਣੇ 'ਚ ਕੀੜੇ ਦੱਸ ਕੇ ਹੰਗਾਮਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਥਾਣਾ ਛੇਹਰਟਾ ਅਧੀਨ ਪੁਰਾਣੀ ਚੁੰਗੀ ਛੇਹਰਟਾ ਨੇੜੇ ਇਸਟਾ ਪੈਲੇਸ ਵਿਖੇ ਇਕ ਵਿਆਹ ਸਮਾਗਮ ਦੌਰਾਨ ਖਾਣੇ 'ਚ ਕੀੜੇ ਨਿਕਲਣ ਦੇ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਹੁੱਲੜਬਾਜ਼ੀ ਕਰਨ ਵਾਲੇ 9 ਲੋਕਾਂ ਦਲਬੀਰ ਸਿੰਘ, ਗੁਰਲਾਲ ਸਿੰਘ ਵਾਸੀ ਮਕਾਨ ਨੰਬਰ 9 ਗਲੀ ਨੰਬਰ 12 ਨਿਊ ਹਰਗੋਬਿੰਦ ਐਵੀਨਿਊ, ਸ਼ੇਰਸ਼ਾਹ ਸੂਰੀ ਰੋਡ ਛੇਹਰਟਾ, ਕੁਲਦੀਪ ਸਿੰਘ ਵਾਸੀ ਮਕਾਨ ਨੰਬਰ 36 ਪੇਸ ਨੰਬਰ 2 ਅਨਮੋਲ ਇਨਕਲੇਵ ਰਾਮਤੀਰਥ ਰੋਡ, ਕਾਰਜ ਸਿੰਘ, ਬਲਦੇਵ ਸਿੰਘ ਵਾਸੀ ਤਰਨਤਾਰਨ, ਗੁਰਲਾਲ ਸਿੰਘ ਉਰਫ਼ ਸੋਨੂੰ ਵਾਸੀ ਖਾਲੜਾ ਤਰਨਤਾਰਨ, ਕਰਮ ਸਿੰਘ ਵਾਸੀ ਕਿਰਲਗੜ੍ਹ ਘਰਿੰਡਾ, ਮਲਕੀਤ ਸਿੰਘ ਵਾਸੀ ਕੋਹਾਲਾ ਥਾਣਾ ਲੋਪੋਕੇ ਤੇ ਅਣਪਛਾਤੀ ਅੌਰਤ ਤੇ ਨੌਜਵਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ","PublishDate":"Mon, 23 Oct 2023 14:09:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293583.html"},{"Title":"Crime News: ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਤੇ ਵਿਕਰਮ ਬਰਾੜ ਗਿਰੋਹ ਦੇ ਦੋ ਸ਼ਾਰਪ ਸ਼ੂਟਰ ਗ੍ਰਿਫ਼ਤਾਰ, ਹਥਿਆਰ ਤੇ ਕਾਰਤੂਸ ਬਰਾਮਦ","Content":"ਤਿਹਾੜ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਬਿਸ਼ਨੋਈ ਗੈਂਗ ਦੇ ਦੋ ਸ਼ਾਰਪ ਸ਼ੂਟਰਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਹਥਿਆਰਾਂ ਸਮੇਤ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਕਪਤਾਨ ਕਾਂਤੇਸ਼ ਕੁਮਾਰ ਮਿਸ਼ਰਾ ਨੇ ਦਿੱਤੀ। ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਪੁਲਿਸ ਨੇ ਭਾਰਤ-ਨੇਪਾਲ ਸਰਹੱਦ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕਰ ਕੇ ਵੱਖ-ਵੱਖ ਥਾਣਿਆਂ ਦੀ ਮਦਦ ਨਾਲ ਬਾਰੀਕੀ ਨਾਲ ਤਲਾਸ਼ੀ ਲਈ।\n","PublishDate":"Mon, 23 Oct 2023 14:07:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-crime-news-two-sharp-shooters-of-lawrence-bishnoi-and-vikram-brar-gang-arrested-weapons-and-cartridges-recovered-9293581.html"},{"Title":"ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਦੇ ਪੋ੍ਗਰਾਮਾਂ ਨੂੰ ਸਫਲ ਬਣਾਉਣਾ ਸਭ ਦਾ ਫਰਜ਼","Content":"ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਇਸ ਵਾਰ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਜ਼ੀਰੋ ਕਰਨ ਦਾ ਟਾਰਗੇਟ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਦਿੱਤਾ ਹੈ, ਜਿਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਗੁਰਬਚਨ ਸਿੰਘ ਆਪਣੀ ਟੀਮ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਲਈ ਜਾਗਰੂਕ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Mon, 23 Oct 2023 14:05:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-zero-burning-target-9293582.html"},{"Title":"ਤਿੰਨ ਦਕਾਨਾਂ 'ਚੋਂ ਕੀਮਤੀ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਤੇਜਿੰਦਰ ਸਿੰਘ ਬੱਬੂ, ਝਬਾਲ : ਚੋਰਾਂ ਨੇ ਲੰਘੀ ਰਾਤ ਥਾਣੇ ਤੋਂ ਕੁਝ ਕੁ ਦੂਰੀ 'ਤੇ ਹੀ ਅੱਡਾ ਝਬਾਲ ਵਿਖੇ ਇਕ ਕੱਪੜੇ ਦੀ ਦੁਕਾਨ ਸਮੇਤ ਤਿੰਨ ਦੁਕਾਨਾਂ ਨੂੰ ਆਪਣਾ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੇ ਹੋਏ ਸ਼ਟਰ ਤੋੜ ਕੇ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਲਿਆ, ਜਿਸ ਕਰਕੇ ਅੱਡਾ ਝਬਾਲ ਦੇ ਦੁਕਾਨਦਾਰਾਂ ਵਿਚ ਦਹਿਸ਼ਤ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਮੌਕੇ ਤੋਂ ਪ੍ਰਰਾਪਤ ਕੀਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਚੋਰਾਂ ਨੇ ਬੀਤੀ ਰਾਤ ਅੱਡਾ ਝਬਾਲ ਚੌਕ ਜਿਥੇ ਪੁਲਿਸ ਦਾ ਪੱਕਾ ਨਾਕਾ ਤਾਂ ਹੁੰਦਾ ਹੈ ਦੇ ਨਜ਼ਦੀਕ ਕੱਪੜੇ ਦੀ ਦੁਕਾਨ ਵੀਰ ਜੀ ਕਲਾਥ ਹਾਊਸ ਦਾ ਸ਼ਟਰ ਤੋੜ ਕੇ ਅੰਦਰੋਂ ਨਕਦੀ ਤੇ ਕੱਪੜੇ ਚੋਰੀ ਕਰ ਲਏ।","PublishDate":"Mon, 23 Oct 2023 14:02:28 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293580.html"},{"Title":"ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ 'ਚ ਦੁਸਹਿਰਾ ਮਨਾਇਆ","Content":"ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ ਰਾਮਪੁਰਾ ਰੋਡ ਵਿਖੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਰਾਮ, ਸੀਤਾ, ਰਾਵਣ ਆਦਿ ਸਭ ਦੇ ਚਰਿੱਤਰਾਂ ਨੂੰ ਹੂਬਹੂ ਪੇਸ਼ ਕਰਨ ਲਈ ਵਿਦਿਆਰਥੀ ਸੋਹਣੀਆਂ ਪੁਸ਼ਾਕਾਂ ਵਿਚ ਸਜ ਕੇ ਸਕੂਲ ਪਹੁੰਚੇ। ਉਸ ਤੋਂ ਬਾਅਦ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਰਾਮਲੀਲ੍ਹਾ ਦੀ ਝਾਕੀ ਪੇਸ਼ ਕੀਤੀ ਗਈ। ਉਸ ਤੋਂ ਇਲਾਵਾ ਸਬਰੀ ਦੇ ਐਕਟ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 23 Oct 2023 14:00:25 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-dusehra-fest-9293579.html"},{"Title":"ਐੱਸਐੱਫਸੀ ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ","Content":"ਐੱਸਐੱਫਸੀ ਪਬਲਿਕ ਸਕੂਲ ਵਿਚ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਦੁਸਹਿਰੇ ਅੱਸੂ ਮਹੀਨੇ ਦੀ ਦਸ਼ਮੀ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਡਾਇਰੈਕਟਰ ਪ੍ਰਦੀਪ ਪਾਂਡੇ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਤਿਉਹਾਰ ਆਪਣੇ ਨਾਲ ਖੁਸ਼ੀਆਂ ਅਤੇ ਉਮੰਗ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਹਰ ਤਿਉਹਾਰ ਪੇ੍ਮ, ਪਿਆਰ ਅਤੇ ਭਾਈਚਾਰੇ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ। ਐੱਸਐੱਫਸੀ ਪਬਲਿਕ ਸਕੂਲ ਵਿਚ ਰਾਮਲੀਲਾ ਦਾ ਛੋਟਾ ਜਿਹਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਬੁਰਾਈ 'ਤੇ ਚੰਗਿਆਈ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ।","PublishDate":"Mon, 23 Oct 2023 13:59:24 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dussehra-festival-was-celebrated-with-pomp-in-sfc-schoolsp-9293578.html"},{"Title":"ਮੋਬਾਇਲ ਵਿੰਗ ਤੋਂ ਬਚਣ ਦੇ ਚੱਕਰ 'ਚ ਲਿਆ ਸੀ ਗ਼ਲਤ ਰੂਟ, ਟਰੱਕ ਚਾਲਕ ਦੀ ਮੌਤ","Content":"ਡੀ ਡਵੀਜ਼ਨ ਥਾਣੇ ਨੇੜੇ ਸਤਨਾਰਾਇਣ ਜੀ ਮੰਦਰ ਦੇ ਬਾਹਰ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਹੋਏ ਹਾਦਸੇ ਦਾ ਕਾਰਨ ਗ਼ਲਤ ਰੂਟ 'ਤੇ ਜਾ ਰਿਹਾ ਟਰੱਕ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਜੀਐੱਸਟੀ ਦੇ ਮੋਬਾਇਲ ਵਿੰਗ ਦੀ ਟੀਮ ਨਿਊ ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਗੋਲਡਨ ਗੇਟ ਤੱਕ ਨਾਕੇ ਲਗਾ ਕੇ ਟਰੱਕਾਂ ਦੀ ਚੈਕਿੰਗ ਕਰ ਰਹੀ ਸੀ। ਪਰ ਮੋਬਾਇਲ ਵਿੰਗ ਦੀ ਟੀਮ ਤੋਂ ਬਚਣ ਲਈ ਟਰੱਕ ਚਾਲਕ ਨੇ ਨਹਿਰ ਦੇ ਰਸਤੇ ਗੇਟ ਹਕੀਮਾਂ ਰਾਹੀਂ ਝਬਾਲ ਰੋਡ ਤੋਂ ਲੰਘਣ ਦੀ ਬਜਾਏ ਲੋਹਗੜ੍ਹ ਵੱਲ ਜਾਣਾ ਮੁਨਾਸਬ ਸਮਿਝਆ।","PublishDate":"Mon, 23 Oct 2023 13:59:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293577.html"},{"Title":"ਗਰਮ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦਾ ਜਾਣੋ ਸਹੀ ਤਰੀਕਾ, ਪੜ੍ਹੋ ਕੀ ਨੇ ਫ਼ਾਇਦੇ ਤੇ ਨੁਕਸਾਨ","Content":"ਠੰਡ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਮੌਸਮ ’ਚ ਲੋਕ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦੀ ਬਜਾਏ ਗਰਮ ਪਾਣੀ ਦੀ ਚੋਣ ਕਰਦੇ","PublishDate":"Mon, 23 Oct 2023 13:29:04 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b/"},{"Title":"ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਦੀਆਂ ਯਾਦਾਂ","Content":"ਮਨਮੋਹਨ ਸਿੰਘ ਦਾਊਂ ਅੱਜ ਵੀਹਵੀਂ ਬਰਸੀ ’ਤੇ ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਉਸ ਦਾ ਜਨਮ ਪਿੰਡ ਹਲਵਾਰਾ (ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ) ਚੇਤੇ","PublishDate":"Mon, 23 Oct 2023 13:24:45 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b9%e0%a8%b0%e0%a8%ad%e0%a8%9c%e0%a8%a8-%e0%a8%b9%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%be%e0%a8%82/"},{"Title":"ਪੁਲਿਸ ਡਿਊਟੀ ’ਚ ਛੇਤੀ ਤੈਨਾਤ ਕੀਤੇ ਜਾਣਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਮਪੁਰ ਹਾਊਂਡ, ਹਿਮਾਚਲੀ ਸ਼ੇਫ਼ਰਡ, ਗੱਦੀ, ਬਖਰਵਾਲ ਅਤੇ ਤਿੱਬਤੀ ਮਾਸਟਿਫ ਵਰਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ ਛੇਤੀ ਹੀ ਖ਼ਤਰਨਾਕ ਥਾਵਾਂ","PublishDate":"Mon, 23 Oct 2023 13:13:06 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%9a-%e0%a8%9b%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a8%be%e0%a8%a4/"},{"Title":"ਬਹਿਰੀਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਡਾਕਟਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ; ਰਾਇਲ ਹਸਪਤਾਲ ਨੇ ਕੀਤਾ ਬਰਖ਼ਾਸਤ","Content":"ਦੁਬਈ: ਬਹਿਰੀਨ ਵਿਚ ਇਕ 50 ਸਾਲਾ ਭਾਰਤੀ ਡਾਕਟਰ ਨੂੰ ਫਲਸਤੀਨ ਵਿਰੋਧੀ ਟਵੀਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਨੌਕਰੀ ਤੋਂ ਬਰਖ਼ਾਸਤ ਕਰ","PublishDate":"Mon, 23 Oct 2023 13:12:20 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪ੍ਰਵਾਰ ਨੂੰ ਦਿਤੀ ਜਾਵੇਗੀ 1 ਕਰੋੜ ਰੁਪਏ ਸਹਾਇਤਾ ਰਾਸ਼ੀ","Content":"ਚੰਡੀਗੜ੍ਹ:ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਮਾਰੇ ਗਏ ਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ","PublishDate":"Mon, 23 Oct 2023 13:09:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%88%e0%a9%b1%e0%a8%a1-%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪਤਨੀ ਨੂੰ ਛੱਡਣ ਤੋਂ ਬਾਅਦ NRI ਦੀ ਜਾਇਦਾਦ ‘ਚ ਹਿੱਸੇਦਾਰੀ ਵੇਚਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਐਨਆਰਆਈ ਪੁਰਸ਼ਾਂ ਵੱਲੋਂ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਨੂੰ ਭਾਰਤ ਛੱਡਣ ਦੀਆਂ ਵਧਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਵਿਚਕਾਰ, ਸੁਪਰੀਮ","PublishDate":"Mon, 23 Oct 2023 13:07:11 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9b%e0%a9%b1/"},{"Title":"ਨਹਿਰ ‘ਚ ਡਿੱਗੇ ਫੋਨ ਨੂੰ ਕੱਢਣ ਲਈ ਮਾਰੀ ਛਾਲ, ਡੁੱਬਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਝੱਜਰ: ਹਰਿਆਣਾ ਦੇ ਝੱਜਰ ਦੇ ਅੱਕੀ ਮਦਨਪੁਰ ਪੰਪ ਹਾਊਸ &#8216;ਚ ਨਹਿਰ &#8216;ਚੋਂ ਇਕ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ","PublishDate":"Mon, 23 Oct 2023 13:03:16 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%b1%e0%a8%a2%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਮੋਗਾ ‘ਚ ਮਸ਼ਹੂਰ ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੇ ਮਾਰੀਆਂ ਗੋਲੀਆਂ","Content":"ਮੋਗਾ : ਮੋਗਾ ਦੇ ਪਿੰਡ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ ਰਣਸੀਂਹ ਵਿਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਹਮਲਾਵਰਾਂ ਨੇ ਕਬੱਡੀ ਖਿਡਾਰੀ","PublishDate":"Mon, 23 Oct 2023 13:02:42 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%82%e0%a8%b0-%e0%a8%95%e0%a8%ac%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%96%e0%a8%bf%e0%a8%a1%e0%a8%be%e0%a8%b0/"},{"Title":"ਫਿਜੀ ਪੁਲਿਸ ਫੋਰਸ ’ਚ ਹੁਣ ਸਿੱਖ ਵੀ ਪੁਲਿਸ ਕਰਾਊਨ ਨਾਲ ਸਜਾ ਸਕਣਗੇ ਦਸਤਾਰ","Content":"ਸੂਵਾ: ਟਾਪੂ ਦੇਸ਼ ਫ਼ਿਜੀ ਦੀ ਪੁਲਿਸ ਫੋਰਸ ਵਲੋਂ ਵੰਨ-ਸੁਵੰਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਰਦੀ ’ਚ ਬਦਲਾਅ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇਣ ਤੋਂ","PublishDate":"Mon, 23 Oct 2023 13:01:51 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ab%e0%a9%8b%e0%a8%b0%e0%a8%b8-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a9%b1/"},{"Title":"1 ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਨੂੰ ਲੈ ਕੇ HS ਫੂਲਕਾ ਦਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਕੀ ਕਿਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211;  1 ਨਵੰਬਰ ਦੀ ਡਿਬੇਟ ਨੂੰ ਲੈ ਕੇ ਬੀਜੇਪੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਸਾਬਕਾ ਆਪ ਆਗੂ HS","PublishDate":"Mon, 23 Oct 2023 12:56:49 +00:00","Link":"http://punjabnewsusa.com/top-news/1-%e0%a8%a8%e0%a8%b5%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b8-%e0%a8%a8%e0%a9%82/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]