[{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਧੀ ਦੇ ਵਿਆਹ ਲਈ ਰੱਖੇ ਲੱਖਾਂ ਰੁਪਏ ਦੇ ਗਹਿਣੇ ਚੋਰੀ, ਰੇਕੀ ਕਰਨ ਮਗਰੋਂ ਸ਼ਾਤਰ ਚੋਰ ਨੇ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਅਮਰਜੀਤ ਨੇ ਦੱਸਿਆ ਕਿ ਤਿੰਨ ਮਹੀਨੇ ਬਾਅਦ ਉਸ ਦੀ ਬੇਟੀ ਦਾ ਵਿਆਹ ਹੈ ਅਤੇ ਉਸਨੇ ਬੇਟੀ ਲਈ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਜੋੜੇ ਹੋਏ ਸਨ l ਜਾਣਕਾਰੀ ਤੋਂ ਬਾਅਦ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲੇ ਦੀ ਤਫਤੀਸ਼ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ l","PublishDate":"Sat, 18 Nov 2023 07:00:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-ludhiana-after-stealing-lakhs-of-rupees-worth-of-jewelery-kept-for-daughters-wedding-after-doing-reiki-the-thief-jumped-over-the-wall-and-carried-out-the-incident-9303070.html"},{"Title":"ਤਰਨਤਾਰਨ 'ਚ ਭਾਜਪਾ ਆਗੂ ਦੇ ਘਰ ’ਤੇ ਚੱਲੀਆਂ ਤਾਬੜ ਤੋੜ ਗੋਲੀਆਂ, ਹਮਲਾਵਰਾਂ ਨੇ ਪਹਿਲਾਂ ਘਰ ਦੀ ਲਾਈਟ ਕੀਤੀ ਬੰਦ","Content":"ਕੁਲਵੰਤ ਸਿੰਘ ਭੈਲ ਨੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਲਾਈਵ ਹੋ ਕੇ ਵੀ ਸਰਕਾਰ ਨੂੰ ਘੇਰਿਆ। ਦੂਜੇ ਪਾਸੇ ਘਟਨਾ ਦਾ ਪਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਡੀਐੱਸਪੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ, ਥਾਣਾ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਅਤੇ ਚੌਕੀ ਫਤਿਆਬਾਦ ਦੇ ਇੰਚਾਰਜ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਕੁਲਵੰਤ ਸਿੰਘ ਭੈਲ ਦੇ ਘਰ ਪੁੱਜੇ। ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸੀਸੀਟੀ ਦੀ ਫੁੱਟੇਜ਼ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਕਿੰਨੀਆਂ ਗੋਲੀਆਂ ਚੱਲੀਆਂ ਇਸ ਬਾਰੇ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 06:54:03 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-bullets-fired-at-bjp-leaders-house-in-tarn-taran-the-attackers-first-switched-off-the-light-of-the-house-9303069.html"},{"Title":"ਲਾਹੌਰ ਦੇ ਲੋਕਾਂ ਦਾ ਘੁੱਟ ਰਿਹੈ ਦਮ, 470 'ਤੇ AQI 'ਖ਼ਤਰਨਾਕ'; ਗਲੋਬਲ ਪ੍ਰਦੂਸ਼ਣ ਰੈਂਕਿੰਗ 'ਚ ਸਿਖਰ 'ਤੇ ਰਿਹਾ ਇਹ ਸ਼ਹਿਰ","Content":"ਲਾਹੌਰ ਅਤੇ ਪੰਜਾਬ ਵਿੱਚ ਧੂੰਏਂ ਦਾ ਸੰਕਟ ਕੋਈ ਨਵੀਂ ਗੱਲ ਨਹੀਂ ਹੈ।  ਇਹ ਹਰ ਸਾਲ ਅਕਤੂਬਰ, ਨਵੰਬਰ ਅਤੇ ਦਸੰਬਰ ਵਿੱਚ ਹੁੰਦਾ ਹੈ। IQAir ਦੇ ਅਨੁਸਾਰ, ਪਾਕਿਸਤਾਨ ਦੁਨੀਆ ਦਾ ਤੀਜਾ ਸਭ ਤੋਂ ਪ੍ਰਦੂਸ਼ਿਤ ਦੇਸ਼ ਹੈ ਅਤੇ ਲਾਹੌਰ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਦੂਸ਼ਿਤ ਸ਼ਹਿਰ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 06:51:51 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-people-of-lahore-are-suffocating-aqi-at-dangerous-470-the-city-topped-the-global-pollution-ranking-9303068.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਕਈ ਸਾਲਾਂ ਦੀ ਪੜਤਾਲ ਮਗਰੋਂ ਰਿਟਾਇਰਡ ਏਸੀਪੀ ਤੇ ਮੌਜੂਦਾ ਇੰਸਪੈਕਟਰ ਖਿਲਾਫ ਮੁਕੱਦਮਾ ਦਰਜ, ਜਾਣੋ ਮਾਮਲਾ","Content":"ਸ਼ਿਕਾਇਤਕਰਤਾ ਢੋਕਾ ਮੁਹੱਲਾ ਬਾਬਾ ਥਾਨ ਸਿੰਘ ਚੌਂਕ ਦੇ ਵਾਸੀ ਜਸਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ 29 ਨਵੰਬਰ 2021 ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸਾਲ 2015 ਵਿੱਚ ਰੰਜਿਸ਼ ਦੇ ਚਲਦਿਆਂ ਉਸ ਦੇ ਗੁਆਂਢੀਆਂ ਨੇ ਉਸ ਖਿਲਾਫ਼ ਹਵਾਈ ਫਾਇਰਿੰਗ ਕਰਨ ਦੇ ਸਬੰਧ ਵਿੱਚ  ਇੱਕ ਬੇਬੁਨਿਆਦ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ।","PublishDate":"Sat, 18 Nov 2023 06:47:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-after-several-years-of-investigation-in-ludhiana-a-case-has-been-registered-against-the-retired-acp-and-the-current-inspector-know-the-case-9303065.html"},{"Title":"ਪਿੰਡਾਂ ਵਿੱਚ ਹੋਂਦ ਗਵਾ ਚੁੱਕੀ ਭੱਠੀ ਦੀ ਪੁਕਾਰ","Content":"ਅੱਜ ਕੱਲ੍ਹ ਕੋਈ ਟਾਵਾਂ ਹੀ ਪਿੰਡ ਹੋਵੇਗਾ ਜਿੱਥੇ ਰਿਵਾਇਤੀ ਭੱਠੀ ਚੜ੍ਹਾਈ ਜਾਂਦੀ ਹੋਵੇ| ਭੱਠੀ ਇੱਕ ਛੋਟੇ ਆਕਾਰ ਦਾ ਲਿੱਪਿਆ ਪੋਚਿਆ ਟੋਆ ਹੁੰਦਾ ਸੀ| ਉਸ ਟੋਏ ਉੱਪਰ ਇੱਕ ਕੜਾਹੀ ਗਾਰੇ ਨਾਲ ਫਿੱਟ ਕਰ ਲਈ ਜਾਂਦੀ ਸੀ । ਭੱਠੀ ਦਾ ਧੂੰਆਂ ਬਾਹਰ ਕੱਢਣ ਲਈ ਇੱਕ ਛੋਟਾ ਮੋਘਾ ਰੱਖਿਆ ਜਾਂਦਾ ਸੀ| ਭੱਠੀ ਵਿੱਚ ਰੇਤ ਪਾ ਲਈ ਜਾਂਦੀ । ਗੰਨਿਆਂ ਦੀ ਪੱਤੀ, ਛੋਟੇ ਛੋਟੇ ਡੱਕੇ ਤੇ ਘਾਹ ਫੂਸ ਦਾ ਝੋਕਾ ਲਾ ਕੇ ਅੱਗ ਨਾਲ ਭੱਠੀ ਭਖਾਈ ਜਾਂਦੀ ਸੀ| ","PublishDate":"Sat, 18 Nov 2023 06:46:52 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-call-of-the-furnace-that-has-lost-its-existence-in-the-villages-9303067.html"},{"Title":"ਦਿਨੋ ਦਿਨ ਲੋਪ ਹੋ ਰਹੀਆਂ ਵਿਆਹ ਨਾਲ ਸਬੰੰਧਿਤ ਰਸਮਾਂ ਤੇ ਰਿਵਾਜ","Content":"ਅੱਜ ਦੇ ਵਿਗਿਆਨਕ ਯੁੱਗ ਵਿਚ ਹੋ ਰਹੇ ਸਮਾਜਿਕ, ਆਰਥਿਕ ਤੇ ਸਿਆਸੀ ਬਦਲਾਅ ਨੇ ਜਿਥੇ ਸਾਡੇ ਸਭਿਆਚਾਰ ਨੂੰ ਢਾਹ ਲਾਈ ਉਥੇ ਵਿਆਹ ਸਬੰਧੀ ਰਸਮਾਂ ਅਤੇ ਰੀਤੀ ਰਿਵਾਜਾਂ ਨੂੰ ਵੀ ਲੋਪ ਕਰ ਦਿੱਤਾ। ","PublishDate":"Sat, 18 Nov 2023 06:40:23 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-rituals-and-customs-related-to-marriage-are-disappearing-day-by-day-9303066.html"},{"Title":"ਚਿੜੀਏ ਨੀ ਉਡ ਬਹਿ ਜਾ ਖਿੜਕੀ, ਮੇਰੀ ਅੰਬੜੀ ਬਾਝੋਂ ਨੀ ਸਭ ਦੇਵਣ ਝਿੜਕੀ","Content":"ਕੁਦਰਤ ਦੀ ਕਾਇਨਾਤ ਵਿੱਚ ਸਭ ਤੋਂ ਖੂਬਸੂਰਤ ਸ਼ਬਦ ਮਾਂ ਹੈ ਤੇ ਮਾਂ ਦਾ ਦੂਜਾ ਰੂਪ ਧੀ| ਸਾਡੇ ਸਮਾਜਿਕ ਤੇ ਭਾਈਚਾਰਕ ਰਿਸ਼ਤਿਆਂ ’ਚ ਖ਼ਾਸ ਥਾਂ ਰੱਖਦੀਆਂ ਨੇ ਇਹ ਧੀਆਂ, ਸੰਸਾਰਕ ਰਿਸ਼ਤਿਆਂ ਨੂੰ ਆਪਸ ਵਿੱਚ ਜੋੜੀ ਰੱਖਣ ਦੀ ਕਾਬਲੀਅਤ ਰੱਖਦੀਆਂ ਨੇ ਇਹ ਧੀਆਂ| ਸਮ੍ਹਾਂ ਬੀਤਦੇ ਪਤਾ ਹੀ ਨਹੀਂ ਚੱਲਦਾ| ਕਦੋਂ ਨਿੱਕੀਆਂ-ਨਿੱਕੀਆਂ ਬਾਤਾਂ ਪਾਉਂਦੀਆਂ ਤੇ ਕਦੋਂ ਵੱਡੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਨੇ|","PublishDate":"Sat, 18 Nov 2023 06:36:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-meri-amhri-baajo-ni-sab-devan-jhirki-9303064.html"},{"Title":"Bajra Benefits : ਇਮਿਊਨਿਟੀ ਵਧਾਉਣ ਤੋਂ ਲੈ ਕੇ ਕਬਜ਼ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਣ ਤੱਕ ਸਰਦੀਆਂ 'ਚ ਬਾਜਰੇ ਤੋਂ ਤੁਹਾਨੂੰ  ਮਿਲਦੇ ਹਨ ਇਹ ਫਾਇਦੇ","Content":"ਜੇ ਤੁਸੀਂ ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ ਹੋ ਤਾਂ ਬਾਜਰਾ ਤੁਹਾਡੇ ਲਈ ਵਰਦਾਨ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ। ਇਸ 'ਚ ਮੌਜੂਦ ਫਾਈਬਰ ਬਲੱਡ ਸ਼ੂਗਰ ਲੈਵਲ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ 'ਚ ਮਦਦ ਕਰਦਾ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 06:35:30 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-bajra-benefits-from-increasing-immunity-to-providing-relief-from-constipation-you-get-these-benefits-from-bajra-in-winters-9303063.html"},{"Title":"GATE Exam 2024:  GATE ਪ੍ਰੀਖਿਆ ਫਾਰਮ ਨੂੰ ਸੁਧਾਰਨ ਲਈ ਇਨ੍ਹਾਂ ਆਸਾਨ ਸਟੈੱਪਸ ਦੀ ਲਓ ਮਦਦ, ਅੱਜ ਤੋਂ ਖੁੱਲ੍ਹੇਗੀ ਕੁਰੈਕਸ਼ਨ ਵਿੰਡੋ","Content":"ਇਸ ਸਮੇਂ ਦੌਰਾਨ, ਜੇਕਰ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਅਰਜ਼ੀ ਫਾਰਮ ਨੂੰ ਭਰਨ ਵਿੱਚ ਕੋਈ ਗਲਤੀ ਹੋਈ ਹੈ, ਤਾਂ ਉਹ ਇਸ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੇ ਹਨ। ਬਸ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਇਹ ਨਹੀਂ ਭੁੱਲਣਾ ਚਾਹੀਦਾ ਕਿ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਮੌਕਾ ਨਹੀਂ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sat, 18 Nov 2023 06:33:54 +00:00","Link":"https://www.punjabijagran.com/education/general-news-education-gate-exam-2024-indian-institute-of-science-bengaluru-will-open-the-correction-window-for-the-gate-2024-application-form-today-on-18th-nov2023-9303062.html"},{"Title":"Uttarakhand Tunnel Rescue : ਸੁਰੰਗ 'ਚ 40 ਨਹੀਂ, 41 ਫਸੇ ਹਨ ਮਜ਼ਦੂਰ, ਬਚਾਅ ਕਾਰਜ ਜਾਰੀ; ਸੁਰੰਗ ਅੰਦਰ ਪਹਾੜ ਤਿੜਕਣ ਆਵਾਜ਼ ਨਾਲ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਅਭਿਸ਼ੇਕ ਰੁਹੇਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਰੰਗ ਵਿੱਚ ਫਸੇ ਸਾਰੇ ਮਜ਼ਦੂਰ ਫਿਲਹਾਲ ਸੁਰੱਖਿਅਤ ਹਨ। ਉਨ੍ਹਾਂ ਕੋਲ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਪਾਣੀ ਉਪਲਬਧ ਹੈ। ਬਿਜਲੀ ਸਪਲਾਈ ਵੀ ਨਿਰਵਿਘਨ ਹੈ। ਖਾਣ-ਪੀਣ ਦੀਆਂ ਵਸਤੂਆਂ ਅਤੇ ਆਕਸੀਜਨ ਵੀ ਲਗਾਤਾਰ ਭੇਜੀ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 06:26:18 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarakhand-tunnel-rescue-not-40-but-41-workers-are-trapped-in-the-tunnel-rescue-efforts-are-ongoing-panic-created-by-the-sound-of-the-mountain-cracking-9303042.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]