[{"Title":"ਬਿਨਾਂ ਲਾਇਸੈਂਸ ਪਟਾਕੇ ਵੇਚਣ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਪੁਲਿਸ ਦੀ ਕਾਰਵਾਈ, ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਡੀਸੀ ਵੱਲੋਂ ਸ਼ਹਿਰ ਵਿਚ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਸਬੰਧੀ ਜਾਰੀ ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਤਿੰਨ ਪਟਾਕੇ ਵੇਚਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਵਰਨਣਯੋਗ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਜਿੱਥੇ ਜ਼ਿਲ੍ਹੇ ਭਰ ਵਿੱਚ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਲਈ ਆਰਜ਼ੀ ਲਾਇਸੰਸ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ, ਉੱਥੇ ਹੀ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਲਈ ਥਾਵਾਂ ਵੀ ਨਿਰਧਾਰਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਤਾਂ ਜੋ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਨਾ ਹੋਵੇ ਅਤੇ ਕਿਸੇ ਵੀ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਤੋਂ ਬਚਿਆ ਜਾ ਸਕੇ।","PublishDate":"Sat, 11 Nov 2023 18:01:49 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-police-action-against-firecracker-sellers-without-license-case-registered-against-three-persons-9301138.html"},{"Title":"ਪਿੰਡ ਮੁਛੱਲ ਦੇ ਨੌਜਵਾਨ ਦੀ ਅਣਪਛਾਤਿਆਂ ਵੱਲੋਂ ਦਿਨ ਦਿਹਾੜੇ ਘਰ ਦੇ ਅੰਦਰ ਦਾਖਲ ਹੋ ਕੇ ਹੱਤਿਆ","Content":"ਪਿੰਡ ਮੁਛੱਲ ਵਿਚ ਘਰ ਅੰਦਰ ਦਾਖਲ ਹੋ ਕੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਹੱਤਿਆ ਕੀਤੀ ਗਈ ਹੈ।ਮੌਕੇ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਜਸਬੀਰ ਸਿੰਘ ਪੁਤਰ ਸੁਰਜੀਤ ਸਿੰਘ ਆਪਣੇ ਪ੍ਰਵਾਰ ਸਮੇਤ ਕਿਸੇ ਡੇਰੇ ਤੇ ਗਿਆ ਹੋਇਆ ਸੀ।  ਘਰ ਵਿਚ ਇਕੱਲਾ ਲੜਕਾ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਪੁਤਰ ਜਸਬੀਰ ਸਿੰਘ 15 ਸਾਲ ਦੀ ਅਣਪਛਾਤਿਆਂ ਵੱਲੋਂ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 18:01:34 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-youth-of-muchhall-village-was-killed-by-unknown-persons-by-entering-the-house-in-broad-daylight-9301152.html"},{"Title":"ACCIDENT :  ਕੈਂਟਰ ਤੇ ਆਟੋ ਦੀ ਟੱਕਰ ’ਚ ਆਟੋ ਚਾਲਕ ਦੀ ਮੌਤ, ਦੋ ਜਣੇ ਜ਼ਖ਼ਮੀ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਦੁਪਹਿਰ ਕਰੀਬ 3:30 ਵਜੇ ਮੋਗਾ ਜਲੰਧਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਪਿੰਡ ਕੰਗ ਸਾਹਬੂ (ਨੇੜੇ ਦਿੱਲੀ ਕਟੜਾ ਐਕਸਪ੍ਰੈਸ ਵੇਅ) ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਬੇਕਾਬੂ ਕੈਂਟਰ ਨੇ ਇਕ ਆਟੋ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ, ਜਿਸ ਨਾਲ ਆਟੋ ਚਾਲਕ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੈਂਟਰ ਨੇ ਇਕ ਫਾਰਚੂਨਰ ਨੂੰ ਵੀ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜੋ ਕਿ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨੀ ਗਈ ਫਾਰਚੂਨਰ ’ਚ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀ ਵੀ ਮਾਮੂਲੀ  ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 18:01:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-accident-auto-driver-killed-two-injured-in-collision-between-canter-and-auto-9301142.html"},{"Title":"ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਦਿਵਾਲੀ ਮਨਾਉਣਗੇ ਮਛੇਰੇ, ਸਾਰਿਆਂ ਨੂੰ ਤਿੰਨ-ਤਿੰਨ ਸਾਲ ਦੀ ਸੁਣਾਈ ਸੀ ਸਜ਼ਾ","Content":"ਪਾਕਿਸਤਾਨ ਦੀ ਜੇਲ੍ਹ ’ਚੋਂ ਰਿਹਾਅ ਹੋਏ ਗੁਜਰਾਤ ਦੇ ਮਛੇਰੇ ਤਿੰਨ ਸਾਲ ਬਾਅਦ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਦਿਵਾਲੀ ਮਨਾਉਣਗੇ। ਸਮੁੰਦਰ ਵਿਚ ਆਏ ਇਕ ਤੂਫਾਨ ਕਾਰਨ ਗੁਜਰਾਤ ਦੇ 80 ਮਛੇਰੇ ਪਾਕਿਸਤਾਨੀ ਹੱਦ ’ਚ ਪੁੱਜ ਗਏ ਸਨ। ਜਦੋਂ ਤੂਫਾਨ ਰੁਕਿਆ ਤਾਂ ਪਾਕਿਸਤਾਨੀ ਸਾਹਿਲੀ ਰੱਖਿਅਕਾਂ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ।","PublishDate":"Sat, 11 Nov 2023 18:01:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-fishermen-will-celebrate-diwali-with-their-families-all-were-sentenced-to-three-years-each-9301129.html"},{"Title":"ਭਤੀਜੇ ਨੂੰ ਮਾਰਨ ਗਏ ਮਾਮੇ ਹੱਥੋਂ ਭਾਣਜੇ ਦਾ ਕਤਲ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਸੈਦੇ ਕੇ ਮੋਹਨ ਵਿਖੇ ਪੈਸਿਆਂ ਦੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਚਾਚੇ-ਭਤੀਜੇ ਵਿੱਚਕਾਰ ਹੋਈ ਲੜਾਈ ਦੌਰਾਨ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਭਾਣਜੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਕੱਤਰ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਭਾਣਜਾ ਕੁਲਬੀਰ ਸਿੰਘ ਚਾਚੇ ਤੇ ਭਤੀਜੇ ਵਿੱਚ ਹੋ ਰਹੀ ਲੜਾਈ ਨੂੰ ਰੋਕਣ ਲਈ ਘਟਨਾ ਸਥਲ ’ਤੇ ਗਿਆ ਸੀ।","PublishDate":"Sat, 11 Nov 2023 18:00:47 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-nephews-murder-by-the-mother-who-killed-the-nephew-know-the-whole-case-9301128.html"},{"Title":"Holiday : ਪੰਜਾਬ 'ਚ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਸੇਵਾ ਕੇਂਦਰਾਂ 'ਚ ਇਸ ਦਿਨ ਰਹੇਗੀ ਛੁੱਟੀ, ਜਾਣੋ ਕਾਰਨ","Content":" ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨਵਜੋਤ ਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਸ਼ਕਰਮਾ ਦਿਵਸ ’ਤੇ 13 ਨਵੰਬਰ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਸੇਵਾ ਕੇਂਦਰਾਂ ਵਿਚ ਛੁੱਟੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਦਿਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਾਰੇ ਸੇਵਾ ਕੇਂਦਰ ਬੰਦ ਰਹਿਣਗੇ। ","PublishDate":"Sat, 11 Nov 2023 18:00:18 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-holiday-there-will-be-a-holiday-on-this-day-in-all-the-service-centers-of-this-district-in-punjab-know-the-reason-9301097.html"},{"Title":"ਸਰਹਿੰਦ ਨਹਿਰ ’ਚੋਂ ਮਿਲੀਆਂ ਲੜਕੇ-ਲੜਕੀ ਦੀਆਂ ਲਾਸ਼ਾਂ, ਪੁਲਿਸ ਕਰ ਰਹੀ ਮਾਮਲੇ ਦੀ ਜਾਂਚ","Content":"ਸਰਹਿੰਦ ਪੁਲਿਸ ਨੇ ਭਾਖੜਾ ਮੇਨ ਲਾਈਨ ਨਹਿਰ ਵਿੱਚੋਂ ਇਕ ਨੌਜਵਾਨ ਲੜਕੇ ਅਤੇ ਇਕ ਲੜਕੀ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਥਾਣਾ ਸਰਹਿੰਦ ਦੇ ਐੱਸਐੱਚਓ ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਗੋਪਾਲ ਵਜੋਂ ਹੋਈ ਹੈ, ਜਦੋਂਕਿ ਅਣਪਛਾਤੀ ਲੜਕੀ ਸਰਹਿੰਦ ਦੀ ਰਹਿਣ ਵਾਲੀ ਦੱਸੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 17:59:58 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-dead-bodies-of-a-boy-and-a-girl-were-found-in-the-sirhind-canal-the-police-are-investigating-the-case-9301069.html"},{"Title":"ਪਿੰਗਲਵਾੜੇ ਦੇ ਮੰਦਬੁਧੀ, ਗੂੰਗੇ ਤੇ ਅਪਾਹਿਜ ਬੱਚਿਆਂ ਦੀਆਂ ਹੱਥ ਕਿਰਤਾਂ ਦੀ ਵਿਕਰੀ ਦਾ ਲਾਇਆ ਸਟਾਲ","Content":"ਜ ਦੀਵਾਲੀ ਸਬੰਧੀ ਪਿੰਗਲਵਾੜੇ ਦੇ ਮੰਦਬੁੱਧੀ, ਗੂੰਗੇ ਤੇ ਅਪਾਹਿਜ ਬੱਚਿਆਂ ਦੀਆਂ ਹੱਥ ਕਿਰਤਾਂ ਦੀ ਵਿਕਰੀ ਦਾ ਸਟਾਲ ਪਿੰਗਲਵਾੜਾ ਦੇ ਸਾਹਮਣੇ, ਸਿਟੀ ਸੈਂਟਰ ਦੇ ਬਾਹਰ ਜੀਟੀ ਰੋਡ ਸੰਗਮ ਸਿਨੇਮਾ ਦੀ ਪਿਛਲੇ ਗੇਟ 'ਤੇ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 17:59:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-stall-set-up-for-sale-of-manual-labor-of-retarded-dumb-and-disabled-children-of-pingalwade-9301056.html"},{"Title":"Amritsar : ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਵੱਡੀ ਕਾਮਯਾਬੀ,  400 ਕਿੱਲੋ ਨਕਲੀ ਖੋਆ ਫੜਿਆ ; ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਹਰ ਨਗਰ ਵਾਸੀ ਨੂੰ ਚੰਗੇ ਖਾਦ ਪਦਾਰਥ ਅਤੇ ਮਿਲਾਵਟ ਰਹਿਤ ਖਾਦ ਸਮੱਗਰੀ ਮੁਹੱਈਆ ਕਰਾਉਣ ਲਈ ਇੱਕ ਵੱਡੀ ਮੁਹਿੰਮ ਵਿੱਢੀ ਗਈ ਹੈ। ਜਿਸ ਤਹਿਤ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਹਾਇਕ ਫੂਡ ਕਮਿਸ਼ਨਰ ਰਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਮਿਸ਼ਨਰ ਡਾਕਟਰ ਅਭਿਨਵ ਤ੍ਰਿਖਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅੱਜ ਸਵੇਰੇ ਤੜਕਸ਼ਾਰ ਸਾਢੇ ਚਾਰ ਵਜੇ ਖਾਸ ਇਤਲਾਹ ਅਨੁਸਾਰ ਰਾਮਤੀਰਥ ਰੋਡ ਤੇ ਨਾਕਾ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 17:59:31 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-big-success-of-health-department-caught-400-kg-of-fake-khoya-accused-arrested-9301041.html"},{"Title":"AUS vs BAN: ਮਿਸ਼ੇਲ ਮਾਰਸ਼ ਦੀ ਇਤਿਹਾਸਕ ਪਾਰੀ, ਆਸਟ੍ਰੇਲੀਆ 8 ਵਿਕਟਾਂ ਨਾਲ ਜਿੱਤਿਆ; ਬੰਗਲਾਦੇਸ਼ ਦੇ ਹੱਥ ਲੱਗੀ ਹਾਰ","Content":"ਪੁਣੇ 'ਚ ਖੇਡੇ ਗਏ ਵਿਸ਼ਵ ਕੱਪ ਦੇ 43ਵੇਂ ਮੈਚ 'ਚ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਇਕਤਰਫਾ ਜਿੱਤ ਦਰਜ ਕੀਤੀ। ਮਿਸ਼ੇਲ ਮਾਰਸ਼ ਦੇ ਨਾਬਾਦ ਸੈਂਕੜੇ ਦੀ ਬਦੌਲਤ ਆਸਟਰੇਲੀਆ ਨੇ ਬੰਗਲਾਦੇਸ਼ ਨੂੰ 8 ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ। ਬੰਗਲਾਦੇਸ਼ ਨੇ ਆਸਟਰੇਲੀਆ ਨੂੰ 307 ਦੌੜਾਂ ਦਾ ਟੀਚਾ ਦਿੱਤਾ ਸੀ, ਜਿਸ ਨੂੰ ਆਸਟਰੇਲੀਆ ਨੇ 44.4 ਓਵਰਾਂ ਵਿੱਚ ਹਾਸਲ ਕਰ ਲਿਆ।","PublishDate":"Sat, 11 Nov 2023 17:59:14 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-aus-vs-ban-historic-innings-by-mitchell-marsh-australia-win-by-8-wickets-defeat-at-the-hands-of-bangladesh-9301111.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]