[{"Title":"ATP Cup 2022:  ਸਪੇਨ ਤੇ ਪੋਲੈਂਡ ਨੇ ਏਟੀਪੀ ਕੱਪ ਟੈਨਿਸ ਟੂਰਨਾਮੈਂਟ ’ਚ ਲਗਾਤਾਰ ਹਾਸਲ ਕੀਤੀ ਦੂਸਰੀ ਜਿੱਤ","Content":"ਸਪੇਨ ਤੇ ਪੋਲੈਂਡ ਨੇ ਏਟੀਪੀ ਕੱਪ ਟੈਨਿਸ ਟੂਰਨਾਮੈਂਟ ’ਚ ਆਪਣਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ ਸੋਮਵਾਰ ਨੂੰ ਇਥੇ ਲਗਾਤਾਰ ਦੂਸਰੀ ਜਿੱਤ ਦਰਜ ਕੀਤੀ। ਰਾਬਰਟੋ ਬਾਤਿਸਤਾ ਆਗੁਤ ਨੇ ਕੈਸਪਰ ਰੂਡ ਨੂੰ 6-4, 7-6 (4) ਨਾਲ ਹਰਾ ਕੇ ਸਪੇਨ ਨੂੰ ਨਾਰਵੇ ’ਤੇ 2-0 ਨਾਲ ਜੇਤੂ ਬੜਤ ਦਿਵਾਈ। ","PublishDate":"Mon, 03 Jan 2022 12:36:00 +00:00","Link":"https://www.punjabijagran.com/sports/general-atp-cup-2022-spain-and-poland-win-second-consecutive-atp-cup-tennis-tournament-9008601.html"},{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਆਵਾਸ ਯੋਜਨਾ ਸਕੀਮ ਅਧੀਨ ਅਧੂਰੀ ਰਾਸ਼ੀ ਮਿਲਣ 'ਤੇ ਲੋਕ ਪੇ੍ਸ਼ਾਨ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਵਾਸ ਯੋਜਨਾ ਸਕੀਮ ਕਈ ਲੋਕਾਂ ਲਈ ਮੁਸੀਬਤ ਦਾ ਕਾਰਨ ਬਣਦੀ ਜਾ ਰਹੀ ਹੈ ਕਿਉਂਕਿ ਕਈ ਲੋਕਾਂ ਨੇ ਸਕੀਮ ਅਧੀਨ ਆਉਣ ਵਾਲੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਨਾਲ ਮਕਾਨਾਂ ਦੀ ਉਸਾਰੀ ਤਾਂ ਸ਼ੁਰੂ ਕਰ ਲਈ ਪਰੰਤੂ ਅਗਲੀਆਂ ਕਿਸ਼ਤਾਂ ਨਾ ਆਉਣ ਕਾਰਨ ਉਨਾਂ੍ਹ ਨੂੰ ਹੁਣ ਹੋਰ ਵੀ ਮੁਸੀਬਤ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਇਸੇ ਤਰਾਂ੍ਹ ਉਕਤ ਸਕੀਮ ਦੇ ਲਾਭਪਤਾਰੀ ਗਿੱਦੜਬਾਹਾ ਦੇ ਵਾਰਡ ਨੰਬਰ 16 ਦੇ ਰਹਿਣ ਵਾਲੇ ਸ਼ੇਖੂ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਲਗਭਗ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਉਨਾਂ੍ਹ ਦੇ ਘਰ ਦੇ ਨਵ ਨਿਰਮਾਣ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ 12 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਘਰ ਦੀਆਂ ਨੀਹਾਂ ਭਰਨ ਲਈ ਆਈ ਸੀ ਜਿਸ ਨਾਲ ਉਨਾਂ੍ਹ","PublishDate":"Mon, 03 Jan 2022 12:35:31 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-people-are-worried-about-receiving-incomplete-amount-under-pradhan-mantri-awas-yojana-scheme-9008611.html"},{"Title":"ਪੰਜ ਤੱਤਾਂ 'ਚ ਸਮਾ ਗਏ ਸਿੱਖ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਅਜਵਿੰਦਰ ਸਿੰਘ","Content":"ਸਿੱਖ ਵੈੱਲਫੇਅਰ ਸੁੁਸਾਇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹੁਸ਼ਿਆਰਪੁਰ ਆਟੋਮੋਬਾਈਲਜ਼ ਐੱਮਡੀ ਅਜਵਿੰਦਰ ਸਿੰਘ (67) ਦੇ ਪੰਜ ਭੂਤਕ ਸਰੀਰ ਦਾ ਸੋਮਵਾਰ ਨੂੰ ਹਰਿਆਣਾ ਰੋਡ ਸਥਿਤ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿੱਚ ਸਸਕਾਰ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਜ਼ਾਰਾਂ ਸੇਜ਼ਲ ਅੱਖਾਂ ਨੇ ਉਨਾਂ੍ਹ ਨੂੰ ਭਾਵਪੂਰਨ ਵਿਦਾਇਗੀ ਦਿੱਤੀ। ਹੁਸ਼ਿਆਰਪੁਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਪ੍ਰਧਾਨ ਵੱਜੋਂ ਧਾਰਮਿਕ, ਸਮਾਜਿਕ ਅਤੇ ਉਦਯੋਗਿਕ ਖੇਤਰ ਦੀ ਅਗਵਾਈ ਕਰਨ ਵਾਲੇ ਅਜਵਿੰਦਰ ਸਿੰਘ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਗੰਭੀਰ ਬਿਮਾਰੀ ਦੀ ਹਾਲਤ ਵਿੱ","PublishDate":"Mon, 03 Jan 2022 12:35:29 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-ajwinder-singh-president-sikh-welfare-society-hoshiarpur-9008610.html"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਨੇ ਕੰਟਰੋਲ ਰੂਮ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਚੀਮਾ ਮੰਡੀ ਅਤੇ ਇਲਾਕੇ ਦੀ ਸੁਰੱਖਿਆ ਵਾਸਤੇ 7 ਲੱਖ 51 ਹਜ਼ਾਰ ਦੀ ਰਾਸ਼ੀ ਵਾਲੇ 17 ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੇ ਕੰਟਰੋਲ ਰੂਮ ਦਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਉਦਘਾਟਨ ਕੀਤਾ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਭਗਵੰਤ ਮਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਇਹ ਸ਼ੁਰੂਆਤ ਧੂਰੀ ਤੋਂ ਕੀਤੀ ਸੀ,ਜਿੱਥੇ ਇਹ ਸਕੀਮ ਕਾਮਯਾਬ ਹੋ ਜਾਣ ਤੋਂ ਬਾਅਦ ਹੋਰਨਾਂ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਵੀ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਲੱਗ ਚੁੱਕੇ ਹਨ।ਇਹ ਕੈਮਰੇ ਮੇਨ ਬਾਜ਼ਾਰ, ਸਟੇਟ ਹਾਈਵੇ ਮੇਨ ਚੌਕ, ਜਖੇਪਲ ਰੋਡ, ਤੋਲਾਵਾਲ ਟੀ ਪੁਆਇੰਟ, ਝਾੜੋਂ ਰੋਡ ਤੇ ਸ਼","PublishDate":"Mon, 03 Jan 2022 12:34:27 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-member-of-parliament-bhagwant-mann-inaugurated-the-control-room-of-cctv-cameras-9008609.html"},{"Title":"ਡਾ. ਅਲਕਜੋਤ ਕੌਰ ਨੇ ਪੀਐੱਚਸੀ ਬੂਥਗੜ੍ਹ ਦੇ ਨਵੇਂ ਐੱਸਐੱਮਓ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਅਫ਼ਵਾਹਾਂ ਵਲ ਧਿਆਨ ਨਾ ਦੇ ਕੇ ਹਰ ਕਿਸੇ ਨੂੰ ਇਹ ਟੀਕਾ ਲਗਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਇਹ ਵੈਕਸੀਨ ਪੂਰੀ ਤਰਾਂ੍ਹ ਸੁਰੱਖਿਅਤ ਹੈ। ਜਿਹੜੇ ਲੋਕਾਂ ਨੇ ਦੂਜਾ ਟੀਕਾ ਨਹੀਂ ਲਗਵਾਇਆ, ਉਹ ਤੁਰੰਤ ਦੂਜਾ ਟੀਕਾ ਲਗਵਾਉਣ। ਉਨਾਂ੍ਹ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜ਼ਰੂਰੀ ਕੰਮ ਪੈਣ 'ਤੇ ਹੀ ਘਰੋਂ ਬਾਹਰ ਨਿਕਲਿਆ ਜਾਵੇ ਅਤੇ ਬਾਹਰ ਨਿਕਲਣ ਸਮੇਂ ਮਾਸਕ ਪਾਇਆ ਜਾਵੇ ਅਤੇ ਇਕ ਦੂਜੇ ਤੋਂ ਜ਼ਰੂਰੀ ਫ਼ਾਸਲਾ ਰਖਿਆ ਜਾਵੇ। ਸਾਬਣ ਆਦਿ ਨਾਲ ਵਾਰ-ਵਾਰ ਹੱਥ ਧੋਣੇ ਵੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 104 'ਤੇ ਸੰਪਰਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 12:33:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dr-alakjot-kaur-takes-over-as-the-new-smo-of-phc-boothgarh-9008608.html"},{"Title":"ਕਥਾ ਵਿਚਾਰ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਗੁਰਇਤਿਹਾਸ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦਾਂ ਫ਼ੇਰੂਮਾਨ ਵਿਖੇ ਹਫ਼ਤਾਵਾਰੀ ਧਾਰਮਿਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸ਼ਰਧਾ ਭਾਵਨਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਕਰਵਾਏ ਗਏ।","PublishDate":"Mon, 03 Jan 2022 12:33:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-programme-organized-9008607.html"},{"Title":"ਫਾਰਮਰ ਕੱਪ ਓਪਨ ਲੈਦਰ ਕਿ੍ਕਟ ਟੂਰਨਾਂਮੈਂਟ ਕਰਵਾਇਆ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : 13 ਦਿਨਾਂ ਫਾਰਮਰ ਕੱਪ ਓਪਨ ਲੈਦਰ ਕਿ੍ਰਕਟ ਟੂਰਨਾਂਮੈਂਟ ਗਗਨ ਬਰਾੜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਡਾ. ਹ","PublishDate":"Mon, 03 Jan 2022 12:32:23 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-farmer-cup-open-leather-kick-tournament-held-9008606.html"},{"Title":"11ਵੇਂਂ ਦਿਨ 'ਚ ਜਾਰੀ ਰਹੀ ਲੈਬ ਟੈਕਨੀਸ਼ਨਾਂ ਦੀ ਹੜਤਾਲ","Content":"1gitation","PublishDate":"Mon, 03 Jan 2022 12:32:22 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-agitation-9008605.html"},{"Title":"'ਫ਼ਸਲੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਖੇਤਾਂ 'ਚ ਵਾਹੁਣ ਕਿਸਾਨ'","Content":"ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਵਿਚ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਪਰਾਲੀ ਨੂੰ ਜ਼ਮੀਨ ਵਿਚ ਵਾਹੁਣ ਉਪਰੰਤ ਵੱਖ ਵੱਖ ਫਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਲਈ ਵੱਖ-ਵੱਖ ਉਪਰਾਲੇ ਕੀਤੇ ਗਏ ਹਨ। ਪਿੰਡ ਕੰਢੋਲਾ ਕਲਾਂ ਬਲਾਕ ਨੂਰਮਹਿਲ ਦੇ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਦੇ ਖੇਤਾਂ ਦਾ ਨਿਰੀਖਣ ਕਰਦੇ ਹੋਏ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਡਾ. ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਵਿਚ ਅਜਿਹੇ ਅਗਾਂਹਵਧੂ ਅਤੇ ਰਾਹ ਦਸੇਰੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਉਦਾਹਰਨਾਂ ਦੂਜੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਤਾਂ ਜੋ ਕਿ ਪਰਾਲੀ ਦੀ ਸੰਭਾਲ ਉਪਰੰਤ ਕਣਕ ਦੀ ਕਾਮਯਾਬ ਕਾਸ਼ਤ ਬਾਰੇ ਦੂਜੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪੇ੍ਰਿਤ ਕੀਤਾ ਜਾ ਸਕੇ ਅਤੇ ਭਵਿੱਖ ਵਿਚ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਜ਼ੀਰੋ ਬਰਨਿੰਗ ਦੇ ਟੀਚੇ ਦੀ ਪ੍ਰ","PublishDate":"Mon, 03 Jan 2022 12:32:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-visit-to-the-farms-of-progressive-farmers-by-the-department-of-agriculture-9008604.html"},{"Title":"'ਆਪ' ਆਗੂ ਨੇ ਕੇਜਰੀਵਾਲ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੁਭਾਸ਼ ਸ਼ਰਮਾ ਨੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ 'ਆਪ\nਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੁਭਾਸ਼ ਸ਼ਰਮਾ ਨੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ 'ਆਪ\n","PublishDate":"Mon, 03 Jan 2022 12:31:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-leader-subhash-sharma-calls-on-arvind-kejriwal-9008603.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]