[{"Title":"ਨਾਸਾ ਦੇ ਪਹਿਲੇ ਆਰਟੇਮਿਸ ਮੂਨ ਮਿਸ਼ਨ ’ਚ ਐਮਾਜ਼ੋਨ ਦੀ ਐਲਕਸਾ ਵੀ ਹੋਵੇਗੀ","Content":" ਅਮਰੀਕੀ ਪੁਲਾੜ ਏਜੰਸੀ ਨਾਸਾ ਦੇ ਪਹਿਲੇ ਆਰਟੇਮਿਸ ਮਿਸ਼ਨ ’ਤੇ ਦੁਨੀਆ ਭਰ ਦੀਆਂ ਨਜ਼ਰਾਂ ਟਿਕੀਆਂ ਹੋਈਆਂ ਹਨ। ਅਭਿਆਨ ਤਹਿਤ ਪੁਲਾੜ ਯਾਨ ਓਰੀਅਨ ਮਾਰਚ ’ਚ ਚੰਦਰਮਾ ਲਈ ਉਡਾਣ ਭਰੇਗਾ, ਜੋ ਐਮਾਜ਼ੋਨ ਦੇ ਵਰਚੁਅਲ ਸਹਾਇਕ ਐਲਕਸਾ ਤੇ ਸਿਸਕੋ ਵੇਬੈਕਸ ਵੀਡੀਓ ਕੋਲਬਰੈਸ਼ਨ ਸਿਸਟਮ ਵੀ ਆਪਣੇ ਨਾਲ ਲੈ ਜਾਏਗਾ। ਪਹਿਲੀ ਵਾਰੀ ਪੁਲਾੜ ’ਚ ਭੇਜੇ ਜਾ ਰਹੇ ਇਹ ਯੰਤਰ ਯਾਤਰੀਆਂ ਲਈ ਮਦਦਗਾਰ ਸਾਬਿਤ ਹੋ ਸਕਦੇ ਹਨ।","PublishDate":"Thu, 06 Jan 2022 15:34:49 +00:00","Link":"https://www.punjabijagran.com/national/general-nasa-first-artemis-moon-mission-will-also-feature-amazon-alexa-9010219.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਬਾਰੇ ਵੱਡੀ ਖ਼ਬਰ : ਹੁਣ ਸਿਰਫ ਇਹ ਵਿਅਕਤੀ ਹੀ ਕਰ ਸਕਣਗੇ ਗੁਰੂ ਘਰ ਦੇ ਦਰਸ਼ਨ","Content":"ਕੋਰੋਨਾ ਸਬੰਧੀ ਦਿਨ-ਬ-ਦਿਨ ਵਧ ਰਹੇ ਕੇਸਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਲਾਂਘੇ ਰਾਹੀਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਹੋਈ ਆਰਟੀਪੀਸੀਆਰ ਦੀ ਨੈਗੇਟਿਵ ਕੋਰੋਨਾ ਰਿਪੋਰਟ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇਮੀਗੇ੍ਸ਼ਨ ਵਿਭਾਗ ਨੂੰ ਪੱਤਰ ਰਾਹੀਂ ਜਾਣੂ ਕਰਾਇਆ ਹੈ। ","PublishDate":"Thu, 06 Jan 2022 15:33:59 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-big-news-about-gurdwara-sri-kartarpur-sahib-now-only-these-people-will-be-able-to-visit-guru-ghar-9010215.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਸਬੰਧੀ ਕਰਵਾਇਆ ਸਮਾਗਮ","Content":"ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਬੱਦੋਆਣਾ ਸਾਹਿਬ ਦੀ ਸਮੂਹ ਕਮੇਟੀ ਵੱਲੋਂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਬੱਦੋਆਣਾ ਸਾਹਿਬ ਡੱਲੀ ਭੋਗਪੁਰ ਵਿਖੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦਾ ਪਾਠ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਸਮੂਹ ਅਹੁਦੇਦਾਰਾਂ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ, ਉੱਥੇ ਨਾਲ ਹੀ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਦਿੱਲੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਜਿਨ੍ਹਾਂ ਸਹਿਯੋਗੀ ਸੱਜਣਾਂ ਨੇ ਸਹਿਯੋਗ ਦਿੱਤਾ ਸੀ, ਉਨ੍ਹਾਂ ਸਾਰੇ ਵੀਰਾਂ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 06 Jan 2022 15:33:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-honered-punjabijagran-9010220.html"},{"Title":"ਸ਼੍ਰੀਲੰਕਾਈ ਕੋਰਟ ਤੋਂ 12 ਭਾਰਤੀ ਮਛੇਰੇ ਰਿਹਾਅ","Content":"ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ 12 ਭਾਰਤੀ ਮਛੇਰਿਆਂ ਨੂੰ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਛੇਰਿਆਂ ਨੂੰ ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਜਲ ਸਰਹੱਦ ’ਚ ਮੱਛੀ ਫੜਨ ਦੇ ਦੋਸ਼ ’ਚ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਕੋਲੰਬੋ ’ਚ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਮਛੇਰਿਆਂ ਦੀ ਛੇਤੀ ਤਾਮਿਲਨਾਡੂ ਵਾਪਸੀ ਲਈ ਕਦਮ ਚੁੱਕ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 15:30:51 +00:00","Link":"https://www.punjabijagran.com/world/other-country-sri-lankan-court-releases-12-indian-fishermen-9010216.html"},{"Title":"2.50 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੀਆਂ 11 ਸੜਕਾਂ ਦੇ ਰੱਖੇ ਨੀਂਹ ਪੱਥਰ","Content":"ਹਲਕਾ ਸ਼ਾਹਕੋਟ ਦੇ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਵੱਲੋਂ ਹਲਕੇ ਦੇ ਪਿੰਡ ਪੱਤੋ ਕਲਾਂ, ਰਾਮੇ, ਬਾਹਮਣੀਆਂ ਖੁਰਦ, ਚੱਕ ਬਾਹਮਣੀਆਂ ਖੁਰਦ, ਖੁਰਮਪੁਰ, ਮਾਹਲਾ ਛੰਨਾ, ਤਲਵੰਡੀ ਮਾਧੋ, ਕੋਟਲਾ ਹੇਰਾਂ, ਪੰਧੇਰ, ਮਹਿਮਦਪੁਰ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਮੰਡੀ ਬੋਰਡ ਵੱਲੋਂ ਬਣ ਰਹੀਆਂ ਨਵੀਆਂ ਿਲੰਕ ਸੜਕਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇ ਗਏ।","PublishDate":"Thu, 06 Jan 2022 15:30:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inaguration-of-roads-punjabijagran-9010218.html"},{"Title":"ਅਜਨਾਲਾ ਬੇਅਦਬੀ ਮਾਮਲੇ ਦਾ ਮੁਲਜ਼ਮ ਪੱਛਮ ਬੰਗਾਲ ਦਾ ਨਿਕਲਿਆ","Content":"ਲਾਈਨਜ਼ ਦਬੁਰਜੀ ਵਿਚ ਕਰਵਾਈ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਵਿਚ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਨੇ ਆਪਣੀ ਪਛਾਣ ਪੱਛਮ ਬੰਗਾਲ ਦੇ ਮਾਲਦਾ ਵਾਸੀ ਜੋਡਾਰੋਲ ਪੁੱਤਰ ਰਫ਼ੀਕ ਗ਼ੁਲ ਵਜੋਂ ਕਰਵਾਈ ਹੈ।\n ਦਰਅਸਲ, ਬੁੱਧਵਾਰ ਨੂੰ ਮੁਲਜ਼ਮ ਜੋਡਾਰੋਲ ਨੇ ਭੱਗੂਪੁਰ ਹਵੇਲੀਆਂ ਦੇ ਗੁਰਦੁਆਰੇ ਵਿਚ ਵੜ ਕੇ ਪਾਵਨ ਸਰੂਪ ਨੂੰ ਪੀੜ੍ਹਾ ਸਾਹਿਬ ਤੋਂ ਚੁੱਕ ਕੇ ਨਾਲ ਪਏ ਕੜਾਹ ਪ੍ਰਸਾਦ ਦੇ ਮੇਜ 'ਤੇ ਰੱਖ ਦਿੱਤਾ ਸੀ। ਜਦਕਿ ਰੁਮਾਲਾ, ਚੌਰ ਸਾਹਿਬ ਤੇ ਗੁਟਕਾ ਲੈ ਕੇ ਉਹ ਗੁਰਦੁਆਰੇ ਤੋਂ ਬਾਹਰ ਆ ਗਿਆ ਸੀ। ਉਸ ਨੰੂ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੇ ਫੜ ਲਿਆ ਸੀ।\n ਐੱਸਐੱਸਪੀ ਕੌਸ਼ਲ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਜੋਡਾਰੋਲ ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਉੱਥੋਂ ਪੰਜ ਦਿਨਾਂ ਦਾ ਰਿਮਾਂਡ ਹਾਸਿਲ ਕੀਤਾ","PublishDate":"Thu, 06 Jan 2022 15:29:06 +00:00","Link":"https://www.punjabijagran.com/punjab/0-disrespect-ajnala-9010217.html"},{"Title":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਦੂਜੇ ਟੈਸਟ ਵਿਚ ਆਪਣੀ ਜਿੱਤ ਦੀ ਉਮੀਦ ਕਾਇਮ ਰੱਖੀ","Content":" ਕਪਤਾਨ ਡੀਨ ਏਲਗਰ ਦੇ ਅਰਧ ਸੈਂਕੜੇ ਦੀ ਮਦਦ ਨਾਲ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਇੱਥੇ ਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਦੂਜੇ ਟੈਸਟ ਵਿਚ ਆਪਣੀ ਜਿੱਤ ਦੀ ਉਮੀਦ ਕਾਇਮ ਰੱਖੀ ਹੈ। ਬਾਰਿਸ਼ ਕਾਰਨ ਮੈਚ ਦੇ ਚੌਥੇ ਦਿਨ ਦਾ ਪਹਿਲਾ ਸੈਸ਼ਨ ਤੇ ਦੂਜਾ ਸੈਸ਼ਨ ਬਿਨਾਂ ਇਕ ਵੀ ਗੇਂਦ ਸੁੱਟੇ ਰੱਦ ਹੋ ਗਿਆ। ਚਾਹ ਦੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਦਿਨ ਦੀ ਖੇਡ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ। ਦੱਖਣੀ ਅਫੀਰਕਾ ਦੀ 240 ਦੌੜਾਂ ਦੇ ਟੀਚੇ ਦਾ ਪਿੱਛਾ ਕਰਦੇ ਹੋਏ ਚੌਥੇ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਚੰਗੀ ਰਹੀ।","PublishDate":"Thu, 06 Jan 2022 15:27:38 +00:00","Link":"https://www.punjabijagran.com/cricket/general-south-africa-maintained-their-hopes-of-winning-the-second-test-against-india-9010212.html"},{"Title":"ਸਵੱਦੀ ਕਲਾਂ ਸਹਿਕਾਰੀ ਸਭਾ ਦੀ ਤੀਜੀ ਵਾਰ ਚੋਣ ਰੱਦ","Content":"ਸਥਾਨਕ ਪਿੰਡ ਸਵੱਦੀ ਕਲਾਂ ਦੀ ਖੇਤੀਬਾੜੀ ਸਹਿਕਾਰੀ ਸਭਾ ਦੀ ਚੋਣ ਅੱਜ ਤੀਜੀ ਵਾਰ ਫਿਰ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ। ਵੀਰਵਾਰ ਹਾਈਕੋਰਟ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਤੀਜੀ ਵਾਰ ਸਭਾ ਦੀ ਚੋਣ ਰੱਖੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਨੇ ਇਹ ਚੋਣ ਐਨ ਮੌਕੇ","PublishDate":"Thu, 06 Jan 2022 15:20:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-third-election-of-swaddi-kalan-cooperative-society-canceled-9010210.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦਾ ਇਕ ਹੋਰ ਮਰੀਜ਼, ਗਿਣਤੀ ਤਿੰਨ ਹੋਈ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ ਨਾਲ-ਨਾਲ ਓਮੀਕ੍ਰੋਨ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧਣ ਲੱਗੀ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦਾ ਇਕ ਹੋਰ ਮਰੀਜ਼ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਗਿਣਤੀ ਤਿੰਨ ਤਕ ਪੁੱਜ ਗਈ ਹੈ। ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਲੋਕਾਂ ਨੂੰ ਇਹਤਿਆਤ ਵਰਤਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 15:19:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-one-more-patient-report-of-omicrone-9010209.html"},{"Title":"ਪੀਜੀਆਈ  ਚੰਡੀਗੜ੍ਹ 'ਚ ਕੋਰੋਨਾ ਧਮਾਕਾ : 87 ਡਾਕਟਰ ਤੇ ਨਰਸਿੰਗ ਸਟਾਫ ’ਚੋਂ 109 ਜਣੇ ਪਾਜ਼ੇਟਿਵ, ਓਪੀਡੀ, ਸਰਜਰੀ ਤੇ ਕੋਵਿਡ ਵਾਰਡ ਦੀਆਂ ਸੇਵਾਵਾਂ ਪ੍ਰਭਾਵਤ","Content":"ਪੀਜੀਆਈ ਵਿਚ ਕੋਰੋਨਾ ਦਾ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। 87 ਡਾਕਟਰ ਤੇ 109 ਨਰਸਿੰਗ ਸਟਾਫ ਕੋਰੋਨਾ ਪਾਜ਼ੀਟਿਵ ਆਏ ਹਨ। 70 ਦੇ ਕਰੀਬ ਸੈਂਪਲ ਜਾਂਚ ਲਈ ਘੱਲੇ ਗਏ ਹਨ। ਆਉਂਦੇ ਦਿਨੀਂ ਲਾਗਗ੍ਰਸਤ ਡਾਕਟਰਾਂ ਤੇ ਨਰਸਿੰਗ ਅਮਲੇ ਦਾ ਇਹ ਅੰਕੜਾ 250 ਤਕ ਜਾਣ ਦੇ ਆਸਾਰ ਹਨ।","PublishDate":"Thu, 06 Jan 2022 15:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-blast-in-pgi-chandigarh-109-out-of-87-doctors-and-nursing-staff-positive-opd-surgery-and-covid-ward-services-affected-9010207.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]