[{"Title":"ਜੀਐੱਚਜੀ ਖਿਡਾਰਨਾਂ ਨੇ ਫੁੱਟਬਾਲ 'ਚੋਂ ਜਿੱਤੇ ਇਨਾਮ","Content":"<p><p id='rel1'/>ਸੁਖਦੇਵ ਗਰਗ, ਜਗਰਾਓਂ</p>\n<p> ਜਗਰਾਓਂ ਦੀ ਜੀਐੱਚਜੀ ਖਿਡਾਰਨਾਂ ਨੇ ਫੁੱਟਬਾਲ ਮੁਕਾਬਲੇ 'ਚੋਂ ਸ਼ਾਨਦਾਰ ਪ੍ਰਰਾਪਤੀਆਂ ਕੀਤੀਆਂ ਹਨ। ਅਕੈਡਮੀ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕਰ ਕੇ ਸਕੂਲ ਪੁੱਜਣ 'ਤੇ ਖਿਡਾਰਨਾਂ ਦਾ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਤੇ ਸਨਮਾਨ ਕਰਦਿਆਂ ਪਿ੍ਰੰਸੀਪਲ ਦੀਪ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਮੈਨੇਜਰ ਦਰਸ਼ਨ ਸਿੰਘ ਅਤੇ ਹਰਵਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਗਰਮ ਰੁੱਤ ਦੀਆਂ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਗ਼ਾਲਿਬ ਕਲਾਂ ਵਿਖੇ ਜਸਵੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਜੋਨ ਪੱਧਰੀ ਖੇਡਾਂ ਦੇ ਫੁੱਟਬਾਲ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਤਕਰੀਬਨ 12 ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਅਕੈਡਮੀ ਦੇ ਡੀਪੀਈ","PublishDate":"Tue, 27 Aug 2019 13:25:49 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-ghg-win-footbal-match-8692680.html"},{"Title":"ਕਿਸਾਨ ਕੋਲੋਂ 10 ਹਜ਼ਾਰ ਦੀ ਰਿਸ਼ਵਤ ਲੈਂਦਾ ਨਹਿਰੀ ਪਟਵਾਰੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਫਾਜ਼ਿਲਕਾ ਜ਼ਿਲੇ੍ ਅਧੀਨ ਪੈਂਦੇ ਹਲਕਾ ਅਰਨੀਵਾਲਾ ਦੇ ਨਹਿਰੀ ਪਟਵਾਰੀ ਨੂੰ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਰਿਸ਼ਵਤ ਲੈਂਦੇ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 27 Aug 2019 13:25:18 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-one-arrested-in-case-of-bribe-8692667.html"},{"Title":"ਰੂਪ ਚੰਦ ਜੈਨ ਸਕੂਲ 'ਚ ਕਰਵਾਇਆ ਡੈਕੋਰੇਸ਼ਨ ਮੁਕਾਬਲਾ","Content":"ਜਗਰਾਓਂ ਦੇ ਸਵਾਮੀ ਰੂਪ ਚੰਦ ਜੈਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਜਮਾਤਾਂ ਵਿੱਚ ਲੱਗੇ ਡਿਸਪਲੇ ਬੋਰਡਾਂ ਨੂੰ ਸੁੰਦਰ ਤਰੀਕੇ ਨਾਲ ਸਜਾਉਣ ਦਾ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਰਾਜਪਾਲ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਕਾਬਲੇ 'ਚ ਛੇਵੀਂ ਤੋਂ ਲੈ ਕੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਟੀਮ ਦੇ ਰੂਪ ਵਿੱਚ ਆਪਣੇ ਆਪਣੇ ਡਿਸਪਲੇ ਬੋਰਡ ਨੂੰ ਸਜਾਉਣ ਅਤੇ ਉਸ ਦੇ ਸਿੱਖਿਆ ਦਾ ਇੱਕ ਕੁਟੇਸ਼ਨਾਂ ਲਿਖਣ ਦੀ ਬਿਹਤਰੀਨ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੁਕਾਬਲੇ 'ਚੋਂ ਬਾਰਵੀਂ ਸਾਇੰਸ ਅਤੇ ਬਾਰਵੀਂ ਕਾਮਰਸ ਏ ਨੇ ਪਹਿਲਾਂ, ਬਾਰਵੀਂ ਆਰਟਸ ਬੀ ਅਤੇ ਗਿਆਰਵੀਂ ਆਰਟਸ ਏ ਨੇ ਦੂਜਾ ਜਦਕਿ ਅਤੇ ਛੇਵੀਂ ਏ ਨੇ ਤੀਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਪਿ੍ਰੰਸ","PublishDate":"Tue, 27 Aug 2019 13:24:48 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-decoration-compitition-8692679.html"},{"Title":"ਨਿਊ ਪੰਜਾਬ ਸਕੂਲ ਖਿਡਾਰੀਆਂ ਖੋ-ਖੋ 'ਚੋਂ ਅੱਵਲ","Content":"ਜਗਰਾਓਂ ਦੇ ਨਿਊ ਪੰਜਾਬ ਸਕੂਲ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਜ਼ੋਨਲ ਪੱਧਰ 'ਤੇ ਖੋ ਖੋ ਦੇ ਹੋਏ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਇਨਾਮ ਜਿੱਤ ਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਪਿ੍ਰੰਸੀਪਲ ਨਰਿੰਦਰ ਪਾਲ ਕੌਰ ਤੇ ਵਾਈਸ ਪਿ੍ਰੰਸੀਪਲ ਮਨਜੀਤ ਕੌਰ ਨੇ ਜੇਤੂ ਖਿਡਾਰੀਆ ਅਤੇ ਕੋਚ ਲਖਵੀਰ ਸਿੰਘ ਦੀ ਪ੍ਰਸੰਸਾ ਕਰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਕੂਲ ਖੇਡ ਵਿਭਾਗ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ","PublishDate":"Tue, 27 Aug 2019 13:24:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-new-punjab-school-win-kho-kho-championship-8692678.html"},{"Title":"ਚੋਰੀ ਦੀ ਕਾਰ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਪੁਰ ਦੇ ਪੁਲਿਸ ਕਪਤਾਨ ਗੌਰਵ ਗਰਗ ਅਤੇ ਉੱਪ ਪੁਲਿਸ ਕਪਤਾਲ ਮੇਜਰ ਕਰਾਈਮ ਹੁਸ਼ਿਆਰਪੁਰ ਪੀਪੀਐੱਸ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਚਲਾਈ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਖ਼ਿਲਾਫ਼ ਮੁਹਿੰਮ ਤਹਿਤ ਸੀਆਈਏ ਸਟਾਫ਼ ਦਸੂਹਾ ਦੇ ਇੰਚਾਰਜ ਗਗਨਦੀਪ ਸਿੰਘ ਸ਼ੇਖੋ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸੀਆਈਏ ਸਟਾਫ਼ ਦਸੂਹਾ ਪੁਲਿਸ ਦੀ ਟੀਮ ਵਲੋਂ ਗੜ੍ਹਦੀਵਾਲਾ ਬਿਜਲੀ ਘਰ ਚੌਕ 'ਚ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਚੋਰੀ ਦੀ ਕਾਰ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।","PublishDate":"Tue, 27 Aug 2019 13:24:46 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-criem-news-one-arrest-hsp-8692677.html"},{"Title":"ਢਾਈ ਕਰੋੜ ਦੇ ਮਾਲੀ ਨੁਕਸਾਨ ਕਾਰਨ ਸਹਿਕਾਰੀ ਸਭਾ ਬੰਦ ਹੋਣ ਕੰਢੇ","Content":"4hipali coopration socity are gone to closed","PublishDate":"Tue, 27 Aug 2019 13:23:44 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-dhipali-coopration-socity-are-gone-to-closed-8692676.html"},{"Title":"ਤਾਇਵਾਨ ਨੇੜੇ ਇਕ ਮਹੀਨੇ 'ਚ ਤੀਜੀ ਜੰਗੀ ਮਸ਼ਕ ਕਰ ਰਿਹੈ ਚੀਨ","Content":"ਚੀਨ ਮੁੜ ਗੁਆਂਢੀ ਤਾਇਵਾਨ ਨੇੜੇ ਪੂਰਬੀ ਚੀਨ ਸਾਗਰ 'ਚ ਜੰਗੀ ਮਸ਼ਕ ਕਰ ਰਿਹਾ ਹੈ। ਮਹੀਨੇ ਭਰ ਦੇ ਅੰਦਰ ਤਾਇਵਾਨ ਨਾਲ ਲਗਦੇ ਸਮੁੰਦਰੀ ਇਲਾਕੇ 'ਚ ਇਹ ਚੀਨ ਦੀ ਤੀਜੀ ਜੰਗੀ ਮਸ਼ਕ ਹੈ। ਚੀਨ ਦੀ ਫ਼ੌਜ ਨੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੁਲਾਈ 'ਚ ਤਾਇਵਾਨ ਸਟ੍ਰੇਟ 'ਚ ਦੋ ਜੰਗੀ ਮਸ਼ਕਾਂ ਕੀਤੀਆਂ ਸਨ। ","PublishDate":"Tue, 27 Aug 2019 13:23:24 +00:00","Link":"https://punjabi.jagran.com/world/other-country-china-to-hold-fresh-military-drills-near-taiwan-8692663.html"},{"Title":"ਇਤਰਾਜਯੋਗ ਵੀਡੀਓ ਬਣਾ ਕੇ ਕਰਦੇ ਸੀ ਬਲੈਕਮੇਲ, ਚਾਰ ਕਾਬੂ","Content":"ਬੰਦਿਆਂ ਨੂੰ ਜਾਲ ਵਿਚ ਫਸਾ ਕੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਸ਼ਲੀਲ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓ ਇੰਟਰਨੈਟ 'ਤੇ ਪਾਉਣ ਦੀ ਧਮਕੀ ਦੇ ਕੇ ਲੁੱਟਣ ਵਾਲੇ ਗਿਰੋਹ ਦੀਆਂ 2 ਅੌਰਤਾਂ ਸਮੇਤ 5 ਲੋਕਾਂ ਦੇ ਖਿਲਾਫ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ  ਨੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਮੁਤਾਬਿਕ ਉਕਤ ਗਿਰੋਹ ਦੀਆਂ ਅੌਰਤਾਂ ਵੱਲੋਂ ਪਹਿਲੋਂ ਫਰੇਬ ਕਰਕੇ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਜਾਲ ਵਿਚ ਫਸਾਇਆ ਜਾਂਦਾ ਸੀ , ਬਾਅਦ ਵਿਚ ਕਿਸੇ ਖਾਲੀ ਘਰ 'ਚ ਬੁਲਾ ਕੇ ਉਥੇ ਪਹਿਲੋਂ ਹੀ ਮੌਜੂਦ ਆਪਣੇ ਮਰਦ ਸਾਥੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਉਕਤ ਵਿਅਕਤੀ ਦੀ ਕੁੱਟਮਾਰ ਕਰਕੇ ਉਸ ਦੀ ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਬਣਾ ਕੇ ਬਲੈਕ ਮੇਲ ਕੀਤਾ ਜਾਂਦਾ ਸੀ। ਅਜਿਹੇ ਹੀ ਇਕ ਮਾਮਲੇ 'ਚ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਪੀੜਿਤ ਤੋਂ 15 ਲੱਖ ਰੁਪਏ ਦੀ ਰਾਸ਼","PublishDate":"Tue, 27 Aug 2019 13:22:43 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-four-blackmaler-arressted-by-police-8692675.html"},{"Title":"ਸਪਰਿੰਗ ਡਿਊ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜਿੱਤੇ ਇਨਾਮ","Content":"ਜਗਰਾਓਂ ਦੇ ਸਪਰਿੰਗ ਡਿਊ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੰਜਾਬੀ ਮੁਕਾਬਲੇ ਅਤੇ ਖੋ ਖੋ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਇਨਾਮ ਪ੍ਰਰਾਪਤ ਕੀਤੇ ਹਨ। ਪਿ੍ਰੰਸੀਪਲ ਨਵਨੀਤ ਚੌਹਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੀਆਂ ਖਿਡਾਰਨਾਂ ਨੇ ਖੋ ਖੋ ਦੇ ਜ਼ੋਨਲ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਦੂਸਰਾ ਸਥਾਨ ਹਾਸਲ ਕਰਨ ਦੇ ਨਾਲ ਹੀ ਕੁੱਝ ਖਿਡਾਰਨਾਂ ਨੂੰ ਅੱਗੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਮੁਕਾਬਲਿਆਂ ਲਈ ਚੁਣਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਈਸਟਵੁੱਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਮੱੁਲਾਂਪੁਰ ਵਿਖੇ","PublishDate":"Tue, 27 Aug 2019 13:22:42 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-students-win-prizes-8692674.html"},{"Title":"ਬਲੌਜ਼ਮ ਸਕੂਲ 'ਚ ਲਾਇਆ ਸੈਮੀਨਾਰ","Content":"ਬਲੌਜ਼ਮ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ ਲਗਾਏ ਵਿਸ਼ੇਸ਼ ਸੈਮੀਨਾਰ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇੰਟਰਨੈੱਟ ਦੀ ਸਹੀ ਵਰਤੋਂ ਅਤੇ ਹੈਕਰਜ਼ ਤੋਂ ਬਚਣ ਸਬੰਧੀ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਉੱਥੇ ਆਪਣੇ ਪਾਸਵਰਡ ਕਿਸੇ ਵੀ ਅਣਜਾਣ ਵਿਅਕਤੀ ਨੂੰ ਨਾ ਦੱਸਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੀਟੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਗਿਆਰਵੀਂ ਤੇ ਬਾਰਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਅਕਾਊਂਟ ਹੈਕ ਕਰਨ ਦੇ ਬਚਾਅ ਦੀ ਜਾਣਕਾਰੀ ਕਰਦਿਆਂ ਆਪਣੇ ਪਾਸਵਰਡ ਨੂੰ ਕਿਵੇਂ ਬਚਾਅ ਕੇ ਰੱਖਣ ਬਾਰੇ ਵਿਚ ਜਾਣੂ ਕਰਵਾਇਆ। ਪਿ੍ਰੰਸੀਪਲ ਡਾ: ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਦਾ","PublishDate":"Tue, 27 Aug 2019 13:21:41 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-seminar-in-blosem-school-8692673.html"},{"Title":"ਕਾਰ ਸਵਾਰਾਂ ਨੇ ਨਾਕਾ ਪਾਰਟੀ ’ਤੇ ਚਲਾਈਆਂ ਗੋਲੀਆਂ, 1 ਕਾਬੂ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸੰਜੇ ਗਾਂਧੀ ਕਾਲੋਨੀ ਨਜ਼ਦੀਕ ਰਣਜੀਤ ਐਵੀਨਿਊ ਥਾਣੇ ਦੀ ਪੁਲਸ ਵੱਲੋਂ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇਕ ਬਲੈਰੋ ਕਾਰ ਸਵਾਰ 2 ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਰੁਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕਰਨ ’ਤੇ ਕਾਰ ਸਵਾਰਾਂ ਵੱਲੋਂ ਪੁਲਸ ਪਾਰਟੀ ਉੱਪਰ ਫਾਇਰਿੰਗ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਪੁਲਸ ਪਾਰਟੀ ਵੱਲੋਂ ਘੇਰਾਬੰਦੀ ਕਰਦਿਆਂ ਇਕ ਕਾਰ ਸਵਾਰ ਨੂੰ ਦਬੋਚ ਲਿਆ ਜਦਕਿ ਉਸ ਦਾ ਸਾਥੀ ਮੌਕੇ ਤੋਂ ਦੋੜਨ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 02:22:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80/"},{"Title":"8 ਤਹਿਸੀਲਦਾਰ ਤੇ 20 ਨਾਇਬ ਤਹਿਸੀਲਦਾਰਾਂ ਦੇ ਤਬਾਦਲੇ","Content":"ਚੰਡੀਗੜ੍ਹ&#8211; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ 8 ਤਹਿਸੀਲਦਾਰ ਅਤੇ 20 ਨਾਇਬ ਤਹਿਸੀਲਦਾਰਾਂ ਦੇ ਤਬਾਦਲੇ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਇਲਾਕੇ ਲੋਹੀਆਂ ਅੰਦਰ ਖਾਲੀ ਪਏ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਨੂੰ ਭਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਹੁਣ ਲੋਹੀਆਂ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਪਰਗਨ ਸਿੰਘ ਨੂੰ ਲਗਾਇਆ ਗਿਆ ਹੈ ਜੋ ਪਹਿਲਾਂ ਆਦਮਪੁਰ ’ਚ ਤਾਇਤਾਨ ਸਨ ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 02:22:05 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/8-%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b2%e0%a8%a6%e0%a8%be%e0%a8%b0-%e0%a8%a4%e0%a9%87-20-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%ac-%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b2/"},{"Title":"ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ: ਪੰਜਾਬ ਦੀ ਧੌਣ ’ਤੇ ਤਲਵਾਰ","Content":"ਪੰਜਾਬ ਇਸ ਸਮੇਂ ਬੇਹੱਦ ਨਾਜ਼ਕ ਦੌਰ ਵਿਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੇ ਹੁਣ ਵੀ ਪੰਜਾਬ ਵਿਰੋਧੀ ਨੀਤੀ ਨਾ ਬਦਲੀ ਤਾਂ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਪੰਜਾਬੀਆਂ ਨੇ ਸਭ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਅੰਗਰੇਜ਼ ਹਾਕਮਾਂ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾਧੀਆਂ, ਫਾਂਸੀ ਚੜ੍ਹੇ, ਕਾਲੇ ਪਾਣੀ ਗਏ ਅਤੇ ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਾਈਆਂ ਪਰ ਆਜ਼ਾਦੀ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:45:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%8c/"},{"Title":"ਮੰਦਭਾਗਾ ਬਿਆਨ","Content":"ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਆਗੂ ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਦਾ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਕੰਮ ਬੰਦ ਕਰਵਾਉਣ ਵਾਲਾ ਬਿਆਨ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗਾ ਹੈ। ਬਾਅਦ ਵਿਚ ਭਾਵੇਂ ਸਵਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਉਸ ਦੇ ਨਿੱਜੀ ਵਿਚਾਰ ਹਨ ਪਰ ਇਹੋ ਜਿਹੇ ਬਿਆਨ ਦੇ ਜੋ ਡੂੰਘੇ ਮਾਇਨੇ ਹੋ ਸਕਦੇ ਹਨ, ਲੋਕ ਉਨ੍ਹਾਂ ਤੋਂ ਅਨਜਾਣ ਨਹੀਂ। ਸਵਾਮੀ ਨੇ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:40:57 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a8%ad%e0%a8%be%e0%a8%97%e0%a8%be-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%a8/"},{"Title":"ਸਬਦੈ ਕਾ ਨਿਬੇੜਾ : ਸਿਧ ਗੋਸਟਿ ਦਾ ਸਾਰ","Content":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਪ੍ਰਕਾਸ਼ ਸਮੇਂ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚ ਯੋਗੀਆਂ ਦਾ ਆਮ ਲੋਕਾਂ ਉੱਤੇ ਬਹੁਤ ਪ੍ਰਭਾਵ ਸੀ। ਲੋਕਾਂ ਨੂੰ ਯੋਗ-ਮਤ ਦੀ ਵਿਚਾਰਧਾਰਾ (ਯੋਗ-ਦਰਸ਼ਨ) ਦਾ ਤਾਂ ਗਿਆਨ ਨਹੀਂ ਸੀ, ਪਰ ਉਹ ਯੋਗੀਆਂ ਦੀਆਂ ਕਰਾਮਾਤਾਂ, ਤਪ-ਸਾਧਨਾਵਾਂ, ਭੇਖਾਂ ਅਤੇ ਉਨਾਂ ਦੀਆਂ 'ਸ਼ਕਤੀਆਂ' ਤੋਂ ਭੈ-ਭੀਤ ਅਤੇ ਪ੍ਰਭਾਵਿਤ ਸਨ। ਪਾਤੰਜਲੀ ਦੇ ਯੋਗ ਦਰਸ਼ਨ ਦੀ ਥਾਂ 'ਤੇ ਉਸ ਸਮੇਂ ਗੋਰਖਨਾਥ ਦੇ ਹਠ-ਯੋਗ ਦਾ ਬੋਲਬਾਲਾ ਸੀ। ਹਠ-ਯੋਗ ਦੇ ਗਲਤ- ਵਿਚਾਰਾਂ, ਭਰਮਾਂ-ਭੇਖਾਂ, ਤਪ-ਸਾਧਨਾ ਆਦਿ ਦਾ ਲੋਕਾਂ ਉੱਤੇ ਗਲਤ ਪ੍ਰਭਾਵ ਪੈ ਰਿਹਾ ਸੀ। ਜਦ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੇ ਆਪਣੀ ਨਵੀਂ ਵਿਚਾਰਧਾਰਾ ਦਾ ਪ੍ਰਚਾਰ ਅਰੰਭ ਕੀਤਾ ਤਾਂ ਹਠ-ਯੋਗ ਬਾਰੇ ਸਚਾਈ ਦਾ ਬਿਆਨ ਕਰਨਾ ਗੁਰੂ ਜੀ ਲਈ ਜ਼ਰੂਰੀ ਹੋ ਗਿਆ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਆਪਣੀਆਂ ਸਭ ਪ੍ਰਚਾਰ-ਯਾਤਰਾਵਾਂ (ਉਦਾਸੀਆਂ) ਦੇ ਦੌਰਾਨ ਅਤੇ ਬਾਅਦ ਵਿਚ ਵੀ ਯੋਗੀਆਂ ਦੇ ਪ੍ਰਮੁੱਖ ਕੇਂਦਰਾਂ 'ਤੇ ਗਏ ਅਤੇ ਮੁਖੀ ਯੋਗੀਆਂ ਨਾਲ ਵਿਚਾਰ-ਚਰਚਾਵਾਂ ਕੀਤੀਆਂ। ਆਪ ਨੇ ਗੋਰਖ ਮਤੇ (ਹੁਣ ਨਾਨਕ ਮਤਾ), ਸੁਮੇਰ ਪਰਬਤ, ਗੋਰਖ ਹੱਟੜੀ (ਪਿਸ਼ਾਵਰ ਦਾ ਇਕ ਬਾਜ਼ਾਰ) ਅਤੇ ਅਚੱਲ-ਵਟਾਲੇ ਵਿਖੇ ਜਾ ਕੇ ਯੋਗੀ-ਆਗੂਆਂ ਨਾਲ ਮੁਲਾਕਾਤਾਂ ਕੀਤੀਆਂ।","PublishDate":"Tue, 27 Aug 2019 01:22:24 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%b8%e0%a8%ac%e0%a8%a6%e0%a9%88-%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a8%bf%e0%a8%ac%e0%a9%87%e0%a9%9c%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a8%a7-%e0%a8%97%e0%a9%8b%e0%a8%b8%e0%a8%9f%e0%a8%bf-%e0%a8%a6/"},{"Title":"ਆਇਲੀ ਸਕਿੱਨ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਇਨ੍ਹਾਂ ਪ੍ਰੋਡਕਟਸ ਦਾ ਕਰੋ ਇਸਤੇਮਾਲ","Content":"ਆਇਲੀ ਸਕਿੱਨ ਦੀ ਪਰੇਸ਼ਾਨੀ ਹਰ ਦੂਸਰੇ ਵਿਅਕਤੀ ਨੂੰ ਹੈ। ਖਾਸਤੌਰ &#8216;ਤੇ ਗਰਮੀ ਦੇ ਮੌਸਮ &#8216;ਚ ਲੋਕਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਪਰੇਸ਼ਾਨੀ ਝੱਲਣੀ ਪੈਂਦੀ ਹੈ। ਆਇਲੀ ਸਕਿੱਨ ਉਦੋਂ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਸਕਿੱਨ &#8216;ਚ ਮੌਜੂਦਾ ਚਰਬੀਯੁਕਤ ਗ੍ਰੰਥੀਆਂ ਯਾਨੀ Sebaceous Glands ਜ਼ਿਆਦਾ ਸੀਬਮ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀਆਂ ਹਨ। ਸੀਬਮ ਇਕ ਵੈਕਸੀ ਅਤੇ ਆਇਲੀ ਪਦਾਰਥ ਹੈ ਜੋ ਸਕਿੱਨ ਨੂੰ ਹਾਈਡ੍ਰੇਟ ਰੱਖਣ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:21:11 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%86%e0%a8%87%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%9b%e0%a9%81%e0%a8%9f%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%be/"},{"Title":"ਬੱਚਿਆਂ ਦੀ ਮਿੱਠਾ ਖਾਣ ਦੀ ਆਦਤ ਇੰਝ ਘਟਾਓ","Content":"ਬੱਚਿਆਂ ਨੂੰ ਚਾਕਲੇਟ, ਕੁਕੀਜ਼, ਟੌਫੀਆਂ ਜਾਂ ਫਿਰ ਮਠਿਆਈਆਂ ਤੋਂ ਦੂਰ ਰੱਖਣਾ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲ ਕੰਮ ਹੈ। ਮਿੱਠਾ ਦੇਖਦੇ ਹੀ ਬੱਚੇ ਉਸ ਨੂੰ ਟੁੱਟ ਕੇ ਪੈ ਜਾਂਦੇ ਹਨ ਜਦੋਂ ਤਕ ਕਿ ਉਹ ਉਸ ਨੂੰ ਖ਼ਤਮ ਨਾ ਕਰ ਲੈਣ। ਜ਼ਿਆਦਾਤਰ ਮਾਂ-ਬਾਪ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਇਹ ਕਹਿ ਕੇ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੰਦ ਖ਼ਰਾਬ ਹੋ ਜਾਣਗੇ, ਜ਼ਿਆਦਾ ਮਿੱਠਾ ਖਾਣ ਤੋਂ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:19:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a9%b1%e0%a8%a0%e0%a8%be-%e0%a8%96%e0%a8%be%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%86%e0%a8%a6%e0%a8%a4/"},{"Title":"35 ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ 4 ਕਾਰਨਾਂ ਕਰਕੇ ਸਰੀਰ ਹੋ ਜਾਂਦੈ ਕਮਜ਼ੋਰ","Content":"ਮੌਜੂਦਾ ਸਮੇਂ ਖ਼ਰਾਬ ਜੀਵਨਸ਼ੈਲੀ ਅਤੇ ਖਾਣ-ਪਾਣ ਦੀਆਂ ਗ਼ਲਤ ਆਦਤਾਂ ਕਾਰਨ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਘੱਟ ਉਮਰ &#8216;ਚ ਹੀ ਕਈ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਉਸ ਦੀ ਲਪੇਟ &#8216;ਚ ਹੀ ਰਹਿੰਦੇ ਹਨ। ਇਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਸਿਹਤ ਸਬੰਧੀ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਜੂਝਣਾ ਪੈਂਦਾ ਹੈ। ਮੌਜੂਦਾ ਦੌਰ &#8216;ਚ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਦਿਲ ਦੇ ਰੋਗਾਂ, ਬਲੱਡ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:09:39 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/35-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-4-%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਸੀਬੀਆਈ ਬੇਅਦਬੀ ਕੇਸ ਦੀ ਜਾਂਚ ਫਿਰ ਤੋਂ ਕਰਨ ਲਈ ਤਿਆਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਨੂੰ ਲੈ ਕੇ ਚੱਲ ਰਹੇ ਕੇਸ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਉਸ ਸਮੇਂ ਫਿਰ ਤੋਂ ਇਕ ਨਵਾਂ ਮੋੜ ਆਇਆ ਜਦੋਂ ਸੀਬੀਆਈ ਨੇ ਚਾਰੋ ਪਾਸਿਓਂ ਦਬਾਅ ’ਚ ਆਪਣੀ ਹੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ’ਤੇ ਆਰਜ਼ੀ ਰੋਕ ਲਗਾਉਣ ਦੀ ਸੀਬੀਆਈ ਕੋਰਟ ’ਚ ਮੰਗ ਕੀਤੀ। ਇਸ ਵਿਚ ਉਨ੍ਹਾਂ ਦਲੀਲ ਦਿੱਤੀ ਹੈ ਕਿ ਏਜੰਸੀ ਵੱਲੋਂ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 01:04:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%b8%e0%a9%80%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%88-%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a/"},{"Title":"ਗੁਲਮੋਹਰ ਤੇ ਅਮਲਤਾਸ ਦੇ ਫੁੱਲਾਂ ਨਾਲ ਲੱਦੇ ਰੁੱਖਾਂ ਨਾਲ ਮਹਿਕੇਗੀ ਪਵਿੱਤਰ ਨਗਰੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਹੁਣ ਪਵਿੱਤਰ ਨਗਰੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਅਤੇ ਇਸ ਦੇ ਆਲੇ ਦੁਆਲੇ ਫੁੱਲਾਂ ਦੇ ਰੁੱਖ ਅਤੇ ਫੁੱਲ ਲਗਾਉਣ ਦੀ ਵਿਸ਼ਾਲ ਮੁਹਿੰਮ ਚਲਾਈ ਹੈ। ਨਵੰਬਰ ਮਹੀਨੇ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਵੱਡੇ [&#8230;]","PublishDate":"Tue, 27 Aug 2019 00:53:30 +00:00","Link":"http://punjabnewsusa.com/2019/08/27/%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%ae%e0%a8%b2%e0%a8%a4%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a9%81%e0%a9%b1%e0%a8%b2/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"}]