[{"Title":"ਲੁਧਿਆਣਾ ਸਭ ਤੋਂ ਠੰਢਾ, ਵੀਰਵਾਰ ਨੂੰ ਛਾਏ ਬੱਦਲ, 24 ਤੇ 25 ਦਸੰਬਰ ਨੂੰ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ 'ਚ ਹੋਵੇਗੀ ਹਲਕੀ ਬਾਰਿਸ਼","Content":"ਸੂਬੇ ਵਿਚ ਕੜਾਕੇ ਦੀ ਠੰਡ ਪੈ ਰਹੀ ਹੈ। ਸੀਤ ਲਹਿਰ ਕਾਰਨ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਧੁੱਪ ਨਿਕਲਣ ਦੇ ਬਾਵਜੂਦ ਦਿਨ ਤੇ ਰਾਤ ਦਾ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ ਹੇਠਾਂ ਦਰਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਅਨੁਸਾਰ ਮੰਗਲਵਾਰ ਨੂੰ ਲੁਧਿਆਣਾ ਦਾ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 2.8 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ,","PublishDate":"Wed, 22 Dec 2021 05:34:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-coldest-in-punjab-cloudy-on-thursday-light-rain-in-many-districts-on-december-24-and25-9002318.html"},{"Title":"BSNL ਦਾ ਧਮਾਕੇਦਾਰ ਪ੍ਰੀਪੇਡ ਪਲਾਨ, 300 ਦਿਨ ਦੀ ਵੈਲਿਡਿਟੀ ਦੇ ਨਾਲ ਮਿਲੇਗਾ ਰੋਜ਼ 2 ਜੀਬੀ ਡੇਟਾ, ਦੇਵੇਗਾ Jio-Airtel ਨੂੰ ਸਖ਼ਤ ਟੱਕਰ","Content":"ਸਰਕਾਰੀ ਟੈਲੀਕਾਮ ਕੰਪਨੀ ਭਾਰਤ ਸੰਚਾਰ ਨਿਗਮ ਲਿਮਟਿਡ (BSNL) ਨੇ Jio, Airtel ਅਤੇ Vodafone Idea ਨਾਲ ਮੁਕਾਬਲਾ ਕਰਨ ਲਈ ਪ੍ਰੀਪੇਡ ਪਲਾਨ ਰੱਖਿਆ ਹੈ। ਇਸ ਦੀ ਕੀਮਤ 400 ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੈ। ਇਸ 'ਚ ਯੂਜ਼ਰਸ ਨੂੰ 300 ਦਿਨਾਂ ਦੀ ਵੈਲਿਡਿਟੀ, ਐੱਸਐੱਮਐੱਸ ਤੇ ਰੋਜ਼ਾਨਾ 2 ਜੀਬੀ ਡਾਟਾ ਮਿਲੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਰੀਚਾਰਜ ਪਲਾਨ 'ਚ ਫ੍ਰੀ ਕਾਲਿੰਗ ਦੀ ਸੁਵਿਧਾ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 05:26:40 +00:00","Link":"https://www.punjabijagran.com/technology/general-bsnls-explosive-prepaid-plan-with-3-days-validity-will-get-2-gb-of-data-per-day-will-give-jio-airtel-a-tough-fight-9001779.html"},{"Title":"Google Play Store 'ਤੇ ਸਭ ਤੋਂ ਖ਼ਤਰਨਾਕ ਵਾਇਰਸ ਫਿਰ ਐਕਟਿਵ, ਜੇ ਤੁਹਾਡੇ ਫੋਨ 'ਚ ਹੈ ਇਹ ਐਪ ਤਾਂ ਹੋ ਜਾਓ ਅਲਰਟ","Content":"ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਸਮਾਰਟਫੋਨ ਹੈ ਤਾਂ ਇਹ ਖਬਰ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਅਹਿਮ ਹੈ ਕਿਉਂਕਿ ਸਭ ਤੋਂ ਖਤਰਨਾਕ ਐਂਡ੍ਰਾਇਡ ਵਾਇਰਸ ਜੋਕਰ ਮਾਲਵੇਅਰ ਗੂਗਲ ਪਲੇ ਸਟੋਰ 'ਤੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਐਕਟੀਵੇਟ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਵਾਰ ਇਹ ਵਾਇਰਸ ਗੂਗਲ ਪਲੇ ਸਟੋਰ ਦੇ ਕਲਰ ਮੈਸੇਜ ਨਾਮ ਦੀ ਐਪ 'ਤੇ ਪਾਇਆ ਗਿਆ ਹੈ। ਹੁਣ ਤਕ ਇਸ ਐਪ ਨੂੰ ਪਲੇ ਸਟੋਰ ਤੋਂ 5 ਲੱਖ ਤੋਂ ਵੱਧ ਲੋਕ ਡਾਊਨਲੋਡ ਕਰ ਚੁੱਕੇ ਹਨ। ਇਹ ਐਪ SMS ਟੈਸਟਿੰਗ ਨੂੰ ਮਜ਼ੇਦਾਰ ਬਣਾਉਣ ਦਾ ਦਾਅਵਾ ਕਰਦੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 05:26:11 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-most-dangerous-virus-on-google-play-store-is-active-again-if-you-have-this-app-in-your-phone-then-be-alert-9001709.html"},{"Title":"UPI ਪੇਮੈਂਟਸ ਤੋਂ ਹਰ ਦਿਨ ਹੁੰਦੇ ਹਨ ਫਰਾਡ, ਇਨ੍ਹਾਂ ਆਸਾਨ ਤਰੀਕਿਆਂ ਨਾਲ ਰੱਖੋ ਖੁਦ ਨੂੰ ਸੁਰੱਖਿਅਤ","Content":"ਕੀ ਤੁਸੀਂ Google Pay, Paytm, PhonePe ਵਰਗੀਆਂ UPI ਭੁਗਤਾਨ ਐਪਸ ਦੀ ਵਰਤੋਂ ਵੀ ਕਰਦੇ ਹੋ? ਇਹ ਸਾਧਨ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਸਾਡੇ ਲੈਣ-ਦੇਣ ਦੇ ਪੈਟਰਨਾਂ ਵਿਚ ਸਹੂਲਤ ਲਿਆਉਂਦੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਕੁਝ ਨੁਕਸਾਨ ਵੀ ਹਨ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 05:25:46 +00:00","Link":"https://www.punjabijagran.com/business/general-frauds-occur-every-day-from-upi-payments-keep-yourself-safe-with-these-easy-ways-9001712.html"},{"Title":"ਭਾਰਤੀ ਫ਼ੌਜ ਦੇ ਸਿੱਖ ਤੇ ਪੰਜਾਬ ਰੈਜੀਮੈਂਟ 'ਚ ਨਿਕਲੀ ਭਰਤੀ, ਇਸ ਤਰੀਕ ਤਕ ਜਮਾਂ ਕਰਵਾਓ ਐਪਲੀਕੇਸ਼ਨ","Content":"ਭਾਰਤੀ ਫੌਜ ਵਿਚ ਭਰਤੀ ਹੋਣ ਜਾਂ ਫੌਜ ਦੀ ਸਿੱਖ ਜਾਂ ਪੰਜਾਬ ਰੈਜੀਮੈਂਟ ਵਿਚ ਭਰਤੀ ਹੋਣ ਦੇ ਚਾਹਵਾਨ ਉਮੀਦਵਾਰਾਂ ਲਈ ਨੌਕਰੀ ਦੀ ਖਬਰ। ਭਾਰਤੀ ਫੌਜ ਨੇ ਰਾਮਗੜ੍ਹ ਕੈਂਟ, ਝਾਰਖੰਡ ਵਿਖੇ ਸਿੱਖ ਰੈਜੀਮੈਂਟਲ ਸੈਂਟਰ ਤੇ ਪੰਜਾਬ ਰੈਜੀਮੈਂਟਲ ਸੈਂਟਰ ਵਿਚ ਗਰੁੱਪ ਸੀ ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ ਭਰਤੀ ਲਈ ਦੋ ਵੱਖ-ਵੱਖ ਭਰਤੀ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕੀਤੇ ਹਨ। ","PublishDate":"Wed, 22 Dec 2021 05:25:24 +00:00","Link":"https://www.punjabijagran.com/education/general-recruitment-for-the-post-of-group-in-sikh-and-punjab-regiment-of-indian-army-submit-application-by-this-date-9001736.html"},{"Title":"ਕਪੂਰਥਲਾ ਬੇਅਦਬੀ ਮਾਮਲਾ:  ਭੁੱਖਾ ਨੌਜਵਾਨ ਖੁੱਲ੍ਹੇ ਗੇਟ ਰਾਹੀਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਆਇਆ, ਰਾਤ ਦੀ ਰੋਟੀ ਵੀ ਖਾਧੀ","Content":" ਨੌਜਵਾਨ ਨੇ ਡਰ ਦੇ ਮਾਰੇ ਭੱਜਣ ਦਾ ਯਤਨ ਕੀਤਾ ਪਰ ਬੇਅਦਬੀ ਦੇ ਸ਼ੱਕ ’ਚ ਉਸ ਨੂੰ ਫਡ਼ ਲਿਆ ਗਿਆ। ਬਾਅਦ ’ਚ ਭਡ਼ਕੀ ਭੀਡ਼ ਨੇ ਉਸ ਨੂੰ ਮਾਰ ਦਿੱਤਾ। ਹਾਲਾਂਕਿ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਇਸ ਸਬੰਧੀ ਕੁਝ ਵੀ ਕਹਿਣ ਤੋਂ ਬਚ ਰਹੇ ਹਨ। ","PublishDate":"Wed, 22 Dec 2021 05:25:03 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-kapurthala-disrespect-case-hungry-youth-comes-to-gurdwara-sahib-through-open-gate-9002303.html"},{"Title":"ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 3 ਤੋਂ 12 ਫੀਸਦੀ ਦਾ ਵਾਧਾ, ਜਨਵਰੀ ਦੀ ਸੈਲਰੀ 'ਚ ਵੱਧ ਕੇ ਆਇਆ ਪੈਸਾ","Content":" ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵੱਡਾ ਤੋਹਫ਼ਾ ਮਿਲਿਆ ਹੈ। ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਤਨਖਾਹ ਵਿਚ ਵਾਧੇ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਵਾਧਾ ਉਨ੍ਹਾਂ ਦੇ ਮਹਿੰਗਾਈ ਭੱਤੇ, ਡੀਏ ਵਿਚ ਵਾਧੇ ਦੇ ਰੂਪ ਵਿਚ ਹੋਵੇਗਾ। ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 3 ਫੀਸਦੀ ਤੋਂ ਵਧਾ ਕੇ 12 ਫੀਸਦੀ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 05:25:01 +00:00","Link":"https://www.punjabijagran.com/business/general-3-to-12-per-cent-increase-in-da-january-salary-increase-9001746.html"},{"Title":"GoFirst ਏਅਰਲਾਈਨ ਦੇ ਰਹੀ ਹੈ 'ਮੁਫ਼ਤ ਸੀਟ ਤੇ ਮੁਫ਼ਤ ਭੋਜਨ' ਜਾਣੋ ਇਸ ਆਫ਼ਰ 'ਚ ਕੀ ਹੈ ਖਾਸ","Content":"ਜੇ ਤੁਸੀਂ ਕਿਤੇ ਯਾਤਰਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ ਤਾਂ GoFirst ਗਾਹਕਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਮੁਫਤ ਯਾਤਰਾ ਤੇ ਭੋਜਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। ਪ੍ਰਾਈਵੇਟ ਏਅਰਲਾਈਨ GoFirst ਬੈਂਗਲੁਰੂ ਤੋਂ ਚੋਣਵੀਆਂ ਉਡਾਣਾਂ 'ਤੇ 'ਮੁਫ਼ਤ ਸੀਟਾਂ ਤੇ ਭੋਜਨ' ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 05:24:33 +00:00","Link":"https://www.punjabijagran.com/business/general-gofirst-airlines-is-offering-free-seats-and-free-meals-learn-whats-special-about-this-offer-9001753.html"},{"Title":"24 ਤੋਂ 27 ਦਸੰਬਰ ਤਕ ਹੋਣ ਵਾਲੀ ਯੂਜੀਸੀ ਨੈੱਟ ਪ੍ਰੀਖਿਆ ਲਈ ਐਡਮਿਟ ਕਾਰਡ ਜਾਰੀ, ਇਨ੍ਹਾਂ ਵਿਸ਼ਿਆਂ ਦੀ ਹੋਵੇਗੀ ਪ੍ਰੀਖਿਆ","Content":"ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ, NTA ਨੇ UGC NET ਪ੍ਰੀਖਿਆ ਦੇ ਦੂਜੇ ਪੜਾਅ ਲਈ ਦਾਖਲਾ ਕਾਰਡ ਜਾਰੀ ਕੀਤਾ ਹੈ। NTA ਨੇ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ugcnet.nta.nic.in 'ਤੇ 24 ਤੋਂ 27 ਦਸੰਬਰ ਤਕ ਹੋਣ ਵਾਲੀ ਪ੍ਰੀਖਿਆ ਲਈ ਹਾਲ ਟਿਕਟਾਂ ਜਾਰੀ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਬੰਗਾਲੀ ਗਰੁੱਪ I ਤੇ II, ਕੰਨੜ, ਹਿੰਦੀ ਗਰੁੱਪ I ਤੇ II, ਸੰਸਕ੍ਰਿਤ ਤੇ ਗ੍ਰਹਿ ਵਿਗਿਆਨ ਦੇ ਦਾਖਲਾ ਕਾਰਡ 24 ਤੋਂ 27 ਦਸੰਬਰ ਤਕ ਹੋਣ ਵਾਲੀ UGC NET ਪ੍ਰੀਖਿਆ ਦੇ ਕਾਰਜਕ੍ਰਮ ਦੇ ਅਨੁਸਾਰ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ","PublishDate":"Wed, 22 Dec 2021 05:24:07 +00:00","Link":"https://www.punjabijagran.com/education/general-admit-card-for-ugc-net-exam-to-be-held-from-24th-to-27th-december-these-subjects-will-be-examined-9001770.html"},{"Title":"1 ਜਨਵਰੀ ਤੋਂ ਲਾਗੂ ਹੋਣਗੇ ਕ੍ਰੈਡਿਟ ਤੇ ਡੈਬਿਟ ਕਾਰਡ ਦੇ ਨਵੇਂ ਨਿਯਮ, Online Shopping ਲਈ ਤੁਹਾਨੂੰ ਕਿਵੇਂ ਕਰਨਗੇ ਪ੍ਰਭਾਵਿਤ, ਜਾਣੋ ਇੱਥੇ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਕ੍ਰੈਡਿਟ ਜਾਂ ਡੈਬਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ ਤਾਂ ਜਾਣੋ ਨਵੇਂ ਸਾਲ ਤੋਂ ਆਨਲਾਈਨ ਕਾਰਡ ਪੇਮੈਂਟ ਦੇ ਨਿਯਮ ਬਦਲ ਜਾਣਗੇ। ਇਹ ਬਦਲਾਅ ਡੈਬਿਟ ਅਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦੇ ਹੋਏ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਇਸ ਨਿਯਮ ਨੂੰ ਲਾਗੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 05:23:33 +00:00","Link":"https://www.punjabijagran.com/business/general-the-new-credit-card-rules-effective-january-1-will-affect-you-find-out-here-9000755.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]