[{"Title":"ਕੈਪਟਨ ਦੀ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ 'ਚ ਵਿਕਾਸ ਕਾਰਜ ਰੋਕੇ-ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਗਲੈਕਸੀ ਪੈਲੇਸ ਬਹਿਰਾਮ ਵਿਖੇ ਅਕਾਲੀ ਵਰਕਰਾਂ ਦੀ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਅਕਾਲੀ ਸਰਕਾਰ ਵੇਲੇ ਸ਼ੁਰੂ ਹੋਏ ਕਾਰਜਾਂ ਨੂੰ ਰੋਕ ਕੇ ਪੰਜਾਬ ਨਾਲ ਧੋਖਾ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ 'ਚ ਹਰ ਪਾਸੇ ਸੜਕਾਂ ਦਾ ਜਾਲ ਵਿਛਾ ਦਿੱਤਾ ਸੀ।","PublishDate":"Thu, 07 Mar 2019 12:22:16 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-sukhbir-singh-badal-nawansahar-8643732.html"},{"Title":"ਵੱਧ ਟੈਕਸ ਨੇ ਕਾਰੋਬਾਰੀ ਇਮਾਰਤਾਂ ਕੀਤੀਆਂ ਖਾਲ਼ੀ : ਮੇਅਰ","Content":"ਸਾਲ 2019 ਵਿਚ ਟੈਲਸ ਸਕਾਇ ਬਿਲਡਿੰਗ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਪੂਰਾ ਹੋ ਜਾਣ ਮਗਰੋਂ 45 ਮਿਲੀਅਨ ਸੁਕੇਅਰ ਫੀਟ ਏਰੀਆ ਹੋਰ ਖਾਲੀ ਹੋ ਜਾਵੇਗਾ ਤੇ ਮਾਲੀਏ ਵਿਚ 33 ਮਿਲੀਅਨ ਡਾਲਰ ਦੀ ਕਮੀ ਦਰਜ ਹੋਵੇਗੀ।","PublishDate":"Thu, 07 Mar 2019 12:20:52 +00:00","Link":"https://punjabi.jagran.com/world/canada-tax-on-commercial-buildings-8643719.html"},{"Title":"ਭਾਰਤ ਲਈ ਚੰਗੀ ਖਬਰ, ਹਾਫਿਜ਼ ਸਈਅਦ ਨੂੰ ਝਟਕਾ, ਯੂਐੱਨ ਬੋਲਿਆ-ਨਹੀਂ ਹਟੇਗਾ ਬੈਨ","Content":"ਮੁੰਬਈ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦੇ ਮਾਸਟਰ ਮਾਈਂਡ ਹਾਫਿਜ਼ ਸਈਅਦ 'ਤੇ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨ (ਯੂਐੱਨ) ਨੇ ਬੈਨ ਜਾਰੀ ਰੱਖਿਆ ਹੈ। ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਯੂਐੱਨ ਨੇ ਕਿਹਾ ਕਿ ਹਾਫਿਜ਼ ਸਈਅਦ 'ਤੇ ਬੈਨ ਜਾਰੀ ਰੱਖਣ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲ ਜਾਣਕਾਰੀ ਹੈ। ਜਿਸ ਤਹਿਤ ਇਹ ਕਦਮ ਉਠਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 07 Mar 2019 12:20:27 +00:00","Link":"https://punjabi.jagran.com/national/general-un-tells-hafiz-saeed-sufficient-information-to-ban-continue-8643724.html"},{"Title":"ਕਿਸਾਨ ਸਭਾਵਾਂ ਅਤੇ  ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਨੇ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ","Content":"ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਦੋਨਾਂ ਕਿਸਾਨ ਸਭਾਵਾਂ ਤੇ ਕੁੱਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਤੇ ਕੁੱਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਵੱਲੋਂ ਸੂਬਾਈ ਸੱਦੇ 'ਤੇ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡ ਕੁਆਟਰ ਤੇ ਰੋਸ ਭਰਪੂਰ ਮੁਜ਼ਾਹਰਾ ਕਰਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰਾਹੀਂ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਭਖਵੀਂਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ।","PublishDate":"Thu, 07 Mar 2019 12:19:14 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-protest-ropar-8643730.html"},{"Title":"ਅੌਰਤਾਂ ਨੂੰ ਚੁੱਲ੍ਹੇ-ਚੌਂਕੇ ਤਕ ਸੀਮਤ ਨਾ ਰਹਿਣ ਦਾ ਦਿੱਤਾ ਸੰਦੇਸ਼","Content":"ਮੈਡੀਕਲ ਖੇਤਰ ਤੋਂ ਲੈ ਕੇ ਡਾਕਟਰੀ, ਵਿਦੇਸ਼ੀ ਪਬਲੀਸ਼ਰਾਂ ਦਾ ਲੇਖਕ ਬਣਨ, ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ ਵਿਚ ਦੇ ਲੇਖ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਦੇਸ਼ ਵਿਚੋਂ ਪਹਿਲਾ ਨੰਬਰ ਹਾਸਲ ਕਰਨ ਅਤੇ ਪੁਲਿਸ ਮਹਿਕਮੇ ਵਿਚ ਤਰੱਕੀਆਂ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ।","PublishDate":"Thu, 07 Mar 2019 12:18:13 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-women-day-special-mansa-punjab-8643729.html"},{"Title":"ਸਿਰ ਨੂੰ ਮੁੜ ਤੋਂ ਉਗਾ ਲੈਣ ਵਾਲੇ ਚਾਰ ਜੀਵਾਂ ਦੀ ਪਛਾਣ ਹੋਈ","Content":"ਵਿਗਿਆਨੀਆਂ ਨੇ ਚਾਰ ਅਜਿਹੇ ਸਮੁੰਦਰੀ ਫੀਤਾ ਕ੍ਰਿਮੀ ਦੀ ਪਛਾਣ ਕੀਤੀ ਹੈ, ਜੋ ਆਪਣਾ ਕੱਟਿਆ ਸਿਰ ਮੁੜ ਤੋਂ ਉਗਾ ਲੈਂਦੇ ਹਨ। ਇਸ ਪ੍ਕਿਰਿਆ 'ਚ ਉਨ੍ਹਾਂ ਦਾ ਦਿਮਾਗ਼ ਵੀ ਮੁੜ ਤੋਂ ਵਿਕਸਿਤ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਚਾਰ ਅਜਿਹੀਆਂ ਪ੍ਜਾਤੀਆਂ ਦੀ ਪਛਾਣ ਹੋ ਚੁੱਕੀ ਹੈ। ਨਵੀਆਂ ਪਛਾਣੀਆਂ ਗਈਆਂ ਪ੍ਜਾਤੀਆਂ 'ਚ ਖ਼ਾਸ ਗੱਲ ਇਹ ਵੀ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਦੇ ਪੁਰਖਿਆਂ 'ਚ ਅਜਿਹੀ ਸਮਰੱਥਾ ਨਹੀਂ ਸੀ। ਉਨ੍ਹਾਂ ਸਮੇਂ ਨਾਲ ਖ਼ੁਦ ਇਸ ਨੂੰ ਵਿਕਸਿਤ ਕੀਤਾ ਹੈ।\n","PublishDate":"Thu, 07 Mar 2019 12:17:13 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-worms-that-can-regrow-complete-head-found-8643728.html"},{"Title":"ਮਨੁੱਖ ਤੇ ਕੁਦਰਤ ਦਾ ਵਿਕਾਸ ਬਰਾਬਰ ਚੱਲੇ : ਓਬਾਮਾ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਕੈਲਗਰੀ : ਅਮਰੀਕਾ ਦੇ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਬਰਾਕ ਓਬਾਮਾ ਨੇ ਕੈਲਗਰੀ ਵਾਸੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਚਿੰਤਾ ਪ੍ਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਤੇਲ ਅਤੇ ਗੈਸ ਸੈਕਟਰ ਦੇ ਨਾਲ-ਨਾਲ ਵਾਤਾਵਰਣ ਤਬਦੀਲੀ ਸੁਭਾਵਿਕ ਹੈ।ਸਕੋਸ਼ੀਆ ਬੈਂਕ ਸੈਡਲਡੋਮ 'ਚ ਅਮਰੀਕਾ ਦੇ 44ਵੇਂ ਰਾਸ਼ਟਰਪਤੀ ਰਹੇ ਬਰਾਕ ਓਬਾਮਾ ਨੇ ਐਲਬਰਟਾ ਦੀ ਸੰਕਟਗ੍ਸਤ ਤੇਲ ਇੰਡਸਟਰੀ ਦੀ ਚਰਚਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ","PublishDate":"Thu, 07 Mar 2019 12:16:12 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-obama-in-calgury-8643727.html"},{"Title":"ਤੇਲ ਪਾਈਪਲਾਈਨ ਮਾਮਲੇ 'ਤੇ ਸਰਕਾਰ ਗੰਭੀਰ : ਬੈਂਸ","Content":"ਕੈਲਗਰੀ ਸਕਾਈਵਿਊ ਫੈਡਰਲ ਲਿਬਰਲ ਰਾਈਡਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੱਦੇ 'ਤੇ ਕੈਲਗਰੀ ਪੁੱਜੇ ਬੈਂਸ ਨੇ ਉੱਥੇ ਹਾਜ਼ਰ ਲੋਕਾਂ ਵੱਲੋਂ ਪੁੱਛੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਵੀ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਹ ਬੁੱਧਵਾਰ ਨੂੰ ਐਲਬਰਟਾ ਵਾਸਤੇ ਸਿਸਕੋ ਵਿਖੇ ਇਕ ਅਹਿਮ ਐਲਾਨ ਵੀ ਕਰਨ ਵਾਲੇ ਹਨ।ਇਸ ਮੌਕੇ ਲਿਬਰਲ ਪਾਰਟੀ ਨਾਲ ਸਬੰਧਿਤ ਕਈ ਪਤਵੰਤੇ ਵੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 07 Mar 2019 12:15:09 +00:00","Link":"https://punjabi.jagran.com/world/canada-minsiter-bains-in-calgury-8643722.html"},{"Title":"'ਆਪ' ਦਾ ਬਿ੍ਗੇਡੀਅਰ ਪਾਰਟੀ ਛੱਡ ਅਕਾਲੀ ਦਲ ਬਾਦਲ 'ਚ ਹੋਇਆ ਸ਼ਾਮਲ","Content":"ਲਾਚੌਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਆਪ ਦਾ ਬਿ੍ਗੇਡੀਅਰ ਰਾਜ ਕੁਮਾਰ ਨੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਤੋਂ ਸਿਰੋਪਾ ਪਵਾ ਕੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦਾ ਹੋ ਗਿਆ। ਬਲਾਚੌਰ ਹਲਕੇ ਦੇ ਇੰਚਾਰਜ ਚੌਧਰੀ ਨੰਦ ਲਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਆਪ' ਛੱਡ ਅਕਾਲੀ ਦਲ ਬਾਦਲ 'ਚ ਆਏ ਬਿ੍ਗੇਡੀਅਰ  ਰਾਜ ਕੁਮਾਰ ਨੇ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੁਆਰਾ ਪੰਜਾਬ ਅਤੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਦੀ ਨਬਜ਼ ਨਾ ਪਛਾਣਨਾ ਅਤੇ ਸਮੇਂ ਸਮੇਂ 'ਤੇ ਪੰਜਾਬ ਦੇ ਲੀਡਰਾਂ ਦੀ ਛਾਂਟੀ ਕਰਨਾ ਅਤੇ ਹਲਕੇ 'ਚ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦਾ ਕੋਈ ਬਹੁਤਾ ਆਧਾਰ ਨਾ ਬਣ ਸਕਣ ਕਾਰਨ ਪਾਰਟੀ ਛੱਡਣੀ ਪਈ। ਬਿ੍ਗੇਡੀਅਰ ਨੇ ਅਕਾਲੀ ਵਰਕਰ ਮਿਲਣੀ ਮੰਚ ਤੋਂ ਪੁੱਜੇ ਵਰਕਰਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਪਾ","PublishDate":"Thu, 07 Mar 2019 12:13:11 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-sukhbir-singh-badal-nawansahar-8643726.html"},{"Title":"ਭਾਜਪਾ ਫ਼ੌਜੀ ਜਵਾਨਾਂ ਦੇ ਨਾਂ 'ਤੇ ਸਿਆਸਤ ਬੰਦ ਕਰੇ : ਖਾਲਸਾ\n","Content":"ਲਖਵੀਰ ਸਿੰਘ ਲੱਖੀ, ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ :  ਪਿਛਲੇ ਦਿਨੀਂ ਪੁਲਵਾਮਾ ਵਿਖੇ 44 ਜਵਾਨਾਂ ਦੀ ਸ਼ਹਾਦਤ ਦੇ ਬਦਲੇ ਵਿਚ ਭਾਰਤੀ ਫੌਜ ਵਲੋਂ ਬਾਲਾਕੋਟ ਪਾਕਿਸਤਾਨ ਵਿਖੇ ਸਰਜ਼ੀਕਲ ਸਟਰਾਈਕ ਰਾਹੀਂ ਮਾਰੇ ਗਏ ਅੱਤਵਾਦੀਆਂ ਦੀ ਗਿਣਤੀ ਦੇਸ਼ ਦੀਆਂ ਹੋਰ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਪੁੱਛ ਰਹੀਆਂ ਹਨ ਪਰ ਸੱਤਾਧਾਰੀ ਪਾਰਟੀ ਚੁੱਪ ਬੈਠੀ ਹੈ ਜਦਕਿ ਦੇਸ਼ ਵਾਸੀ ਇਹ ਜਾਨਣਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਬਾਲਾਕੋਟ ਵਿਚ ਕਿੰਨੇ ਅੱਤਵਾਦੀ ਮਾਰੇ ਗਏ ਹਨ। ਇਹ ਵਿਚਾਰ ਅੱਜ ਭਾਈ ਵਿਰਸਾ ਸਿੰਘ ਖਾਲਸਾ ਪ੍ਧਾਨ ਆਲ ਇੰਡੀਆਂ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ (ਖਾਲਸਾ) ਨੇ ਪ੍ਗਟਾਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੁਲਵਾਮਾ ਵਿਖੇ","PublishDate":"Thu, 07 Mar 2019 12:13:10 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-bjp-should-not-do-politics-over-army-8643725.html"},{"Title":"ਪ੍ਰੀਖਿਆਵਾਂ ਚ ਵੀ ਮੋਬਾਇਲ ਗੇਮ ਖੇਡਣਾ ਨਹੀਂ ਛੱਡ ਰਹੇ ਵਿਦਿਆਰਥੀ","Content":"ਜਲੰਧਰ : ਬੱਚਿਆਂ &#8216;ਚ ਮੋਬਾਇਲ ਗੇਮਜ਼ ਦਾ ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਰੁਝਾਨ ਇਕ ਵੱਡੀ ਚਿੰਤਾ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਵੱਡਾ ਖਤਰਾ ਵੀ ਹੈ, ਜਿਸ ਦਾ ਅਸਰ ਸਿਰਫ ਉਨ੍ਹਾਂ ਦੀ ਪੜ੍ਹਾਈ &#8216;ਤੇ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਦਿਮਾਗ ਤੇ ਅੱਖਾਂ &#8216;ਤੇ ਵੀ ਪੈ ਰਿਹਾ ਹੈ। ਬੱਚਿਆਂ ਦੀ ਇਸ ਆਦਤ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪੇ ਤੇ ਅਧਿਆਪਕ ਵੀ ਬਹੁਤ ਪ੍ਰੇਸ਼ਾਨ ਹਨ, ਜੋ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 05:06:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%96%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%b2-%e0%a8%97%e0%a9%87/"},{"Title":"MLA ਜੱਸੀ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਬਠਿੰਡਾ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ (MLA) ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਅੱਜ ਮੌੜ ਵਿਖੇ ਇੱਕ ਜਨਤਕ ਰੈਲੀ ਦੌਰਾਨ ਵਿਖਾਈ ਦਿੱਤੇ। ਸਾਲ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਅੱਜ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਜਨਤਕ ਰੈਲੀ ਵਿੱਚ ਵਿਖਾਈ ਦਿੱਤੇ ਸਨ। ਪਰ ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਦੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਪੀੜਤਾਂ ਦੀ ਮੰਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:47:58 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ae%e0%a9%8c%e0%a9%9c-%e0%a8%b0%e0%a9%88%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-mla-%e0%a8%9c%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਇਕਬਾਲ ਨੇ ਪਹਿਲਾਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ ਮੁੜ ਸੇਵਾ ਵੀ ਸਾਂਭੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਵਿਵਾਦਾਂ ’ਚ ਘਿਰੇ ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਸਵੇਰੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਮਗਰੋਂ ਯੂ-ਟਰਨ ਲੈ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੁੜ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਦੀ ਸੇਵਾ ਸਾਂਭ ਲਈ ਹੈ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਨੇ ਅਸਤੀਫ਼ੇ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਟਨਾ ਸਾਹਿਬ ਦੀ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:42:32 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%87%e0%a8%95%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%a6/"},{"Title":"ਏਜੰਸੀਆਂ ਨੇ ਅਭਿਨੰਦਨ ਤੋਂ ਲਈ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਵਿੰਗ ਕਮਾਂਡਰ ਅਭਿਨੰਦਨ ਵਰਤਮਾਨ ਤੋਂ ਐਤਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ’ਚ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ ਫ਼ੌਜੀ ਹਸਪਤਾਲ ’ਚ ਉਸ ਦਾ ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਹੋਇਆ। ਵਰਤਮਾਨ ਨਾਲ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਵਿੰਗ ਕਮਾਂਡਰ ਤੋਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:41:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%8f%e0%a8%9c%e0%a9%b0%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%88/"},{"Title":"ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖਤਰਨਾਕ ਹੋ ਗਿਆ ਜੰਕ ਫੂਡ ਦਾ ਸੇਵਨ","Content":"ਬੋਸਟਨ : ਅੱਜ ਦੇ ਸਮੇਂ ’ਚ ਜੰਕ ਫੂਡ ਲੋਕਾਂ ਦੀ ਡਾਈਟ ਦਾ ਇਕ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ ਪਰ ਪਿਛਲੇ 3 ਦਹਾਕਿਆਂ ’ਚ ਰੈਸਟੋਰੈਂਟ ’ਚ ਜੋ ਜੰਕ ਫੂਡ ਪਰੋਸਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਕੁਆਲਿਟੀ ’ਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਇਨ੍ਹਾਂ ਰੈਸਟੋਰੈਂਟਾਂ ਨੇ ਆਪਣੇ ਮੈਨਿਊ ’ਚ ਸਪ੍ਰਾਉਟਸ ਤੇ ਸਲਾਦ ਨੂੰ ਤਾਂ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਹੈ ਪਰ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:36:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%a4%e0%a8%b0%e0%a8%a8/"},{"Title":"ਬਾਦਲਾਂ ਖਿਲਾਫ ਅਦਾਲਤ ਚ ਜਾਣਗੇ ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ","Content":"ਲੁਧਿਆਣਾ:  ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਫੇਰੀ ਦੌਰਾਨ ਜਿਥੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, ਉਥੇ ਹੀ ਪੱਤਰਕਾਰਾਂ ਵਲੋਂ ਪੁੱਛੇ ਸਵਾਲ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਪਾਕਿਸਤਾਨੀ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ &#8216;ਤੇ ਰੱਖੇ ਗਏ ਨੀਂਹ ਪੱਥਰ &#8216;ਤੇ ਬਾਦਲਾਂ ਨਾਂ &#8216;ਤੇ ਤੁਹਾਡੇ ਵਲੋਂ ਕੀਤੀ ਗਈ ਪੁੱਛ ਪੜਤਾਲ ਦਾ ਕੀ ਬਣਿਆ ਤਾਂ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:34:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%97/"},{"Title":"ਆਧਾਰ ਨੂੰ ਲੈ ਕੇ ਬਦਲੇ ਇਹ ਨਿਯਮ, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :  ਹੁਣ ਬੈਂਕ ਖਾਤਾ ਖੁੱਲ੍ਹਵਾਉਣ ਅਤੇ ਸਿਮ ਕਾਰਡ ਲਈ ਆਧਾਰ ਕਾਰਡ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ &#8216;ਆਧਾਰ ਕਾਰਡ&#8217; ਨੂੰ ਆਈ. ਡੀ. ਪਰੂਫ ਦੇ ਤੌਰ &#8216;ਤੇ ਵਰਤਣ ਸੰਬੰਧੀ ਨਿਯਮ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਮਰਜ਼ੀ &#8216;ਤੇ ਨਿਰਭਰ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਮ ਲੈਣ ਲਈ ਜਾਂ ਨਵਾਂ ਬੈਂਕ ਖਾਤਾ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a8%ae/"},{"Title":"ਅਮਰੀਕਾ ਚ ਆਏ ਭਿਆਨਕ ਤੂਫਾਨ ਨੇ ਲਈ 14 ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਅਲਬਾਮਾ ਅਤੇ ਜਾਰਜੀਆ &#8216;ਚ ਆਏ ਜ਼ਬਰਦਸਤ ਤੂਫਾਨ ਕਾਰਨ ਘੱਟ ਤੋਂ ਘੱਟ 14 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਕਈ ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਮੌਸਮ ਸਬੰਧੀ ਇਕ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ-ਪੂਰਬੀ ਸੂਬੇ ਲੀ ਕਾਊਂਟੀ ਅਤੇ ਅਲਬਾਮਾ &#8216;ਚ ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਤੂਫਾਨ ਆਇਆ। ਬਰਮਿੰਘਮ &#8216;ਚ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਵਿਭਾਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:32:19 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%86%e0%a8%8f-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87/"},{"Title":"ਨੀਦਰਲੈਂਡ ਬੰਦ ਕਰੇਗਾ ਜੇਲਾਂ, ਬਣੇਗਾ ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਦੇਸ਼","Content":"ਨੀਦਰਲੈਂਡ— ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਦੇਸ਼ਾਂ &#8216;ਚ ਅਪਰਾਧ ਦਿਨੋਂ-ਦਿਨ ਵਧ ਰਹੇ ਹਨ ਪਰ ਪੱਛਮੀ ਯੂਰਪ ਦੇ ਨੀਦਰਲੈਂਡ ਦੇਸ਼ &#8216;ਚ ਅਪਰਾਧ ਘੱਟ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਸਾਰੀਆਂ ਜੇਲਾਂ ਬੰਦ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਜੇਲਾਂ &#8216;ਚ ਹੁਣ ਸ਼ਰਣਾਰਥੀ ਵਸੇ ਹੋਏ ਹਨ। 2013 &#8216;ਚ ਇਸ ਦੇਸ਼ &#8216;ਚ ਸਿਰਫ 19 ਕੈਦੀ ਸਨ ਅਤੇ 2018 ਤਕ ਕੋਈ ਕੈਦੀ ਨਹੀਂ ਬਚਿਆ। ਨੀਦਰਲੈਂਡ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:28:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%a8%e0%a9%80%e0%a8%a6%e0%a8%b0%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a8%be%e0%a8%82/"},{"Title":"ਟਰੂਡੋ ਨੇ ਕੀਤਾ ਮੰਤਰੀ ਮੰਡਲ ਚ ਫੇਰ ਬਦਲ","Content":"ਟੋਰਾਂਟੋ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਫੇਰ ਬਦਲ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ &#8216;ਚ ਕੁਝ ਬਦਲਾਅ ਲਿਆਂਦੇ ਗਏ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਲਾਰੇਂਸ ਮੈਕੁਓਲੇ ਨੂੰ ਵੈਟਰਲ ਮਾਮਲਿਆਂ ਅਤੇ ਨੈਸ਼ਨਲ ਡਿਫੈਂਡਸ ਦੇ ਐਸੋਸੀਏਟ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮੰਤਰਾਲੇ ਦਾ ਕਾਰਜਭਾਰ ਬਦਲ ਕੇ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 02:38:09 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਵੀ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਹੀ ‘ਸਿੱਟ’ ਕੋਲੋਂ ਜਾਂਚ ਕਰਵਾਏ ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>ਸਾਲ 1986 ਵਿਚ ਨੋਕਦਰ ਵਿਖੇ ਹੋਈ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਵਲੋਂ ਸਾਕਾ ਨਕੋਦਰ ਵਰਤਾ ਕੇ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਗੋਲੀਆਂ ਨਾਲ ਸ਼ਹੀਦ ਦੇਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਖਾਸ ਜਾਂਚ ਦਲ ਕੋਲੋਂ ਤਫਦੀਸ਼ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਉੱਠੀ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/in-the-case-of-saka-nakodar-1986-also-bahibal-kalan-case-was-heard-by-the-sit-the-punjab-government-investigated/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਵੀ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਾਙ ਹੀ &#8216;ਸਿੱਟ&#8217; ਕੋਲੋਂ ਜਾਂਚ ਕਰਵਾਏ ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 11:22:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/in-the-case-of-saka-nakodar-1986-also-bahibal-kalan-case-was-heard-by-the-sit-the-punjab-government-investigated/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਚ 550ਸਾਲਾ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਅਹਿਮ ਵਿਚਾਰਾਂ ਹੋਈਆਂ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ, ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਧਰਮ ਅਧਿਐਨ ਵਿਭਾਗ ਵੱਲੋਂ ਲੰਘੇ ਕੱਲ੍ਹ ‘ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਸਮਕਾਲੀ ਪ੍ਰਸੰਗਿਕਤਾ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸੈਮੀਨਾਰ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਵਰ੍ਹੇ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/seminar-at-sggswu/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਚ 550ਸਾਲਾ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਅਹਿਮ ਵਿਚਾਰਾਂ ਹੋਈਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Mar 2019 01:48:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/seminar-at-sggswu/"},{"Title":"ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ ਚ ਹੋਣ ਵਾਲੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਿੱਖ ਡੇ ਪਰੇਡ (ਖਾਲਸੇ ਦਾ ਸਿਰਜਣਾ ਦਿਹਾੜੇ ਤੇ ਜਲੌਅ) 27 ਅਪ੍ਰੈਲ ਦਿਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿਚ ਹੋਣ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਦੇ ਸਾਰੇ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਮੁਢਲੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/\">ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:08:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/"},{"Title":"ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ","Content":"<p>ਅੱਜ ਇਥੇ ਪੰਜਾਬ ਦੀਆਂ ਖੱਬੇ ਪੱਖੀ ਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਉਤੇ ਇਕ ਕਨਵੈਨਸ਼ਨ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਨਵਾਂ ਸ਼ਹਿਰ ਦੀ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿਰਫ ਕਿਤਾਬਾਂ, ਪਰਚੇ, ਰਸਾਲੇ ਅਤੇ ਤਸਵੀਰਾਂ ਮਿਲਣ ਅਤੇ ਬਿਜਲ ਸੱਥ ਤੇ ਕੁਝ ਸਤਰਾਂ ਤੇ ਨਾਅਰੇ ਲਿਖਣ ਬਦਲੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਉਣ ਤੇ ਰੋਸ ਜ਼ਾਹਰ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/\">ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:01:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ  ਤੇ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਵੱਖੋ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"<p>ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮਿਹਕਮੇ ਨੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਤੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਤੇ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਅਤੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ. ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਵੱਖ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/paramraj-umranangal-charanjit-sharma-jail-change-order/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ  ਤੇ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਵੱਖੋ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 03:07:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/paramraj-umranangal-charanjit-sharma-jail-change-order/"},{"Title":"ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਗੰਭੀਰ ਇਲਜ਼ਾਮਾਂ ਤਹਿਤ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰੇ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ 3 ਮਾਰਚ ਨੂੰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ ਨੇ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/\">ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 16:04:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/"},{"Title":"ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?","Content":"<p>ਭਾਰਤੀ ਮੀਡੀਆ ਨੇ ਦਿਨ ਰਾਤ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਮਾਮਲੇ ਤੇ ਚਰਚਾ ਕਰਕੇ ਕੁੱਲ ਮਾਹੌਲ ਹੀ ਅਜਿਹਾ ਬਣਾ ਦਿੱਤਾ ਸੀ ਕਿ ਲੰਘੇ ਦੋ-ਤਿੰਨ ਹਫਤਿਆਂ ਦੌਰਾਨ ਵਿਰੋਧੀ ਦਲ ਚੋਣਾਂ ਦੀ ਤਿਆਰੀ ਦੀ ਗੱਲ ਕਰਨੋਂ ਕੰਨੀ ਕਤਰਾ ਰਹੇ ਸਨ ਕਿ ਕਿਤੇ ਉਹਨਾਂ ਨੂੰ \"ਦੋਸ਼-ਧਰੋਹੀ\" ਹੀ ਨਾ ਗਰਦਾਨ ਦਿੱਤਾ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/\">ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 08:33:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/"},{"Title":"ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਅੱਤਲ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਫਸਰ (ਆਈ.ਜੀ.) ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਸ਼ਾਹੀ ਸਹੂਲਤਾਂ ਦੇਣ ਵਾਲੇ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਜਸਪਾਲ ਸਿੰਘ ਨੂੰ ਲੰਘੇ ਕੱਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/\">ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 03:57:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ ਬੀਤੇ ਕਲ੍ਹ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਇਹ ਕਹਿਕੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਪਾਸ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਵਲੋਂ ਅਜੇਹਾ ਫੈਸਲਾ ਲੈਣ ਦੇ ਸੁਝਾਅ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/\">ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Mar 2019 16:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/"},{"Title":"ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ","Content":"<p>ਆਚਰਣਹੀਣਤਾ, ਧੱਕੇ ਸ਼ਾਹੀ ਅਤੇ ਸਾਲ 2015 ਵਿੱਚ ਗੁਰੂ ਦੋਖੀ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਿਨ ਮੰਗੀ ਮਾਫੀ ਦੇਣ ਦੇ ਦੋਸ਼ਾਂ ਵਿੱਚ ਘਿਰੇ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ‘ਜਥੇਦਾਰ’ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਅੱਜ ਸਵੇਰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿੱਤੇ ਅਸਤੀਫੇ ਬਾਰੇ ਦੇਰ ਸ਼ਾਮ ਇਹ ਕਹਿਕੇ ਨਵਾਂ ਵਿਵਾਦ ਛੇੜ ਦਿੱਤਾ ਕਿ ‘ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਲੇਕਿਨ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/\">ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 16:12:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/"}]