[{"Title":"ਪੰਜਾਬ ’ਚ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ ’ਚ ਵਾਧਾ: ਐਨਜੀਟੀ ਨੇ ਮੁੱਖ ਸਕੱਤਰ ਤੋਂ ਮੰਗੀ ਰਿਪੋਰਟ, 8 ਨਵੰਬਰ ਨੂੰ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ","Content":"ਐੱਨਜੀਟੀ ਨੇ 20 ਅਕਤੂਬਰ ਨੂੰ ਇਕ ਅਖ਼ਬਾਰ ਦੀ ਖ਼ਬਰ ਦਾ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਜ਼ਿਆਦਾ ਘਟਨਾਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਨੋਟਿਸ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ (ਸੀਪੀਸੀਬੀ) ਦੇ ਸਕੱਤਰ ਨੂੰ ਵੀ ਜਾਰੀ ਕਰਕੇ ਰਿਪੋਰਟ ਮੰਗੀ ਗਈ ਹੈ। ਇਸ ਮਾਮਲੇ ’ਚ ਹੁਣ ਅੱਠ ਨਵੰਬਰ ਨੂੰ ਸੁਣਵਾਈ ਹੋਵੇਗੀ।","PublishDate":"Sun, 22 Oct 2023 04:48:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-increase-in-stubble-burning-cases-in-punjab-ngt-seeks-report-from-chief-secretary-case-will-be-heard-on-november8-9292958.html"},{"Title":"ਸੀਮਿੰਟ ਨਾਲ ਭਰੇ ਟਰੱਕ ਤੇ ਕਾਰ ਦੀ ਆਹਮੋ-ਸਾਹਮਣੇ ਟੱਕਰ, ਟਰੱਕ ਨੂੰ ਲੱਗੀ ਅੱਗ, ਕਾਰ ਚਾਲਕ ਦੀ ਮੌਤ","Content":"ਕਾਰ ਚਾਲਕ ਨੂੰ ਕਰੀਬ ਡੇਢ ਘੰਟੇ ਬਾਅਦ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਜਿਸਨੂੰ ਇਲਾਜ ਲਈ ਮੋਗਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਪਹੁੰਚਾਇਆ ਗਿਆ ਜਿੱਥੇ ਡਾਕਟਰ ਨੇ ਉਸਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ ਗਿਆ।  ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀ ਗੱਡੀ ਨੇ ਕਾਫੀ ਮੁਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ।  ","PublishDate":"Sun, 22 Oct 2023 04:42:03 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-truck-full-of-cement-collided-head-on-with-a-car-the-truck-caught-fire-9292957.html"},{"Title":"Dussehra 2023:: ਜਿਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਨਹੀਂ ਹੁੰਦਾ ਰਾਵਣ ਦਹਿਨ, ਮਨਾਇਆ ਜਾਂਦੈ ਦੁਸਹਿਰੇ 'ਤੇ ਸੋਗ","Content":"Dussehra 2023:: ਜਿਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਨਹੀਂ ਹੁੰਦਾ ਰਾਵਣ ਦਹਿਨ, ਮਨਾਇਆ ਜਾਂਦੈ ਦੁਸਹਿਰੇ 'ਤੇ ਸੋਗ","PublishDate":"Sun, 22 Oct 2023 04:32:22 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-lifestyle-festivals-places-in-india-where-ravana-effigy-is-not-burned-but-his-death-is-mourned-9292956.html"},{"Title":"ਸ਼ਰਧਾ ਦੇ ਧਾਮ: ਮਨੁੱਖਤਾ ਲਈ ਜੋਤਿ ਸਰੂਪ ਸ਼ਹੀਦ ਬਾਬਾ ਤੇਗਾ ਸਿੰਘ ਜੀ ਚੰਦ ਪੁਰਾਣੇ ਵਾਲੇ, ਮੁਗਲਾਂ ਵੱਲੋਂ ਕੀਤੀ ਜਾਂਦੀ ਲੁੱਟ-ਮਾਰ ਦਾ ਕੀਤਾ ਸੀ ਵਿਰੋਧ","Content":"ਛੋਟੀ ਉਮਰ ਵਿਚ ਹੀ ਉਨ੍ਹਾਂ ਦਾ ਗੁਰੂ ਘਰ ਨਾਲ ਬਹੁਤ ਪਿਆਰ ਸੀ। ਬਾਬਾ ਜੀ ਦੇ ਨਾਲ ਇਨ੍ਹਾਂ ਦੇ ਸਾਥੀ ਭਾਈ ਖੁਸ਼ਹਾਲ ਸਿੰਘ ਜੀ ਸਨ ਤੇ ਉਹ ਬਾਬਾ ਜੀ ਦੇ ਨਾਲ ਹੀ ਰਹਿੰਦੇ ਸਨ। ਬਾਬਾ ਤੇਗਾ ਸਿੰਘ ਜੀ ਜਦੋਂ ਜਵਾਨ ਅਵਸਥਾ ਵਿਚ ਸਨ ਉਸ ਵੇਲੇ ਹਿੰਦੁਸਤਾਨ ਤੇ ਮੁਗਲਾਂ ਦਾ ਰਾਜ ਸੀ। ","PublishDate":"Sun, 22 Oct 2023 04:12:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dham-of-shraddha-jyothi-srup-for-humanity-shaheed-baba-tega-singh-ji-chand-the-old-one-opposed-the-looting-by-the-mughals-9292947.html"},{"Title":"23 ਨੂੰ ਹੋਵੇਗਾ ਪੀਸੀਐਸ ਅਧਿਕਾਰੀ ਸ਼ੇਰਗਿੱਲ ਦੀ ਜ਼ਮਾਨਤ ਦਾ ਫ਼ੈਸਲਾ, 65 ਲੱਖ ਰੁਪਏ ਦਾ ਵਿੱਤੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦਾ ਹੈ ਮਾਮਲਾ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਅਦਾਲਤ ਨੇ ਚੌਥੀ ਵਾਰ ਸ਼ੇਰਗਿੱਲ ਸਮੇਤ ਪੰਜ ਮੁਲਜ਼ਮਾਂ ਦੀ ਜ਼ਮਾਨਤ ’ਤੇ ਫੈਸਲਾ ਰਾਖਵਾਂ ਰੱਖ ਲਿਆ ਹੈ। 5 ਅਕਤੂਬਰ ਨੂੰ ਦੋਵਾਂ ਅਧਿਕਾਰੀਆਂ ਸਮੇਤ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਤਿੰਨ ਮੁਲਜ਼ਮਾਂ ਨੇ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਗਈ ਸੀ, ਜਿਸ ’ਤੇ ਅਦਾਲਤ ਨੇ ਪਹਿਲਾਂ 10 ਅਕਤੂਬਰ ਨੂੰ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰਨੀ ਸੀ, ਫਿਰ ਅਦਾਲਤ ’ਚ ਦੋਵਾਂ ਧਿਰਾਂ ਦੀਆਂ ਦਲੀਲਾਂ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ 16 ਅਕਤੂਬਰ ਨੂੰ ਆਪਣਾ ਫੈਸਲਾ ਸੁਣਾਉਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਸਨ,","PublishDate":"Sun, 22 Oct 2023 04:12:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-bail-decision-of-pcs-officer-shergill-will-be-on-23-the-case-is-of-causing-financial-loss-of-65-lakh-rupees-9292949.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪਿੰਡ ਮੁੱਗੋਵਾਲ ਦੇ ਨੌਜਵਾਨ ਨੇ ਚਮਕਾਇਆ ਇਲਾਕੇ ਦਾ ਨਾਂ, ਅਮਰੀਕੀ ਫ਼ੌਜ ’ਚ ਹੋਇਆ ਭਰਤੀ","Content":" ਪਿੰਡ ਮੁੱਗੋਵਾਲ ਦਾ ਨੌਜਵਾਨ ਅਮਰੀਕਾ ਦੀ ਫ਼ੌਜ ਵਿਚ ਭਰਤੀ ਹੋਇਆ ਹੈ। 20 ਸਾਲਾ ਜਸ਼ਨ ਸੰਘਾ ਅਮਰੀਕੀ ਫ਼ੌਜ ਵਿਚ ਭਰਤੀ ਹੋਣ ਵਾਲਾ ਸਭ ਤੋਂ ਛੋਟਾ ਨੌਜਵਾਨ ਪੰਜਾਬੀ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 04:11:57 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-youth-of-mugowal-joined-the-american-army-9292948.html"},{"Title":"ਭਾਰਤੀ ਸਰਹੱਦ 'ਤੇ ਮੁੜ ਦਿਸਿਆ ਪਾਕਿਸਤਾਨੀ ਡ੍ਰੋਨ, ਜਵਾਨਾਂ ਕੀਤੀ ਅੰਧਾਧੁੰਦ ਫਾਇਰਿੰਗ","Content":"ਬੀਐਸਐਫ ਦੇ ਸੈਕਟਰ ਗੁਰਦਾਸਪੁਰ ਅਧੀਨ ਆਉਂਦੀ ਬੀ ਐਸ ਐਫ ਦੀ 58 ਬਟਾਲੀਅਨ ਦੀ  ਬੀਓਪੀ ਆਂਧੀਆਂ ਦੀ  ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ  ਰਾਹੀਂ ਭਾਰਤੀ ਖੇਤਰ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਹੋ ਰਹੇ ਪਾਕਿਸਤਾਨ ਡਰੋਨ ਤੇ ਡਿਊਟੀ ਤੇ ਤੈਨਾਤ ਚੌਕਸ ਬੀਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਵੱਲੋਂ ਫਾਇਰਿੰਗ ਤੇ ਰੋਸ਼ਨੀ ਵਾਲੇ ਬੰਬ ਛੱਡੇ ਗਏ। ","PublishDate":"Sun, 22 Oct 2023 04:11:42 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-pakistani-drone-seen-again-on-indian-border-jawans-fired-indiscriminately-9292946.html"},{"Title":"ਕੈਮਿਸਟ ਸਾਧੂ ਸਿੰਘ ਦੀ ਪ੍ਰਾਪਰਟੀ ਕੀਤੀ ਸੀਜ਼, ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਫੜਨ ਦਾ ਸੀ ਮਾਮਲਾ","Content":"ਡੀਐਸਪੀ ਗੁਰਬਚਨ ਸਿੰਘ ਨਾਰਕੋਟਿਕ ਬਰਨਾਲਾ ਤੇ ਥਾਣਾ ਭਦੌੜ ਦੇ ਐੱਸਐੱਚੋ ਜਗਦੇਵ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਸਾਧੂ ਸਿੰਘ ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਬਲਜੀਤ ਕੌਰ ਦੀ ਵੱਖ-ਵੱਖ ਥਾਂਈ 1 ਕਰੋੜ 72 ਲੱਖ 38 ਹਜ਼ਾਰ 736 ਰੁਪਏ ਕੀਮਤ ਦੀ ਵਪਾਰਕ ਤੇ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਾਪਰਟੀ ਸੀਜ਼ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਦੇ ਹੁਕਮ ਮਨਿਸਟਰੀ ਆਫ ਫਾਇਨਾਂਸ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਰੈਵੇਨਿਊ ਵਿਭਾਗ ਦਿੱਲੀ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Sun, 22 Oct 2023 04:11:25 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-chemist-sadhu-singhs-property-was-seized-drug-pills-were-seized-9292950.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ 'ਚ 20 ਸਾਲਾ ਲੜਕੀ ਨੇ ਨਹਿਰ ’ਚ ਛਾਲ ਮਾਰ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਕਾਰਨਾਂ ਦਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਪਤਾ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਰਮਿੰਦਰ ਕੌਰ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਘਰੋਂ ਤਲਵਾੜਾ ਕਾਲਜ ਲਈ ਨਿਕਲੀ ਸੀ ਪ੍ਰੰਤੂ ਉਹ ਕਾਲਜ ਨਹੀਂ ਗਈ ਅਤੇ ਅੱਡਾ ਝੀਰ ਦਾ ਖੂਹ ਨੇੜੇ ਸਥਿਤ ਮੁਕੇਰੀਆਂ ਹਾਈਡਲ ਨਹਿਰ ’ਚ ਛਾਲ ਮਾਰ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕੁਝ ਸਮਾਂ ਬਾਅਦ ਲੜਕੀ ਦੀ ਲਾਸ਼ ਪਾਵਰ ਹਾਊਸ-2, ਹਾਜੀਪੁਰ ਤੋਂ ਬਰਾਮਦ ਕਰ ਲਈ ਗਈ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 04:11:17 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-a-20-year-old-girl-committed-suicide-by-jumping-into-the-canal-in-hoshiarpur-the-reasons-are-not-known-9292951.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਸੰਗਤ ਨੂੰ ਕੀਤੀ ਅਪੀਲ ਤੈਅ ਸਮਾਂ-ਹੱਦ 25 ਦਿਨਾਂ ’ਚ ਬਣਾ ਲਓ ਵੋਟਾਂ","Content":"ਮੀਟਿੰਗ ਦੌਰਾਨ ਵਫ਼ਦ ਸਾਰੋਂ ਤੋਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਆਧਾਰ ਕਾਰਡ ਦੀ ਲੋੜ ਦੇ ਨਾਲ ਕੋਈ ਹੋਰ ਵੀ ਪਛਾਣ ਪੱਤਰ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਮੰਗ ਕਰੇਗਾ। ","PublishDate":"Sun, 22 Oct 2023 04:11:11 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-shiromani-committee-president-advocate-harjinder-singh-dhami-appealed-to-the-sangat-to-hold-elections-within-25-days-9292952.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਓ ਗੁਲਾਬ ਜਾਮੁਨ","Content":"ਸਮੱਗਰੀ: ਬਰੈੱਡ ਰੋਟੀ ਦੇ ਟੁਕੜੇ- 15, ਖੰਡ &#8211; 300 ਗ੍ਰਾਮ, ਘਿਉ-1 ਚਮਚ, ਦੁੱਧ &#8211; 1 ਕੱਪ, ਇਲਾਇਚੀ ਪਾਊਡਰ &#8211; 1/4","PublishDate":"Sat, 21 Oct 2023 14:28:23 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%ae%e0%a9%81%e0%a8%a8/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਹੈ ਜੰਗਲ ਜਲੇਬੀ","Content":"ਜੰਗਲ ਜਲੇਬੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਭੋਜਨ ਪਦਾਰਥ ਹੈ। ਇਹ ਚਿੱਟੇ ਤੇ ਗੁਲਾਬੀ ਰੰਗ ਦਾ ਇਕ ਫਲ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:23:55 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b9%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]