[{"Title":"ਵੋਟਿੰਗ ਲਈ ਜਾਗਰੂਕਤਾ ਵੈਨ ਰਵਾਨਾ","Content":"ਮੰਨੀ ਸਕੱਤਰੇਤ ਰਾਜਪੁਰਾ 'ਚ ਅਗਾਮੀ ਚੋਣਾਂ ਲਈ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਐੱਸਡੀਐੱਮ ਰਾਜਪੁਰਾ ਡਾ. ਸੰਜੀਵ ਕੁਮਾਰ ਵੱਲੋਂ ਮੋਬਾਈਲ ਵੈਨ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤੀ। ਐੱਸਡੀਐੱਮ ਡਾ. ਸੰਜੀਵ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਵੈਨ ਦੀ ਟੀਮ 20 ਦਿਨ ਹਲਕਾ ਰਾਜਪੁਰਾ ਦੇ ਹਰ ਇਕ ਪਿੰਡ 'ਚ ਵੋਟਰਾਂ ਨੂੰ ਈਵੀਐੱਮ ਤੇ ਵੀ.ਵੀ ਮੰਨੀ ਸਕੱਤਰੇਤ ਰਾਜਪੁਰਾ 'ਚ ਅਗਾਮੀ ਚੋਣਾਂ ਲਈ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਐੱਸਡੀਐੱਮ ਰਾਜਪੁਰਾ ਡਾ. ਸੰਜੀਵ ਕੁਮਾਰ ਵੱਲੋਂ ਮੋਬਾਈਲ ਵੈਨ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤੀ। ਐੱਸਡੀਐੱਮ ਡਾ. ਸੰਜੀਵ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਵੈਨ ਦੀ ਟੀਮ 20 ਦਿਨ ਹਲਕਾ ਰਾਜਪੁਰਾ ਦੇ ਹਰ ਇਕ ਪਿੰਡ 'ਚ ਵੋਟਰਾਂ ਨੂੰ ਈਵੀਐੱਮ","PublishDate":"Wed, 01 Dec 2021 10:36:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mobile-van-8991983.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਰਾਮਗੜ੍ਹ ਵਿਖੇ ਅਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ","Content":"ਸਰਕਾਰੀ ਸਮਾਰਟ ਹਾਈ ਸਕੂਲ ਰਾਮਗੜ੍ਹ ਵਿਖੇ ਸਲਾਨਾ ਅਥਲੈਟਿਕਸ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਪਿੰਡ ਰਾਮਗੜ੍ਹ ਦੇ ਮੌਜੂਦਾ ਸਰਪੰਚ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਨੇ ਆਪਣੇ ਕਰ ਕਮਲਾਂ ਨਾਲ ਰੀਬਨ ਕੱਟ ਕੇ ਕੀਤਾ। ਮੀਟ ਦੌਰਾਨ ਜਿੱਥੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ, ਉੱਥੇ ਮਾਪਿਆਂ ਨੇ ਵੀ ਖੂਬ ਉਤਸ਼ਾਹ ਦਿਖਾਇਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਸਕੂਲ ਦੇ ਵਿਕਾਸ 'ਚ ਵੱਡਮੁੱਲਾ ਯੋਗਦਾਨ ਦੇਣ ਲਈ ਸਰਪੰਚ, ਮੇੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ  ਚੈਅਰਮੈਨ ਰਾਜਵਿੰਦਰ ਸਿੰਘ, ਪੰਚ ਪਰਮਿੰਦਰ ਸਿੰਘ ਚਾਹਲ, ਹਾਕਮ ਸਿੰਘ, ਰੂਪ ਸਿੰਘ ਧਾਲੀਵਾਲ, ਬਲਵਿੰਦਰ ਸਿੰਘ ਹਾਜ਼ਰ ਕੌਂਸਲਰਾਂ  ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਸਰਪੰਚ ਰ","PublishDate":"Wed, 01 Dec 2021 10:36:05 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-conducted-athletic-meet-at-government-school-ramgarh-8991982.html"},{"Title":"ਸਿਹਤ ਕਾਮਿਆਂ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਕੌਮੀ ਸਿਹਤ ਮਿਸ਼ਨ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ 'ਚ ਕੰਮ ਕਰਦੇ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਜਾਰੀ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਭਰ ਤੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਬਰਨਾਲਾ ਦੇ ਪਾਰਕ 'ਚ ਇਕੱਤਰ ਹੋਏ ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਚੰਨੀ ਸਰਕਾਰ ਖਿਲਾਫ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜੀ ਕਰਦਿਆਂ ਸਾਰੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰੈਗੂਲਰ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਹੜਤਾਲ 'ਚ ਠੇਕਾ ਅਧਾਰਿਤ ਡਾਕਟਰ, ਸਟਾਫ ਨਰਸਾਂ, ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਅਫਸਰ, ਏਐਨਐਮਜ਼, ਦਫਤਰੀ ਮੁਲਾਜ਼ਮ, ਫ","PublishDate":"Wed, 01 Dec 2021 10:35:04 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-strike-by-health-workers-working-under-the-nhm-continues-8991981.html"},{"Title":"ਪਿੰਡ ਬੋਪਾਰਾਏ ਦੀ ਬਦਲੀ ਨੁਹਾਰ, ਪਿੰਡ ਵਾਸੀਆਂ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਰਾਜਪਾਲ ਸਿੰਘ ਮਾਹਲ, ਰਾਮਤੀਰਥ : ਪਿੰਡ ਬੋਪਾਰਾਏ ਕਲਾਂ ਦੇ ਵਸਨੀਕਾਂ ਦੀਆਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਹੱਲ ਕਰਦਿਆਂ ਤੇ ਖੇਡਾਂ ਵਿਚ ਰੁਚੀ ਰੱਖਣ ਵਾਲੇ ਮਿਹਨਤੀ ਖਿਡਾਰੀਆਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਪਿੰਡ ਵਿਚ ਦੋ ਸੁੰਦਰ ਪਾਰਕਾਂ, ਖੇਡ ਸਟੇਡੀਅਮ ਬਣਵਾਉਣ ਸਮੇਤ, ਪਿੰਡ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ਵਾਲੇ ਅਗਾਂਹਵਧੂ ਸਰਪੰਚ ਅਮਰ ਕੌਰ ਦੇ","PublishDate":"Wed, 01 Dec 2021 10:35:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8991980.html"},{"Title":"ਏਡਜ਼ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵੱਧਣ ਕਾਰਨ ਭਾਰਤ ਵਿਸ਼ਵ 'ਚ ਤੀਸਰੇ ਸਥਾਨ 'ਤੇ-ਡਾ. ਸਚਿਨ ਸੂਦ","Content":"ਆਈਵੀ ਹਸਪਤਾਲ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਵਿਸ਼ਵ ਏਡਜ਼ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਜੀਐਮ ਡਾ. ਸਚਿਨ ਸੂਦ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਵਿਚ ਏਡਜ਼ ਮਰੀਜਾਂ ਦੀ ਗਿਣਤੀ ਵੱਧਣ ਕਾਰਨ ਹੁਣ ਸਾਡਾ ਦੇਸ਼ ਵਿਸ਼ਵ ਵਿਚ ਤੀਸਰੇ ਸਥਾਨ 'ਤੇ ਆ ਗਿਆ ਹੈ। ਏਡਜ਼ ਬਿਮਾਰੀ ਐੱਚਆਈਵੀ ਨਾਮਕ ਵਾਇਰਸ ਤੋਂ ਹੁੰਦੀ ਹੈ। ਇਸ ਦੇ ਫੈਲਣ ਦੇ ਮੁੱਖ ਕਾਰਨ ਸੂਈਆਂ ਅਤੇ ਸਰਿੰਜਾਂ ਦੀ ਸਾਂਝੀ ਵਰਤੋਂ ਕਰਨਾ, ਐੱਚਆਈਵੀ ਪ੍ਰਭਾਵਿਤ ਖ਼ੂਨ ਦਾ ਖ਼ੂਨ ਸ਼ਰੀਰ ਵਿਚ ਚੜ੍ਹਾਉਣਾ,","PublishDate":"Wed, 01 Dec 2021 10:34:01 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-india-ranks-third-in-world-due-to-rising-number-of-aids-patients-sachin-sood-8991979.html"},{"Title":"ਜੋਧਪੁਰ ਰੋਮਾਣਾ ਤੇ ਨਰੂਆਣਾ ਨਿਗਮ ਦੀ ਹੱਦ 'ਚ ਆਉਣਗੇ","Content":"950 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਬਠਿੰਡਾ ਏਮਜ਼ ਨੇ ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਵੱਡਾ ਹੁਲਾਰਾ ਦਿੱਤਾ ਹੈ। ਏਮਜ਼ ਵਰਗੀ ਵੱਡੀ ਮੈਡੀਕਲ ਸੰਸਥਾ ਦੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਸ਼ਹਿਰ ਦਾ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਾਸ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬਠਿੰਡਾ ਵਿੱਚ ਛੋਟੀਆਂ ਤੇ ਵੱਡੀਆਂ ਸਨਅਤਾਂ ਆ ਰਹੀਆਂ ਹਨ, ਜੋ ਕਿ ਬਠਿੰਡਾ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਲਈ ਚੰਗੀ ਗੱਲ ਹੈ। ਅਜਿਹੇ 'ਚ ਸ਼ਹਿਰ ਦੇ ਵਧਦੇ ਘੇਰੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਨਗਰ ਨਿਗਮ ਬਠਿੰਡਾ ਨੇ ਵੀ ਜਨਰਲ ਹਾਊਸ ਤੋਂ ਡੱਬਵਾਲੀ ਰੋਡ 'ਤੇ ਆਪਣੀ ਹੱਦ ਵਧਾਉਣ ਦੀ ਯੋਜਨਾ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ, ਤਾਂ ਜੋ ਡੱਬਵਾਲੀ ਰੋਡ 'ਤੇ ਵਿਕਾਸ ਤੋਂ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਟੈਕਸ ਨਿਗਮ ਨੂੰ ਆ ਸਕੇ। ਨਗਰ ਨਿਗਮ ਨੂ","PublishDate":"Wed, 01 Dec 2021 10:34:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-jodhpur-romana-and-narwana-villages-of-rural-bathinda-will-come-under-the-jurisdiction-of-municipal-corporation-8991978.html"},{"Title":"ਰੈਲਮਾਜਰਾ 'ਚ ਏਡਜ਼ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਿੰਡ ਰੈਲਮਾਜਰਾ ਦੀ ਪਿੰ੍. ਹਰਜੀਤ ਕੌਰ ਗਿੱਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਿਸ਼ਵ ਏਡਜ਼ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸਵੇਰ ਦੀ ਸਭਾ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਧਿਆਪਕਾ ਨੀਲਮ ਕੁਮਾਰੀ ਵੱਲੋਂ ਇਸ ਨਾਮੁਰਾਦ ਬਿਮਾਰੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਰੈਲੀ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਬੈਨਰ ਅਤੇ ਪੋਸਟਰ ਲੈ","PublishDate":"Wed, 01 Dec 2021 10:32:59 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-aids-awareness-rally-held-in-rail-majra-8991977.html"},{"Title":"ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਲਈ ਪ੍ਰਰੇਰਿਆ","Content":"ਪੰਜਾਬ ਦੀ ਨੌਜਵਾਨੀ ਨੂੰ ਨਸ਼ਿਆਂ ਰੂਪੀ ਦੈਂਤ ਤੋਂ ਬਚਾਉਣ ਲਈ ਨਿਊਂ ਪਟਿਆਲਾ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਅਰਵਿੰਦਰ ਕੁਮਾਰ ਕਾਕਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਅਰਵਿੰਦਰ ਕੁਮਾਰ ਕਾਕਾ ਨੇ ਪੰਜਾਬ 'ਚ ਨਸ਼ਿਆਂ ਦਾ ਮੁਕੰਮਲ ਖਾਤਮੇ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨਾਂ੍ਹ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਨਸ਼ਿਆਂ ਨੂੰ ਜੜੋਂ ਖਤਮ ਕਰਨ ਲਈ ਠੋਸ ਤੇ ਸਖਤ ਕਦਮ ਚੁੱਕੇ ਜਾਣ ਤਪੰਜਾਬ ਦੀ ਨੌਜਵਾਨੀ ਨੂੰ ਨਸ਼ਿਆਂ ਰੂਪੀ ਦੈਂਤ ਤੋਂ ਬਚਾਉਣ ਲਈ ਨਿਊਂ ਪਟਿਆਲਾ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਅਰਵਿੰਦਰ ਕੁਮਾਰ ਕਾਕਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ","PublishDate":"Wed, 01 Dec 2021 10:32:58 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-awareness-casmp-8991976.html"},{"Title":"LIC ਦੇ IPO 'ਚ ਸ਼ੇਅਰ ਖਰੀਦਣਾ ਹੈ ਤਾਂ ਜਲਦ ਅਪਡੇਟ ਕਰਵਾ ਲਓ ਪੈਨ ਤੇ ਖੁੱਲ੍ਹਵਾ ਲਓ ਡੀਮੈਟ ਖਾਤਾ, ਕੰਪਨੀ ਨੇ ਦਿੱਤਾ ਹੈ ਇਹ ਸੰਦੇਸ਼","Content":"ਭਾਰਤੀ ਜੀਵਨ ਬੀਮਾ ਨਿਗਮ ਨੇ ਕਿਹਾ ਹੈ, 'ਅਜਿਹੇ ਕਿਸੇ ਜਨਤਕ IPO 'ਚ ਹਿੱਸੇਦਾਰੀ ਲਈ ਪਾਲਿਸੀਧਾਰਕਾਂ ਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਪਵੇਗਾ ਕਿ LIC ਦੇ ਰਿਕਾਰਡ 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਪੈਨ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਅਪਡੇਟਿਡ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਵੀ IPO 'ਚ ਹਿੱਸਾ ਲੈਣਾ ਤਾਂਹੀ ਸੰਭਵ ਹੈ ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਇਕ ਡੀਮੈਟ ਅਕਾਊਂਟ ਹੋਵੇ।'","PublishDate":"Wed, 01 Dec 2021 10:32:34 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-asks-its-policyholders-to-update-pan-and-open-demat-account-for-ipo-8991891.html"},{"Title":"ਆਈਆਈਟੀ ਬੀਐੱਚਯੂ 'ਚ ਹੋਈ ਬੰਪਰ ਪਲੇਸਮੈਂਟ, ਪਹਿਲੇ ਦਿਨ ਹੀ ਇਕ ਵਿਦਿਆਰਥੀ ਨੂੰ ਮਿਲਿਆ 2 ਕਰੋੜ ਦਾ ਆਫਰ","Content":"ਇਕ ਵਿਦਿਆਰਥੀ ਨੂੰ ਪਹਿਲੇ ਦਿਨ ਹੀ ਇੰਨੀ ਵੱਡੀ ਪੇਸ਼ਕਸ਼ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚ ਬਿਹਤਰ ਪਲੇਸਮੈਂਟ ਦੀਆਂ ਉਮੀਦਾਂ ਵੱਧ ਗਈਆਂ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੈਂਪਸ ਵਿਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 10:32:16 +00:00","Link":"https://www.punjabijagran.com/education/general-education-news-iit-bhu-placement-bumper-placement-in-iit-bhu-a-student-got-an-offer-of-2-crores-on-the-first-day-itself-8991889.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]