[{"Title":"ਪੁਲਿਸ ਵੱਲੋਂ ਲਾਹਣ ਬਰਾਮਦ, ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਰਹਾਲੀ ਕਲਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕਰ ਕੇ ਇਕ ਘਰ ਵਿੱਚੋਂ ਵੱਡੀ ਮਾਤਰਾ 'ਚ ਲਾਹਣ ਬਰਾਮਦ ਕਰ ਕੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਜਿਸ ਖ਼ਿਲਾਫ਼ ਆਬਕਾਰੀ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਪੁਲਿਸ ਨੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਏਐੱਸਆਈ ਦਿਲਬਾਗ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ 'ਤੇ  ਸਨ।","PublishDate":"Mon, 20 Nov 2023 11:02:10 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9303793.html"},{"Title":"ਯਾਦਗਾਰੀ ਹੋ ਨਿੱਬੜਿਆ ਨਾਭਾ ਦਾ 5ਵਾਂ ਕਬੱਡੀ ਕੱਪ","Content":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਥੂਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਮਹਾਰਾਜਾ ਰਿਪੁਦਮਨ ਸਿੰਘ ਕਾਲਜ ਗਰਾਊਂਡ ਵਿਖੇ 5ਵਾਂ ਕਬੱਡੀ ਕੱਪ ਕਰਵਾਇਆ ਗਿਆ, ਜੋ ਆਪਣੀ ਅਮਿੱਟ ਛਾਪ ਛੱਡਦਾ ਹੋਇਆ ਯਾਦਗਾਰੀ ਹੋ ਨਿੱਬੜਿਆ। ਇਸ ਦੋ ਦਿਨਾ ਕਬੱਡੀ ਮੁਕਾਬਲੇ 'ਚ ਓਪਨ ਮੁਕਾਬਲੇ ਦੇ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਦਿੜ੍ਹਬਾ ਮੰਡੀ ਅਤੇ ਦੂਸਰੇ ਸਥਾਨ 'ਤੇ ਪਿੰਡ ਭੁੱਲਨ ਦੀ ਟੀਮ ਰਹੀ। ਇਸੇ ਮੁਕਾਬਲੇ ਦੇ 65 ਕਿੱਲੋ ਮੁਕਾਬਲੇ 'ਚ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਨਾਭਾ ਅਤੇ ਸ਼ੇਰਗੜ੍ਹ ਦੀ ਟੀਮ ਨੇ ਦੂਸਰਾ ਸਥਾਨ ਪ੍ਰਰਾਪ","PublishDate":"Mon, 20 Nov 2023 11:01:09 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303792.html"},{"Title":"ਪਰਾਲੀ ਦੀਆਂ ਟਰਾਲੀਆਂ ਲੈ ਕੇ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਪੁੱਜੇ ਕਿਸਾਨ, ਕੇਂਦਰ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਸਰਕਾਰ ਨੇ ਪਰਚੇ ਰੱਦ ਕਰਨ ਸਮੇਤ ਕਿਸਾਨਾਂ ਦੀਆਂ ਹੋਰ ਮੰਗਾਂ ਦਾ ਹੱਲ ਨਾ ਕੀਤਾ ਤਾਂ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਸੰਘਰਸ਼ ਤੇਜ਼ ਕੀਤਾ ਜਾਵੇਗਾ। ਸ਼ਾਮ ਨੂੰ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਪਰਾਲੀ ਦੇ ਢੇਰ ਲਗਾ ਦਿੱਤੇ ਜਾਣਗੇ...","PublishDate":"Mon, 20 Nov 2023 11:00:47 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-farmers-came-in-front-of-the-dc-office-with-trolleys-of-straw-protest-against-the-central-and-state-government-9303788.html"},{"Title":"ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਜੇਲ੍ਹ 'ਚੋਂ ਤਿੰਨ ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਵਿਚ ਸੁੱਟੇ ਗਏ ਪਾਰਸਲ ਵਿੱਚੋਂ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਤਿੰਨ ਮੋਬਾਈਲ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜੇਲ੍ਹ ਦੇ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਫੈਕੇ ਰਾਹੀਂ ਜੇਲ੍ਹ ਅੰਦਰ ਸੁੱਟੇ ਗਏ ਦੋ ਸਮਾਰਟ ਫੋਨ ਲਾਵਾਰਿਸ ਹਾਲਤ ਵਿਚ ਮਿਲੇ ਹਨ। ਜਦੋਂਕਿ ਵਾਰਡ ਨੰਬਰ 13 ਦੀ ਬੈਰਕ ਨੰਬਰ 2 ਵਿੱਚੋਂ ਇਕ ਕੀਪੈਡ ਵਾਲਾ ਫੋਨ ਲਾਵਾਰਿਸ ਹਾਲਤ ਵਿਚ ਮਿਲਿਆ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 11:00:08 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9303791.html"},{"Title":"67ਵੀਆਂ ਸੂਬਾ ਪੱਧਰੀ ਸਕੂਲੀ ਖੇਡਾਂ ਕਬੱਡੀ 'ਤੇ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦਾ ਕਬਜ਼ਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਸ਼ਿਵ ਪਾਲ ਗੋਇਲ ਅਤੇ ਉੱਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਇਕਬਾਲ ਸਿੰਘ ਬੁੱਟਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਚੱਲ ਰਹੀਆਂ 67ਵੀਆਂ ਸੂਬਾ ਪੱਧਰੀ ਕਬੱਡੀ ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਅੰਡਰ 19 ਕੁੜੀਆਂ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ ਹੋ ਗਈਆਂ ਹਨ। ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇਨਾਮ ਵੰਡਣ ਦੀ ਰਸਮ ਜਤਿੰਦਰ ਸਿੰਘ ਭੱਲਾ ਚੇਅਰਮੈਨ ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਬਠਿੰਡਾ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਸ਼ਿਵ ਪਾਲ ਗੋਇਲ ਵੱਲੋਂ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 20 Nov 2023 10:59:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-news-9303790.html"},{"Title":"ਦੇਸੀ ਕੱਟੇ ਸਮੇਤ ਇਕ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਦਰ ਪੱਟੀ ਅਧੀਨ ਆਉਂਦੀ ਚੌਕੀ ਘਰਿਆਲਾ ਦੀ ਪੁਲਿਸ ਨੇ 12 ਬੋਰ ਦਾ ਦੇਸੀ ਕੱਟਾ ਬਰਾਮਦ ਕਰ ਕੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਚੌਕੀ ਘਰਿਆਲਾ ਦੇ ਇੰਚਾਰਜ ਏਐੱਸਆਈ ਕਿਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਦੌਰਾਨ ਘਰਿਆਲਾ ਤੋਂ ਵਲਟੋਹਾ, ਵਰਨਾਲਾ, ਪੂਨੀਆ ਆਦਿ ਵੱਲ ਜਾ ਰਹੇ ਸੀ। ਜਦੋਂ ਉਹ ਪਿੰਡ ਪੂਨੀਆ ਕੋਲ ਪੁੱਜੇ ਤਾਂ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਬੂ ਕਰ ਕੇ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ ਕੋਲੋਂ 12 ਬੋਰ ਦਾ ਦੇਸੀ ਕੱਟਾ ਅਤੇ ਦੋ ਕਾਰਤੂਸ ਬਰਾਮਦ ਹੋਏ।","PublishDate":"Mon, 20 Nov 2023 10:58:05 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9303789.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਪੈਨਸ਼ਨਧਾਰਕਾਂ ਨੂੰ ਆਪਣੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਮੌਕੇ ਦਾ ਲਾਭ ਲੈਣ ਦਾ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਉਨਾਂ ਕਿਹਾ ਕਿ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਪੈਨਸ਼ਨਧਾਰਕਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦਾ ਹੱਲ ਪਹਿਲ ਦੇ ਆਧਾਰ ’ਤੇ ਕਰਵਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪੈਨਸ਼ਨਰਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਨਬੇੜੇ ਲਈ ਸਬੰਧਤ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀ ਮੌਕੇ ’ਤੇ ਮੌਜੂਦ ਹੋਣਗੇ..","PublishDate":"Mon, 20 Nov 2023 10:57:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-deputy-commissioner-invited-pensioners-to-take-advantage-of-the-opportunity-to-settle-their-complaints-9303775.html"},{"Title":"ਘਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਕਬਜ਼ਾ ਕਰਨ ਦਾ ਦੋਸ਼, ਪਤੀ-ਪਤਨੀ ਨਾਮਜ਼ਦ","Content":"ਖ਼ਰੀਦ ਕੀਤੇ ਘਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਥਾਣਾ ਸਿਟੀ ਪੱਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਪਤੀ-ਪਤਨੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਬਲਦੇਵ ਸਿੰਘ ਪੁੱਤਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਵਾਸੀ ਵਾਰਡ ਨੰਬਰ 7 ਪੱਟੀ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਸਾਲ 2016 ਵਿਚ ਪੰਜ ਮਰਲੇ ਜ਼ਮੀਨ, ਜਿਸ ਵਿਚ ਦੋ ਕਮਰੇ, ਇਕ ਬਰਾਮਦਾ, ਰਸੋਈ ਅਤੇ ਇਕ ਛੋਟਾ ਕਮਰਾ ਬਣਿਆ ਹੈ, ਦਾ ਨਿਸ਼ਾਨ ਸਿੰਘ ਪੁੱਤਰ ਬਲਕਾਰ ਸਿੰਘ ਵਾਸੀ ਪੱਟੀ ਕੋਲੋਂ ਖਰੀਦਣ ਸਬੰਧੀ 5 ਲੱਖ ਵਿਚ ਸੌਦਾ ਕੀਤਾ ਸੀ।","PublishDate":"Mon, 20 Nov 2023 10:57:04 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9303787.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਫਲਾਇੰਗ ਸਿੱਖ ਮਿਲਖਾ ਸਿੰਘ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਮਾਡਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਫਲਾਇੰਗ ਸਿੱਖ ਸ. ਮਿਲਖਾ ਸਿੰਘ ਜੀ ਨੂੰ ਉਨਾਂ੍ਹ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਯਾਦ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ  ਪਿ੍ਰਅੰਕਾ ਨੇ ਮਿਲਖਾ ਸਿੰਘ ਦੇ ਜੀਵਨ ਅਤੇ ਪ੍ਰਰਾਪਤੀਆਂ 'ਤੇ ਭਾਸ਼ਣ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਦਿਵਸ ਮਨਾਉਣ ਲਈ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚਕਾਰ 100 ਮੀਟਰ, 200 ਮੀਟ","PublishDate":"Mon, 20 Nov 2023 10:57:02 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303786.html"},{"Title":"ਮਿਹਨਤ ਦਾ ਫਲ ਜ਼ਰੂਰ ਮਿਲਦਾ ਹੈ : ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਮਾਥੁਰ","Content":"ਜੀਨੀਅਸ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ 20 ਨਵੰਬਰ 2023 ਨੂੰ ਸਵੇਰ ਦੀ ਸਭਾ ਵਿਚ ਸਾਲਾਨਾ ਖੇਡ ਮੁਕਾਬਲੇ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ। 4 ਤੋਂ 8ਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਰਟੀਫਿਕੇਟ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ 100 ਮੀਟਰ ਦੌੜ, 200 ਮੀਟਰ ਦੌੜ, ਲੰਬੀ ਛਾਲ, ਬੈਕ ਰੇਸ ਆਦਿ ਵਿੱਚ ਭਾਗ ਲਿਆ","PublishDate":"Mon, 20 Nov 2023 10:56:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-genious-school-9303785.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]