[{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਸਮ੍ਰਿਤੀ ਇਰਾਨੀ ਨੇ ਰਾਜ ਸਭਾ 'ਚ ਕਿਹਾ, ਹਰੇਕ ਵਿਆਹ ਨੂੰ ਹਿੰਸਕ ਤੇ ਹਰੇਕ ਆਦਮੀ ਨੂੰ ਬਲਾਤਕਾਰੀ ਕਹਿਣਾ ਗ਼ਲਤ","Content":"ਮਹਿਲਾ ਤੇ ਬਾਲ ਵਿਕਾਸ ਮੰਤਰੀ ਸਮਿ੍ਰਤੀ ਈਰਾਨੀ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਰਾਜ ਸਭਾ ’ਚ ਕਿਹਾ ਕਿ ਦੇਸ਼ ’ਚ ਸਾਰਿਆਂ ਦੀ ਤਰਜੀਹ ਔਰਤਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਸੁਰੱਖਿਆ ਦੇਣੀ ਹੈ ਪਰ ਹਰੇਕ ਵਿਆਹੁਤਾ ਰਿਸ਼ਤੇ ਨੂੰ ਹਿੰਸਕ ਤੇ ਹਰੇਕ ਆਦਮੀ ਨੂੰ ਬਲਾਤਕਾਰੀ ਕਹਿ ਕੇ ਨਿੰਦਾ ਕਰਨੀ ਵੀ ਸਹੀ ਨਹੀਂ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 15:46:56 +00:00","Link":"https://www.punjabijagran.com/national/general-union-minister-smriti-irani-says-in-rajya-sabha-it-is-wrong-to-call-every-marriage-violent-and-every-man-a-rapist-9022840.html"},{"Title":"11 ਕਰੋੜ ਨਾਲ ਬਣ ਰਹੀ ਚੌਂਕੀਮਾਨ ਵਾਇਆ ਸਵੱਦੀ ਤੋ ਭੂੰਦੜੀ ਸੜਕ","Content":"ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਨੇ ਚੋਣ ਮੁਹਿੰਮ ਦੌਰਾਨ 11 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਚੌਂਕੀਮਾਨ ਵਾਇਆ ਸਵੱਦੀ ਤੋ ਭੂੰਦੜੀ ਸੜਕ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਲੈ ਕੇ ਇਕਤਰਤਾ ਕੀਤੀ। ਇਸ ਇਕਤਰਤਾ ਵਿਚ ਕੈਪਟਨ","PublishDate":"Wed, 02 Feb 2022 15:46:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bhundri-road-from-chowkiman-via-swaddi-being-constructed-at-a-cost-of-rs-11-crore-9022843.html"},{"Title":"Punjab Elections 2022 : ਜੇ ਵੋਟਰ ਸੂਚੀ 'ਚ ਨਾਂ ਨਹੀਂ, ਵੋਟਰ ਕਾਰਡ ਨਹੀਂ ਤਾਂ ਘਬਰਾਓ ਨਾ, ਕਰੋ ਇਹ ਕੰਮ","Content":"ਐਪ ਨੂੰ ਗੂਗਲ ਪਲੇਅਸਟੋਰ ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇੱਥੋਂ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਸ਼ਿਕਾਇਤ ਦਾ ਹੱਲ ਕੁਝ ਪਲਾਂ ਵਿਚ ਹੁੰਦਾ ਹੈ। ਨਾਲ ਹੀ ਇੱਥੋਂ ਡਿਜੀਟਲ ਵੋਟਰ ਕਾਰਡ ਵੀ ਹਾਸਿਲ ਕੀਤੇ ਜਾ ਸਕਣਗੇ। ਇਸ ਐਪ ’ਤੇ ਚੋਣਾਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਹੋਰ ਕਿਸਮ ਦਾ ਡੈਟਾ ਵੀ ਅਪਡੇਟ ਰਹਿੰਦਾ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਦਫ਼ਤਰਾਂ ਦੇ ਚੱਕਰ ਮਾਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਰਹੇਗੀ। ","PublishDate":"Wed, 02 Feb 2022 15:46:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-if-there-is-no-name-in-the-voter-list-no-voter-card-don-t-worry-9022837.html"},{"Title":"ਸਮਾਰਟ ਮੀਟਰ ਲਾਉਣ ਆਇਆਂ ਦਾ ਕੀਤਾ ਵਿਰੋਧ","Content":"ਮਾਨ ਹਾਈਵੇ ਸਰਵਿਸ ਅੱਡਾ ਚੌਂਕੀਮਾਨ ਵਿਖੇ ਸਮਾਰਟ ਮੀਟਰ ਲਾਉਣ ਆਏ ਪਾਵਰਕਾਮ ਅਧਿਕਾਰੀਆਂ ਦਾ ਦਸਮੇਸ਼ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਯੂੁਨੀਅਨ ਟੋਲ ਪਲਾਜ਼ਾ ਚੌਂਕੀਮਾਨ ਦੇ ਵਿਰੋਧ ਕਾਰਨ ਟੀਮ ਨੂੰ ਬੈਰੰਗ ਪਰਤਨਾ ਪਿਆ।\n","PublishDate":"Wed, 02 Feb 2022 15:45:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-opposition-to-installing-smart-meters-9022842.html"},{"Title":"ਲਖਨਊ 'ਚ ਮਹਿਲਾ IAS ਨੇ ਸਾਬਕਾ ਪਤੀ 'ਤੇ ਦਰਜ ਕਰਵਾਇਆ ਮਾਮਲਾ, ਲਾਏ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਸੁਸ਼ਾਂਤ ਗੋਲਫ ਸਿਟੀ ਦੇ ਇੰਸਪੈਕਟਰ ਦੇਵੇਂਦਰ ਵਿਕਰਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਅਦਾਲਤ ਵਿੱਚ ਦੋਵਾਂ ਧਿਰਾਂ ਦੀ ਸੁਣਵਾਈ ਚੱਲ ਰਹੀ ਹੈ। ਬੇਟੀ ਦੀ ਕਸਟਡੀ ਨੂੰ ਲੈ ਕੇ ਵੀ ਵਿਵਾਦ ਚੱਲ ਰਿਹਾ ਹੈ। ਆਈਏਐਸ ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਸਾਰੇ ਦੋਸ਼ਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਜੋ ਵੀ ਤੱਥ ਸਾਹਮਣੇ ਆਉਣਗੇ ਉਸ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Wed, 02 Feb 2022 15:42:48 +00:00","Link":"https://www.punjabijagran.com/national/general-woman-ias-in-lucknow-files-case-against-ex-husband-9022836.html"},{"Title":"ਕੌਂਸਲਰ ਨਾਗਪਾਲ ਨੇ ਬੰਨੇ ਮੰਤਰੀ ਦੇ ਤਰੀਫ਼ਾਂ ਦੇ ਪੁਲ਼, ਲੋਕਾਂ ਕੀਤੇ ਸਵਾਲ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਚੋਣ ਮੈਦਾਨ 'ਚ ਨਿੱਤਰੇ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਦੇ ਉਮੀਦਵਾਰਾਂ ਵੱਲੋਂ ਲੋਕਾਂ ਦੀ ਹਮਾਇਤ ਹਾਸਲ ਕਰਨ ਲਈ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਚੋਣ ਪ੍ਰਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਲਗਾਈਆਂ ਪਾਬੰਦੀਆਂ ਦੇ ਚਲਦੇ ਇਸ ਚੋਣ ਪ੍ਰਚਾਰ 'ਚ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾ ਰਿਹਾ ਹੈ।\n ਉਮੀਦਵਾਰਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਹਮਾਇਤੀਆਂ ਵੱਲੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਦਾ ਵੀ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਸਹਾਰਾ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਸੂਬੇ 'ਚ ਪੰਜ ਸਾਲ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਤੇ ਨਗਰ ਕੌਂਸਲ ਖੰਨਾ 'ਚ ਦੂਜੀ ਵਾਰ ਸੱਤਾ 'ਤੇ ਕਾਬਜ਼ ਕਾਂਗਰਸ ਨੂੰ ਖੰਨਾ ਵਾਸੀਆਂ ਵੱਲੋਂ","PublishDate":"Wed, 02 Feb 2022 15:41:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-councilor-nagpal-bridges-the-gap-between-the-two-ministers-sharp-questions-asked-by-the-people-9022839.html"},{"Title":"ਕੋਰੋਨਾ ਨਾਲ ਇਕ ਦੀ ਮੌਤ, 52 ਪਾਜ਼ੇਟਿਵ","Content":"ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਕਾਰਨ ਕਪੂਰਥਲਾ ਜਿਲੇ 'ਚ ਵੀ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲੇ ਵਧ ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਕਾਰਨ ਕਪੂਰਥਲਾ ਜਿਲੇ 'ਚ ਵੀ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲੇ ਵਧ\n","PublishDate":"Wed, 02 Feb 2022 15:41:30 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-one-death-with-corona-52-positive-9022838.html"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਝਟਕਾ, ਕਾਂਗਰਸ ਨੇ ਉਤਰਾਖੰਡ ਦੇ ਸਟਾਰ ਪ੍ਰਚਾਰਕਾਂ ਦੀ ਸੂਚੀ 'ਚੋਂ ਕੀਤਾ ਬਾਹਰ, ਚੰਨੀ ਕਰਨਗੇ ਪ੍ਰਚਾਰ","Content":"ਪੰਜਾਬ ਵਿੱਚ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਚਿਹਰੇ ਨੂੰ ਲੈ ਕੇ ਚੱਲ ਰਹੀ ਖਿੱਚੋਤਾਣ ਦਰਮਿਆਨ ਕਾਂਗਰਸ ਨੇ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਕਰਾਰਾ ਝਟਕਾ ਦਿੱਤਾ ਹੈ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਜਾਰੀ ਉੱਤਰਾਖੰਡ ਦੇ ਸਟਾਰ ਪ੍ਰਚਾਰਕਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਬਾਹਰ ਹੋ ਗਏ ਹਨ।","PublishDate":"Wed, 02 Feb 2022 15:31:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-singh-sidhu-shocked-congress-removed-from-uttarakhand-s-list-of-star-campaigners-channi-will-campaign-9022833.html"},{"Title":"ਜਲਦ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਸਲਮਾਨ ਖਾਨ ਅਤੇ ਕੈਟਰੀਨਾ ਕੈਫ ਦੀ ਫਿਲਮ 'ਟਾਈਗਰ 3' ਦੀ ਸ਼ੂਟਿੰਗ","Content":"ਬਾਲੀਵੁੱਡ ਦੇ ਸੁਲਤਾਨ ਸਲਮਾਨ ਖਾਨ ਆਪਣੇ ਵੱਖਰੇ ਸਵੈਗ ਅਤੇ ਫਿਟਨੈੱਸ ਕਾਰਨ ਕਾਫੀ ਚਰਚਾ 'ਚ ਰਹਿੰਦੇ ਹਨ। ਹੁਣ ਖ਼ਬਰ ਆ ਰਹੀ ਹੈ ਕਿ ਸਲਮਾਨ ਖਾਨ ਜਲਦ ਹੀ ਆਪਣੀ ਆਉਣ ਵਾਲੀ ਫਿਲਮ ਟਾਈਗਰ-3 ਦੀ ਸ਼ੂਟਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 02 Feb 2022 15:31:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shooting-of-samlan-khan-and-katrina-kaifs-film-tiger-3-will-start-soon-9022810.html"},{"Title":"ਨਾਬਾਲਗਾ ਦੀਆਂ ਅਸ਼ਲੀਲ ਤਸਵੀਰਾਂ ਕੀਤੀਆਂ ਵਾਇਰਲ, ਕੇਸ ਦਰਜ","Content":"ਸ਼ਹਿਰ ਦੇ ਇਕ ਮੁਹੱਲੇ 'ਚ 9ਵੀਂ ਜਮਾਤ ਦੀ ਵਿਦਿਆਰਥਣ ਨੂੰ ਦੋਸਤ ਬਣਾ ਕੇ ਆਪਣੇ ਪੇ੍ਮ ਜਾਲ ਵਿਚ ਫਸਾਉਂਦਿਆਂ ਉਸ ਦੇ ਪੇ੍ਮੀ ਨੇ ਉਸ ਨਾਲ ਜਿੱਥੇ ਸ਼ਰੀਰਕ ਸਬੰਧ ਬਣਾਏ, ਉਥੇ ਉਸ ਦੀਆਂ ਅਸ਼ਲੀਲ ਤਸਵੀਰਾਂ ਖਿੱਚ ਕੇ ਵਾਇਰਲ ਕਰ ਦਿੱਤੀਆਂ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਜਗਰਾਓਂ ਪੁਲਿਸ ਵੱਲੋਂ ਉਕਤ ਖਿਲਾਫ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ। ਪੀੜਤਾ ਦੀ","PublishDate":"Wed, 02 Feb 2022 15:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-viral-pornographic-pictures-of-minors-caught-in-a-love-trap-9022835.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]