[{"Title":"ਉੱਨਤ ਭਾਰਤ ਅਭਿਆਨ ਤਹਿਤ ਲਾਇਆ ਮੈਡੀਕਲ ਕੈਂਪ","Content":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਦੁਆਰਾ ਗੋਦ ਲਏ ਪਿੰਡ ਸੱਦੋ ਮਾਜਰਾ ਵਿਖੇ ਨੂੰ ਰੁੱਖ ਲਗਾਉਣ ਦੀ ਮੁਹਿੰਮ ਅਤੇ ਮੁਫਤ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਕੇਂਦਰ ਦੀ ਗੈਰ ਸਰਕਾਰੀ ਯੋਜਨਾ 'ਉੱਨਤ ਭਾਰਤ ਅਭਿਆਨ' ਤਹਿਤ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਦੀ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਦੁਆਰਾ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਨਾਲ ਹੀ ਫਲਦਾਰ ਬੂਟੇ ਸਰਕਾਰੀ ਸਕੂਲ ਅਤੇ ਪਿੰਡ ਦੇ ਹੋਰ ਇਲਾਕਿ","PublishDate":"Fri, 14 Feb 2020 13:21:35 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-medical-camp-8752102.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ 'ਚ ਸਾਇੰਸ ਮਾਡਲ ਪ੍ਰਦਰਸ਼ਨੀ ਤੇ ਵਪਾਰ ਮੇਲਾ ਲਗਾਇਆ","Content":"ਬੱਬਰ ਅਕਾਲੀ ਮੈਮੋਰੀਅਲ ਖ਼ਾਲਸਾ ਕਾਲਜ ਗੜ੍ਹਸ਼ੰਕਰ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਪ੍ਰਰੀਤ ਮਹਿੰਦਰ ਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਲਜ ਦੀ ਆਈਆਈਆਈ ਸੁਸਾਇਟੀ ਆਫ਼ ਸਾਇੰਸ ਸਟੂਡੈਂਟਸ ਤੇ ਕਾਮਰਸ ਵਿਭਾਗ ਵੱਲੋਂ ਕਾਲਜ ਵਿਖੇ ਸਾਇੰਸ ਮਾਡਲ ਪ੍ਰਦਰਸ਼ਨੀ ਤੇ ਵਪਾਰ ਮੇਲਾ ਲਗਾਇਆ ਗਿਆ। \nਸਾਇੰਸ ਵਿਭਾਗ ਵੱਲੋਂ ਵਾਤਾਵਰਨ, ਆਧੁਨਿਕ ਸਾਇੰਸ ਤੇ ਗਣਿਤ ਸਬੰਧੀ ਮਾਡਲਾਂ ਰਾਹੀਂ ਰੌਚਕ ਤੱਥ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਕਾਲਜ ਦੀਆਂ 23 ਤੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਰੋੜ ਮਜਾਰਾ ਦੀਆਂ 3 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Fri, 14 Feb 2020 13:21:34 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-science-model-exibittion-8752101.html"},{"Title":"ਪੁਲਿਸ ਡੀਏਵੀ 'ਚ ਕੌਮੀ ਚਾਕਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦਾ ਆਗਾਜ਼","Content":"ਸਟੇਟ ਚਾਕ ਬਾਲ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ 12ਵੀਂ ਜੂਨੀਅਰ ਨੈਸ਼ਨਲ ਚਾਕਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਲੀਗ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਪੰਜਾਬ ਦੇ ਮੁੁੰਡਿਆਂ ਤੇ ਕੁੜੀਆਂ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਆਪੋ-ਆਪਣੇ ਮੁਕਾਬਲੇ ਜਿੱਤ ਕੇ ਜੇਤੂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਪੁਲਿਸ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਪੀਏਪੀ ਕੈਂਪਸ ਵਿਖੇ ਕਰਵਾਈ ਜਾ ਰਹੀ। ਇਸ ਕੌਮੀ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਉਦਘਾਟਨ ਮੌਕੇ ਡੀਜੀਪੀ ਸਪੈਸ਼ਲ ਪੀਏਪੀ ਇਕਬਾਲ ਪ੍ਰਰੀਤ ਸਿੰਘ ਸਹੋਤਾ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਤੇ ਇੰਦੂ ਵਰਮਾ ਡਾਇਰੈਕਟਰ ਦੂਰਦਰਸ਼ਨ ਕੇਂਦਰ ਜਲੰਧਰ ਤੇ ਐੱਸਪੀ ਸਪੋਰਟਸ ਬਹਾਦਰ ਸਿੰਘ ਨੇ ਗੈਸਟ ਆਫ ਆਨਰ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Fri, 14 Feb 2020 13:19:31 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-police-dav-chakball-championship-8752100.html"},{"Title":"ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਵਜੋਂ ਮਿਲੀ ਤਰੱਕੀ","Content":"\nਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਵਿਚ ਬਤੌਰ ਕਾਂਸਟੇਬਲ ਨੌਕਰੀ ਕਰ ਰਹੇ ਸੁਨੀਲ ਕੁਮਾਰ ਚੌਧਰੀ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਪੁਲਿਸ ਮਹਿਕਮੇ ਵੱਲੋਂ ਤਰੱਕੀ ਦੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਡੀਸੀਪੀ ਟ੍ਰੈਫਿਕ ਸੁਖਪਾਲ ਸਿੰਘ ਬਰਾੜ ਤੇ ਏਸੀਪੀ ਗੁਰਦੇਵ ਸਿੰਘ ਨੇ ਸੁਨੀਲ ਚੌਧਰੀ ਨੂੰ ਤਰੱਕੀ ਦੇ ਸਿਤਾਰੇ ਲਗਾ ਕੇ ਹੌਸਲਾ ਅਫਜਾਈ ਕੀਤੀ ਤੇ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿਚ ਵੀ ਨੌਕਰੀ ਦੇ ਕਾਰਜਕਾਲ ਸਮੇਂ ਵਿਚ ਹੋਰ ਵਧੀਆ ਸੇਵਾਵਾਂ ਦੇ ਕੇ ਹੋਰ ਤਰੱਕੀ ਕਰ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵਿਚ ਆਪਣਾ ਅਤੇ ਪਰਿਵਾਰ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕਰਨ ਦੀ ਕਾਮਨਾ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਸੁਨੀਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਨ 2011 ਵਿਚ ਬਤੌਰ ਕਾਂਸਟੇਬਲ ਭਰਤੀ ਹੋਇਆ ਸਾਂ ਅਤੇ 9 ਸਾਲ ਪੁਲਿਸ","PublishDate":"Fri, 14 Feb 2020 13:19:29 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-promoted-as-hc-8752099.html"},{"Title":"'ਗੁਰਮਤਿ ਪ੍ਰਕਾਸ਼' ਦੇ ਚੋਣਵੇਂ ਲੇਖਾਂ ਨੂੰ ਪੁਸਤਕਾਂ 'ਚ ਕੀਤਾ ਸੰਗ੍ਰਹਿ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਜਗਿਆਸੂਆਂ ਲਈ ਸਿੱਖ ਧਰਮ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਪੜ੍ਹੇ ਜਾਣ ਵਾਲੇ ਮਹੀਨਾਵਾਰ ਪੱਤਰ 'ਗੁਰਮਤਿ ਪ੍ਰਕਾਸ਼' ਦੇ ਚੋਣਵੇਂ ਲੇਖਾਂ ਨੂੰ 8 ਵਿਸ਼ੇਸ਼ ਪੁਸਤਕਾਂ ਰਾਹੀਂ ਸੰਗ੍ਰਹਿ ਕਰਨ ਦਾ ਮਹੱਤਵਪੂਰਨ ਕਾਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 14 Feb 2020 13:18:07 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-collection-of-selected-articles-of-gurmat-prakash-in-books-8752068.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕੇਂਦਰੀ ਸੂਬੇ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿਚ ਆਏ ਬਰਫ਼ੀਲੇ ਤੂਫ਼ਾਨ ਨਾਲ 21 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕੇਂਦਰੀ ਸੂਬੇ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿਚ ਵੀਰਵਾਰ ਨੂੰ ਆਏ ਬਰਫ਼ੀਲੇ ਤੂਫ਼ਾਨ ਨਾਲ 21 ਲੋਕ ਮਾਰੇ ਗਏ ਜਦਕਿ ਸੱਤ ਅਜੇ ਵੀ ਲਾਪਤਾ ਹਨ।","PublishDate":"Fri, 14 Feb 2020 13:17:28 +00:00","Link":"https://punjabi.jagran.com/world/other-country-21-dead-in-avalanches-in-afganistan-8751948.html"},{"Title":"ਕੀ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਕੰਟਰੈਲ ਕਰ ਸਕਦਾ ਹੈ ਕੜ੍ਹੀ ਪੱਤਾ, ਜਾਣੋ ਕੀ ਕਹਿੰਦੇ ਨੇ ਮਾਹਿਰ","Content":"ਕੜ੍ਹੀ ਪੱਤੇ ਦੇ ਢੇਰ ਸਾਰੇ ਫਾਇਦੇ ਹਨ, ਇਹ ਖਾਣੇ ਨੂੰ ਵੱਖਰਾ ਸਵਾਦ ਦੇਣ ਤੇ ਕੁਝ ਫਾਇਦਿਆਂ ਨਾਲ ਭਰਪੂਰ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਦੱਖਣੀ ਭਾਰਤੀ ਪਕਵਾਨਾਂ 'ਚ ਕੜ੍ਹੀ ਪੱਤਾ ਇਕ ਜ਼ਰੂਰੀ ਤੱਤ ਹੁੰਦਾ ਹੈ।","PublishDate":"Fri, 14 Feb 2020 13:16:19 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-leaves-benefits-can-curry-leaves-help-in-controlling-blood-sugar-or-diabetes-in-punjabi-8751947.html"},{"Title":"ਕਾਂਗਰਸ ਵਿਕਾਸ 'ਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦੀ ਹੈ ਵਿਨਾਸ 'ਚ ਨਹੀਂ","Content":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਨਗਰ ਕੌਂਸਲ ਰੂਪਨਗਰ ਦੇ ਕੋਈ ਵੀ ਮਤੇ ਜਾ ਵਿਕਾਸ ਫੰਡਾਂ 'ਤੇ ਕੋਈ ਰੋਕ ਨਹੀਂ ਲਾਈ, ਜੇ ਲਾਈ ਹੈ ਤਾਂ ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਇਸ ਗੱਲ ਨੂੰ ਸਾਬਤ ਕਰਨ। ਇਹ ਵਿਚਾਰ ਅੱਜ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਵਿਖੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਨਗਰ ਕੌਂਸਲ ਰੂਪਨਗਰ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਨੇਤਾ ਅਸ਼ੋਕ ਕੁਮਾਰ ਵਾਹੀ ਨੇ ਪ੍ਰਗਟ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦਾ ਕੋਈ ਵੀ ਆਗੂ  ਸ਼ਹਿਰ ਦੇ ਵਿਕਾਸ 'ਚ ਰੋੜਾ ਨਾ ਬਣਿਆ ਹੈ ਤੇ ਨਾ ਹੀ ਬਣੇਗਾ, ਕਿੳਂੁਕਿ ਸ਼ਹਿਰ ਸਾਡਾ ਹੈ। ਵਾਹੀ ਨੇ ਕਿਹਾ ਕਿ ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੱਕੜ ਤਾਂ ਐਵੇਂ ਹੀ ਉਂਗਟੀ ਕਟਾ ਕੇ  ਸਿਆਸੀ ਸ਼ਹੀਦਾਂ 'ਚ ਨਾਂ ਲਿਖਾਉਣ ਦੇ ਚੱਕਰ 'ਚ ","PublishDate":"Fri, 14 Feb 2020 13:14:16 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-congress-party-ropar-8752097.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੰਜਾਬ ਨੇ ਡੀਸੀ ਦਫਤਰ ਸਾਹਮਣੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੰਜਾਬ ਨੇ ਕਿਸਾਨੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਲ੍ਹਾ ਆਗੂ ਜਗਰਾਜ ਸਿੰਘ ਫੈਰੋਕੇ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਡੀਸੀ ਦਫਤਰ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਧਰਨਾ ਲਗਾਇਆ, ਜਿਸ 'ਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਕਿਸਾਨਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। \n","PublishDate":"Fri, 14 Feb 2020 13:13:12 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-against-gov-8752096.html"},{"Title":"ਨਾਰਥ ਜ਼ੋਨ ਰਾਕੇਟਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦਾ ਐਲਾਨ","Content":"ਨਾਰਥ ਜ਼ੋਨ ਰਾਕੇਟਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ 2020-21 ਲਈ ਮਿਤੀ ਤੇ ਸਥਾਨ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰਾਕੇਟਬਾਲ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ ਤੇ ਪੰਜਾਬ ਦੇ ਸਰਕਦਾ ਅਹੁਦੇਦਾਰ ਤੇ ਬਹੁ ਖੇਡ ਕੋਚ ਜੀਐੱਸ ਭੱਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਐਸੋਸੀਏਸ਼ਨਾਂ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਲਖਬੀਰ ਸਿੰਘ ਪੀਪੀਐੱਸ ਏਆਈਜੀ ਜ਼ੋਨਲ (ਸੀਆਈਡੀ) ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਪਿ੍ਰੰ. ਬਲਵਿੰਦਰ ਸਿੰਘ ਤੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਐੱਸਐੱਚਓ ਪਰਮਜੀਤ ਸਿੰਘ ਵਿਰਦੀ ਸਮੇਤ ਹੋਰਨਾਂ ਅਹੁਦੇਦਾਰਾਂ ਦੇ ਸਲਾਹ ਮਸ਼ਵਰੇ ਤੋਂ ਬਾਅਦ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰ ਕੇ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਮਹਿ","PublishDate":"Fri, 14 Feb 2020 13:11:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-rocketball-championship-8752094.html"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਹੱਕ ਸਾਰੇ ਚੈਨਲਾਂ ਨੂੰ ਦੇਣ ਲਈ ਤ੍ਰਿਪਤ ਬਾਜਵਾ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੂੰ ਮੰਗ ਪੱਤਰ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪੇਡੂ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਬਾਜਵਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਿੱਖ ਆਗੂਆਂ ਦੇ ਇੱਕ ਵਫਦ ਨੇ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/appeals-for-free-gurbani-live-telecast-signal-from-golden-temple/\">ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਹੱਕ ਸਾਰੇ ਚੈਨਲਾਂ ਨੂੰ ਦੇਣ ਲਈ ਤ੍ਰਿਪਤ ਬਾਜਵਾ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੂੰ ਮੰਗ ਪੱਤਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Feb 2020 11:47:08 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/appeals-for-free-gurbani-live-telecast-signal-from-golden-temple/"},{"Title":"ਰਾਜ ਦਾ ਸਿੱਖ ਸੰਕਲਪ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਰਾਜ ਦਾ ਦਾਅਵਾ: ਗਿਆਨੀ ਬਲਕਾਰ ਸਿੰਘ ਦਾ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਖਿਆਨ","Content":"<p>ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀ ਸੱਥ ਵੱਲੋਂ \"ਰਾਜ ਦਾ ਸਿੱਖ ਸੰਕਲਪ\" ਵਿਸ਼ੇ ਉੱਤੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਇਹ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sikh-doctrine-of-the-state/\">ਰਾਜ ਦਾ ਸਿੱਖ ਸੰਕਲਪ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਰਾਜ ਦਾ ਦਾਅਵਾ: ਗਿਆਨੀ ਬਲਕਾਰ ਸਿੰਘ ਦਾ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Feb 2020 07:05:05 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sikh-doctrine-of-the-state/"},{"Title":"ਛੱਜ ਤਾਂ ਬੋਲੇ, ਛਾਨਣੀ ਕੀ ਬੋਲੇ?","Content":"<p>13 ਫਰਵਰੀ ਨੂੰ ਹੋਈ ਰਾਜਾਸਾਂਸੀ ਰੈਲੀ ਵਿੱਚ ਬੋਲਦਿਆਂ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਇੱਕ ਕਾਨੂੰਨ ਬਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਜਿਹੜੀ ਪਾਰਟੀ ਆਪਣੇ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਵਿੱਚ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਨਾ ਕਰੇ ਉਸ ਦੀ ਸਰਕਾਰ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤੀ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/on-badals-rajasansi-speech-1/\">ਛੱਜ ਤਾਂ ਬੋਲੇ, ਛਾਨਣੀ ਕੀ ਬੋਲੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Feb 2020 04:36:19 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/on-badals-rajasansi-speech-1/"},{"Title":"ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਉਮੀਦਵਾਰਾਂ ਦਾ ਮੁਜਰਮਾਨਾ ਪਿਛੋਕੜ ਜਨਤਕ ਕਰਿਆ ਕਰਨ ਜਾਂ ਕਾਰਵਾਈ ਲਈ ਤਿਆਰ ਰਹਿਣ: ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ","Content":"<p>ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਰਾਜਨੀਤੀ ਵਿੱਚ ਪਸਰ ਰਹੇ ਗੰਧਲੇ ਪਣ ਬਾਰੇ ਰਾਜਤੰਤਰ (ਸਟੇਟ) ਦੇ ਕਈ ਹਿੱਸੇ ਚਿੰਤਤ ਹਨ। ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਅੰਕੜੇ ਨਿੱਤ ਖਬਰਖਾਨੇ ਦੀਆਂ ਸੁਰਖੀਆਂ ਬਣਦੇ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/political-parties-should-make-criminal-background-of-candidates-public-indian-supreme-court/\">ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਉਮੀਦਵਾਰਾਂ ਦਾ ਮੁਜਰਮਾਨਾ ਪਿਛੋਕੜ ਜਨਤਕ ਕਰਿਆ ਕਰਨ ਜਾਂ ਕਾਰਵਾਈ ਲਈ ਤਿਆਰ ਰਹਿਣ: ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 09:20:00 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/political-parties-should-make-criminal-background-of-candidates-public-indian-supreme-court/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਵਿੱਚ ਦੂਜੇ ਸੂਬਿਆਂ ਦੇ ਸਿਆਸੀ ਆਗੂ ਨਹੀਂ ਬੁਲਾਏ ਜਾਣਗੇ ","Content":"<p>ਗੋਪਾਲ ਰਾਏ ਨੇ ਕਿਹਾ ਕਿ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨਾਲ ਹੀ ਸਹੁੰ ਚੁੱਕੇਗਾ ਜਿੰਨ੍ਹਾਂ ਨੇ ਉਸ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਜਤਾਉਂਦਿਆਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਮੁੜ ਜਤਾਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/kejriwal-will-not-invite-political-leaders-from-other-states/\">ਕੇਜਰੀਵਾਲ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਵਿੱਚ ਦੂਜੇ ਸੂਬਿਆਂ ਦੇ ਸਿਆਸੀ ਆਗੂ ਨਹੀਂ ਬੁਲਾਏ ਜਾਣਗੇ </a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 08:26:06 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/kejriwal-will-not-invite-political-leaders-from-other-states/"},{"Title":"ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ‘ਚ ‘ਟਿਕ ਟਾਕ’ ਬਣਾਉਣ ਦੀ ਮਨਾਹੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ:  ਗੁਰਘਰਾਂ ਚ ਗਾਣਿਆਂ ਤੇ ਵੀਡੀਓ ਬਣਾ ਕੇ ਟਿਕ-ਟਾਕ ਪਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਲਗਾਤਾਰ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ(ਲਹਿੰਦੇ ਪੰਜਾਬ) ਦੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਟਿਕ-ਟਾਕ ਬਣਾਉਣ ਦੀ ਮਨਾਹੀ ਬਾਰੇ ਸੂਚਨਾ ਪੋਸਟਰ ਲਗਾ ਦਿੱਤੇ ਹਨ। ਪਾ.ਐੱਸ.ਜੀ.ਪੀ.ਸੀ ਦੇ ਪ੍ਰਧਾਨ ਸ.ਸਤਵੰਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ‘ਚ ਆਉਣ ਵਾਲੇ ਗੈਰ-ਸਿੱਖਾਂ ਨੂੰ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tik-tok-banned-in-kartarpur-sahib/\">ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ‘ਚ ‘ਟਿਕ ਟਾਕ’ ਬਣਾਉਣ ਦੀ ਮਨਾਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 07:15:17 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tik-tok-banned-in-kartarpur-sahib/"},{"Title":"ਖ਼ਬਰਸਾਰ • ਸ਼ਾਹੀਨ ਬਾਗ ਦੀ ਤਰਜ਼ ਤੇ ਲੁਧਿਆਣਾ ਅਤੇ ਮਾਨਸਾ ਵਿੱਚ ਵੀ ਧਰਨੇ ਸ਼ੁਰੂ • ਮਾਮਲਾ ਵੱਖਰੀ ਹਰਿਆਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ","Content":"<p>ਅੱਜ ਦਾ ਖਬਰਸਾਰ &#124; 13 ਫਰਵਰੀ 2020 (ਦਿਨ ਵੀਰਵਾਰ) ਖਬਰਾਂ ਦੇਸ ਪੰਜਾਬ ਦੀਆਂ: ਸ਼ਾਹੀਨ ਬਾਗ ਦੀ ਤਰਜ਼ ਤੇ ਲੁਧਿਆਣਾ ਅਤੇ ਮਾਨਸਾ ਵਿੱਚ ਵੀ ਧਰਨੇ ਸ਼ੁਰੂ : • ਸੰਵਿਧਾਨ ਬਚਾਓ ਮੰਚ ਪੰਜਾਬ ਦੇ ਨਾਂ ਹੇਠ ਗੁਰਦੁਆਰਾ ਚੌਕ ਮਾਨਸਾ ਨਜ਼ਦੀਕ ਕੀਤਾ ਧਰਨਾ ਸ਼ੁਰੂ • ਲੁਧਿਆਣਾ ਵਿਖੇ ਦਾਣਾ ਮੰਡੀ ਜਲੰਧਰ ਬਾਈਪਾਸ ਕੋਲ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਧਰਨਾ • ਲੁਧਿਆਣਾ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/20200213-punjab-news/\">ਖ਼ਬਰਸਾਰ • ਸ਼ਾਹੀਨ ਬਾਗ ਦੀ ਤਰਜ਼ ਤੇ ਲੁਧਿਆਣਾ ਅਤੇ ਮਾਨਸਾ ਵਿੱਚ ਵੀ ਧਰਨੇ ਸ਼ੁਰੂ • ਮਾਮਲਾ ਵੱਖਰੀ ਹਰਿਆਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 07:09:32 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/20200213-punjab-news/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰੂ ਕੇ ਬਾਗ ‘ਚ 400 ਕਿਸਮਾਂ ਦੇ ਗੁਲਾਬ ਲਗਾਏ • ਅਮਰਜੋਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਕੀਤੇ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਨ ਦੀਦਾਰੇ","Content":"<p>ਅੱਜ ਦਾ ਖਬਰਸਾਰ &#124; 13 ਫਰਵਰੀ 2020 (ਦਿਨ ਵੀਰਵਾਰ) ਖਬਰਾਂ ਸਿੱਖ ਜਗਤ ਦੀਆਂ: ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਦੇ ਗੁਰੂ ਕੇ ਬਾਗ ਵਿਖੇ ਲਗਾਏ ਗਏ ਗੁਲਾਬ ਫੁੱਲ ਦੇ ਬੂਟੇ:  • 400 ਕਿਸਮ ਦੇ 2000 ਹਜ਼ਾਰ ਬੂਟੇ ਲਾਏ ਗਏ • ਇਹ ਬੂਟੇ ਭਾਰਤੀ ਉਪ ਮਹਾਂਦੀਪ ਦੇ ਵੱਖ ਵੱਖ ਸੂਬਿਆਂ ਤੋਂ ਮੰਗਵਾਏ ਗਏ • ਇਸ ਬਾਗ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/20200213-sikh-news/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰੂ ਕੇ ਬਾਗ &#8216;ਚ 400 ਕਿਸਮਾਂ ਦੇ ਗੁਲਾਬ ਲਗਾਏ • ਅਮਰਜੋਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਕੀਤੇ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਨ ਦੀਦਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 05:32:32 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/20200213-sikh-news/"},{"Title":"ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ, ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ ਬਿਪਰਵਾਦੀ ਹਕੂਮਤ ਦੀ ਸੋਚੀ ਸਮਝੀ ਚਾਲ ਹੈ: ਡਾ. ਪਿਆਰੇ ਲਾਲ ਗਰਗ","Content":"<p>5 ਫਰਵਰੀ 2020 ਨੂੰ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ ਵੱਲੋਂ ਨਾਗਰਿਕਤਾ ਸਹੂਲਤਾਂ ਨੂੰ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ ਅਤੇ ਬਿਪਰਵਾਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਲੋਕਾਂ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਮਾਰੂ ਹਮਲਿਆਂ ਬਾਰੇ ਇੱਕ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/exclusive-speech-of-dr-pyare-lal-garg-at-kendri-sri-guru-singh-sabha-chandigarh/\">ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ, ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ ਬਿਪਰਵਾਦੀ ਹਕੂਮਤ ਦੀ ਸੋਚੀ ਸਮਝੀ ਚਾਲ ਹੈ: ਡਾ. ਪਿਆਰੇ ਲਾਲ ਗਰਗ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 01:45:30 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/exclusive-speech-of-dr-pyare-lal-garg-at-kendri-sri-guru-singh-sabha-chandigarh/"},{"Title":"ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨੇ ਹਿੰਦੂਤਵ ਦੇ ਕੱਟੜ ਚਿਹਰੇ ਨੂੰ ਨਕਾਰ ਕੇ ਨਰਮ ਚਿਹਰੇ ਨੂੰ ਜਿਤਾਇਐ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਹੈ ਕਿ \"ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨੇ ਹਿੰਦੂਤਵ ਦੇ ਕੱਟੜ ਚਿਹਰੇ ਵਾਲੀ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੂੰ ਨਕਾਰ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਭਰੋਸਾ ਜਤਾਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/delhi-people-win-soft-face-by-rejecting-hindutva-fanatic/\">ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨੇ ਹਿੰਦੂਤਵ ਦੇ ਕੱਟੜ ਚਿਹਰੇ ਨੂੰ ਨਕਾਰ ਕੇ ਨਰਮ ਚਿਹਰੇ ਨੂੰ ਜਿਤਾਇਐ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 12 Feb 2020 11:22:28 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/delhi-people-win-soft-face-by-rejecting-hindutva-fanatic/"}]