[{"Title":"ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦਿਆਂ ਕੱਢੀ ਰੈਲੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਆਸ਼ਮਾ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ, ਸੈਕਟਰ-70 ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਮੁਹਾਲੀ ਵਾਸੀਅ","PublishDate":"Sat, 11 Nov 2023 14:16:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-organizing-a-rally-appealing-to-celebrate-a-pollutionfree-diwali-9301112.html"},{"Title":"ਏਐੱਸਪੀ ਡਾ. ਦਰਪਣ ਆਹਲੂਵਾਲੀਆ ਨੇ ਦੀਵਾਲੀ ਮੌਕੇ ਗਿਫ਼ਟ ਨਾ ਲੈਕੇ ਆਉਣ ਦਾ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਲਾਇਆ ਨੋਟਿਸ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਡੇਰਾਬੱਸੀ ਦੇ ਏਐੱਸਪੀ ਡਾ. ਦਰਪਣ ਆਹਲੂਵਾਲੀਆ ਨੇ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਸ਼ੁੱਭ","PublishDate":"Sat, 11 Nov 2023 14:14:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-asp-dr-darpan-ahluwalia-posted-a-notice-outside-the-office-not-to-bring-gifts-on-diwali-9301109.html"},{"Title":"ਬੀਬੀਐੱਸਬੀ ਸਕੂਲ ਨੇ ਮਨਾਈ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ","Content":"ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਸਿੱਧਵਾਂ ਬੇਟ ਵਿਖੇ ਸ਼ਨਿੱਚਰਵਾਰ ਚਾਅ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਈ ਗਈ। ਪਿੰ੍ਸੀਪਲ ਮੋਨਾ ਠਾਕੁਰ ਨੇ ਦੱਸਿਆ ਸਕੂਲ ਕੈਂਪਸ ਵਿਖੇ ਲਗਾਤਾਰ ਸਮਾਜ ਨੂੰ ਸੇਧ ਦੇਣ ਵਾਲੀਆਂ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ ਸਕੂਲ ਕੈਂਪਸ ਵਿਖੇ ਬਹੁਤ ਹੀ ਸੁੰਦਰ ਰੰਗੋਲੀਆਂ ਵੱਖ-ਵੱਖ ਹਾਊਸ ਦੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਬਣਾਈਆਂ ਗਈਆਂ ਤੇ ਸਕੂਲ ਨੂੰ ਸੁੰਦਰ ਤਰੀਕੇ ਨਾਲ ਸਜਾਇਆ ਗਿਆ। ਸਕੂਲ ਵਿਖੇ ਪੂਜਾ ਕੀਤੀ ਗਈ ਤੇ ਲਕਸ਼ਮੀ ਮਾਤਾ ਜੀ ਦੀ ਆਰਤੀ ਵੀ ਕੀਤੀ ਗਈ। ਮੈਨੇਜਮੈਂਟ ਦੇ ਚੇਅਰਮੈਨ ਸੰਨੀ ਅਰੋੜਾ, ਵਾਈਸ ਚੇਅਰਮੈਨ ਰਜਿੰਦਰ ਕੁਮਾਰ ਬਾਵਾ, ਪ੍ਰਧਾਨ ਹਰੀਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਦਾਸ, ਮੈਨੇਜਿੰਗ ਡਾਇਰ","PublishDate":"Sat, 11 Nov 2023 14:13:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bbsb-school-celebrated-pollution-free-diwali-9301108.html"},{"Title":"ਕਿਡਜ਼ ਜ਼ੋਨ ਸਕੂਲ 'ਚ ਮਨਾਈ ਗ੍ਰੀਨ ਦੀਵਾਲੀ","Content":"ਸੁਖਵਿੰਦਰ ਸਿੰਘ, ਭੋਗਪੁਰ : ਕਿਡਜ਼ ਜ਼ੋਨ ਸਕੂਲ ਵਿਖੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ ਗਈ। ਨੰਨੇ੍ਹ ਮੁੰਨੇ ਬੱਚਿਆਂ ਨੇ ਦੀਵਾਲੀ ਦੇ ਮੌਕੇ 'ਤੇ ਬੂਟਾ ਕੇ ਨਿਵੇਕਲੀ ਪਹਿਲ ਕੀਤੀ।","PublishDate":"Sat, 11 Nov 2023 14:12:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-green-diwali-celebrated-at-kidzone-school-9301107.html"},{"Title":"ਕੌਮੀ ਇਨਸਾਫ਼ ਮੋਰਚਾ ਬੰਦੀ ਸਿੱਖਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਬੁੜੈਲ ਜੇਲ੍ਹ ਦੇ ਬਾਹਰ ਕਰੇਗਾ ਅਰਦਾਸ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਕੌਮੀ ਇਨਸਾਫ਼ ਮੋਰਚਾ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 12 ਨਵੰਬਰ ਦਿਨ ਐਤ","PublishDate":"Sat, 11 Nov 2023 14:11:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-national-justice-front-will-pray-for-the-release-of-imprisoned-sikhs-outside-burail-jail-on-sunday-9301106.html"},{"Title":"8ਵਾਂ ਅੰਤਰ ਜ਼ੋਨਲ ਯੁਵਕ ਮੇਲਾ 2023 ਹੋਇਆ ਸੰਪੰਨ","Content":"ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਦਾ 8ਵਾਂ ਅੰਤਰ-ਜ਼ੋਨਲ ਯੁਵਕ ਮੇਲਾ-2023 'ਮੇਰੀ ਮਾਟੀ ਮੇਰਾ ਦੇਸ਼' ਪ੍ਰਤਿਭਾ ਤੇ ਸੱਭਿਆਚਾਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਯੰਗ ਸਕਾਲਰਜ਼ ਕਾਲਜ, ਹੰਡਿਆਇਆ (ਬਰਨਾਲਾ) ਵਿਖੇ ਸਮਾਪਤ ਹੋ ਗਿਆ। ਐੱਮਆਰਐੱਸਪੀਟੀਯੂ, ਬਠਿੰਡਾ ਮੁੱਖ ਕੈਂਪਸ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਅਤੇ ਓਵਰਆਲ ਟਰਾਫੀ ਹਾਸਲ ਕੀਤੀ","PublishDate":"Sat, 11 Nov 2023 14:10:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301105.html"},{"Title":"ਫੈਕਟਰੀ ਦਾ ਪੁਰਾਣਾ ਸੁਪਰਵਾਈਜ਼ਰ ਹੀ ਨਿਕਲਿਆ ਲੁੱਟ ਦਾ ਮਾਸਟਰ ਮਾਈਂਡ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਸੀਆਈਏ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਪਿਛਲੇ ਦਿਨੀਂ ਲੈਦਰ ਕੰਪਲੈਕਸ 'ਚ ਹੋਈ ਸਾਢੇ ਸੱਤ ਲੱਖ ਰੁਪਏ ਦੀ ਲੁੱਟ ਦੇ ਮਾਮਲੇ ਨੂੰ ਹੱਲ ਕਰਦਿਆਂ ਇਸ ਮਾਮਲੇ ਦੇ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਕੋਲੋਂ ਲੁੱਟੀ ਹੋਈ ਰਕਮ 'ਚੋਂ ਕੁਝ ਹਿੱਸਾ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। ਫੜਿਆ ਗਿਆ ਮੁਲਜ਼ਮ ਇਸੇ ਫੈਕਟਰੀ 'ਚ ਹੀ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਸੁਪਰਵਾਈਜ਼ਰ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ।","PublishDate":"Sat, 11 Nov 2023 14:09:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-case-of-robbery-with-employees-of-universal-sports-factory-9301104.html"},{"Title":"ਰੰਗੋਲੀ ਤੇ ਕਾਰਡ ਮੇਕਿੰਗ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾ ਕੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਬਿਨਪਾਲਕੇ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਕਲਾਸ ਰੂਮਾਂ ਦੀ ਸਜਾਵਟ ਕੀਤੀ। ਸਾਹਿਬਜ਼ਾਦਾ ਜੋਰਾਵਰ ਸਿੰਘ ਹਾਊਸ ਦੇ ਇੰਚਾਰਜ ਪਰਮਿੰਦਰਜੀਤ ਕੌਰ ਤੇ ਹਾਊਸ  ਮੈਂਬਰ ਮਾਲਤੀ, ਗੁਰਜੀਤ ਕੌਰ, ਬਲਜੀਤ ਕੌਰ, ਜਗਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਰੰਗੋਲੀ ਤੇ ਕਾਰਡ ਮੇਕਿੰਗ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। \n","PublishDate":"Sat, 11 Nov 2023 14:07:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-green-diwali-was-celebrated-by-conducting-rangoli-and-card-making-competitions-9301103.html"},{"Title":"ਦੀਵਾਲੀ ਬੋਨਸ ਨੂੰ ਲੈ ਕੇ ਵੇਰਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਇਕ ਘੰਟੇ ਲਈ ਕੰਮ ਕੀਤਾ ਬੰਦ","Content":"ਮੁਲਾਜ਼ਮ ਲੋਗੋ ਲਾਓ ਜੀ....\n-ਲਿਖ਼ਤੀ ਭਰੋਸੇ ਤੋਂ ਬਾਅਦ ਕੰਮ 'ਤੇ ਪਰਤੇ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਮੁਹਾਲ","PublishDate":"Sat, 11 Nov 2023 14:07:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-verka-employees-stopped-work-for-an-hour-over-the-diwali-bonus-9301102.html"},{"Title":"ਪੰਜਾਬ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਫਰੰਟ ਨੇ ਕੀਤਾ ਪੁਤਲਾ ਫੂਕ ਮੁਜ਼ਾਹਰਾ","Content":"ਪੰਜਾਬ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਫਰੰਟ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਫਰੰਟ ਦੀ ਜ਼ਿਲ੍ਹਾ ਇਕਾਈ  ਪੰਜਾਬ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਫਰੰਟ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਫਰੰਟ ਦੀ ਜ਼ਿਲ੍ਹਾ ਇਕਾਈ \n","PublishDate":"Sat, 11 Nov 2023 14:06:44 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-joint-front-of-punjab-employees-and-pensioners-held-an-effigy-protest-9301101.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]