[{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਧਾਰਮਿਕ ਸਮਾਗਮ 'ਚ ਕੀਤੀ ਸ਼ਿਰਕਤ","Content":"ਸਿ੍ਸ਼ਟੀ  ਦੇ ਰਚਨਹਾਰ ਸ਼ਿਲਪਕਲਾ ਨਾਲ ਸਮੁੱਚੇ ਕਿਰਤੀਆਂ ਨੂੰ ਹੁਨਰ ਵਿੱਦਿਆ ਦੇਣ ਵਾਲੇ ਭਗਵਾਨ ਵਿਸ਼ਵਕਰਮਾ ਦਾ ਨਾਮ ਰਹਿੰਦੀ ਦੁਨੀਆ ਤੱਕ ਚਮਕਦਾ ਰਹੇਗਾ।","PublishDate":"Mon, 13 Nov 2023 12:16:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-cabninet-minister-9301369.html"},{"Title":"ਮਾਈਟੀ ਖ਼ਾਲਸਾ ਸਕੂਲ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਮਾਈਟੀ ਖ਼ਾਲਸਾ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਵਿਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਤੋਂ ਬਾਦ ਹੁਣ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਪ੍ਰਰਾਇਮਰੀ ਖੇਡਾਂ ਵਿਚ ਵੀ ਮਾਣਮੱਤੀ ਉਪਲਬਧੀਆਂ ਹਾਸਲ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 12:14:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-state-level-games-9301368.html"},{"Title":"ਸਰਕਾਰ ਖਿਡਾਰੀਆਂ ਨੂੰ ਸਹੂਲਤਾਂ ਦੇਣ ਲਈ ਵਚਨਬੱਧ : ਪਿੰ੍.‡ ਬੁੱਧ ਰਾਮ","Content":"ਚੀਨ ਦੇ ਸ਼ਹਿਰ ਹਾਂਗਜੂ ਵਿਖੇ ਹੋਈਆਂ ਏਸ਼ੀਆਈ ਖੇਡਾਂ 'ਚ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਮੰਢਾਲੀ ਦੀ ਪਰਨੀਤ ਕੌਰ ਦਾ ਤੀਰ ਅੰਦਾਜ਼ੀ 'ਚ ਸੋਨ ਮੈਡਲ ਜੇਤੂ ਦਾ ਪਿੰਡ ਪਹੁੰਚਣ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। \nਇਸ ਮੌਕੇ ਪਿੰਡ ਵਾਸੀਆਂ ਤੋਂ ਇਲਾਵਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਪਿੰ੍ਸੀਪਲ ਬੁੱਧ ਰਾਮ ਵੱਲੋਂ ਮਾ. ਅਵਤਾਰ ਸਿੰਘ ਮੰਢਾਲੀ ਦੀ ਪੁੱਤਰੀ ਪਰਨੀਤ ਕੌਰ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਹਮੇਸ਼ਾ ਖਿਡਾਰੀਆਂ ਦੇ ਜੀਵਨ ਸ਼ੈਲੀ ਨੂੰ ਉਚਾ ਚੁੱਕਣ ਲਈ ਵੱਖ ਵੱਖ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਹੂਲਤਾਂ, ਗਤੀਵਿਧੀਆਂ, ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 12:13:44 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-archery-gold-medalist-parneet-kaur-received-a-warm-welcome-on-her-arrival-at-the-village-9301367.html"},{"Title":"ਹੋਮਗਾਰਡ ਜਵਾਨਾਂ ਨੇ ਮਨਾਈ ਕਾਲੀ ਦੀਵਾਲੀ","Content":"ਹੋਮਗਾਰਡ ਦੇ ਜਵਾਨਾਂ ਨੇ ਕਾਲੀਆਂ ਪੱਟੀਆਂ ਬੰਨ੍ਹ ਕੇ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਈ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਹੋਮਗਾਰਡ ਜਵਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਬਰਾਬਰ ਤਨਖ਼ਾਹ ਅਤੇ ਪੈਨਸ਼ਨ ਸਮੇਤ ਸਾਰੇ ਭੱਤੇ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਪਿਛਲੇ ਕਰੀਬ 6 ਸਾਲ ਤੋਂ ਗਰਮੀਆਂ ਸਰਦੀਆਂ ਵਿਚ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਹੋਮ ਗਾਰਡ ਵੈਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ  ਦੇ ਬੈਨਰ ਹੇਠ ਸੋਲਖੀਆ ਟੋਲ ਪਲਾਜ਼ਾ ਨੇੜੇ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਧਰਨਾ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪੰ੍ਤੂ ਅਜੈ ਤੱਕ ਸਰਕਾਰ ਤੇ ਹੋਰ ਲੀਡਰਾਂ ਨੇ ਲਾਰਿਆ ਤੋਂ ਬਿਨ੍ਹਾਂ ਇਨ੍ਹਾਂ ਦੀ ਝੋਲੀ ਕੁਝ ਨਹੀਂ ਪਾਇਆ।","PublishDate":"Mon, 13 Nov 2023 12:11:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-home-gaurd-employees-9301366.html"},{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਬਣਾਈ ਖੂਬਸੂਰਤ ਰੰਗੋਲੀ","Content":"ਜਿਸ ਤਰ੍ਹਾਂ ਕਿ ਦੇਸ਼ ਭਰ 'ਚ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਲੇ ਕੇ ਕੇਂਦਰ ਤੇ ਸੂਬਾ ਦੋਨੋਂ ਸਰਕਾਰਾਂ ਚਿੰਤਤ ਹਨ ਤੇ ਇਸ 'ਤੇ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਸਰਕਾਰਾਂ ਤੇ ਸਮੂਹ ਡੀਸੀਜ ਵਲੋਂ ਗਰੀਨ ਪਟਾਕੇ ਚਲਾਉਣ ਅਤੇ ਸਮਾਂ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ","PublishDate":"Mon, 13 Nov 2023 12:08:39 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-a-beautiful-rangoli-made-on-the-occasion-of-diwali-9301365.html"},{"Title":"ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਸਬੰਧੀ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਰਾਮਗੜ੍ਹੀਆ ਵਿਸ਼ਵਕਰਮਾ ਸਭਾ ਸੁਤਿਹਰੀ ਰੋਡ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਬਾਬਾ ਗੁਰਦੁਆਰਾ ਰਾਮਗੜ੍ਹੀਆ ਵਿਸ਼ਵਕਰਮਾ ਸਭਾ ਸੁਤਿਹਰੀ ਰੋਡ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਮੌਕੇ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਕਰਵਾਇ","PublishDate":"Mon, 13 Nov 2023 12:07:38 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-vishavkarma-diwas-9301363.html"},{"Title":"ਨੈਸ਼ਨਲ ਕਾਲਜ ਭੀਖੀ ਵਿਖੇ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਕਾਲਜ ਭੀਖੀ ਵਿਖੇ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਤੇ ਇਕ ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ 'ਦੀਪ ਜਲਾਓ' ਕਰਵਾਇਆ ਗਿਆ। ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਰੰਗੋਲੀ, ਪੋਸਟਰ ਮੇਕਿੰਗ, ਕੈਂਡਲ ਮੇਕਿੰਗ ਅਤੇ ਮਹਿੰਦੀ ਦੇ ਮੁਕਾਬਲਿਆਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਹੋਈ। ਇਸ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਰਸਵਤੀ ਵੰਧਨਾ ਕਰ ਕੇ ਕੁਇੱਜ਼ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ।  ਗੀਤ, ਸੋਲੋ ਡਾਂਸ, ਗਿੱਧਾ, ਭੰਗੜਾ, ਕੋਰੀਓਗ੍ਰਾਫ਼ੀ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 12:07:38 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-diwali-festival-celebrated-at-national-college-bhikhi-9301362.html"},{"Title":"ਦੁਕਾਨ ਅੰਦਰ ਖੜ੍ਹੇ 8 ਵਾਹਨ ਸੜ ਕੇ ਸੁਆਹ","Content":"ਬੀਤੀ ਰਾਤ ਨਵੀਂ ਅਬਾਦੀ ਗਲੀ ਨੰਬਰ 10-11 ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਮੋਟਰਸਾਈਕਲ ਮਕੈਨਿਕ ਦੀ ਦੁਕਾਨ ਵਿੱਚ ਅੱਗ ਲੱਗ ਗਈ, ਜਿਸ ਕਾਰਨ ਦੁਕਾਨ 'ਚ ਖੜ੍ਹੇ 8 ਦੇ ਕਰੀਬ ਦੋਪਹੀਆ ਵਾਹਨ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਏ। ਆਸ-ਪਾਸ ਦੇ ਲੋਕਾਂ ਨੇ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ ਪਰ ਉਦੋਂ ਤਕ ਦੁਕਾਨ ਦੇ ਅੰਦਰ ਖੜ੍ਹੇ","PublishDate":"Mon, 13 Nov 2023 12:05:36 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-8-vehicles-standing-inside-the-shop-burnt-to-ashes-9301361.html"},{"Title":"ਤਰਕਸ਼ੀਲਾਂ ਨੇ ਲੋਕਾਂ ਵੱਲੋਂ ਟੂਣੇ ਚੁੱਕ ਕੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ","Content":"ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਪੰਜਾਬ ਇਕਾਈ ਨੰਗਲ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਅੰਧ-ਵਿਸ਼ਵਾਸੀ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੇ ਵੱਖ ਵੱਖ ਚੌਂਕਾਂ ਵਿਚ ਕੀਤੇ ਗਏ ਟੂੁਣਿਆਂ ਨੂੰ ਚੁੱਕ ਕੇ ਲੋਕਾਂ ਨੂੰ ਅੰਧ-ਵਿਸ਼ਵਾਸ਼ਾਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 12:04:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-tarksheel-9301360.html"},{"Title":"ਮਾਈ ਭਾਗੋ ਕਾਲਜ 'ਚ ਵਿਸ਼ਵ ਸਾਇੰਸ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਮਾਈ ਭਾਗੋ ਕਾਲਜ ਆੱਫ਼ ਐਜੂਕੇਸ਼ਨ ਅਤੇ ਸਕੂਲ ਰੱਲਾ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਪਰਮਿੰਦਰ ਕੁਮਾਰੀ ਦੀ ਰਹਿਨੁਮਾਈ ਵਿਸ਼ਵ ਸਾਇੰਸ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਤੇ ਕਿਰਿਆਤਮਕ ਮਾਡਲ ਤਿਆਰ ਕੀਤੇ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪਾਣੀ ਸ਼ੁੱਧੀਕਰਨ ਤਕਨੀਕ, ਕੰਪੋਸਟ ਖਾਦ, ਹੋਲੋਗਰਾਮ, ਪਾਚਨ ਪ੍ਰਣਾਲੀ, ਨੰਬਰ ਟੇਬਲ, ਬਾਇਓ ਗੈਸ ਆਦਿ ਵਿਸ਼ਿਆਂ ਤੇ ਮਾਡਲਾਂ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਲਾਈ। ਇਸ ਮੌਕੇ ਬਾਇਓਲੋਜੀ ਵਿਭਾਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਤਕਨੀਕਾਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। \n","PublishDate":"Mon, 13 Nov 2023 12:04:34 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-world-science-day-was-celebrated-at-mai-bhago-college-of-education-and-school-ralla-9301359.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]