[{"Title":"3 ਦਹਾਕੇ ਪਹਿਲਾਂ ਅੱਤਵਾਦੀ ਹੱਲੇ ਦੇ ਜ਼ਖ਼ਮ ਅੱਜ ਵੀ ਅੱਲੇ","Content":"30 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਅੱਜ ਦੀ ਉਹ ਮਨਹੂਸ ਰਾਤ ਜਦੋਂ ਲੁਧਿਆਣਾ ਤੋਂ ਫਿਰੋਜ਼ਪੁਰ ਲਈ ਚੱਲੀ ਰੇਲ ਗੱਡੀ ਨੂੰ ਸੋਹੀਆਂ ਪਿੰਡ ਰੋਕ ਕੇ ਅੱਤਵਾਦੀਆਂ ਨੇ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਵਰਾਉਂਦਿਆਂ 52 ਕੀਮਤੀ ਜਾਨਾਂ ਲੈ ਲਈਆਂ ਸਨ। ਇਸ ਦਰਦਨਾਕ ਦਿਲ ਕੰਬਾਊ ਰੌਂਗਟੇ ਖੜ੍ਹੇ ਕਰ ਦੇਣ ਵਾਲੇ ਗੋਲੀ ਕਾਂਡ ਵਿਚ ਮਰਨ ਵਾਲੇ 25 ਲੋਕ ਜਗਰਾਓਂ ਦੇ ਸਨ। ਇਸ","PublishDate":"Sun, 26 Dec 2021 17:35:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-wounds-of-the-terrorist-attack-3-decades-ago-are-still-there-today-9004851.html"},{"Title":"ਕੌਸ਼ਿਕੀ ਚੱਕਰਵਰਤੀ ਨੇ ਸੁਰਾਂ ਨਾਲ ਮੋਹਿਆ ਮਨ","Content":"ਤਿੰਨ ਦਿਨ ਤਕ ਚੱਲੇ 146ਵੇਂ ਸ਼੍ਰੀ ਹਰਿਵੱਲਭ ਸੰਗੀਤ ਸੰਮੇਲਨ 'ਚ ਦਿੱਗਜ ਕਲਾਕਾਰਾਂ ਦਾ ਜਮਾਵੜਾ ਲੱਗਾ। ਪੂਰੇ ਪੰਜਾਬ ਭਰ ਤੋਂ ਸਰੋਤੇ ਸੰਮੇਲਨ 'ਚ ਸ਼ਾਮਲ ਹੋਏ। ਸੰਮੇਲਨ ਦੇ ਤੀਜੇ ਦਿਨ ਦੇ ਪ੍ਰਰੋਗਰਾਮ ਤੋਂ ਬਾਅਦ ਐਤਵਾਰ ਨੂੰ ਸੰਪੰਨ ਹੋ ਗਿਆ। ਆਖਰੀ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਹੰਸਰਾਜ ਮਹਿਲਾ ਮਹਾਵਿਦਿਆਲਾ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਸਰਸਵਤੀ ਵੰਦਨਾ ਤੇ ਹਰਿਵੱਲਭ ਵੰਦਨਾ ਨਾਲ ਕੀਤੀ। ਪ੍ਰਰੋਗਰਾਮ ਦੌਰਾਨ ਮੰਚ ਸੰਚਾਲਨ ਕੁਲਵਿੰਦਰਦੀਪ ਕੌਰ ਤੇ ਸੰਗਤ ਰਾਮ ਨੇ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਕੌਸ਼ਿਕੀ ਚੱਕਰਵਰਤੀ ਨੇ ਸੁਰਾਂ ਨਾਲ ਹਾਜ਼ਰ ਸਰੋਤਿਆਂ ਦਾ ਮਨ ਮੋਹ ਲਿਆ।\n","PublishDate":"Sun, 26 Dec 2021 17:33:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-musical-program-punjabijagran-9004850.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨੱਥੋਵਾਲ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਨੱਥੋਵਾਲ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰਚਰਨਸਰ ਸਾਹਿਬ ਵਲੋਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਵਨ ਸਰੂਪਾਂ ਨੂੰ ਸੁੰਦਰ ਪਾਲਕੀ 'ਚ ਸਜਾਇਆ ਗਿਆ, ਜਦਕਿ ਪੰਜ ਪਿਆਰਿਆਂ ਨੇ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਕੀਤੀ।\n","PublishDate":"Sun, 26 Dec 2021 17:30:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-at-nathowal-dedicated-to-prakash-purab-9004847.html"},{"Title":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਪੀਯੂਸ਼ ਜੈਨ ਨੂੰ ਜੀਐੱਸਟੀ ਇੰਟੈਲੀਜੈਂਸ ਨੇ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ, ਕਰੀਬ 280 ਕਰੋੜ ਰੁਪਏ ਨਕਦ ਬਰਾਮਦ","Content":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਦੇ ਘਰ ਛਾਪੇਮਾਰੀ ਤੋਂ ਬਾਅਦ ਚੱਲ ਰਹੀ ਨੋਟਾਂ ਦੀ ਗਿਣਤੀ ਅਤੇ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਐਤਵਾਰ ਰਾਤ ਪੀਯੂਸ਼ ਜੈਨ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 26 Dec 2021 17:27:12 +00:00","Link":"https://www.punjabijagran.com/national/general-perfume-trader-piyush-jain-arrested-by-gst-intelligence-rs-280-crore-cash-recovered-9004836.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਵੱਧਦੇ ਮਾਮਲੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਦਿੱਲੀ 'ਚ ਸੋਮਵਾਰ ਤੋਂ ਨਾਇਟ ਕਰਫਿਊ ਦਾ ਐਲਾਨ","Content":"ਦਿੱਲੀ 'ਚ ਵੱਧਦੇ ਕੋਰੋਨਾ ਮਾਮਲੀਆਂ  ਦੇ ਮੱਦੇਨਜ਼ਰ ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਉਣ ਲਈ ਰਾਜਧਾਨੀ 'ਚ ਸੋਮਵਾਰ ਤੋਂ ਨਾਇਟ ਕਰਫਿਊ ਲਗਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 26 Dec 2021 17:24:39 +00:00","Link":"https://www.punjabijagran.com/national/general-night-curfew-announced-in-delhi-from-monday-in-view-of-rising-corona-cases-9004843.html"},{"Title":"ਸਰੋਗੇਸੀ ਐਕਟ 2021 ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ,ਜਾਣੋ ਕੌਣ ਲੈ ਸਕਦਾ ਹੈ ਲਾਭ ਅਤੇ ਕੀ ਹੈ ਨਵੇਂ ਕਾਨੂੰਨ ’ਚ ਤਜਵੀਜ਼","Content":"ਰਾਸ਼ਟਰਪਤੀ ਰਾਮ ਨਾਥ ਕੋਵਿੰਦ ਨੇ ਸਰੋਗੇਸੀ ਐਕਟ  2021 ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਆਈਏਐੱਨਐੱਸ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ, ਮਨਜ਼ੂਰੀ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਇਸ ਨੂੰ ਸਰਕਾਰੀ ਗਜਟ ’ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਬਿੱਲ ਰਾਜ ਸਭਾ ’ਚ ਅੱਠ ਦਸੰਬਰ ਨੂੰ ਪਾਸ ਹੋਇਆ ਸੀ। ","PublishDate":"Sun, 26 Dec 2021 17:22:25 +00:00","Link":"https://www.punjabijagran.com/national/general-president-approves-surrogacy-act-2021-find-out-who-can-benefit-and-what-is-proposed-in-new-law-9004845.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਯਾਦ 'ਚ ਦੁੱਧ ਦਾ ਲੰਗਰ ਲਗਾਇਆ","Content":"ਪਿੰਡ ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਨੌਜਵਾਨਾ ਵੱਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਯਾਦ 'ਚ ਤੇ ਮੋਤੀ ਰਾਮ ਮਹਿਰਾ ਦੀ ਕੁਰਬਾਨੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦੁੱਧ ਦਾ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। \n","PublishDate":"Sun, 26 Dec 2021 17:16:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-milk-langar-was-set-up-in-the-memory-of-sahibzada-9004844.html"},{"Title":"ਲੋਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਨੇ ਲਗਾਇਆ ਟੀਕਾਕਰਨ ਕੈਂਪ","Content":"ਲੋਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਐਤਵਾਰ ਸਵ. ਭੂਸ਼ਨ ਜੈਨ ਦੀ ਯਾਦ 'ਚ ਲਗਾਏ 9ਵੇਂ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਕੈਂਪ 'ਚ 400 ਵਿਅਕਤੀਆਂ ਨੂੰ ਟੀਕੇ ਲਗਾਏ ਗਏ। ਸਥਾਨਕ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸਿਵਲ ਹਸਪਤਾਲ ਜਗਰਾਓਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਗਾਏ ਕੈਂਪ ਉਦਘਾਟਨ ਰਾਜਿੰਦਰ ਜੈਨ ਨੇ ਕੀਤਾ।\n","PublishDate":"Sun, 26 Dec 2021 17:13:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vaccination-camp-organized-by-public-service-society-9004842.html"},{"Title":"Omicron Update:  ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਕਾਰਨ ਦੇਸ਼ 'ਚ ਤੇਜ਼ ਪਰ ਛੋਟੀ ਹੋ ਸਕਦੀ ਹੈ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ","Content":"ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਕਾਰਨ ਕੋਰੋਨਾ ਦੀ ਸੰਭਾਵੀ ਤੀਜੀ ਲਹਿਰ ਤੇਜ਼ ਪਰ ਛੋਟੀ ਹੋ ਸਕਦੀ ਹੈ। ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੀ ਇਨਫੈਕਸ਼ਨ ’ਤੇ ਨਜ਼ਰ ਰੱਖਣ ਵਾਲੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਅਨੁਸਾਰ ਦੱਖਣੀ ਅਫਰੀਕਾ ’ਚ ਓਮੀਕ੍ਰੋਨ ਇਨਫੈਕਸ਼ਨ ਦੇ ਘਟਦੇ ਮਾਮਲੇ ਇਸ ਗੱਲ ਦਾ ਸੰਕੇਤ ਦੇ ਰਹੇ ਹਨ।","PublishDate":"Sun, 26 Dec 2021 17:10:34 +00:00","Link":"https://www.punjabijagran.com/national/general-omicron-update-the-third-wave-of-corona-may-be-faster-but-smaller-in-the-country-due-to-omicron-variant-9004840.html"},{"Title":"15 ਕਰੋੜ ਨਾਲ ਜਗਰਾਓਂ ਦੀ ਬਦਲੇਗੀ ਨੁਹਾਰ :¤ਹਿੱਸੋਵਾਲ","Content":"ਵਿਧਾਇਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗਾ ਹਿੱਸੋਵਾਲ ਨੇ ਸੋਮਵਾਰ ਤੋਂ ਜਗਰਾਓਂ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਰਕਾਰ ਵੱਲੋਂ ਭੇਜੇ ਗਏ 15 ਕਰੋੜ ਦੇ ਚੈੱਕ ਵੰਡਣੇ ਸ਼ੁਰੂ ਹੋ ਜਾਣਗੇ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕਿਹਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਪਿੰਡ ਕਾਉਂਕੇ ਕਲਾਂ ਤੋਂ ਲੈ ਕੇ ਹਰ ਛੋਟੇ ਪਿੰਡ ਲਈ ਵੀ ਉਥੋਂ ਦੇ ਰਹਿੰਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਗ੍ਾਂਟ ਜਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।\n","PublishDate":"Sun, 26 Dec 2021 17:10:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-deaf-mla-hisowal-15-crore-will-change-the-face-of-jagraon-9004841.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]