[{"Title":"ਗੁਰਦਾਸਪੁਰ ਨੇ ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ ਹਰਾਇਆ","Content":"ਪੰਜਾਬ ਕ੍ਰਿਕਟ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਅੰਡਰ-14 ਇੰਟਰ ਡਿਸਟਿ੍ਕਟ ਟੂਰਨਾਮੈਂਟ ਦੇ ਮੈਚ ਵਿਚ ਗੁਰਦਾਸਪੁਰ ਨੇ ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ 219 ਰਨ ਨਾਲ ਹਰਾ ਦਿੱਤਾ। ਗੁਰਦਾਸਪੁਰ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜ਼ੀ ਕਰਦੇ ਹੋਏ","PublishDate":"Mon, 20 Nov 2023 21:31:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurdaspur-defeated-ferozepur-9304061.html"},{"Title":"ਦੌੜ 'ਚ ਅਮਿ੍ਤਪਾਲ ਕੌਰ ਰਹੀ ਦੂਜੇ ਸਥਾਨ 'ਤੇ","Content":"ਸੰਸਥਾ ਚੀਫ਼ ਖਾਲਸਾ ਦੀਵਾਨ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਸ੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਨਾਸਰਕੇ ਦੀ ਵਿਦਿਆਰਥਣ ਅਮਿ੍ਤਪਾਲ ਕੌਰ ਨੇ ਚੀਫ਼ ਖਾਲਸਾ ਦੀਵਾਨ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਕਰਵਾਈਆਂ","PublishDate":"Mon, 20 Nov 2023 21:31:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-amritpal-kaur-stood-second-in-the-race-9304062.html"},{"Title":"ਐੱਚਆਰਏ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਕਰਾਟੇ ਵਿੱਚ ਜਿੱਤਿਆ ਮੈਡਲ","Content":"ਸੀਆਈਐੱਸਸੀਈ ਨੈਸ਼ਨਲ ਕਰਾਟੇ ਚੈਂਪੀਅਨਸ਼ਿਪ ਹਾਵੜਾ (ਕੋਲਕਾਤਾ) ਵਿਖੇ ਹੋਈ, ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿਚ ਐੱਚਆਰਏ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਗੁਰਦਾਸਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੀ ਭਾਗ ਲਿਆ। ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਗਿਆਰਵੀਂ ਕਲਾਸ ਦੇ","PublishDate":"Mon, 20 Nov 2023 21:31:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-student-of-hra-international-school-wins-medal-in-karate-9304060.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਵੱਲੋਂ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ 'ਚ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਵੱਲੋਂ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਬਾਹਰ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ ਤੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮੰਗ ਪੱਤਰ ਵੀ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾ","PublishDate":"Mon, 20 Nov 2023 21:31:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bharatiya-kisan-union-krantikari-held-a-protest-protest-in-fatehgarh-chudi-9304059.html"},{"Title":"108 ਐਮਰਜੰਸੀ ਸੇਵਾਵਾਂ ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮ ਨਿੱਜੀ ਕੰਪਨੀ ਤੇ ਸਰਕਾਰ ਖਿਲਾਫ 22 ਨਵੰਬਰ ਤੋਂ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ ਜਾਣ ਦੀ ਚੇਤਾਵਨੀ","Content":"ਸੋਮਵਾਰ ਨੂੰ 108 ਐਮਰਜੈਂਸੀ ਸੇਵਾਵਾਂ ਪੰਜਾਬ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਕੰਵਲਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਈਐੱਮਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਫ਼ਦ ਦੇ ਰੂਪ ਵਿਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਦਫਤਰ ਵਿਚ ਮੰਗ ਪੱਤਰ ਸੌਂਪ ਕੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਕਿ","PublishDate":"Mon, 20 Nov 2023 21:31:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-108-emergency-services-employees-of-punjab-warning-to-go-on-hunger-strike-from-november-22-against-private-company-and-government-9304058.html"},{"Title":"ਪੋਲਟਰੀ ਫਾਰਮਰ 29 ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਫੂਕਣਗੇ ਪੁਤਲਾ","Content":"ਪੋਲਟਰੀ ਫਾਰਮਰ ਯੂਨੀਅਨ ਗੁਰਦਾਸਪੁਰ ਦੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਜਰਨੈਲ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਕੰਪਨੀਆਂ ਦੀ ਲੁੱਟ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਧਾਨ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਉਹ ਰੇਟ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ ਜੋ 10","PublishDate":"Mon, 20 Nov 2023 21:31:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-poultry-farmers-will-blow-effigy-of-punjab-government-on-29th-9304057.html"},{"Title":"ਦਿੱਲੀ ਕਟੜਾ ਐਕਸਪ੍ਰਰੈਸ ਵੇਅ ਬਣਨ ਪੰਜਾਬ ਦੀ ਤਰੱਕੀ ਦੇ ਨਵੇਂ ਰਸਤੇ ਖੁੱਲ੍ਹਣਗੇ : ਗਿੱਲ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਹਿਮਾਲਿਆ ਪਰਿਵਾਰ ਸੰਗਠਨ ਦੇ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ  ਪਰਮਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਨੂੰ ਕਈ ਮੈਗਾ ਪ੍ਰਰਾਜੈਕਟ ਦਿੱਤੇ ਗਏ ਹਨ। ਗਿੱਲ ਨੇ ਦੱਸਿਆ","PublishDate":"Mon, 20 Nov 2023 21:31:17 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-delhikatra-expressway-will-open-new-avenues-for-the-progress-of-punjab-gill-9304055.html"},{"Title":"ਲੀਲਾਵੰਤੀ ਮੈਮੋਰੀਅਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਧਾਰਮਿਕ ਮੁਕਾਬਲਿਆਂ 'ਚ ਰਹੇ ਅੱਵਲ","Content":"ਲੀਲਾਵੰਤੀ ਮੈਮੋਰੀਅਲ ਬਾਬਾ ਗੁਰੀਆ ਜੀ ਬਲਾਜਮ ਸਕੂਲ ਭਾਗੋਵਾਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵਡਾਲਾ ਗੰ੍ਥੀਆਂ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਧਾਰਮਿਕ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਸਕੂਲ ਦੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਭਾਗ ਲਿਆ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਅਲੱਗ ਅਲੱਗ ਮੁਕਾਬਲਿਆਂ","PublishDate":"Mon, 20 Nov 2023 21:31:17 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-students-of-leelavanti-memorial-school-stood-first-in-religious-competitions-9304056.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਬਿਜਲੀਵਾਲ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਸ਼ੁਰੂ","Content":"ਧੰਨ ਧੰਨ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਸਾਹਿਬ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਬਿਜਲੀਵਾਲ ਦੀ ਸੰਗਤ ਵੱਲੋਂ 17 ਤੋਂ 24 ਨਵੰਬਰ ਤੱਕ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਕੱਢੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਰਦਿਆਂ ਕੰਵਲਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ, ਹਰਜਿੰਦਰ ਸਿੰਘ ਗੰ੍ਥੀ, ਗੁਰਮੁਖ ਸਿੰਘ ਹੈਡ ਗੰ੍ਥੀ, ਠੇਕੇਦਾਰ ਮੰਗਲ ਸਿੰਘ,","PublishDate":"Mon, 20 Nov 2023 21:31:17 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bijliwal-prabhat-tours-dedicated-to-prakash-day-started-9304054.html"},{"Title":"ਗੋਲਡਨ ਗਰੁੱਪ ਵੱਲੋਂ 28ਵੇਂ ਰਾਜ ਪੱਧਰੀ ਮੁਫ਼ਤ ਅੰਗਹੀਣ ਕੈਂਪ 'ਚ 78 ਅੰਗਹੀਣਾਂ ਨੂੰ ਬਨਾਵਟੀ ਅੰਗ ਲਗਾਏ","Content":"ਗੋਲਡਨ ਗਰੁੱਪ ਆਫ਼ ਇੰਸਟੀਚਿਊਟ ਅਤੇ ਸ਼੍ਰੀ ਸੱਤਿਆ ਸਾਈਨ ਸੇਵਾ ਸੰਮਤੀ ਵੱਲੋਂ ਗੋਲਡਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਹਨੂੰਮਾਨ ਚੌਕ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਸ਼੍ਰੀ ਸੱਤਿਆ ਸਾਈਂ ਬਾਬਾ ਦੇ 98ਵੇਂ ਜਨਮ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ 28ਵਾਂ ਰਾਜ ਪੱਧਰੀ ਮੁਫ਼ਤ ਅੰਗਹੀਣ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿਚ ਭਗਵਾਨ ਸ਼੍ਰੀ","PublishDate":"Mon, 20 Nov 2023 21:31:16 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-78-amputees-were-fitted-with-artificial-limbs-in-the-28th-statelevel-free-amputees-camp-by-golden-group-9304053.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]