[{"Title":"ਈ-ਰਿਕਸ਼ਿਆਂ ਜ਼ਰੀਏ ਚੋਣ ਪ੍ਰਚਾਰ ਜ਼ੋਰਾਂ 'ਤੇ","Content":"ਪੰਜਾਬ 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਭਾਂਵੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਆਪਣੇ ਉਮੀਦਵਾਰ ਐਲਾਣ ਕਰਨ 'ਚ ਪਹਿਲ ਕੀਤੀ ਸੀ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਲੋਂ 2 ਸੂਚੀਆਂ ਜਾਰੀ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਉਮੀਦਵਾਰ ਐਲਾਣਨ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਭਾਂਵੇ ਪਛੜੀ ਹੈ, ਪਰ ਜੇਕਰ ਚੋਣ ਪ੍ਰਚਾਰ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਸੱਤਾ 'ਚ ਹੋਣ ਕਰਕੇ ਸਭ ਤੋਂ ਅੱਗੇ ਹੈ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੀ ਉਸਦੀ ਤਰਜ਼ਮਾਨੀ ਕਰ ਰਹੀ ਹੈ ਪਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਜੇਕਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਰਨਾਲਾ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਉਹ ਚੋਣ ਪ੍ਰਚਾਰ 'ਚ ਪਛੜ ਚੁੱਕਿਆ ਹੈ। ਜਿੱਥੇ ਕਾਂਗਰਸ","PublishDate":"Thu, 16 Dec 2021 09:21:44 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-top-of-the-election-campaign-on-erickshaws-8999211.html"},{"Title":"ਗੁਰਪ੍ਰਰੀਤ ਹੋਲੀ ਹਾਰਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਇਲਾਕੇ ਦੀ ਉੱਘੀ ਤੇ ਮਸ਼ਹੂਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਗੁਰਪ੍ਰਰੀਤ ਹੋਲੀ ਹਾਰਟ ਪਬਲਿਕ ਸਕੂਲ, ਮਹਿਲ ਕਲਾਂ ਨੂੰ ਇੱਕ ਹੋਰ ਪ੍ਰਰਾਪਤੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਬੇਹੱਦ ਖੁਸ਼ੀ ਮਹਿਸੂਸ ਹੋ ਰਹੀ ਹੈ ਕਿ ਇਸ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਜਸਕਰਨ ਸਿੰਘ ਚਾਹਲ ਨੇ ਆਈਲੈਟਸ ਦੇ ਲਿਸਨਿੰਗ ਤੇ ਰੀਡਿੰਗ ਦੇ ਪੇਪਰ 'ਚ 9 ਬੈਂਡ ਲੈ ਕੇ ਆਪਣੇ ਮਾਪਿਆਂ ਤੇ ਸਕੂਲ ਦਾ ਨਾਮ ਪੂਰੇ ਇਲਾਕੇ 'ਚ ਰੌਸ਼ਨ ਕਰ ਕੇ ਨਵਾਂ ਇਤਿਹਾਸ ਸਿਰਜਿਆ ਹੈ। ਸਕੂਲ ਦੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ","PublishDate":"Thu, 16 Dec 2021 09:19:39 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-gurpreet-holy-heart-school-student-killed-8999210.html"},{"Title":"ਵਾਈਐੱਸ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਟੇਲੈਂਟ-ਕਮ-ਟਾਕ ਸ਼ੋਅ ਕੱਲ੍ਹ","Content":"ਅਸੀਂ ਵਿਲੱਖਣ ਪੈਦਾ ਹੋਏ ਹਾਂ, ਸਾਡੇ ਸਾਰਿਆਂ ਕੋਲ ਵੱਖੋ ਵੱਖਰੀਆਂ ਪ੍ਰਤਿਭਾਵਾਂ ਤੇ ਯੋਗਤਾਵਾਂ ਹਨ, ਸਾਨੂੰ ਹਮੇਸ਼ਾ ਦੂਜਿਆਂ ਦੇ ਨਕਸ਼ੇ-ਕਦਮਾਂ 'ਤੇ ਚੱਲਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਵਾਈ.ਐਸ. ਪਬਲਿਕ ਸਕੂਲ ਉਨਾਂ੍ਹ ਪ੍ਰਤਿਭਾਵਾਂ ਨੂੰ ਵਿਕਸਤ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਂਦਾ ਹੈ, ਜਿਸ ਦੀ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਬਖਸ਼ਿਸ ਹੁੰਦੀ ਹੈ। ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਵਾਈਐੱਸ ਗਰੁੱਪ ਦੇ ਡਾਇਰੈਕਟਰ ਵਰੁਣ ਭਾਰਤੀ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਈ.ਐਸ. ਪਬਲਿਕ ਸਕੂਲ ਹਮੇਸ਼ਾ ਹਰ ਵਿਦਿਆਰਥੀ 'ਚ ਮੌਜੂਦ ਅੰਦਰੂਨੀ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਪਣਪਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹੈ। ਇਸੇ ਭਾਵਨਾ ਨਾਲ, ਵਾਈ.ਐਸ. ਪਬਲਿਕ ਸਕੂਲ ਨੰਨ੍ਹੇ ਉਸਤਾਦ ਨਾਮਕ ਟੇਲੈਂਟ-ਕਮ-ਟਾਕ","PublishDate":"Thu, 16 Dec 2021 09:17:37 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-ys-talentcumtalk-show-at-public-school-on-the-18th-8999209.html"},{"Title":"ਸਾਬਕਾ ਸੈਨਿਕ ਯੂਨਾਇਟਿਡ ਵੈਲਫ਼ੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਸਾਬਕਾ ਸੈਨਿਕ ਯੂਨਾਇਟਿੱਡ ਵੈਲਫ਼ੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਸੂਬੇਦਾਰ ਮੇਜਰ ਹਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਦੀ ਅਗਵਾਈ 'ਚ ਸੁਸਾਇਟੀ ਦੇ ਦਫ਼ਤਰ 'ਚ ਹੋਈ। ਜਿਸ 'ਚ ਪ੍ਰਧਾਨ ਨੇ ਸਾਬਕਾ ਫੌਜੀਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਕਿ ਜਿਸ ਵੀ ਸਾਬਕਾ ਫੌਜੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ, ਏਡੀਯੂਆਰਐਸ ਸਕੀਮ ਦੇ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਉਸ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਦੇ ਹਨ। ਜਿਸਨੂੰ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਨਹੀਂ ਮਿਲਦਾ, ਉਸ ਦਾ ਪਰਿਵਾਰ ਸੁਸਾਇਟੀ ਦੇ ਧਿਆਨ 'ਚ ਲਿਆਂਦਾ ਜਾਵੇ ਤਾਂ ਜੋ ਉਸ ਪਰਿਵਾਰ ਦੀ ਮੱਦਦ ਕੀਤੀ ਜਾ ਸਕੇ। ਜਿਨਾਂ੍ਹ ਸਾਬਕਾ ਫੌਜੀਆਂ","PublishDate":"Thu, 16 Dec 2021 09:15:33 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-exservicemen-meet-united-welfare-society-8999208.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਭਿ੍ਸ਼ਟਾਚਾਰ ਮੁਕਤ ਤੇ ਲੋਕ ਪੱਖੀ ਸਰਕਾਰ ਬਣਾਏਗੀ ਭਾਜਪਾ - ਗੁਰਮੀਤ ਹੰਡਿਆਇਆ","Content":"ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ 'ਚ ਵੱਡੀ ਪਾਰਟੀ ਬਣਾ ਕੇ ਉੱਤਰੇਗੀ ਤੇ ਪੰਜਾਬ 'ਚ ਨਸ਼ਾ ਮੁਕਤ ਭਿ੍ਸ਼ਾਟਚਾਰ ਮੁਕਤ ਲੋਕ ਪੱਖੀ ਸਰਕਾਰ ਬਣਾਏੀ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਭਾਜਪਾ ਦੇ ਸਾਬਕਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਹੰਡਿਆਇਆ ਨੇ ਧਨੌਲਾ ਖੁਰਦ ਵਿਖੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਕਰਦਿਆਂ ਕਹੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅੱਜ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲੋਕ ਭਾਰਤੀਆ ਜਨਤਾ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ, ਜੋ ਇਸ ਗੱਲ ਦਾ ਸੰਕੇਤ ਹੈ ਕਿ ਆਉਣ ਵਾਲਾ ਸਮਾਂ ਭਾਜਪਾ ਦਾ ਹੈ ਤੇ ਪੰਜਾਬ ਦੇ ਲੋਕ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀਆਂ ਲੋਕ-ਪੱਖੀ ਨੀਤੀਆਂ ਤੋਂ","PublishDate":"Thu, 16 Dec 2021 09:14:32 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bjp-to-form-corruption-free-and-propeople-government-in-punjab-gurmeet-handiaya-8999207.html"},{"Title":"ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਆਗੂਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਕਿਸਾਨ ਵਿਰੋਧੀ ਖ਼ੇਤੀ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਵਾਪਿਸ ਪਰਤੇ ਕਿਸਾਨਾਂ ਦਾ ਇਲਾਕਾ ਵਾਸੀਆਂ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਸਵਾਗਤ ਕਰਨ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਕਿਸਾਨਾਂ ਦਾ ਸਵਾਗਤ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਤਹਿਤ ਪਿੰਡ ਅਰਾਈਆਵਾਲਾ ਵਾਲਾ ਦੇ ਸਰਪੰਚ ਨਿਸ਼ਾਨ ਸਿੰਘ, ਸਾਬਕਾ ਸਰਪੰਚ ਲਖਵਿੰਦਰ ਸਿੰਘ, ਬਾਬਾ ਸਤਨਾਮ ਸਿੰਘ, ਬਲਵੀਰ ਸਿੰਘ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਹਰਜਿੰਦਰ ਸਿੰਘ, ਪ੍ਰਗਟ ਸਿੰਘ, ਲਖਵਿੰਦਰ ਸਿੰਘ, ਡਾ. ਸੁਖਦੇਵ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਅਰਸ਼ ਭੁੱਲਰ ਅਤੇ ਬੀਬੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਸੁਖਦੇਵ ਸਿੰਘ ਅਰਾਈਆਂਵਾਲਾ, ਕਸ਼ਮੀਰ ਸਿੰਘ ਅਰਾਈਆਂਵਾਲਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਖਹਿਰਾ, ","PublishDate":"Thu, 16 Dec 2021 09:14:31 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-kisan-sangharsh-samiti-felicitates-punjab-leaders-8999206.html"},{"Title":"ਪਹਿਲਾਂ ਮੋਟਰ ਕੁਨੈਕਸ਼ਨ ਵੱਢੀ ਦੇ ਕੇ ਲਿਆ, ਫਿਰ ਪਾਵਰਕਾਮ ਨੇ ਚਲਾਇਆ ਆਰਥਿਕ ਆਰਾ, ਪਰ ਖੇਤ ਅਜੇ ਵੀ ਬਿਰਾਨ-ਕੀ ਕਰੇ ਕਿਸਾਨ","Content":"ਪਾਵਰਕਾਮ ਤਪਾ ਦੇ ਦਫ਼ਤਰ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਰੂੜੇਕੇ ਕਲਾਂ ਦਾ ਨਿਮਨ ਕਿਸਾਨ ਹੱਥ 'ਚ ਬਿਜਲੀ ਦਫਤਰ ਪਾਵਰਕਾਮ ਦੇ ਚੇਅਰਮੈਨ ਵਾਲੇ ਅਖਤਿਆਰੀ ਕੋਟੇ ਵਾਲਾ ਕੁਨੈਕਸ਼ਨ ਅਕਾਲੀਆਂ ਦੇ ਰਾਜ ਵਿਚਲਾ ਚੁੱਕੀ ਫਿਰਦਾ ਹੈ, ਪਰ ਪਹਿਲਾ ਚੇਅਰਮੈਨ ਕੋਟੇ 'ਚੋ ਕੁਨੈਕਸ਼ਨ ਲੈਣ ਲਈ ਆਰਥਿਕ ਿਛੱਲ ਪੁੱਟਾ ਆਇਆ ਪਰ ਬਾਅਦ ਰਹਿੰਦੀ ਖੂਹਦੀ ਕਸਰ ਪੰਜਾਬ ਰਾਜ ਪਾਵਰਕਾਮ ਦੇ ਮਹਿਕਮੇ ਵਾਲਿਆਂ ਨੇ ਪੈਸੇ ਭਰਾਉਣ ਤੋ ਬਾਅਦ ਕੱਢ ਦਿੱਤੀ ਕਿਉਕਿ ਪੰਜ ਸਾਲ ਲੰਘ ਜਾਣ ਤੋ ਬਾਅਦ ਵੀ ਕੁਨੈਕਸ਼ਨ ਨਹੀ ਜੁੜਿਆ। ਜਿਸ ਕਾਰਨ","PublishDate":"Thu, 16 Dec 2021 09:13:29 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-first-the-motor-connection-was-cut-off-then-powercom-started-the-economic-saw-but-the-field-is-still-barren-what-can-a-farmer-do-8999205.html"},{"Title":"ਲੁਧਿਆਣਾ ਦਾ ਲਾਡੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ ਦੂਜੇ ਦਿਨ ਵੀ ਬੰਦ, ਕਿਸਾਨਾਂ ਦੀ ਦੋ ਟੂਲ-ਨਵੇਂ ਰੇਟ 'ਤੇ ਨਹੀਂ ਖੋਲ੍ਹੋਣ ਦੇਣਗੇ","Content":"ਸ਼ਨਲ ਹਾਈਵੇਅ ਅਥਾਰਟੀ ਲਾਡੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ ਚਾਲੂ ਕਰਨ ਦੀ ਉਡੀਕ ਕਰ ਰਹੀ ਹੈ। ਟੋਲ ਵਸੂਲੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਬੂਥ ਖੋਲ੍ਹ ਕੇ ਆਪਣੇ ਕਰਮਚਾਰੀ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤੇ ਪਰ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਉਹ ਅਗਲੇ ਹੁਕਮਾਂ ਤਕ ਟੋਲ ਪਲਾਜ਼ਾ ਨਹੀਂ ਲੱਗਣ ਦੇਣਗੇ। ਇਸ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਨੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਬੂਥਾਂ ਤੋਂ ਵਾਪਸ ਬੁਲਾ ਲਿਆ। ਟੋਲ ਪਲਾਜ਼ਿਆਂ 'ਤੇ ਵਾਹਨਾਂ ਤੋਂ ਅਜੇ ਵੀ ਟੋਲ ਨਹੀਂ ਵਸੂਲਿਆ ਜਾ ਰਿਹਾ।","PublishDate":"Thu, 16 Dec 2021 09:12:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhianas-ladowal-toll-plaza-closed-for-second-day-farmers-two-tools-will-not-be-allowed-to-open-at-new-rates-8999200.html"},{"Title":"ਬੇ-ਤਰਤੀਬੇ ਸਪੀਡ ਬ੍ਰੇਕਰ ਬਣੇ ਪਰੇਸ਼ਾਨੀ","Content":"ਸਥਾਨਕ ਗੋਬਿੰਦ ਕਲੋਨੀ ਗਲੀ ਨੰਬਰ ਚਾਰ ਤੇ ਪੰਜ ਦੀ ਸਾਂਝੀ ਗਲੀ ਦੇ ਆਸੇ ਪਾਸੇ ਮੁਹੱਲੇ ਵਾਲਿਆਂ ਨੇ ਵੱਡੇ-ਵੱਡੇ ਸਪੀਡ ਬੇ੍ਕਰ ਬਣਾਏ ਹਨ। ਜਿਨਾਂ੍ਹ ਸਪੀਡ ਬੇ੍ਕਰਾਂ ਦੀ ਉਚਾਈ ਇੰਨੀ ਹੈ ਕਿ ਕੋਈ ਵੀ ਛੋਟੀ ਕਾਰ ਆਉਂਦੇ ਜਾਂਦੇ, ਉਨਾਂ੍ਹ ਸਪੀਡ ਬੇ੍ਕਰਾਂ 'ਚ ਫਸ ਸਕਦੀ ਹੈ ਤੇ ਹਾਦਸ ਵੀ ਵਾਪਰਦੇ ਹਨ। ਜਿਸ ਕਾਰਨ ਰਾਹਗੀਰਾਂ ਨੂੰ ਭਾਰੀ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਇਸ ਸਬੰਧੀ  ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਮੋਹਿਤ ਸਰਮਾ ਨੂੰ ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਤਾਂ ਉਨਾਂ੍ਹ ਨੇ ਕਿਹਾ ਕਿ ਹਾਈ ਕੋਰਟ ਦੇ ਆਦੇਸਾਂ ਅਨੁਸਾਰ ਸਪੀਡ ਬੇ੍","PublishDate":"Thu, 16 Dec 2021 09:10:24 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-random-speed-breakers-become-a-nuisance-8999204.html"},{"Title":"ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਜਾਣ ਵਾਲਿਆਂ ਲਈ ਅਹਿਮ ਖ਼ਬਰ, ਸ਼ਰਾਈਨ ਬੋਰਡ ਨੇ ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਨੂੰ ਕੀਤਾ ਅਲਰਟ","Content":" ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਸ਼ਰਾਈਨ ਬੋਰਡ ਨੇ ਫਰਜ਼ੀ ਟਿਕਟਾਂ ਦੀ ਵਿਕਰੀ ਦੀਆਂ ਗੰਭੀਰ ਸ਼ਿਕਾਇਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋਏ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਕਟੜਾ ਹੈਲੀਪੈਡ ਤੋਂ ਸਾਂਝੀ ਛੱਤ ਤਕ ਹੈਲੀਕਾਪਟਰ ਟਿਕਟ ਵੇਚਣ ਲਈ ਕਿਸੇ ਏਜੰਟ ਨੂੰ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 09:08:39 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-important-news-for-mata-vaishno-devi-pilgrims-shrine-board-warns-people-about-this-8999201.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]