[{"Title":"IGNOU Admission 2024 : IGNOU 'ਚ ਨਵੇਂ ਦਾਖ਼ਲੇ ਦੀ ਆਖਰੀ ਤਰੀਕ ਇੱਕ ਵਾਰ ਮੁੜ ਵਧੀ, 10 ਸਤੰਬਰ ਤੱਕ ਖੁੱਲ੍ਹੀ ਰਹੇਗੀ ਹੁਣ ਵਿੰਡੋ","Content":"ਜੇ ਕੋਈ ਉਮੀਦਵਾਰ ਕਿਸੇ ਕੋਰਸ ਲਈ ਅਪਲਾਈ ਕਰਦਾ ਹੈ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਇਸਨੂੰ ਵਾਪਸ ਲੈਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਗਨੂ ਨੇ ਇਸਦੇ ਲਈ ਇੱਕ ਸੁਵਿਧਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਹੈ। ਉਮੀਦਵਾਰ ਨਿਰਧਾਰਤ ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਸ ਲੈ ਸਕਣਗੇ।","PublishDate":"Thu, 05 Sep 2024 11:36:15 +00:00","Link":"https://www.punjabijagran.com/education/general-ignou-admission-2024-last-date-for-fresh-admission-in-ignou-extended-once-again-now-the-window-will-remain-open-till-september10-9400423.html"},{"Title":"NEET UG Counselling 2024 : NEET UG ਕਾਉਂਸਲਿੰਗ ਦੇ ਦੂਜੇ ਦੌਰ ਲਈ Registration ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ,  ਇੱਥੇ ਜਾਣੋ ਦੂਜੇ ਪੜਾਅ ਦੀ ਸਮਾਂ-ਸੂਚੀ","Content":"ਆਲ ਇੰਡੀਆ ਕੋਟੇ ਦੀਆਂ ਸੀਟਾਂ ਲਈ ਕਾਉਂਸਲਿੰਗ ਪ੍ਰਕਿਰਿਆ ਕੁੱਲ ਚਾਰ ਪੜਾਵਾਂ ਵਿੱਚ ਪੂਰੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਕੌਂਸਲਿੰਗ ਦੇ ਦੂਜੇ ਪੜਾਅ ਦੇ ਮੁਕੰਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕੌਂਸਲਿੰਗ ਦਾ ਤੀਜਾ ਪੜਾਅ 26 ਸਤੰਬਰ ਤੋਂ 15 ਅਕਤੂਬਰ ਤੱਕ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 05 Sep 2024 11:36:08 +00:00","Link":"https://www.punjabijagran.com/education/general-neet-ug-counselling-2024-registration-for-neet-ug-counseling-2nd-round-will-start-today-at-12-noon-know-the-date-wise-schedule-of-the-second-phase-9401349.html"},{"Title":"'ਭਾਰਤ ਲਈ ਚੰਗਾ ਨਹੀਂ', Sheikh Hasina ਬਾਰੇ Mohammad Yunus ਦੇ ਬਿਗੜੇ ਬੋਲ, ਕਿਹਾ - ਜਦੋਂ ਤੱਕ ਉੱਥੇ ਹੋ ਉਦੋਂ ਤੱਕ ਚੁੱਪ ਰਹੋ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 15 ਅਗਸਤ ਨੂੰ ਲਾਲ ਕਿਲੇ ਤੋਂ ਆਪਣੇ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੇ ਸੰਬੋਧਨ ਵਿਚ ਉਮੀਦ ਪ੍ਰਗਟਾਈ ਸੀ ਕਿ ਹਿੰਸਾ ਪ੍ਰਭਾਵਿਤ ਬੰਗਲਾਦੇਸ਼ ਵਿਚ ਸਥਿਤੀ ਜਲਦੀ ਹੀ ਆਮ ਵਾਂਗ ਹੋ ਜਾਵੇਗੀ ਅਤੇ ਕਿਹਾ ਕਿ 1.4 ਅਰਬ ਭਾਰਤੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਤ ਹਨ। ","PublishDate":"Thu, 05 Sep 2024 11:35:20 +00:00","Link":"https://www.punjabijagran.com/world/other-country-not-good-for-india-mohammad-yunuss-harsh-words-about-sheikh-hasina-keep-quiet-till-you-are-there-9401413.html"},{"Title":"ਭਾਰਤੀ ਇਨਕਲਾਬੀ ਮਾਰਕਸਵਾਦੀ ਪਾਰਟੀ ਦੋਫਾੜ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਮੇਤ ਦੋ ਦਰਜਨ ਆਗੂਆਂ ਨੇ ਦਿੱਤੇ ਅਸਤੀਫੇ","Content":"ਭਾਰਤੀ ਇਨਕਲਾਬੀ ਮਾਰਕਸਵਾਦੀ ਪਾਰਟੀ ਦੋਫਾੜ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਮੇਤ ਦੋ ਦਰਜਨ ਆਗੂਆਂ ਨੇ ਦਿੱਤੇ ਅਸਤੀਫੇ","PublishDate":"Thu, 05 Sep 2024 11:31:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-two-dozen-leaders-including-the-district-president-of-the-revolutionary-marxist-party-of-india-marxist-have-resigned-9401418.html"},{"Title":"ਸਿੱਕਮ 'ਚ ਵੱਡਾ ਸੜਕ ਹਾਦਸਾ, ਫੌਜ ਦੀ ਗੱਡੀ ਡੂੰਘੀ ਖੱਡ 'ਚ ਡਿੱਗੀ; ਚਾਰ ਸੈਨਿਕਾਂ ਦੀ ਮੌਤ","Content":"ਸਿੱਕਮ ਦੇ ਪਾਕਿਯੋਂਗ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਇੱਕ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਫੌਜ ਦੇ ਚਾਰ ਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੌਜ ਦੀ ਗੱਡੀ ਡੂੰਘੀ ਖਾਈ 'ਚ ਡਿੱਗ ਗਈ। ਭਾਰਤੀ ਫੌਜ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਚਾਰ ਜਵਾਨਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਇਹ ਹਾਦਸਾ ਉਸ ਸਮੇਂ ਵਾਪਰਿਆ ਜਦੋਂ ਫੌਜ ਦੀ ਗੱਡੀ ਪੱਛਮੀ ਬੰਗਾਲ ਦੇ ਪੇਡੋਂਗ ਤੋਂ ਸਿੱਕਮ ਦੇ ਜੁਲੁਕ ਨੂੰ ਸਿਲਕ ਰੂਟ 'ਤੇ ਜਾ ਰਹੀ ਸੀ।","PublishDate":"Thu, 05 Sep 2024 11:28:35 +00:00","Link":"https://www.punjabijagran.com/national/general-a-major-road-accident-in-sikkim-an-army-vehicle-fell-into-a-deep-ditch-four-soldiers-died-9401409.html"},{"Title":"Tortoise Ring:  ਇਸ ਇੱਕ ਅੰਗੂਠੀ ਨੂੰ ਪਹਿਨਣ ਨਾਲ ਮਿਲਦਾ ਹੈ ਜ਼ਬਰਦਸਤ ਫਾਇਦਾ, ਜਾਣੋ ਇਸ ਨੂੰ ਪਹਿਨਣ ਦੇ ਨਿਯਮ","Content":"ਤੁਸੀਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਹੱਥ 'ਤੇ ਕੱਛੂ ਦੀ ਮੁੰਦਰੀ ਪਹਿਨਦੇ ਹੋਏ ਦੇਖਿਆ ਹੋਵੇਗਾ, ਪਰ ਕੀ ਤੁਸੀਂ ਇਸ ਦੇ ਜ਼ਬਰਦਸਤ ਫਾਇਦਿਆਂ ਬਾਰੇ ਜਾਣਦੇ ਹੋ। ਜੇਕਰ ਨਹੀਂ ਤਾਂ ਆਓ ਜਾਣਦੇ ਹਾਂ ਕੱਛੂ ਦੀ ਮੁੰਦਰੀ ਪਹਿਨਣ ਨਾਲ ਤੁਹਾਨੂੰ ਕੀ-ਕੀ ਫਾਇਦੇ ਮਿਲ ਸਕਦੇ ਹਨ। ਪਰ ਇਹ ਫਾਇਦੇ ਉਦੋਂ ਹੀ ਮਿਲਦੇ ਹਨ ਜਦੋਂ ਇਸ ਨਾਲ ਜੁੜੇ ਕੁਝ ਜ਼ਰੂਰੀ ਨਿਯਮਾਂ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਿਆ ਜਾਵੇ।","PublishDate":"Thu, 05 Sep 2024 11:28:08 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-wearing-this-one-ring-gives-tremendous-benefits-know-the-rules-of-wearing-it-9401415.html"},{"Title":"ਅਧਿਆਪਕ ਦਿਵਸ ਮੌਕੇ ਸੂਬਾ ਪੱਧਰੀ ਸਮਾਗਮ ਦੀ ਕੀਤੀ ਪ੍ਰਧਾਨਗੀ, ਸ਼ਾਨਦਾਰ ਸੇਵਾਵਾਂ ਲਈ 77 ਅਧਿਆਪਕਾਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਆਸਾਮੀਆਂ ਖਾਲੀ ਪਈਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਪੜ੍ਹਾਈ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿੱਚ ਮੋਹਰੀ ਸੂਬਾ ਬਣਾਉਣ ਦੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਵਚਨਬੱਧਤਾ ਤਹਿਤ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਕਈ ਅਹਿਮ ਪਹਿਲਕਦਮੀਆਂ ਕੀਤੀਆਂ ਹਨ।","PublishDate":"Thu, 05 Sep 2024 11:26:25 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-teacher-who-taught-life-examination-with-the-syllabus-was-mehboob-bhagwant-mann-9401385.html"},{"Title":"ਨਹਿਰਾ ਨੇ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਲੋਕ ਸੰਪਰਕ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਸ਼ਿਖਾ ਨਹਿਰਾ ਨੇ ਬਤੌਰ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਸੂਚਨਾ ਤੇ ਲੋਕ ਸੰਪਰਕ ਵਿਭਾਗ ਵਜੋਂ ਸੰਭਾਲਿਆ ਅਹੁਦਾ","PublishDate":"Thu, 05 Sep 2024 11:25:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-nehra-takes-over-as-deputy-director-public-relations-9401417.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ਦੇ 5 ਬਲਾਕਾਂ ’ਚ ਖੇਡਾਂ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ : ਜਸਪ੍ਰੀਤ ਸਿੰਘ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ 5 ਬਲਾਕਾਂ ’ਚ ਖੇਡਾਂ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ: ਜਸਪ੍ਰੀਤ ਸਿੰਘ","PublishDate":"Thu, 05 Sep 2024 11:22:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sports-news-9401416.html"},{"Title":"ਬੱਸ ਤੇ ਕੈਂਟਰ ਦੀ ਟੱਕਰ ਨਾਲ ਹੋਮ ਗਾਰਡ ਜਵਾਨ ਸਮੇਤ ਦੋ ਦੀ ਮੌਤ","Content":"ਬੱਸ ਅਤੇ ਕੈਂਟਰ ਦੀ ਟੱਕਰ ਨਾਲ ਹੋਮ ਗਾਰਡ ਜਵਾਨ ਸਮੇਤ ਦੋ ਜਣਿਆਂ ਦੀ ਮੌਤ","PublishDate":"Thu, 05 Sep 2024 11:19:32 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-crime-news-9401412.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"}]