[{"Title":"ਕਮਜ਼ੋਰ ਪ੍ਰਤੀਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਨੂੰ ਮੁੜ ਤੋਂ ਮਜ਼ਬੂਤ ਕਰ ਦਿੰਦੀ ਹੈ ਇਨਫੈਕਸ਼ਨ, ਜਾਣੋ ਬਿਮਾਰੀਆਂ ਤੋਂ ਖ਼ੁਦ ਨੂੰ ਕਿਵੇਂ ਬਚਾਉਂਦਾ ਹੈ ਸਰੀਰ","Content":"ਖੋਜ ਖ਼ਬਰ\nਯੂਨੀਵਰਸਿਟੀ ਆਫ ਐਰੀਜ਼ੋਨਾ ਹੈਲਥ ਸਾਇੰਸਜ਼ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇਕ ਅਜਿਹਾ ਤਰੀਕਾ ਲੱਭਿਆ ਹੈ, ਜਿਸ 'ਚ ਇਨਫੈਕਸ਼ਨ ਕਮਜ਼ੋਰ ਪੈ ਚੁੱਕੀ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰ ਦਿੰਦੀ ਹੈ। ਇਹ ਨਵੀਂ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਇਲਾਜ ਦੇ ਵਿਕਾਸ ਨੂੰ ਵੀ ਜਨਮ ਦਿੰਦੀ ਹੈ। ਅਧਿਐਨ ਨੇਚਰ ਕਮਿਊਨੀਕੇਸ਼ਨ ਜਰਨਲ 'ਚ ਛਪਿਆ ਹੈ। ਇਨਫੈਕਸ਼ਨ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਵਾਇਰਸ, ਬੈਕਟੀਰੀਆ ਤੇ ਪੈਰਾਸਾਈਟਸ ਨਾਲ ਮੁਕਾਬਲੇ ਲਈ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਟੀ ਸੈੱਲ ਤੇ ਵ੍ਹਾਈਟ ਬਲੱਡ ਸੈੱਲ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ। ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਖੋਜ 'ਚ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਐਰੀਜ਼ੋਨਾ ਕਾਲਜ ਆਫ ਮੈਡੀਸਨ 'ਚ","PublishDate":"Sun, 05 Dec 2021 14:00:46 +00:00","Link":"https://www.punjabijagran.com/world/other-country-weakened-immune-system-reinforces-infection-learn-how-to-protect-yourself-from-disease-8993862.html"},{"Title":"Ind vs Nz :ਖੇਡ ਦੇ ਤੀਜੇ ਦਿਨ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀਆਂ ਪੰਜ ਵਿਕਟਾਂ ਡਿੱਗੀਆਂ, ਜਿੱਤ ਲਈ 400 ਦੌੜਾਂ ਦੀ ਜ਼ਰੂਰਤ","Content":"-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n","PublishDate":"Sun, 05 Dec 2021 14:00:27 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-new-zealand-lose-five-wickets-on-third-day-of-play-need-400-runs-to-win-8994077.html"},{"Title":"ਵਿਧਾਇਕ ਚੌਧਰੀ ਵੱਲੋਂ 42 ਲੱਖ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਨਗਰ ਕੌਂਸਲ ਕਰਤਾਰਪੁਰ ਵੱਲੋਂ ਆਰੀਆ ਨਗਰ ਤੇ ਗੇਂਦਾਂ ਮੁਹੱਲਾ ਵਿਚ ਹੋਣ ਵਾਲੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ ਐੱਮਐੱਲਏ ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਨਗਰ ਕੌਂਸਲਰ ਦੇ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਆਰੀਆ ਨਗਰ ਵਿਖੇ 22 ਲੱਖ ਤੇ ਗੇਂਦਾ ਮੁਹੱਲਾ ਵਿਖੇ 20 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਵਿਕਾਸ ਕੰਮ ਹੋਣ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sun, 05 Dec 2021 14:00:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mla-chaudhary-inaugurates-development-works-worth-rs-42-lakhs-8994086.html"},{"Title":"ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਵੱਲੋਂਸਰਕਲ ਪ੍ਰਧਾਨਾਂ ਦੀਆਂ ਨਿਯੁਕਤੀਆਂ","Content":"ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਗੁਰਮੀਤ ਸਿੰਘ ਗੋਗੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਨੂਰਪੁਰ ਬੇਦੀ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਜਾਂ ਕੇ ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਦੇ ਝੰਡੇ ਥੱਲੇ ਪੰਜਾਬ ਨੂੰ ਭਿ੍ਸ਼ਟਾਚਾਰ ਮੁਕਤ ਤੇ ਵਿਕਾਸ ਦੇ ਰਾਹ ਲੈਣ ਜਾਣ ਲਈ ਸਰਕਲ 'ਚ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਨਿਯੁਕਤੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਜਿਸ ਦੀ ਲੜੀ ਤਹਿਤ ਇਲਾਕੇ ਪੜ੍ਹੇ-ਲਿਖੇ ਨੌਜਵਾਨ ਤੇ ਦੂਰਅੰਦੇਸ਼ੀ ਨੌਜਵਾਨਾਂ ਨੂੰ  ਗੁਰਮੀਤ ਸਿੰਘ ਗੋਗੀ ਨੇ ਸਰਕਲ ਪ੍ਰਧਾਨਾਂ ਦੇ ਅਹੁਦੇ ਨਾਲ ਨਿਵਾਜ਼ਿਆ ਹੈ । \n","PublishDate":"Sun, 05 Dec 2021 13:59:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8994085.html"},{"Title":"ਆਸ਼ਾ ਵਰਕਰ ਤੇ ਫ਼ੈਸਲੀਟੇਟਰ ਯੂਨੀਅਨ ਨੇ ਪ੍ਰਗਟਾਇਆ ਰੋਸ","Content":"ਆਸ਼ਾ ਵਰਕਰ ਤੇ ਫ਼ੈਸਲੀਟੇਟਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਆਸ਼ਾ ਵਰਕਰਾਂ ਤੇ ਫ਼ੈਸਲੀਟੇਟਰਾਂ ਦੀਆਂ ਘੱਟੋ-ਘੱਟ ਉਜਰਤ ਤਹਿਤ ਪੱਕੀਆਂ ਤਨਖਾਹਾਂ ਨਾ ਦੇਣ, ਉਨ੍ਹਾਂ ਦੀ ਕਿਸੇ ਵੀ ਮੰਗ ਦਾ ਨਿਪਟਾਰਾ ਨਾ ਕਰਨ ਦੇ ਵਿਰੁੱਧ ਸਮੁੱਚੇ ਪੰਜਾਬ ਵਿਚ ਦੋ ਰੋਜ਼ਾ ਮੁਕੰਮਲ ਹੜਤਾਲ ਦੇ ਸੱਦੇ ਅਨੁਸਾਰ ਹੜਤਾਲ ਦੇ ਦੂਸਰੇ ਦਿਨ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੀਆਂ ਵਰਕਰਾਂ ਨੇ ਆਪਣੇ ਸਾਰੇ ਕੰਮਾਂ ਦਾ ਬਾਈਕਾਟ ਕਰ ਕੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਬਲਾਕ ਕੇਂਦਰਾਂ ਤੇ ਕਾਲੀਆਂ ਝੰਡੀਆਂ, ਚੁੰਨੀਆਂ ਲੈ ਕੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਕੀਤੇ ਗਏ।","PublishDate":"Sun, 05 Dec 2021 13:59:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-asha-workers-and-facilitators-protest-against-state-government-8994084.html"},{"Title":"ਫ਼ਤਿਹ ਰੈਲੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਲਈ ਯਾਦੂ ਵੱਲੋਂ ਧੰਨਵਾਦ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੀ ਖੰਨਾ ਤੋਂ ਉਮੀਦਵਾਰ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਦੇ ਹੱਕ 'ਚ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਖੰਨਾ ਫ਼ਤਿਹ ਰੈਲੀ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਹਲਕੇ ਦੇ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੇ ਵਰਕਰਾਂ ਦਾ ਰਿਕਾਰਡ ਤੋੜ ਇਕੱਠ ਹੋਇਆ।","PublishDate":"Sun, 05 Dec 2021 13:57:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mr-yadav-thanked-mr-badal-for-making-the-visit-a-success-8994083.html"},{"Title":"ਫੀਲਡਿੰਗ ਕਰਨ ਨਹੀਂ ਉਤਰੇ ਸ਼ੁਭਮਨ ਤੇ ਮਯੰਕ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਮਯੰਕ ਅਗਰਵਾਲ ਤੇ ਸ਼ੁਭਮਨ ਗਿੱਲ ਦੂਜੇ ਟੈਸਟ ਦੇ ਦੂਜੇ ਤੇ ਤੀਜੇ ਦਿਨ ਮੈਦਾ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਮਯੰਕ ਅਗਰਵਾਲ ਤੇ ਸ਼ੁਭਮਨ ਗਿੱਲ ਦੂਜੇ ਟੈਸਟ ਦੇ ਦੂਜੇ ਤੇ ਤੀਜੇ ਦਿਨ ਮੈਦਾ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਮਯੰਕ ਅਗਰਵਾਲ ਤੇ ਸ਼ੁਭਮਨ ਗਿੱਲ ਦੂਜੇ ਟੈਸਟ ਦੇ ਦੂਜੇ ਤੇ ਤੀਜੇ ਦਿਨ ਮੈਦਾ\n","PublishDate":"Sun, 05 Dec 2021 13:54:51 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-shubhman-gill-and-mayank-aggarwal-8994082.html"},{"Title":"ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣ ਬਣੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਲਈ ਚੁਣੌਤੀ","Content":"ਦੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੂੰ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਕਰ ਭਾਜਪਾ ਨੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਦਿੱਤਾ ਹੈ। ਪੰਜਾਬ 'ਚ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ  ਪਹਿਲਾ ਦਿੱਤੇ ਇਹ ਝਟਕੇ ਪਿਛੋਂ ਹੁਣ ਅਕਾਲੀ ਦਲ ਆਪਣੀ ਕੁਨਬਾ ਬਚਾਉਣ ਦਾ ਯਤਨ ਕਰ ਰਿਹਾ ਹੈ। ਜਿਸ ਤਹਿਤ ਅਕਾਲੀ ਦਲ ਰੁਸੇ ਟਕਸਾਲੀ ਅਕਾਲੀ ਆਗੂਆਂ ਨੂੰ ਮਨਾਉਣ 'ਚ ਜੁਟ ਗਿਆ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 13:53:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8994081.html"},{"Title":"ਪੈਰਾਸ਼ੂਟ ਰਾਹੀਂ ਉਤਾਰੇ ਉਮੀਦਵਾਰ ਦਾ ਵਿਰੋਧ ਕਰਨ ਲੋਕ : ਨੰਦਗੜ੍ਹ","Content":"ਬਠਿੰਡਾ ਦਿਹਾਤੀ ਹਲਕੇ ਦੇ ਪਿੰਡ ਘੁੱਦਾ ਵਿਖੇ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸ਼ਿੰਦਾ ਨੰਦਗੜ੍ਹ ਦੀ ਅਗਵਾਈ ਵਿਚ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਦਿਹਾਤੀ ਹਲਕੇ ਦੇ ਉਮੀਦਵਾਰਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਵਿਚ ਬਾਹਰੀ ਉਮੀਦਵਾਰਾਂ ਦਾ ਬਾਈਕਾਟ ਕਰਨ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸ਼ਿੰਦਾ ਨੇ ਕਿਹਾ ਕਿ ਲੱਗਭਗ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਹਲਕੇ ਤੋਂ ਬਾਹਰ ਦੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪੈਰਾਸ਼ੂਟ ਰਾਹੀਂ ਆਪਣੇ ਉਮੀਦਵਾਰ","PublishDate":"Sun, 05 Dec 2021 13:51:47 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-jaswinder-singh-shinda-nandgarh-intensifies-activities-in-rural-areas-8994080.html"},{"Title":"ਹਵਾ ਸਾਫ਼, ਆਰੇਂਜ ਤੋਂ ਗ੍ਰੀਨ ਜ਼ੋਨ 'ਚ ਆਉਣ ਨਾਲ ਚੰਡੀਗੜ੍ਹ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲੀ ਰਾਹਤ","Content":"ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਮੌਸਮ ਬਦਲਣ ਨਾਲ ਸ਼ਹਿਰ ਦੀ ਹਵਾ ਵੀ ਸਾਫ਼ ਹੋ ਗਈ ਹੈ। ਹਵਾ 'ਚ ਘੁਲ਼ਿਆ ਪ੍ਰਦੂਸ਼ਣ ਹੁਣ ਧੋਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਆਰੇਂਜ ਜ਼ੋਨ ਤੋਂ ਗ੍ਰੀਨ ਜ਼ੋਨ 'ਚ ਆ ਗਿਆ ਹੈ। ਅਜਿਹਾ ਕਰੀਬ ਇਕ ਮਹੀਨੇ ਬਾਅਦ ਹੋਇਆ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 13:50:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-uu-uu-u-u-u-uu-8994079.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]