[{"Title":"ਰਤਨ ਟਾਟਾ ਦੀ ਪ੍ਰਾਰਥਨਾ ਸਭਾ 'ਚ ਪਾਰਸੀ, ਮੁਸਲਿਮ, ਈਸਾਈ, ਸਿੱਖ ਤੇ ਹਿੰਦੂ ਪੁਜਾਰੀਆਂ ਨੇ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਜੋੜ ਕੇ ਕੀਤੀ ਅਰਦਾਸ, ਦੇਖੋ Video","Content":"ਟਾਟਾ ਸੰਨਜ਼ ਦੇ ਚੇਅਰਮੈਨ ਰਤਨ ਟਾਟਾ ਨੇ ਦੱਖਣੀ ਮੁੰਬਈ ਦੇ ਬ੍ਰੀਚ ਕੈਂਡੀ ਹਸਪਤਾਲ ਵਿੱਚ 9 ਅਕਤੂਬਰ ਨੂੰ ਰਾਤ 11:30 ਵਜੇ ਆਖਰੀ ਸਾਹ ਲਏ। ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਝੰਡੇ ਵਿੱਚ ਲਿਪਟੀ ਉਨ੍ਹਾਂ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਨਰੀਮਨ ਪੁਆਇੰਟ ਸਥਿਤ ਨੈਸ਼ਨਲ ਸੈਂਟਰ ਫਾਰ ਪਰਫਾਰਮਿੰਗ ਆਰਟਸ (NCPA) ਦੇ ਲਾਅਨ ਵਿੱਚ ਸ਼ਾਮ 4 ਵਜੇ ਤੱਕ ਲੋਕਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀ ਦੇਹ ਨੂੰ ਸਸਕਾਰ ਲਈ ਵਰਲੀ ਸ਼ਮਸ਼ਾਨਘਾਟ ਦੇ ਪ੍ਰਾਰਥਨਾ ਹਾਲ ਵਿੱਚ ਲਿਜਾਇਆ ਜਾਵੇਗਾ","PublishDate":"Thu, 10 Oct 2024 11:33:37 +00:00","Link":"https://www.punjabijagran.com/national/general-ratan-tata-prayer-meet-saw-parsi-muslim-christian-sikh-and-hindu-priests-standing-shoulder-to-shoulder-watch-9413506.html"},{"Title":"ਜੱਜ ਦੇ ਗੰਨਮੈਨ ਨੇ ਚਲਾਈਆਂ ਆਪਣੇ ਗੁਆਂਢੀ ਪਿਓ-ਪੁੱਤਰ ’ਤੇ ਗੋਲੀਆਂ, ਦੋਵੇਂ ਜ਼ਖ਼ਮੀ; ਪੁਲਿਸ ਜਾਂਚ ਸ਼ੁਰੂ","Content":"ਥਾਣਾ ਕੂੰਮਕਲਾਂ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਪੰਜੇਟਾ ਵਿਖੇ ਪੁਲਿਸ ਕਰਮਚਾਰੀ ਨੇ ਆਪਣੇ ਗੁਆਂਢ ਵਿਚ ਰਹਿੰਦੇ ਪਿਓ ਜਗਦੀਪ ਸਿੰਘ ਤੇ ਉਸਦੇ ਪੁੱਤਰ ਰਮਨਪ੍ਰੀਤ ਸਿੰਘ ’ਤੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ। ਜਿਸ ਵਿਚ ਉਹ ਦੋਵੇਂ ਜਖ਼ਮੀ ਹੋ ਗਏ। ਸਮਰਾਲਾ ਹਸਪਤਾਲ ਵਿਖੇ ਇਲਾਜ ਅਧੀਨ ਰਮਨਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕੱਲ੍ਹ ਦੇਰ ਸ਼ਾਮ ਆਪਣੇ ਇੱਕ ਦੋਸਤ ਨਾਲ ਖੇਤਾਂ ਤੋਂ ਵਾਪਸ ਪਿੰਡ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਗੁਆਂਢ ਵਿਚ ਰਹਿੰਦਾ ਪੁਲਿਸ ਕਰਮਚਾਰੀ ਪਵਿੱਤਰ ਸਿੰਘ ਨੇ ਸਾਡੇ ਉੱਪਰ ਕਾਰ ਚੜ੍ਹਾ ਦਿੱਤੀ ਤੇ ਉਹ ਖੇਤਾਂ ਵਿਚ ਜਾ ਗਿਰੇ।","PublishDate":"Thu, 10 Oct 2024 11:33:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-judges-gunman-opened-fire-on-his-neighbor-father-and-son-both-injured-9413504.html"},{"Title":"ਚੇਅਰਮੈਨ ਡਾ. ਲਛਮਣ ਸ਼ਰਮਾ ਭਗਤੂਆਣਾ ਵੱਲੋਂ ਖ਼ਰੀਦ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਚੇਅਰਮੈਨ ਡਾ. ਲਛਮਣ ਸ਼ਰਮਾ ਭਗਤੂਆਣਾ ਵੱਲੋਂ ਖ਼ਰੀਦ ਦੀ ਸ਼ੁਰੂਆਤ","PublishDate":"Thu, 10 Oct 2024 11:32:36 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-chairman-dr-initiation-of-purchase-by-lachman-sharma-bhaktuana-9413537.html"},{"Title":"OnePlus 13 ਦੀ ਡਿਸਪਲੇਅ 'ਚ ਮਿਲੇਗਾ ਐਡਵਾਂਸ ਤਕਨਾਲੋਜੀ ਦਾ ਮਜਾ, ਲਾਂਚ ਪਹਿਲਾਂ ਪਤਾ ਚੱਲਣਗੀਆਂ Details","Content":"OnePlus ਦਾ ਫਲੈਗਸ਼ਿਪ ਸਮਾਰਟਫੋਨ OnePlus 13 ਜਲਦ ਲਾਂਚ ਹੋਣ ਵਾਲਾ ਹੈ। OnePlus ਦਾ ਇਹ ਫੋਨ ਅਗਲੇ ਮਹੀਨੇ ਤਕ Qualcomm ਦੇ ਸਭ ਤੋਂ ਪਾਵਰਫੁੱਲ ਚਿਪਸੈੱਟ ਨਾਲ ਰਿਲੀਜ਼ ਕੀਤਾ ਜਾਵੇਗਾ। ਸੰਭਵ ਤੌਰ 'ਤੇ ਇਹ ਚਿਪਸੈੱਟ Snapdragon 8 Elite ਹੋਵੇਗੀ। ","PublishDate":"Thu, 10 Oct 2024 11:27:23 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-oneplus-13-will-launched-with-advance-display-technology-check-details-9413533.html"},{"Title":"ਅਸ਼ੋਕ ਵਾਟਿਕਾ ਦਾ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਮੰਚਨ","Content":"ਰਾਮਲੀਲ੍ਹਾ : ਅਸ਼ੋਕ ਵਾਟਿਕਾ ਦਾ ਸ਼ਾਨਦਾਰ ਮੰਚਨ ਕੀਤਾ","PublishDate":"Thu, 10 Oct 2024 11:26:36 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-ramlilah-ashok-vatika-was-brilliantly-staged-9413536.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਵਿਸ਼ਵਾਸ ਲਾਇਨਜ਼ ਕਲੱਬ ਨੇ ਸਰਕਾਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਰਦੀਆਂ ਵੰਡੀਆਂ","Content":"ਕੋਟਕਪੂਰਾ ਵਿਸ਼ਵਾਸ ਲਾਇਨਜ਼ ਕਲੱਬ ਨੇ ਕਲੱਬ","PublishDate":"Thu, 10 Oct 2024 11:23:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-kotakpura-vishwas-lions-club-distributed-uniforms-to-government-primary-school-children-9413535.html"},{"Title":"Rafael Nadal Retirement:  22 ਵਾਰ ਦੇ ਗ੍ਰੈਂਡ ਸਲੈਮ ਚੈਂਪੀਅਨ ਰਾਫੇਲ ਨਡਾਲ ਨੇ ਕੀਤਾ ਸੰਨਿਆਸ ਦਾ ਐਲਾਨ, ਦੱਸਿਆ ਕਦੋਂ ਖੇਡੇਗਾ ਆਪਣਾ ਆਖਰੀ ਮੈਚ","Content":"ਮਹਾਨ ਟੈਨਿਸ ਸਟਾਰ ਰਾਫੇਲ ਨਡਾਲ ਨੇ ਸੰਨਿਆਸ ਲੈਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। 38 ਸਾਲਾ ਨਡਾਲ ਨੇ ਭਾਵੁਕ ਵੀਡੀਓ ਜਾਰੀ ਕਰਕੇ ਸਾਰੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। 22 ਵਾਰ ਦੇ ਗ੍ਰੈਂਡ ਸਲੈਮ ਚੈਂਪੀਅਨ ਨੇ ਕਿਹਾ ਕਿ ਡੇਵਿਸ ਕੱਪ ਉਨ੍ਹਾਂ ਦਾ ਆਖਰੀ ਟੂਰਨਾਮੈਂਟ ਹੋਵੇਗਾ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਸਪੇਨ 'ਚ ਖੇਡਿਆ ਜਾਵੇਗਾ। ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੇ ਨਾਕਆਊਟ ਦੌਰ 10 ਤੋਂ 24 ਨਵੰਬਰ ਦਰਮਿਆਨ ਖੇਡੇ ਜਾਣਗੇ।","PublishDate":"Thu, 10 Oct 2024 11:14:44 +00:00","Link":"https://www.punjabijagran.com/sports/general-22-time-grand-slam-champion-rafael-nadal-announced-his-retirement-told-when-he-will-play-his-last-match-9413532.html"},{"Title":"ਪੇਂਡੂ ਇਲਾਕੇ ਦੇ ਸਸਸ ਸਕੂਲਾਂ ’ਚ ਅੰਗਰੇਜ਼ੀ ਲੈਕਚਰਾਰ ਦੀਆਂ ਖਾਲੀ ਪਈਆਂ ਅਸਾਮੀਆਂ ਭਰਨ ਤੋਂ ਮੁਨਕਰ ਹੋਇਆ ਸਿੱਖਿਆ ਵਿਭਾਗ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ","PublishDate":"Thu, 10 Oct 2024 11:14:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-education-department-has-refused-to-fill-the-vacant-posts-of-english-lecturers-in-ssas-schools-in-rural-areas-9413534.html"},{"Title":"Bigg Boss ਫੇਮ Ajaz Khan ਦੇ ਦਫਤਰ ਤੋਂ 30 ਲੱਖ ਰੁਪਏ ਦਾ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਬਰਾਮਦ, ਸਟਾਫ ਮੈਂਬਰ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਬਾਅਦ ਮੁਸ਼ਕਲ 'ਚ ਅਭਿਨੇਤਾ","Content":"ਬਾਲੀਵੁੱਡ ਅਤੇ ਟੀਵੀ ਦੇ ਮਸ਼ਹੂਰ ਅਦਾਕਾਰ ਏਜਾਜ਼ ਖਾਨ ਅਕਸਰ ਕਿਸੇ ਨਾ ਕਿਸੇ ਕਾਰਨ ਸੁਰਖੀਆਂ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ। ਕਦੇ ਉਨ੍ਹਾਂ ਦੇ ਝਗੜੇ ਸੁਰਖੀਆਂ ਬਣਦੇ ਹਨ ਅਤੇ ਕਦੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਵਾਦਿਤ ਬਿਆਨ। ਹੁਣ ਉਹ ਨਸ਼ਿਆਂ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸੁਰਖੀਆਂ ਵਿੱਚ ਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 10 Oct 2024 11:09:31 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-bigg-boss-fame-ajaz-khan-to-be-summoned-in-rs-30-lakh-mdma-case-involving-staff-9413526.html"},{"Title":"ਇੱਥੇ ਪੜ੍ਹੋ  Padma Vibhushan Ratan Tata ਦੀਆਂ 5 ਸਭ ਤੋਂ ਮਹਿੰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਸੂਚੀ","Content":"ਡੀਐਮ ਵਿਭੂਸ਼ਣ ਰਤਨ ਟਾਟਾ ਦਾ 9 ਅਕਤੂਬਰ ਨੂੰ ਦਿਹਾਂਤ ਹੋ ਗਿਆ ਸੀ। ਭਾਰਤ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਉਦਯੋਗਪਤੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਉਹ ਆਪਣੀ ਸਾਦਗੀ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਸਨ। ਉਸ ਕੋਲ ਕੁਝ ਚੀਜ਼ਾਂ ਵੀ ਸਨ ਜੋ ਅਨਮੋਲ ਸਨ। ਇੱਥੇ ਅਸੀਂ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਪੰਜ ਚੀਜ਼ਾਂ (Ratan Tata Most Expensive Items List) ਬਾਰੇ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਤੁਹਾਨੂੰ ਹੈਰਾਨ ਨਹੀਂ ਕਰੇਗੀ।","PublishDate":"Thu, 10 Oct 2024 11:06:50 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-read-here-the-list-of-padma-vibhushan-ratan-tatas-5-most-expensive-things-9413528.html"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"}]