[{"Title":"Lakhimpur Kheri Violence : ਬੀਜੇਪੀ ਵਰਕਰਾਂ ਦੀ ਹੱਤਿਆ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ SIT ਨੇ 2 ਕਿਸਾਨਾਂ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ, ਦੋ ਮਹੀਨਿਆਂ ਤੋਂ ਸਨ ਫਰਾਰ","Content":"ਐੱਸਆਈਟੀ ਨੇ ਪਹਿਲਾਂ ਦੋਵਾਂ ਕੁਝ ਸ਼ੱਕੀਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਜਾਰੀ ਕੀਤੀਆਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੈਜਿਸਟ੍ਰੇਟ ਸਾਹਮਣੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ ਤੇ ਜਾਂਚ ਅਧਿਕਾਰੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੀ ਰਿਮਾਂਡ ਕਸਟੱਡੀ ਮੰਗੀ ਜਾਵੇਗੀ। ਭਾਜਪਾ ਦੇ ਤਿੰਨ ਵਰਕਰਾਂ ਦੀ ਮੌਤ ਦੇ ਮਾਮਲੇ 'ਚ ਹੁਣ ਤਕ 6 ਕਿਸਾਨਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਜਾ ਜਾ ਚੁੱਕਾ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 07:01:05 +00:00","Link":"https://www.punjabijagran.com/national/general-sit-arrests-two-farmers-for-killing-bjp-workers-9007823.html"},{"Title":"Whatsapp ਦੀ ਇਹ ਟ੍ਰਿਕ ਹੈ ਬੇਹੱਦ ਖ਼ਾਸ, HD ਕੁਆਲਿਟੀ ’ਚ ਭੇਜੋ ਫੋਟੋ ਅਤੇ ਵੀਡੀਓ","Content":"ਤੁਸੀਂ ਅਕਸਰ ਦੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਵ੍ਹਟਸਐਪ ’ਤੇ ਫੋਟੋ ਜਾਂ ਵੀਡੀਓ ਭੇਜਣ ’ਤੇ ਸਾਹਮਣੇ ਵਾਲੇ ਨੂੰ ਜੋ ਕੁਆਲਿਟੀ ਮਿਲਦੀ ਹੈ, ਉਹ ਥੋੜ੍ਹੀ ਖ਼ਰਾਬ ਹੁੰਦੀ ਹੈ। ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਵ੍ਹਟਸਐਪ ਤੁਹਾਡੀਆਂ ਮੀਡੀਆ ਫਾਈਲਜ਼ ਨੂੰ ਕੰਪ੍ਰੈਸ ਕਰਕੇ ਅੱਗੇ ਭੇਜਦਾ ਹੈ। ਅਜਿਹੇ ’","PublishDate":"Sun, 02 Jan 2022 06:50:49 +00:00","Link":"https://www.punjabijagran.com/technology/general-this-trick-of-whatsapp-is-very-special-send-photos-and-videos-in-hd-quality-9007822.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਦਾ ਆਪਣੀ ਹੀ ਸਰਕਾਰ 'ਤੇ ਵੱਡਾ ਦੋਸ਼, ਕਿਹਾ- ਮੰਤਰੀਆਂ ਨੇ ਕੀਤੀ 2 ਹਜ਼ਾਰ ਕਰੋੜ ਦੀ ਹੇਰਾ-ਫੇਰੀ","Content":"ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ 'ਤੇ ਪਿਛਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲੜ ਚੁੱਕੀ ਪੰਜਾਬੀ ਗਾਇਕਾ ਸਤਵਿੰਦਰ ਬਿੱਟੀ ਵੱਲੋਂ ਸਾਹਨੇਵਾਲ 'ਚ ਕਰਵਾਏ ਗਏ ਚੋਣ ਜਲਸੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਭਾਜਪਾ ਦਾ ਕੋਈ ਵੱਡਾ ਆਗੂ ਨਜ਼ਰ ਨਹੀਂ ਆਇਆ।","PublishDate":"Sun, 02 Jan 2022 06:44:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-navjot-singh-sidhu-targeted-own-government-said-ministers-misappropriated-crores-9007821.html"},{"Title":"ਸਿਆਸੀ ਸਰਗਰਮੀਆਂ : ਕਿਸਾਨਾਂ ਦਾ ਆਪ ਦੇ ਨਾਲ ਹੋਵੇਗਾ ਗਠਜੋੜ ! ਬਦਲੇ ਜਾ ਸਕਦੇ ਹਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਐਲਾਨੇ ਉਮੀਦਵਾਰ","Content":"ਇਸ ਸਮੇਂ ਪੰਜਾਬ ’ਚ ਚੋਣਾਵੀ ਮਾਹੌਲ ਗਰਮਾਇਆ ਹੋਇਆ ਹੈ। 5 ਜਨਵਰੀ ਤੋਂ ਬਾਅਦ ਇਲੈਕਸ਼ਨ ਕਮੀਸ਼ਨ ਸੂਬੇ ’ਚ ਚੋਣਾਂ ਕਦੋਂ ਹੋਣਗੀਆਂ, ਇਸਦਾ ਐਲਾਨ ਵੀ ਕਰ ਦੇਵੇਗਾ। ਇਸ ਚੋਣਾਵੀ ਮਾਹੌਲ ’ਚ ਪੰਜਾਬ ’ਚ ਹਰ ਦਿਨ ਸਿਆਸੀ ਧਮਾਕੇ ਹੋ ਰਹੇ ਹਨ। ਅੱਜ ਕਿਸਾਨ ਫ੍ਰੰਟ ","PublishDate":"Sun, 02 Jan 2022 06:40:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-political-activities-farmers-will-have-alliance-with-aap-aam-aadmi-party-s-declared-candidates-can-be-changed-9007820.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਦੀ ਗੱਡੀ ਨੇ ਮਾਰੀ ਧਰਨਾ ਦਿੰਦੀਆਂ ਨਰਸਾਂ ਨੂੰ ਟੱਕਰ, ਕਈ ਜ਼ਖ਼ਮੀ; ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਖਿੱਚ-ਧੂਹ","Content":"ਵਫਦ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਸਮੇਂ ਸਿੱਧੂ ਦੀ ਜੈੱਡ-ਪਲੱਸ ਸਕਿਓਰਟੀ ਦੇ ਮੁਲਾਜ਼ਮ ਤੈਸ਼ ਵਿਚ ਆ ਗਏ ਉਨ੍ਹਾਂ ਨੇ ਨਰਸਾਂ ਨੂੰ ਭੱਦੀ ਸ਼ਬਦਾਵਲੀ ਵੀ ਬੋਲੀ ਪਰ ਫਿਰ ਵੀ ਨਰਸਾਂ ਪਿੱਛੇ ਨਹੀਂ ਹਟੀਆਂ। ਇਸ ਦੌਰਾਨ ਸਕਿਓਰਟੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਨਰਸਾਂ ਦੀ ਖਿੱਚ-ਧੂਹ ਵੀ ਕਰ ਕੇ ਧੱਕੇ ਮਾਰੇ।","PublishDate":"Sun, 02 Jan 2022 06:33:39 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-navjot-sidhu-car-hits-protesting-nurses-pulls-out-security-guard-9007239.html"},{"Title":"NEET PG ਕੌਂਸਲਿੰਗ 2021 ’ਚ ਨਹੀਂ ਬਦਲਣਗੇ EWS ਕੋਟੇ ਦੇ ਮਾਪਦੰਡ, ਕੇਂਦਰ ਨੇ ਕਮੇਟੀ ਦੀ ਗੱਲ ਮੰਨੀ","Content":" NEET PG ਕੌਂਸਲਿੰਗ ਦੇ ਈਡਬਲਯੂਐੱਸ ਕੋਟੇ ’ਚ ਫਿਲਹਾਲ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਨੀਟ ਪੀਜੀ ਕੌਂਸਲਿੰਗ ਅਤੇ ਪ੍ਰਵੇਸ਼ ਪ੍ਰਕਿਰਿਆ ਦੇ ਸਬੰਧ ’ਚ ਆਰਥਿਕ ਰੂਪ ਨਾਲ ਕਮਜ਼ੋਰ ਵਰਗਾਂ (EWS) ਦੇ ਨਿਰਧਾਰਨ ਦੇ ਨਿਰਧਾਰਨ ਲਈ 8 ਲੱਖ ਸਾਲਾਨਾ ਆਮਦਨ ਸੀਮਾ ਦੇ ਮੌਜੂਦਾ ਮਾਪਦੰਡ ਨੂੰ ਬ","PublishDate":"Sun, 02 Jan 2022 06:31:17 +00:00","Link":"https://www.punjabijagran.com/education/general-neet-pg-counseling-will-not-change-in-2021-ews-quota-criteria-center-agrees-with-committee-9007817.html"},{"Title":"Sad News : ਨਹੀਂ ਰਹੇ ਸਿੱਖ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਅਜਵਿੰਦਰ ਸਿੰਘ","Content":"ਸਰਦਾਰ ਅਜਵਿੰਦਰ ਸਿੰਘ ਪਿਛਲੇ 32 ਸਾਲ ਤੋਂ ਸਿੱਖ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਵਜੋਂ ਧਾਰਮਕ ਤੇ ਸਮਾਜਿਕ ਖੇਤਰ ਵਿੱਚ ਅਹਿਮ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੇ ਸਨ।ਇਸ ਤੋਂ ਇਲਾਵਾ ਐਨਆਰਆਈ ਸਭਾ, ਹੁਸ਼ਿਆਰਪੁਰ ਇੰਡਸਟ੍ਰੀਲਿਸਟ ਐਸੋਸੀਏਸ਼ਨ,ਸੈਣੀਬਾਰ ਐਜੂਕੇਸ਼ਨਲ ਟਰੱਸਟ ਅਜੇ ਹੋਰ ਸੰਸਥਾਵਾਂ ਦੀ ਵੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Sun, 02 Jan 2022 06:20:11 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-ajwinder-singh-president-of-sikh-welfare-society-hoshiarpur-is-no-more-9007816.html"},{"Title":"ਗੁਆਂਢ 'ਚ ਰਹਿੰਦੇ ਨੌਜਵਾਨ ਨੇ ਪਤੰਗ ਦੇਣ ਬਹਾਨੇ ਛੇ ਸਾਲ ਦੇ ਮਾਸੂਮ ਨਾਲ ਕੀਤਾ ਸ਼ਰਮਨਾਕ ਕਾਰਾ","Content":" ਮੌਕੇ ਤੇ ਪਹੁੰਚੇ ਏ ਐਸ ਆਈ ਸਾਰਜ ਕੁਮਾਰ ਨੇ ਤਫਤੀਸ਼ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਵਿਸ਼ਾਲ ਸਿੰਘ ਦੇ ਖ਼ਿਲਾਫ਼ ਐੱਫਆਈਆਰ ਦਰਜ ਕੀਤੀ। ਸਾਰਜ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਨਾਕਾਬੰਦੀ ਦੇ ਦੌਰਾਨ ਮੁਲਜ਼ਮ ਵਿਸ਼ਾਲ ਸਿੰਘ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 06:16:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-young-man-living-in-the-neighborhood-try-to-do-misdeed-9007815.html"},{"Title":"ਗਾਬਾ ਟੈਸਟ ਤੋਂ ਪਹਿਲਾਂ ਫੁੱਟ-ਫੁੱਟ ਕੇ ਰੋਣ ਲੱਗੀ ਅਸ਼ਵਿਨ ਦੀ ਪਤਨੀ, ਸਪਿਨਰ ਨੇ ਦੱਸੀ ਭਾਵੁਕ ਕਹਾਣੀ","Content":" ਪਿਛਲੇ ਸਾਲ ਆਸਟ੍ਰੇਲੀਆ ਖਿਲਾਫ ਗਾਬਾ ਟੈਸਟ 'ਚ ਟੀਮ ਇੰਡੀਆ ਦੀ ਜਿੱਤ ਨੂੰ ਕ੍ਰਿਕਟ ਪ੍ਰਸ਼ੰਸਕ ਯਾਦ ਕਰਨਗੇ। ਇਹ ਭਾਰਤੀ ਟੈਸਟ ਇਤਿਹਾਸ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਫਲਤਾ ਸੀ। ਵਿਰਾਟ ਕੋਹਲੀ, ਮੁਹੰਮਦ ਸ਼ਮੀ, ਜਸਪ੍ਰੀਤ ਬੁਮਰਾਹ, ਆਰ ਅਸ਼ਵਿਨ ਵਰਗੇ ਖਿਡਾਰੀਆਂ ਦੇ ਬਿਨਾਂ ","PublishDate":"Sun, 02 Jan 2022 06:11:30 +00:00","Link":"https://www.punjabijagran.com/cricket/general-spinner-tells-emotional-story-of-ashwin-s-wife-bursting-into-tears-before-gaba-test-9007814.html"},{"Title":"Festivals of January 2022 : ਕਦੋਂ ਹੈ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਤੇ ਲੋਹੜੀ? ਜਾਣੋ ਜਨਵਰੀ 2022 ਦੇ ਪ੍ਰਮੁੱਖ ਵਰਤ ਅਤੇ ਤਿਉਹਾਰ","Content":"ਜਨਵਰੀ ਮਹੀਨੇ ਸਭ ਤੋਂ ਵੱਡਾ ਤਿਉਹਾਰ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਜਾਂ ਉੱਤਰਾਇਣ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਦਿਨ ਪੋਂਗਲ ਤੇ ਬੀਹੂ ਦਾ ਵੀ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 06:05:27 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-festivals-of-january-2022-know-the-date-of-lohri-and-makar-sankranti-9007813.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]