[{"Title":"'ਕਲਾਊਡ ਕੰਪਿਊਟਿੰਗ' ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਸਥਾਨਕ ਸਰੂਪ ਰਾਣੀ ਸਰਕਾਰੀ ਕਾਲਜ (ਇ), ਅੰਮਿ੍ਤਸਰ ਦੇ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿਭਾਗ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿਲੇਬਸ ਦੇ ਨਾਲ-ਨਾਲ ਸਮੇਂ ਦੀਆਂ ਆਧੁਨਿਕ ਤਕਨੀਕਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਦੀ ਮੁਹਿੰਮ ਆਰੰਭੀ ਹੋਈ ਹੈ, ਜਿਸ ਤਹਿਤ ਸੈਮੀਨਾਰਾਂ ਦੀ ਲੜੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। ਕਾਲਜ ਦੇ ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਹੋਏ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿਭਾਗ ਵੱਲੋਂ  'ਕਲਾਊਡ ਕੰਪਿਊਟਿੰਗ' ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਵਿਚ ਵਿਭਾਗ ਦੇ ਗਗਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਲਾਊਡ ਕੰਪਿਊਟਿੰਗ ਵਿਸ਼ੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਅਤੇ ਨਾਲ ਹੀ ਇਸ ਤਕਨੀਕ ਨਾਲ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਅਤੇ ਖਤਰਿਆਂ ਪ੍","PublishDate":"Sat, 21 Sep 2019 11:38:46 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-cloud-computing-8702154.html"},{"Title":"ਅਫ਼ਗਾਨ ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਢੇਰ ਕੀਤੇ 23 ਤਾਲਿਬਾਨ ਅੱਤਵਾਦੀ","Content":"ਅਮਰੀਕਾ ਨਾਲ ਸ਼ਾਂਤੀ ਗੱਲਬਾਤ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਤਾਲਿਬਾਨ ਖ਼ਿਲਾਫ਼ ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਕਾਰਵਾਈ ਤੇਜ਼ ਹੋ ਗਈ ਹੈ। ਅਫ਼ਗਾਨ ਬਲਾਂ ਨੇ ਕਈ ਸੂਬਿਆਂ 'ਚ ਮੁਹਿੰਮ ਚਲਾ ਕੇ ਤਾਲਿਬਾਨ ਦੇ 23 ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਢੇਰ ਕਰ ਦਿੱਤਾ ਹੈ।\nਅਫ਼ਗਾਨ ਮੀਡੀਆ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਈਆਂ ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ, ਕੰਧਾਰ ਸੂਬੇ ਦੇ ਅਰਗਿਸਤਾਨ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਹਵਾਈ ਹਮਲੇ 'ਚ 10 ਅੱਤਵਾਦੀ ਮਾਰੇ ਗਏ।","PublishDate":"Sat, 21 Sep 2019 11:38:46 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-23-taliban-terrorists-killed-in-airstrikes-by-afghan-security-forces-8702155.html"},{"Title":"ਮੁਕਾਬਲਿਆਂ 'ਚ ਅਮਰਦੀਪ ਸਕੂਲ ਦੀ ਰਹੀ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜ਼ਾਰੀ\n","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਮੋਹਾਲੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਖੇਤਰ ਪੱਧਰੀ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ 'ਚ ਅਮਰਦੀਪ ਸੈਕੰਡਰੀ ਸਕੂਲ ਮੁਕੰਦਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜ਼ਾਰੀ ਰਹੀ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪਿ੍ਰੰ. ਪਰਮਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਖੇਤਰ ਪੱਧਰੀ (6 ਜ਼ਿਲ੍ਹੇ) ਸ਼ਬਦ ਗਾਇਨ ਮੁਕਾਬਲੇ 'ਚ ਅਨੂੰ (ਬਾਰ੍ਹਵੀਂ ਸਾਇੰਸ), ਜਸਲੀਨ ਕੌਰ (ਬਾਰਵੀਂ ਸਾਇੰਸ), ਸੁਖਵਿੰਦਰ ਕੌਰ (ਬਾਰਵੀਂ ਆਰਟਸ), ਰਾਜਵਿੰਦਰ ਕੌਰ (ਬਾਰਵੀਂ ਆਰਟਸ), ਤਜਿੰਦਰ ਕੌਰ (ਬਾਰ੍ਹਵੀਂ ਆਰਟਸ) ਨੇ ਤੀਜਾ ਤੇ ਪ੍ਰਭਜੋਤ ਸਿੰਘ (ਗਿਆਰਵੀਂ ਸਾਇੰਸ ) ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਆਮ ਗਿਆਨ ਪ੍ਰਤੀਯੋਗਤਾ ","PublishDate":"Sat, 21 Sep 2019 11:37:44 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-punjab-school-8702153.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ\n","Content":"ਥਾਣਾ ਕਾਠਗੜ੍ਹ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਕਾਠਗੜ੍ਹ ਦੇ ਐੱਸਐਚਓ ਪਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਸੁਭਾਸ਼ ਚੰਦਰ ਪੁਲਿਸ ਪਾਰਟੀ ਦੇ ਨਾਲ ਗਸ਼ਤ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਮੁਖਬਰ ਵੱਲੋਂ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਇਕ ਨੌਜਵਾਨ ਸ਼ਰਾਬ ਲੈਕੇ ਖੇਪੜ ਫਾਰਮ ਦੇ ਪਿੱਛੇ ਜਗਤੇਵਾਲ ਰੋਡ 'ਤੇ ਖੜ੍ਹਾ ਕਿਸੇ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ। ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਛਾਪਾਮਾਰੇ ਕੀਤੀ ਤਾਂ ਉਕਤ ਵਿਅਕਤੀ ਕੋਲੋਂ 24 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਹੋਈਆਂ","PublishDate":"Sat, 21 Sep 2019 11:35:42 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-crime-news-8702152.html"},{"Title":"ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ 'ਆਪ' ਦੇ ਵਰਕਰ ਨਹੀਂ : ਿਢੱਲੋਂ","Content":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ :\n'ਆਪ' ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕਾ ਬੱਸੀ ਪਠਾਣਾਂ ਤੋਂ ਜੋ ਕੁਝ ਵਿਅਕਤੀ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਹਨ ਉਹ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਮੈਂਬਰ ਨਹੀਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖਮਾਣੋਂ ਇਲਾਕੇ ਵਿਚੋਂ 'ਆਪ' ਦੇ ਅਹੁਦੇਦਾਰ ਤੇ ਵਲੰਟੀਅਰਾਂ ਦੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਬਾਰੇ ਜੋ ਅਫ਼ਵਾਹ ਫ਼ੈਲਾਈ ਗਈ ਹੈ, ਉਹ ਬੇਬੁਨਿਆਦ ਹੈ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦਾ ਕੋਈ ਅਹੁਦੇਦਾਰ ਜਾਂ","PublishDate":"Sat, 21 Sep 2019 11:35:42 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-aap-workers-8702151.html"},{"Title":"ਪਲਾਸਟਿਕ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤਹਿਤ ਪਿੰਡ ਦਾ ਦੌਰਾ\n","Content":"ਸ਼ਿਵ ਚੰਦ ਪਬਲਿਕ ਸਕੂਲ ਸਕੋਹਪੁਰ ਦੇ ਚੇਅਰਮੈਨ ਮਨਜੀਤ ਸਿੰਘ ਢਾਹ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਤਹਿਤ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਿੰਡਾਂ 'ਚ ਚਲਾਈ ਪਲਾਸਟਿਕ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਦੌਰਾਨ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਤਹਿਤ ਅਧਿਆਪਕ ਸੁਖਪ੍ਰਰੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਿੰਡ ਲੋਧੀਪੁਰ ਦਾ ਦੌਰਾ ਕਰਕੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਪਲਾਸਟਿਕ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਵੀ ਘਰ 'ਚ ਪਲਾਸਟਿਕ ਟੁੱਟ ਜਾਂਦੀ ਹੈ ਜਾਂ ਖਰਾਬ ਹੋ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਉਸ ਨੂੰ ਖੁੱਲ੍ਹੇ ਵਿਚ ਨਹੀਂ ਸੁੱਟਣਾ ਚਾਹੀਦਾ। ਸਗੋਂ ਉਸ ਨੂੰ ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਵੇਚ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਜੋ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਿਆ ਜਾ ਸਕੇ।","PublishDate":"Sat, 21 Sep 2019 11:34:41 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-awarness-camp-8702150.html"},{"Title":"ਬਾਰਾਂਦਰੀ ਬਾਗ਼ ਦੇ ਵਿਕਾਸ ਲਈ ਉਲੀਕੀਆਂ ਯੋਜਨਾਵਾਂ\n","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਇਤਿਹਾਸਕ ਬਾਗ਼ ਬਾਰਾਂਦਰੀ ਦੇ ਵਿਕਾਸ ਤੇ ਸਾਂਭ-ਸੰਭਾਲ ਲਈ ਕਾਰਜ ਯੋਜਨਾ ਉਲੀਕਣ ਲਈ ਬਾਗ਼ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਸ ਦੌਰਾਨ ਮੌਜੂਦ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਜ਼ ਨਾਲ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਦਿਆਂ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬਾਗ਼ ਨੂੰ ਲੈਕੇ ਮੁਸ਼ਕਲਾਂ ਪੁੱਛੀਆਂ, ਉੱਥੇ ਬਾਗ਼ ਦੇ ਵਿਕਾਸ ਲਈ ਆਪਣੇ ਵੱਲੋਂ ਉਲੀਕੀਆਂ ਯੋਜਨਾਵਾਂ ਵੀ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ।","PublishDate":"Sat, 21 Sep 2019 11:31:35 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8702149.html"},{"Title":"ਸੈਕਰਡ ਸੋਲਜ਼ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਵਿੱਦਿਅਕ ਟੂਰ 'ਤੇ ਗਏ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸੈਕਰਡ ਸੋਲਜ਼ ਸਕੂਲ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਿਆਰੀ ਸਿੱਖਿਆਂ ਤੇ ਵਧੀਆਂ ਖਿਡਾਰੀ ਬਣਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਕੁਦਰਤੀ ਆਫ਼ਤ ਨਾਲ ਨਜਿੱਠਣ ਅਤੇ ਕੁਦਰਤ ਦੇ ਨੇੜੇ ਲਿਜਾਉਣ ਦੇ ਟੀਚੇ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਕ ਵਿਦਿਅਕ ਟੂਰ 'ਤੇ ਭੇਜਿਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਿਸ਼ੋਬਰਾ ਜਿਹੀ ਖੂਬਸੂਰਤ ਥਾਂ ਤੇ ਕੁਦਰਤ ਦੀ ਗੋਦੀ 'ਚ ਨਦੀ ਦੇ ਕਿਨਾਰੇ ਟੈਂਟਾਂ 'ਚ ਰਹਿੰਦੇ ਹੋਏ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਕੁਦਰਤੀ ਆਫ਼ਤ ਨਾਲ","PublishDate":"Sat, 21 Sep 2019 11:31:34 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-educational-tour-of-sacred-souls-school-8702148.html"},{"Title":"ਮੈਡੀਕਲ ਪ੍ਰਰੈਕਟੀਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਹੜ੍ਹ ਪੀੜਤਾਂ ਦੀ ਕਰ ਰਹੀ ਮਦਦ","Content":"ਮੈਡੀਕਲ ਪ੍ਰਰੈਕਟੀਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਰਜਿ: 295 ਬਲਾਕ ਬਲਾਚੌਰ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਭੱਦੀ ਰੋਡ ਬਲਾਚੌਰ ਵਿਖੇ ਤੇਜਿੰਦਰ ਸਿੰਘ ਜੋਤ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਦਿਲਦਾਰ ਸਿੰਘ ਚਾਹਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਉਨ੍ਹਾਂ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿ ਮੈਡੀਕਲ ਪੈ੍ਕਟੀਸ਼ਨਰ ਦੇ ਸਮੂਹ ਮੈਂਬਰ ਵੱਲੋਂ ਹੜ੍ਹ ਪੀੜਤਾਂ ਦੀ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਡੱਟ ਕੇ ਮਦਦ ਕੀਤੀ ਗਈ ਹੈ। ਜਿਸ ਵਿਚ ਰੋਪੜ, ਰਾਹੋਂ, ਕਪੂਰਥਲਾ 'ਚ ਜਾ ਕੇ ਹੜ੍ਹ ਪੀੜਤਾਂ ਨੂੰ ਦਵਾਈਆਂ ਵੀ ਵੰਡੀਆਂ ਗਈਆਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੇ ਸਮੇਂ 'ਚ ਜੇਕਰ ਕਦੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਈ ਆਫ਼ਤ ਆਉਂਦੀ ਹੈ","PublishDate":"Sat, 21 Sep 2019 11:30:33 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8702147.html"},{"Title":"ਦੱਤੀ ਵੱਲੋਂ ਵਿਕਾਸ ਕਾਰਜ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਵਿਨੋਦ ਕੁਮਾਰ, ਨੰਗਲੀ : ਹਲਕਾ ਉੱਤਰੀ ਅਧੀਨ ਪੈਂਦੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਕਮਲਾ ਦੇਵੀ ਐਵੇਨਿਊ ਵਿਖੇ ਕਾਂਗਰਸੀ ਆਗੂ ਪਰਮਜੀਤ ਸਿੰਘ ਰਿੰਕੂ ਵੱਲੋਂ ਰੱਖੇ ਗਏ ਪ੍ਰਰੋਗਰਾਮ ਦੌਰਾਨ ਪਹੁੰਚੇ ਹਲਕਾ ਵਿਧਾਇਕ ਸੁਨੀਲ ਦੱਤੀ ਦੇ ਪੁੱਤਰ ਆਦਿਤਿਆ ਦੱਤੀ ਵੱਲੋਂ ਕਾਲੋਨੀ ਦੀ ਮੇਨ ਸੜਕ ਬਣਾਉਣ ਦੇ ਕੰਮ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਦੱਤੀ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦਾ ਮੁੱਖ ਮਕਸਦ ਵਿਕਾਸ ਕਾਰਜ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਹੱਲ ਕਰਨਾ ਤੇ ਹਰ ਮੁਸ਼ਕਲ ਨੂੰ ਆਪਣੀ ਮੁਸ਼ਕਲ ਸਮਝ ਕੇ ਲੋਕਾਂ ਦੀ ਕਚਹਿਰੀ 'ਚ ਬੈਠ ਕੇ ਮੌਕੇ 'ਤੇ ਨਿਪਟਾਰਾ ਕਰਨਾ ਹੀ ਸਾਡਾ ਫਰਜ਼ ਹੈ। ਇਸ ਮੌਕੇ ਮੈਂਬਰ ਅਤੁਲ ਸ਼ਰਮਾ, ਪਿ੍ਰੰਸ, ਮੈਂਬਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਲਾਡੀ, ਸੋਨੂੰ ਖੰਨਾ, ਡਾ. ਨਰਿੰ","PublishDate":"Sat, 21 Sep 2019 11:30:32 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-developing-work-8702146.html"},{"Title":"ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਸਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ: ਡਾ. ਇਸਲਾਮ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੱਜ ਇਥੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਰਾਏ ਗਏ ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਯੂਨੀਵਰਸਿਟੀ ਬੰਗਾਲ ਤੋਂ ਡਾ. ਸਿਰਾਜੁਲ ਇਸਲਾਮ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੂੰ ਵਰਗ ਵੰਡ ਤੇ ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਬੁਲੰਦ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਸਿੱਖ ਧਰਮ ਦੀਆਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:50:53 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%a3%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a9%9b-%e0%a8%89/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ: ਸਰਕਾਰ ਤੇ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਟਕਰਾਅ ਦੀ ਸਥਿਤੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਜਸ਼ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਟਕਰਾਅ ਦਾ ਮਾਹੌਲ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਮਾਗਮਾਂ ਦੀ ਅਗਵਾਈ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਹਵਾਲੇ ਕਰਨ ਲਈ ਜ਼ੋਰ ਪਾਉਣ ਦੇ ਨਾਲ ਨਾਲ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:43:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a4/"},{"Title":"ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ: ਸੁਣਵਾਈ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸ਼ੁਰੂ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਮੁਹਾਲੀ ਦੀ ਸੀਬੀਆਈ ਅਦਾਲਤ ਵਿੱਚ ਵਿਚਾਰ ਅਧੀਨ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲਿਆਂ ਦੇ ਕੇਸਾਂ ਦੀ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸੁਣਵਾਈ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਜਿਸ ਨਾਲ ਤਰਨ ਤਾਰਨ ਵਿੱਚ 26 ਸਾਲ ਪਹਿਲਾਂ ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ’ਤੇ ਇਕ ਪਰਿਵਾਰ ਦੇ ਛੇ ਜੀਆਂ ਨੂੰ ਚੁੱਕ ਕੇ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:41:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%a3%e0%a8%b5%e0%a8%be/"},{"Title":"ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਹੱਲ ਲਈ ਸਿਆਸੀ ਧਿਰਾਂ ਤੋਂ ਬਾਅਦ ਆਮ ਲੋਕ ਜੁੜੇ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਧਾਰਮਿਕ, ਸਮਾਜਿਕ, ਵਪਾਰਕ ਅਤੇ ਜਥੇਬੰਦਕ ਧਿਰਾਂ ਵੱਲੋਂ ਅਮਰੀਕੀ ਢੱਠਿਆਂ ਦੇ ਖਾਤਮੇ ਲਈ ਇੱਕ ਪਲੇਟਫਾਰਮ ’ਤੇ ਇਕੱਠੇ ਹੋ ਕੇ ਸ਼ਹਿਰ ਵਿੱਚ ਮੋਮਬੱਤੀ ਮਾਰਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅੱਜ ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਦਿੱਤੇ ਜਾ ਰਹੇ ਧਰਨੇ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਜੁੜੇ। ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:37:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%b2-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8/"},{"Title":"ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"* ਭਾਜਪਾ ਆਗੂ ਨੂੰ ਅਦਾਲਤ ਨੇ 14 ਦਿਨਾਂ ਲਈ ਜੇਲ੍ਹ ਭੇਜਿਆ * ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਨੇ ਪੁਲੀਸ ਰਿਮਾਂਡ ਨਾ ਲੈਣ ’ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ ਸ਼ਾਹਜਹਾਂਪੁਰ: ਕਾਨੂੰਨ ਦੀ ਵਿਦਿਆਰਥਣ ਵੱਲੋਂ ਜਬਰ-ਜਨਾਹ ਦਾ ਦੋਸ਼ ਲਾਏ ਜਾਣ ਮਗਰੋਂ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਯੂਪੀ ਦੇ ਸ਼ਾਹਜਹਾਂਪੁਰ ਦੀ ਅਦਾਲਤ ਨੇ ਉਸ ਨੂੰ 14 ਦਿਨ ਦੀ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:35:15 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a8%be%e0%a8%a7-%e0%a8%9a%e0%a8%bf%e0%a8%a8%e0%a8%ae%e0%a8%af%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਾਸੀਆਂ ਦੀ ਹਾਈ ਕੋਰਟ ਤੱਕ ਰਸਾਈ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"* ਮਿਲੀ ਰਿਪੋਰਟ ਦੇ ਆਧਾਰ ’ਤੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ * ਬੱਚਿਆਂ ਨੂੰ ਬੰਦੀ ਬਣਾਏ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਹਫ਼ਤੇ ਅੰਦਰ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਸ ਨੂੰ ਜੰਮੂ ਕਸ਼ਮੀਰ ਹਾਈ ਕੋਰਟ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਤੋਂ ਰਿਪੋਰਟ ਮਿਲ ਗਈ ਹੈ ਪਰ ਇਹ ਵਾਦੀ ਦੇ ਲੋਕਾਂ ਦੇ ਹਾਈ ਕੋਰਟ ਨਾਲ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:32:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%88/"},{"Title":"ਸੇਵਾਵਾਂ ਬੰਦ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਲੋਕਾਂ ਨੂੰ ਭੇਜ ਰਹੀਆਂ ਨੇ ਬਿਲ","Content":"ਸ੍ਰੀਨਗਰ: ਕਸ਼ਮੀਰ ਵਿੱਚ ਭਾਵੇਂ ਟੈਲੀਫੋਨ ਸੇਵਾਵਾਂ ਕਰੀਬ 47 ਦਿਨਾਂ ਤੋਂ ਬੰਦ ਹਨ ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਉਥੋਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਬਿਲ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਇੱਥੋਂ ਦੇ ਕਈ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਸੇਵਾਵਾਂ ਨਹੀਂ ਦੇ ਰਹੀਆਂ ਪਰ ਬਿੱਲ ਜ਼ਰੂਰ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਕੇਂਦਰ ਵੱਲੋਂ ਪੰਜ ਅਗਸਤ ਨੂੰ ਧਾਰਾ 370 ਖ਼ਤਮ ਕਰਨ ਮਗਰੋਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:30:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b5%e0%a8%9c%e0%a9%82%e0%a8%a6/"},{"Title":"ਯੂਐੱਨਜੀਏ: ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ: ਇੱਥੇ ਅਗਲੇ ਹਫ਼ਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਨਰਲ ਅਸੈਂਬਲੀ (ਯੂਐੱਨਜੀਏ) ਦੇ ਉੱਚ ਪੱਧਰੀ ਸੈਸ਼ਨ ਦੌਰਾਨ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਵਲੋਂ ਵਾਦੀ ਵਿੱਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਵੀ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਸਕੱਤਰ ਜਨਰਲ ਦੇ ਤਰਜਮਾਨ ਸਟੀਫਨ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:27:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%af%e0%a9%82%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%8f-%e0%a8%97%e0%a9%81%e0%a8%9f%e0%a9%87%e0%a8%b0%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95/"},{"Title":"ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮੁੱਦਾ ਗੱਲਬਾਤ ਰਾਹੀਂ ਹੱਲ ਹੋਵੇ: ਸ਼ਾਹ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਵਿਚਲੇ ਦਰਿਆਣੀ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੱਲ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ ਤਾਂ ਜੋ ਦੇਸ਼ ਦੇ ਸੰਘੀ ਢਾਂਚੇ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕੀਤਾ ਜਾ ਸਕੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦੇ ਲਈ ਰਾਜਾਂ ਨੂੰ ਖ਼ੁਦ ਅੱਗੇ ਆ ਕੇ ਹੱਲ ਲੱਭਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:25:41 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%a6%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%b1%e0%a8%b2/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਟੈਂਡਰ ਜਾਰੀ","Content":"ਬਠਿੰਡਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਢਾਈ ਵਰ੍ਹਿਆਂ ਮਗਰੋਂ ਹੁਣ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਸਰਗਰਮ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਅਚਨਚੇਤ ਸਰਕਾਰ ਸਮਾਰਟ ਫੋਨ ਵੰਡਣ ਲਈ ਕਾਹਲੀ ਪੈ ਗਈ ਹੈ। ਪੰਜਾਬ ਦੀਆਂ 1.60 ਲੱਖ ਲੜਕੀਆਂ ਨੂੰ ਪਹਿਲੇ ਪੜਾਅ ’ਚ ਸਮਾਰਟ ਫੋਨ ਦਿੱਤੇ ਜਾਣੇ ਹਨ ਜੋ ਗਿਆਰ੍ਹਵੀਂ ਤੇ ਬਾਰ੍ਹਵੀਂ ਕਲਾਸ ’ਚ ਪੜ੍ਹ ਰਹੀਆਂ ਹਨ। ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਬੀਤੇ ਕੱਲ੍ਹ ਹੋਈ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 02:35:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9f-%e0%a8%ab/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ","Content":"<p>ਮੁਹਾਲੀ: ਸੀ ਬੀ ਆਈ ਅਦਾਲਤ ਨੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ 1993 ਵਿਚ ਜ਼ਬਰੀ ਚੁੱਕ ਤੇ ਲਾਪਤਾ ਕਰ ਦੇਣ ਦੇ ਕੇਸ ਵਿੱਚ ਦੋ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਜੁਗਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਕਤੂਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਕੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਗਵਾਹ ਅਤੇ ਲਾਪਤਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ 2013 ਵਿੱਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/\">ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Sep 2019 16:03:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚੋਂ ਬੁਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਸਿਆਸੀ ਦਲਾਂ, ਸਮਾਜਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਚਿੰਤਕਾਂ ਦਾ ਇੱਕ ਵਫਦ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਦੇ ਸੱਦੇ ‘ਤੇ 18 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਹਮਦਰਦੀ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਵਾਸਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਵਾਸਤੇ ਜੰਮ-ਕਸ਼ਮੀਰ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਇਸ ਵਫਦ ਨੂੰ ਮਾਧੋਪੁਰ ਹੈਡਵਰਕਸ ਦੇ ਨੇੜੇ ਹੀ ਰੋਕ ਲਿਆ ਅਤੇ ਅੱਗੇ ਜਾਣ ਨਹੀਂ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/\">ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 14:40:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/"},{"Title":"ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"<p>“ਪੰਥਕ ਸੋਚ ਉਤੇ ਪਹਿਰਾ ਦੇਣ ਵਾਲੇ ਪੰਜਾਬ ਵਿਚ 'ਹਰੀ ਕ੍ਰਾਂਤੀ' ਦੇ ਮੋਢੀ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਪੰਜਾਬ ਦੇ ਰਹਿ ਚੁੱਕੇ ਵਾਈਸ ਚਾਂਸਲਰ ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਬਹੁਤ ਹੀ ਯਾਦ ਰੱਖਣ ਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਈ, ਵਿਦਿਅਕ ਤੌਰ ਤੇ ਅਗਵਾਈ ਦੇਣ ਵਾਲੇ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਜੋ ਪਿਛਲੇ ਦਿਨੀ ਆਪਣੀ ਸੰਸਾਰਿਕ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੇ ਹੋਏ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/\">ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:56:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਥਾਨਕ ਚੌਂਕ ਵਿੱਚ ਇਸ ਦੇ ਹੱਕ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ , ਹੱਥਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਬੋਲੀ ਪ੍ਰਤੀ ਪਿਆਰ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਮਾਟੋ ਫੜ੍ਹੀ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਭਾਸ਼ਾਈ ਅਜਾਦੀ ਦਾ ਹੌਕਾ ਦਿੰਦਿਆਂ ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ \"ਹਿੰਦੀ ਸਮਾਰੋਹ\" ਦੌਰਾਨ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਬੋਲੇ ਗਏ ਨਿਰਾਦਰ ਭਰੇ ਸ਼ਬਦਾਂ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਅਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ‘ਇੱਕ ਰਾਸ਼ਟਰ ਇੱਕ ਭਾਸ਼ਾ’ ਦੇ ਸੁਨੇਹੇ ’ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/\">ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:42:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ 22 ਬੰਦੀ ਸਿੰਘ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/\">ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:15:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਅਤੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ 4 ਸਤੰਬਰ, 2019 ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ, ਨਾਰੋਵਾਲ, ਪਾਕਿਸਤਾਨ ਵਿਖੇ ਜਾ ਕੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਚੱਲ ਰਹੇ ਕੰਮਕਾਜ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਨਾਲ ਉਚੇਚੇ ਤੌਰ ਉੱਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਜਿਸ ਉੱਤੇ ਅਧਾਰਤ ਇਹ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਦੁਨੀਆ ਭਰ ਦੀਆਂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਪੇਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 10:08:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ “ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ” 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>1980-90ਵਿਆਂ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਅਤੇ 1990ਵਿਆਂ ਤੋਂ ਬਾਅਦ ਬਦਲੇ ਹੋਏ ਹਾਲਾਤ ਵਿਚ ਸੰਘਰਸ਼ ਦੇ ਅਗਲੇ ਪੜਾਅ ਦੀ ਲਾਮਬੰਦੀ ਦਾ ਬਾਨਣੂੰ ਬੰਨਣ ਲਈ ਸਿਰੜ ਨਾਲ ਜੂੜਣ ਵਾਲੇ ਮਰਹੂਮ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ 2019 ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8220;ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ&#8221; 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 04:00:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/"}]