[{"Title":"ਮੰਡੇਰ ਜਰਗ ਵੱਲੋਂ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਸਨਮਾਨ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਪਿੰਡ ਰੌਣੀ ਤੋਂ ਪਾਇਲ ਨੂੰ ਜਾਣ ਸਮੇਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਸਥਾਨਕ ਪਿੰਡ ਜਰਗ ਵਿਖੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਤੇ ਸਾਬਕਾ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਨਰਿੰਦਰ ਸਿੰਘ ਮੰਡੇਰ ਜਰਗ ਦੀ ਦੁਕਾਨ ਪੰਜਾਬ ਖਾਦ ਡਿਪੂ ਜਰਗ ਵਿਖੇ ਪੁੱਜੇ ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਉਥੇ ਪੁੱਜਣ 'ਤੇ ਨਰਿੰਦਰ ਸਿੰਘ ਮੰਡੇਰ ਵੱਲੋਂ ਸਿਰੋਪਾਓ ਪਾਕੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 13 Dec 2021 15:57:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mander-jarg-honors-sukhbir-badal-8998107.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰਾਂ ਨੇ ਸੰਘਰਸ਼ ਲਈ ਮੰਗਿਆ ਫੰਡ","Content":"ਸਥਾਨਕ ਬੱਸ ਸਟੈਂਡ 'ਚ ਪਿਛਲੀ 28 ਅਕਤੂਬਰ ਤੋਂ ਪੱਕਾ ਮੋਰਚਾ ਲਾ ਕੇ ਬੈਠੇ ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੇ ਅੱਜ ਆਪਣੇ ਸੰਘਰਸ਼ ਲਈ ਸਵਾਰੀਆਂ ਅਤੇ ਰਾਹਗੀਰਾਂ ਕੋਲੋਂ ਫੰਡ ਸਹਾਇਤਾ ਮੰਗੀ। ਯੂਨੀਅਨ ਆਗੂਆਂ ਅਮਨ ਸੇਖਾ, ਸੰਦੀਪ ਗਿੱਲ ਅਤੇ ਗਗਨਦੀਪ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਦਾ ਚੋਣ ਵਾਅਦਾ ਕਰ ਕੇ ਸੱਤਾ 'ਤੇ ਕਾਬਜ਼ ਸਰਕਾਰ ਰੁਜ਼ਗਾਰ ਤੋਂ ਭੱਜ ਚੁੱਕੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਹਰੇਕ ਮੀਟਿੰਗ ਵਿਚ ਇਕ ਹਫਤੇ ਦਾ ਲਾਰਾ ਲਾ ਕੇ ਮੁੱਕਰ ਰਹੇ ਹਨ।","PublishDate":"Mon, 13 Dec 2021 15:55:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-unemployed-people-demand-struggle-fund-8998106.html"},{"Title":"ਜਰਨਲਿਸਟ ਯੂਨੀਅਨ ਦੇ ਵਫ਼ਦ ਨੇ ਰਾਜਪਾਲ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਹੋਰਨਾਂ ਮੰਗਾਂ ਵਿਚ ਹਰਿਆਣਾ ਦੇ ਪੱਤਰਕਾਰਾਂ ਲਈ ਚੰਡੀਗੜ੍ਹ ਤੇ ਪੰਚਕੂਲਾ ਵਿਚ ਸਰਕਾਰੀ ਮਕਾਨਾਂ ਦਾ ਕੋਟਾ ਵਧਾਉਣ, ਜਿਲਾ ਤੇ ਸਬ ਡਿਵੀਜਨ ਪੱਧਰ 'ਤੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਵੀ ਚੰਡੀਗੜ੍ਹ ਦੀ ਤਰਜ 'ਤੇ ਸਰਕਾਰੀ ਮਕਾਨ ਦੀ ਸੁਵਿਧਾ ਦੇਣ, ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਸਹਿਕਾਰੀ ਮਕਾਨ ਸੰਮਤੀਆਂ ਨੂੰ ਸੂਬਾ, ਜ਼ਿਲ੍ਹਾ ਤੇ ਸਬਡਿਵੀਜ਼ਨ ਪੱਧਰ 'ਤੇ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਸ਼ਹਿਰੀ ਵਿਕਾਸ ਯੋਜਨਾ ਤਹਿਤ ਜ਼ਮੀਨ ਤੇ ਪਲਾਟ ਅਲਾਟ ਕਰਨ, ਪੱਤਰਕਾਰਾਂ ਦੇ ਮੁਫਤ ਬੱਸ ਸਫਰ 'ਤੇ ਕਿਲੋਮੀਟਰ ਦੀ ਹੱਦ ਖਤਮ ਕਰਨ,  ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਛੋਟ ਦੇਣ ਤੇ ਇਸ਼ਤਿਹਾਰ ਨੀਤੀ ਪਾਰਦਰਸ਼ੀ ਵਧਾਉਣ ਦੀ ਮੰਗ ਸ਼ਾਮਲ ਹਨ। ਬਰਾੜ ਨੇ ਦਸਿਆ ਕਿ ਮਾਣਯੋਗ ਰਾਜਪਾਲ ਨੇ ਪੱਤਰਕਾ","PublishDate":"Mon, 13 Dec 2021 15:54:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-delegation-of-chandigarh-and-haryana-journalists-union-led-by-president-ram-singh-brar-called-on-the-governor-and-handed-over-the-memorandum-8998104.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਸਰੋਵਰ 'ਚੋਂ ਮੁਲਾਜ਼ਮ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਸੋਮਵਾਰ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਦੇ ਸਰੋਵਰ 'ਚ ਐੱਸਜੀਪੀਸੀ ਦੇ ਮੁਲਾਜ਼ਮ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ। ਮੁਲਾਜ਼ਮ ਦੀ ਮੌਤ ਦੇ ਅਸਲੀ ਕਾਰਨਾਂ ਦਾ ਅਜੇ ਤਕ ਕੁੱਝ ਪਤਾ ਨਹੀਂ ਲੱਗਾ ਹੈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਗੁਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਲਵੰਤ ਸਿੰਘ ਵਾਸੀ ਕੋਟ ਸੇਖੋਂ ਜੋ ਕਿ ਹੁਣ ਦੋਰਾਹਾ ਵਿਖੇ ਰਹਿੰਦਾ ਸੀ। ਉਸ ਦੀ ਡਿਊਟੀ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਰਾਤ 12 ਵਜੇ ਤੋਂ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਤਕ ਸੀ।","PublishDate":"Mon, 13 Dec 2021 15:50:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-body-of-an-employee-was-found-in-the-sarovar-of-gurdwara-sahib-8998103.html"},{"Title":"ਵੈਦ ਨੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ 'ਤੇ ਚੱਲਣ ਲਈ ਪ੍ਰਰੇਰਿਆ","Content":"ਇੱਥੋਂ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਕਿਲ੍ਹਾ ਰਾਏਪੁਰ ਵਿਖੇ ਹਿੰਦ ਦੀ ਚਾਦਰ ਨੋਵੇਂ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਕੁਲਦੀਪ ਸਿੰਘ ਵੈਦ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਸੰਗਤ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨੌਂਵੇ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਉਹ ਪ੍ਰਣਾਮ ਕਰਦੇ ਹਨ।","PublishDate":"Mon, 13 Dec 2021 15:49:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-programme-organized-8998102.html"},{"Title":"ਟੋਲ ਦਾ ਬੋਝ : ਲੁਧਿਆਣਾ ਦੇ ਲਾਡੋਵਾਲ ਬਾਈਪਾਸ ਤੋਂ ਲੰਘਣ ਵਾਲੇ ਵਾਹਨ ਚਾਲਕਾਂ ਨੂੰ ਦੋ ਵਾਰ ਦੇਣਾ ਪਵੇਗਾ ਟੋਲ; ਜਾਣੋ ਕਾਰਨ","Content":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ 15 ਦਸੰਬਰ ਤੋਂ ਨੈਸ਼ਨਲ ਹਾਈਵੇਟ ਸਥਿਤ ਸਾਰੇ ਟੋਲ ਪਲਾਜ਼ਾ ਟੋਲ ਟੈਕਸ ਦੀ ਵਸੂਲੀ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ। ਫਿਰੋਜ਼ਪੁਰ ਰੋਡ ਤੇ ਸੰਗਰੂਰ ਵੱਲੋਂ ਲਾਡੋਵਾਲ ਬਾਈਪਾਸ ਹੁੰਦੇ ਹੋਏ ਜਲੰਧਰ ਜਾਣ ਵਾਲੇ ਵਾਹਨਾਂ ਨੂੰ ਹੁਣ ਲਾਡੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ ਤੋਂ ਪਹਿਲਾਂ ਬਾਈਪਾਸ ’ਤੇ ਜੈਨਪੁਰ ਨੇੜੇ ਨਵੇਂ ਬਣੇ ਟੋਲ ਪਲਾਜ਼ਾ ’ਤੇ ਵੀ ਟੋਲ ਦੇਣਾ ਪਵੇਗਾ। ","PublishDate":"Mon, 13 Dec 2021 15:46:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-toll-burden-motorists-passing-through-ladowal-bypass-of-ludhiana-will-have-to-pay-toll-twice-know-the-reason-8998101.html"},{"Title":"ਆਈਆਈਟੀ ਦਿੱਲੀ ਨੇ ਵਿਕਸਤ ਕੀਤੀ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦਾ ਪਤਾ ਲਗਾਉਣ ਵਾਲੀ ਨਵੀਂ ਤਕਨੀਕ, ਸਿਰਫ਼ 90 ਮਿੰਟ ’ਚ ਮਿਲੇਗਾ ਨਤੀਜਾ, ਜਾਣੋੋ ਹੋਰ ਜਾਣਕਾਰੀ","Content":"ਆਈਆਈਟੀ ਦਿੱਲੀ ਹਮੇਸ਼ਾ ਹੀ ਨਵੀਂਆਂ-ਨਵੀਂਆਂ ਤਕਨੀਕਾਂ ਦੀਆਂ ਖੋਜ਼ਾਂ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਰਹੀ ਹੈ। ਇਸੇ ਤਹਿਤ ਹੁਣ ਆਈਆਈਟੀ ਦਿੱਲੀ ਨੇ ਆਰਟੀਪੀਸੀਆਰ ਜਾਂਚ ਦੀ ਨਵੀਂ ਤਕਨੀਕ ਵਿਕਸਤ ਕੀਤੀ ਹੈ।","PublishDate":"Mon, 13 Dec 2021 15:43:43 +00:00","Link":"https://www.punjabijagran.com/national/general-new-technology-developed-by-iit-delhi-to-detect-omicron-variant-results-in-just-90-minutes-find-out-more-8997762.html"},{"Title":"ਮੋਗਾ ਰੈਲੀ ਲਈ ਅਕਾਲੀ ਵਰਕਰਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ : ਕਾਹਲੋਂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਪੂਰੀ ਅਕਾਲੀ ਲੀਡਰਸ਼ਿਪ ਵਿਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਬਣਿਆ ਹੋਇਆ ਹੈ ਤੇ ਇਸ ਦਿਨ ਨੂੰ ਹੀ ਇਸ ਵਾਰ ਅਕਾਲੀ ਦਲ ਮੋਗਾ ਵਿਖੇ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਕੱਢ ਰਿਹਾ ਹੈ। ਇਸ ਦੀ ਅਗਵਾਈ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਰੈਲੀ ਵਿਚ ਅਕਾਲੀ ਦਲ ਦੀਆਂ ਰਾਜਨੀਤਕ ਹਸਤੀਆਂ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੀਆਂ। ਇਸ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਹਰ ਅਕਾਲੀ ਵਰਕਰ ਪੱਬਾਂ ਭਾਰ ਹੈ।\n","PublishDate":"Mon, 13 Dec 2021 15:43:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-enthusiasm-among-akali-workers-for-100-years-of-akali-dal-8998100.html"},{"Title":"ਡੇਰਾ ਚਹੇੜੂ ਵਿਖੇ ਸੰਗਰਾਂਦ ਦੀ ਪਵਿੱਤਰ ਦਿਹਾੜਾ 15 ਨੂੰ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤ, ਜੰਡੂ ਸਿੰਘਾ/ਪਤਾਰਾ : ਡੇਰਾ ਸੰਤ ਬਾਬਾ ਫੂਲ ਨਾਥ ਜੀ, ਸੰਤ ਬਾਬਾ ਬ੍ਹਮ ਨਾਥ ਜੀ ਨਾਨਕ ਨਗਰੀ ਜੀ.ਟੀ. ਰੋਡ ਚਹੇੜੂ ਵਿਖੇ ਪੋਹ ਮਹੀਨੇ ਦੀ ਪਵਿੱਤਰ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਅੰਮਿ੍ਤਬਾਣੀ ਸਤਿਗੁਰੂ ਰਵਿਦਾਸ ਮਹਾਰਾਜ ਜੀ ਦੀ ਛੱਤਰ ਛਾਇਆ ਹੇਠ ਤੇ ਮੁੱਖ ਗੱਦੀਨਸ਼ੀਨ ਸੇਵਾਦਾਰ ਸੰਤ ਕ੍ਰਿਸ਼ਨ ਨਾਥ ਦੀ ਵਿਸ਼ੇਸ਼ ਅਗਵਾਈ 'ਚ ਦੇਸ਼-ਵਿਦੇਸ਼ਾਂ ਦੀ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 13 Dec 2021 15:42:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-holy-day-of-sangranad-at-dera-chehru-on-15th-december-8998099.html"},{"Title":"Punjab Weather Update: ਪੰਜਾਬ ’ਚ ਵਧਣ ਲੱਗੀ ਠੰਢ, ਬਠਿੰਡਾ 'ਚ ਘੱਟ ਤੋਂ ਘੱਟ ਤਾਪਮਾਨ 5.4 ਡਿਗਰੀ ਤਕ ਡਿੱਗਿਆ","Content":"ਪਹਾੜਾਂ ਵਿਚ ਹੋ ਰਹੀ ਬਰਫ਼ਬਾਰੀ ਦਾ ਅਸਰ ਮੈਦਾਨਾਂ ਵਿਚ ਦਿਸਣ ਲੱਗਾ ਹੈ। ਹਿਮਾਚਲ ਦੇ ਉੱਪਰੀ ਇਲਾਕਿਆਂ ਵਿਚ ਬਰਫ਼ਬਾਰੀ ਨਾਲ ਪੰਜਾਬ ਵਿਚ ਠੰਢ ਜ਼ੋਰ ਫੜਣ ਲੱਗੀ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਸੂਬੇ ਵਿਚ ਬਠਿੰਡਾ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ। ","PublishDate":"Mon, 13 Dec 2021 15:41:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-weather-update-cold-snap-in-punjab-minimum-temperature-drops-to-5-4-degrees-in-bathinda-8998096.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]