[{"Title":"ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਦੇ ਪ੍ਰਬੰਧਕ ਵਿਸ਼ੇਸ਼ ਮੂਸਤੈਦ ਹੋਣ-ਡੀਐੱਸਪੀ","Content":"ਬੀਤੇ ਦਿਨ ਪੰਜਾਬ ਦੇ ਵੱਖ-ਵੱਖ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਉਪਰ ਬੇਅਦਬੀ ਸਬੰਧੀ ਵਾਪਰੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਮੱਦੇ ਨਜ਼ਰ ਰੱਖਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਡੀਐੱਸਪੀ ਬਲਾਚੌਰ ਤਰਲੋਚਨ ਸਿੰਘ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੀਆਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਅਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨਾਲ ਮੁੱਖ ਥਾਣਾ ਅਫਸਰ ਸਦਰ ਬਲਾਚੌਰ","PublishDate":"Thu, 23 Dec 2021 09:39:22 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-managers-of-religious-places-should-be-especially-vigilant-to-prevent-incidents-of-indecency-dsp-9002898.html"},{"Title":"ਵਿਧਾਇਕ ਲੋਹਗੜ ਨੇ ਕੁਦਰਤੀ ਹਾਦਸਾਗ੍ਸਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਚੈੱਕ ਵੰਡੇ","Content":"ਖੇਤਾਂ ਵਿਚ ਕੰਮ ਕਰਨ ਸਮੇਂ ਹੋਏ ਹਾਦਸਿਆਂ ਦੌਰਾਨ ਹਾਦਸਾਗ੍ਸਤ ਹੋਏ ਕਿਸਾਨਾਂ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਆਰਥਿਕ ਮਦਦ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਦਫਤਰ ਮਾਰਕੀਟ ਕਮੇਟੀ ਧਰਮਕੋਟ ਦੇ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਹਲਕਾ ਵਿਧਾਇਕ ਸੁਖਜੀਤ ਸਿੰਘ ਲੋਹਗੜ੍ਹ ਵੱਲੋਂ ਪੀੜਤ","PublishDate":"Thu, 23 Dec 2021 09:39:21 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-mla-lohgarh-distributes-checks-to-families-affected-by-natural-calamities-9002897.html"},{"Title":"Shaktimaan Actress : ਐਵਾਰਡ ਫੰਕਸ਼ਨ ’ਚ ਬੁਲਾ ਕੇ ‘ਸ਼ਕਤੀਮਾਨ’ ਦੀ ‘ਗੀਤਾ ਵਿਸ਼ਵਾਸ’ ਦਾ ਕੀਤਾ ਅਪਮਾਨ, ਐਕਟਰੈੱਸ ਨੇ ਗੁੱਸੇ ’ਚ ਛੱਡੀ ਸਟੇਜ","Content":"90 ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਆਪਣੀ ਅਦਾਕਾਰੀ ਨਾਲ ਪ੍ਰਸਿੱਧੀ ਹਾਸਲ ਕਰਨ ਵਾਲੀ ਅਦਾਕਾਰਾ ਵੈਸ਼ਨਵੀ ਮਹੰਤ ਨੂੰ ਇੱਕ ਐਵਾਰਡ ਸ਼ੋਅ ਵਿੱਚ ਬੇਇੱਜ਼ਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਅਦਾਕਾਰਾ ਨੇ ਐਵਾਰਡ ਫੰਕਸ਼ਨ ਅੱਧ ਵਿਚਾਲੇ ਛੱਡ ਕੇ ਘਰ ਵਾਪਸ ਜਾਣ ਦਾ ਫੈਸਲਾ ਕੀ","PublishDate":"Thu, 23 Dec 2021 09:38:49 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-actress-gita-vishwas-insulted-by-shaktiman-by-being-invited-to-award-function-9002891.html"},{"Title":"ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਮੌਕ ਡਰਿੱਲ ਕਰਵਾਉਣ ਸਬੰਧੀ ਕੀਤੀ ਬੈਠਕ","Content":"ਕੁਦਰਤੀ ਆਫਤਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਮੌਕ ਡਰਿੱਲ ਕਰਵਾਉਣ ਸਬੰਧੀ ਬੈਠਕ ਫਾਜ਼ਿਲਕਾ ਦੇ ਐੱਸਡੀਐੱਮ ਰਵਿੰਦਰ ਸਿੰਘ ਅਰੋੜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਬੈਠਕ ਵਿਚ ਜਲਾਲਾਬਾਦ ਦੇ ਐੱਸਡੀਐੱਮ ਦੇਵ ਦਰਸ਼ਦੀਪ ਸਿੰਘ ਵੀ ਹਾਜਰ ਸਨ। ਬੈਠਕ ਦੌਰਾਨ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ ਜਲਦ ਹੀ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਹੜਾਂ੍ਹ ਅਤੇ ਅੱਗ ਲੱਗਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਕ ਮੌਕ ਡਰਿਲ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਇਸ ਮੌਕੇ ਐਨਡੀਆਰਫ ਬਠਿੰਡਾ ਤੋਂ ਰਵਿੰਦਰ ਕੁਮਾਰ ਨੇ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਤੋਂ ਬਚਾਓ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਸ ਤਰਾਂ ਦੇ ਉਪਰਾਲਿਆਂ ਦਾ ਉਦੇਸ਼ ਲੋਕਾਂ ਵਿਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨਾ ਹੈ ਅਤੇ ਇਸਦੇ ਨਾਲ ਨਾਲ ਸਰਕਾਰੀ ਤੰਤਰ ਨੂੰ ਅਭਿਆਸ ਕਰਵਾਉਣਾ ਹੈ ਕਿ ਕੁ","PublishDate":"Thu, 23 Dec 2021 09:38:25 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-meeting-conduct-mock-drills-to-deal-with-natural-disasters-9002896.html"},{"Title":"ਕਿਸਾਨਾਂ ਦਾ ਸਮੁੱਚਾ ਕਰਜ਼ਾ ਮਾਫ਼ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਜਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦੀ ਇੱਕ ਮੀਟਿੰਗ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਰਜੀਤ ਸਿੰਘ ਫਤਿਹਗੜ੍ਹ ਭਾਦਸੋਂ ਅਤੇ ਜਿਲ੍ਹਾ ਜਰਨਲ ਸਕੱਤਰ ਰਣ ਸਿੰਘ ਚੱਠਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਾਨਕੀਆਣਾ ਸਾਹਿਬ ਸੰਗਰੂਰ ਵਿਖੇ ਕੀਤੀ ਗਈ।ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਰਜੀਤ ਸਿੰਘ ਫਤਿਹਗੜ੍ਹ ਭਾਦਸੋਂ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸਾਨਾਂ ਨੇ ਵੱਡੀਆਂ ਕੁਰਬਾਨੀਆਂ ਦੇਕੇ ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਤਿੰਨੇ ਕਾਲੇ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ ਹੈ,ਪਰ ਲੜਾਈ ਹਲੇ ਖਤਮ ਨਹੀਂ ਹੋਈ।ਕਿਸਾਨ ਆਗੂ ਰਣ ਸਿੰਘ","PublishDate":"Thu, 23 Dec 2021 09:37:29 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-demand-for-waiver-of-entire-debt-of-farmers-9002895.html"},{"Title":"ਗੌਰਮਿੰਟ ਸਕੂਲ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਸਮੂਹ ਕੱਚੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਰੈਗੂਲਰ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਪੰਜਾਬ ਦੇ  ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਠੇਕਾ ਆਧਾਰਤ ਅਧਿਆਪਕਾਂ ਦਾ ਸੰਘਰਸ਼ ਪਿਛਲੇ ਲਗਪਗ 188 ਦਿਨਾਂ ਤੋਂ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੇ ਦਫਤਰ ਅੱਗੇ ਲਗਾਤਾਰ ਰੋਸ ਧਰਨੇ ਦੇ ਰੂਪ ਵਿੱਚ ਚੱਲ ਰਿਹਾ ਹੈ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸ਼ਹਿਰ ਮੋਰਿੰਡੇ ਸਮੇਤ ਪੰਜਾਬ ਦੇ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਧਰਨੇ-ਪ੍ਰਦਰਸ਼ਨ ਹੋ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਮਾਨਸਿਕ ਤਣਾਅ ਦੇ ਚੱਲਦਿਆ ਪਿਛਲੇ ਦਿਨੀਂ ਇੱਕ ਕੱਚੇ ਅਧਿਆਪਕ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਫਰੀਦਕੋਟ ਦੀ ਮੌਤ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਕਾਰਨ ਸਮੂਹ ਅਧਿਆਪਕ ਵਰਗ ਵਿੱਚ ਪੰਜਾਬ ਸਰਕਾਰ ਪ੍ਰਤੀ ਰੋਸ ਹੋਰ ਵੀ ਵੱਧ ਗਿਆ ਹੈ ਜੱਥੇਬੰਦੀ ਨੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਦੇ ਸਮੂਹ ਪਰਿਵਾਰ ਨਾਲ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗ","PublishDate":"Thu, 23 Dec 2021 09:36:32 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-government-school-teachers-union-punjab-demands-regularization-of-group-raw-teachers-9002894.html"},{"Title":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਲੋਕ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸ ਦੀਆਂ ਚਾਲਾਂ ਨੂੰ ਚੰਗੀ ਤਰਾਂ੍ਹ ਸਮਝ ਚੁੱਕੇ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸੁਨਾਮ ਤੋਂ 'ਆਪ' ਦੇ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਨੇ ਪਿੰਡ ਨਮੋਲ ਵਿਖੇ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕਾਂ ਨੂੰ ਪਾਰਟੀ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰਵਾਉਣ ਮੌਕੇ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਆਖਿਆ ਕਿ ਸਾਡੇ ਚਾਰ ਸਾਲ ਲੋਕਾਂ ਦਾ ਖ਼ੂਨ ਚੂਸਣ  ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਹੁਣ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਡਰਾਮੇ ਕਰਵਾ ਕੇ ਦੁੱਧ ਧੋਤੀ ਹੋਣ ਦੇ ਨਾਕਾਮ ਯਤਨ ਕਰ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਆਖਿਆ","PublishDate":"Thu, 23 Dec 2021 09:35:36 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-people-are-well-aware-of-the-moves-of-shiromani-akali-dal-and-congress-aman-arora-9002893.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫਸਟ ਏਡ ਸਬੰਧੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"108 ਐਂਬੂਲੈਂਸ ਸਰਵਿਸ ਨੇ ਆਈਐਸਐਫ ਕਾਲਜ ਆਫ਼ ਫਾਰਮੇਸੀ ਮੋਗਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਫਸਟ  ਰਿਸਪਾਂਡਰ ਪੋ੍ਗਰਾਮ  ਕੀਤਾ। ਇਹ ਪੋ੍ਗਰਾਮ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ  ਨੂੰ ਪ੍ਰਭਾਵੀ ਫਸਟ ਏਡ ਅਤੇ ਇਸਦੇ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਪ੍ਰਰੋਗਰਾਮ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਜਦੋਂ ਵੀ ਕੋਈ ਐਮਰਜੈਂਸੀ ਆਉਂਦੀ ਹੈ, ਭਾਵੇਂ ਉਹ ਘਰ, ਕੰਮ ਵਾਲੀ ਥਾਂ ਜਾਂ ਕਿਸੇ ਵੀ ਸਥਾਨ ਹੋਵੇ, ਇਸਦਾ ਲਾਭ ਉਠਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਪੋ੍ਗਰਾਮ ਡਾ:","PublishDate":"Thu, 23 Dec 2021 09:34:39 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-first-responder-program-organized-9002892.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਚੰਨੀ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਲਟਕਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਜਿੱਥੇ ਅਜੇ ਤੱਕ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ, ਉੱਥੇ ਹੀ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੀਤੇ ਵਾਅਦੇ ਵੀ ਪੂਰੇ ਨਹੀਂ ਕੀਤੇ ਗਏ, ਜਿਸ ਕਾਰਨ ਮੁਲਾਜ਼ਮਾਂ  ਵਿੱਚ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ  ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਅੱਜ ਸਿਵਲ ਹਸਪਤਾਲ ਮੂਨਕ ਵਿਖੇ ਸਿਹਤ ਕਾਮਿਆਂ ਅਤੇ  ਮਨਿਸਟ੍ਰੀਅਲ ਸਟਾਫ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਹੜਤਾਲ ਕਰਕੇ ਗੇਟ ਅੱਗੇ ਰੈਲੀ ਕਰਦਿਆਂ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ  ਦੌਰਾਨ  ਮਨਿਸਟ੍ਰੀਅਲ ਸਟਾਫ  ਦੇ ਜਿ","PublishDate":"Thu, 23 Dec 2021 09:29:57 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-health-workers-and-ministerial-staff-employees-went-on-strike-and-chanted-slogans-against-the-punjab-government-9002888.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਪੁਰਾਣੀ ਅਦਾਲਤ ਕੰਪਲੈਕਸ ’ਤੇ ਵੱਡਾ ਧਮਾਕਾ, 2 ਲੋਕਾਂ ਦੀ ਮੌਤ, 6 ਜ਼ਖ਼ਮੀ, ਦੇਖੋ ਵੀਡੀਓ ਤੇ ਤਸਵੀਰਾਂ","Content":"ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਵੀਰਵਾਰ ਸਵੇਰੇ ਕੋਰਟ ਕੰਪਲੈਕਸ ਵਿਚ ਸਾਰਾ ਕੁਝ ਆਮ ਚੱਲ ਰਿਹਾ ਸੀ  ।ਇਸੇ ਦੌਰਾਨ ਪੁਰਾਣੀ ਕਚਹਿਰੀ ਵਿਚ ਦੂਸਰੀ ਮੰਜ਼ਿਲ 'ਤੇ ਬਣੇ ਬਾਥਰੂਮ ਵਿਚ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ ਹੋਇਆ । ","PublishDate":"Thu, 23 Dec 2021 09:28:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-four-injured-in-explosion-in-court-premises-in-ludhiana-9002865.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]