[{"Title":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅੱਜ ਘੇਰੇਗੀ ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਦਾ ਘਰ","Content":" ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਪੰਜਾਬ ਭਰ ਦੇ ਸਫ਼ਾਈ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦੇ ਮਸਲੇ ਉੱਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨਾਲ ਮਿਲ ਕੇ ਝੂਠ ਬੋਲਣ ਵਾਲੇ ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਦੇ ਘਰ ਦਾ ਸੋਮਵਾਰ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਘਿਰਾਓ ਕਰੇਗੀ।","PublishDate":"Sun, 27 Jun 2021 21:00:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-aam-aadmi-party-will-today-surround-raj-kumar-verkas-house-8905278.html"},{"Title":"ਵੱਡੀ ਮਾਤਰਾ 'ਚ ਹੈਰੋਇਨ ਬਰਾਮਦ, ਹਰਿਆਣਾ ਦੇ ਤਿੰਨ ਜਣਿਆਂ ਸਮੇਤ 6 ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਐੱਸਐੱਸਪੀ ਧਰੁਮਨ ਐੱਚ ਨਿੰਬਾਲੇ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਸਦਰ ਦੇ ਏਐੱਸਆਈ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਪ੍ਰਭਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗਸ਼ਤ ਦੌਰਾਨ ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਗੁਲਜਾਰ ਸਿੰਘ ਵਾਸੀ ਬਾਕੀਪੁਰ ਨੂੰ 40 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰਕੇ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 18:47:53 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-large-quantity-of-heroin-seized-six-accused-arrested-including-three-from-haryana-8905058.html"},{"Title":"Farmer's Protest : ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਕਿਹਾ; ਪਰਚਿਆਂ ਦੇ ਡਰ ਨਾਲ ਰੁਕਣ ਵਾਲਾ ਨਹੀਂ ਕਿਸਾਨ ਅੰਦੋਲਨ","Content":"ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਅੰਦੋਲਨ ਪਰਚਿਆਂ ਦੇ ਡਰ ਨਾਲ ਰੁਕਣ ਵਾਲਾ ਨਹੀਂ ਹੈ ਬਲਕਿ ਤਿੰਨੋਂ ਖੇਤੀ ਵਿਰੋਧੀ-ਲੋਕ ਵਿਰੋਧੀ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਤਕ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਮੋਦੀ ਸਰਕਾਰ ਫਾਸ਼ਿਸ਼ਟ ਰਵੱਈਏ ਤਹਿਤ ਦੇਸ਼ ਵਿੱਚ ਹਰ ਵਿਰੋਧੀ ਵਿਚਾਰ ਨੂੰ ਦਬਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 18:47:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-protest-farmer-leaders-says-fear-of-firs-does-not-stop-the-peasant-movement-8905084.html"},{"Title":"ਜੇਕਰ ਸਰਕਾਰ ਨਸ਼ੇ ਦੇ ਮਾਮਲੇ ਤੇ ਸੁਹਿਰਦ ਤਾ ਐਸਟੀਐਫ ਦੀ ਰਿਪੋਰਟ ਕਰੇ ਜਨਤਕ :ਮੀਤ ਹੇਅਰ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨਸ਼ਾ ਖਤਮ ਕਰਨ ਲਈ ਕਿਸੇ ਨਵੀਂ ਪਾਲਿਸੀ ਨਾਲੋਂ ਰਾਜਨੀਤਕ ਇੱਛਾ ਸ਼ਕਤੀ ਦੀ ਜ਼ਰੂਰਤ ਵੱਧ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਸਰਕਾਰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਅਕਾਲੀਆਂ ਨੂੰ ਇਸ ਨਸ਼ੇ ਦੇ ਕਾਰੋਬਾਰ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾ ਰਹੀ ਹੈ ਪਰੰਤੂ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਕੋਈ ਵੀ ਕਾਰਵਾਈ ਕਰਨ ਤੋਂ ਗੁਰੇਜ਼ ਕਰ ਰਹੀ ਹੈ। \n","PublishDate":"Sun, 27 Jun 2021 18:47:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-meet-hair-said-if-the-government-reports-to-the-stf-on-the-issue-of-drugs-the-public-8905143.html"},{"Title":"ਪਾਵਰਕਾਮ ਦੀਆਂ ਮੁਸੀਬਤਾਂ ਹੋਰ ਵਧੀਆਂ, ਰੋਪੜ ਥਰਮਲ ਪਲਾਂਟ ਦਾ ਇਕ ਹੋਰ ਯੂਨਿਟ ਬੰਦ","Content":"ਇਸ ਦੇ ਨਾਲ ਹੀ ਸ਼ਨਿਚਰਵਾਰ ਰਾਤ ਬੁਆਇਲਰ ਲੀਕ ਹੋਣ ਕਰਕੇ ਪਲਾਂਟ ਦਾ ਯੂਨਿਟ ਨੰਬਰ 6 ਵੀ ਠੱਪ ਹੋ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਰਾਤ 12 ਵਜੇ ਗੋਇੰਦਵਾਲ ਪਾਵਰ ਥਰਮਲ ਪਲਾਂਟ ਦੇ 270-270 ਮੈਗਾਵਾਟ ਵਾਲੇ ਦੋ ਯੂਨਿਟ ਤਕਨੀਕ ਨੁਕਸ ਪੈਣ ਕਾਰਨ ਬੰਦ ਹੋ ਗਏ ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਯੂਨਿਟ ਐਤਵਾਰ ਨੂੰ ਚੱਲ ਗਿਆ ਹੈ।\n","PublishDate":"Sun, 27 Jun 2021 18:47:05 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-powercoms-woes-worsen-another-unit-of-ropar-thermal-plant-shut-down-8905104.html"},{"Title":"ਲਾਪਤਾ ਹੋਏ ਅੱਠ ਸਾਲਾ ਬੱਚੇ ਦੀ ਲਾਸ਼ ਛੱਪੜ 'ਚੋਂ ਬਰਾਮਦ, ਸਾਰੀ ਰਾਤ ਭਾਲਦੇ ਰਹੇ ਮਾਪੇ","Content":"ਐਤਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਕ੍ਰਿਸ਼ਨਾ ਦੀ ਲਾਸ਼ ਛੱਪੜ ਵਿਚ ਤੈਰਦੀ ਹੋਈ ਮਿਲੀ। ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾ ਕੇ ਸਸਕਾਰ ਲਈ ਪਰਿਵਾਰ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ ਹੈ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਬਹਾਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਮਾਮਲੇ 'ਚ 174 ਦੀ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ।\n","PublishDate":"Sun, 27 Jun 2021 18:46:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-body-of-a-missing-eight-year-old-boy-was-recovered-from-a-pond-8905114.html"},{"Title":"ਈਸਾਈ ਧਰਮ ਅਪਣਾਉਣ ਵਾਲੇ ਪਰਿਵਾਰ 'ਤੇ ਹਮਲਾ, ਹਮਲਾਵਰਾਂ ਨੇ ਔਰਤ ਦੇ ਕੱਪੜੇ ਪਾੜੇ","Content":"ਇਸ ਬਾਰੇ ਹਰਪ੍ਰੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਇਸ ਮਗਰੋਂ ਕੁਝ ਸਮਾਂ ਪਹਿਲੋਂ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਨੇ ਈਸਾਈ ਧਰਮ ਅਪਣਾ ਲਿਆ ਸੀ। ਘਟਨਾ ਵਾਲੇ ਦਿਨ ਦੁਪਹਿਰ ਵੇਲੇ ਉਹ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਪਾਣੀ ਭਰ ਕੇ ਘਰ ਵਾਪਸ ਆ ਰਹੀ ਸੀ। \n","PublishDate":"Sun, 27 Jun 2021 18:46:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-attack-on-christian-family-attackers-tear-womans-clothes-8905309.html"},{"Title":"Farmer's Protest : ਕਿਸਾਨ ਅੰਦੋਲਨ ’ਚੋਂ ਵਾਪਸ ਆ ਰਹੇ ਪਿੰਡ ਮੁਹਾਵਾ ਦੇ ਕਿਸਾਨ ਦੀ ਮੌਤ","Content":"ਮਿ੍ਤਕ ਸੁਖਦੇਵ ਸਿੰਘ ਦੀ ਪਤਨੀ ਜਗੀਰ ਕੌਰ, ਪੁੱਤਰ ਸਰਵਣ ਸਿੰਘ ਅਤੇ ਭਤੀਜੇ ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਖਦੇਵ ਸਿੰਘ ਪਹਿਲਾਂ ਵੀ ਛੇ ਮਹੀਨੇ ਕੁੰਡਲੀ ਬਾਰਡਰ ’ਤੇ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ ਬੁੱਢਾ ਦਲ ਨਾਲ ਲੰਗਰ ਦੀ ਸੇਵਾ ਕਰਕੇ ਆਏ ਸਨ। ","PublishDate":"Sun, 27 Jun 2021 18:46:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-death-of-a-farmer-of-village-muhawa-returning-from-kisan-andolan-8905282.html"},{"Title":"ਕੁੜੀ ਵੱਲੋਂ ਵਿਆਹ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ’ਤੇ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਤਿੰਨ ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਆ ਕਿ ਉਸ ਦਾ ਛੋਟਾ ਭਰਾ ਸੰਦੀਪ ਸਿੰਘ ਦੁਕਾਨ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੁੰਦਾ ਸੀ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਉਸ ਦੀ ਦੋਸਤੀ ਪਿੰਡ ਜੀਵਨ ਸਿੰਘ ਵਾਲਾ ਦੀ ਵਸਨੀਕ ਕੁੜੀ ਨਾਲ ਹੋਈ ਸੀ ਤੇ ਫੇਰ ਫੋਨ 'ਤੇ ਗੱਲਬਾਤ ਦਾ ਦੌਰ ਚੱਲਦਾ ਰਿਹਾ। ਨੌਜਵਾਨ ਉਸ ਕੁੜੀ ਨਾਲ ਵਿਆਹ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦਾ ਸੀ ਪਰ ਕੁੜੀ ਨੇ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਸੀ। ਪਰੇਸ਼ਾਨੀ ਕਾਰਨ ਅਖ਼ੀਰ 25 ਜੂਨ ਨੂੰ ਪਰੇਸ਼ਾਨ ਨੌਜਵਾਨ ਨੇ ਫਾਹਾ ਲਗਾ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਮੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਖ਼ੁਦਕੁਸ਼ੀ ਦੇ ਸਬੰਧ ਵਿਚ ਨਿਸ਼ਾ ਕੌਰ, ਉਸ ਦੇ ਦੋਸਤ ਕਰਨਵੀਰ ਸਿੰਘ ਤਲਵੰਡੀ ਸਾਬੋ ਅਤੇ ਰਜਨੀ ਕੌਰ ਦੇ ਵਿਰੁੱਧ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ","PublishDate":"Sun, 27 Jun 2021 18:46:10 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-young-man-commits-suicide-after-girl-refuses-to-marry-case-registered-against-three-8905136.html"},{"Title":"ਬਾਹਰੀ ਰਾਜਾਂ 'ਚੋਂ ਚੋਰੀ ਕੀਤੀਆਂ ਲਗਜ਼ਰੀ ਗੱਡੀਆਂ ਵੇਚਣ ਵਾਲਿਆਂ ਦਾ ਪਰਦਾਫਾਸ਼, ਸੱਤ ਗੱਡੀਆਂ ਬਰਾਮਦ","Content":"ਉਕਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਡੀਐੱਸਪੀ ਜਾਂਚ ਕਮਲਜੀਤ ਸਿੰਘ ਔਲਖ ਦੀ ਅਗਵਾਈ ਹੇਠ ਥਾਣਾ ਭਿੱਖੀਵਿੰਡ ਵਿਖੇ ਚਾਰਾਂ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਕੇ ਦਿਲਬਾਗ ਬਾਗਾ ਨੂੰ ਚੋਰੀ ਦੀਆਂ 7 ਗੱਡੀਆਂ ਬ੍ਰਾਮਦ ਕਰਕੇ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ। ","PublishDate":"Sun, 27 Jun 2021 18:45:54 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-sellers-of-luxury-vehicles-stolen-from-foreign-states-busted-seven-vehicles-recovered-8905240.html"},{"Title":"ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!","Content":"<p>ਸ. ਗੁਰਮੁਖ ਸਿੰਘ (ਪਿੰਡ ਰੰਗੀਲਪੁਰ, ਨੇੜੇ ਬਟਾਲਾ) ਲੰਘੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਕੁਦਰਤੀ ਖੇਤੀ ਕਰ ਰਹੇ ਹਨ। ਖੇਤੀ ਲਈ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਜ਼ਹਿਰ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਨਾ ਹੀ ਰਸਾਇਣਕ ਖਾਦਾਂ ਪਾਉਂਦੇ ਹਨ। ਆਪਣੀ ਲੋੜ ਦਾ ਹਰ ਪਦਾਰਥ ਅਨਾਜ, ਦਾਲਾਂ, ਸਬਜ਼ੀ, ਫਲ, ਜੜੀ-ਬੂਟੀ ਆਦਿ ਆਪ ਪੈਦਾ ਕਰਦੇ ਹਨ। ਉਹ ਹੋਰਨਾਂ ਦੀ ਕੁਦਰਤੀ ਖੇਤੀ ਵਿਧੀ ਅਪਨਾਉਣ ਵਿੱਚ ਮਦਦ ਵੀ ਕਰਦੇ ਹਨ ਅਤੇ ਫਸਲਾਂ ਦੇ ਦੇਸੀ ਬੀਜ ਵੀ ਬਿਲਕੁਲ ਮੁਫਤ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/\">ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jun 2021 08:58:12 +00:00","Link":"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/"},{"Title":"1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੋਵੀਂ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ '1984 ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ' ਵਿਸ਼ੇ ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/\">1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jun 2021 07:17:08 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jun 2021 07:06:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਕਰੀਬ ਛੇ ਮਹੀਨੇ ਪੂਰੇ ਹੋ ਚਲੇ ਹਨ। ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਦਾ ਮੌਸਮ ਢੁੱਕ ਚੁੱਕਿਆ ਹੈ ਤੇ ਇਸੇ ਨਾਲ ਹੀ ਜਮੀਨੀ ਪਾਣੀ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ ਕੱਢ ਕੇ ਵਰਤੋਂ ਦਾ ਦੌਰ ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਤਿਆਰ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ ਫਸਲਾਂ ਖਾਸਕਰ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਲਈ ਜਮੀਨੀ ਪਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਕਹਾਣੀ ਏਨੀ ਕੁ ਵਾਰ ਤੱਥਾਂ ਸਮੇਤ ਬਿਆਨ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਕਿ ਉਸ ਦੇ ਮੁੜ ਦੁਹਰਾਉਣ ਦੀ ਕੋਈ ਖਾਸ ਲੋੜ ਬਚੀ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-rp-singh/\">ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jun 2021 10:35:36 +00:00","Link":"https://www.sikhsiyasat.info/article-by-rp-singh/"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਦੇਖਿਆਂ ਤੇ ਗੱਲ ਕੀਤਿਆਂ ਕਿਸਾਨੀ ਲੱਗਦਾ ਹੈ ਪਰ ਮਹਿਸੂਸ ਕੀਤਿਆਂ ਤੇ ਵਿਚਾਰਿਆਂ ਬਹੁਤ ਕੁਝ ਹੋਰ, ਵਿਲੱਖਣ ਤੇ ਨਵਾਂ ਲੱਗਣ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਸ ਬਾਰੇ ਗੱਲਾਂ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਤੇ ਨਾ ਹੀ ਕਿਸੇ ਦੇ ਹੱਥ-ਵੱਸ ਕੁਝ ਲੱਗਦਾ ਹੈ, ਇਹ ਤਾਂ ਬਸ ਵਾਪਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਮਰਜ਼ੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਨਹੀਂ ਚੱਲ ਸਕਦੀ, ਮਰਜ਼ੀ ਚਲਾਉਂਣ ਦੀ ਸੋਚਣ ਵਾਲਾ ਨਾ-ਚਾਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਇਸਦੇ ਵਹਿਣ ਵਿੱਚ ਵਹਿ ਜਾਂਦਾ ਹੈ। ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੂੰ ਚੱਲ ਰਹੇ ਸਿਸਟਮ ਦੀਆਂ ਕਸੌਟੀਆਂ ਨਹੀਂ ਲੱਗ ਸਕਦੀਆਂ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ ਤੀਖਣ ਬੁੱਧੀ ਜਾਂ ਦੁਨਿਆਵੀ ਵਿੱਦਿਆ ਦੀ ਲੋੜ ਨਹੀਂ ਸਗੋਂ ਹਰ ਕੋਈ ਪੜਿਆ ਅਣਪੜਿਆ ਜੋ ਵੀ 'ਨਾਨਕ ਨਾਮ ਚੜਦੀ ਕਲਾ-ਤੇਰੇ ਭਾਣੇ ਸਰਬਤ ਦਾ ਭਲਾ ਦੇ ਸਿਧਾਂਤ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਇਸ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਅਜ਼ਮਤ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/\">ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 09:35:14 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?","Content":"<p>ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ 3 ਜੂਨ 2021 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ, ਮੁਸ਼ਕੀਆਣਾ ਸਾਹਿਬ, ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਹੋਏ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 08:50:52 +00:00","Link":"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/"},{"Title":"ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ “ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ” ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦਾ ਹੋਕਾ ਦਿੰਦੀ ਮੁਹਿੰਮ #ਝੋਨਾ_ਘਟਾਓ_ਪੰਜਾਬ_ਬਚਾਓ ਤਹਿਤ #ਜਲ_ਚੇਤਨਾ_ਯਾਤਰਾ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਅਰਦਾਸ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਨ ਕੇਂਦਰ ਵੱਲੋਂ ਇਸ ਯਾਤਰਾ ਤਹਿਤ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/save-water-save-punjab-2/\">ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ &#8220;ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ&#8221; ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:25:38 +00:00","Link":"https://www.sikhsiyasat.info/save-water-save-punjab-2/"},{"Title":"ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ ‘ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ 14ਵੇਂ ਮੁਖੀ ਅਮਰ ਸ਼ਹੀਦ ਸੰਤ ਗਿਆਨੀ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖ਼ਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਅਤੇ ਜੂਨ '84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਾਵਨ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 37ਵਾਂ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹੈੱਡ ਕੁਆਰਟਰ ਗੁਰਦੁਆਰਾ ਗੁਰ ਦਰਸ਼ਨ ਪ੍ਰਕਾਸ਼ ਮਹਿਤਾ ਵਿਖੇ ਪੂਰੀ ਸ਼ਰਧਾ ਭਾਵਨਾ, ਉਤਸ਼ਾਹ ਅਤੇ ਚੜ੍ਹਦੀਕਲਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/\">ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ &#8216;ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:01:54 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/"},{"Title":"ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ","Content":"<p> ਜੂਨ 84 ਦੀ ਜੰਗ ਵਿਚ ਕਿਸੇ ਵੀ ਪ੍ਰਕਾਰ ਦੀ ਹਿੰਸਾ ਦਾ ਮੂਲ ਕਾਰਣ ਅਤੇ ਕਾਰਕ ਭਾਰਤੀ ਹਕੂਮਤ ਹੈ ਜੋ ਬਿਪਰਵਾਦੀ ਅਤੇ ਬਸਤੀਵਾਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀਆਂ ਲੀਹਾਂ ‘ਤੇ ਚਲਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਘਟਨਾਕ੍ਰਮ ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਦਾ ਬਿਪਰ ਰੂਪ ਕੁਦਰਤੀ ਹੱਕਾਂ ਅਤੇ ਇਨਸਾਫ ਤੋਂ ਕੋਹਾਂ ਦੂਰ ਦਿਖਦਾ ਹੈ ਬਲਕਿ ਇਹ ਆਪਣੇ ਕੁਦਰਤ ਵਿਰੋਧੀ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/\">ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 04:28:11 +00:00","Link":"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?","Content":"<p>ਜੂਨ '84 ਘੱਲੂਘਾਰਾ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਿੰਘ ਸਭਾ ਬਠਿੰਡਾ ਵਿਖੇ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jun 2021 05:18:19 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/"}]