[{"Title":"ਮਿਰਗੀ ਰੋਗਾਂ ਦਾ ਲਾਇਆ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਕੈਂਪ","Content":"ਕਿਸੇ ਸਮੇਂ ਮਿਰਗੀ ਨੂੰ ਲਾ-ਇਲਾਜ, ਛੂਤ ਅਤੇ ਹਲਕੀ ਮਾਨਸਿਕਤਾ ਕਾਰਨ ਮਰੀਜ਼ ਨੂੰ ਵਿਤਕਰੇ ਦੇ ਰੂਪ ਵਿਚ ਦੇਖਿਆ ਜਾਂਦਾ ਸੀ ਪਰ ਹੁਣ ਮੈਡੀਕਲ ਸਾਇੰਸ ਦੀ ਹੋਈ ਅਥਾਹ ਤਰੱਕੀ ਕਾਰਨ ਅਤੇ ਦਵਾਈਆਂ ਦੀ ਉੱਚ ਪੱਧਰੀ ਮਿਆਰ ਨਾਲ ਹੁਣ ਮਿਰਗੀ ਲਾ-ਇਲਾਜ ਨਹੀਂ ਰਹੀ। ਇਕ ਵਿਸ਼ੇਸ਼ ਮਿਰਗੀ ਰੋਗੀਆਂ ਲਈ ਮੁਫਤ ਮੈਡੀਕਲ ਕੈਂਪ ਦੌਰਾਨ ਡਾ. ਦਿਨੇਸ਼ ਡੀਐਮ ਨਿਊਰੋਲੋਜੀ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਮਾਮੂਲੀ ਸਿਰ ਦੀ ਹਲਕੀ ਸੱਟ ਤੋਂ ਲੈ ਕੇ ਪਿਤਾ ਪੁਰਖੀ ਖੂਨ ਵਿੱਚੋਂ ਵੀ ਇਹ ਰੋਗ ਅਗਲੀ ਪੀੜੀ ਵਿਚ ਆ ਸਕਦਾ ਹੈ, ਜਿਸ ਦੀਆਂ ਕਈ ਕਿਸਮਾਂ ਮਿਰਗੀ ਰੋਗ ਵਿਚ ਸਾਹਮਣੇ ਆਉਂਦੀਆ ਹਨ। ਇਸ ਲਈ ਕੇਵਲ ਦਿਮਾਗੀ ਰੋਗ ਮਾਹਰ ਦੁਆਰਾ ਇਲਾਜ ਦੀ ਚੋਣ ਅਤੇ ਕੁਝ ਕ","PublishDate":"Tue, 08 Oct 2019 11:38:46 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-free-medical-camp-8708012.html"},{"Title":"ਮੁੰਬਈ ਇੰਡੀਅਨਜ਼ ਨੂੰ ਲੱਗਾ ਵੱਡਾ ਝਟਕਾ, ਇਹ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਹੋਇਆ IPL 2020 ਤੋਂ ਬਾਹਰ","Content":"ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ ਦਾ ਅਗਲਾ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਹੋਣ 'ਚ ਅਜੇ ਕਾਫੀ ਸਮੇਂ ਹੈ ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁੰਬਈ ਨੂੰ ਇਕ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ। ਮੁੰਬਈ ਦੀ ਟੀਮ ਦਾ ਇਕ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਆਈਪੀਐੱਲ 2020 ਤੋਂ ਬਾਹਰ ਹੋ ਗਿਆ। ਆਈਪੀਐੱਲ 2019 'ਚ ਵੀ ਇਹ ਖਿਡਾਰੀ ਖੇਡ ਨਹੀਂ ਸਕਿਆ ਸੀ। ਅਸੀਂ ਦੱਸ ਦਈਏ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਟੀਮ ਦੇ ਖੱਬੇ ਹੱਥ ਗੇਂਦਬਾਜ਼ ਜੈਸਨ ਬੇਹਰਡਾਰਫ ਦੀ ਜੋ ਕਰੀਬ ","PublishDate":"Tue, 08 Oct 2019 11:37:51 +00:00","Link":"https://punjabi.jagran.com/cricket/general-mumbai-indians-face-big-setback-fast-bowler-out-of-ipl2020-8708010.html"},{"Title":"ਬਿੱਲ ਭਰਨ ਦੇ ਬਾਵਜੂਦ ਖ਼ਪਤਕਾਰ ਨੂੰ ਭੇਜਿਆ ਨੋਟਿਸ","Content":"ਪੀਐੱਸਪੀਸੀਐੱਲ ਦੀ ਇਕ ਹੋਰ ਵੱਡੀ ਲਾਪਰਵਾਹੀ ਭਰੀ ਕਾਰਗੁਜ਼ਾਰੀ ਸਾਹਮਣੇ ਆਈ ਹੈ, ਜਿਹੜੀ ਕਿ ਖ਼ਪਤਕਾਰ ਲਈ ਪਰੇਸ਼ਾਨੀ ਦਾ ਕਾਰਨ ਬਣ ਗਈ। ਇਸ ਸਬੰਧੀ ਵਿਭਾਗ ਦੇ ਇੱਕ ਘਰੇਲੂ ਖ਼ਪਤਕਾਰ ਬਘੇਲ ਸਿੰਘ ਪੁੱਤਰ ਹਰਨੇਕ ਸਿੰਘ ਵਾਸੀ ਭਵਾਨੀਗੜ੍ਹ ਨੇ ਬਿਜਲੀ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਨੋਟਿਸ ਜਿਸ ਵਿਚ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਨਾ ਭਰਨ ਦੀ ਸੂਰਤ ਵਿਚ ਖ਼ਤਪਕਾਰ ਨੂੰ ਡਿਫ਼ਾਲਟਰ ਦੱਸਿਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 11:36:44 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-electricity-department-sangrur-punjab-8708011.html"},{"Title":"ਜੋਗਿੰਦਰ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਆਯੋਜਿਤ","Content":"ਸੀਪੀਆਈ ਐੱਮ ਦੇ ਸ਼ਹਿਰੀ ਸਕੱਤਰ ਕਾਮਰੇਡ ਨਰਿੰਦਰ ਧੰਜਲ ਦੀ ਮਾਤਾ ਜੋਗਿੰਦਰ ਕੌਰ ਨਮਿਤ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਰਾਮਗੜ੍ਹ ਸਥਿਤ ਕਿ੍ਸ਼ਨਾ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਜੋਗਿੰਦਰ ਕੌਰ ਨੂੰ ਵੱਖ-ਵੱਖ ਸਮਾਜਿਕ ਰਾਜਨੀਤਕ ਧਾਰਮਿਕ ਸ਼ਖਸੀਅਤਾਂ ਨੇ ਆਪਣੇ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਂਟ ਕਰਦਿਆਂ ਧੰਜਲ ਪਰਿਵਾਰ ਵੱਲੋਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਮਾਜ ਸੇਵਾਵਾਂ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਧੰਜਲ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸੀਪੀਆਈ ਐੱਮ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਵਾਸਤੇ ਦੋ ਹਜ਼ਾਰ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਵਾਸਤੇ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪਾਰਟੀ ਦੇ ਮਾਸਿਕ ਪੱਤਰ ਲੋਕ ਲਹਿਰ ਵਾਸਤੇ ਪੰਜ ਸੋ ਰੁਪਏ ਦਿੱਤੇ ਗਏ।","PublishDate":"Tue, 08 Oct 2019 11:33:42 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-tribute-to-joginder-kaur-8708009.html"},{"Title":"ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਤਹਿਤ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ","Content":"ਗੁਰੂ ਨਾਨਕ ਮਾਡਲ ਸਕੂਲ ਮਜੀਠਾ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਜੋਗਾ ਸਿੰਘ ਅਠਵਾਲ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਨਗਰ ਕੌਂਸਲ ਮਜੀਠਾ ਵੱਲੋਂ ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਤਹਿਤ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮਜੀਠਾ ਦੇ ਸਮਾਜ ਸੇਵਕ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਗਿੱਲ, ਐਡਵੋਕੇਟ ਆਤਮਬੀਰ ਕੌਰ ਗਿੱਲ ਅਤੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਗਿੱਲ ਦੀ ਟੀਮ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Tue, 08 Oct 2019 11:32:37 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-swach-bharat-mission-seminar-8708007.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤਾ ਧੋਖਾ : ਰਾਣਾ ਸੋਢੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜਲਾਲਾਬਾਦ ਦੀ ਜ਼ਿਮਨੀ ਚੋਣ ਲੜ ਰਹੇ ਕਾਂਗਰਸੀ ਦੇ ਉਮੀਦਵਾਰ ਰਮਿੰਦਰ ਆਵਲਾ ਦੇ ਹੱਕ 'ਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਵੱਲੋਂ ਖੁੰਡ ਵਾਲਾ ਸੈਣੀਆ, ਚੱਕ ਮੁਹੰਮਦੇਵਾਲਾ, ਹਮੀਦ ਸੈਦੇਕੇ ਅਤੇ ਬਸਤੀ ਭੂੰਮਣ ਸ਼ਾਹ ਦਾ ਦੌਰਾ ਕਰਕੇ ਚੁਣਾਵੀ ਜਲਸਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ।","PublishDate":"Tue, 08 Oct 2019 11:31:36 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-akali-dal-8708006.html"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਦਿੱਤਾ ਐੱਸਡੀਐੱਮ ਨੂੰ ਮੰਗਾਂ ਸਬੰਧੀ ਮੰਗ-ਪੱਤਰ","Content":"ਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਕੁਮਾਰ ਸਿੰਗਲਾ ਵੱਲੋਂ ਪੀਐੱਫਐੱਮਐੱਸ ਪੋਰਟਲ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਡਾਟਾ ਕਿਸਾਨਾਂ ਤੋਂ ਲਿਆ ਜਾਵੇ ਕਿਉਂਕਿ ਕਿਸਾਨ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਸ ਨਾਲ ਸਾਡੀ ਨਿੱਜਤਾ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 11:30:34 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-agitated-against-government-sangrur-punjab-8708005.html"},{"Title":"ਆਕਸਫੋਰਡ ਦੇ ਸੱਤ ਖਿਡਾਰੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਲਈ ਚੁਣੇ","Content":"seven players selected for distt lavel compition","PublishDate":"Tue, 08 Oct 2019 11:29:33 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-seven-players-selected-for-distt-lavel-compition-8708004.html"},{"Title":"ਨਸ਼ਾ ਵਿਰੋਧੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਸਰਕਾਰੀ ਆਈਟੀਆਈ ਮਾਨਸਾ ਵਿਖੇ ਨਸ਼ਾ ਵਿਰੋਧੀ ਕੈਂਪ ਬਡੀ ਗਰੁੱਪ ਅਤੇ ਐੱਨਐੱਸਐੱਸ ਅਧੀਨ ਪਿ੍ਰੰਸੀਪਲ ਹਰਵਿੰਦਰ ਕੁਮਾਰ ਅਤੇ ਆਈਐੱਮਸੀ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਰੂਪ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Tue, 08 Oct 2019 11:27:31 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-druges-averness-8708003.html"},{"Title":"ਚੇਤਨਾ ਪ੍ਰਰੀਖਿਆ ਦੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀ ਸਨਮਾਨੇ","Content":"ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਪੰਜਾਬ ਇਕਾਈ ਸੰਗਰੂਰ ਦੇ ਪ੍ਰਧਾਨ ਮਾਸਟਰ ਪਰਮ ਵੇਦ ਤੇ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਪਟਵਾਰੀ ਅੱਜ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਬਲਿਆਲ ਵਿਖੇ ਸਕੂਲ ਦੇ ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ ਦੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਪਹੁੰਚੇ ਮੁੱਖ ਅਧਿਆਪਕ ਹਰਦੇਵ ਕੁਮਾਰ ਨੇ ਤਰਕਸ਼ੀਲ ਟੀਮ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Tue, 08 Oct 2019 11:25:28 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-honuored-to-students-sangrur-punjab-8708002.html"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"},{"Title":"“ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ” ਵਿਸ਼ੇ ‘ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 2 ਅਕਤੂਬਰ ਨੂੰ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/\">&#8220;ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:59:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/"},{"Title":"22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਰਤ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਘਰੇਲੂ ਵਜ਼ਾਰਤ ਦੇ ਹਵਾਲੇ ਨਾਲ ਇਹ ਗੱਲ ਨਸ਼ਰ ਹੋਈ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਠ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦੇਣ ਅਤੇ ਇਕ ਦੀ ਫਾਂਸੀ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/\">22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:12:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"}]