[{"Title":"ਜੀਐੱਨਆਈਐੱਮਟੀ ਦੇ ਬੀਕਾਮ-ਛੇਵੇਂ ਸਮੈਸਟਰ ਦਾ ਨਤੀਜਾ ਰਿਹੈ ਸ਼ਾਨਦਾਰ","Content":"ਸੁਖਦੇਵ ਸਿੰਘ, ਲੁਧਿਆਣਾ : ਆਈਕੇ ਗੁਜਰਾਲ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂੁਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਬੀਕਾਮ (ਪ੍ਰਰੋਫੈਸ਼ਨਲ) ਛੇਵੇਂ ਸਮੈਸਟਰ ਦੇ ਐਲਾਨੇ ਗਏ ਨਤੀਜੇ 'ਚ ਗੁਰੂ ਨਾਨਕ ਇੰਸਟੀਚਿਊਟ ਆਫ ਮੈਨੇਜਮੈਂਟ ਤੇ ਟੈਕਨਾਲੋਜੀ, ਗੁੱਜਰਖਾਨ ਕੈਂਪਸ ਮਾਡਲ ਟਾਊਨ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਸਿਮਰਨ ਸਿੰਘ ਨੇ 7.67 ਸਮੈਸਟਰ ਗ੍ਰੇਡ ਅੰਕ ਨਾਲ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਰੀਫਿਕਾ ਨੇ 7.52 ਐੱਸਜੀਪੀਏ ਨਾਲ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਅਨਮੋਲ ਸੋਹੀ ਤੇ ਕਵੇਸ਼ ਕੁਮਾਰ ਦੋਵਾਂ ਨੇ 7.48 ਐੱਸਜੀਪੀਏ ਨਾਲ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Thu, 18 Jul 2019 21:30:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-gnimt-s-bcom-6th-semester-result-hundered-percent-8678218.html"},{"Title":"1920 ਲੀਟਰ ਸ਼ਰਾਬ ਸਣੇ ਇਕ ਕਾਬੂ, ਤਿੰਨ ਫ਼ਰਾਰ","Content":"ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਸ਼ਸ਼ੀ, ਲੁਧਿਆਣਾ : ਐਂਟੀ ਨਾਰਕੋਟਿਕਸ ਸੈੱਲ ਦੀ ਟੀਮ ਨੇ 1920 ਲੀਟਰ ਸ਼ਰਾਬ ਸਣੇ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ, ਜਦਕਿ ਨਾਕੇਬੰਦੀ ਦੇਖ ਕੇ ਮੁਲਜ਼ਮ ਦੇ ਤਿੰਨ ਸਾਥੀ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ ਭਗਤਪੁਰਾ ਅੰਮਿ੍ਤਸਰ ਦੇ ਵਾਸੀ ਦਿਸ਼ਾ, ਵਿੱਕੀ, ਮੰਗਾ ਤੇ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਰਦੀਪ ਸਿੰਘ ਦੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਫ਼ਰਾਰ ਹੋਏ ਮੁਲਜ਼ਮਾਂ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮ ਕੋਲੋਂ ਵਧੇਰੇ ਪੁੱਛਗਿੱਛ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 18 Jul 2019 21:30:46 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-1920-litre-rum-with-arrest-one-person-arrest-and-two-person-out-of-police-control-8678217.html"},{"Title":"250 ਗ੍ਰਾਮ ਨਸ਼ਾ ਪਾਊਡਰ, ਦੇਸੀ ਪਿਸਤੌਲ ਤੇ ਕਾਰਤੂਸਾਂ ਸਣੇ ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਸ਼ਸ਼ੀ, ਲੁਧਿਆਣਾ\nਥਾਣਾ-7 ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਅਜਿਹੇ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ, ਜੋ ਲੁੱਟ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਲਈ ਯੂਪੀ ਤੋਂ ਪਿਸਤੌਲ ਖ਼ਰੀਦ ਕੇ ਲਿਆਇਆ ਸੀ। ਪੁਲਿਸ ਮੁਤਾਬਕ ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਈਡਬਲਯੂਐੱਸ ਕਾਲੋਨੀ ਦੇ ਵਾਸੀ ਸੰਦੀਪ ਕੁਮਾਰ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ।","PublishDate":"Thu, 18 Jul 2019 21:30:46 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-250-gm-drug-desi-pistol-and-kartoos-with-one-person-arrest-by-police-8678216.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਪੱਛਮੀ ਦੀ ਅਦਾਲਤ ਦੇ ਬਾਹਰ ਭਰਿਆ ਪਾਣੀ","Content":"ਅਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਚੌਹਾਨ, ਲੁਧਿਆਣਾ : ਮਹਾਨਗਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸਵੱਛ ਭਾਰਤ ਤੇ ਸ਼ਹਿਰ ਨੂੰ ਸਾਫ਼ ਰੱਖਣ ਦੀ ਅਪੀਲ ਕਰਨ ਵਾਲੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਵਿਹੜੇ 'ਚ ਹੀ ਸਾਫ-ਸਫਾਈ ਦੀ ਵਿਵਸਥਾ ਦੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਾਲ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਨਹੀਂ ਕੀਤੇ ਗਏ। ਬਰਸਾਤ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਬਣੇ ਦਫ਼ਤਰਾਂ ਦੇ ਬਾਹਰ ਸੜਕਾਂ 'ਤੇ ਪਾਣੀ ਜਮ੍ਹਾਂ ਹੋਣ ਨਾਲ ਚਿੱਕੜ ਤੇ ਪਏ ਕੂੜੇ ਨਾਲ ਗੰਦਗੀ ਫੈਲ ਰਹੀ ਹੈ।","PublishDate":"Thu, 18 Jul 2019 21:30:45 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sdm-west-court-outside-full-the-sewerage-water-8678215.html"},{"Title":"ਚੇਅਰਮੈਨ ਬਾਵਾ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਹਰਜੋਤ ਸਿੰਘ ਅਰੋੜਾ, ਲੁਧਿਆਣਾ\nਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫਾਊਡੇਸ਼ਨ ਦੇ ਸਰਪ੍ਰਸਤ ਤੇ ਸਮਾਜ-ਸੇਵੀ ਕੁਲਦੀਪ ਿ","PublishDate":"Thu, 18 Jul 2019 21:30:44 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-chairman-kk-bawa-welcomes-by-punjab-raj-industry-by-samaj-sewi-ghai-8678214.html"},{"Title":"ਜੈਵਿਕ ਖੇਤੀ ਕਲੱਬ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਲਈ ਤਕਨੀਕੀ ਜਾਣਕਾਰੀ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਲੁਧਿਆਣਾ : ਪੀਏਯੂ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਪੀਏਯੂ ਜੈਵਿਕ ਖੇਤੀ ਕਲੱਬ ਦਾ ਇਕ ਦਿਨ ਸਿਖਲਾਈ ਕੈਂਪ ਨਿਰਦੇਸ਼ਕ ਪਸਾਰ ਸਿੱਖਿਆ ਡਾ. ਜਸਕਰਨ ਸਿੰਘ ਮਾਹਲ ਦੀ ਰਹਿਨੁਮਾਈ 'ਚ ਕੈਰੋਂ ਕਿਸਾਨ ਘਰ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Thu, 18 Jul 2019 21:30:43 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-jaivik-fielding-club-members-takes-knowlege-new-techneques-8678212.html"},{"Title":"ਗੁਰੂਘਰ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਸਨਮਾਨਤ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਲੁਧਿਆਣਾ : ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਨੂੰ ਧਾਰਮਿਕ ਖੇਤਰ 'ਚ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਪ੍ਰਸ਼ੰਸਾਯੋਗ ਸੇਵਾਵਾਂ ਲਈ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਨੂੰ ਕੈਨੇਡਾ ਦੀਆਂ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਨਿਵਾਜੇ ਜਾਣ ਤੇ ਵੀ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ ਗਈ।","PublishDate":"Thu, 18 Jul 2019 21:30:43 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-gurdwara-s-main-sewadar-pritpal-singh-welcomes-8678213.html"},{"Title":"ਜੀਵਨ 'ਚ ਅਸ਼ਾਂਤੀ ਦਾ ਕਾਰਨ ਹੈ ਬੁਰੇ ਵਿਚਾਰ : ਸਾਧਵੀ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਲੁਧਿਆਣਾ : ਦਿਵਿਆ ਜਯੋਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾਨ ਦੁਆਰਾ ਕੈਲਾਸ਼ ਨਗਰ ਵਿਖੇ ਸੰਗੀਤ ਮਈ ਭਜਨ ਪ੍ਰਭਾਤ ਕਰਵਾਈ ਗਈ ਜਿਸ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦਿਆਂ ਸਾਧਵੀ ਸ਼ਵੇਤਾ ਭਾਰਤੀ ਨੇ ਕਿਹਾ ਕਿ ਜੀਵਨ 'ਚ ਕਈ ਵਾਰ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਮੋੜ ਆ ਜਾਂਦੇ ਹਨ ਜਿੱਥੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕੋਈ ਰਾਹ ਨਹੀਂ ਦਿਸਦਾ।","PublishDate":"Thu, 18 Jul 2019 21:30:42 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-life-in-sorrow-because-heart-s-dirty-ideas-8678211.html"},{"Title":"ਬਿਜਲੀ ਦਾ ਖੰਭਾ ਡਿੱਗਣ ਨਾਲ ਇਲਾਕੇ ਦੀ ਬੱਤੀ ਗੁੱਲ","Content":"ਵਾਰਡ ਨੰਬਰ ਇਕ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਇਲਾਕਾ ਵਿਕਾਸ ਨਗਰ ਦੀ ਗਲੀ ਨੰਬਰ 6 'ਚ ਬੀਤੇ ਦਿਨੀ ਹਾਈਵੋਲਟੇਜ਼ ਤਾਰਾਂ ਦਾ ਖੰਭਾ ਡਿੱਗਣ ਤੋਂ ਬਾਅਦ ਇਲਾਕੇ ਦੀ ਬੱਤੀ ਗੁੱਲ ਹੋਣ ਤੋਂ ਪਰੇਸ਼ਾਨ ਲੋਕਾਂ ਨੇ ਬਿਜਲੀ ਵਿਭਾਗ ਖ਼ਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਇਲਾਕਾ ਵਾਸੀ ਨਿਰਮਲ ਕੌਰ, ਜੁਗਿੰਦਰ ਕੌਰ, ਵਿੱਦਿਆ ਕੌਰ, ਮਨਜੀਤ ਕੌਰ, ਸੰਜੀਤ ਕੁਮਾਰੀ, ਬਲਬੀਰ ਸਿੰਘ, ਸੁਖਵੰਤ ਸਿੰਘ, ਮਹਿਤਾਬ ਸਿੰਘ, ਪਰਮਿੰਦਰ ਸ਼ਰਮਾ, ਜਸਵਿੰਦਰ ਸਿੰਘ ਗੋਲਡਾ, ਲਖਵਿੰਦਰ ਸਿੰਘ, ਵਿਜੇ ਸ਼ਰਮਾ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਕਈ ਚਿਰਾਂ ਤੋਂ ਇਲਾਕੇ 'ਚੋਂ ਹਾਈਵੋਲਟੇਜ਼ ਤਾਰਾਂ ਕਾਫੀ ਥੱਲੇ ਤਕ ਲਟਕ ਰਹੀਆਂ ਸਨ,","PublishDate":"Thu, 18 Jul 2019 21:30:41 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-power-cut-of-ward-no-1-peole-protest-against-powercom-8678209.html"},{"Title":"ਕੈਂਟਰ 'ਤੇ ਪਲਟਿਆ ਕੰਟੇਨਰ, ਦੋ ਦੀ ਮੌਤ, ਛੇ ਜ਼ਖ਼ਮੀ","Content":"ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਸ਼ਸ਼ੀ, ਲੁਧਿਆਣਾ\nਸ਼ੇਰਪੁਰ ਚੌਕ 'ਚ ਵਾਪਰੇ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਦੋ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਹਾਦਸੇ ਦੌਰਾਨ ਅੱਧਾ ਦਰਜਨ ਦੇ ਕਰੀਬ ਲੋਕ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਵੀਰਵਾਰ ਸਵੇਰੇ ਵਾਪਰੇ ਇਸ ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਹਫ਼ੜਾ-ਤਫ਼ੜੀ ਦਾ ਮਾਹੌਲ ਬਣ ਗਿਆ। ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕੈਂਟਰ 'ਤੇ ਡਿੱਗੇ ਕੰਟੇਨਰ ਨੇ ਆਟੋ ਤੇ ਹੋਰ ਵਾਹਨਾਂ ਨੂੰ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ। ਹਾਦਸੇ ਦਾ ਪਤਾ ਲੱਗਦੇ ਹੀ ਤੁਰੰਤ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਤੇ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਇਲਾਜ ਲਈ ਨੇੜਲੇ ਹਸਪਤਾਲਾਂ 'ਚ ਪਹੁੰਚਾਇਆ।","PublishDate":"Thu, 18 Jul 2019 21:30:41 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-canter-on-container-and-two-dead-and-six-injured-in-ludhiana-highway-8678210.html"},{"Title":"ਪਾਕਿ ਨੇ ਦਿਖਾਈ ਦਰਿਆਦਿਲੀ","Content":"ਸ਼੍ਰੀਨਗਰ: ਬਾਲਾਕੋਟ ਏਅਰ ਸਟ੍ਰਾਈਕ ਦੇ 140 ਦਿਨਾਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ ਨੇ ਅਪਣੇ ਏਅਰ ਸਪੇਸ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਖੋਲ ਦਿੱਤਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਸਿਵਲ ਏਵੀਏਸ਼ਨ ਅਥਾਰਟੀ ਵੱਲੋਂ ਜਾਰੀ ਨੋਟਿਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਕਿ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਪਾਕਿਸਤਾਨ ਏਅਰ ਸਪੇਸ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਨਾਗਰਿਕ ਆਵਾਜਾਈ ਲਈ ਖੋਲ ਦਿੱਤਾ ਹੈ। ਇਸ ਕਦਮ ਨਾਲ ਏਅਰ ਇੰਡੀਆ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਮਿਲਣ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 01:21:20 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%bf%e0%a8%b2%e0%a9%80/"},{"Title":"ਲਾਹੌਰ ਵਿਚ 31 ਅਗਸਤ ਨੂੰ ਅਯੋਜਿਤ ਕੀਤਾ ਜਾਵੇਗਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਿੱਖ ਸੰਮੇਲਨ","Content":"ਲਾਹੌਰ: ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਚੌਧਰੀ ਮੁਹੰਮਦ ਸਰਵਰ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਧਾਰਮਕ ਯਾਤਰਾ ਅਤੇ ਵਿਰਾਸਤ ਕਮੇਟੀ ਨੇ 31 ਅਗਸਤ ਨੂੰ ਲਾਹੌਰ ਵਿਖੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਿੱਖ ਸੰਮੇਲਨ ਅਯੋਜਿਤ ਕਰਨ ਬਾਰੇ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਫੈਡਰਲ ਗ੍ਰਹਿ ਮੰਤਰੀ ਬ੍ਰਿਗੇਡੀਅਰ ਏਜਾਜ਼ ਸ਼ਾਹ ਨੂੰ ਕਮੇਟੀ ਦੇ ਸਥਾਈ ਮੈਬਰ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਐਲਾਨ ਸੋਮਵਾਰ ਨੂੰ ਗਵਰਨਰ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 01:19:19 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%b2%e0%a8%be%e0%a8%b9%e0%a9%8c%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-31-%e0%a8%85%e0%a8%97%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%af%e0%a9%8b%e0%a8%9c%e0%a8%bf%e0%a8%a4/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਹੜ੍ਹ ਆਉਣ ਦਾ ਖ਼ਤਰਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਹਿਮਾਚਲ ਤੇ ਪੰਜਾਬ &#8216;ਚ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਮੀਂਹ ਨਾਲ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਬਣ ਗਈ ਹੈ। ਨਦੀਆਂ ਖ਼ਤਰੇ ਦੇ ਨਿਸ਼ਾਨ ਨੂੰ ਪਾਰ ਕਰ ਕੇ ਤਬਾਹੀ ਮਚਾਉਣ &#8216;ਚ ਲੱਗੀਆਂ ਹਨ। ਸੈਂਕੜੇ ਪਿੰਡਾਂ ਵਿਚ ਹੜ੍ਹ ਦਾ ਪਾਣੀ ਦਾਖ਼ਲ ਹੋ ਗਿਆ। ਕਈ ਸਥਾਨਾਂ &#8216;ਤੇ ਸੰਪਰਕ ਸੜਕ ਤਬਾਹ ਹੋ ਗਈ ਹੈ। ਨਦੀਆਂ ਦੇ ਬੰਨ੍ਹਾਂ &#8216;ਤੇ ਪਾਣੀ ਦਾ ਦਬਾਅ ਅਤੇ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 01:08:59 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%86%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a8%be-%e0%a9%99%e0%a8%a4%e0%a8%b0%e0%a8%be/"},{"Title":"ਪੰਜਾਬ: ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਤਬਦੀਲ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਸਮੂਹ ਸਰਕਾਰੀ, ਪ੍ਰਾਈਵੇਟ, ਏਡਿਡ ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸਕੂਲਾਂ ਦੇ ਸਮੇਂ ਵਿਚ ਤਬਦੀਲੀ ਕੀਤੀ ਹੈ। ਹੁਣ ਪ੍ਰਾਇਮਰੀ, ਮਿਡਲ, ਹਾਈ ਤੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ ਹੋਵੇਗਾ। ਇਹ ਹੁਕਮ ਭਲਕੇ 17.07.2019 ਤੋਂ ਹੀ ਲਾਗੂ ਹੋ ਜਾਣਗੇ। ","PublishDate":"Wed, 17 Jul 2019 01:03:47 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%ac%e0%a8%a6%e0%a9%80/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਮਨਾਉਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾਂ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਤਿੰਨ ਮੰਤਰੀਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ ਅੱਜ ਪੰਜਾਬ ਭਵਨ ਵਿਖੇ ਉਚ ਪਧਰੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਤੇ ਸੱਭਿਆਚਾਰ ਤੇ ਸੈਰ ਸਪਾਟਾ ਮੰਤਰੀ ਚਰਨਜੀਤ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 00:49:34 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਮੇਰੇ ਕੋਲ ਬਿਜਲੀ ਮੰਤਰੀ ਵੀ ਨਹੀਂ ਹੈ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਬਠਿੰਡਾ ਅਤੇ ਰੋਪੜ ਦੇ ਥਰਮਲ ਪਲਾਂਟਾਂ &#8216;ਤੇ ਪ੍ਰਮਾਣੂ ਊਰਜਾ ਦੇ ਯੂਨਿਟ ਸਥਾਪਤ ਕਰਨ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਪਾਸੋਂ ਅਜੇ ਤਕ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਪ੍ਰਸਤਾਵ ਹਾਸਲ ਨਹੀਂ ਹੋਇਆ। ਪੱਤਰਕਾਰਾਂ ਦੇ ਇਕ ਸਵਾਲ ਦੇ ਜਵਾਬ &#8216;ਚ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਬਿਜਲੀ ਪੈਦਾ ਕਰਨ ਲਈ ਪ੍ਰਮਾਣੂ ਊਰਜਾ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 00:47:40 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%ae%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%ac%e0%a8%bf%e0%a8%9c%e0%a8%b2%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b9/"},{"Title":"ਸੌਦਾ ਬਦਮਾਸ਼ਾਂ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇਣ ਕਾਰਨ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਿਚ ਰੋਸ","Content":"ਸੰਗਰੂਰ : ਬੀਤੇ ਦਿਨੀਂ ਸੀ.ਬੀ.ਆਈ ਵਲੋਂ ਬੇਅਦਬੀ ਕਾਂਡ &#8216;ਚ ਸੌਦਾ ਸਾਧ ਦੇ ਚੇਲਿਆਂ ਨੂੰ ਮੋਦੀ ਦੇ ਦਬਾਅ ਹੇਠ ਕਲੀਨਚਿੱਟ ਦੇਣ ਵਿਰੁਧ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਰੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਅੱਗ ਨਾਲ ਨਾ ਖੇਡਣ ਦੀ ਚਿਤਾਵਨੀ ਦੇਣ ਲਈ ਇਕ ਰੋਸ ਪੱਤਰ ਜ਼ਿਲ੍ਹਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰਾਹੀਂ ਗ੍ਰਹਿ ਮੰਤਰੀ ਭਾਰਤ ਸਰਕਾਰ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 00:37:41 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%b8%e0%a9%8c%e0%a8%a6%e0%a8%be-%e0%a8%ac%e0%a8%a6%e0%a8%ae%e0%a8%be%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%b2%e0%a9%80%e0%a8%a8-%e0%a8%9a%e0%a8%bf%e0%a9%b1/"},{"Title":"ਜੇਕਰ ਹਾਰ ਗਏ ਨੇ ਹੌਂਸਲੇ ਤਾਂ ਦੇਖੋ ਹੱਥ-ਪੈਰਾਂ ਤੋਂ ਵਾਂਝੀ ਅਮਰੀਕੀ ਕੁੜੀ ਦੀ ਇਹ ਵੀਡੀਓ","Content":"ਅਮਰੀਕਾ- ਕਹਿੰਦੇ ਨੇ ਜਦੋਂ ਹੌਂਸਲੇ ਬੁਲੰਦ ਹੋਣ ਤਾਂ ਵੱਡੀਆਂ ਤੋਂ ਵੱਡੀਆਂ ਰੁਕਾਵਟਾਂ ਵੀ ਤੁਹਾਡੇ ਹੌਂਸਲਿਆਂ ਅੱਗੇ ਸਿਰ ਝੁਕਾ &#160;ਦਿੰਦੀਆਂ ਹਨ ਅਜਿਹੇ ਹੀ ਬੁਲੰਦ ਹੌਂਸਲੇ ਦੀ ਮਿਸਾਲ ਅਮਰੀਕਾ ਦੀ ਰਹਿਣ ਵਾਲੀ 37 ਸਾਲਾ ਐਮੀ ਬਰੂਕਸ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜਿਸ ਦੇ ਮਾਪਿਆਂ ਨੇ ਜਨਮ ਲੈਣ ਤੋਂ ਬਾਅਦ ਹੀ ਉਸ ਨੂੰ ਹਸਪਤਾਲ ਵਿਚ ਹੀ ਛੱਡ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 00:21:11 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%9c%e0%a9%87%e0%a8%95%e0%a8%b0-%e0%a8%b9%e0%a8%be%e0%a8%b0-%e0%a8%97%e0%a8%8f-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%8c%e0%a8%82%e0%a8%b8%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"ਦੁਨੀਆਂ ‘ਚ 82 ਕਰੋੜ ਤੋਂ ਵੱਧ ਲੋਕ ਭੁੱਖਮਰੀ ਤੋਂ ਪੀੜਤ : ਯੂ.ਐਨ.","Content":"ਨਿਊਯਾਰਕ&#160;: ਯੂ.ਐਨ. ਵਲੋਂ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਇਕ ਰੀਪੋਰਟ ਮੁਤਾਬਕ 2018 &#8216;ਚ ਦੁਨੀਆਂ&#160;ਭਰ &#8216;ਚ 821 ਮਿਲੀਅਨ (82 ਕਰੋੜ) ਤੋਂ ਵੱਧ&#160;ਲੋਕ ਭੁੱਖ ਕਾਰਨ ਪੀੜਤ ਸਨ। ਪਿਛਲੇ 3 ਸਾਲਾਂ ਦੀ ਤੁਲਨਾ &#8216;ਚ ਇਹ ਅੰਕੜਾ ਕਾਫ਼ੀ&#160;ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੇ ਖੇਤੀ ਸੰਗਠਨ ਅਤੇ ਵਰਲਡ ਹੈਲਥ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਸਮੇਤ ਹੋਰ ਕਈ ਏਜੰਸੀਆਂ ਵਲੋਂ ਬਣਾਈ ਗਈ &#8216;ਦੀ&#160;ਸਟੇਟ ਆਫ਼ ਫੂਡ [&#8230;]","PublishDate":"Tue, 16 Jul 2019 23:51:37 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-82-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%ad/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਬੇਅਦਬੀ ਕਾਂਡ ਵਿਚ ਸੀ.ਬੀ.ਆਈ ਵਲੋਂ ਦੋਸ਼ੀ ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਕਲੀਨਚਿਟ ਦੇਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਅੱਜ ਇਕ ਮੰਗ ਪੱਤਰ ਗ੍ਰਹਿ ਵਿਭਾਗ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅੰਮ੍ਰਿਤਸਰ ਰਾਹੀਂ ਭੇਜਿਆ।&#160;ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਤਾਲਬਪੁਰਾ ਜਨਰਲ ਸਕੱਤਰ ਅਕਾਲ ਖ਼ਾਲਸਾ ਦਲ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ ਜੱਥਾ ਹਿੰਮਤ-ਏ-ਖ਼ਾਲਸਾ, ਭਾਈ ਬਲਬੀਰ ਸਿੰਘ ਕਠਿਆਲੀ ਦੀ [&#8230;]","PublishDate":"Tue, 16 Jul 2019 23:37:59 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%8c%e0%a8%82%e0%a8%aa%e0%a8%bf%e0%a8%86/"},{"Title":"ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਦੀ ਸੰਘੀ ਹਕੂਮਤ ਵੱਲੋਂ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਇਕ ਤਜਵੀਜ਼ੀ-ਕਾਨੂੰਨ (ਬਿੱਲ) ਨੂੰ ਲੋਕ ਸਭਾ ਦੀ ਮਨਜੂਰੀ ਦਿਵਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/\">ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 12:01:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 11:49:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/"},{"Title":"ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ","Content":"<p>ਸਰਕਾਰ ਨੇ ਪਰਲੇ ਦਰਜੇ ਦੇ ਵਫ਼ਾਦਾਰ ਚੌਧਰੀਆਂ ਅਤੇ ਮੁਖਬਰਾਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਉਘਾ ਤੇ ਨਿਰਦਈ ਜੰਡਿਆਲਾ-ਗੁਰੂ ਦਾ ਹਰਭਗਤ ਨਿਰੰਜਨੀਆਂ ਸੀ।ਉਸਨੇ ਜ਼ਕਰੀਆ ਖਾਨ ਪਾਸ ਜਾ ਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ ਮੁਖ਼ਬਰੀ ਅਤੇ ਝੂਠ-ਸੱਚ ਬੋਲ ਕੇ ਅਤੇ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਗੱਲਾਂ ਕਰਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ਼ ਜ਼ਕਰੀਆ ਖਾਨ ਦੇ ਕੰਨ ਭਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/\">ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 10:59:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/"},{"Title":"ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਵਿਵਾਦ ਉੱਤੇ ਦਿੱਤੇ ਗਏ ਹੁਕਮ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ, ਅਗਸਤ ਵਿੱਚ ਪਾਰਟੀ ਦੇ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਵਿੱਚ ਉਸਾਰੂ ਬਦਲਾਅ ਲਿਆਉਣ ਅਤੇ ਨਵੰਬਰ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ੫੫੦ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਮਨਾਉਣ ਸਬੰਧੀ ਪਾਰਟੀ ਦੀ ਅੰਤਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੱਦੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/\">ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Jul 2019 10:35:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲਾ: ਜਾਂਚ-ਅਦਾਲਤਾਂ, ਸਿਆਸਤ, ਅਤੇ ਸਿੱਖ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਸਿੱਖ ਲਈ ਅਸਹਿ ਪੀੜ ਹੈ। ਇਸ ਪੀੜ ਨਾਲ ਵਲੂੰਧਰਿਆ ਸਿੱਖ ਮਨ ਲਾਵੇ ਦੇ ਉਝਾਲ ਵਾਙ ਪਰਗਟ ਹੁੰਦਾ ਹੈ। ਇਸ ਸਮੁੱਚੀ ਹਾਲਤ ਨੂੰ ਸਿੱਖਾਂ ਦੀ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਹਾਲਤ ਨਾਲ ਜੋੜ ਕੇ ਵੇਖਣ ਦੀ ਲੋੜ ਹੈ। ਸਿੱਖ ਸਮਾਜ ਦੇ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਹਾਲਾਤ ਮੁਤਾਬਕ ਮੁੜ ਲੀਹਾਂ-ਤਰਜੀਹਾਂ ਤੇ ਰਣਨੀਤੀ ਵਿਚਾਰਨ ਤੇ ਵਿਓਂਤਣ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਹੀ ਇਨ੍ਹਾਂ ਮਾਮਲਿਆਂ ਬਾਰੇ ਕੋਈ ਠੋਸ ਤੇ ਕਾਰਗਰ ਕਦਮ ਚੁੱਕੇ ਜਾ ਸਕਣਗੇ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/bargari-courts-politics-and-sikhs/\">ਬਰਗਾੜੀ ਮਾਮਲਾ: ਜਾਂਚ-ਅਦਾਲਤਾਂ, ਸਿਆਸਤ, ਅਤੇ ਸਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Jul 2019 10:15:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/bargari-courts-politics-and-sikhs/"},{"Title":"ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ","Content":"<p>ਮੇਰੀ ਮਾਂ ਕੌਣ ਸੀ? ਮੇਰੇ ਪਿਤਾ ਜੀ ਕੌਣ ਸਨ? ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਉਂ ਮਾਰਿਆ ਗਿਆ? ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਹੀਦ ਕਿਉਂ ਕਹਿੰਦੇ ਨੇ? ਅਜਿਹੇ ਕਈ ਸਵਾਲ ਮੇਰੇ ਦਿਮਾਗ ਵਿਚ ਘੁੰਮਦੇ ਰਹਿੰਦੇ। ਇਹ ਸਭ ਬੜਾ ਡਰਾਉਣਾ ਸੀ। ਅਕਸਰ ਰਾਤ ਨੂੰ ਮੇਰੀ ਸੁੱਤੀ ਪਈ ਦੀ ਜਾਗ ਖੁੱਲ੍ਹ ਜਾਂਦੀ ਤੇ ਮੈਂ ਮੁੜਕੇ ਨਾਲ ਭਿੱਜੀ ਹੁੰਦੀ ਸਾਂ। ... ਮੈਂ ਇਸੇ ਸੋਚ ਵਿਚ ਹੀ ਜਿਉਂ ਰਹੀਂ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਸਰਕਾਰ ਕੋਲੋਂ ਇਨ੍ਹਾਂ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਚਾਹੀਦੇ ਨੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/\">ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Jul 2019 05:15:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਨਵਾਂ ਸ਼ਹਿਰ: &#8221; ਸ਼ਹੀਦ ਬੱਬਰ ਰਤਨ ਸਿੰਘ ਰੱਕੜ &#8221; ਯਾਦਗਾਰੀ ਟਰੱਸਟ ( ਰੱਕੜ ਬੇਟ ) ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦੀ ਯਾਦ ਵਿਚ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ੧੫ ਜੁਲਾਈ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਲਾਕੇ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹੋ ਰਿਹਾ ਇਹ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਨਿਰਮਲ ਡੇਰਾ ਸੰਤਗੜ੍ਹ, ਸੈਣੀ ਮੁਹੱਲਾ, ਬਲਾਚੌਰ ( [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 12:18:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੌਰਾਨ ਜੂਝਕੇ ਸ਼ਹਾਦਤਾਂ ਪਾਉਣ ਵਾਲਿਆਂ ਸਿੰਘ-ਸਿੰਘਣੀਆਂ ਦੀ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਦਾ ਚੌਥਾ ਐਡੀਸ਼ਨ ਛਾਪਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ ਦੇ ਅਗਲੇ ਐਡੀਸ਼ਨ ਨੂੰ ਛਾਪਣ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਅਤੇ ਸਰਬਜੀਤ ਸਿੰਘ ਘੁਮਾਣ ਨੇ ਸਿੱਖ ਸੰਗਤਾਂ, ਸ਼ੋ੍ਰਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੇ ਇਲਾਕੇੇ ਵਿੱਚ ਜੂਨ 84 ਦੇ ਉਹਨਾਂ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਤੱਕ ਪੁਹੰਚ ਕਰਨ ਜਿਨਾਂ ਦੇ ਪਰਿਵਾਰਿਕ ਮੈਂਬਰ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹਾਦਤਾਂ ਪ੍ਰਾਪਤ ਕਰ ਗਏ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 09:53:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਰਜਸ਼ੀਲ 21 ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ 24 ਅਗਸਤ ਨੂੰ ਫ਼ਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਇਕ ਵੱਡਾ ਕਾਫਲਾ ਲਿਜਾ ਕੇ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਗਵਰਨਰ ਹਾਊਸ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 07:46:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾ (ਖਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ) ਦਾ ੩੦ ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਬੀਤੇ ਕੱਲ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਮਚਾਕੀ ਕਲਾ ਫਰੀਦਕੋਟ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਮਨਾਇਆ। ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੁਆਰਾ ਭਾਰਤੀ ਹਕੂਮਤ ਨਾਲ ਵਿੱਢੇ ਪੰਥਕ ਸੰਘਰਸ਼ ਵਿਚ ਅਨੇਕਾਂ ਗੁਰਮੁਖਾ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਕਤਾਰ ਵਿਚ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ਨਾਮ ਵੀ ਆਉਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/\">ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 03:08:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/"}]