[{"Title":"ਹੁਣ ਧਰਨਾਕਾਰੀ ਅਧਿਆਪਕਾਂ ਨੂੰ ਮਿਲਣ ਪੁੱਜੇ ਪੋ੍ਫੈਸਰ ਚੰਦੂਮਾਜਰਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਅਤੇ ਸਾਬਕਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪੋ੍. ਪੇ੍ਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਸੋਹਾਣਾ ਦੀ ਪਾਣੀ ਦੀ ਟੈਂਕੀ ਦੇ ਨਾਲ ਧਰਨੇ 'ਤੇ ਬੈਠੇ 646 ਪੀਟੀਆਈ ਅਧਿਆਪਕਾਂ ਨੂੰ ਮਿਲੇ ਅਤੇ ਧਰਨੇ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Sun, 16 Oct 2022 14:55:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-professor-chandumajra-met-the-protesting-teachers-joined-the-protest-9148779.html"},{"Title":"75 ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਡਿਜੀਟਲ ਬੈਂਕਿੰਗ ਯੂਨਿਟਾਂ ਸ਼ੁਰੂ, ਪੈਸਾ ਭੇਜਣ ਤੋਂ ਲੈ ਕੇ ਕਰਜ਼ਾ ਲੈਣ ਦੀ ਹੋਵੇਗੀ ਸੌਖ","Content":"4igital banking units Modi","PublishDate":"Sun, 16 Oct 2022 14:54:51 +00:00","Link":"https://www.punjabijagran.com/punjab/0-digital-banking-units-modi-9148778.html"},{"Title":"ਭ੍ਰਿਸ਼ਟਾਚਾਰ 'ਤੇ ਦੋਹਰੇ ਮਾਪਦੰਡ ਅਪਣਾ ਰਹੇ ਹਨ ਭਗਵੰਤ ਮਾਨ, ਆਪਣੇ ਭ੍ਰਿਸ਼ਟ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ : ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ‘ਤੇ ਆਪਣਾ ਸਪੱਸ਼ਟੀਕਰਨ ਦੁਹਰਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦਾ ਜ਼ੀਰੋ ਟੋਲਰੈਂਸ ਦਾ ਨਜ਼ਰੀਆ ਬਿਲਕੁਲ ਸਾਫ਼ ਹੈ। ਪਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨੂੰ ਲੈ ਕੇ ਦੋਹਰੇ ਮਾਪਦੰਡ ਅਪਣਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 16 Oct 2022 14:54:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bhagwant-mann-is-adopting-double-standards-on-corruption-no-action-against-his-corrupt-minister-says-ashwani-sharma-9148775.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ ਵਿਰੁੱਧ ਭਾਰਤ ਦਾ ਅਭਿਆਸ ਮੈਚ ਅੱਜ","Content":"ਭਾਰਤੀ ਟੀਮ ਸੋਮਵਾਰ ਨੂੰ ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਆਪਣੀ ਜੇਤੂ ਮੁਹਿੰਮ ਤੋਂ ਪਹਿਲਾਂ ਪਿਛਲੀ ਜੇਤੂ  ਭਾਰਤੀ ਟੀਮ ਸੋਮਵਾਰ ਨੂੰ ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਆਪਣੀ ਜੇਤੂ ਮੁਹਿੰਮ ਤੋਂ ਪਹਿਲਾਂ ਪਿਛਲੀ ਜੇਤੂ \n","PublishDate":"Sun, 16 Oct 2022 14:53:48 +00:00","Link":"https://www.punjabijagran.com/sports/general-friendly-match-today-9148777.html"},{"Title":"ਦਿ ਬਿਆਸ ਪਿੰਡ ਦੁੱਧ ਉਤਪਾਦਕ ਸਹਿਕਾਰੀ ਸਭਾ ਨੇ ਵੰਡਿਆ ਬੋਨਸ","Content":"ਦੁੱਧ ਉਤਪਾਦਕ ਸਹਿਕਾਰੀ ਸਭਾ ਬਿਆਸ ਪਿੰਡ ਦਾ ਸੱਤਵਾਂ ਸਾਲਾਨਾ ਮੁਨਾਫਾ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ। ਉਕਤ ਮੁਨਾਫਾ ਵੰਡ ਸਮਾਗਮ ਦੌਰਾਨ ਦੁਆਬਾ ਮਿਲਕ ਪਲਾਟ ਜਲੰਧਰ ਤੋਂ ਮੁੱਖ ਮਹਿਮਾਨ ਜਨਰਲ ਮੈਨੇਜਰ ਅਸਿਤ ਸ਼ਰਮਾ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਡਾਇਰੈਕਟਰ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਜੋਸ਼ੀ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Sun, 16 Oct 2022 14:52:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-milk-sabha-punjabijagran-9148776.html"},{"Title":"ਕਾਂਗਰਸੀ ਆਗੂ ਜੱਗਾ ਮਜੀਠਾ ਦੇ ਘਰ ਅੱਗੋਂ ਮਿਲੀ ਲਾਵਾਰਸ ਕਾਰ, ਮਾਮਲੇ ਦੀ ਜਾਂਚ 'ਚ ਰੁੱਝੀ ਪੁਲਿਸ","Content":"ਮਜੀਠਾ ਸਥਿਤ ਪੰਜਾਬ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਆਕਾਸ਼ਦੀਪ ਸਿੰਘ ਮਜੀਠੀਆ ਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਕਾਂਗਰਸੀ ਵੱਲੋਂ ਚੋਣ ਲੜਨ ਵਾਲੇ ਜਗਵਿੰਦਰਪਾਲ ਸਿੰਘ ਜੱਗਾ ਮਜੀਠਾ ਦੇ ਘਰ ਦੇ ਬਾਹਰੋਂ ਚਿੱਟੇ ਰੰਗ ਦੀ ਸਵਿਫਟ ਕਾਰ ਨੰਬਰ ਪੀਬੀ 13 ਏਡਬਲਿਊ 7433 ਲਵਾਰਸ ਹਾਲਤ ’ਚ ਕਾਰ ਮਿਲੀ ਹੈ।","PublishDate":"Sun, 16 Oct 2022 14:48:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-an-abandoned-car-was-found-in-front-of-congress-leader-jagga-majitha-s-house-the-police-are-busy-investigating-the-matter-9148773.html"},{"Title":"ਬੱਚਿਆਂ ਨੇ ਖੇਡਾਂ ਦੌਰਾਨ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਸ. ਪ੍ਰਰਾ. ਸਕੂਲ ਈਸੜੂ ਵਿਖੇ ਕਰਵਾਈਆਂ ਬਲਾਕ ਖੰਨਾ 1 ਦੀਆਂ ਬਲਾਕ ਪੱਧਰੀ ਖੇਡਾਂ ਚ ਸੈਂਟਰ ਰੌਣੀ ਦੇ ਬੱਚਿਆਂ ਦੀ ਸਮੁੱਚੀ ਕਾਰਗੁਜ਼ਾਰੀ ਸ਼ਾਨਦਾਰ ਰਹੀ। ਮਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਰੌਣੀ ਨੇ ਦੱਸਿਆ ਸੀਐੱਚਟੀ ਪੇ੍ਮ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ 'ਚ ਸੈਂਟਰ ਰੌਣੀ ਦੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਇਨ੍ਹਾਂ ਖੇਡਾਂ 'ਚ ਭਾਗ ਲਿਆ। \nਮੁਕਾਬਲਿਆਂ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੇ ਸਰਕਲ ਸਟਾਈਲ ਕਬੱਡੀ ਫਸਟ, ਰਿਲੇਅ ਰੇਸ ਫਸਟ, 100 ਮੀਟਰ ਲੜਕੇ ਰੇਸ ਫਸਟ, 200 ਮੀਟਰ ਰੇਸ ਲੜਕੀਆਂ ਫਸਟ, ਕੁਸ਼ਤੀ 25 ਕਿਲੋ ਫਸਟ, ਕੁਸ਼ਤੀ 30 ਕਿਲੋ ਫਸਟ, ਸ਼ਾਟਪੁੱਟ ਸੈਕਿੰਡ, ਲੰਬੀ ਛਾਲ ਸੈਕਿੰਡ 200 ਮੀਟਰ ਰੇਸ ਸੈਕਿੰਡ, ਸ਼ਤਰੰਜ਼ ਲੜਕੇ ਤੇ ਲੜਕੀਆਂ ਸੈਕਿੰਡ, ਰੱਸੀ ਟੱਪਣਾ ਲੜਕੇ ਤੇ","PublishDate":"Sun, 16 Oct 2022 14:46:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-children-performed-well-during-the-games-9148774.html"},{"Title":"ਲੋਕ ਮਨਾਉਣ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ, ਸੁਰੱਖਿਆ ਲਈ ਪੁਲਿਸ ਤਿਆਰ","Content":"ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਸ਼ਹਿਰ 'ਚ ਅਮਨ ਸ਼ਾਂਤੀ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਜਲੰਧਰ ਪੁਲਿਸ ਮੁਸਤੈਦ ਹੋ ਗਈ ਹੈ। ਲੋਕ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਖੁਸ਼ੀ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਉਣ, ਇਸ ਲਈ ਪੁਲਿਸ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਤਿਆਰ ਹੈ। ਪੁਲਿਸ ਨੇ ਸ਼ਹਿਰ ਦੇ ਕਈ ਚੌਕਾਂ 'ਚ ਨਾਕਾਬੰਦੀ ਕਰ ਦਿੱਤੀ ਹੈ ਤੇ ਆਉਣ ਵਾਲੇ ਵਾਹਨਾਂ ਨੂੰ ਰੋਕ ਕੇ ਚੈੱਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ 'ਚ ਫਲੈਗ ਮਾਰਚ ਵੀ ਕੱਿਢਆ ਹੈ, ਤਾਂ ਜੋ ਕੋਈ ਸ਼ਰਾਰਤ ਨਾ ਕਰ ਸਕੇ ਤੇ ਮਾਹੌਲ ਨੂੰ ਖਰਾਬ ਨਾ ਕਰ ਸਕੇ। ਸ਼ਹਿਰ ਦੇ ਜ਼ਿਆਦਾ ਰੁਝੇ ਰਹਿਣ ਵਾਲੇ ਇਲਾਕਿਆਂ 'ਚ, ਜਿਨ੍ਹਾਂ 'ਚ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਚੌਕ, ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਚੌਕ, ਬੀਐੱਸਐੱਫ ","PublishDate":"Sun, 16 Oct 2022 14:41:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-secruity-preparations-festival-season-punjabijagran-9148772.html"},{"Title":"ਸਿਵਲ ਸਰਜਨ ਵੱਲੋਂ ਐਮਰਜੈਂਸੀ ਤੇ ਜੱਚਾ ਬੱਚਾ ਵਾਰਡ ਦੀ ਚੈਕਿੰਗ","Content":"ਆਮ ਜਨਤਾ ਨੂੰ ਸਰਕਾਰੀ ਹਸਪਤਾਲ 'ਚ ਵਧੀਆ ਤੇ ਮਿਆਰੀ ਸਿਹਤ ਸਹੂਲਤਾਂ ਉਪਲੱਬਧ ਕਰਵਾਉਣ ਦੇ ਮਨੋਰਥ ਨਾਲ ਸਿਵਲ ਸਰਜਨ ਕਪੂਰਥਲਾ ਡਾ. ਗੁਰਿੰਦਰਬੀਰ ਕੌਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿਵਲ ਹਸਪਤਾਲ ਕਪੂਰਥਲਾ ਦੀ ਐਮਰਜੈਂਸੀ ਵਾਰਡ, ਜੱਚਾ ਬੱਚਾ ਵਾਰਡ ਅਤੇ ਜਰਨਲ ਵਾਰਡਾਂ ਦੀ ਬੀਤੀ ਰਾਤ 9 ਵਜੇ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਚੈਕਿੰਗ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਡਾਕਟਰਾਂ ਤੇ ਪੈਰਾਮੈਡੀਕਲ ਸਟਾਫ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਸਰਕਾਰੀ ਹਸਪਤਾਲ 'ਚ ਕਿਸੇ ਵੀ ਮਰੀਜ਼ ਨੂੰ ਮੁਸ਼ਕਿਲ ਨਹੀਂ ਆਉਣੀ ਚਾਹੀਦੀ।","PublishDate":"Sun, 16 Oct 2022 14:38:17 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-civil-surgeon-checking-emergency-and-patcha-child-ward-at-night-9148771.html"},{"Title":"ਮੁਨੀਮ ਦੀ ਜੇਬ 'ਚੋਂ ਅਣਪਛਾਤੇ ਨੇ ਉਡਾਏ 50 ਹਜ਼ਾਰ ਰੁਪਏ","Content":"ਥਾਣਾ ਮਾਛੀਵਾੜਾ ਦੇ ਬਿਲਕੁਲ ਨੇੜੇ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ 'ਚ ਪੈਸੇ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਆਏ ਇਕ ਮੁਨੀਮ ਦੀ ਜੇਬ 'ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਨੇ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਕੱਢ ਲਏ, ਜਿਸ ਦਾ ਪਤਾ ਉਸ ਨੂੰ ਕੈਸ਼ ਕਾਊਂਟਰ 'ਤੇ ਜਾਣ ਸਮੇਂ ਮਿਲਿਆ। \nਮੁਨੀਮ ਅਤੁਲ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕੁਹਾੜਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਇਕ ਸੀਮਿੰਟ ਤੇ ਹਾਰਡਵੇਅਰ ਦੀ ਦੁਕਾਨ 'ਤੇ ਮੁਨੀਮ ਦੀ ਨੌਕਰੀ ਕਰਦਾ ਹੈ। ਉਹ ਆਪਣੇ ਮਾਲਕਾਂ ਵਲੋਂ ਦਿੱਤੇ ਹੋਏ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਬੈਂਕ 'ਚ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਆਇਆ ਸੀ। ਅਤੁਲ ਨੇ ਥਾਣੇ 'ਚ ਦਿੱਤੀ ਦਰਖਾਸਤ 'ਚ ਦੱਸਿਆ ਕਿ ਉਹ ਬੈਂਕ ਅੰਦਰ ਪੈਸੇ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਕੈਸ਼ ਕਾਊਂਟਰ ਬਾਹਰ ਲੱਗੀ ਕਤਾਰ 'ਚ ਖੜ੍ਹਾ ਸੀ ਤੇ ਰੁਪਏ ਉਸ ਨੇ ਆਪਣੀ ਜੇਬ 'ਚ ","PublishDate":"Sun, 16 Oct 2022 14:37:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-an-unknown-person-stole-50000-from-the-pocket-of-the-accountant-who-came-to-deposit-the-money-9148770.html"},{"Title":"ਸ਼ਹੀਦ ਪੁੱਤਰਾਂ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਤੇ ਭਾਈ ਰਾਜੂ ਦੀ ਗਾਥਾ ਜਿਹਨਾਂ ਜਾਨਾਂ ਨਿਸ਼ਾਵਰ ਕਰਕੇ ਮਾਂ ਨਾਲ ਕੀਤਾ ਕੌਲ ਪੁਗਾਇਆ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਤੇ ਖਾਲਸਾ ਪੰਥ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 9 ਅਕਤੂਬਰ 2022 ਨੂੰ ਪਿੰਡ ਗਦਲੀ ਨੇੜੇ ਜੰਡਿਆਲਾ ਗੁਰੂ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦੇ ਨੇੜਲੇ ਸਾਥੀ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸੰਗਤ ਨਾਲ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਤੇ ਭਾਈ ਰਾਜੂ ਨਾਲ ਜੁੜੀ ਇਕ ਖਾਸ ਗਾਥਾ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-untold-story-of-bhai-sukha-jinda-and-raju/\">ਸ਼ਹੀਦ ਪੁੱਤਰਾਂ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਤੇ ਭਾਈ ਰਾਜੂ ਦੀ ਗਾਥਾ ਜਿਹਨਾਂ ਜਾਨਾਂ ਨਿਸ਼ਾਵਰ ਕਰਕੇ ਮਾਂ ਨਾਲ ਕੀਤਾ ਕੌਲ ਪੁਗਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Oct 2022 10:17:16 +00:00","Link":"/the-untold-story-of-bhai-sukha-jinda-and-raju/"},{"Title":"ਪੰਜਾਬ ਦੀ ਪਹੁੰਚ ਕੀ ਹੋਵੇ ??","Content":"<p>ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ 14 ਅਕਤੂਬਰ (ਅੱਜ) ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀਆਂ ਦੀ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (SYL) ਨਹਿਰ ਵਿਵਾਦ ਤੇ ਆਪਣੇ ਪੱਖ ਰੱਖਣ ਲਈ ਬੈਠਕ ਰਾਖੀ ਗਈ ਹੈ। ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਢਿੱਲੀ ਪੇਸ਼ਕਾਰੀ ਅਤੇ ਅਸਪਸ਼ਟਤਾ ਦੀ ਪੰਜਾਬ ਨੂੰ ਵੱਡੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪੈ ਸਕਦੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਮਾਹਿਰਾਂ ਦੀ ਰਾਇ ਨਾਲ ਪੂਰੀ ਤਿਆਰੀ ਨਾਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/meeting-of-chief-ministers-of-punjab-and-haryana-on-river-waters/\">ਪੰਜਾਬ ਦੀ ਪਹੁੰਚ ਕੀ ਹੋਵੇ ??</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Oct 2022 04:54:11 +00:00","Link":"/meeting-of-chief-ministers-of-punjab-and-haryana-on-river-waters/"},{"Title":"ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh-2/\">ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Oct 2022 05:30:54 +00:00","Link":"/article-by-pro-puran-singh-2/"},{"Title":"ਗਲਬਾ  ਬਨਾਮ ਸ਼ਾਸਨ  (ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੀ ਮੌਲਿਕਤਾ)","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/the-regime-vs-administrationoriginality-of-sikh-politics/\">ਗਲਬਾ  ਬਨਾਮ ਸ਼ਾਸਨ  (ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੀ ਮੌਲਿਕਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Oct 2022 06:30:52 +00:00","Link":"/the-regime-vs-administrationoriginality-of-sikh-politics/"},{"Title":"ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਕੀਤੇ ਸਵਾਲ ਨਾਮਾ ਰੋਸ ਮਾਰਚ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ","Content":"<p>ਬੰਦੀ ਸਿੰਘ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਇੰਜੀਨੀਅਰ ਦੀ ਰਿਹਾਈ ਦੇ ਮਾਮਲੇ ਦੀ ਕਾਨੂੰਨੀ ਪੈਰਵੀ ਕਰ ਰਹੀ ਸੰਸਥਾ ਪੰਜਆਬ ਲਾਇਰਜ਼ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ (6 ਅਕਤੂਬਰ ਨੂੰ) ਗੁਰਦੁਆਰਾ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਪਟਿਆਲਾ ਤੋਂ ਡੀ ਸੀ ਦਫਤਰ ਪਟਿਆਲਾ ਤੱਕ ਇਕ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਤੇ ਡੀ.ਸੀ. ਨੂੰ ਇਕ ਸਵਾਲਨਾਮਾ ਸੌਂਪਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/20220710-sikh-news/\">ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਕੀਤੇ ਸਵਾਲ ਨਾਮਾ ਰੋਸ ਮਾਰਚ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Oct 2022 11:05:34 +00:00","Link":"/20220710-sikh-news/"},{"Title":"ਅਸੀਂ ਉਸੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਸੁਰਜੀਤੀ ਲਈ ਆਏ ਹਾਂ ਜੀਹਦੇ ਲਈ ਜੰਗ ਲੜੀ ਏ","Content":"<p>ਅੱਜ 27 ਸਤੰਬਰ 2022 ਨੂੰ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ ਚੌੜਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਮੀਟਿੰਗ ਵਿੱਚ ਸਿਖਾਂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਵਰਤਮਾਨ ਹਲਾਤਾਂ ’ਤੇ ਹੇਠ ਲਿਖੀਆਂ ਗੰਭੀਰ ਵਿਚਾਰਾਂ ਹੋਈਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"/we-have-come-for-revival-of-same-panthic-tradition-for-which-we-battled-earlier/\">ਅਸੀਂ ਉਸੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਸੁਰਜੀਤੀ ਲਈ ਆਏ ਹਾਂ ਜੀਹਦੇ ਲਈ ਜੰਗ ਲੜੀ ਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Oct 2022 07:28:44 +00:00","Link":"/we-have-come-for-revival-of-same-panthic-tradition-for-which-we-battled-earlier/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਉੱਤੇ ਨਵੀਂਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ","Content":"<p>ਅੱਜ-ਕੱਲ੍ਹ ਦੀ ਜਿੰਦਗੀ ਵਿੱਚ ਅਸੀਂ ਅਕਸਰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਦੇ ਹਾਂ ਕਿ ਆਪਣੇ ਇਤਿਹਾਸ ਬਾਰੇ ਜਾਂ ਹੋਰ ਚੰਗੀਆਂ ਕਿਤਾਬਾਂ ਅਤੇ ਸਾਹਿਤ ਪੜ੍ਹਨ ਦਾ ਮਨ ਤਾਂ ਬਹੁਤ ਕਰਦਾ ਹੈ ਪਰ ਰੁਝੇਵਿਆਂ ਵਿਚੋਂ ਕਿਤਾਬ ਪੜ੍ਹਨ ਲਈ ਸਮਾਂ ਨਹੀਂ ਨਿਕਲਦਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਇਹ ਗੱਲ ਵੀ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀ ਹੈ ਕਿ ਵਿਦੇਸ਼ਾਂ ਦੇ ਜੰਮਪਲ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਪੰਜਾਬੀ ਸਮਝ ਤਾਂ ਲੈਂਦੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪੜ੍ਹਨ ਵਿੱਚ ਕੁਝ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-audiobooks-released-soon-on-sikh-siyasat-app/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਉੱਤੇ ਨਵੀਂਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Oct 2022 10:12:06 +00:00","Link":"/new-audiobooks-released-soon-on-sikh-siyasat-app/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘”ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਬੋਲਦੀ ਕਿਤਾਬ \"ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/audio-book-of-nawab-kapur-singh-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;&#8221;ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Oct 2022 11:17:07 +00:00","Link":"/audio-book-of-nawab-kapur-singh-launched/"},{"Title":"ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ 6 ਅਕਤੂਬਰ ਨੂੰ ਜਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਡੀਸੀ ਨੂੰ ਸੌਪਿਆ ਜਾਵੇਗਾ ਸਵਾਲਨਾਮਾ","Content":"<p>ਜਾਬ ਲਾਇਰਜ਼ ਵੱਲੋਂ ਬੰਦੀ ਸਿੰਘ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਇੰਜੀਨੀਅਰ ਦੀ ਰਿਹਾਈ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਵੱਲੋਂ ਯੂ. ਟੀ. ਪ੍ਰਸ਼ਾਸ਼ਨ, ਚੰਡੀਗੜ੍ਹ ਨੂੰ ਰਿਪੋਰਟ ਨਾ ਭੇਜਣ ਦੇ ਰੋਸ ਵਜੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਨੂੰ ਸਵਾਲਨਾਮਾ ਸੌਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/04-10-2022-sikh-news/\">ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ 6 ਅਕਤੂਬਰ ਨੂੰ ਜਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਡੀਸੀ ਨੂੰ ਸੌਪਿਆ ਜਾਵੇਗਾ ਸਵਾਲਨਾਮਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Oct 2022 07:29:08 +00:00","Link":"/04-10-2022-sikh-news/"},{"Title":"ਕੀ ਪੱਖਪਾਤੀ ਹੈ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ੀਰੇ ਨੇੜਲੇ ਗੰਧਲੇ ਪਾਣੀ ਤੇ ਜ਼ਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ?","Content":"<p>ਜ਼ੀਰਾ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਖੇ ਸ਼ਰਾਬ ਅਤੇ ਰਸਾਇਣ ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਵੱਲੋਂ ਗੰਦੇ ਕੀਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਜਾਂਚ ਸੰਬੰਧੀ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ 21 ਸਤੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਇੱਕ ਰਿਪੋਰਟ ਸੁਆਲਾਂ ਦੇ ਘੇਰੇ 'ਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issued-on-dirty-water/\">ਕੀ ਪੱਖਪਾਤੀ ਹੈ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ੀਰੇ ਨੇੜਲੇ ਗੰਧਲੇ ਪਾਣੀ ਤੇ ਜ਼ਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Oct 2022 09:17:52 +00:00","Link":"/report-issued-on-dirty-water/"}]