[{"Title":"ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ 'ਚ ਵੱਡੀ ਵਾਰਦਾਤ ! ਚਿੱਟੇ ਦਿਨ 21 ਸਾਲਾ ਨੌਜਵਾਨ ਨੂੰ ਕੁੱਟਮਾਰ ਤੋਂ ਬਾਅਦ ਮਾਰੀਆਂ ਗੋਲ਼ੀਆਂ","Content":"ਜਾਣਕਾਰੀ ਦੇ ਮੁਤਾਬਕ 21 ਸਾਲਾ ਨੌਜਵਾਨ ਗੁਰਬੀਰ ਸਿੰਘ ਪੁੱਤਰ ਜਸਪਾਲ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਪਿੰਡੀ ਜੋ ਕਿ ਕਸਬਾ ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ ਵਿਖੇ ਸਥਿਤ ਪਰਫੈਕਟ ਸਲੂਨ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਸੀ, ਦੇ ਉੱਪਰ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ, ਜਿਸ ਨਾਲ ਉਕਤ ਨੌਜਵਾਨ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖਮੀ ਹੋ ਗਿਆ। ","PublishDate":"Tue, 14 Nov 2023 08:40:37 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-big-incident-in-fatehgarh-churian-21-year-old-youth-was-shot-in-broad-daylight-his-condition-is-critical-9301617.html"},{"Title":"Myanmar : ਭਾਰਤੀ ਸਰਹੱਦ 'ਚ ਦਾਖ਼ਲ ਹੋਏ ਮਿਆਂਮਾਰ ਦੇ 2000 ਨਾਗਰਿਕ, ਫ਼ੌਜ ਤੇ ਮਿਲੀਸ਼ੀਆ PDF ਗਰੁੱਪ 'ਚ ਛਿੜੀ ਜੰਗ","Content":"ਰਾਜ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੇ ਅਨੁਸਾਰ, ਇਸ ਸਮੇਂ ਰਾਜ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ 31,364 ਨਾਗਰਿਕ ਰਹਿ ਰਹੇ ਹਨ। ਜ਼ਿਆਦਾ ਸ਼ਰਨਾਰਥੀ ਕੈਂਪਾਂ ਵਿੱਚ ਰਹਿ ਰਹੇ ਹਨ...\n","PublishDate":"Tue, 14 Nov 2023 08:38:46 +00:00","Link":"https://www.punjabijagran.com/national/general-myanmar-2000-citizens-of-myanmar-entered-the-indian-border-war-broke-out-between-army-and-militia-group-pdf-9301598.html"},{"Title":"Mouth Ulcer Remedies : ਮੂੰਹ ਦੇ ਛਾਲਿਆਂ ਨੇ ਖਾਣਾ-ਪੀਣਾ ਕੀਤਾ ਹੋਇਆ ਹੈ ਦੁਸ਼ਵਾਰ, ਇਨ੍ਹਾਂ ਘਰੇਲੂ ਨੁਸਖਿਆਂ ਨਾਲ ਪਾਓ ਜਲਦ ਅਰਾਮ","Content":"ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਅਕਸਰ ਮੂੰਹ ਦੇ ਛਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ ਜੋ ਤਣਾਅ, ਪਾਚਨ ਸੰਬੰਧੀ ਸਮੱਸਿਆਵਾਂ, ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਸੱਟ, ਹਾਰਮੋਨਲ ਅਸੰਤੁਲਨ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਹੁੰਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਵਾਇਰਸ, ਫੰਗਲ ਜਾਂ ਬੈਕਟੀਰੀਅਲ ਇਨਫੈਕਸ਼ਨ ਵੀ ਇਸਦੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋ ਸਕਦੇ ਹਨ...","PublishDate":"Tue, 14 Nov 2023 08:37:49 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-mouth-ulcer-remedies-mouth-ulcers-have-made-eating-and-drinking-haram-so-get-relief-soon-with-these-home-remedies-9301606.html"},{"Title":"World Diabetes Day 2023 : ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ 5 ਘਰੇਲੂ ਉਪਾਅ, ਘਟੇਗਾ ਬਲੱਡ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ","Content":"ਆਪਣੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ, ਸਵੇਰੇ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਅਤੇ ਦਿਨ ਭਰ ਊਰਜਾ ਨਾਲ ਭਰਪੂਰ ਰਹਿਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ...\n","PublishDate":"Tue, 14 Nov 2023 08:36:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-control-blood-sugar-level-include-these-habits-in-your-morning-routine-from-today-itself-9300937.html"},{"Title":"Holiday Alert ! ਪੰਜਾਬ ਦੇ ਇਸ ਸ਼ਹਿਰ 'ਚ 21 ਨਵੰਬਰ ਨੂੰ ਸਰਕਾਰੀ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਜਾਣੋ ਕਾਰਨ","Content":"ਦੀਵਾਲੀ ਤੋਂ ਨੌਵੇਂ-ਦਸਵੇਂ  ਦਿਨ ਭਗਵਾਨ ਸ਼ਿਵ ਜੀ ਦੇ ਸਪੁੱਤਰ ਸਵਾਮੀ ਕਾਰਤਿਕ ਜੀ ਦੀ ਤਪੋ-ਭੂਮੀ ਸ਼੍ਰੀ ਅਚਲੇਸ਼ਵਰ ਧਾਮ 'ਚ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲਾ ਹੁੰਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਲੱਖਾਂ ਸੰਗਤਾਂ ਪਹੁੰਚਦੀਆਂ ਹਨ ਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਾਧੂਜਨ ਸੁਆਮੀ ਕਾਰਤਿਕ ਜੀ ਦੀ ਤਪੋਭੁਮੀ ਨੂੰ ਨਤਮਸਤਕ ਹੁੰਦੇ ਹਨ।","PublishDate":"Tue, 14 Nov 2023 08:29:55 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-punjab-news-government-holiday-has-been-announced-in-sub-devision-batala-on-november-21-know-the-reason-9301619.html"},{"Title":"'ਮੈਂ ਕੱਲ੍ਹ ਸੁਣਿਆ ਕਾਂਗਰਸ ਦਾ ਇੱਕ ਮਹਾਨ ਵਿਦਵਾਨ ਕਹਿੰਦਾ ਸੀ...', ਬਿਨਾਂ ਨਾਮ ਲਏ ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਕਿਹਾ ਮੂਰਖਾਂ ਦਾ ਨੇਤਾ !","Content":"ਸੱਤਾ 'ਚ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਨੇ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਪਰ ਸਰਕਾਰ ਬਣਨ ਤੋਂ ਡੇਢ ਸਾਲ ਬਾਅਦ ਤੱਕ ਉਹ ਅਜਿਹਾ ਨਹੀਂ ਕਰ ਸਕੇ...","PublishDate":"Tue, 14 Nov 2023 08:23:17 +00:00","Link":"https://www.punjabijagran.com/national/general-i-heard-yesterday-a-great-scholar-of-congress-was-saying-without-taking-name-pm-modi-called-rahul-gandhi-the-leader-of-fools-9301615.html"},{"Title":"Aluva Murder Case : ਬਾਲ ਦਿਵਸ 'ਤੇ 5 ਸਾਲ ਦੀ ਮਾਸੂਮ ਬੱਚੀ ਨੂੰ ਮਿਲਿਆ ਇਨਸਾਫ਼, ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਮਾਮਲੇ 'ਚ ਅਦਾਲਤ ਨੇ ਸੁਣਾਈ ਮੌਤ ਦੀ ਸਜ਼ਾ","Content":"ਲੜਕੀ ਦੀ ਲਾਸ਼ ਨੇੜਲੇ ਅਲੁਵਾ ਵਿੱਚ ਇੱਕ ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਦੇ ਪਿੱਛੇ ਇੱਕ ਦਲਦਲੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਢੇਰ ਵਿੱਚ ਪਈ ਮਿਲੀ। ਮੁਲਜ਼ਮ ਆਲਮ ਨੂੰ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੇ ਆਧਾਰ ’ਤੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ...","PublishDate":"Tue, 14 Nov 2023 08:23:01 +00:00","Link":"https://www.punjabijagran.com/national/general-aluva-murder-case-5-year-old-innocent-girl-got-justice-on-childrens-day-got-death-sentence-in-rape-and-murder-case-9301613.html"},{"Title":"Jalandhar AQI : ਪਟਾਕਿਆਂ ਨੇ ਜਲੰਧਰ ਦੀ ਫਿਜ਼ਾ ’ਚ ਘੋਲ਼ਿਆ ਜ਼ਹਿਰ, 6 ਘੰਟੇ ਮਹਾਨਗਰ ਦਾ AQI ਰਿਹਾ 500","Content":"ਸੀਜ਼ਨ ਦਾ ਪਹਿਲਾ ਮੀਂਹ ਤਿੰਨ ਦਿਨ ਪਹਿਲਾਂ ਸ਼ੁੱਕਰਵਾਰ ਪਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਚੱਲੀਆਂ ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਨਾਲ ਸਾਰਾ ਦਿਨ ਰੁਕ-ਰੁਕ ਕੇ ਮੀਂਹ ਪੈਣ ਕਾਰਨ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ ’ਚ 10.4 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦੀ ਗਿਰਾਵਟ ਨਾਲ ਵੱਧ ਤੋਂ ਵੱਧ ਤੇ ਘੱਟ ਤੋਂ ਘੱਟ ਤਾਪਮਾਨ ’ਚ 1.6 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੱਕ ਦਾ ਫਰਕ ਰਿਹਾ।","PublishDate":"Tue, 14 Nov 2023 08:17:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-aqi-firecrackers-dissolved-poison-in-the-water-of-jalandhar-aqi-of-the-metropolis-was-500-for-6-hours-9301587.html"},{"Title":"Punjab News : ਜਨਤਕ ਥਾਂ 'ਤੇ ਹੋਵੇ ਟਿੱਪਣੀ ਤਾਂ ਹੀ ਮੰਨਿਆ ਜਾਵੇਗਾ ਅਪਰਾਧ, SC-ST ਐਕਟ ਸਬੰਧੀ ਹਾਈ ਕੋਰਟ ਦਾ ਵੱਡਾ ਫੈਸਲਾ","Content":"ਵਿਵਸਥਾ ਦਾ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਇਹ ਹੈ ਕਿ ਅਪਮਾਨ ਜਾਂ ਧਮਕਾਉਣਾ ਜਨਤਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤਹਿਤ ਕਿਸੇ ਵੀ ਥਾਂ 'ਤੇ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਹਾਈਕੋਰਟ ਦੇ ਜਸਟਿਸ ਦੀਪਕ ਗੁਪਤਾ ਨੇ ਇਹ ਟਿੱਪਣੀ ਸਪੈਸ਼ਲ ਜੱਜ ਲੁਧਿਆਣਾ ਦੇ ਹੁਕਮਾਂ ਵਿਰੁੱਧ ਕੀਤੀ ਅਪੀਲ 'ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਕੀਤੀ |","PublishDate":"Tue, 14 Nov 2023 08:17:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-commenting-in-a-public-place-will-be-considered-a-crime-big-decision-of-the-high-court-regarding-the-sc-st-act-9301585.html"},{"Title":"ਮੇਲਾ ਹੱਤਿਆਕਾਂਡ : ਗੈਂਗਸਟਰ ਅਰਸ਼ ਡੱਲਾ ਦੇ ਪਿਤਾ ਤੋਂ ਪੁਲਿਸ ਕਰ ਰਹੀ ਪੁੱਛਗਿੱਛ, ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ 'ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਜਾਂਚ","Content":"ਬਠਿੰਡਾ ਪੁਲਿਸ ਮੇਲੇ ਦਾ ਕਤਲ ਕਰਨ ਵਾਲੇ ਸ਼ੂਟਰ ਲਵਦੀਪ ਲਵੀ, ਕਮਲਜੀਤ ਕਮਲ ਅਤੇ ਪਰਮਜੀਤ ਪੰਮਾ ਤੋਂ ਵੀ ਜ਼ੀਰਕਪੁਰ ਤੋਂ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ ’ਤੇ ਲੈ ਕੇ ਪੁੱਛਗਿੱਛ ਕਰ ਰਹੀ ਹੈ। ਫਿਲਹਾਲ ਪੁਲਿਸ ਉਪਰੋਕਤ ਸਾਰੇ ਲੋਕਾਂ ਤੋਂ ਸਵਾਲ ਪੁੱਛਣ ਦੇ ਨਾਲ-ਨਾਲ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤਕ ਪਹੁੰਚਣਾ ਚਾਹੁੰਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਪੂਰੀ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚੀ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 08:17:17 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-harjinder-singh-mela-murder-case-police-interrogating-gangster-aarsh-dalla-father-investigation-being-conducted-on-production-warrant-9301582.html"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"}]