[{"Title":"ਆਸ਼ਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਮੰਗਾਂ ਦੇ ਹੱਕ 'ਚ ਰੋਸ ਧਰਨਾ","Content":"ਆਸ਼ਾ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਇੱਥੇ ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੇ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ ਡੇਹਲੋਂ ਵਿਖੇ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ। ਇਨਾਂ੍ਹ ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੇ ਇਨਸੈਂਟਿਵ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ","PublishDate":"Sun, 28 Nov 2021 14:21:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990739.html"},{"Title":"ਸਹਿਕਾਰਤਾ ਹੀ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਦਾ ਬਿਹਤਰ ਮਾਡਲ, ਖੇਤੀ ਉਤਪਾਦਾਂ ਦੀ ਮਾਰਕੀਟਿੰਗ ਲਈ ਮਾਰਕੀਟਿੰਗ ਇਨਫ੍ਰਾਸਟਰਕਚਰ ਤਿਆਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ : ਸ਼ਾਹ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਲਈ ਸਭ ਤੋਂ ਬਿਹਤਰ ਸਹਿਕਾਰਤਾ ਦਾ ਆਰਥਿਕ ਮਾਡਲ ਹੈ ਜਿਸ ਨਾਲ 130 ਕਰੋੜ ਦੀ ਆਬਾਦੀ ਵਾਲੇ ਦੇਸ਼ ਦਾ ਮੁਕੰਮਲ ਆਰਥਿਕ ਵਿਕਾਸ ਹੋ ਸਕਦਾ ਹੈ। ਕੇਂਦਰੀ ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਕਿਹਾ ਕਿ ਸਹਿਕਾਰਤਾ ਕੋਈ ਨਵਾਂ ਵਿਚਾਰ ਨਹੀਂ ਹੈ, ਇਹ 110 ਸਾਲ ਪੁਰਾਣਾ ਵਿਚਾਰ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਗੁਜਰਾਤ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਰਹਿੰਦੇ ਹੋਏ ਪਰਖ਼ ਲਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਹਿਕਾਰਤਾ 'ਚ ਹਰ ਇਕ ਨੂੰ ਸੰਪੰਨ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਹੈ। ਇਸ 'ਚ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਇਕ ਛਤਰੀ ਹੇਠਾਂ ਲਿਆਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਸਫਲਤਾ ਲਈ ਇਸ ਮਾਡਲ ਨੂੰ ਕੌਮੀ ਪੱਧਰ 'ਤੇ ਪਹਿਲ ਦੇਣ ਦਾ ","PublishDate":"Sun, 28 Nov 2021 14:20:55 +00:00","Link":"https://www.punjabijagran.com/national/general-cooperation-is-the-best-model-for-development-of-the-country-marketing-infrastructure-needs-to-be-developed-for-marketing-of-agricultural-products-shah-8990725.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਤਰੱਕੀ ਲਈ ਸਹੀ ਸਕੀਮਾਂ ਸ਼ੁਰੂ ਕਰਨ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"ਪੰਜਾਬ 'ਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 ਦਾ ਚੋਣ ਦੰਗਲ ਭਖਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਲਈ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਸੱਤਾ ਦੇ ਕਾਬਜ਼ ਹੋਣ ਲਈ ਤਿਆਰੀਆਂ ਜ਼ੋਰ-ਸ਼ੋਰ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਬੇਸ਼ੱਕ ਰਸਮੀ ਤੌਰ 'ਤੇ ਚੋਣਾਂ ਦਾ ਐਲਾਨ ਨਹੀ ਹੋਇਆ, ਪਰ ਚੋਣਾਂ ਲੜਨ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਨੇ ਚੋਣ ਪ੍ਰਚਾਰ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਵੋਟਰਾਂ ਨੂੰ ਲੁਭਾਉਣ ਲਈ ਹਰ ਇਕ ਪਾਰਟੀ ਇਕ-ਦੂਜੇ ਤੋਂ ਵੱਧ ਕੇ ਬਹੁਤ ਸਾਰੀਆਂ ਮੁਫ਼ਤ ਸਕੀਮਾਂ ਦੇਣ ਐਲਾਨ ਕੀਤੇ ਜਾ ਰਹੇ। ਦੂਜੇ ਪਾਸੇ ਤਿੰਨ ਲੱਖ ਕਰੋੜ ਤੋਂ ਵਧ ਦੇ ਕਰਜ਼ਾ ਪੰਜਾਬ ਸੂਬੇ ਦੇ ਸਿਰ ਹੈ ਤੇ ਇਹ ਆਰਥਿਕ ਸਥਿਤੀ ਕਿਸੇ ਕੋਲੋ ਵੀ ਲੁਕੀ ਨਹੀਂ ਹੈ । ਇਸ ਸਥਿਤੀ '","PublishDate":"Sun, 28 Nov 2021 14:17:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8990738.html"},{"Title":"ਪਤੀਆਂ ਹੱਥੋਂ ਮਾਰਕ-ਕੁੱਟ ਨਹੀਂ ਸਹੀ ਮੰਨਦੀਆਂ ਹਨ 30 ਫ਼ੀਸਦੀ ਔਰਤਾਂ,  ਰਾਸ਼ਟਰੀ ਪਰਿਵਾਰ ਸਿਹਤ ਸਰਵੇਖਣਦੇ ਇਕ ਸਰਵੇਖਣ 'ਚ ਸਾਹਮਣੇ ਆਈ ਲੋਕਾਂ ਦੀ ਰਾਏ","Content":"21ਵੀਂ ਸਦੀ 'ਚ ਇਹ ਸੁਣ ਕੇ ਤੁਹਾਨੂੰ ਅਜੀਬ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਸੱਚ ਹੈ ਕਿ 30 ਫ਼ੀਸਦੀ ਅੌਰਤਾਂ ਪਤੀਆਂ ਹੱਥੋਂ ਕੁੱਟੇ ਜਾਣ ਨੂੰ ਸਹੀ ਮੰਨਦੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਸਪਸ਼ਟ ਹੈ ਕਿ ਨਾਰੀ ਮਜ਼ਬੂਤੀਕਰਨ ਬਾਰੇ ਸਮਾਜ 'ਚ ਵਧਦੀ ਜਾਗਰੂਕਤਾ ਦੇ ਬਾਵਜੂਦ ਅਜੇ ਤਕ ਇਸ ਦਿਸ਼ਾ 'ਚ ਬਹੁਤ ਕੁਝ ਕੀਤਾ ਜਾਣਾ ਬਾਕੀ ਹੈ। ਇਕ ਸਰਵੇਖਣ ਮੁਤਾਬਕ, 14 ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਰਾਜਾਂ 'ਚ 30 ਫ਼ੀਸਦੀ ਤੋਂ ਵੱਧ ਮਹਿਲਾਵਾਂ ਨੇ ਪਤੀਆਂ ਵੱਲੋਂ ਕੁਝ ਹਾਲਾਤ 'ਚ ਆਪਣੀ ਪਤਨੀਆਂ ਦੀ ਪਿਟਾਈ ਕੀਤੇ ਜਾਣ ਨੂੰ ਸਹੀ ਠਹਿਰਾਇਆ, ਜਦਕਿ ਘੱਟ ਫ਼ੀਸਦੀ ਮਰਦਾਂ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਵਿਹਾਰ ਨੂੰ ਤਰਕਸੰਗਤ ਦੱਸਿਆ।","PublishDate":"Sun, 28 Nov 2021 14:17:37 +00:00","Link":"https://www.punjabijagran.com/national/general-thirty-per-cent-of-women-do-not-agree-with-husbands-beatings-according-to-a-survey-conducted-by-the-national-family-health-survey-8990715.html"},{"Title":"ਰੰਜਿਸ਼ਨ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਨਾਮਜ਼ਦ","Content":"ਸਥਾਨਕ ਧਰਮਪੁਰਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਵਿਅਕਤੀ ਉੱਪਰ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਡਿਵੀਜ਼ਨ ਨੰਬਰ ਤਿੱਨ ਦੀ ਪੁਲਿਸ ਨੇ ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਰਚਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਹ ਮਾਮਲਾ ਧਰਮਪੁਰਾ ਗਲੀ ਨੰਬਰ-ਦੋ ਦੇ ਰਹਿਣ ਵਾਲੇ ਚੰਨਪ੍ਰਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਉਪਰ ਕਰਨ ਸ਼ਰਮਾ, ਨਿਖਿਲ ਸ਼ਰਮਾ, ਵਿਸ਼ਾਲੀ, ਸਮੀਰ ਤੇ ਿਛੰਦਾ ਨਾਮ","PublishDate":"Sun, 28 Nov 2021 14:16:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990737.html"},{"Title":"ਪਾਕਿ ਨੇ ਬੰਗਲਾਦੇਸ਼ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਵਾਪਸੀ","Content":"ਚਟਗਾਓਂ (ਏਪੀ) : ਪਾਕਿਸਤਾਨ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਨੇ ਪਹਿਲੇ ਟੈਸਟ ਦੇ ਤੀਜੇ ਦਿਨ ਬੰਗਲਾਦੇਸ਼ ਦੀਆਂ ਦੂਜੀ ਪਾਰੀ ਦੀਆਂ ਚਾਰ \nਚਟਗਾਓਂ (ਏਪੀ) : ਪਾਕਿਸਤਾਨ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਨੇ ਪਹਿਲੇ ਟੈਸਟ ਦੇ ਤੀਜੇ ਦਿਨ ਬੰਗਲਾਦੇਸ਼ ਦੀਆਂ ਦੂਜੀ ਪਾਰੀ ਦੀਆਂ ਚਾਰ \nਚਟਗਾਓਂ (ਏਪੀ) : ਪਾਕਿਸਤਾਨ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਨੇ ਪਹਿਲੇ ਟੈਸਟ ਦੇ ਤੀਜੇ ਦਿਨ ਬੰਗਲਾਦੇਸ਼ ਦੀਆਂ ਦੂਜੀ ਪਾਰੀ ਦੀਆਂ ਚਾਰ \nਚਟਗਾਓਂ (ਏਪੀ) : ਪਾਕਿਸਤਾਨ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ਾਂ ਨੇ ਪਹਿਲੇ ਟੈਸਟ ਦੇ ਤੀਜੇ ਦਿਨ ਬੰਗਲਾਦੇਸ਼ ਦੀਆਂ ਦੂਜੀ ਪਾਰੀ ਦੀਆਂ ਚਾਰ \n","PublishDate":"Sun, 28 Nov 2021 14:15:44 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-1st-test-bangladesh-394-at-stumps-lead-pakistan-by-89-runs-on-day3-8990736.html"},{"Title":"ਘਰਾਂ 'ਚ ਚੋਰੀਆਂ ਕਰਨ ਵਾਲਾ ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਘਰਾਂ ਵਿਚ ਚੋਰੀਆਂ ਕਰ ਕੇ ਕੀਮਤੀ ਸਾਮਾਨ ਉਡਾਉਣ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਕਰਨ ਦੇ ਆਰੋਪੀ ਨੂੰ ਸੀਆਈਏ ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਕੁੰਜ ਵਿਹਾਰ ਜੱਸੀਆਂ ਰੋਡ","PublishDate":"Sun, 28 Nov 2021 14:14:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990735.html"},{"Title":"ਸੁਪਰ ਮਾਰਕੀਟ ਤੋਂ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਚੋਰੀ","Content":"Millions stolen from supermarkets","PublishDate":"Sun, 28 Nov 2021 14:14:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-millions-stolen-from-supermarkets-8990734.html"},{"Title":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਉਪਰੰਤ ਕਿਸਾਨਾਂ ਦੇ ਹੌਸਲੇ ਬੁਲੰਦ : ਆਗੂ","Content":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਕਿਰਤੀ ਕਿਸਾਨਾਂ ਦੇ ਹੌਸਲੇ ਬੁਲੰਦ ਹੋਏ ਹਨ। ਜਿਸ ਤੋਂ ਉਤਸ਼ਾਹ 'ਚ ਆ ਕੇ ਉਨ੍ਹਾਂ ਸਰਕਾਰਾਂ ਦੀਆਂ ਲੋਕ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਵਿਰੁੱਧ ਸੰਘਰਸ਼ ਹੋਰ ਤੇਜ਼ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ","PublishDate":"Sun, 28 Nov 2021 14:13:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990733.html"},{"Title":"Jio ਦੇ ਰਿਚਾਰਜ ਪਲਾਨ ਵੀ ਹੋਏ ਮਹਿੰਗੇ, 1 ਦਸੰਬਰ ਤੋਂ ਲਾਗੂ ਹੋਣਗੀਆਂ ਨਵੀਂ ਕੀਮਤਾਂ,  ਇੱਥੋ ਦੇਖੋ ਲਿਸਟ","Content":" Reliance Jio ਨੇ ਵੀ ਆਪਣੇ ਟੈਰਿਫ ਪਲਾਨ ਦੀ ਕੀਮਤ ਵਿਚ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਹੈ। JIO ਦੇ ਨਵੇਂ ਟੈਰਿਫ ਪਲਾਨ 1 ਦਸੰਬਰ 2021 ਤੋਂ ਦੇਸ਼ ਭਰ ਵਿਚ ਲਾਗੂ ਹੋ ਜਾਣਗੇ। ਇਸ 'ਚ ਡਾਟਾ ਪਲਾਨ, ਅਨਲਿਮਟਿਡ ਪਲਾਨ ਅਤੇ ਜਿਓਫੋਨ ਦੇ ਰਿਚਾਰਜ ਪਲਾਨ ਸ਼ਾਮਿਲ ਹਨ। ","PublishDate":"Sun, 28 Nov 2021 14:12:30 +00:00","Link":"https://www.punjabijagran.com/technology/general-jios-recharge-plans-are-also-expensive-new-prices-will-come-into-effect-from-december-1-see-list-here-8990729.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]