[{"Title":"ਕੁੱਟਮਾਰ ਮਾਮਲੇ 'ਚ ਦੋ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਸਿਟੀ ਫਗਵਾੜਾ ਵਿਖੇ ਕੁੱਟਮਾਰ ਮਾਮਲੇ 'ਚ ਦੋ ਜਣਿਆਂ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਹਰਬਿਲਾਸ ਰਾਮ ਥਾਣਾ ਸਿਟੀ ਫਗਵਾੜਾ ਵਿਖੇ ਕੁੱਟਮਾਰ ਮਾਮਲੇ 'ਚ ਦੋ ਜਣਿਆਂ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਹਰਬਿਲਾਸ ਰਾਮ\n","PublishDate":"Sun, 24 Apr 2022 12:18:08 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-two-nominees-in-assault-case-9062781.html"},{"Title":"ਕੇਰਲ 'ਚ ਆਰਐੱਸਐੱਸ ਵਰਕਰ ਦੀ ਹੱਤਿਆ ਮਾਮਲੇ 'ਚ ਦੋ ਹੋਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਕੇਰਲ ਦੇ ਪਲੱਕੜ ਜ਼ਿਲ੍ਹੇ 'ਚ ਰਾਸ਼ਟਰੀ ਸਵੈ ਸੇਵਕ ਸੰਘ (ਆਰਐੱਸਐੱਸ) ਵਰਕਰ ਐੱਸਕੇ ਸ਼੍ਰੀਨਵਾਸਨ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਸੋਸ਼ਲ ਡੈਮਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਆਫ ਇੰਡੀਆ (ਐੱਸਡੀਪੀਆਈ) ਦੇ ਹੋਰ ਵਰਕਰਾਂ ਨੂੰ ਹਿਰਾਸਤ 'ਚ ਲੈ ਲਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਮਾਮਲੇ 'ਚ ਗਿ੍ਫ਼ਤਾਰ ਮੁਲਜ਼ਮਾਂ ਦੀ ਗਿਣਤੀ ਨੌਂ ਹੋ ਗਈ ਹੈ। 16 ਅਪ੍ਰਰੈਲ ਨੂੰ ਸ਼੍ਰੀਨਿਵਾਸਨ ਦੀ ਤਲਵਾਰਾਂ ਤੇ ਚਾਕੂਆਂ ਨਾਲ ਹਮਲਾ ਕਰਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।","PublishDate":"Sun, 24 Apr 2022 12:18:07 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-2-more-held-in-kerala-rss-leader-murder-case-9062780.html"},{"Title":"ਚਿੱਟੇ ਦੇ ਦੈਂਤ ਨੇ ਇਕ ਹੋਰ ਨੌਜਵਾਨ ਨੂੰ ਬਣਾਇਆ ਸ਼ਿਕਾਰ","Content":"ਸੂਬੇ 'ਚ ਨਸ਼ਿਆਂ ਦਾ ਰੁਝਾਨ ਦਿਨੋਂ ਦਿਨ ਵੱਧਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਕਰਕੇ ਪੰਜਾਬ 'ਚ ਚਿੱਟੇ ਦੇ ਵੱਧ  ਰਹੇ ਪ੍ਰਭਾਵ ਕਾਰਨ ਹਰ ਰੋਜ਼ ਪਿੰਡਾਂ, ਸ਼ਹਿਰਾਂ  ਤੇ ਕਸਬਿਆਂ 'ਚ ਨੌਜਵਾਨ ਚਿੱਟੇ ਦੀ ਭੇਟ ਚੜ੍ਹ ਕੇ ਕੀਮਤੀ ਜਾਨਾਂ ਗੁਆ ਰਹੇ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਕਰਾੜਵਾਲਾ ਦਾ 27 ਸਾਲ ਦਾ ਨੌਜਵਾਨ ਹਰਮੰਦਰ ਸਿੰਘ ਮਾਟੋ ਵੀ ਚਿੱਟੇ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਿਆ।","PublishDate":"Sun, 24 Apr 2022 12:17:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-another-young-man-from-kararwala-offered-white-9062779.html"},{"Title":"ਪਿੰਡ ਵਜੀਰ ਚੱਕ ਵਿਖੇ ਸੁੱਖ ਦੁਆਰ ਚਰਚ ਖੋਲਿਆ","Content":"ਸੁੱਖ ਦੁਆਰ ਚਰਚ ਦੇ ਮੁੱਖੀ ਮਾਣਯੋਗ ਪਾਸਟਰ ਪੇ੍ਮ ਮਸੀਹ ਭੱਟੀ ਵਲੋਂ ਪਿੰਡ ਵਜੀਰਚੱਕ ਨਜ਼ਦੀਕ ਨੌਸ਼ਹਿਰਾ ਮੱਝਾ ਸਿੰਘ ਵਿਖੇ ਸੁੱਖ ਦੁਆਰ ਚਰਚ ਦੀ ਬਰਾਂਚ ਖੋਲ੍ਹਣ ਉਪਰੰਤ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹ ਜੀ ਦੇ ਚਰਨਾਂ ਨਾਲ ਜੋੜਨ ਲਈ ਸੰਗਤਾਂ ਲਈ ਸੁੱਖ ਦੁਆਰ ਚਰਚ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਦੇ ਬੋਰਡ ਹੇਠ ਪਿੰਡ ਵਜੀਰਚੱਕ ਵਿਖੇ ਚਰਚ ਖੋਲ੍ਹ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਜਿਸਦੀ","PublishDate":"Sun, 24 Apr 2022 12:17:03 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sukh-duaar-church-opened-at-village-wazir-chakk-9062778.html"},{"Title":"ਲਾਹਣ ਤੇ ਸ਼ਰਾਬ ਸਮੇਤ ਤਿੰਨ ਕਾਬੂ, ਇਕ ਫਰਾਰ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਗਸ਼ਤ ਦੌਰਾਨ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ ਤੇ ਵੱਖ ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾ","PublishDate":"Sun, 24 Apr 2022 12:16:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-three-persons-including-a-drunkard-were-arrested-and-one-escaped-9062777.html"},{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਐੱਮਬੀਬੀਐੱਸ 'ਚ ਦਾਖਲਾ ਲੈ ਕੇ ਮਾਪਿਆਂ ਦਾ ਨਾਂ ਚਮਕਾਇਆ","Content":"ਮੱਧੂਪ ਮੁੰਜਾਲ, ਜਲਾਲਾਬਾਦ : ਪੈਨਸੀਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਿਛਲੇ ਕਾਫੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ 'ਚ ਮੋਹਰ\nਮੱਧੂਪ ਮੁੰਜਾਲ, ਜਲਾਲਾਬਾਦ : ਪੈਨਸੀਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਿਛਲੇ ਕਾਫੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ 'ਚ ਮੋਹਰ\n","PublishDate":"Sun, 24 Apr 2022 12:14:58 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-two-students-of-pensia-school-enrolled-in-mbs-and-named-the-school-roshan-after-their-parents-9062776.html"},{"Title":"'ਵਿਸ਼ਵ ਪੁਸਤਕ ਅਤੇ ਕਾਪੀਰਾਈਟ ਡੇ' ਮਨਾਇਆ","Content":"ਭਾਈ ਸੰਗਤ ਸਿੰਘ ਖ਼ਾਲਸਾ ਕਾਲਜ ਬੰਗਾ ਵਿਖੇ 'ਵਿਸ਼ਵ ਪੁਸਤਕ ਅਤੇ ਕਾਪੀਰਾਈਟ ਡੇ' ਮਨਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਉਘੇ ਸਮਾਜ ਸੇਵੀ ਹਰੀ ਕ੍ਰਿਸ਼ਨ ਨਈਅਰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਦੌਰਾਨ ਕਾਲਜ ਲਾਇਬੇ੍ਰਰੀਅਨ ਇਕਬਾਲ ਕੌਰ ਦੀ ਦੇਖ ਰੇਖ ਅਧੀਨ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ ਵੀ ਲਗਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਸੰਸਥਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ","PublishDate":"Sun, 24 Apr 2022 12:14:57 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-celebrated-world-book-and-copyright-day-9062775.html"},{"Title":"ਅੱਗ ਲੱਗਣ ਨਾਲ 8 ਝੁੱਗੀਆਂ ਸੜ ਕੇ ਸੁਆਹ","Content":"ਬਾਅਦ ਦੁਪਹਿਰ ਪਿੰਡ ਗਿੱਲ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਵਿਖੇ ਗਰੀਬ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ 8 ਝੁੱਗੀਆਂ ਸੜ ਕੇ ਸੁਆਹ ਗਈਆਂ। ਪ੍ਰਰੈੱਸ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਪਿੰਡ ਗਿੱਲ ਦੇ ਨੌਜਵਾਨ ਮੋਨੂੰ ਅਰੋੜਾ ਨੇ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਗਰੀਬ ਮਜ਼ਦੂਰ ਜੋ ਨਵੀਨ ਮੁਨੀ, ਅਣਦੀ ਮੁਨੀ, ਮੰਜੂ ਮੁਨੀ, ਜੱਟ ਫੂਲੀ, ਰਵਿੰਦਰ ਮੁਨੀ, ਕਾਮੋ ਮੁਨੀ, ਫੁਲਰਲ ਮੁਨੀ, ਅਵਤਾਰ ਮੁਨੀ ਜੋ ਕਿ ਖੇਤਾਂ ਵਿਚ ਕੰਮ ਕਰ ਕੇ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਦਾ ਗੁਜ਼ਾਰਾ ਕਰਦੇ ਹਨ, ਅੱਜ ਉਹ ਪਰਿਵਾਰ ਸਮੇਤ ਖੇਤਾਂ ਵਿਚ ਕੰਮ ਕਰਨ ਗਏ ਹੋਏ ਸਨ।","PublishDate":"Sun, 24 Apr 2022 12:14:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fire-punjabijagran-9062774.html"},{"Title":"ਸੰਤ ਨਿਰੰਕਾਰੀ ਭਵਨ ਵਿਖੇ ਮਾਨਵ ਏਕਤਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਸਾਦਿਕ : ਨਿਰੰਕਾਰੀ ਬਾਬਾ ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿੱਚ ਸਤਗੁਰੂ ਮਾਤਾ ਸੁਦੀਕਸ਼ਾ ਜੀ ਮਹਾਰਾਜ ਦੇ ਆਸ਼ੀਰਵ","PublishDate":"Sun, 24 Apr 2022 12:10:47 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-human-unity-day-was-celebrated-at-sant-nirankari-bhawan-sadiq-9062771.html"},{"Title":"ਇਕ ਕਿੱਲੋ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"<p>ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਨਵਾਂਸ਼ਹਿਰ : ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਬੰਗਾ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਇਕ ਕਿੱਲੋ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਰੰਗੇ ਹੱਥੇ ਗਿ੍ਫਤਾਰ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਸਦਰ ਬੰਗਾ ਦੇ ਏਐੱਸਆਈ ਰਘਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦ ਉਹ ਪੁਲਿਸ ਕਰਮਚਾਰੀਆਂ ਸਮੇਤ ਸ਼ੱਕੀ ਪੁਰਸ਼ਾਂ ਦੇ ਸਬੰਧੀ ਪਿੰਡ ਮੱਲੂਪੋਤਾ 'ਚ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ। ਇਸੇ ਦੌਰਾਨ ਉਨਾਂ੍ਹ ਨੂੰ ਇਕ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਆਉਂਦਾ ਵਿਖਾਈ ਦਿੱਤਾ। ਜਿਸ ਨੂੰ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਕੀਤਾ ਅਤੇ ਤਲਾਸ਼ੀ ਲਈ। ਜਿਸ 'ਤੇ ਉਕਤ ਵਿਅਕਤੀ ਕੋਲੋਂ 01 ਕਿਲੋਗ੍ਰਾਮ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਬ੍ਰਾਮਦ ਹੋਏ। ਜਿਸ 'ਤੇ ਪੁਲਿਸ ਵੱਲੋਂ ਕਥਿਤ ਮੁਲਜ਼ਮ ਦਵਿੰਦਰ ਕੁਮਾਰ ਉਰਫ ਭੂੰਡੀ ਪੁੱਤ","PublishDate":"Sun, 24 Apr 2022 12:06:34 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-one-control-including-one-kg-of-shredded-poppy-9062767.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]