[{"Title":"10 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸਰਬਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗਸ਼ਤ ਦੌਰਾਨ ਪੁਲਿਸ ਪਾਰਟੀ ਪਿੰਡ ਤਾਜੋਕੇ ਵਿਖੇ ਮੌਜੂਦ ਸੀ ਤਾਂ ਲਖਵੀਰ ਸਿੰਘ ਉਰਫ਼ ਲੱਖਾ ਵਾਸੀ ਤਾਜੋਕੇ ਦੀ ਤਲਾਸ਼ੀ ਕਰਨ ਉਸ ਕੋਲੋਂ 10 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰਕੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 11:07:40 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-barnala-punjab-8709419.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਥਾਣਾ ਮਾਹਿਲਪੁਰ ਪੁਲਿਸ ਨੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਏਐੱਸਆਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਦੌਰਾਨੇ ਨਾਕਾਬੰਦੀ ਦਦਿਆਲ ਸਾਈਡ ਮਹਾਰਾਜਾ ਪੈਲੇਸ ਅੱਗੇ ਮੌਜੂਦ ਸੀ","PublishDate":"Sat, 12 Oct 2019 11:07:40 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8709420.html"},{"Title":"10 ਹਜ਼ਾਰ ਰੁਪਏ ਖੋਹ ਕੇ ਮੁਲਜ਼ਮ ਫਰਾਰ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਦਈ ਕਮਰੁਦੀਨ ਪੁੱਤਰ ਫੈਮੁਦੀਨ ਵਾਸੀ ਹੁਕਮਪੁਰ ਜ਼ਿਲ੍ਹਾ ਬਰੇਲੀ (ਯੂ.ਪੀ) ਹਾਲ ਕਿਰਾਏਦਾਰ ਰਾਣੇ ਦੀ ਕੋਠੀ, ਬਰਨਾਲਾ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ ਕਿ ਮੁਦਈ ਦਾ ਆਇਨਦੀਨ ਭਰਾ ਆਪਣੀ ਮੰੂਗਫਲੀ ਵਾਲੀ ਰੇਹੜੀ ਸਮੇਤ ਨੇੜੇ ਨੂਰ ਹਸਪਤਾਲ ਰਾਣਾ ਕਾਲੋਨੀ ਦੇ ਗੇਟ ਕੋਲ ਸੀ ਤਾਂ ਸੁਖਪ੍ਰਰੀਤ ਸਿੰਘ ਵਾਸੀ ਬਰਨਾਲਾ ਤੇ 2 ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਹਥਿਆਰਾਂ ਸਮੇਤ ਮੁਦਈ ਦੇ ਭਰਾ ਦੀ ਕੁੱਟਮਾਰ ਮਾਰ ਦੇਣ ਦੀ ਨੀਯਤ ਨਾਲ ਕੀਤੀ ਤੇ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਖੋਹ ਕੇ ਲੈ ਗਏ।","PublishDate":"Sat, 12 Oct 2019 11:06:39 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-barnala-punjab-8709418.html"},{"Title":"ਪਿ੍ਰੰਸੀਪਲ ਸੰਧੂ ਹੋਏ ਪਹਿਲਵਾਨਾਂ ਦੇ ਰੂਬਰੂ","Content":"- 10 ਕੌਮpehlwan\nੀ ਪੱਧਰ ਦੇ ਤਮਗੇ ਪ੍ਰਰਾਪਤ ਪਹਿਲਵਾਨ ਜੋਤ ਤੋਂ ਵੱਡੀਆਂ ਆਸਾਂ : ਸੰਧੂ \nਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਨਿਹਾਲ ਸਿੰਘ ਵ","PublishDate":"Sat, 12 Oct 2019 11:05:38 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-pehlwan-8709417.html"},{"Title":"ਸੁਰੱਖਿਆ 'ਚ ਵੱਡੀਆਂ ਖਾਮੀਆਂ, ਵਿਚ ਮੈਦਾਨ 'ਚ ਵੜੇ ਨੌਜਵਾਨ ਨੇ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੂੰ ਜ਼ਮੀਨ 'ਤੇ ਸੁੱਟਿਆ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪੁਣੇ ਦੇ ਤੀਸਰੇ ਦਿਨ ਮੈਚ ਦੌਰਾਨ ਮਹਾਰਾਸ਼ਟਰ ਕ੍ਰਿਕਟ ਐਸੋਸੀਏਸ਼ਨ ਸਟੇਡੀਅਮ 'ਚ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਕਰਮੀਆਂ ਨੂੰ ਚਕਮਾ ਦਿੰਦੇ ਹੋਏ ਇਕ ਫੈਨ ਮੈਦਾਨ 'ਚ ਵੜਨ 'ਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ। ਭਾਰਤੀ ਓਪਨਰ ਰੋਹਿਤ ਸ਼ਰਮਾ ਸਪਿਲ 'ਚ ਫੀਲਡਿੰਗ ਕਰ ਰਹੇ ਸੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਇਕ ਫੈਨ ਨੇ ਪੈਰ ਛੋਹਣ ਲਈ ਸੁਰੱਖਿਆ ਕਰਮੀਆਂ ਨੂੰ ਤਾਇਨਾਤ ਹੋਣ ਦੇ ਬਾਅਦ ਵੀ ਮੈਦਾਨ 'ਚ ਪਹੁੰਚਣ 'ਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ","PublishDate":"Sat, 12 Oct 2019 11:04:02 +00:00","Link":"https://punjabi.jagran.com/cricket/general-security-lapses-youngster-throws-rohit-sharma-to-ground-8709415.html"},{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਜ਼ਮਹੂਰੀ ਹੱਕਾਂ ਦੀ ਬਹਾਲੀ ਲਈ ਕੱਿਢਆ ਰੋਸ ਮਾਰਚ","Content":"- ਕਸ਼ਮੀਰ ਤੇ ਜੰਮੂ ਨੂੰ ਤੋੜ ਕੇ ਕੇਂਦਰ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ਼ 'ਚ ਵੰਡprotest\nਣ ਦਾ ਫੈਸਲਾ ਤੁਰੰਤ ਵਾਪਸ ਲਿਆ ਜਾਵੇ\nਕੈਪਸ਼ਨ : ਮੋਗਾ ਦੇ ਨੇਚ","PublishDate":"Sat, 12 Oct 2019 11:01:34 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-protest-8709416.html"},{"Title":"ਨਿਰੰਕਾਰੀ ਭਵਨ ਸਾਦਿਕ 'ਚ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਅਰਸ਼ਦੀਪ ਸੋਨੀ, ਸਾਦਿਕ : ਸੰਤ ਨਿਰੰਕਾਰੀ ਚੈਰੀਟੇਬਲ ਫblood donation camp\nਾਊਂਡੇਸ਼ਨ ਦਿੱਲੀ ਵੱਲੋਂ ਨਿਰੰਕਾਰੀ ਭਵਨ ਸਾਦਿਕ ਵਿਖੇ ਚੌਥਾ ਖੂਨਦਾਨ","PublishDate":"Sat, 12 Oct 2019 10:53:27 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-blood-donation-camp-8709414.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਧਰਮਸੋਤ ਨੇ ਖ਼ਤਮ ਕਰਵਾਈ ਭੁੱਖ ਹੜਤਾਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਦੇ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਕੱਢੇ ਦੋ ਨਰੇਗਾ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਬਹਾਲ ਕਰਵਾਉਣ ਲਈ ਇੱਥੇ ਬੀਤੇ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਬਲਾਕ ਵਿਕਾਸ ਅਤੇ ਪੰਚਾਇਤ ਦਫ਼ਤਰ ਜਲਾਲਾਬਾਦ ਅੱਗੇ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ ਬੈਠੇ ਯੂਨੀਅਨ ਆਗੂਆਂ ਦੇ ਸੰਘਰਸ਼ ਨੂੰ ਉਸ ਸਮੇਂ ਬੂਰ ਪਿਆ ਜਦੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੌਤ ਨੇ ਰਮਨਦੀਪ ਅਤੇ ਪਰਮਜੀਤ ਸਿੰਘ ਗ੍ਰਾਮ ਰੁਜ਼ਗਾਰ ਸੇਵਕਾਂ ਦੀ ਬਹਾਲੀ ਦੇ ਆਰਡਰ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਨੂੰ ਸੌਂਪ ਕੇ ਜੂਸ ਪਿਲਾਉਣ ਤੋਂ ਬਾਅਦ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ ਕਰਵਾਈ।","PublishDate":"Sat, 12 Oct 2019 10:52:26 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-hunger-strike-8709413.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਸੁਣਾਇਆ ਡੀਸੀ ਨੂੰ ਆਪਣਾ ਦੁੱਖੜਾ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੀ ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਨੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਸਰਵਣ ਸਿੰਘ ਪੰਧੇਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿਸਾਨਾਂ ਦੀਆਂ ਸਥਾਨਕ ਮੰਗਾਂ ਮਸਲਿਆਂ 'ਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਦਾਸਪੁਰ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਪ੍ਰਰੈੱਸ ਨੂੰ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਸੀਨੀਅਰ ਕਿਸਾਨ ਆਗੂੁ ਬਖਸ਼ੀਸ਼ ਸਿੰਘ ਸੁਲਤਾਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਦੀ ਇਹ ਮੀਟਿੰਗ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂੁਰਾਂ ਦੀਆਂ ਸਥਾਨਕ ਮੰਗਾਂ ਜਿਨ੍ਹਾਂ 'ਚ ਗੰਨੇ ਦਾ ਬਕਾਇਆ, ਝੋਨੇ ਦੀ ਖਰੀਦ ਤੇ ਮੰਡੀਆਂ 'ਚ ਹੁੰਦੀ ਕਿਸਾਨਾਂ ਦੀ ਲੁੱਟ ਬੰਦ ਕਰਵਾਉਣ, ਨੌਮਣੀ ਦੀ ਸਫਾਈ ਅਤੇ ਸਿਧਾਈ, ਸ਼ੂਗਰ ਮਿੱਲ ਪਨਿਆੜ ਤੇ ਬਟਾਲਾ ਦੀ ਪਿੜ੍ਹਾਈ ਸਮਰਥਾ ਵਧਾਉਣ, ਪਿਛਲੀ ਕਣਕ ਦੀ ਫਸਲ ਦੇ ਖਰਾਬੇ ਦੇ","PublishDate":"Sat, 12 Oct 2019 10:52:25 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8709412.html"},{"Title":"ਰੱਬੀ ਭਗਤਾਂ ਦਾ ਕਿਰਦਾਰ ਉਨ੍ਹਾਂ ਦੀ ਤਕਣੀ 'ਚੋਂ ਦੇਖਣ ਨੂੰ ਮਿਲਦਾ : ਐੱਚਐੱਸ ਚਾਵਲਾ","Content":"ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਧਰਮ ਹਮੇਸ਼ਾ ਇਨਸਾਨ ਨੂੰ ਇਨਸਾਨreligious news\n ਨਾਲ ਜੋੜਦਾ ਹੈ ਤੇ ਸਮੇਂ ਦਾ ਸਤਿਗੁਰੂ ਇਨਸਾਨ ਨੂੰ ਜਾਤਾਂ ਪਾਤਾਂ ਅਤੇ ਹੋ","PublishDate":"Sat, 12 Oct 2019 10:51:23 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-religious-news-8709411.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]