[{"Title":"ਕੂੜਾ ਤੇ ਸੀਵਰੇਜ ਸਾਫ਼ ਕਰਨ ’ਚ ਪੰਜਾਬ ਨਾਕਾਮ, ਭਰੇਗਾ 1026 ਕਰੋੜ ਹਰਜਾਨਾ; NGT ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਪਾਈ ਝਾੜ","Content":"ਨੈਸ਼ਨਲ ਗ੍ਰੀਨ ਟ੍ਰਿਬਿਊਨਲ (ਐੱਨਜੀਟੀ) ਨੇ ਕੂੜੇ ਦੇ ਨਿਪਟਾਰੇ ਤੇ ਸੀਵਰੇਜ ਟ੍ਰੀਟਮੈਂਟ ਦਾ ਕੰਮ ਬਹੁਤ ਹੌਲੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚਲਾਉਣ ਕਾਰਨ ਵਾਤਾਵਰਨ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ 10.26 ਅਰਬ (1026 ਕਰੋੜ) ਰੁਪਏ ਦਾ ‘ਵਾਤਾਵਰਨ ਹਰਜਾਨਾ’ ਲਗਾਇਆ ਹੈ।","PublishDate":"Thu, 22 Aug 2024 06:04:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-failed-to-clear-garbage-and-sewage-will-pay-1026-crores-in-damages-the-ngt-gave-the-punjab-government-a-reward-9396531.html"},{"Title":"KIA ਦੀ ਨਵੀਂ SUV ਟੈਸਟਿੰਗ ਦੌਰਾਨ ਆਈ ਨਜ਼ਰ,  ਮਿਲੀ Interior Information","Content":"ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ Kia Clavis SUV ਨੂੰ ਟੈਸਟਿੰਗ ਦੌਰਾਨ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਦੱਖਣੀ ਕੋਰੀਆ 'ਚ ਟੈਸਟਿੰਗ ਦੌਰਾਨ ਵੀ ਦੇਖਿਆ ਗਿਆ ਸੀ। ਭਾਰਤ 'ਚ ਟੈਸਟਿੰਗ ਕਾਰਨ ਉਮੀਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਕੰਪਨੀ ਇਸ ਨੂੰ ਆਉਣ ਵਾਲੇ ਕੁਝ ਮਹੀਨਿਆਂ 'ਚ ਪੇਸ਼ ਕਰ ਸਕਦੀ ਹੈ...","PublishDate":"Thu, 22 Aug 2024 06:02:33 +00:00","Link":"https://www.punjabijagran.com/technology/general-kias-new-suv-spotted-again-during-testing-interior-information-received-9396539.html"},{"Title":"Vinesh Phogat ਦੀ ਬ੍ਰਾਂਡ ਵੈਲਿਊ ਵਧੀ, Paris ਤੋਂ ਪਹਿਲਾਂ ਇਸ਼ਤਿਹਾਰ ਲਈ ਲੈਂਦੀ ਸੀ 25 ਲੱਖ ਤੇ ਹੁਣ ਲੈ ਰਹੀ 75 ਲੱਖ ਤੋਂ ਇਕ ਕਰੋੜ","Content":"ਇਸ ਦੇ ਨਾਲ ਹੀ ਪੈਰਿਸ ਓਲੰਪਿਕ ’ਚ ਦੋ ਕਾਂਸੀ ਦੇ ਤਗਮੇ ਜਿੱਤਣ ਵਾਲੀ ਪਹਿਲੀ ਨਿਸ਼ਾਨੇਬਾਜ਼ ਮਨੂ ਭਾਕਰ ਦੀ ਬ੍ਰਾਂਡ ਵੈਲਿਊ 6 ਗੁਣਾ ਵਧ ਗਈ ਹੈ, ਜਦਕਿ ਚਾਂਦੀ ਦਾ ਤਗਮਾ ਜਿੱਤਣ ਵਾਲੇ ਨੀਰਜ ਚੋਪੜਾ ਦੀ ਬ੍ਰਾਂਡ ਵੈਲਿਊ 30 ਤੋਂ 40 ਗੁਣਾ ਵਧ ਗਈ ਹੈ। ਨੀਰਜ ਚੋਪੜਾ ਦੀ ਬ੍ਰਾਂਡ ਵੈਲਿਊ 40 ਮਿਲੀਅਨ ਡਾਲਰ ਜਾਂ 330 ਕਰੋੜ ਰੁਪਏ ਹੈ।","PublishDate":"Thu, 22 Aug 2024 06:00:29 +00:00","Link":"https://www.punjabijagran.com/sports/general-vinesh-phogats-brand-value-increased-after-the-olympics-before-paris-he-used-to-charge-rs-25-lakh-for-advertising-now-he-is-charging-rs-75-lakh-to-rs-1-crore-9396535.html"},{"Title":"ਮੋਟਾਪੇ ਦੇ ਸ਼ਿਕਾਰ ਬੱਚਿਆਂ ’ਚ ਇਮਿਊਨ ਸਬੰਧੀ ਬਿਮਾਰੀਆਂ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਵੱਧ, ਜਰਨਲ ਆਫ ਇਨਵੈਸਟੀਗੇਟਿਵ ਡਰਮੇਟੋਲਾਜੀ ’ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਅਧਿਐਨ","Content":"ਪਹਿਲਾਂ ਕਈ ਅਧਿਐਨਾਂ ’ਚ ਬਚਪਨ ਦੇ ਮੋਟਾਪੇ ਤੇ ਆਈਐੱਮਐੱਸਡੀ ਵਿਚਾਲੇ ਸਬੰਧ ਪਾਇਆ ਗਿਆ ਹੈ। ਹਾਲਾਂਕਿ, ਇਨ੍ਹਾਂ ’ਚ ਜ਼ਿਆਦਾਤਰ ਅਧਿਐਨਾਂ ’ਚ ਸਿਰਫ ਇਕ ਸਮੇਂ ਦੇ ਡਾਟਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ। ਇਹ ਅਧਿਐਨ ਕੋਰੀਆ ’ਚ ਸਿਓਲ ਨੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਆਫ ਮੈਡੀਸਿਨ ਦੇ ਡਰਮੇਟੋਲਾਜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Thu, 22 Aug 2024 05:58:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-obese-children-are-at-increased-risk-of-immune-related-diseases-study-published-in-journal-of-investigative-dermatology-9396537.html"},{"Title":"Loan ਲਈ ਨਹੀਂ ਹੈ ਉਮਰ ਦੀ ਕੋਈ ਪਾਬੰਦੀ, ਸਰਕਾਰੀ ਬੈਂਕ ਦੇ ਰਹੇ ਹਨ 60 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਲੋਕਾਂ ਨੂੰ ਕਰਜ਼ਾ","Content":"ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਲਈ ਕਰਜ਼ੇ ਦੇ ਵਿਕਲਪ ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਕਰਜ਼ੇ ਲਈ ਅਰਜ਼ੀ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਬੈਂਕ ਜਾਂ ਵਿੱਤੀ ਸੰਸਥਾ ਤੁਹਾਡੀ ਉਮਰ ਅਤੇ ਆਮਦਨੀ ਦੇ ਸਰੋਤ ਦੀ ਜਾਂਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੀ ਮਨਜ਼ੂਰੀ ਦਿੰਦੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਕਈ ਬੈਂਕ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਨੂੰ ਲੋਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੰਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ (PNB) ਅਤੇ ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ (SBI) ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਕਰਜ਼ਾ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਯੋਜਨਾ ਚਲਾ ਰਹੇ ਹਨ।","PublishDate":"Thu, 22 Aug 2024 05:58:14 +00:00","Link":"https://www.punjabijagran.com/business/general-there-is-no-age-restriction-for-loan-government-banks-are-giving-loans-to-people-after-the-age-of-60-years-9396538.html"},{"Title":"ਕੰਮ ਦੀ ਖ਼ਬਰ: ਬੇਰੁਜ਼ਗਾਰੀ 'ਚ EPFO ​​ਦੇਵੇਗੀ ਵਿੱਤੀ ਮਦਦ, PF ਖਾਤੇ 'ਚੋਂ ਕਢਵਾ ਸਕੋਗੇ ਐਡਵਾਂਸ ਰਕਮ","Content":"EPFO ਦੁਆਰਾ ਕਰਮਚਾਰੀਆਂ ਨੂੰ PF ਦੀ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਫੰਡ ਵਿੱਚ ਕਰਮਚਾਰੀ ਅਤੇ ਕੰਪਨੀ ਵੱਲੋਂ ਹਰ ਮਹੀਨੇ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਵਾਈ ਜਾਂਦੀ ਹੈ। ਕਰਮਚਾਰੀ ਰਿਟਾਇਰਮੈਂਟ ਜਾਂ ਐਮਰਜੈਂਸੀ ਦੌਰਾਨ ਇਸ ਫੰਡ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਸ ਫੰਡ ਦੀ ਵਰਤੋਂ ਬੇਰੋਜ਼ਗਾਰੀ ਅਤੇ ਕੰਪਨੀ ਵਿੱਚ ਛਾਂਟੀ ਵਰਗੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਵੀ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 22 Aug 2024 05:48:42 +00:00","Link":"https://www.punjabijagran.com/business/general-employees-can-withdraw-advance-amount-from-pf-in-case-of-unemployment-9396267.html"},{"Title":"Chandigarh News : ਤਿੰਨ ਸਾਲ ਤੋਂ ਅਟਕਿਆ ਪੁਲਿਸ ਦੇ ਛੇ ਭਵਨਾਂ ਦਾ ਨਿਰਮਾਣ, ਪੁਰਾਣੇ ਭਵਨ ਛੋਟੇ ਹੋਣ ਕਾਰਨ ਆ ਰਹੀ ਹੈ ਪਰੇਸ਼ਾਨੀ","Content":"ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਇਨ੍ਹਾਂ ਚੌਕੀਆਂ ਅਤੇ ਥਾਣਿਆਂ ਦਾ ਢਾਂਚਾ ਬਹੁਤ ਪੁਰਾਣਾ ਹੈ ਅਤੇ ਕਮਰੇ ਵੀ ਛੋਟੇ ਹਨ। ਥਾਣਿਆਂ ਵਿਚ ਦਰਜ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ ਵਧੇਰੇ ਹੈ, ਜਦੋਂ ਕਿ ਕੇਸਾਂ ਦਾ ਨਿਪਟਾਰਾ ਇਸ ਤੋਂ ਬਹੁਤ ਘੱਟ ਹੈ। ਇਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਰਿਕਾਰਡ ਰੱਖਣ 'ਚ ਵੀ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ","PublishDate":"Thu, 22 Aug 2024 05:47:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-construction-of-six-police-buildings-stuck-for-three-years-due-to-the-old-buildings-being-small-9396536.html"},{"Title":"Lawrence Bishnoi ਦੀ ਜੇਲ੍ਹ ’ਚ ਇੰਟਰਵਿਊ ਮਾਮਲੇ ’ਚ ਰਾਜਸਥਾਨ ਸਰਕਾਰ ਨੂੰ Notice, ਐਡਵੋਕੇਟ ਜਨਰਲ ਨੂੰ VC ਰਾਹੀਂ ਸੁਣਵਾਈ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੇ ਹੁਕਮ","Content":"ਸੁਣਵਾਈ ਦੌਰਾਨ ਹਾਈ ਕੋਰਟ(High court) ਨੇ ਕਿਹਾ ਕਿ ਜੇਲ੍ਹ ਤੋਂ ਫਿਰੌਤੀ ਤੇ ਧਮਕੀ ਦੇ ਮਾਮਲੇ ਸਭ ਤੋਂ ਵੱਧ ਪੰਜਾਬ ਤੋਂ ਹੀ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ। ਇਸ ਕਾਰਨ ਅਗਲੀ ਸੁਣਵਾਈ ’ਤੇ ਪੰਜਾਬ ਦੇ ਡੀਜੀਪੀ(DGP) ਇਹ ਦੱਸਣ ਕਿ ਪੰਜਾਬ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਤੋਂ ਅਜਿਹੇ ਫੋਨਾਂ ਦੇ ਕਿੰਨੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਮਾਮਲਿਆਂ ’ਚ ਕੀ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Thu, 22 Aug 2024 05:45:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rajasthan-govt-notice-in-lawrence-bishnoi-jail-interview-case-advocate-general-ordered-to-attend-hearing-through-vc-9396533.html"},{"Title":"Kolkata Doctor Murder Case : ਕੋਲਕਾਤਾ ’ਚ ਡਾਕਟਰ ਨਾਲ ਦਰਿੰਦਗੀ ਮਾਮਲੇ ਦੀ ਅੱਜ ਮੁੜ ਸੁਣਵਾਈ ਕਰੇਗੀ ਸੁਪਰੀਮ ਕੋਰਟ","Content":" ਇਸ ਦੇ ਨਾਲ ਹੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ 14 ਅਗਸਤ ਦੀ ਰਾਤ ਨੂੰ ਹਸਪਤਾਲ ਕੰਪਲੈਕਸ ’ਚ ਹੋਈ ਭੰਨਤੋੜ ਦੇ ਸਿਲਸਿਲੇ ’ਚ ਬੰਗਾਲ ਸਰਕਾਰ ਨੂੰ ਵੀ ਸਥਿਤੀ ਰਿਪੋਰਟ ਦਾਖ਼ਲ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Thu, 22 Aug 2024 05:37:20 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-to-hear-the-kolkata-doctor-brutality-case-again-today-9396534.html"},{"Title":"Road Accident : ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, Oil tanker ਨੇ ਬੱਸ ਨੂੰ ਮਾਰੀ ਟੱਕਰ; ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ, 20 ਜ਼ਖ਼ਮੀ","Content":"ਹਾਦਸੇ ਦੀ ਸੂਚਨਾ (information about the accident)  ਮਿਲਦੇ ਹੀ ਪੁਲਿਸ ਅਤੇ ਫਾਇਰ ਬ੍ਰਿਗੇਡ (police and fire brigade) ਦੀ ਟੀਮ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਈ। ਸਾਰੇ ਜ਼ਖ਼ਮੀਆਂ (injured) ਨੂੰ ਐਂਬੂਲੈਂਸ (ambulance) ਰਾਹੀਂ ਬਰਹਮਪੁਰ ​​ਮੈਡੀਕਲ ਕਾਲਜ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ...","PublishDate":"Thu, 22 Aug 2024 05:37:04 +00:00","Link":"https://www.punjabijagran.com/national/general-road-accident-horrific-accident-in-ganjam-odisha-oil-tanker-hits-bus-four-people-killed-20-injured-9396532.html"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"}]