[{"Title":"RBI ਦੇ ਇਸ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਬਜਾਜ ਫਾਈਨਾਂਸ ਦੇ ਸਟਾਕ 'ਤੇ ਪਿਆ ਅਸਰ, ਕੰਪਨੀ ਦਾ ਸਟਾਕ ਇੰਨਾ ਫੀਸਦੀ ਡਿੱਗਾ","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੇ ਇੱਕ ਪ੍ਰੈਸ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਕਿ ਕੰਪਨੀ ਦੁਆਰਾ ਡਿਜੀਟਲ ਲੋਨ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਾਂ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰਨ, ਖਾਸ ਤੌਰ 'ਤੇ 'eCOM' ਅਤੇ 'Insta EMI ਕਾਰਡ' ਦੇ ਅਧੀਨ ਕਰਜ਼ਦਾਰਾਂ ਨੂੰ ਮੁੱਖ ਤੱਥ ਬਿਆਨ ਜਾਰੀ ਨਾ ਕਰਨ ਅਤੇ ਕੁੰਜੀ ਵਿੱਚ ਕਮੀਆਂ ਕਾਰਨ ਇਹ ਕਾਰਵਾਈ ਜ਼ਰੂਰੀ ਹੋ ਗਈ ਹੈ। ਕੰਪਨੀ ਦੁਆਰਾ ਪ੍ਰਵਾਨਿਤ ਹੋਰ ਡਿਜੀਟਲ ਕਰਜ਼ਿਆਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਤੱਥ ਬਿਆਨ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Thu, 16 Nov 2023 08:04:52 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-stock-update-bajaj-finance-shares-fall-4-pc-in-early-trade-share-market-today-9302329.html"},{"Title":"Uttarakhand Tunnel Collapse : ਉੱਤਰਕਾਸ਼ੀ ਪਹੁੰਚੇ ਮੁੱਖ ਮੰਤਰੀ VK Singh, ਲਿਆ Rescue ਦਾ ਅਪਡੇਟ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੀਤੀ ਸਮੀਖਿਆ ਮੀਟਿੰਗ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੀਕੇ ਸਿੰਘ ਵੀ ਅੱਜ ਉੱਤਰਕਾਸ਼ੀ ਪੁੱਜੇ। ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਇਨ੍ਹਾਂ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢਣ ਲਈ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ...","PublishDate":"Thu, 16 Nov 2023 08:03:46 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarakhand-tunnel-collapse-vk-singh-reached-uttarkashi-took-update-on-rescue-cm-held-review-meeting-9302330.html"},{"Title":"World Cup 2023 : ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਨੇ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਕਹੀ ਦਿਲ ਨੂੰ ਛੂਹ ਲੈਣ ਵਾਲੀ ਗੱਲ, ਸ਼ੇਅਰ ਕੀਤੀ ਖੂਬਸੂਰਤ ਫੋਟੋ","Content":"ਇਸ ਖਾਸ ਮੌਕੇ 'ਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਪਤਨੀ ਤੇ ਅਦਾਕਾਰਾ ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ ਨੇ ਵੀ ਆਪਣੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਕਾਊਂਟ 'ਤੇ ਉਨ੍ਹਾਂ ਲਈ ਦਿਲ ਨੂੰ ਛੂਹ ਲੈਣ ਵਾਲਾ ਮੈਸੇਜ ਪੋਸਟ ਕੀਤਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 08:02:23 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-world-cup-2023-anushka-sharma-said-a-heart-touching-thing-to-virat-kohli-shared-a-beautiful-photo-9302331.html"},{"Title":"'ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੇ ਦਿਮਾਗਾਂ ਦਾ ਫਾਇਦਾ ਉਠਾਓ', ਪਿਯੂਸ਼ ਗੋਇਲ ਤੇ ਯੂਟਿਊਬ ਦੇ ਸੀਈਓ ਵਿਚਕਾਰ ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ, ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ 'ਤੇ ਹੋਈ ਚਰਚਾ","Content":"ਪੀਯੂਸ਼ ਗੋਇਲ ਨੇ ਆਪਣੀ ਅਮਰੀਕੀ ਹਮਰੁਤਬਾ ਜੀਨਾ ਰਾਇਮੰਡੋ ਨਾਲ ਇੱਕ ਉਦਯੋਗ ਗੋਲਮੇਜ਼ ਦੀ ਅਗਵਾਈ ਵੀ ਕੀਤੀ। ਗੋਇਲ ਅਤੇ ਰਾਇਮੰਡੋ ਨੇ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦੇ ਅਭਿਲਾਸ਼ੀ \"ਇਨੋਵੇਸ਼ਨ ਹੈਂਡਸ਼ੇਕ\" ਏਜੰਡੇ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ...","PublishDate":"Thu, 16 Nov 2023 07:51:23 +00:00","Link":"https://www.punjabijagran.com/world/other-country-take-advantage-of-the-young-minds-of-india-special-conversation-between-piyush-goyal-and-youtube-ceo-these-issues-were-discussed-9302328.html"},{"Title":"Xiaomi ਦੇ ਇਸ ਫੋਨ ਦੇ ਦੀਵਾਨੇ ਹੋਏ ਭਾਰਤੀ, ਸਿਰਫ਼ 100 ਦਿਨਾਂ 'ਚ ਵਿਕੇ 30 ਲੱਖ ਯੂਨਿਟ","Content":"ਕੰਪਨੀ ਨੇ ਖੁਦ Redmi 12 ਸੀਰੀਜ਼ ਦੀ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਰੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਭਾਰਤ ਵਿੱਚ Redmi 12 ਸੀਰੀਜ਼ ਦੀ ਵਿਕਰੀ ਬਾਰੇ ਜਾਣਕਾਰੀ Xiaomi ਇੰਡੀਆ ਦੇ ਅਧਿਕਾਰਤ X ਹੈਂਡਲ ਤੋਂ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੇਲ ਦੇ ਪਹਿਲੇ ਦਿਨ 3 ਲੱਖ ਯੂਨਿਟਸ ਦੀ ਵਿਕਰੀ ਹੋਈ...","PublishDate":"Thu, 16 Nov 2023 07:46:38 +00:00","Link":"https://www.punjabijagran.com/technology/general-indians-went-crazy-about-this-xiaomi-phone-30-lakh-units-sold-in-just-100-days-9302327.html"},{"Title":"ਨਵੀਂ ਕਾਰ ਖਰੀਦਣ ਤੋਂ ਪਹਿਲਾਂ, ਪੈਟਰੋਲ ਤੇ ਸੀਐੱਨਜੀ ਦੋਵਾਂ 'ਚ ਸ਼ਾਨਦਾਰ ਮਾਈਲੇਜ ਦੇਣ ਵਾਲੀਆਂ ਗੱਡੀਆਂ ਦੀ ਇੱਥੇ ਦੇਖੋ ਸੂਚੀ","Content":"ਇਸ ਕਾਰ ਵਿੱਚ K10C DualJet 1.0-ਲੀਟਰ ਤਿੰਨ-ਸਿਲੰਡਰ ਪੈਟਰੋਲ ਇੰਜਣ ਹੈ। ਇਸ ਵਿੱਚ ਸਟਾਰਟ ਐਂਡ ਸਟਾਪ ਸਿਸਟਮ ਹੈ। ਇਸ ਦਾ ਇੰਜਣ 66 hp ਦੀ ਪਾਵਰ ਅਤੇ 89 Nm ਦਾ ਟਾਰਕ ਜਨਰੇਟ ਕਰਦਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 07:31:38 +00:00","Link":"https://www.punjabijagran.com/business/general-before-buying-a-new-car-see-here-the-list-of-vehicles-giving-excellent-mileage-in-both-petrol-and-cng-9302325.html"},{"Title":"ਨਵੀਂ ਕਾਰ ਖਰੀਦਣ ਤੋਂ ਪਹਿਲਾਂ, ਇੱਥੇ ਦੇਖੋ ਪੈਟਰੋਲ ਤੇ ਸੀਐੱਨਜੀ ਦੋਵਾਂ ’ਚ ਸ਼ਾਨਦਾਰ ਮਾਈਲੇਜ ਦੇਣ ਵਾਲੀਆਂ ਗੱਡੀਆਂ ਦੀ ਲਿਸਟ","Content":"ਇਸ ਕਾਰ ਵਿੱਚ K10C DualJet 1.0-ਲੀਟਰ ਤਿੰਨ-ਸਿਲੰਡਰ ਪੈਟਰੋਲ ਇੰਜਣ ਮਿਲਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਸਟਾਰਟ ਐਂਡ ਸਟਾਪ ਸਿਸਟਮ ਮਿਲਦਾ ਹੈ। ਇਸ ਦਾ ਇੰਜਣ 66 hp ਦੀ ਪਾਵਰ ਤੇ 89 Nm ਦਾ ਟਾਰਕ ਜਨਰੇਟ ਕਰਦਾ ਹੈ। ਇਸ ਨੂੰ 5 ਸਪੀਡ ਮੈਨੂਅਲ ਅਤੇ 5 ਸਪੀਡ MT ਗਿਅਰਬਾਕਸ ਨਾਲ ਜੋੜਿਆ ਗਿਆ ਹੈ....","PublishDate":"Thu, 16 Nov 2023 07:26:20 +00:00","Link":"https://www.punjabijagran.com/technology/general-before-buying-a-new-car-see-here-the-list-of-vehicles-giving-excellent-mileage-in-both-petrol-and-cng-9302326.html"},{"Title":"ਪਿੰਡ ਸਰਾਭਾ ਪਹੁੰਚੇ ਭਗਵੰਤ ਮਾਨ, ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ, ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਤੇ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਵਾਰਡ ਨਾਲ ਨਿਵਾਜਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਸੀਐਮ ਪੰਜਾਬ ਅੱਜ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਉਹਨਾਂ ਦੇ ਜੱਦੀ ਪਿੰਡ ਸਰਾਭਾ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਮਗਰੋਂ ਲੋਕਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਕਤ ਮੰਗ ਰੱਖੀ। ਉਹਨਾਂ ਇਸ ਮੌਕੇ ਦੇਸ਼ ਦੇ ਦੋ ਸਾਬਕਾ ਮਰਹੂਮ ਪ੍ਰਧਾਨ ਮੰਤਰੀਆਂ ਵੱਲੋਂ ਆਪਣੇ ਲਈ ਹੀ ਭਾਰਤ ਰਤਨ ਲੈਣ ਦੀ ਕੀਤੀ ਸਿਫਾਰਿਸ਼ 'ਤੇ ਮਜਾਕੀਆ ਟਿੱਪਣੀ ਕੀਤੀ । ","PublishDate":"Thu, 16 Nov 2023 07:18:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chief-minister-bhagwant-mann-will-visit-village-sarabha-in-a-short-while-and-pay-tribute-to-the-martyrs-at-the-memorial-9302304.html"},{"Title":"Manipur violence : ਮਨੀਪੁਰ ਹਿੰਸਾ 'ਚ ਜਿਨ੍ਹਾਂ ਦੇ ਘਰ ਤਬਾਹ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲੇਗਾ ਮਕਾਨ; ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਕੀਤਾ ਐਲਾਨ","Content":"ਆਈਟੀਐਲਐਫ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮੁਆਨ ਟੋਮਬਿਗ ਨੇ ਕਿਹਾ, ਮਨੀਪੁਰ ਵਿੱਚ ਨਸਲੀ ਸੰਘਰਸ਼ ਸ਼ੁਰੂ ਹੋਏ ਛੇ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਸਮਾਂ ਬੀਤ ਚੁੱਕਾ ਹੈ, ਪਰ ਵੱਖਰੇ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਸਾਡੀ ਮੰਗ ਬਾਰੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 07:16:43 +00:00","Link":"https://www.punjabijagran.com/national/general-manipur-violence-those-whose-houses-were-destroyed-in-manipur-violence-will-get-housing-state-government-announced-9302316.html"},{"Title":"Chandrayaan 3 : LVM3 4 ਲਾਂਚ ਵਾਹਨ ਦਾ ਇੱਕ ਹਿੱਸਾ ਕੰਟਰੋਲ ਤੋਂ ਬਾਹਰ ਹੋ ਕੇ ਧਰਤੀ ਦੇ ਵਾਯੂਮੰਡਲ 'ਚ ਪਹੁੰਚਿਆ, ਇਸਰੋ ਨੇ ਦੱਸਿਆ ਕੀ ਹੋਵੇਗਾ ਅੱਗੇ !","Content":"ਇਸਰੋ ਨੇ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਕਿ ਉੱਤਰੀ ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਸਾਗਰ ਉੱਤੇ ਇਸਦੇ ਸੰਭਾਵਿਤ ਪ੍ਰਭਾਵ ਬਿੰਦੂ (ਪਤਝੜ) ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਰਾਕੇਟ LVM-3M4 ਲਾਂਚ ਵਾਹਨ ਦਾ ਹਿੱਸਾ ਸੀ। ਇਹ ਭਾਰਤੀ ਸਮੇਂ ਅਨੁਸਾਰ ਦੁਪਹਿਰ 2:42 ਵਜੇ ਦੇ ਕਰੀਬ ਧਰਤੀ ਦੇ ਵਾਯੂਮੰਡਲ ਵਿੱਚ ਮੁੜ ਦਾਖਲ ਹੋਇਆ...","PublishDate":"Thu, 16 Nov 2023 07:11:21 +00:00","Link":"https://www.punjabijagran.com/national/general-chandrayaan-3-a-part-of-the-lvm3-4-launch-vehicle-went-out-of-control-and-reached-the-earths-atmosphere-isro-told-what-will-happen-next-9302324.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]