[{"Title":"ਐੱਸਐੱਸਐੱਮ ਵੱਲੋਂ ਐਲਾਨੇ ਦੋ ਉਮੀਦਵਾਰਾਂ ਦਾ ਵਿਰੋਧ","Content":"ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਤੇ ਦਿੱਲੀ ਫਤਿਹ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਹੱਕ 'ਚ ਡਟੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਜਿਉਂ ਹੀ ਸਿਆਸੀ ਰੰਗਤ 'ਚ ਰੰਗੀਆਂ, ਤਿਓਂ ਹੀ ਉਨਾਂ੍ਹ 'ਚ ਪਾਟੋ ਧਾੜ ਦੀ ਸਿਆਸੀ ਨੀਤੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। 32 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ 'ਚੋਂ 24 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਇੱਕ ਸਿਆਸੀ ਫਰੰਟ ਬਣਾ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚੇ ਤਹਿਤ ਪੰਜਾਬ 'ਚ ਚੋਣਾਂ ਲੜਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਆਪਣੀ ਜਾਰੀ ਕੀਤੀ ਪਹਿਲੀ ਸੂਚੀ 'ਚ ਹੀ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਸ਼ੱਕ ਦੇ ਘੇਰੇ 'ਚ ਆ ਗਿਆ ਹੈ, ਜਿਸ 'ਤੇ ਸਿਆਸੀ ਕਰਵਟ ਲੈਂਦਿਆਂ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆਂ ਦੇ ਜ਼ਿ","PublishDate":"Wed, 19 Jan 2022 11:35:22 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-samyukta-samaj-morcha-fielded-candidates-in-election-arena-district-president-bku-qadian-9016244.html"},{"Title":"ਸੀਪੀਐੱਮ ਨੇ ਬਾਬਾ ਬਕਾਲਾ ਤੇ ਰਾਜਾਸਾਂਸੀ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਸੀਪੀਆਈ (ਐਮ) ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਕਾਮਰੇਡ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਪੁਤਲੀਘਰ ਸਥਿਤ ਦਫਤਰ ਵਿਖੇ  ਅੰਮਿ੍ਤਸਰ ਦੇ ਦੋ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਬਾਬਾ ਬਕਾਲਾ ਤੋਂ ਕਾਮਰੇਡ ਗੁਰਦੀਪ ਸਿੰਘ ਬੁਤਾਲਾ ਅਤੇ ਰਾਜਾਸਾਂਸੀ ਤੋਂ ਕਾਮਰੇਡ ਭੁਪਿੰਦਰ ਸਿੰਘ ਛੀਨਾ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਡੇ ਉਮੀਦਵਾਰ ਲੋਕ ਮੁੱਦਿਆਂ ਤੇ ਆਧਾਰਤ  ਮਸਲੇ ਲੈ ਕੇ ਚੋਣਾਂ 'ਚ ਉਤਰਨਗੇ। ਹੋਰ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਬਾਬਤ ਉਨਾਂ੍ਹ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਇਸ ਵਾਰ ਦੀਆਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ","PublishDate":"Wed, 19 Jan 2022 11:35:22 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9016243.html"},{"Title":"Sakat Chauth Vrat 2022:  ਸੰਕਟ ਚੌਥ ਦੇ ਦਿਨ ਭੁੱਲ ਕੇ ਵੀ ਨਾ ਕਰੋ ਇਹ 5 ਕੰਮ, ਨਹੀਂ ਮਿਲੇਗਾ ਵਰਤ ਦਾ ਪੂਰਾ ਫਲ","Content":"ਇਸ ਦਿਨ ਮਾਵਾਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦੀ ਲੰਬੀ ਉਮਰ ਲਈ ਵਰਤ ਰੱਖਦੀਆਂਂ ਹਨ। ਸੰਕਟ ਦੀ ਪੂਜਾ ਵਿਚ ਕਾਲੇ ਤਿਲ ਦੀ ਵਿਸ਼ੇਸ਼ ਵਰਤੋਂਂ ਕਾਰਨ ਇਸ ਵਰਤ ਨੂੰ ਤਿਲ ਕੂਟ ਚਤੁਰਥੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਾਲ ਸੰਕਟ ਦਾ ਵਰਤ 21 ਜਨਵਰੀ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Wed, 19 Jan 2022 11:33:31 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-sakat-chauth-vrat-2022-don-t-forget-to-do-these-5-deeds-on-the-day-of-sakat-chauth-you-will-not-get-full-reward-of-fasting-9016134.html"},{"Title":"1982 ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਮਜ਼ਦੂਰਾਂ ਨੇ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ : ਬਾਗੀ","Content":"ਦੋ ਰੋਜ਼ਾ ਹੜਤਾਲ ਨੂੰ ਭਾਰਤ ਬੰਦ 'ਚ ਬਦਲ ਸਕੀਏ। ਇਸ ਮੌਕੇ ਸਾਥੀ ਜਸਵੀਰ ਸਿੰਘ ਸਾਥੀ ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਸਾਥੀ ਜਰਨੈਲ ਸਿੰਘ, ਸਾਥੀ ਹਰਜਿੰਦਰ ਸਿੰਘ, ਸਾਥੀ ਨਰਿੰਦਰ ਸਿੰਘ, ਸਾਥੀ ਅਸੋਕ ਕੁਮਾਰ, ਸਾਥੀ ਸੋਹਣ ਲਾਲ, ਸਾਥੀ ਅਮਰਜੀਤ ਸਿੰਘ, ਸਾਥੀ ਕਮਲ ਕੁਮਾਰ, ਸਾਥੀ ਸੋਹਣ ਸਿੰਘ, ਸਾਥੀ ਦਿਲਵਰ ਸਿੰਘ, ਸਾਥੀ ਮਨਦੀਪ ਸਿੰਘ ਅਤੇ ਸਾਥੀ ਲਖਵਿੰਦਰ ਸਿੰਘ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Wed, 19 Jan 2022 11:33:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-punjabi-jagran-ropar-news-9016242.html"},{"Title":"ਸਿਵਲ ਸਰਜਨ ਨੇ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਸੈਂਟਰਾਂ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਲਗਾਤਾਰ ਵਧ ਰਹੇ ਕੋਰੋਨਾ ਕੇਸਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫਸਰ ਡਾ. ਰਜੇਸ਼ ਕੁਮਾਰ ਸਮੇਤ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਕੇਂਦਰਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਸਿਹਤ ਸੈਂਟਰ ਚੁੰਨੀ ਕਲਾਂ, ਸੈਂਪਲਾਂ, ਰੁਪਾਲਹੇੜੀ, ਰੈਲੋਂ ਤੇ ਨੰਦਪੁਰ ਕਲੌੜ ਆਦਿ ਸਿਹਤ ਸੈਂਟਰਾਂ ਦਾ ਦੌਰਾ ਕਰ ਕੇ ਉੱਥੇ ਚੱਲ ਰਹੀ ਸੈਂਪਿਲੰਗ ਤੇ ਵੈਕਸੀਨੇਸ਼ਨ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਸਿਵਲ ਸਰਜਨ ਡਾ. ਹਰਵਿੰਦਰ ਸਿੰਘਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਲਗਾਤਾਰ ਵਧ ਰਹੇ ਕੋਰੋਨਾ ਕੇਸਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫਸਰ ਡਾ. ਰਜੇਸ਼ ਕੁਮਾਰ ਸਮੇਤ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਕੇਂਦਰਾਂ ਦਾ ਦੌਰਾ","PublishDate":"Wed, 19 Jan 2022 11:31:14 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-civil-surgeon-visits-various-health-centers-9016241.html"},{"Title":"'ਆਪ' ਵਰਕਰਾਂ ਨੇ ਕੀਤਾ ਖੁਸ਼ੀ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਸੀ ਐੱਮ ਦਾ ਚਿਹਰਾ ਐਲਾਨਣ ਤੋਂ ਬਾਅਦ ਹਲਕਾ ਅਮਰਗੜ੍ਹ ਦੇ ਆਪ ਵਰਕਰਾਂ ਚ ਖ਼ੁਸ਼ੀ ਦੀ ਲਹਿਰ ਪਾਈ ਜਾ ਰਹੀ ਹੈ । ਇਸ ਐਲਾਨ ਉਪਰੰਤ ਖੁਸ਼ੀ ਚ ਖੀਵੇ ਹੋਏ ਆਪ ਵਰਕਰਾਂ ਵੱਲੋਂ ਜਸਵੰਤ ਸਿੰਘ ਗੱਜਣਮਾਜਰਾ ਦੇ ਸਥਾਨਕ ਦਫਤਰ ਵਿਖੇ ਲੱਡੂ ਵੰਡ ਕੇ ਖੁਸ਼ੀ ਦਾ ਇਜ਼ਹਾਰ ਕੀਤਾ ਗਿਆ । ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸੀਨੀਅਰ ਆਪ ਆਗੂ ਗੁਰਦੀਪ ਸਿੰਘ ਨਿਆਮਤਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਹਾਈ ਕਮਾਂਡ ਵੱਲੋਂ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਸੀ ਐਮ ਦਾ ਚਿਹਰਾ ਐਲਾਨਣ ਨਾਲ ਅ","PublishDate":"Wed, 19 Jan 2022 11:30:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-workers-themselves-were-overjoyed-to-announce-bhagwant-mann-as-the-face-of-cm-9016240.html"},{"Title":"ਕਾਂਗਰਸ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਚੱਲ ਰਿਹਾ ਰੇਤ ਮਾਫੀਆ : ਗੈਰੀ ਬੜਿੰਗ","Content":"ਗੁਰਿੰਦਰ ਸਿੰਘ ਗੈਰੀ ਬੜਿੰਗ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ 'ਚ ਸ਼ਰੇਆਮ ਚੱਲ ਰਿਹਾ ਮਾਫੀਆ ਰਾਜ ਕਿਸੇ ਤੋਂ ਲੁਕਿਆ ਨਹੀਂ ਹੈ। ਜਿੱਥੇ ਕਾਂਗਰਸ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਰੇਤ ਦੀ ਚੋਰੀ ਤੇ ਮਾਫੀਆ ਦੇ ਚਲਣ ਨੂੰ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਉਥੇ ਹੀ ਹਕੀਕਤ ਕੁੱਝ ਹੋਰ ਹੀ ਜਾਪਦੀ ਹੈ। ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਭਤੀਜੇ ਤੇ ਹੋਰ ਕਰੀਬੀ ਲੋਕਾਂ ਦੇ ਘਰਾਂ 'ਤੇ ਈਡੀ ਵੱਲੋਂ ਕੀਤੀ ਛਾਪੇਮਾਰੀ 'ਚ 6 ਕਰੋੜ ਰੁਪਏ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਾਂਗਰਸ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰ","PublishDate":"Wed, 19 Jan 2022 11:29:10 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-congressled-sand-mafia-gary-baring-9016239.html"},{"Title":"ਚੋਣ ਜ਼ਾਬਤੇ ਤਹਿਤ ਫਲਾਇੰਗ ਸਕੁਐਡਜ਼ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਟੀਮਾਂ 24 ਘੰਟੇ ਕਾਰਜਸ਼ੀਲ : ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 ਸਬੰਧੀ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਸਖ਼ਤੀ ਨਾਲ ਪਾਲਣਾ ਯਕੀਨੀ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਤਹਿਤ ਫਲਾਇੰਗ ਸਕੁਐਡਜ਼ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਟੀਮਾਂ 24 ਘੰਟੇ ਮੁਸਤੈਦੀ ਨਾਲ ਕਾਰਜਸ਼ੀਲ ਹਨ ਤੇ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ ਬਿਲਕੁਲ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਚੋਣ ਜ਼ਾਬਤੇ ਸਬੰਧੀ ਵੱਖ ਵੱਖ ਅਧਿਕਾਰੀਆਂ ਤੇ ਟੀਮਾਂ ਦੀ ਸੱਦੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਦਿੱਤੀ। ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਨੇ ਕਿਹਾ ਕਿ ਚੋਣ ਜ਼ਾਬਤੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਇਹ ਲਾਜ਼ਮੀ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਵੀ ਨਾਗਰਿਕ 01 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੈਸ਼ ਲੈ ਕੇ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਉਹ ਆਪਣੇ ਨਾਲ ਉਹ ਸਾਰੇ ਕਾਗਜ਼","PublishDate":"Wed, 19 Jan 2022 11:27:07 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-different-teams-including-flying-squads-working-24-hours-a-day-under-election-code-district-election-officer-9016238.html"},{"Title":"ਚੋਰੀ ਤੇ ਲੁੱਟਾਂ ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ 2 ਵਿਅਕਤੀ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਣੇ ਕਾਬੂ","Content":"'ਚ ਵੇਚਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਰਾਹੁਲ ਚੌਹਾਨ ਅਤੇ ਕ੍ਰਿਸ਼ਨਾ ਨੇ ਜ਼ੀਰਕਪੁਰ ਖ਼ੇਤਰ 'ਚੋਂ ਇਕ ਐਕਟਿਵਾ ਵੀ ਚੋਰੀ ਕੀਤੀ ਹੋਈ ਹੈ ਜਿਸ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਅੱਜ ਉਹ ਮੁਬਾਰਿਕਪੁਰ ਤੋਂ ਢਕੋਲੀ ਖ਼ੇਤਰ 'ਚ ਭਾਰੀ ਮਾਤਰਾ 'ਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਰੱਖ ਕੇ ਆਊਟਰੀ ਜਿਨ੍ਹਾਂ ਕੋਲ ਖੋਹੇ ਹੋਏ ਮੋਬਾਈਲ ਵੀ ਹਨ। ਜੇਕਰ ਟੀ-ਪੁਆਇੰਟ ਢਕੋਲੀ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਉਕਤ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਸੂਚਨਾ 'ਤੇ ਤੁਰੰਤ ਨਾਕਾਬੰਦੀ ਕਰਕੇ ਉਕਤ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ਜਿਨ੍ਹਾਂ ਕੋਲੋਂ 24 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸੇਲ ਇਨ ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਵੀ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਮੁਲ","PublishDate":"Wed, 19 Jan 2022 11:27:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-2-arrested-for-stealing-and-looting-with-illicit-liquor-9016237.html"},{"Title":"ਸਰਬਜੀਤ ਸਿੰਘ ਮੱਖਣ ਬਣੇ ਹਲਕਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਸੰਯੁਕਤ ਸੰਘਰਸ਼ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ","Content":"ਖ਼ਜ਼ਾਨਾ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਖਾਸਮ-ਖਾਸ ਰਹੇ ਸਰਬਜੀਤ ਸਿੰਘ ਮੱਖਣ ਸੰਯੁਕਤ ਸੰਘਰਸ਼ ਪਾਰਟੀ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਗਏ। ਇਹ ਐਲਾਨ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਮੱਖਣ ਨੂੰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ ਵੱਲੋਂ ਸੂਬੇ ਦਾ ਸਕੱਤਰ ਜਨਰਲ ਵੀ ਥਾਪਿਆ ਗਿਆ ਹੈ। ਸਰਬਜੀਤ ਸਿੰਘ ਮੱਖਣ ਰਾਜਨੀਤੀ ਵਿਚ ਨਵੇਂ ਨਹੀਂ ਹਨ ਕਿਉਂਕਿ ਉਨਾਂ੍ਹ ਆਪਣਾ ਸਿਆਸੀ ਕੈਰੀਅਰ 2003 'ਚ ਮਲਕਪੁਰ ਪਿੰਡ ਤੋਂ ਸਰਪੰਚੀ ਦੀ ਚੋਣ ਜਿੱਤ ਕੇ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਨਾਂ੍ਹ ਦੀ ਪਤਨੀ ਨੇ 2008 'ਚ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਦੀ ਚੋਣ ਵੀ ਜਿੱਤੇ ਸਨ। ਮੱਖਣ ਅਕਖ਼ਜ਼ਾਨਾ ਮੰ","PublishDate":"Wed, 19 Jan 2022 11:25:03 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-sarabjit-singh-makhan-becomes-united-sangharsh-party-candidate-from-fatehgarh-sahib-constituency-9016235.html"},{"Title":"ਸੰਗਰਾਂਦ, ਕੁਦਰਤੀ ਵਿਧਾਨ ਨਹੀਂ ਹੈ! (-ਸਰਵਜੀਤ ਸਿੰਘ ਸੈਕਰਾਮੈਂਟੋ)","Content":"“ਲਫ਼ਜ਼‘ਸੰਗ੍ਰਾਂਦ’ ਸੰਸਕ੍ਰਿਤ ਦੇ ‘ਸਾਂਕ੍ਰਾਂਤ’ [ਸੰਕ੍ਰਾਂਤਿ] ਦਾ ਵਿਗਾੜ ਹੈ, ਇਸ ਦਾ ਅਰਥ ਹੈ, ਇਸ ਦਾ ਅਰਥ ਹੈ‘ਸੂਰਜ ਦਾ ਇਕ ਰਾਸ ਤੋਂ","PublishDate":"Wed, 19 Jan 2022 16:27:39 +00:00","Link":"http://punjabnewsusa.com/magazine/14415/%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%a6-%e0%a8%95%e0%a9%81%e0%a8%a6%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a8%b9%e0%a9%80/"},{"Title":"ਕੋਰੋਨਾ ਤੋਂ ਠੀਕ ਹੋਣ ਦੇ ਬਾਅਦ ਵੀ ਲੋਕਾਂ ’ਚ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਇਹ ਸਮੱਸਿਆਵਾਂ","Content":"ਕੋਰੋਨਾ ਤੋਂ ਰਿਕਵਰ ਹੋਣ ਦੇ ਬਾਅਦ ਵੀ ਲੋਕਾਂ ਨੂੰ ਕੁਝ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਲੋਕਾਂ","PublishDate":"Wed, 19 Jan 2022 16:20:41 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/14414/%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a0%e0%a9%80%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਦੀ ਵਰਚੁਅਲ ਸਿਆਸਤ: 80 ਦੀ ਉਮਰ ’ਚ ਨੇਤਾ ਸਿੱਖ ਰਹੇ ਹਨ ਫੇਸਬੁੱਕ","Content":"ਮੋਗਾ:&#8217;ਹੁਣ ਮੈਂ ਫੇਸਬੁੱਕ ਚਲਾ ਲੈਂਦਾ ਹਾਂ ਪਰ ਓਹ ਗੱਲ ਨਹੀਂ ਬਣਦੀ।&#8217; ਇਹ ਕਹਿਣਾ ਹੈ ਅਕਾਲੀ ਨੇਤਾ ਤੋਤਾ ਸਿੰਘ ਦਾ। ਇਸ ਵਾਰ","PublishDate":"Wed, 19 Jan 2022 16:18:04 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/14407/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b0%e0%a8%9a%e0%a9%81%e0%a8%85%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-80-%e0%a8%a6%e0%a9%80-%e0%a8%89/"},{"Title":"ਲਿਵ-ਇਨ ਰਿਲੇਸ਼ਨ ਚ ਰਹਿਣ ਵਾਲੇ ਜੋੜਿਆਂ ਨੂੰ ਸੁਰੱਖਿਆ ਦੀ ਮੰਗ ਤੋਂ ਪਹਿਲਾਂ ਦੇਣੀ ਪਵੇਗੀ ਇਹ ਜਾਣਕਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ :&#160;ਦੂਸਰੇ ਵਿਆਹ ਜਾਂ ਵਿਆਹ ਤੋਂ ਬਾਅਦ &#8216;ਲਿਵ-ਇਨ&#8217; ਰਿਲੇਸ਼ਨਸ਼ਿਪ ਵਿੱਚ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਤੋਂ ਪ੍ਰੋਟੈਕਸ਼ਨ","PublishDate":"Wed, 19 Jan 2022 16:16:41 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/14402/%e0%a8%b2%e0%a8%bf%e0%a8%b5-%e0%a8%87%e0%a8%a8-%e0%a8%b0%e0%a8%bf%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%9a-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87/"},{"Title":"ਲੰਡਨ: ਗੁਰਦੁਆਰਾ ਗ਼ਰੀਬ ਨਿਵਾਜ਼ ਨਾਨਕਸਰ ਹੇਜ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਪਹਿਲਾ ਕਵੀ ਦਰਬਾਰ","Content":"ਲੰਡਨ/ਗਲਾਸਗੋ: &#8221;ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਸ਼ਸਤਰਾਂ ਦੇ ਧਨੀ ਸਨ। ਉੱਥੇ ਉੱਚ ਕੋਟੀ ਦੇ ਕਲਮ ਵਾਹਕ ਵੀ ਸਨ। ਉਹਨਾਂ ਨੇ","PublishDate":"Wed, 19 Jan 2022 16:07:11 +00:00","Link":"http://punjabnewsusa.com/world/14392/%e0%a8%b2%e0%a9%b0%e0%a8%a1%e0%a8%a8-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%97%e0%a8%bc%e0%a8%b0%e0%a9%80%e0%a8%ac-%e0%a8%a8%e0%a8%bf%e0%a8%b5%e0%a8%be/"},{"Title":"ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੀ ਉਮਰ ਦੇ ਬਜ਼ੁਰਗ ਦਾ 112 ਸਾਲ ਦੀ ਉਮਰੇ ਦੇਹਾਂਤ","Content":"ਮੈਡ੍ਰਿਡ: ਗਿਨੀਜ਼ ਵਰਲਡ ਰਿਕਾਰਡ ਵੱਲੋਂ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਬਜ਼ੁਰਗ ਵਿਅਕਤੀ ਵਜੋਂ ਦਰਜ ਕੀਤੇ ਸੈਟਰਨੀਨੋ ਡੇ ਲਾ ਫੁਏਂਤੇ ਦਾ ਮੰਗਲਵਾਰ","PublishDate":"Wed, 19 Jan 2022 16:00:17 +00:00","Link":"http://punjabnewsusa.com/world/14385/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%ad-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%a6%e0%a9%87/"},{"Title":"ਇਸ ਸਾਲ ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਗਮ ’ਚ ਕੋਈ ਵਿਦੇਸ਼ੀ ਰਾਸ਼ਟਰ ਪ੍ਰਮੁੱਖ ਨਹੀਂ ਹੋਵੇਗਾ ਮੁੱਖ ਮਹਿਮਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਇਸ ਸਾਲ ਵੀ ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਰੋਹ ਵਿੱਚ ਕੋਈ ਵੀ ਵਿਦੇਸ਼ੀ ਰਾਸ਼ਟਰ ਪ੍ਰਮੁੱਖ ਜਾਂ ਸਰਕਾਰ ਦਾ ਮੁਖੀ ਮੁੱਖ ਮਹਿਮਾਨ","PublishDate":"Wed, 19 Jan 2022 15:59:03 +00:00","Link":"http://punjabnewsusa.com/india/14384/%e0%a8%87%e0%a8%b8-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%97%e0%a8%a3%e0%a8%a4%e0%a9%b0%e0%a8%a4%e0%a8%b0-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਕਰੋਨਾ","Content":"ਲੁਧਿਆਣਾ: ਨਿਯਮਤ ਸਿਹਤ ਜਾਂਚ ਲਈ ਇਥੇ ਹੀਰੋ ਡੀਐੱਮਸੀ ਪੁੱਜੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਕਰੋਨਾ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ","PublishDate":"Wed, 19 Jan 2022 15:57:15 +00:00","Link":"http://punjabnewsusa.com/featured/14378/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8/"},{"Title":"ਮੁਲਾਇਮ ਸਿੰਘ ਦੀ ਨੂੰਹ ਅਪਰਨਾ ਯਾਦਵ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ (ਸਪਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੀਨੀਅਰ ਨੇਤਾ ਮੁਲਾਇਮ ਸਿੰਘ ਯਾਦਵ ਦੀ ਛੋਟੀ ਨੂੰਹ ਅਪਰਨਾ ਯਾਦਵ ਅੱਜ ਭਾਰਤੀ","PublishDate":"Wed, 19 Jan 2022 15:53:52 +00:00","Link":"http://punjabnewsusa.com/top-news/14374/%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%87%e0%a8%ae-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%a8%e0%a8%be/"},{"Title":"ਜੇ ਚੰਨੀ ਦੀ ਰਿਹਾਇਸ਼ ’ਤੇ ਛਾਪਾ ਵੱਜੇ ਤਾਂ ਬਹੁਤ ਵੱਡੀ ਰਾਸ਼ੀ ਮਿਲੇਗੀ: ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਦੇ ਘਰ ਵਿੱਚ ਈਡੀ ਦੇ ਛਾਪੇ ਦੌਰਾਨ ਬਰਾਮਦ ਹੋਈ ਕਰੋੜਾਂ ਦੀ ਰਕਮ","PublishDate":"Wed, 19 Jan 2022 15:51:55 +00:00","Link":"http://punjabnewsusa.com/featured/14373/%e0%a8%9c%e0%a9%87-%e0%a8%9a%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%87%e0%a8%b6-%e0%a8%a4%e0%a9%87-%e0%a8%9b%e0%a8%be%e0%a8%aa%e0%a8%be/"},{"Title":"ਈਡੀ ਨੇ ਚੰਨੀ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਦੇ ਟਿਕਾਣਿਆਂ ਤੋਂ ਬਰਾਮਦ ਕੀਤੇ 8 ਕਰੋੜ ਰੁਪਏ","Content":"ਚੰਡੀਗੜ੍ਹ: ਐਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਨੇ ਬੀਤੇ ਦਿਨ ਪੰਜਾਬ ਵਿੱਚ ਛਾਪਿਆਂ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਰਿਸ਼ਤੇਦਾਰ","PublishDate":"Wed, 19 Jan 2022 15:49:01 +00:00","Link":"http://punjabnewsusa.com/top-news/14370/%e0%a8%88%e0%a8%a1%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%9a%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%a4%e0%a9%87%e0%a8%a6%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87/"},{"Title":"ਸਿਆਸਤ ਨੂੰ A to Z ਜਾਣਨ ਵਾਲੇ ਕੇਜਰੀਵਾਲ ਨਾ ਸਿੱਖ ਸਕੇ ੳ-ਅ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਤੇ &#8216;ਆਪ&#8217; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ 2016 ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਸਿੱਖਣ ਦਾ","PublishDate":"Wed, 19 Jan 2022 15:47:16 +00:00","Link":"http://punjabnewsusa.com/featured/14366/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-a-to-z-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%9c%e0%a8%b0%e0%a9%80/"},{"Title":"ਬੇਅਦਬੀ ਸਾਜ਼ਿਸ਼ ਲਈ ਡੇਰਾ ਪੈਰੋਕਾਰ, ਗੋਲੀਬਾਰੀ ਲਈ ਸੁਮੇਧ ਸੈਣੀ ਤੇ ਬਾਦਲ ਜ਼ਿੰਮੇਦਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਗਿੱਲ (ਸੇਵਾਮੁਕਤ), ਜਿਨ੍ਹਾਂ ਨੇ ਬੇਅਦਬੀ ਦੇ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿੱਚ ਨਿਆਂਇਕ ਕਮਿਸ਼ਨ ਦੀ ਅਗਵਾਈ ਕੀਤੀ ਸੀ, ਨੇ","PublishDate":"Wed, 19 Jan 2022 15:44:32 +00:00","Link":"http://punjabnewsusa.com/top-news/14365/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%b6-%e0%a8%b2%e0%a8%88-%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%88%e0%a8%b0/"},{"Title":"ਨਕਸਲੀ ਅੱਤਵਾਦੀਆਂ  ਨੂੰ ਫੰਡ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਵਾਲਾ ਕਾਰੋਬਾਰੀ ਐੱਨਆਈਏ ਵੱਲੋਂ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਕੋਲਕਾਤਾ: ਕੌਮੀ ਜਾਂਚ ਏਜੰਸੀ (ਐੱਨਆਈਏ) ਨੇ ਮਾਓਵਾਦੀਆਂ ਨੂੰ ਫੰਡ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਕਾਰੋਬਾਰੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਅਧਿਕਾਰੀ","PublishDate":"Wed, 19 Jan 2022 15:02:00 +00:00","Link":"http://punjabnewsusa.com/top-news/14391/%e0%a8%a8%e0%a8%95%e0%a8%b8%e0%a8%b2%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%a4%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a9%b0%e0%a8%a1-%e0%a8%ae/"},{"Title":"ਗੁਰਨਾਮ ਸਿੰਘ ਚਢੂਨੀ ਵੱਲੋਂ ਸੰਯੁਕਤ ਸੰਘਰਸ਼ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸੰਯੁਕਤ ਸੰਘਰਸ਼ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਕਿਸਾਨ ਆਗੂ ਗੁਰਨਾਮ ਸਿੰਘ ਚਢੂਨੀ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ","PublishDate":"Wed, 19 Jan 2022 12:06:00 +00:00","Link":"http://punjabnewsusa.com/top-news/14396/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%ae-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%9a%e0%a8%a2%e0%a9%82%e0%a8%a8%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"},{"Title":"ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ","Content":"<p>ਬਾਮਸੇਫ ਦੇ ਸੱਦੇ ਉੱਤੇ ਭਾਰਤ ਮੁਕਤੀ ਮੋਰਚਾ ਦੇ 11ਵੇਂ ਸਲਾਨਾ ਸਮਾਗਮ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਲਈ ਬਾਮਸੇਫ ਭਵਨ, ਪੂਨਾ, ਮਹਾਂਰਾਸ਼ਟਰ ਵਿਖੇ ਪਹੁੰਚੇ ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਦੇ ਪੰਥ ਸੇਵਕ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ 28 ਦਸੰਬਰ 2021 ਨੂੰ ਸਮਾਗਮ ਦੇ ਉਦਘਾਨਟੀ ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ ਨੇ ਗੁਰਮਤਿ ਵਿਚ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਲਈ ਸੇਵਾ ਅਤੇ ਸਿਮਰਨ ਦੀ ਬਿਧ ਅਤੇ ਆਦਰਸ਼ ਸਮਾਜ 'ਬੇਗਮਪੁਰਾ' ਤੇ ਆਦਰਸ਼ ਰਾਜ 'ਹਲੇਮੀ ਰਾਜ' ਦੇ ਸਿਧਾਂਤ ਬਖਸ਼ਿਸ਼ ਕੀਤੇ ਹਨ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਤਕਰੀਰ ਅਸੀਂ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆ/ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/\">ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:10:16 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/"},{"Title":"ਪੈਂਗੌਂਗ ਝੀਲ ਉਤਲੇ ਪੁਲ ਦਾ ਮਸਲਾ: ਇੰਡੀਆ ਦੇ ਇਤਰਾਜ ਤੋਂ ਬਾਅਦ ਚੀਨ ਨੇ ਕਿਹਾ ਇਹ ਸਾਡੀ ਪ੍ਰਭੂਸੱਤਾ ਦਾ ਮਸਲਾ ਹੈ","Content":"<p>ਚੀਨ ਵੱਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਤੇਜੀ ਨਾਲ ਪੂਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਉਸਾਰੀ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੀ ਸੀ ਪਰ ਇੰਡੀਆ ਨੇ ਇਸ ਬਾਰੇ ਕੋਈ ਧੁਖ-ਭੜਾਸ ਨਹੀਂ ਸੀ ਕੱਢੀ। ਲੰਘੇ ਦਿਨੀਂ ‘ਇਨਫੋ ਲੈਬ’ ਨਾਮੀ ਉਪਗ੍ਰਹਿ (ਸੈਟਲਾਈਟ) ਵਲੋਂ ਇਹ ਪੁਲ ਦੀ ਪੁਲਾੜ ਵਿਚੋਂ ਖਿੱਚੀ ਤਸਵੀਰ ਜਾਰੀ ਹੋ ਜਾਣ ਉੱਤੇ ਇਸ ਬਾਰੇ ਇੰਡੀਆ ਦੇ ਖਬਰਖਾਨੇ ਵਿਚ ਚਰਚਾ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-china-pangong-bridge/\">ਪੈਂਗੌਂਗ ਝੀਲ ਉਤਲੇ ਪੁਲ ਦਾ ਮਸਲਾ: ਇੰਡੀਆ ਦੇ ਇਤਰਾਜ ਤੋਂ ਬਾਅਦ ਚੀਨ ਨੇ ਕਿਹਾ ਇਹ ਸਾਡੀ ਪ੍ਰਭੂਸੱਤਾ ਦਾ ਮਸਲਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Jan 2022 07:50:01 +00:00","Link":"https://www.sikhsiyasat.info/india-china-pangong-bridge/"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"}]