[{"Title":"ਬੱਚੀ ਤੇ ਚਾਰ ਔਰਤਾਂ ਸਮੇਤ ਸਵਾਈਨ ਫਲੂ ਨਾਲ ਛੇ ਦੀ ਮੌਤ","Content":"ਸੂਬੇ ਵਿਚ ਸਵਾਈਨ ਫਲੂ ਨਾਲ ਇਕ ਬੱਚੀ ਤੇ ਚਾਰ ਅੌਰਤਾਂ ਸਮੇਤ ਛੇ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਅੰਮਿ੍ਰਤਸਰ 'ਚ ਸਵਾਈਨ ਫਲੂ ਨਾਲ ਪੀੜਤ ਦੱਸੀ ਜਾਂਦੀ ਇਕ ਅੌਰਤ ਦੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਗਰਭਵਤੀ ਸੀ। ਉਸ ਦੇ ਬੱਚੇ ਨੂੰ ਵੀ ਬਚਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਮਿ੍ਰਤਕ ਅੌਰਤ ਦੇ ਰੋਗ ਦੇ ਸਾਰੇ ਲੱਛਣ ਸਵਾਈਨ ਫਲੂ ਨਾਲ ਮਿਲਦੇ-ਜੁਲਦੇ ਸਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਸਵਾਈਨ ਫਲੂ ਦੀਆਂ ਸ਼ੱਕੀ ਤਿੰਨ ਹੋਰ ਮਰੀਜ਼ ਅੌਰਤਾਂ ਨੇ ਦਮ ਤੋੜਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਦੋ ਅੌਰਤਾਂ ਗੁਰਦਾਸਪੁਰ ਨਾਲ ਸਬੰਧਤ ਹਨ। ਹਾਲਾਂਕਿ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਦਲੀਲ਼ ਹੈ ਕਿ ਅਜੇ ਇਹ ਕਹਿਣਾ ਮੁਸ਼ਕਲ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਅੌਰਤਾਂ ਦੇ ਸਵਾਈਨ ਫਲੂ ਸੀ ਕਿਉ","PublishDate":"Tue, 22 Jan 2019 05:06:12 +00:00","Link":"https://punjabi.jagran.com/national/general-six-died-due-to-swine-flu-8632718.html"},{"Title":"ਰਾਖਵਾਂਕਰਨ 'ਤੇ ਨਵੇਂ ਨਜ਼ਰੀਏ ਦੀ ਲੋੜ","Content":" ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿਚ ਬੌਧਿਕ ਤਬਕੇ ਵਿਚ ਇਸ 'ਤੇ ਡੂੰਘੀ ਚਰਚਾ ਦੀ ਉਮੀਦ ਹੈ। ਸੰਸਦ ਦੀ ਸਰਬਉੱਚਤਾ ਅਤੇ ਪ੍ਰਭੂਸੱਤਾ ਵੀ ਇਸ ਵਿਚ ਦਾਅ 'ਤੇ ਲੱਗੀ ਹੋਈ ਹੈ। ਪਹਿਲਾਂ ਵੀ ਅਜਿਹੇ ਕਈ ਮੌਕੇ ਆਏ ਹਨ ਜਦ ਜਨਤਾ ਨੂੰ ਕੁਝ ਅਦਾਲਤੀ ਆਦੇਸ਼ਾਂ ਦੀ ਨੀਅਤ ਵਿਚ ਤਾਂ ਕੋਈ ਖ਼ਰਾਬੀ ਨਹੀਂ ਲੱਗੀ ਪਰ ਨਾਲ ਹੀ ਇਹ ਵੀ ਮਹਿਸੂਸ ਹੋਇਆ ਕਿ ਉਨ੍ਹਾਂ ਮਸਲਿਆਂ ਦਾ ਹੱਲ ਸੰਸਦ ਵਿਚ ਕਿਤੇ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਨਿਕਲ ਸਕਦਾ ਸੀ","PublishDate":"Tue, 22 Jan 2019 04:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-the-need-for-a-new-perspective-on-reservation-8632743.html"},{"Title":"ਜ਼ਹਿਰੀਲੀਆਂ ਹੋਈਆਂ ਗੰਗਾ ਦੀਆਂ ਮੱਛੀਆਂ","Content":" ਗੰਗਾ ਦੀ ਜਲਧਾਰਾ 'ਚ ਜ਼ਹਿਰੀਲੀਆਂ ਭਾਰੀ ਧਾਤਾਂ ਜਿਵੇਂ ਕੈਡਮੀਅਮ, ਆਰਸੈਨਿਕ, ਯੋਮੀਅਮ, ਲੈੱਡ, ਮਰਕਰੀ, ਆਇਰਨ, ਨਿੱਕਲ, ਜ਼ਿੰਕ ਅਤੇ ਖ਼ਤਰਨਾਕ ਕੀਟਨਾਸ਼ਕਾਂ ਤੋਂ ਮੱਛੀਆਂ ਵੀ ਨਹੀਂ ਬਚ ਸਕੀਆਂ। ਵਿਗਿਆਨਕ ਅਧਿਐਨਾਂ 'ਚ ਸਾਬਿਤ ਹੋ ਗਿਆ ਹੈ ਕਿ ਗੰਗਾ ਨਦੀ ਦੀਆਂ ਮੱਛੀਆਂ 'ਚ ਭਾਰੀ ਧਾਤਾਂ ਤੇ ਕੀਟਨਾਸ਼ਕਾਂ ਦੀ ਮੌਜੂਦਗੀ ਕਾਰਨ ਇਹ ਖਾਣਯੋਗ ਨਹੀਂ ਰਹੀਆਂ। ਅਜਿਹੀਆਂ ਜ਼ਹਿਰੀਲੀਆਂ ਮੱਛੀਆਂ ਫੂਡ ਚੇਨ 'ਚ ਸ਼ਾਮਲ ਹੋ ਕੇ ਲੋਕਾਂ ਨੂੰ ਖ਼ਤਰਨਾਕ ਰੋਗਾਂ ਦਾ ਸ਼ਿਕਾਰ ਬਣਾ ਰਹੀਆਂ ਹਨ। ਉੱਥੇ, ਪ੫ਦੂਸ਼ਿਤ ਪਾਣੀ ਨਾਲ ਮੱਛੀਆਂ ਦੀ ਗਿਣਤੀ 'ਚ ਵੀ ਲਗਾਤਾਰ ਕਮੀ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਜ਼ਹਿਰੀਲੀਆਂ ਮੱਛੀਆਂ ਦੀ ਗਿਣਤੀ ਗੰਗਾ ਦੇ ਮੁੱਖ ਪ੫ਦੂਸ਼ਿਤ ਹਿੱ","PublishDate":"Tue, 22 Jan 2019 04:06:05 +00:00","Link":"https://punjabi.jagran.com/national/general-poisionable-fishes-in-ganga-river-8632649.html"},{"Title":"ਰੇਲਵੇ 'ਚ ਲੱਗੇਗੀ ਨੀਂਹ-ਪੱਥਰਾਂ ਤੇ ਉਦਘਾਟਨਾਂ ਦੀ ਝੜੀ","Content":" ਆਉਂਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਸਰਕਾਰ ਅਗਲੇ ਇਕ-ਡੇਢ ਮਹੀਨੇ 'ਚ ਜਨਤਾ ਨੂੰ ਰੇਲਵੇ ਦੀਆਂ ਕਈ ਨਵੀਆਂ ਸਹੂਲਤਾਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦਾ ਤੋਹਫ਼ਾ ਦੇਣ ਵਾਲੀ ਹੈ। ਇਨ੍ਹਾਂ 'ਚ ਰੇਲਗੱਡੀਆਂ ਦੇ ਸੰਚਾਲਨ ਤੋਂ ਲੈ ਕੇ ਨਵੇਂ ਬਣੇ ਸਟੇਸ਼ਨਾਂ ਅਤੇ ਕਾਰਖ਼ਾਨਿਆਂ ਦੇ ਉਦਘਾਟਨ ਅਤੇ ਨਵੀਆਂ ਲਾਈਨਾਂ, ਪੁਲ਼ਾਂ ਦੇ ਨੀਂਹ-ਪੱਥਰ ਤਕ ਦੇ ਕਈ ਪ੫ੋਗਰਾਮ ਸ਼ਾਮਲ ਹਨ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਸਕੀਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਖ਼ੁਦ ਪ੫ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਕਰਨਗੇ।\nਰੇਲਵੇ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੫ੋਗਰਾਮ ਬੁੱਧਵਾਰ ਨੂੰ ਦਿੱਲੀ 'ਚ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ 'ਚ ਇਕ ਹੀ ਦਿਨ 'ਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ 22 ਗੱਡੀਆਂ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ ਜਾਵੇਗੀ ","PublishDate":"Tue, 22 Jan 2019 03:59:02 +00:00","Link":"https://punjabi.jagran.com/national/general-election-railway-8632645.html"},{"Title":"ਮਾਲਦਾ 'ਚ ਦਿੱਤੀ ਗਈ ਹੈ ਅਮਿਤ ਸ਼ਾਹ ਦੇ ਹੈਲੀਕਾਪਟਰ ਨੂੰ ਲੈਂਡਿੰਗ ਦੀ ਇਜਾਜ਼ਤ : ਮਮਤਾ","Content":" ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਨੇ ਭਾਜਪਾ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਦੇ ਹੈਲੀਕਾਪਟਰ ਨੂੰ ਮਾਲਦਾ ਵਿਚ ਲੈਂਡਿੰਗ ਦੀ ਇਜਾਜ਼ਤ ਨਾ ਦਿੱਤੇ ਜਾਣ ਦੇ ਭਾਜਪਾ ਦੇ ਦੋਸ਼ਾਂ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ, 'ਹੈਲੀਕਾਪਟਰ ਦੀ ਲੈਂਡਿੰਗ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਗਈ ਹੈ ਪਰ ਸੁਰੱਖਿਆ ਸਬੰਧੀ ਮਸਲੇ ਹਨ। ਪੁਲਿਸ ਨੇ ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਕਿਹਾ ਸੀ ਕਿ ਅਮਿਤ ਸ਼ਾਹ ਦੇ ਹੈਲੀਕਾਪਟਰ ਦੀ ਲੈਂਡਿੰਗ ਕਿਤੇ ਹੋਰ ਕਰਵਾਈ ਜਾਵੇ।' \nਮਮਤਾ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਸਭਾ ਲਈ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਹੈ ਕਿਉਂਕਿ ਅਸੀਂ ਲੋਕਤੰਤਰ ਵਿਚ ਯਕੀਨ ਕਰਦੇ ਹਾਂ। ਭਾਜਪਾ ਸੂਚਨਾਵਾਂ ਨੂੰ ਗ਼ਲਤ ਤਰੀਕੇ ਨਾਲ ਪੇਸ਼ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਗੁਮਰਾਹ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Tue, 22 Jan 2019 03:40:25 +00:00","Link":"https://punjabi.jagran.com/national/general-amit-shah-helicopter-landingh-permission-8632672.html"},{"Title":"ਜਗ ਜਿਉਂਦਿਆਂ ਦੇ ਮੇਲੇ","Content":" ਇਹ ਜੀਵਨ ਦੀ ਤੀਜੀ ਅਵਸਥਾ ਹੈ। ਜਦੋਂ ਆਪਣਾ ਸਰੀਰ ਵੀ ਸਾਥ ਦੇਣੋਂ ਅਸਮਰੱਥ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਸਾਰੇ ਹੀ ਸਾਥ ਛੱਡ ਦਿੰਦੇ ਹਨ। ਇਹ ਉਸ ਦੀ ਬਣਾਈ ਖੇਡ ਹੈ। ਪਹਿਲਾਂ ਜਨਮ ਲੈਣਾ ਤੇ ਫਿਰ ਜੀਵਨ ਦਾ ਅੰਤ! ਇਨਸਾਨ ਬੱਚਿਆਂ ਨੂੰ ਕੰਧੇੜੀ ਚੁੱਕਦਾ ਹੈ ਤੇ ਫਿਰ ਉਨ੍ਹਾਂ ਦਾ ਸਹਾਰਾ ਲੱਭਦਾ ਹੈ। ਬੁਢਾਪੇ ਵਿਚ ਰੋਗ ਤੇ ਇਕਲਾਪਾ ਨਾਲੋ-ਨਾਲ ਚੱਲਦੇ ਹਨ।","PublishDate":"Tue, 22 Jan 2019 03:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-jag-live-fairs-8632737.html"},{"Title":"ਸੜਕਾਂ 'ਤੇ ਦੌੜਦੀ ਮੌਤ","Content":"ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ 'ਤੇ ਨਿਗਰਾਨੀ ਰੱਖਣ ਵਾਲੀਆਂ ਏਜੰਸੀਆਂ ਨੂੰ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਕਰਤੱਵਾਂ ਦੀ ਇਮਾਨਦਾਰੀ ਨਾਲ ਪਾਲਣਾ ਕਰਨ। ਉਹ ਸੜਕਾਂ 'ਤੇ ਨਿਯਮਾਂ ਦੀਆਂ ਧੱਜੀਆਂ ਉਡਾਉਣ ਵਾਲਿਆਂ ਨਾਲ ਸਖ਼ਤੀ ਨਾਲ ਪੇਸ਼ ਆਉਣ ਅਤੇ ਬੇਦੋਸ਼ੇ ਲੋਕਾਂ ਨੂੰ ਬੇਵਕਤ ਮੌਤ ਦੇ ਮੂੰਹ 'ਚ ਪੈਣ ਤੋਂ ਬਚਾਉਣ","PublishDate":"Tue, 22 Jan 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-death-running-on-the-road-8632742.html"},{"Title":"ਸਬਰ-ਸੰਤੋਖ","Content":" ਇੰਜ ਕਰਨ ਨਾਲ ਮਨੁੱਖ ਦਾ ਮਨ ਇਕਾਗਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਆਪਣੇ ਧੁਰ ਅੰਦਰੋਂ ਸ਼ਾਂਤੀ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ। ਜਿਸ ਵਿਅਕਤੀ ਅੰਦਰ ਸਬਰ-ਸੰਤੋਖ ਦਾ ਗੁਣ ਆ ਜਾਵੇ ਉਹ ਕੁੱਲੀ ਵਿਚ ਰਹਿ ਕੇ ਵੀ ਖ਼ੁਸ਼ ਰਹਿੰਦਾ ਹੈ ਪਰ ਜਿਸ ਅੰਦਰ ਸਬਰ ਨਹੀਂ ਉਹ ਮਹਿਲਾਂ ਵਿਚ ਵੀ ਖ਼ੁਸ਼ ਨਹੀਂ ਰਹਿ ਸਕਦਾ। ਇਸ ਲਈ ਜ਼ਿੰਦਗੀ ਖ਼ੁਸ਼ੀ-ਖ਼ੁਸ਼ੀ ਜਿਊਣ ਲਈ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਖ਼ੁਸ਼ੀਆਂ ਨੂੰ ਮਾਣਿਆ ਜਾਵੇ ਅਤੇ ਸਬਰ, ਸੰਤੋਖ ਅਤੇ ਸ਼ੁਕਰਾਨੇ ਦੀ ਆਦਤ ਨੂੰ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣਾਇਆ ਜਾਵੇ।   ","PublishDate":"Tue, 22 Jan 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-contentment-8632746.html"},{"Title":"ਜੇਸੀਪੀ ਅਟਾਰੀ 'ਚ ਗੈਲਰੀ ਦਾ ਉਦਘਾਟਨ ਅੱਜ","Content":"ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ 22 ਮਾਰਚ 2015 ਨੂੰ ਰੱਖਿਆ ਸੀ, ਉਦੋਂ 18 ਕਰੋੜ ਦੇ ਇਸ ਪ੍ਰਾਜੈਕਟ ਨੂੰ 21 ਮਹੀਨਿਆਂ ਤਾਈਂ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾਣਾ ਸੀ ਪਰ ਇਸ ਨੂੰ 46 ਮਹੀਨਿਆਂ ਵਿਚ 7 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਲਾਗਤ ਨਾਲ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾ ਸਕਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਰਾਜਨਾਥ ਸਿੰਘ ਬੀਐੱਸਐੱਫ ਲਈ ਬਣਾਈ ਜਾਣ ਵਾਲੀ ਰਿਹਾਇਸ਼ੀ ਕਾਲੋਨੀ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣਗੇ","PublishDate":"Tue, 22 Jan 2019 01:51:30 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-gallery-inaguration-today-8632663.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ 22 ਜਨਵਰੀ","Content":"Today 22 January horoscope : ਪਰਿਵਾਰਕ ਜੀਵਨ ਸੁਖਮਈ ਹੋਵੇਗਾ। ਆਰਥਿਕ ਪੱਖ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ। ਧਨ, ਸਨਮਾਨ ਤੇ ਅਹੁਦਾ ਸਨਮਾਨ ਦੀ ਦਿਸ਼ਾ 'ਚ ਤਰੱਕੀ ਹੋਵੇਗੀ। ਨਿੱਜੀ ਰਿਸ਼ਤੇ 'ਚ ਤਣਾਅ ਆ ਸਕਦਾ ਹੈ। ","PublishDate":"Mon, 21 Jan 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-22-january-horoscope-8632662.html"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"}]