[{"Title":"Allrounder Mohammad Hafeez : 41 ਸਾਲ ਦੇ ਪਾਕਿਸਤਾਨੀ ਆਲਰਾਊਂਡਰ ਨੇ ਲਿਆ ਸੰਨਿਆਸ, ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਆਖ਼ਰੀ ਮੈਚ ਖੇਡਣ ਦਾ ਅਰਮਾਨ ਹੋਇਆ ਪੂਰਾ","Content":"ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਦਿੱਗਜ਼ ਆਲਰਾਊਂਡਰ ਮੁਹੰਮਦ ਹਫੀਜ਼ ਨੇ ਇੰਟਰਨੈਸ਼ਨਲ ਕ੍ਰਿਕਟ ਤੋਂ ਸੰਨਿਆਸ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਆਪਣੀ ਗੇਂਦਬਾਜ਼ੀ ਐਕਸ਼ਨ ਕਾਰਨ ਵਿਵਾਦਾਂ ’ਚ ਫਸੇ ਇਸ ਖਿਡਾਰੀ ਨੇ ਟੀ20 ਵਿਸ਼ਵ ਕੱਪ ਤੋਂ ਬਾਅਦ ਸੰਨਿਆਸ ਲੈਣ ਦੀ ","PublishDate":"Mon, 03 Jan 2022 06:03:40 +00:00","Link":"https://www.punjabijagran.com/cricket/general-41-year-old-pakistani-all-rounder-retires-hopes-to-play-last-match-against-india-fulfilled-9008271.html"},{"Title":"Weather Update : ਅਗਲੇ 24 ਘੰਟਿਆਂ 'ਚ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਦੇ ਮੌਸਮ 'ਚ ਵੱਡਾ ਬਦਲਾਅ, ਜਾਣੋ ਸੀਤਲਹਿਰ ਨੂੰ ਲੈ ਕੇ ਭਵਿੱਖਬਾਣੀ","Content":"ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਦਿਨ ਵੇਲੇ ਠੰਢ ਤੋਂ ਰਾਹਤ ਮਿਲੀ ਹੈ ਪਰ ਸੋਮਵਾਰ ਨੂੰ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਆਸਮਾਨ ’ਤੇ ਬੱਦਲ ਛਾਏ ਰਹਿਣ ਦੀ ਸੰਭਾਵਨਾ ਜਤਾਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਆਉਣ ਵਾਲੇ ਚਾਰ ਤੋਂ ਸੱਤ ਵਜੇ ਤਕ ਪੰਜਾਬ, ਹਰਿਆਣਾ ਸਣੇ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਮੀਂਹ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਸਰਗਰਮ ਪੱਛਮੀ ਗੜਬੜੀ ਨੂੰ ਮੌਸਮ ਵਿਚ ਤਬਦੀਲੀ ਦਾ ਕਾਰਨ ਦੱਸਿਆ ਹੈ। ","PublishDate":"Mon, 03 Jan 2022 06:01:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-weather-update-big-change-in-punjab-and-haryana-weather-in-next-24-hours-know-the-forecast-regarding-cold-wave-9008264.html"},{"Title":"Ekadashi 2022 Date and Timing : ਜਾਣੋ ਸਾਲ 2022 'ਚ ਕਦੋਂ-ਕਦੋਂ ਹੈ ਇਕਾਦਸ਼ੀ, ਦੇਖੋ ਇੱਥੇ ਪੂਰੀ ਲਿਸਟ","Content":"ਸਨਾਤਨ ਧਰਮ 'ਚ ਇਕਾਦਸ਼ੀ ਦੇ ਵਰਤ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਇਸ ਦਿਨ ਭਗਵਾਨ ਸ਼੍ਰੀ ਹਰਿ ਵਿਸ਼ਨੂੰ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮਾਨਤਾ ਹੈ ਕਿ ਇਕਾਦਸ਼ੀ 'ਤੇ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਦੀ ਪੂਜਾ ਕਰਨ ਦੇ ਨਾਲ ਵਰਤ ਰੱਖਣ ਵਾਲੇ ਨੂੰ ਅਮੋਘ ਫਲਾਂ ਦੀ ਪ੍ਰਾਪਤੀ ਹੁੰਦੀ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸਾਲ 2022 ਵਿਚ ਇਕਾਦਸ਼ੀ ਕਦੋਂ-ਕਦੋਂ ਹੈ :","PublishDate":"Mon, 03 Jan 2022 05:58:26 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-know-the-ekadashi-date-and-timing-of-year2022-9008251.html"},{"Title":"ਤਰਨਤਾਰਨ 'ਚ ਵੱਡਾ ਹਾਦਸਾ, ਗੁਰਦੁਆਰਾ ਬੀੜ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜਾ ਰਹੇ ਪਰਿਵਾਰ ਦੇ ਤਿੰਨ ਜੀਆਂ ਦੀ ਮੌਤ","Content":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਨੌਸ਼ਹਿਰਾ ਪੰਨੂਆ ਕਸਬੇ ਕੋਲ ਰੇਤ ਨਾਲ ਭਰੀ ਟਰਾਲੀ ਦੇ ਪਿੱਛੇ ਕਾਰ ਜਾ ਵੱਜੀ। ਹਾਦਸੇ 'ਚ 3 ਲੋਕਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ 2 ਲੋਕ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਇਹ ਲੋਕ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਕਟਾਰਵਾਲਾ ਦੇ ਵਸਨੀਕ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 05:52:28 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-three-killed-two-injured-in-car-crash-into-sand-laden-trolley-9008262.html"},{"Title":"Corona Vaccine : ਦੇਸ਼ ’ਚ 15-18 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਦੇ ਟੀਕਾਕਰਨ ਮਿਸ਼ਨ ਦਾ ਆਗਾਜ਼, ਹੁਣ ਤਕ 1 ਲੱਖ ਬੱਚਿਆਂ ਨੂੰ ਲੱਗੀ ਵੈਕਸੀਨ","Content":"ਦੇਸ਼ ਭਰ ’ਚ ਅੱਜ ਤੋਂ 15 ਤੋਂ 18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਣ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਬੱਚਿਆਂ ਨੂੰ ਕੋਰੋਨਾ ਸੰਕ੍ਰਮਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਇਹ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। 15-18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬੱਚੇ ਵੀ ਇਸ ਮੁਹਿੰਮ ’ਚ ਵੱਧ-ਚਡ਼ ਕੇ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹਨ","PublishDate":"Mon, 03 Jan 2022 05:49:55 +00:00","Link":"https://www.punjabijagran.com/national/general-vaccination-mission-for-15-18-year-olds-launched-in-the-country-vaccinated-1-lakh-adolescents-so-far-9008263.html"},{"Title":"36,000 ਕੱਚੇ ਕਾਮਿਆਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਅਕਾਲੀ ਦਲ ਨੇ CM ਚੰਨੀ ਨੂੰ ਘੇਰਿਆ, ਜਾਣੋ ਕੀ-ਕੀ ਲਾਏ ਦੋਸ਼","Content":"ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਹ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਧੋਖਾ ਕੀਤਾ ਹੈ ਅਤੇ ਬਿਨਾਂ ਮਨਜ਼ੂਰੀ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸੂਬੇ ਭਰ ਚ ਲਗਾ ਕੇ ਅਤੇ ਇਸ਼ਤਿਹਾਰ ਦੇ ਕੇ ਝੂਠੀ ਵਾਹ-ਵਾਹ ਖੱਟੀ ਹੈ। ","PublishDate":"Mon, 03 Jan 2022 05:49:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-daljeet-signh-cheema-alligations-on-cm-charanjit-singh-channi-in-case-of-contract-employees-9008259.html"},{"Title":"Punjab Elections : 'ਆਪ' ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ 7ਵੀਂ ਸੂਚੀ ਕੀਤੀ ਜਾਰੀ, ਦੇਖੋ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ 7ਵੀਂ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਸ ਸੂਚੀ ਵਿਚ ਪੰਜ ਉਮੀਦਵਾਰਾਂ ਦਾ ਨਾਂ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।\n ","PublishDate":"Mon, 03 Jan 2022 05:44:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-elections-aap-released-7th-list-of-candidates-9008254.html"},{"Title":"ਭਾਰਤ ਨੇ ਚੀਨੀ ਸਬਸਿਡੀ 'ਤੇ WTO ਦੇ ਫੈਸਲੇ ਖਿਲਾਫ਼ ਕੀਤੀ ਅਪੀਲ","Content":"ਭਾਰਤ ਨੇ ਖੰਡ ਸਬਸਿਡੀਆਂ 'ਤੇ ਵਿਸ਼ਵ ਵਪਾਰ ਸੰਗਠਨ (ਡਬਲਯੂਟੀਓ) ਦੀ ਵਿਵਾਦ ਨਿਪਟਾਰਾ ਕਮੇਟੀ ਦੇ ਫੈਸਲੇ ਖਿਲਾਫ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਭਾਰਤ ਨੇ ਇਹ ਅਪੀਲ WTO ਦੀ ਅਪੀਲੀ ਸੰਸਥਾ ਦੇ ਸਾਹਮਣੇ ਕੀਤੀ ਹੈ। ਇਹ ਸੰਸਥਾ ਅਜਿਹੇ ਵਪਾਰਕ ਝਗੜਿਆਂ ਲਈ ਅੰਤਿਮ ਨਿਪਟਾਰਾ ਅਥਾਰਟੀ ਹੈ। ਭਾਰਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਡਬਲਯੂਟੀਓ ਦੀ ਵਿਵਾਦ ਨਿਪਟਾਰਾ ਕਮੇਟੀ ਨੇ ਗੰਨਾ ਉਤਪਾਦਕਾਂ ਅਤੇ ਨਿਰਯਾਤ ਨੂੰ ਸਮਰਥਨ ਦੇਣ ਲਈ ਘਰੇਲੂ ਯੋਜਨਾਵਾਂ ਬਾਰੇ ਆਪਣੇ ਫੈਸਲੇ ਵਿਚ ਕਈ \"ਗਲਤ\" ਸਿੱਟੇ ਕੱਢੇ ਹਨ ਤੇ ਇਹ \"ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਸਵੀਕਾਰਨਯੋਗ\" ਹਨ।","PublishDate":"Mon, 03 Jan 2022 05:39:40 +00:00","Link":"https://www.punjabijagran.com/business/general-india-appeals-against-wto-decision-on-chinese-subsidy-9008260.html"},{"Title":"ਗੇਟ 2022 ਪ੍ਰੀਖਿਆ ਦੇ ਲਈ ਐਡਮਿਟ ਕਾਰਡ ਅੱਜ ਹੋਣਗੇ ਜਾਰੀ, ਇਸ ਸਮੇਂ ਤੱਕ ਕਰ ਪਾਓਗੇ ਡਾਊਨਲੋਡ, ਟੈਸਟ 5 ਫਰਵਰੀ ਤੋਂ","Content":"ਗੇਟ 2022 ਪ੍ਰੀਖਿਆ ਦੀ ਤਿਆਰੀ ’ਚ ਜੁੱਟੇ ਉਮੀਦਵਾਰਾਂ ਲਈ ਇਕ ਮਹੱਤਵਪੂਰਨ ਅਲੱਰਟ। ਗੇ੍ਰਜੂਏਟ ਟੈਸਟ ਇਨ ਇੰਜੀਨੀਰਿੰਗ 2022 ’ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਲਈ ਰਜ਼ਿਟ੍ਰੇਸ਼ਨ ਕੀਤੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਗੇਟ 2022 ਐਡਮਿਟ ਕਾਰਡ ਅੱਜ 3 ਜਨਵਰੀ 2022 ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਜਾਣਗੇ। ","PublishDate":"Mon, 03 Jan 2022 05:32:47 +00:00","Link":"https://www.punjabijagran.com/education/general-admit-cards-for-gate-2022-exam-will-be-released-today-by-this-time-you-will-be-able-to-download-test-from-5th-february-9008261.html"},{"Title":"ਜਨਵਰੀ ਮਹੀਨੇ ਦੇ  ਬਾਗ਼ਬਾਨੀ ਰੁਝੇਵੇਂ","Content":"ਫ਼ਲਦਾਰ ਬੂਟਿਆਂ ਨੂੰ ਜੇ ਦੇਸੀ ਰੂੜੀ ਤੇ ਰਸਾਇਣਕ ਖਾਦਾਂ ਅਜੇ ਤੱਕ ਨਹੀਂ ਪਾਈਆਂ ਤਾਂ ਸੁਪਰਫਾਸਫੇਟ ਖਾਦ ਤੇ ਮਿਊਰੇਟ ਆਫ ਪੋਟਾਸ਼ ਖਾਦਾਂ ਬੂਟੇ ਦੀ ਉਮਰ ਦੇ ਹਿਸਾਬ ਨਾਲ ਬਾਗ਼ਬਾਨੀ ਮਾਹਿਰ ਦੀ ਸਲਾਹ ਨਾਲ ਪਾ ਦਿਓ। ਨਾਈਟ੍ਰੋਜਨ ਖਾਦ ਫਰਵਰੀ ਮਹੀਨੇ ਪਾਉਣ ਲਈ ਹੁਣ ਤੋਂ ਹੀ ਪ੍ਰਬੰਧ ਕਰ ਲਵੋ। ","PublishDate":"Mon, 03 Jan 2022 05:25:30 +00:00","Link":"https://www.punjabijagran.com/agriculture/general-horticultural-activities-in-the-month-of-january-9008258.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]