[{"Title":"SGPC ਚੋਣਾਂ ਲਈ ਅਕਾਲੀ ਦਲ ਨੇ ਐਲਾਨਿਆ ਉਮੀਦਵਾਰ, ਚੌਥੀ ਵਾਰ ਲੜਨਗੇ ਧਾਮੀ","Content":"ਉਨ੍ਹਾਂ ਦਾ ਸਿੱਧਾ ਮੁਕਾਬਲਾ ਸਾਬਕਾ SGPC ਮੁਖੀ ਤੇ ਬਾਗੀ ਅਕਾਲੀ ਧੜੇ ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨਾਲ ਹੋੋਵੇਗਾ।","PublishDate":"Thu, 24 Oct 2024 10:50:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-akali-dal-announced-the-candidate-for-the-sgpc-elections-dhami-will-contest-for-the-fourth-time-9417918.html"},{"Title":"‘ਬਾਲ ਵਿਕਾਸ ਪ੍ਰਾਜੈਕਟ’ ਤਹਿਤ ਬੱਚਿਆਂ ਨਾਲ ਮਨਾਇਆ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ","Content":"ਟਰੱਸਟ ਸ਼ਿਵਾਲਾ ਲਾਲਾ ਟਰੱਸਟ ਸ਼ਿਵਾਲਾ ਲਾਲਾ","PublishDate":"Thu, 24 Oct 2024 10:43:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-diwali-festival-celebrated-with-children-getting-free-education-under-bal-vikas-project-9417921.html"},{"Title":"ਟੀਐੱਲਐੱਫ ਸਕੂਲ ਦੇ ਕਿੰਡਰਗਾਰਟਨ ਵਿੰਗ ਵੱਲੋਂ ਚਿੱਟਾ ਰੰਗ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਦਿ ਲਰਨਿੰਗ ਫੀਲਡ ਏ","PublishDate":"Thu, 24 Oct 2024 10:40:02 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-kindergarten-wing-of-tlf-school-celebrated-white-day-9417920.html"},{"Title":"ਨਵੀਂ ਚੁਣੀ ਪੰਚਾਇਤ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਖ਼ੁਸ਼ੀ ਕੀਤੀ ਸਾਂਝੀ","Content":"ਨਵੀਂ ਚੁਣੀ ਪੰਚਾਇਤ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਕੀਤੀ ਸਾਂਝੀ","PublishDate":"Thu, 24 Oct 2024 10:40:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-pachayat-shared-happiness-with-students-9417919.html"},{"Title":"10ਵੀਂ-12ਵੀਂ ਦੀ ਬੋਰਡ ਪ੍ਰੀਖਿਆ 'ਚ ਬੈਠਣ ਲਈ 75 ਫੀਸਦੀ ਹਾਜ਼ਰੀ ਜ਼ਰੂਰੀ, CBSE ਨੇ ਜਾਰੀ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼","Content":"CBSE ਨੇ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਹੁਣ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਬੈਠਣ ਲਈ ਵਿਦਿਆਰਥੀਆਂ ਲਈ 75 ਫੀਸਦੀ ਹਾਜ਼ਰੀ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ। ਸੀਬੀਐਸਈ ਨੇ ਵੀ ਸਕੂਲਾਂ ਨੂੰ ਇਸ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਮਾਪਿਆਂ ਨੂੰ ਵੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸਕੂਲ ਨਾ ਆਉਣ ਬਾਰੇ ਸੂਚਿਤ ਕਰਨ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 10:35:26 +00:00","Link":"https://www.punjabijagran.com/education/general-75-percent-attendance-required-to-appear-in-10th-12th-board-examscbse-issues-guidelines-9417916.html"},{"Title":"'ਮੇਰੀਆਂ ਅੱਖਾਂ 'ਚ ਹੰਝੂ ਸੀ, ''ਪਤਨੀ Anushka Sharma ਨੂੰ ਫੋਨ ਕਰ ਕੇ ਰੋ ਪਏ ਸੀ ਵਿਰਾਟ ਕੋਹਲੀ, ਸੈਂਕੜਾ ਨਾਲ ਜੁੜਿਆ ਕਿੱਸਾ","Content":"ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ (Anushka Sharma) ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਵਿਰਾਟ ਕੋਹਲੀ (Virat Kohli) ਨੂੰ ਲੈ ਕੇ ਅਕਸਰ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆ ਖ਼ਬਰਾਂ ਸਾਹਮਣੇ ਆਉਂਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ। ਆਪਣੀ ਪਰਸਨਲ ਲਾਈਫ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕਪਿਲ ਚਰਚਾ 'ਚ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ। ਇਹ ਲਾਜ਼ਮੀ ਹੈ ਕਿਉਂਕਿ ਵਿਰਾਟ ਤੇ ਅਨੁਸ਼ਕਾ ਫਿਲਮ ਇੰਡਸਟਰੀ ਦੀ ਪਸੰਦੀਦਾ ਜੋੜੀਆ 'ਚੋਂ ਇਕ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Thu, 24 Oct 2024 10:35:04 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-i-had-tears-in-my-eyes-virat-kohli-cried-while-calling-his-wife-anushka-sharma-an-episode-related-to-the-century-9417912.html"},{"Title":"ਦਿੱਲੀ ਵਰਲਡ ਪਬਲਿਕ ਸਕੂਲ ’ਚ ਪਲਾਸਟਿਕ ਵਰਤੋਂ ਨਾ ਕਰਨ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਵਾਤਾਵਰਣ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਲਈ","PublishDate":"Thu, 24 Oct 2024 10:34:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-awareness-raised-about-not-using-plastic-in-delhi-world-public-school-9417917.html"},{"Title":"Delhi Pollution: ਡੀਜ਼ਲ ਜਨਰੇਟਰਾਂ ਨੂੰ ਇਸ ਵਾਰ ਨਹੀਂ ਮਿਲੇਗੀ ਕੋਈ ਛੋਟ, ਪ੍ਰਦੂਸ਼ਣ ਵਧਣ ਨਾਲ ਪਾਬੰਦੀਆਂ ਹੋਰ ਸਖ਼ਤ","Content":"ਇਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਕਮਿਸ਼ਨ ਫਾਰ ਏਅਰ ਕੁਆਲਿਟੀ ਮੈਨੇਜਮੈਂਟ ਹਰਿਆਣਾ, ਦਿੱਲੀ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਤੇ ਰਾਜਸਥਾਨ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡਾਂ ਨੂੰ ਆਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ ਕਿ ਡੀਜੀ ਸੈੱਟ 'ਤੇ ਪਾਬੰਦੀ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕਰਨ। ਮਾਮਲੇ 'ਚ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਨਾ ਹੋਵੇ।","PublishDate":"Thu, 24 Oct 2024 10:30:58 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-pollution-diesel-generator-will-not-get-any-discount-this-time-due-to-increase-in-pollution-restrictions-have-become-strict-9417902.html"},{"Title":"Narak Chaturdashi 2024 :   ਨਰਕ ਚਤੁਰਦਸ਼ੀ ਦੇ ਦਿਨ ਕਿੱਥੇ ਤੇ ਕਿਉਂ ਜਗਾਇਆ ਜਾਂਦੈ ਚਾਰ ਮੁਖੀ ਦੀਵਾ ? ਜਾਣੋ ਇਸ ਦਾ ਫਾਇਦਾ","Content":"ਨਰਕ ਚਤੁਰਦਸ਼ੀ ਵਾਲੇ ਦਿਨ ਮਿੱਟੀ ਦਾ ਦੀਵਾ ਲੈ ​​ਕੇ ਉਸ ਵਿੱਚ ਸਰ੍ਹੋਂ ਦਾ ਤੇਲ ਪਾਓ। ਫਿਰ ਇਸ ਤੋਂ ਬਾਅਦ 2 ਰੂੰ ਦੀਆਂ ਬੱਤੀਆਂ ਨੂੰ ਦੀਵੇ 'ਚ ਰੱਖ ਦਿਓ। ਨਰਕ ਚਤੁਰਦਸ਼ੀ 'ਤੇ ਜਗਾਏ ਜਾਣ ਵਾਲੇ ਚਾਰ ਮੂੰਹ ਵਾਲੇ ਦੀਵੇ 'ਚ ਕਪੂਰ, ਲੌਂਗ, ਤੇਜ ਪੱਤਾ ਪਾਊਡਰ ਤੇ ਅਲਸੀ ਦੇ ਬੀਜ ਜ਼ਰੂਰ ਪਾਓ। ਤੁਹਾਨੂੰ ਇਸ ਦਾ ਲਾਭ ਮਿਲੇਗਾ।\n ","PublishDate":"Thu, 24 Oct 2024 10:27:52 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-significance-and-best-direction-of-lighting-four-faced-lamp-on-choti-diwali-narak-chaturdashi-9417913.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਕੀਤਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਤੇ ਪਲਟਵਾਰ, ਕਿਹਾ-ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੀ ਹਾਰ ਦਾ ਬਦਲਾ ਕਿਸਾਨਾਂ ਤੋਂ ਨਾ ਲਓ","Content":"ਇਸ ਦੌਰਾਨ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਰੇਲਵੇ ਟਰੈਕ ਵੀ ਬੰਦ ਰੱਖਿਆ। ਜਿਸ ਕਾਰਨ ਅਨਾਜ ਦੀ ਢੋਆ-ਢੁਆਈ ਵੀ ਮੱਠੀ ਪੈ ਗਈ। ਭਾਜਪਾ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਝੋਨੇ ਦੀ ਢਿੱਲੀ ਖਰੀਦ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਜ਼ਿੰਮੇਵਾਰ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 10:15:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-bjp-hit-back-at-the-aam-aadmi-party-saying-don-t-take-revenge-for-the-defeat-of-the-lok-sabha-elections-from-the-farmers-9417909.html"},{"Title":"ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?","Content":"<p>ਭਾਰਤ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ (ਸਾਬਕਾ) ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਵੱਲੋਂ ਨਿਊ ਯਾਰਕ ਦੀ ਅਦਾਲਤ ਵਿਚ \"ਭਾੜੇ ਤੇ ਕਤਲ\" ਕਰਵਾਉਣ ਦੀ ਸਾਜਿਸ਼ ਤੇ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਸੰਘੀ ਜਾਂਚ ਏਜੰਸੀ ਐਫ.ਬੀ.ਆਈ. ਨੇ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਿਡ) ਐਲਾਨਿਆ ਹੈ।</p>\n<p><a href=\"/exclusive-conversation-with-paramjit-singh-ghazi/\">ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 04:41:37 +00:00","Link":"/exclusive-conversation-with-paramjit-singh-ghazi/"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"}]