[{"Title":"21 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਸੜਕ ਬਣਾਉਣ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਤਹਿਤ ਕੈਸ਼ਲੈਸ ਇਲਾਜ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦੇ ਖੇਤਰ ਵਿਚ ਚੁੱਕਿਆ ਇਕ ਕ੍ਰਾਂਤੀਕਾਰੀ ਕਦਮ ਬਣ ਗਿਆ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਸ ਯੋਜਨਾ ਤਹਿਤ ਵੱਖ-ਵੱਖ ਬੀਮਾਰੀਆਂ ਦਾ ਕੈਸ਼ਲੈਸ ਇਲਾਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਚੁਫੇਰਿਓਂ ਸ਼ਲਾਘਾ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 12:34:46 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-commencement-of-road-from-nara-to-tharoli-at-a-cost-of-rs-21-lakhs-8996877.html"},{"Title":"ਬੈਂਕ ਦਾ ਏਟੀਐੱਮ ਭੰਨਣ ਦੀ ਅਸਫਲ ਕੋਸ਼ਿਸ਼","Content":"ਬੈਂਕ ਦੇ ਏਟੀਐੱਮ ਨੂੰ ਲੁੱਟਣ ਦੀ ਦੂਜੀ ਅਸਫ਼ਲ ਕੋਸ਼ਿਸ਼ ਹੈ। ਥਾਣਾ ਮੁਖ਼ੀ ਹਰਪੇ੍ਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੈਂਕਾਂ ਵਿਚ ਰਾਤ ਗਾਰਡ ਮੌਜੂਦ ਨਹੀਂ ਹੈ ਜਿਸ ਕਾਰਨ ਚੋਰਾਂ ਦੇ ਹੌਸਲੇ ਵੱਧਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਉਹ ਅੱਜ ਹੀ ਬੈਂਕਾਂ ਵਾਲਿਆਂ ਨੂੰ ਪੱਤਰ ਲਿਖ਼ ਕੇ ਇੱਥੇ ਗਾਰਡ ਰੱਖ਼ਣ ਅਤੇ ਰਾਤ ਲਈ ਏ ਟੀਐੱਮ ਨੂੰ ਬੰਦ ਕਰਨ ਲਈ ਆਖ਼ਣਗੇ।","PublishDate":"Sat, 11 Dec 2021 12:34:45 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-unsuccessful-attempt-to-break-bank-atm-8996875.html"},{"Title":"ਦਾਣਾ ਮੰਡੀ ਬੰਗਾ 'ਚ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਦੀ ਭਰਵੀਂ ਰੈਲੀ","Content":"ਦੇਸ਼ ਜਾਂ ਵਿਦੇਸ਼ 'ਚ ਪੜ੍ਹਾਈ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੱਸ ਲੱਖ ਦਾ ਲੋਨ ਬਿਨਾਂ ਵਿਆਜ, ਦੱਸ ਲੱਖ ਦਾ ਬੀਮਾ, ਬੇਰੁਜ਼ਗਾਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਰੋਬਾਰ ਕਰਨ ਲਈ ਪੰਜ ਲੱਖ ਦਾ ਲੋਨ ਬਿਨਾਂ ਵਿਆਜ ਅਤੇ ਹੋਰ ਸਹੂਲਤਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਉਪਰੰਤ ਬੰਗਾ ਤੋਂ ਐਲਾਨੇ ਗਏ ਉਮੀਦਵਾਰ ਅਤੇ ਵਿਧਾਇਕ ਡਾ. ਸੁਖਵਿੰਦਰ ਕੁਮਾਰ ਸੁੱਖੀ ਨੇ ਆਖਿਆ ਕਿ ਬੰਗਾ ਹਲਕੇ ਦੀ ਤਰੱਕੀ ਲਈ ਸਰਕਾਰ ਆਉਣ 'ਤੇ 3 ਸੌ ਕਰੋੜ ਰੁਪਏ ਦੀ ਮੰਗ ਕੀਤੀ।","PublishDate":"Sat, 11 Dec 2021 12:34:45 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-massive-rally-of-akali-dal-and-bsp-at-dana-mandi-banga-8996876.html"},{"Title":"ਦੋਆਬਾ ਗਰੁੱਪ ਆਫ਼ ਕਾਲਜ ਵਿਖੇ ਫ੍ਰੈਸ਼ਰ ਪਾਰਟੀ ਮਨਾਈ","Content":"ਨਵੇਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜੀ ਆਈਆਂ ਨੰੂ ਆਖਣ ਲਈ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਸਟਾਫ਼ ਵੱਲੋਂ ਕੀਤੀ ਪਹਿਲ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਗਾਹਵਧੂ ਸੋਚ ਨਾਲ ਆਪਣੀ ਪੜ੍ਹਾਈ ਪੂਰੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਰਟੀਫਿਕੇਟ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀ ਤੇ ਸਮੂਹ ਸਟਾਫ਼ ਮੈਂਬਰ ਵੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Sat, 11 Dec 2021 12:34:44 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-fresher-party-held-at-doaba-group-of-colleges-8996874.html"},{"Title":"ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ ਹੋਣ 'ਤੇ ਸਰਕਾਰੀ ਇਮਾਰਤਾਂ ਤੋਂ ਤੁਰੰਤ ਹਟਾਏ ਜਾਣ ਸਿਆਸੀ ਹੋਰਡਿੰਗਜ਼ ਤੇ ਪੋਸਟਰ","Content":"ਟਰੇਨਿੰਗ ਦਾ ਹਿੱਸਾ ਬਣ ਕੇ ਚੋਣ ਅਮਲੇ ਨੂੰ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਹਰ ਪਹਿਲੂ ਤੋਂ ਜਾਣੂ ਕਰਵਾ ਰਹੇ ਹਨ। ਅੱਜ ਡਿਫੇਸਮੈਂਟ ਆਫ਼ ਪਬਲਿਕ ਪ੍ਰਰਾਪਰਟੀ ਐਕਟ ਸਬੰਧੀ ਦਿੱਤੀ ਗਈ ਟਰੇਨਿੰਗ ਦੌਰਾਨ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਵਿਭਾਗਾਂ ਨੂੰ ਹਦਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆ ਰਹੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤਾ ਲਾਗੂ ਹੋਣ 'ਤੇ ਤੁਰੰਤ ਰਾਜਨੀਤਿਕ ਹੋਰਡਿੰਗਜ਼, ਪੋਸਟਰ, ਬੈਨਰ ਅਤੇ ਫਲੈਕਸ ਆਦਿ ਉਤਰਵਾਉਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ।","PublishDate":"Sat, 11 Dec 2021 12:34:43 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-political-hoardings-and-posters-to-be-taken-down-from-government-buildings-immediately-after-implementation-of-model-code-of-conduct-8996873.html"},{"Title":"15 ਦਸੰਬਰ ਨੂੰ ਕੱਢਾਂਗੇ ਵਿਸ਼ਾਲ ਫਤਿਹ ਮਾਰਚ","Content":"ਆਗੂਆਂ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਸ਼ਾਨਦਾਰ ਜਿੱਤ 'ਤੇ ਡੂੰਘੀ ਤਸੱਲੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਅਤੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਅੱਗੋਂ ਵੀ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੀ ਕੇਂਦਰੀ  ਲੀਡਰਸ਼ਿਪ ਦੇ ਹਰ ਫ਼ੈਸਲੇ ਨੂੰ ਦਿ੍ੜ੍ਹਤਾ ਪੂਰਵਕ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ। ਿ","PublishDate":"Sat, 11 Dec 2021 12:34:42 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-leaders-chanting-victory-slogans-during-a-dharna-in-front-of-corporate-offices-8996871.html"},{"Title":"ਰਾਜਾ ਸਾਹਿਬ ਸਕੂਲ ਵਿਖੇ ਮਨਾਇਆ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ","Content":"ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਚਾਰਟ ਬਣਾ ਕੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ। ਕੁਝ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਇਸ ਮੌਕੇ ਲੇਖ ਵੀ ਪੜ੍ਹੇ ਗਏ। ਇਸ ਮੌਕੇ ਅਧਿਆਪਿਕਾ ਨਰਿੰਦਰ ਕੌਰ, ਸਰਬਜੀਤ ਕੌਰ ਅਤੇ ਤਲਵਿੰਦਰ ਕੌਰ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।","PublishDate":"Sat, 11 Dec 2021 12:34:42 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-human-rights-day-celebrated-at-raja-sahib-school-8996872.html"},{"Title":"ਲਾਚੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਧਰਨੇ ਦੀ ਸਮਾਪਤੀ ਅੱਜ","Content":"ਅਮੀਰਾਂ ਦੀ ਮਦਦ ਕੀਤੀ ਇਸ ਨੂੰ ਵੇਖਦਿਆਂ ਬੀਜੇਪੀ ਅਤੇ ਉਸ ਨਾਲ ਗੰਢ-ਤੁੱਪ ਕਰਨ ਵਾਲੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੂੰ ਵੋਟਾਂ ਵਿੱਚ ਮੂੰਹ ਨਾ ਲਾਇਆ ਜਾਵੇ। ਉਕਤ ਆਗੂਆਂ ਨੇ ਸੰਗਤ ਨੂੰ ਅੱਜ 12 ਦਸੰਬਰ ਐਤਵਾਰ ਨੂੰ ਲਾਚੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਤੇ ਪਹੁੰਚਣ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Sat, 11 Dec 2021 12:34:41 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-dharna-ends-today-at-lachowal-toll-plaza-8996870.html"},{"Title":"ਗੌਤਮ ਅਰੋੜਾ ਨੇ ਜਨਰਲ ਰਾਵਤ ਨੂੰ ਭੇਟ ਕੀਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਮਨੋਜ ਕੁਮਾਰ, ਅੰਮਿ੍ਤਸਰ : ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਚੀਫ ਆਫ ਡਿਫੈੱਸ ਸਟਾਫ (ਸੀਡੀਐੱਸ) ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਨੂੰ ਭਾਰਤੀ ਜਨਤਾ ਯੁਵਾ ਮੋਰਚੇ ਦੇ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਨੇ ਜਥੇਬੰਦੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਅੰਮਿ੍ਤਸਰ ਦੇ ਪ੍ਰਧਾਨ ਗੌਤਮ ਅਰੋੜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਹੋਏ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ। ਗੌਤਮ ਅਰੋੜਾ ਨੇ ਇਸ ਹਾਦਸੇ ਉਤੇ ਦੁੱਖ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜਨਰਲ ਰਾਵਤ ਦੇ ਦੇਹਾਂਤ ਨਾਲ ਦੇਸ਼ ਨੂੰ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਪਿਆ ਹੈ। ਉਨਾਂ੍ਹ ਦੇ ਦੇਹਾਂਤ ਨਾਲ ਦੇਸ਼ ਸਦਮੇ ਵਿਚ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 12:34:14 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8996851.html"},{"Title":"ਦਸਮੇਸ਼ ਮਾਡਲ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਕੀਤਾ ਵਿਦਿਅਕ ਦੌਰਾ","Content":"ਦਸਮੇਸ਼ ਮਾਡਲ ਸਕੂਲ ਬਾਗੜੀਆਂ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋਏ ਪਿੰ੍ਸੀਪਲ ਅਸ਼ਵਿੰਦਰ ਕੁਮਾਰ ਦਾਨੀ ਦੀ ਅਗਵਾਈ ਚ ਵਿੱਦਿਅਕ ਟੂਰ ਲਗਾਇਆ ਗਿਆ । ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਵਾਈਸ ਪਿੰ੍ਸੀਪਲ ਮੈਡਮ ਮਮਤਾ ਦਾਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਪਣੀ ਅਮੀਰ ਵਿਰਾਸਤ ਦੇ ਨਾਲ ਜੋੜਨ ਲਈ ਦਾਸਤਾਨ ਏ ਸ਼ਹਾਦਤ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸ੍ਰੀ ਕਤਲਗੜ੍ਹ ਸਾਹਿਬ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੜ੍ਹੀ ਸਾਹਿਬ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਆਦਿ ਦੇ ਦਰਸ਼ਨ ਕਰਵਾਉਂਦਿਆਂ ਸਿੱਖ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ","PublishDate":"Sat, 11 Dec 2021 12:34:13 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-students-of-dasmesh-model-school-bagrian-take-an-educational-tour-8996849.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]