[{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਆਵਾਸ ਯੋਜਨਾ (ਗ੍ਰਾਮੀਣ) ਨੂੰ 2024 ਤਕ ਜਾਰੀ ਰੱਖਣ ਨੂੰ ਕੈਬਨਿਟ ਦੀ ਮਨਜ਼ੂਰੀ : ਅਨੁਰਾਗ ਠਾਕੁਰ","Content":"ਬੈਠਕ ਤੋਂ ਬਾਅਦ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਨੁਰਾਗ ਠਾਕੁਰ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਗ੍ਰਾਮੀਣ ਆਵਾਸ ਯੋਜਨਾ 'ਤੇ ਕੈਬਨਿਟ ਦੇ ਫੈਸਲੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਆਵਾਸ ਯੋਜਨਾ-ਗ੍ਰਾਮੀਣ ਤਹਿਤ 2.95 ਕਰੋੜ ਪੱਕੇ ਮਕਾਨ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਹੈ। ","PublishDate":"Wed, 08 Dec 2021 12:06:07 +00:00","Link":"https://www.punjabijagran.com/national/general-cabinet-has-decided-to-continue-pm-awas-yojana-grameen-till-2024-said-anurag-thakur-8995509.html"},{"Title":"ਅੱਜ ਖ਼ਤਮ ਹੋ ਸਕਦਾ ਹੈ ਕਿਸਾਨ ਅੰਦੋਲਨ? ਤਿੰਨ ਪ੍ਰਸਤਾਵਾਂ 'ਤੇ ਫਸਿਆ ਪੇਜ, SKM ਦੀ ਬੈਠਕ 'ਚ ਹੋਵੇਗੀ ਫ਼ੈਸਲਾ","Content":"ਤਿੰਨ ਪ੍ਰਸਤਾਵਾਂ ’ਤੇ ਕਿਸਾਨ ਆਗੂ ਸਹਿਮਤ ਨਹੀਂ ਹਨ। ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਤੋਂ ਜਵਾਬ ਮੰਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਅੱਜ (ਬੁੱਧਵਾਰ) ਦੁਪਹਿਰ 2 ਵਜੇ ਤੋਂ ਚੱਲ ਰਹੀ ਫਰੰਟ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਅਗਲੇਰੀ ਫੈਸਲਾ ਲਿਆ ਜਾਵੇਗਾ। ਹੁਣ ਅੰਦੋਲਨ ਦਾ ਮਤਾ ਕੇਂਦਰ ਦੇ ਜਵਾਬ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ","PublishDate":"Wed, 08 Dec 2021 12:06:02 +00:00","Link":"https://www.punjabijagran.com/national/general-farmer-protest-will-end-today-central-government-sent-proposals-kisan-morcha-meeting-8995500.html"},{"Title":"Omicron Variant Update : ਵਿਗਿਆਨੀਆਂ ਨੇ ਲੱਭਿਆ ਓਮੀਕ੍ਰੋਨ ਦਾ 'ਸਟਿੱਲਥ ਵਰਜ਼ਨ', ਟੈਸਟ ਰਾਹੀਂ ਵੀ ਪਕੜ 'ਚ ਨਹੀਂ ਆਉਂਦਾ","Content":"ਓਮੀਕ੍ਰੋਨ ਵੀ ਦੋ ਤਰ੍ਹਾਂ ਦਾ ਹੋ ਗਿਆ ਹੈ, ਇਕ ਵਿਚ 50 ਮਿਊਟੇਸ਼ਨ ਹਨ ਜਦਕਿ ਦੂਸਰੇ 'ਚ ਕੁਝ ਘੱਟ ਤੇ ਅਲੱਗ ਤਰ੍ਹਾਂ ਦੇ ਮਿਊਟੇਸ਼ਨ ਹੋਏ ਹਨ। ਓਰਿਜਨਲ ਓਮੀਕ੍ਰੋਨ ਤੇ ਨਵੇਂ ਵਾਲੇ ਵਰਜ਼ਨ 'ਚ ਮਿਲੇ ਵੱਖਰੇਵਿਆਂ ਕਾਰਨ ਓਰਿਜਨਲ ਓਮੀਕ੍ਰੋਨ ਨੂੰ ਬੀਏ-1 ਨੰਬਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਦਕਿ ਨਵੇਂ ਓਮੀਕ੍ਰੋਨ ਨੂੰ ਬੀਏ2 ਨੰਬਰ ਨਾਲ ਪਛਾਣਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 12:05:57 +00:00","Link":"https://www.punjabijagran.com/national/general-scientists-claim-to-find-stealth-version-of-omicron-8995486.html"},{"Title":"ਜਾਣੋ ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ ਦੇ Mi-17v5 ਹੈਲੀਕਾਪਟਰ ਬਾਰੇ, ਇਸੇ ਚੌਪਰ 'ਚ ਸਵਾਰ ਸਨ ਬਿਪਿਨ ਰਾਵਤ","Content":"ਭਾਰਤੀ ਹਵਾਈ ਫੌਜ ਦਾ ਇਹ ਹੈਲੀਕਾਪਟਰ ਦਿੱਲੀ ਤੋਂ ਸੁਲੂਰ ਜਾ ਰਿਹਾ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ Mi-17V5 ਕ੍ਰੈਸ਼ ਹੋਇਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਐਮਆਈ-17 ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਕਰੈਸ਼ ਹੋ ਗਿਆ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਘਟਨਾਵਾਂ ਵਾਪਰ ਚੁੱਕੀਆਂ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਵਿੱਚ ਭਾਰੀ ਨੁਕਸਾਨ ਵੀ ਹੋਇਆ ਹੈ।\n ","PublishDate":"Wed, 08 Dec 2021 12:05:50 +00:00","Link":"https://www.punjabijagran.com/national/general-how-is-the-mi-17v5-helicopter-of-the-indian-air-force-know-about-this-powerful-chopper-8995323.html"},{"Title":"ਰੇਲ ਯਾਤਰੀਆਂ ਲਈ ਖ਼ੁਸ਼ਖਬਰੀ! 10 ਦਸੰਬਰ ਤੋਂ ਘੱਟ ਜਾਵੇਗਾ ਟ੍ਰੇਨ ਦਾ ਕਿਰਾਇਆ, ਇੱਥੇ ਚੈੱਕ ਕਰੋ ਲਿਸਟ","Content":"ਭਾਰਤੀ ਰੇਲਵੇ ਨੇ ਕੋਵਿਡ ਮਹਾਮਾਰੀ ਤੋਂ ਪਹਿਲਾਂ ਚੱਲਣ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਟ੍ਰੇਨਾਂ ਬਹਾਲ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਾਲ ਰੇਲ ਯਾਤਰੀਆਂ ਨੂੰ ਵੱਡਾ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਇਸ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਜਨਰਲ ਟ੍ਰੇਨਾਂ ਲਈ ਘੱਟ ਕਿਰਾਇਆ ਦੇਣਾ ਪਵੇਗਾ ਪਰ...","PublishDate":"Wed, 08 Dec 2021 12:05:41 +00:00","Link":"https://www.punjabijagran.com/business/general-northern-railway-to-restart-unreserved-travel-services-from-10th-december-see-list-here-8995425.html"},{"Title":"ਰਾਹਤ : ICMR ਦੇ ਨਵੇਂ ਰੈਪਿਟ ਟੈਸਟ ਹੋਣਗੇ ਸਸਤੇ, 30 ਮਿੰਟ 'ਚ ਆਉਣਗੇ ਨਤੀਜੇ","Content":"ਸਰਕਾਰ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਜਲਦ ਤੋਂ ਜਲਦ ਵੈਕੀਸਨ ਲਗਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਕਈ ਸੂਬਿਆਂ ਨੇ ਤਾਂ ਸੰਪੂਰਨ ਟੀਕਾਕਰਨ ਨੂੰ ਲਾਜ਼ਮੀ ਵੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਇਕ ਰਾਹਤ ਦੀ ਖਬਰ ਆ ਰਹੀ ਹੈ ਕਿ ICMR ਦੇ ਨਵੇਂ ਰੈਪਿਟ ਟੈਸਟ ਹੋਰ ਸਸਤੇ ਹੋਣਗੇ।","PublishDate":"Wed, 08 Dec 2021 12:05:13 +00:00","Link":"https://www.punjabijagran.com/national/general-icmrs-new-rapid-tests-will-be-cheap-results-will-come-in-30-minutes-8995306.html"},{"Title":"ਵਿਧਾਇਕ ਬਰਾੜ ਨੇ ਪੰਜ ਿਲੰਕ ਸੜਕਾਂ ਦੇ ਰੱਖੇ ਨੀਂਹ ਪੱਥਰ","Content":"ਸਥਾਨਕ ਵਿਧਾਇਕ ਦਰਸ਼ਨ ਸਿੰਘ ਬਰਾੜ ਨੇ ਅੱਜ ਵੱਡੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਨਾਲ ਪੰਜ ਿਲੰਕ ਸੜਕਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਕੇ ਨਾਲ ਦੀ ਨਾਲ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਏ।","PublishDate":"Wed, 08 Dec 2021 12:05:11 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-mla-brar-lays-foundation-stone-of-five-link-roads-8995520.html"},{"Title":"ਵੋਟਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਮਾਹੌਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਸਖਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾਣਗੇ : ਪੂਨਮਦੀਪ ਕੌਰ","Content":"ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ 2022 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਦੌਰਾਨ ਵੋਟਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਮਾਹੌਲ ਪ੍ਰਦਾਨ ਕਰਨ ਨੂੰ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇ ਅਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਉਨਾਂ੍ਹ ਪੋਿਲੰਗ ਸਟੇਸ਼ਨਾਂ/ਪੋਿਲੰਗ ਬੂਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰ ਕੇ ਰਿਪੋਰਟ ਦੇਣ ਜੋ ਕਿ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਨਾਜ਼ੁਕ ਤੇ ਅਤਿ ਨਾਜ਼ੁਕ ਪੋਿਲੰਗ ਬੂਥ ਤੇ ਪੋਿਲੰਗ ਸਟੇਸ਼ਨਾਂ ਦੀ ਸ਼ੇ੍ਣੀ 'ਚ ਆਉਂਦੇ ਹਨ। ਇਹ ਹਦਾਇਤਾਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਐੱਸਡੀਐੱਮਜ਼ ਤੇ ਡੀਐੱਸਪੀਜ਼ ਨਾਲ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਦਿੱਤੇ। ਉਨਾਂ੍ਹ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਕਿਹਾ ਅਜਿਹੀਆਂ ਕਾਲੋਨੀਆਂ ਜਿਥੇ ਕਿ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਕਿ","PublishDate":"Wed, 08 Dec 2021 12:05:10 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-strict-security-arrangements-will-be-made-to-provide-safe-environment-to-voters-poonamdeep-kaur-8995519.html"},{"Title":"ਸੜਕ ਬਣਵਾਉਣ ਦੇ ਕੰਮ ਦੀ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਵੀਰ ਨਗਰ ਮੁਹੱਲਾ ਵਾਰਡ ਨੰਬਰ. 16 'ਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਾਲੀ ਗਲੀ ਦਾ ਕੰਮ ਅੱਜ ਵਾਰਡ ਵਾਸੀ ਹਰਭਜਨ ਦੇਵੀ ਤੇ ਵਾਰਡ ਦੇ ਕੌਂਸਲਰ ਅਜੈ ਕੁਮਾਰ ਪਰੋਚਾ ਬੋਨੀ ਵੱਲੋਂ ਟੱਕ ਲਗਾ ਕੇ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਕੌਂਸਲਰ ਅਜੈ ਕੁਮਾਰ ਬੋਨੀ ਨੇ ਆਖਿਆ ਕਿ ਗਲੀ ਨੀਂਵੀ ਹੋਣ ਕਾਰਨ ਵਾਰਡ ਵਾਸੀ ਪੇ੍ਸ਼ਾਨ ਸਨ। ਉਸ ਨੂੰ ਧਿਆਨ ਲੈਂਦਿਆ ਤੁਰੰਤ ਇਹ ਕੰਮ ਨਗਰ ਕੌਂਸਲ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਧਿਆਨ 'ਚ ਲਿਆਂਦਾ ਗਿਆ ਤੇ ਗਲੀ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","PublishDate":"Wed, 08 Dec 2021 12:05:09 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-ward-no-16-street-work-started-8995518.html"},{"Title":"ਭਾਜਪਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਡਾਇਰੈਕਟਰ ਰੀਨਾ ਜੇਤਲੀ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"ੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂਂ ਪੈਟਰੋਲੀਅਮ ਤੇ ਕੁਦਰਤੀ ਗੈਸ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ ਨਵ-ਨਿਯੁਕਤ ਡਾਇਰੈਕਟਰ ਰੀਨਾ  ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂਂ ਪੈਟਰੋਲੀਅਮ ਤੇ ਕੁਦਰਤੀ ਗੈਸ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ ਨਵ-ਨਿਯੁਕਤ ਡਾਇਰੈਕਟਰ ਰੀਨਾ ਜੇਤਲੀ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪਰਮਿੰਦਰ ਸਿੰਘ ਗਿੱਲ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪੁੱਜੀ","PublishDate":"Wed, 08 Dec 2021 12:04:04 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-petroleum-and-natural-gas-on-arrival-by-bjp-workers-in-gurdaspur-8995517.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]