[{"Title":"ਰੇਲਵੇ ਫਲਾਈਓਵਰ ’ਤੇ ਟਰੱਕ ਖ਼ਰਾਬ ਹੋਣ ਕਾਰਨ ਲੱਗਿਆ ਜਾਮ, ਵਾਹਨ ਚਾਲਕ ਪਰੇਸ਼ਾਨ, 2 ਘੰਟੇ ਬਾਅਦ ਖੁੱਲ੍ਹਿਆ ਜਾਮ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਪਰ ਟੋਲ ਪਲਾਜਾ ਦੇ ਇੰਚਾਰਜ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਬਲਦੇਵ ਨਗਰ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਸਰਹੱਦ ਤਕ 35 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਟੋਲ ਰੋਡ ਹੈ। ਜਿਸ ’ਤੇ ਹਰ ਸਮੇਂ ਪੈਟਰੋਲਿੰਗ ਵਾਹਨ ਮੌਜੂਦ ਰਹਿੰਦਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 13:50:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-traffic-jam-on-railway-flyover-due-to-truck-breakdown-9413316.html"},{"Title":"ਰਾਮਗੜ੍ਹੀਆ ਸਕੂਲ ’ਚ ਅਰਸ਼ਦੀਪ ਕੌਰ ਕੈਪਟਨ ਤੇ ਪ੍ਰਿਆ ਬਣੀ ਵਾਈਸ ਕੈਪਟਨ","Content":"ਰਾਮਗੜ੍ਹੀਆ ਸਕੂਲ ਵਿਖੇ ਅਰਸ਼ਦੀਪ ਕੌਰ ਕੈਪਟਨ ਤੇ ਪ੍ਰਿਆ ਬਣੀ ਵਾਈਸ ਕੈਪਟਨ","PublishDate":"Wed, 09 Oct 2024 13:50:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-arshdeep-kaur-became-captain-and-priya-became-vice-captain-9413319.html"},{"Title":"ਡੀਐੱਸਪੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਥਾਣਾ ਲਾਂਬੜਾ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡਾਂ ’ਚ ਪੁਲਿਸ ਨੇ ਕੀਤਾ ਸਰਚ ਆਪਰੇਸ਼ਨ","Content":"ਲਾਂਬੜਾ ਇਲਾਕੇ ’ਚ ਕੀਤਾ ਸਰਚ ਆਪਰੇਸ਼ਨ : ਡੀਐੱਸਪੀ ਮਨਜੀਤ ਸਿੰਘ","PublishDate":"Wed, 09 Oct 2024 13:47:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-search-operation-conducted-in-lambra-area-dsp-manjit-singh-9413318.html"},{"Title":"ਸਾਬਕਾ ਫੌਜੀ ਨਾਲ ਮੋਬਾਇਲ ਸਿਮ ਬੰਦ ਕਰਨ ਦੇ ਝਾਂਸੇ 'ਚ ਨਵੀਂ ਐਪ ਰਾਹੀਂ 10 ਲੱਖ ਦੀ ਮਾਰੀ ਠੱਗੀ","Content":"ਫੋਨ ਦੇ ਇਨਬਾਕਸ ਵਿੱਚ ਇਕ ਮੋਬਾਈਲ ਨੰਬਰ ਤੋਂ ਇਕ ਮੈਸਿਜ ਆਇਆ, ਜਿਸ ’ਤੇ ਉਸ ਨੇ ਇਕ ਹੋਰ ਘਰੇਲੂ ਨੰਬਰ ਤੋਂ ਸਬੰਧਤ ਮੋਬਾਇਲ ਨੰਬਰ ’ਤੇ ਕਾਲ ਕੀਤੀ ਤਾਂ ਅੱਗੋਂ ਬੋਲਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਜੀਓ ਸੈਂਟਰ ਤੋਂ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਤੁਹਾਡੀ ਜੀਓ ਦੀ ਸਿਮ, ਜੋ ਕਿ ਜੰਮੂ ਕਸ਼ਮੀਰ ਤੋਂ ਜਾਰੀ ਹੋਈ ਹੈ, ਸਬੰਧੀ ਪੁੱਛਗਿੱਛ ਹੋਣੀ ਜ਼ਰੂਰੀ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਤੁਹਾਨੂੰ ਕਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ, ਪਰ ਆਪ ਵੱਲੋਂ ਫੋਨ ਅਟੈਂਡ ਨਾ ਕਰਨ ’ਤੇ ਸਿਮ ਬੰਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 13:46:52 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-10-lakh-fraud-through-a-new-app-in-the-pretense-of-closing-the-mobile-sim-with-an-exserviceman-9413314.html"},{"Title":"ਨਸ਼ਾ ਖਤਮ ਕਰਨ ਲਈ ਪੁਲਿਸ ਦਾ ਕੀਤਾ ਜਾਵੇ ਸਹਿਯੋਗ : ਏਡੀਜੀਪੀ ਫਾਰੂਕੀ","Content":"ਨਸ਼ਾ ਖਤਮ ਕਰਨ ਲਈ ਪੁਲਿਸ ਦਾ ਕੀਤਾ ਜਾਵੇ ਸਹਿਯੋਗ : ਏਡੀਜੀਪੀ ਫਾਰੂਕੀ","PublishDate":"Wed, 09 Oct 2024 13:44:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-should-be-supported-to-end-drugs-adgp-farooqui-9413317.html"},{"Title":"ਡੀਆਈਜੀ ਬਠਿੰਡਾ ਅਜੈ ਮਲੂਜਾ ਦੀ ਅਗਵਾਈ ‘ਚ ਐੱਸਐੱਸਪੀ ਸਮੇਤ ਮੋਗਾ ਪੁਲਿਸ ਨੇ ਚਲਾਈ ਸਪੈਸ਼ਲ ਘੇਰਾਬੰਦੀ ਤੇ ਸਰਚ ਆਪ੍ਰੇਸ਼ਨ","Content":"ਗੌਰਵ ਯਾਦਵ ਡੀਜੀਪੀ ਪੰਜਾਬ ਵੱਲੋਂ","PublishDate":"Wed, 09 Oct 2024 13:41:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-under-the-leadership-of-dig-bathinda-ajay-maluja-moga-police-along-with-ssp-conducted-a-search-operation-on-the-special-cordon-9413315.html"},{"Title":"ਐੱਲਕੇਸੀਟੀਸੀ ’ਚ ਇਲੈਕਟੋਰਲ ਲਿਟਰੇਸੀ ਕਲੱਬ ਨੇ ਯੰਗ ਵੋਟਰ ਫੈਸਟੀਵਲ ਮਨਾਇਆ","Content":"ਐੱਲਕੇਸੀਟੀਸੀ ਵਿਖੇ ਇਲੈਕਟੋਰਲ ਲਿਟਰੇਸੀ ਕਲੱਬ ਵੱਲੋਂ ਯੰਗ ਵੋਟਰ ਫੈਸਟੀਵਲ ਮਨਾਇਆ","PublishDate":"Wed, 09 Oct 2024 13:41:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-electoral-literacy-club-celebrated-young-voter-festival-at-lkctc-9413313.html"},{"Title":"Kolkata Rape Case: ਖੂਨ ਦੇ ਧੱਬੇ, ਟੁੱਟੇ ਵਾਲ, ਡੀਐਨਏ ਰਿਪੋਰਟ... ਸੀਬੀਆਈ ਨੂੰ ਮਿਲੇ 11 ਸਬੂਤ ਜਿਸ ਨਾਲ ਸੰਜੇ ਰਾਏ ਫਾਂਸੀ ਮਿਲਣਾ ਤੈਅ","Content":"ਸੀਬੀਆਈ ਆਰਜੀ ਕਰ ਹਸਪਤਾਲ ਵਿੱਚ ਇੱਕ ਮਹਿਲਾ ਡਾਕਟਰ ਨਾਲ ਹੋਈ ਦਰਿੰਦਗੀ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਸੀਬੀਆਈ ਨੇ ਮਾਮਲੇ ਵਿੱਚ ਕਈ ਅਹਿਮ ਸਬੂਤ ਇਕੱਠੇ ਕੀਤੇ ਹਨ। ਜਾਂਚ ਏਜੰਸੀ ਨੇ ਸਥਾਨਕ ਅਦਾਲਤ ਵਿੱਚ ਚਾਰਜਸ਼ੀਟ ਦਾਖ਼ਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਚਾਰਜਸ਼ੀਟ 'ਚ ਕਈ ਖੁਲਾਸੇ ਹੋਏ ਹਨ। ਸੀਬੀਆਈ ਨੇ 11 ਸਬੂਤ ਪੇਸ਼ ਕੀਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਡੀਐਨਏ ਅਤੇ ਖੂਨ ਦੀ ਰਿਪੋਰਟ ਸ਼ਾਮਲ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਸੰਜੇ ਰਾਏ ਹੀ ਦੋਸ਼ੀ ਹਨ।","PublishDate":"Wed, 09 Oct 2024 13:38:49 +00:00","Link":"https://www.punjabijagran.com/national/general-bloodstains-broken-hair-dna-report-cbi-found-11-evidences-with-which-sanjay-roy-is-set-to-be-hanged-9413301.html"},{"Title":"ਐੱਚਐੱਮਵੀ ਗਲੋਬਲ ਪੱਧਰ ’ਤੇ ਚਮਕਿਆ","Content":"ਐੱਚਐੱਮਵੀ ਗਲੋਬਲ ਪੱਧਰ ’ਤੇ ਚਮਕਿਆ","PublishDate":"Wed, 09 Oct 2024 13:38:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-hmv-shone-at-the-global-level-9413312.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਾਈਟ ਵਿਜ਼ਿਟ ਰਾਹੀਂ ਸਵੱਛਤਾ ਦਾ ਮਹੱਤਵ ਸਮਝਾਇਆ","Content":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਾਈਟ ਵਿਜ਼ਿਟ ਰਾਹੀਂ ਸਵੱਛਤਾ ਦਾ ਮਹੱਤਵ ਸਮਝਾਇਆ","PublishDate":"Wed, 09 Oct 2024 13:35:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-explained-the-importance-of-cleanliness-to-the-students-through-site-visit-9413311.html"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"}]