[{"Title":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਝਟਕਾ, ਦਰਜਨਾਂ ਵਲੰਟੀਅਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਇਸ ਮੌਕੇ ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਵੱਲੋਂ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲਿਆਂ ਨੂੰ ਸਿਰੋਪਾਓ ਭੇਟ ਕੀਤੇ ਗਏ। ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲਿਆਂ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਛੋਟੇਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਹੀ ਪੰਜਾਬ ਦੀ ਮਾਂ ਪਾਰਟੀ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 10:37:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-shock-to-aam-aadmi-party-dozens-of-volunteers-join-akali-dal-9022544.html"},{"Title":"'ਆਪ' ਉਮੀਦਵਰ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ ਜੈਤੋ :  ਜੈਤੋ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਹਲਕੇ ਪਿੰਡ ਬਾਜਾਖਾਨਾ, ਗੋਦਾਰਾ, ਬੁ","PublishDate":"Wed, 02 Feb 2022 10:37:07 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-visit-of-different-villages-by-aap-candidate-9022543.html"},{"Title":"ਕੁੜੀਆਂ ਲਈ ਸਿੱਖਿਆ ਤੇ ਸਿਹਤ ਦੇ ਮਹੱਤਵ ਸਬੰਧੀ ਦੱਸਿਆ","Content":"ਸਿਵਲ ਸਰਜਨ ਬਠਿੰਡਾ ਡਾ. ਬਲਵੰਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ  ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਅਰਬਨ ਮੁੱਢਲਾ ਸਿਹਤ ਕੇਂਦਰ ਬੇਅੰਤ ਨਗਰ ਵਿਖੇ ਨੈਸ਼ਨਲ ਗਰਲਜ਼ ਚਾਈਲਡ ਡੇ ਤਹਿਤ ਜਾਗਰੁਕਤਾ ਦਾ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ","PublishDate":"Wed, 02 Feb 2022 10:37:07 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-conducted-programs-on-the-importance-of-education-and-health-for-girls-9022542.html"},{"Title":"ਸਰਪੰਚ ਬਲਬੀਰ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ","Content":"???? ???? ????? ?? ????? ????? ???? ???? ?? ??????, ????? @? ??? ?? \n","PublishDate":"Wed, 02 Feb 2022 10:37:06 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9022541.html"},{"Title":"ਪੰਜਵਾਂ ਸਾਲਾਨਾ ਭੰਡਾਰਾ ਲਗਾਇਆ","Content":"ਮੰਡੀ ਧਨੌਲਾ ਵਿਖੇ ਮਹੰਤਾਂ ਦੇ ਡੇਰੇ 'ਚ ਹਾਜੀ ਵਿੱਦਿਆ ਹਾਜੀ ਸ਼ੀਲਾ ਦੀ ਯਾਦ 'ਚ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਇਸ ਸਾਲ ਵੀ ਡੇਰੇ ਦੇ ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਗੱਦੀਨਸ਼ੀਨ ਮਾਈ ਸਰਬੀ ਮਹੰਤ ਮੁੱਖ ਸੇਵਾਦਾਰ ਵੱਲੋਂ  ਪੰਜਵਾਂ ਸਾਲਾਨਾ ਭੰਡਾਰਾ ਲਾਇਆ ਗਿਆ। ਡੇਰੇ ਦੇ ਸੇਵਾਦਾਰ ਬਾਬਾ ਬਿੰਦਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ  ਇਸ ਸਾਲਾਨਾ ਭੰਡਾਰੇ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ ਹੋਵੇਗਾ,  ਜਿਸ ਵਿੱਚ ਕਈ ਸੂਬਿਆਂ ਦੇ ਮਹੰਤ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ 'ਚ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਹਨ। ਪਹਿਲੇ ਦਿਨ ਹੀ ਮਹੰਤਾਂ ਵੱਲੋਂ  ਪੋ੍ਗਰਾਮ ਪੇਸ਼ ਕੀਤਾ, ਜਿਸ ਦਾ ਦ","PublishDate":"Wed, 02 Feb 2022 10:36:03 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-fifth-annual-bhandara-9022540.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਇਨਕਲਾਬੀ ਬਦਲ ਉਸਾਰਨ ਦਾ ਸੱਦਾ : ਲੋਕ ਮੋਰਚਾ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ\nਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਲੋਕ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ ਵਿੱਢੀ ਇਨਕਲਾਬੀ ਬਦਲ ਉਸਾਰ","PublishDate":"Wed, 02 Feb 2022 10:36:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-call-for-revolutionary-alternatives-in-assembly-elections-lok-morcha-9022539.html"},{"Title":"ਪਿੰਡ ਮੰਜਿਆਂਵਾਲੀ 'ਚ 20 ਪਰਿਵਾਰ ਹੋਏ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਤੋਂ  ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਅਤੇ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤਿ੍ਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿਸ ਦੇ ਤਹਿਤ ਪਿੰਡ ਮੰਜਿਆਂਵਾਲੀ ਵਿਖੇ ਸਰਪੰਚ ਗੁਰਸੇਵਕ ਸਿੰਘ ਲਾਲੀ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਚੋਣ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ,","PublishDate":"Wed, 02 Feb 2022 10:34:57 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-manjianwali-village-20-families-joined-the-congress-9022538.html"},{"Title":"ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਕਮੇਟੀ ਨੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਤਨਖ਼ਾਹ 'ਚ ਵਾਧਾ ਕਰਨ ਦਾ ਕੀਤਾ ਫ਼ੈਸਲਾ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਰਮੇਸ਼ ਚੰਦਰ ਸ਼ਰਮਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਅਤੇ ਵੱਧ ਰਹੀ ਮਹਿੰਗਾਈ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਕਮੇਟੀ ਨੇ ਇਹ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਕਮੇਟੀ ਦੇ ਸਾਰੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਤਨਖਾਹ ਵਿਚ ਵਾਧਾ ਕੀਤਾ ਜਾਏ।","PublishDate":"Wed, 02 Feb 2022 10:34:56 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9022537.html"},{"Title":"ਕਈ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"???? ?????????? ??? ?? ?????? ???????? ????? ?? @? ????\n","PublishDate":"Wed, 02 Feb 2022 10:34:55 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9022536.html"},{"Title":"ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਅਰਵਿੰਦ ਖੰਨਾ ਨੇ ਕੀਤਾ ਚੋਣ ਪ੍ਰਚਾਰ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸੰਗਰੂਰ ਤੋਂ ਭਾਜਪਾ ਦੇ ਉਮੀਦਵਾਰ ਅਰਵਿੰਦ ਖੰਨਾ ਨੇ ਬਾਸੀਅਰਕ, ਨਰੈਣਗੜ, ਭੱਟੀਵਾਲ ਕਲਾਂ, ਰੇਤਗੜ, ਕਪਿਆਲ, ਪੰਨਵਾਂ, ਸਕਰੌਦੀ, ਭਵਾਨੀਗੜ੍ਹ ਸ਼ਹਿਰ ਦੇ ਕਾਕੜਾ ਰੋਡ, ਸੰਗਤਸਰ ਮੁਹੱਲਾ, ਗਾਂਧੀ ਨਗਰ ਵਿਚ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰਦਿਆਂ ਚੋਣ ਮੀਟਿੰਗਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਖੰਨਾ ਨੂੰ ਲੋਕਾਂ ਦਾ ਭਰਪੂਰ ਸਮਰਥਨ ਮਿਲਿਆ। ਇਸ ਮੌਕੇ ਚੋਣ ਮੀਟਿੰਗਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼੍ਰੀ ਖੰਨਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਰਾਜਨੀਤੀ ਵਿਚ ਦੁਬਾਰਾ ਆਏ ਹਨ। ਹਲਕਾ ਸੰਗਰੂਰ ਦੇ ਲੋਕਾਂ ਨਾਲ ਉਨਾਂ੍ਹ ਦਾ ਪੁਰਾਣਾ ਰਿਸ਼ਤਾ ਰਿਹਾ ਹੈ ਅਤੇ ਹ","PublishDate":"Wed, 02 Feb 2022 10:33:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-bjp-candidate-arvind-khanna-campaigned-in-several-villages-of-bhavanigarh-9022535.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]