[{"Title":"IND vs AUS World Cup Final Match: ਮੈਚ ਦੌਰਾਨ ਦਰਸ਼ਕਾਂ ਨੇ ਇਕਸੁਰ ਹੋ ਕੇ 'ਹਨੂਮਾਨ ਚਾਲੀਸਾ' ਦਾ ਕੀਤਾ ਜਾਪ; See Video","Content":"ਸਟੇਡੀਅਮ ਆਪਣੀ ਸਮਰੱਥਾ ਅਨੁਸਾਰ ਭਰਿਆ ਹੋਇਆ ਸੀ ਅਤੇ ਦਰਸ਼ਕਾਂ ਨੇ ਮੈਚ ਜਿੱਤਣ ਦੀ ਭਵਿੱਖਬਾਣੀ ਦਿਖਾਈ।\nਪ੍ਰਸ਼ੰਸਕਾਂ ਨੇ 'ਭਾਰਤ ਮਾਤਾ ਕੀ ਜੈ' ਦੇ ਨਾਅਰੇ ਵੀ ਲਗਾਏ ਕਿਉਂਕਿ ਭਾਰਤ ਨੇ 10 ਮੈਚਾਂ ਤੋਂ ਬਾਅਦ ਖ਼ਿਤਾਬੀ ਮੁਕਾਬਲੇ ਵਿੱਚ ਜਿੱਤ ਦਰਜ ਕੀਤੀ ਸੀ। ","PublishDate":"Sun, 19 Nov 2023 13:14:26 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-aus-world-cup-final-match-spectators-chanted-hanuman-chalisa-in-unison-during-the-match-see-video-9303546.html"},{"Title":"ਸਰਕਾਰ ਪਰਾਲੀ ਦੇ ਪਰਚੇ ਕਰਨ ਦੀ ਥਾਂ ਲਿਫਟਿੰਗ ਦਾ ਪ੍ਰਬੰਧ ਕਰੇ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਡਕੌਂਦਾ ਦੀ ਟੀਮ ਨੇ ਅੱਜ  ਅਨਾਜ ਮੰਡੀ ਜਗਰਾਓਂ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਗਤਾਰ ਸਿੰਘ ਦੇਹੜਕਾ ਦੀ ਅਗਵਾਈ 'ਚ ਟੀਮ ਨੇ ਦੇਖਿਆ ਕਿ ਪੂਰੀ ਦਾਣਾ ਮੰਡੀ 'ਚ ਖ਼ਰੀਦ ਏਜੰਸੀਆਂ ਵੱਲੋਂ ਖ਼ਰੀਦੇ ਝੋਨੇ ਦੀਆਂ ਬੋਰੀਆਂ ਦੇ ਅੰਬਾਰ ਲੱਗੇ ਹੋਏ ਹਨ। ਪੂਰੀ ਮੰਡੀ 'ਚ ਝੋਨਾ ਢੇਰੀ ਕਰਨ ਲਈ ਥਾਂ ਨਾ ਮਿਲਣ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 13:08:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-government-should-arrange-for-lifting-instead-of-spreading-straw-9303545.html"},{"Title":"World Cup 2023 Final Ind vs Aus Live : ਸ਼ਮੀ ਨੇ ਭਾਰਤ ਨੂੰ ਪਹਿਲੀ ਸਫਲਤਾ ਦਿਵਾਈ, ਡੇਵਿਡ ਵਾਰਨਰ ਆਊਟ","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 13:06:17 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"ਛੱਠ ਪੂਜਾ ਸੂਰਜ ਦੀ ਪੂਜਾ ਦਾ ਮਹਾਨ ਤਿਉਹਾਰ ਹੈ : ਰੰਧਾਵਾ","Content":"ਇਕਬਾਲ ਸਿੰਘ, ਡੇਰਾਬੱਸੀ : ਛੱਠ ਪੂਜਾ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਐਤਵਾਰ ਨੂੰ ਸਥਾਨਕ ਰਾਮ ਤਲੀ ਵਿਖੇ ਛੱਠ ਘਾਟ ਬਣਾ ਕੇ ਸ਼ਾਨਦਾਰ ਸ","PublishDate":"Sun, 19 Nov 2023 13:05:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-constituency-mla-kuljit-singh-randhawa-participating-in-the-chhath-puja-program-9303544.html"},{"Title":"ਕੁੱਕ ਬੀਬੀਆਂ ਤੇ ਸਫ਼ਾਈ ਵਰਕਰਾਂ ਨੇ ਲਾਇਆ ਧਰਨਾ, ਕੱਿਢਆ ਮਾਰਚ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਚਹਿਰੀਆਂ ਵਿਚ ਮਿਡ ਡੇ ਮੀਲ ਤੇ ਸਫ਼ਾਈ ਵਰਕਰ ਯੂਨੀਅਨ ਨਾਲ ਸਬੰਧਤ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿੱਚੋਂ ਬਿਨਾਂ ਵਜ੍ਹਾ ਹਟਾਉਣ ਤੇ ਤਨਖ਼ਾਹ 'ਚ ਕੀਤਾ ਵਾਧਾ ਜਾਰੀ ਨਾ ਕਰਨ ਖ਼ਿਲਾਫ਼ ਕੁੱਕ ਬੀਬੀਆਂ ਤੇ ਸਫ਼ਾਈ ਵਰਕਰਾਂ ਵੱਲੋਂ ਧਰਨਾ 'ਤੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। \n","PublishDate":"Sun, 19 Nov 2023 13:04:07 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-cook-ladies-and-cleaning-workers-on-the-occasion-of-sitin-and-protest-at-the-district-courts-9303543.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਮੀਤ ਹੇਅਰ ਨੇ ਬਰਨਾਲਾ ’ਚ ਸੁਪਰਸਪੈਸ਼ਲਿਟੀ ਹਸਪਤਾਲ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਬਰਨਾਲਾ ’ਚ ਹੰਡਿਆਇਆ ਰੋਡ ’ਤੇ ਬਣੇ ਬੀਐਮਸੀ ਸੁਪਰਸਪੈਸ਼ਲਿਟੀ ਹਸਪਤਾਲ ਦਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ ਨੇ ਐਤਵਾਰ ਨੂੰ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਬਰਨਾਲਾ ਜਿਲ੍ਹਾ ਨਹੀਂ ਬਲਕਿ ਨਾਲ ਲੱਗਦੇ ਕਈ ਜਿਲ੍ਹਿਆਂ ਦੇ ਲੋਕਾਂ ਲਈ ਸਿਹਤ ਸਹੂਲਤ ਪੱਖੋ ਲਾਹੇਵੰਦ ਹੋਵੇਗਾ।","PublishDate":"Sun, 19 Nov 2023 13:01:19 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-cabinet-minister-meet-hayer-inaugurated-the-super-specialty-hospital-in-barnala-9303540.html"},{"Title":"ਟ੍ਰੈਫਿਕ ਇੰਚਾਰਜ ਐੱਸਆਈ ਅਮਰੀਕ ਸਿੰਘ 'ਤੇ ਡਿੱਗੀ ਗਾਜ਼","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਚੇਅਰਮੈਨਾਂ ਨੂੰ ਸਲੂਟ ਮਾਰਨ ਅਤੇ ਹੂਟਰ ਵਜਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗੱਡੀਆਂ ਨੂੰ ਟ੍ਰੈਫਿਕ 'ਚੋਂ ਜਲਦੀ ਲੰਘਾਉਣ ਲਈ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ  ਹੁਕਮ ਦੇਣ ਦੀ ਆਡੀਓ ਵਾਇਰਲ ਹੋਣ ਬਾਅਦ ਐੱਸਐੱਸਪੀ ਨੇ ਟ੍ਰੈਿਫ਼ਕ ਇੰਚਾਰਜ ਅਮਰੀਕ ਸਿੰਘ ਨੂੰ ਲਾਈਨ ਹਾਜ਼ਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਐੱਸਐੱਸਪੀ ਨੇ ਟ੍ਰੈਿਫ਼ਕ ਇੰਚਾਰਜ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਦੇ ਵੀ ਆਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਉਕਤ ਮਾਮਲੇ ਦੀ ਪੂਰੀ ਜਾਂਚ ਵੀ ਪੁਲਿਸ ਵੱਲੋਂ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sun, 19 Nov 2023 13:00:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-si-audio-recording-9303542.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ 'ਤੇ 891 ਮੁਕੱਦਮੇ ਹੋਏ ਦਰਜ","Content":"ਪੰਜਾਬ ਭਰ 'ਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਤੋਂ ਰੋਕਣ ਲਈ ਸੜਕਾਂ 'ਤੇ ਉਤਰੀ ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ 891 ਮੁਕੱਦਮੇ ਦਰਜ ਕੀਤੇ। ਇਹ ਖੁਲਾਸਾ ਅੱਜ ਜਗਰਾਓਂ ਪੁੱਜੇ ਪੰਜਾਬ ਦੇ ਏਡੀਜੀਪੀ ਅਰਪਿਤ ਸ਼ੁਕਲਾ ਨੇ ਐੱਸਐੱਸਪੀ ਦਫ਼ਤਰ ਵਿਖੇ ਸੱਦੀ ਪ੍ਰਰੈਸ ਕਾਨਫਰੰਸ 'ਚ ਕੀਤਾ। ਏਡੀਜੀਪੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਪੁਲਿਸ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ 100 ਫੀਸਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਵਾਉਣ ਲਈ 24 ਘੰਟੇ ਪਹਿਰਾ ਦੇ ਰਹੀ ਹੈ। ਜਿਸ ਦੀ ਬਦੌਲਤ ਜੇ ਕੱਲ੍ਹ ਦੇ ਮੁਕਾਬਲੇ ਅੱਜ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ 24 ਘੰਟਿਆਂ 'ਚ ਹੀ 30 ਫ਼ੀਸਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਕਮੀ ਆਈ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 12:57:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-punjab-891-cases-were-registered-for-burning-stubble-9303541.html"},{"Title":"IND vs AUS Final: ਆਈਏਐੱਫ ਦੀ ਸੂਰਿਆਕਿਰਨ ਟੀਮ ਨੇ ਅਹਿਮਦਾਬਾਦ 'ਚ ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ ਮੁਕਾਬਲੇ ਤੋਂ ਪਹਿਲਾਂ  ਏਅਰ ਸ਼ੋਅ ਨਾਲ ਦਰਸ਼ਕਾਂ ਦਾ ਮਨ ਮੋਹਿਆ; Watch","Content":"ਮੇਜ਼ਬਾਨ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆਈ ਟੀਮਾਂ ਵਿਚਕਾਰ ਇੱਕ ਰੋਜ਼ਾ ਵਿਸ਼ਵ ਕੱਪ 2023 ਬਲਾਕਬਸਟਰ ਫਾਈਨਲ ਦੇ ਮੁਕਾਬਲੇ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੀ ਸੂਰਿਆਕਿਰਨ ਐਰੋਬੈਟਿਕ ਟੀਮ ਨੇ ਐਤਵਾਰ ਨੂੰ ਅਹਿਮਦਾਬਾਦ ਦੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਟੇਡੀਅਮ ਵਿੱਚ ਇੱਕ ਰੋਮਾਂਚਕ ਏਅਰ ਸ਼ੋਅ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।\n","PublishDate":"Sun, 19 Nov 2023 12:52:41 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-aus-final-iaf-s-suryakiran-team-enthralled-the-audience-with-an-air-show-before-the-world-cup-final-in-ahmedabad-watch-9303532.html"},{"Title":"ਛੱਠ ਪੂਜਾ ਨੂੰ ਲੈ ਕੇ ਬਾਬਾ ਉਦੋਂ ਘਾਟ 'ਤੇ ਲੱਗੀਆਂ ਰੌਣਕਾਂ","Content":"ਤਿੰਨ ਰੋਜ਼ਾ ਚੱਲਣ ਵਾਲੀ ਛੱਠ ਪੂਜਾ ਨੂੰ ਲੈ ਕੇ ਐਤਵਾਰ ਨੂੰ ਬਾਬਾ ਉਦੋ ਮੰਦਰ ਕੋਲ ਸਤਲੁਜ ਘਾਟ ਤੇ ਖ਼ੂਬ ਰੋਣਕਾਂ ਵੇਖਣ ਨੂੰ ਮਿਲੀਆਂ। ਪਤਨੀਆਂ ਵੱਲੋਂ ਆਪਣੇ ਪਤੀਆਂ ਨਾਲ ਦਰਿਆ ਵਿੱਚ ਖੜ੍ਹੇ ਹੋ ਕੇ ਪੂਰੇ ਧਾਰਮਿਕ ਰਿਤੀ-ਰਿਵਾਜਾਂ ਨਾਲ ਸੂਰਜ ਦੇਵ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ।\n","PublishDate":"Sun, 19 Nov 2023 12:48:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-chath-puja-9303539.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]