[{"Title":"Gatka Cup 2018-19-  ਸ੍ਰੀ ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ 'ਚ ਮੁਕਾਬਲੇ ਸ਼ੁਰੂ","Content":"Gatka Cup 2018-19 ਪੰਜਾਬੀ ਜਾਗਰਣ ਸਮੂਹ ਤੇ ਪੰਜਾਬ ਗੱਤਕਾ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਾਂਝੇ ਉਪਰਾਲੇ ਸਦਕਾ ਪੰਜਾਬੀ ਜਾਗਰਣ ਵੱਲੋਂ ਤੀਸਰਾ ਗੱਤਕਾ ਕੱਪ ਅੱਜ 24 ਦਸੰਬਰ ਨੂੰ ਇਤਿਹਾਸਕ ਨਗਰੀ ਮਾਛੀਵਾੜਾ ਦੀ ਧਰਤੀ 'ਤੇ ਸ਼ੁਰੂ ਹੋ ਗਿਅਾ ਹੈ। ਮੁਕਾਬਲਿਅਾਂ ਦੀ ਸ਼ੁਰੂਅਾਤ ਤੋਂ ਪਹਿਲਾਂ ਬੱਚਿਅਾਂ ਨੇ ਕੀਰਤਨ ਦਾ ਕੀਤਾ। ","PublishDate":"Mon, 24 Dec 2018 08:22:15 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-gatka-cup-2018-start-in-ludhiana-8626240.html"},{"Title":"ਮੌਲਬੌਰਨ ਦੇ ਮੈਦਾਨ 'ਚ ਜਦੋਂ ਵੱਜਿਅਾ 'ਤੇਰੀ ਆਖਿਆ ਕਾ ਯੋ ਕਾਜਲ'...","Content":"Indian Festival Summer- ਮੈਲਬੌਰਨ ਕ੍ਰਿਕਟ ਗਰਾਊਂਡ (ਐੱਮਸੀਜੀ) ਕੰਪਲੈਕਸ 'ਚ ਇਸ ਸਮੇਂ ਇੰਡੀਅਨ ਸਮਰ ਫੈਸਟੀਵਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇੱਥੇ ਪਹੁੰਚਣ 'ਤੇ ਅਹਿਸਾਸ ਨਹੀਂ ਹੋਇਆ ਕਿ ਅਸੀਂ ਆਸਟ੍ਰੇਲੀਆ 'ਚ ਹਾਂ। ","PublishDate":"Mon, 24 Dec 2018 08:13:20 +00:00","Link":"http://punjabi.jagran.com/sports/general-ind-vs-aus-indian-summer-festival-in-melbourne-8626249.html"},{"Title":"ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਟਲ ਬਿਹਾਰੀ ਦੀ ਯਾਦ 'ਚ 100 ਰੁਪਏ ਦਾ ਸਿੱਕਾ ਜਾਰੀ, ਇਹ ਹੈ ਖ਼ਾਸੀਅਤ","Content":"pm narendra modi releases commemorative coin ਸਿੱਕੇ ਦੇ ਇਕ ਪਾਸੇ ਵਿਚਕਾਰ ਅਸ਼ੋਕ ਸਤੰਭ ਬਣਾਇਆ ਗਿਆ ਹੈ ਅਤੇ ਉਸ ਦੇ ਹੇਠਾ ਸਤਿਆਮੇਵ ਜਯਤੇ ਲਿਖਿਆ ਹੈ। ਉੱਥੇ ਦੂਸਰੇ ਪਾਸੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪਾਈ ਦਾ ਚਿੱਤਰ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਵਾਜਪਾਈ ਦਾ ਜਨਮ 25 ਦਸੰਬਰ 1924 ਨੂੰ ਹੋਇਆ ਸੀ ਅਤੇ ਇਸ ਸਾਲ 16 ਅਗਸਤ ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਸੀ।","PublishDate":"Mon, 24 Dec 2018 08:11:46 +00:00","Link":"http://punjabi.jagran.com/national/general-pm-narendra-modi-releases-commemorative-coin-in-honour-of-former-pm-atal-bihari-vajpayee-8626252.html"},{"Title":"ਹਰਿਆਣੇ ਦਾ ਸਲਮਾਨ ਬਣਿਆ ਇੰਡੀਅਨ ਆਇਡਲ-10","Content":"ਨੂੰਹ ਜ਼ਿਲ੍ਹੇ ਦੇ ਗਾਇਕ ਸਲਮਾਨ ਅਲੀ ਸੋਨੀ ਟੀਵੀ ਚੈਨਲ 'ਤੇ ਪਿਛਲੇ ਛੇ ਮਹੀਨਿਆਂ ਤੋਂ ਪ੍ਰਸਾਰਤ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਆਇਡਲ-10 ਦੇ ਜੇਤੂ ਬਣ ਗਏ ਹਨ। ਜੇਤੂ ਬਣਨ 'ਤੇ ਸਲਮਾਨ ਨੂੰ 25 ਲੱਖ ਰੁਪਏ ਤੇ ਡੈਟਸਨ ਕਾਰ ਇਨਾਮ 'ਚੇ ਦਿੱਤੀ ਗਈ ਉਪ ਜੇਤੂਆਂ ਨੂੰ ਪੰਜ-ਪੰਜ ਲੱਖ ਰੁਪਏ ਪੁਰਸਕਾਰ 'ਚ ਦਿੱਤੇ ਗਏ।","PublishDate":"Mon, 24 Dec 2018 08:01:22 +00:00","Link":"http://punjabi.jagran.com/entertainment/bollywood-salman-ali-become-winner-of-indian-idol10-8626248.html"},{"Title":"ਇਸ ਲਈ ਬੰਨ੍ਹੀ ਜਾਂਦੀ ਹੈ ਮੌਲੀ","Content":"facts behind tie mauli ਮੌਲੀ ਦਾ ਧਾਗਾ ਕੱਚੇ ਸੂਤ ਨਾਲ ਬੰਨ੍ਹਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਕਈ ਰੰਗਾਂ 'ਚ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਲਾਲ, ਪੀਲਾ ਅਤੇ ਕੇਸਰੀਆ। ਲੋਕਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸਨੂੰ ਬੰਨ੍ਹਣ ਨਾਲ ਮਨੁੱਖ ਬੁਰੀ ਨਜ਼ਰ ਤੋਂ ਬਚਿਆ ਰਹਿੰਦਾ ਹੈ। ਇਸਨੂੰ ਬੰਨ੍ਹਣ ਵਾਲਾ ਵਿਅਕਤੀ ਸਿਹਤਮੰਦ ਰਹਿੰਦਾ ਹੈ।","PublishDate":"Mon, 24 Dec 2018 07:49:12 +00:00","Link":"http://punjabi.jagran.com/religion/religious-articles-facts-behind-tied-mauli-8626247.html"},{"Title":"ਪਾਕਿ ਫੌਜ ਨੇ ਫਿਰ ਕੀਤਾ ਅਪਮਾਨ, ਕੁਲਭੂਸ਼ਣ ਜਾਧਵ ਨੂੰ ਦੱਸਿਆ ਰਾਅ ਏਜੰਟ","Content":"Again Pakistan army insuled ਪਾਕਿਸਤਾਨ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਸਦੇ ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਨੇ ਜਾਧਵ ਨੂੰ ਮਾਰਚ 2016 'ਚ ਬਲੋਚਿਸਤਾਨ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਸੀ। ਉਹ ਉਨ੍ਹਾਂਦੇ ਈਰਾਨ ਤੋਂ ਪਾਕਿਸਤਾਨ 'ਚ ਵੜਨ ਦੀ ਗੱਲ ਕਹਿ ਰਿਹਾ ਹੈ। ਪਰ ਭਾਰਤ ਨੇ ਉਸਦੇ ਦਾਅਵਿਆਂ ਨੂੰ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਮਈ 'ਚ ਭਾਰਤ ਇਹ ਮਾਮਲਾ ਲੈ ਕੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਦਾਲਤ ਗਿਆ ਹੋਇਆ ਹੈ। ਉੱਥੇ ਉਸਨੇ ਜਾਧਵ ਦੀ ਫਾਂਸੀ ਦੇ ਫੈਸਲਾ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 24 Dec 2018 07:45:28 +00:00","Link":"http://punjabi.jagran.com/world/pakistan-again-pakistan-army-insuled-in-case-of-kulbhushan-yadav-8626246.html"},{"Title":"ਸਾਲ ਦੇ ਸਭ ਤੋਂ ਹੇਠਲੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚੀਆਂ ਪੈਟਰੋਲ ਤੇ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ","Content":"\nPetrol and Diesel prices 4 ਅਕਤੂਬਰ 2018 ਨੂੰ ਦਿੱਲੀ 'ਚ ਪੈਟਰੋਲ ਦੀ ਕੀਮਤ 84 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਦੇ ਰਿਕਾਰਡ ਉੱਚ ਪੱਧਰ 'ਤੇ ਚਲੀ ਗਈ ਸੀ। ਇਸਦੇ ਬਾਅਦ ਇਸ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਲਗਾਤਾਰ ਗਿਰਾਵਟ ਜਾਰੀ ਹੈ ਅਤੇ ਪਿਛਲੇ ਡਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ਿਆਦਾ ਦੇ ਸਮੇਂ 'ਚ ਇਹ ਕੀਮਤ 15 ਰੁਪਏ ਤਕ ਘੱਟ ਗਈਆਂ ਹਨ।","PublishDate":"Mon, 24 Dec 2018 07:41:30 +00:00","Link":"http://punjabi.jagran.com/business/general-petrol-and-diesel-prices-hit-the-lowest-level-of-the-year-8626245.html"},{"Title":"ਕਾਰ ਚਾਲਕ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਨਾ ਕਰਨ 'ਤੇ ਭੜਕੇ ਮੁਲਾਜ਼ਮ","Content":"ਸੋਮਵਾਰ ਦੀ ਸਵੇਰ ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਦੇ ਦਰਜਾ ਚਾਰ ਕਰਮਚਾਰੀਆਂ ਵਲੋਂ ਸੰਗਰੂਰ ਰੋਡ 'ਤੇ ਪੁਲਿਸ 'ਤੇ ਢਿੱਲੀ ਕਾਰਵਾਈ ਦੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਕਰਮਚਾਰੀਆਂ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਬੀਤੀ ਰਾਤ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀ ਦੀ ਮੌਤ ਇਕ ਕਾਰ ਦੀ ਫੇਟ ਵੱਜਣ ਕਾਰਨ ਹੋਈ ਹੈ।","PublishDate":"Mon, 24 Dec 2018 07:35:47 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-patiala-crime-news-8626244.html"},{"Title":"ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ ਨਜ਼ਰ ਆਈ ਗਿਰਾਵਟ, ਸੈਂਸੇਕਸ ਅਤੇ ਨਿਫਟੀ ਦੋਨੋਂ ਹੇਠਾਂ","Content":"downfall in Share market ਅੱਜ ਸਾਰੇ ਪ੍ਰਮੁੱਖ ਏਸ਼ਿਆਈ ਬਾਜ਼ਾਰਾਂ ਨੇ ਮਿਲੀ-ਜੁਲੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਦਿਨ ਦੇ 9 ਵਜੇ ਜਾਪਾਨ ਦਾ ਨਿਕੇਈ 1.11 ਫੀਸਦੀ ਦੀ ਗਿਰਾਵਟ ਨਾਲ 20166 'ਤੇ, ਚੀਨ ਦਾ ਸ਼ੰਗਾਈ 0.11 ਫੀਸਦੀ ਦੀ ਤੇਜ਼ੀ ਨਾਲ 2519 'ਤੇ, ਹੈਂਗਸੇਂਗ 0.69 ਫੀਸਦੀ ਦੀ ਗਿਰਾਵਟ ਨਾਲ 25576 'ਤੇ ਅਤੇ ਤਾਈਵਾਨ ਦੀ ਕਾਸਪੀ 0.24 ਫੀਸਦੀ ਦੀ ਗਿਰਾਵਟ ਨਾਲ 2056 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਹੈ। ","PublishDate":"Mon, 24 Dec 2018 07:24:20 +00:00","Link":"http://punjabi.jagran.com/business/general-downfall-in-share-market-sensex-and-nifti-both-are-down-8626243.html"},{"Title":"21 ਕੁੜੀਅਾਂ ਨਾਲ ਵਿਆਹ ਕਰਨ ਵਾਲਾ ਆਖਰ ਪਹੁੰਚ ਹੀ ਗਿਆ 'ਸਹੁਰੇ', ਖੋਲ੍ਹੇ ਸਾਰੇ ਰਾਜ਼","Content":"ਆਦਮੀ ਦੇ ਕਾਰ ਖਰੀਦਣ ਅਤੇ ਨਵੇਂ-ਨਵੇਂ ਕੱਪੜੇ ਖਰੀਦਣ ਦੇ ਸ਼ੌਕ ਬਾਰੇ ਤੁਸੀਂ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਪਰ ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਇਕ ਅਜਿਹੇ ਆਦਮੀ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ ਜਿਸ ਨੂੰ ਵਿਆਹ ਕਰਨ ਅਤੇ ਔਰਤਾਂ ਨੂੰ ਠੱਗਣ ਦਾ ਸ਼ੌਕ ਸੀ।","PublishDate":"Mon, 24 Dec 2018 07:22:40 +00:00","Link":"http://punjabi.jagran.com/national/general-delhi-police-arrested-a-fraud-man-8626242.html"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਆਪਣੀ ਮਾਂ ਨੂੰ ਲੜਵਾ ਰਿਹਾ ਸਰਪੰਚੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"231\" src=\"http://punjabinewsonline.com/advertisement/b12022003.jpg\" style=\"margin: 3px;\" width=\"462\" /></p>\n<p>\n\tਪੰਜਾਬੀ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਮਾਂ&nbsp; ਚਰਨ ਕੌਰ ਵੀ ਪਿੰਡ ਮੂਸਾ (ਮਾਨਸਾ) ਵਿੱਚੋਂ ਸਰਪੰਚੀ ਦੀ ਚੋਣ ਲੜ ਰਹੀ ਹੈ।&nbsp; ਸਿੱਧੂ ਦੀ ਮਾਂ ਚਰਨ ਕੌਰ ਕਾਂਗਰਸ ਵੱਲੋਂ ਚੋਣ ਉਮੀਦਵਾਰ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਪਿੰਡ ਦੇ ਪੰਚ ਵੀ ਰਹਿ ਚੁੱਕੇ ਹਨ।ਪਰਿਵਾਰ ਅਨੁਸਾਰ ਉਹ ਕਿਸੇ ਅਹੁਦੇ ਜਾਂ ਲਾਲਚ ਕਾਰਨ ਚੋਣ ਮੈਦਾਨ &#39;ਚ ਨਹੀਂ ਆਏ, ਸਗੋਂ ਨਸ਼ਿਆਂ ਦੇ ਖਿਲਾਫ ਉਨ੍ਹਾਂ ਦੀ ਲੜਾਈ ਹੈ ਤੇ ਇਹਨਾਂ ਚੋਣਾਂ &#39;ਚ ਵੀ ਉਹ ਨਸ਼ੇ ਤੇ ਸ਼ਰਾਬ ਆਦਿ ਵੰਡਣ ਦਾ ਵਿਰੋਧ ਕਰਨਗੇ ਤੇ ਇੱਕ ਚੰਗਾ ਸੁਨੇਗਾ ਦੇਣਗੇ। ਸਿੱਧੂ ਦੇ ਪਿਤਾ ਭੋਲਾ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹਨਾਂ ਦਾ ਪੁੱਤਰ ਇਸ ਚੋਣ ਪ੍ਰਚਾਰ &#39;ਚ ਉਹਨਾਂ ਦਾ ਸਾਥ ਦੇਵੇਗਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 22 Dec 2018 03:39:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਈ ਕੋਰਟ `ਚ ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਬਾਰੇ ਸੁਣਵਾਈ 14 ਨੂੰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b12021008.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਬਰਗਾੜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹੋਈ ਬੇਅਦਬੀ ਕਾਂਡ ਦੀਆਂ ਹੋਰ ਪਰਤਾਂ ਜਲਦੀ ਖੁਲ ਸਕਦੀਆਂ ਹਨ। ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਮਾਨਯੋਗ ਜਜ ਸ੍ਰੀ ਕੁਲਦੀਪ ਸਿੰਘ ਦੀ ਅਦਾਲਤ ਵਿਚ ਪਿੱਪਲ ਸਿੰਘ ਬਨਾਮ ਸੀ ਬੀ ਆਈ ਸੀ ਆਰ ਐਮ - ਐਮ ਨੰ: 59197 / 2018 ਅਧੀਨ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ ਅਤੇ 14 ਜਨਵਰੀ ਨੂੰ ਇਸ ਦੀ ਪਹਿਲੀ ਸੁਣਵਾਈ ਹੋਵੇਗੀ । ਅਦਾਲਤ ਨੇ ਬੇਅਦਬੀ ਕਾਂਡ ਨਾਲ ਸੰਬੰਧਿਤ ਜਾਂਚ ਪ੍ਰਤੀ ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ ਸੀ ਬੀ ਆਈ ਨੂੰ ਉਸ ਦਿਨ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਹੈ।&nbsp; ਪਿੱਪਲ ਸਿੰਘ ਨੇ ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਸੰਬੰਧੀ ਮਾਨਯੋਗ ਅਦਾਲਤ ਨੂੰ ਸਪੈਸ਼ਲ ਪਾਵਰਜ਼ ਦੀ ਧਾਰਾ 482 ਦੇ ਅਧੀਨ ਸੀ ਬੀ ਆਈ ਦੀ ਸਟੇਟਸ ਰਿਪੋਰਟ ਅਤੇ ਐਕਸ਼ਨ ਟੇਕਨ ਰਿਪੋਰਟ ਮੰਗਣ ਦੀ ਗੁਹਾਰ ਲਗਾਈ ਹੈ। ਗਵਾਹ ਨੇ ਦਸਿਆ ਕਿ ਉਹ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲ ਤੋਂ ਆਪਣੇ ਤੌਰ &#39;ਤੇ ਉਕਤ ਕੇਸ ਦੀ ਪੜਤਾਲ ਅਤੇ ਛਾਣਬੀਣ ਕਰ ਰਹੇ ਹਨ।&nbsp;&nbsp; ਉਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਸ ਕੋਲ ਉਕਤ ਕੇਸ ਸੰਬੰਧੀ ਪੁਖਤਾ ਸਬੂਤ ਹੱਥ ਲਗੇ ਹਨ। ਜਿਸ ਨੂੰ ਉਹ ਸੀ ਬੀ ਆਈ ਨੂੰ ਸੌਪ ਚੁੱਕੇ ਹਨ ਅਤੇ ਸਬੂਤਾਂ ਸਮੇਤ ਆਪਣੇ ਬਿਆਨ ਦਰਜ ਕਰਾਚੁਕੇ ਹਨ। ਪਰ ਸੀ ਬੀ ਆਈ ਨੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਹੁਣ ਤੱਕ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਉਹਨਾਂ ਕਥਿਤ ਦੋਸ਼ੀ ਰੁਪਿੰਦਰ ਸਿੰਘ ਅਤੇ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨਾਮੀ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ 15 - 15 ਲੱਖ ਰੁਪੈ ਮੁਆਵਜਾ ਦੇਣ &#39;ਤੇ ਵੀ ਇਤਰਾਜ ਜਤਾਇਆ ਹੈ। ਉਹਨਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਸੀ ਬੀ ਆਈ ਤੋਂ ਉਕਤ ਮਾਮਲੇ &#39;ਚ ਜਾਂਚ ਵਾਪਸ ਲੈਣ ਦੇ ਫੈਸਲੇ ਨੂੰ ਵੀ ਗਲਤ ਅਤੇ ਸ਼ੱਕੀ ਕਰਾਰ ਦਿਤਾ।&nbsp; ਉਹਨਾਂ ਦਸਿਆ ਕਿ ਮਾਮਲੇ ਪ੍ਰਤੀ ਪਹਿਲੀ ਸੁਣਵਾਈ 14 ਜਨਵਰੀ ਨੂੰ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਜਲਦ ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਤੋਂ ਇਲਾਵਾ ਕਈ ਪ੍ਰਮੁਖ ਵਿਅਕਤੀ ਕਟਿਹਿਰੇ &#39;ਚ ਖੜੇ ਹੋਣਗੇ। ਸੀ ਬੀ ਆਈ ਦੀ ਭਰੋਸੇਯੋਗਤਾ &#39;ਤੇ ਸਵਾਲ ਉਠਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਮੋੜਵਾਂ ਜਵਾਬ ਦਿੰਦਿਆਂ ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਅਖੌਤੀ ਸਾਧ ਆਸਾਰਾਮ ਅਤੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਜੇਲ੍ਹ ਯਾਤਰਾ &#39;ਤੇ ਭੇਜਣ ਵਾਲੀ ਸੀ ਬੀ ਆਈ ਹੀ ਸੀ। ਨਵੰਬਰ&#39;84 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਸਬੰਧੀ ਯਸ਼ਪਾਲ, ਸੱਜਣ ਕੁਮਾਰ ਅਤੇ 80 ਹੋਰ ਦੋਸ਼ੀਆਂ ਨੂੰ ਉਮਰ ਕੈਦ ਅਤੇ 5-5 ਸਾਲਾਂ ਦੀਆਂ ਸਜਾਵਾਂ ਸੀ ਬੀ ਆਈ ਕਾਰਨ ਸੰਭਵ ਹੋਈਆਂ ਹਨ। ਉਕਤ ਏਜੰਸੀ &#39;ਤੇ ਭਰੋਸੇ ਪ੍ਰਤੀ ਸਭ ਤੋਂ ਖਾਸ ਧਿਆਨ ਦੇਣ ਯੋਗ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਗੁਜਰਾਤ ਦੰਗਿਆਂ ਦੇ ਦੋਸ਼ਿਆਂ ਜਿਹਨਾਂ &#39;ਚ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਸੱਜੀ ਬਾਂਹ ਮੰਨੀ ਜਾਂਦੀ ਇੱਕ ਮੰਤਰੀ ਵੀ ਸ਼ਾਮਿਲ ਸੀ, ਉਸ ਨੂੰ ਵੀ ਉਮਰਕੈਦ ਕਰਾਉਣ &#39;ਚ ਉਕਤ ਏਜੰਸੀ ਦਾ ਹੀ ਹੱਥ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਉਹਨਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਕੁਝ ਲੋਕ ਅਸਲ ਦੋਸ਼ਿਆਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਸੀ ਬੀ ਆਈ ਖਿਲਾਫ ਆਮ ਲੋਕਾਂ ਨੂੰ ਮੂਰਖ ਬਣਾ ਰਹੇ ਹਨ। ਅਖੀਰ ਵਿੱਚ ਉਹਨਾਂ ਕਿਹਾ ਕਿ&nbsp; ਹੁਣ ਸੱਚ ਨੂੰ ਦਬਾਇਆ ਜਾਂ ਲੁਕਾਇਆ ਨਹੀਂ ਜਾ ਸਕੇਗਾ ਅਤੇ ਬਰਗਾਈ ਬੇਅਦਬੀ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀ ਜਲਦ ਸਲਾਖਾਂ ਪਿਛੇ ਹੋਣਗੇ।</p>\n </P>","PublishDate":"Thu, 20 Dec 2018 21:42:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੋਲਿਆਂਵਾਲੀ ਦੇ 17 ਦਸੰਬਰ ਲਈ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ ਤੇ, ਸੋਮਵਾਰ ਪੁਲੀਸ ਰਿਮਾਂਡ ਲਈ ਕਰੇਗੀ ਅਪੀਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"226\" src=\"http://punjabinewsonline.com/advertisement/b12013002.jpg\" style=\"margin: 3px;\" width=\"452\" /></p>\n<p>\n\tਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਨਜ਼ਦੀਕੀ ਦਿਆਲ ਸਿੰਘ ਕੋਲਿਆਂਵਾਲੀ ਦੇ 17 ਦਸੰਬਰ ਲਈ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਵਿਜੀਲੈਂਸ ਦੇ ਐੱਸਐੱਸਪੀ ਅਸ਼ੋਕ ਬਾਠ ਨੇ ਸਰਕਾਰੀ ਵਕੀਲ ਰਾਹੀਂ ਅਦਾਲਤ ਵਿਚ ਅਰਜ਼ੀ ਦਾਇਰ ਕਰ ਕੇ ਅਕਾਲੀ ਆਗੂ ਦੇ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ ਮੰਗੇ ਸਨ। ਜਥੇਦਾਰ ਕੋਲਿਆਂਵਾਲੀ ਨੇ ਵਿਜੀਲੈਂਸ ਨੂੰ ਝਕਾਨੀ ਦੇ ਕੇ ਬੀਤੇ ਦਿਨੀ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਆਤਮ ਸਮਰਪਣ ਕੀਤਾ ਸੀ। ਸੋਮਵਾਰ ਨੂੰ ਜੇਲ੍ਹ ਸਟਾਫ਼ ਵੱਲੋਂ ਅਕਾਲੀ ਆਗੂ ਨੂੰ ਅਦਾਲਤ ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਦੌਰਾਨ ਵਿਜੀਲੈਂਸ ਵੱਲੋਂ ਅਦਾਲਤ ਵਿਚ ਨਵੇਂ ਸਿਰਿਓਂ ਅਰਜ਼ੀ ਦਾਇਰ ਕਰ ਕੇ ਮੁਲਜ਼ਮ ਜਥੇਦਾਰ ਦਾ ਪੁਲੀਸ ਰਿਮਾਂਡ ਹਾਸਲ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਜਥੇਦਾਰ ਤੋਂ ਪੁੱਛ-ਪੜਤਾਲ ਦੌਰਾਨ ਆਮਦਨ ਤੋਂ ਵੱਧ ਨਾਮੀ ਅਤੇ ਬੇਨਾਮੀ ਜਾਇਦਾਦ ਬਣਾਉਣ ਬਾਰੇ ਪਤਾ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n </P>","PublishDate":"Sun, 16 Dec 2018 01:24:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਚਾਇਤ ਚੋਣਾਂ :ਨਾਮਜ਼ਦਗੀਆਂ ਦਾ ਦੌਰ ਪੂਰੇ ਜੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਸ਼ੁਰੂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b07023007.jpg\" style=\"margin: 3px;\" width=\"447\" /></p>\n<p>\n\tਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਪੰਚਾਇਤ ਚੋਣਾਂ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਰਪੰਚਾਂ ਤੇ ਪੰਚਾਂ ਦੇ ਅਹੁਦੇ ਦੀ ਚੋਣ ਲਈ ਸ਼ਨਿਚਰਵਾਰ ਤੋਂ ਨਾਮਜ਼ਦਗੀਆਂ ਦਾ ਦੌਰ ਪੂਰੇ ਜੋਰਾਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ ਅਤੇ 19 ਦਸੰਬਰ ਤੱਕ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਕੀਤੇ ਜਾ ਸਕਣਗੇ। ਇਸੇ ਤਰ੍ਹਾਂ 20 ਦਸੰਬਰ ਨੂੰ ਕਾਗਜ਼ਾਂ ਦੀ ਪੜਤਾਲ ਹੋਵੇਗੀ ਤੇ 21 ਦਸੰਬਰ ਨੂੰ ਕਾਗਜ਼ ਵਾਪਸ ਲਏ ਜਾ ਸਕਣਗੇ ਤੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਚੋਣ ਨਿਸ਼ਾਨ ਅਲਾਟ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਪੰਜਾਬ ਵਿੱਚ 13276 ਗਰਾਮ ਪੰਚਾਇਤਾਂ ਦੀਆਂ ਚੋਣਾਂ ਲਈ 30 ਦਸੰਬਰ ਨੂੰ ਵੋਟਾਂ ਪੈਣੀਆਂ ਹਨ। ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਦੱਸਿਆ ਕਿ 13276 ਪੰਚਾਇਤਾਂ ਲਈ 83831 ਪੰਚਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਵੇਗੀ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਲਈ 17811, ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਇਸਤਰੀਆਂ ਲਈ 12634, ਆਮ ਵਰਗ ਇਸਤਰੀਆਂ ਲਈ 22690, ਪਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆਂ ਲਈ 4381 ਅਤੇ ਆਮ ਵਰਗ ਲਈ 26315 ਸੀਟਾਂ ਹਨ।</p>\n </P>","PublishDate":"Sun, 16 Dec 2018 01:15:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਰਾਖੀ ਲਈ ਸੰਤ ਸੀਚੇਵਾਲ ਜੀ ਦਾ ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"231\" src=\"http://punjabinewsonline.com/advertisement/e475dc51-de52-49a3-9e4f-947602b027fa.jpg\" style=\"margin: 3px;\" width=\"462\" /></p>\n<p>\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ,<br />\n\t੮ਵਾਂ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਗਠਨ ਵੱਲੋਂ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਸੰਸਥਾ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਵੱਲੋਂ ਪਵਿੱਤਰ ਵੇਈਂ ਸਮੇਤ ਪੰਜਾਬ ਦੇ ਦੂਸ਼ਿਤ ਹੋ ਰਹੇ ਪਾਣੀਆਂ ਵਿਰੁੱਧ ਜੰਗ ਛੇੜ ਕੇ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਹੱਕਾਂ ਦੀ ਰਾਖੀ &#39;ਤੇ ਪਹਿਰਾ ਦਿੱਤਾ ਹੈ ਉਸ ਦੀ ਮਿਸਾਲ ਦੇਸ਼ ਵਿਚ ਹੋਰ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ। ਸੰਸਥਾ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਮੇਤ ਦੇਸ਼ ਦੀਆਂ ਹੋਰ ਨਦੀਆਂ ਤੇ ਦਰਿਆਵਾਂ ਨੂੰ ਸਾਜ਼ਿਸ਼ ਤਹਿਤ ਪਲੀਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਜੋ ਪਾਣੀ ਦਾ ਵਪਾਰ ਵੱਡੇ ਪੱਧਰ &#39;ਤੇ ਕੀਤਾ ਜਾ ਸਕੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮਹਾਂ ਨਗਰਾਂ ਵਿਚ ਤਾਂ ਪਾਣੀ ਦਾ ਵਪਾਰ ਵੱਡੇ ਕਾਰੋਬਾਰ ਵਿਚ ਸਥਾਪਤ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਪੰਜਾਬ ਵਿਚ ਹੋਣ ਵਾਲੇ ਸਮਾਜਿਕ ਤੇ ਧਾਰਮਿਕ ਸਮਾਗਮਾਂ ਵਿਚ ਵੀ ਪੀਣ ਵਾਲੇ ਮੁੱਲ ਦੇ ਪਾਣੀ ਨੂੰ ਹੀ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਣ ਲੱਗ ਪਈ ਹੈ। ਸੰਸਥਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਉਹ ਦੇਸ਼ ਭਰ ਵਿਚ ਪਵਿੱਤਰ ਕਾਲੀ ਵੇਈਂ ਦੀ ਕਾਰ ਸੇਵਾ ਦਾ ਪ੍ਰਚਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਜੋ ਇਸੇ ਮਾਡਲ ਤਹਿਤ ਪਲੀਤ ਹੋਏ ਦਰਿਆਵਾਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਕੀਤਾ ਜਾ ਸਕੇ। ਇਸ ਮੌਕੇ ਦੇਸ਼ ਭਰ ਵਿੱਚੋਂ ਆਈਆਂ ਸਮਾਜ ਸੇਵੀ ਸਖਸ਼ੀਅਤਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਸੇਵਾ ਮੁਕਤ ਜੱਜ, ਆਈ ਏ ਐਸ, ਆਈ ਪੀ ਐਸ, ਐਨਥਨੀ ਰਾਜੂ, ਡੁਬਾਈ ਦੇ ਕਾਰੋਬਾਰੀ ਮੁਸਤਫਾ ਸਾਸਾ, ਐਡਵੋਕੇਟ ਅਤੇ ਹੋਰ ਸਮਾਜ ਸੇਵੀ ਸਖਸ਼ੀਅਤਾਂ ਹਾਜਿਰ ਸਨ।&nbsp;&nbsp;</p>\n </P>","PublishDate":"Tue, 11 Dec 2018 23:48:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਆਸ ਦਰਿਆ `ਚ ਸੀਰਾ ਘੁਲਣ ਦਾ ਮਾਮਲਾ, ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦਾ ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਕੀਤਾ ਦੌਰਾ, ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ ਮੀਟਿੰਗ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/DSC_6149.JPG\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਨੈਸ਼ਨਲ ਗ੍ਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਨਿਗਰਾਨ ਕਮੇਟੀ ਦੀ ਹੋਈ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਪਦਮਸ੍ਰੀ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਨੇ ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੇ ਮਾਮਲੇ &#39;ਚ ਚੱਲ ਰਹੀ ਜਾਂਚ ਬਾਰੇ ਵੱਖ ਵੱਖ ਵਿਭਾਗਾਂ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੀਆਂ ਗਈਆਂ ਰਿਪੋਰਟਾਂ ਨੂੰ ਘੋਖਿਆ। ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਦਫਤਰ &#39;ਚ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਅਧਿਕਾਰੀ ਚੰਦਰਾ ਬਾਬੂ ਨੇ ਬਿਆਸ ਦਰਿਆ ਵਿਚ ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਘੁਲੇ ਸੀਰੇ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਲਈਆਂ। ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਕੀੜੀ ਅਫਗਾਨਾ ਵਿਚ ਮੌਕੇ &#39;ਤੇ ਜਾ ਕੇ ਉਸ ਥਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਜਿਥੋਂ ਸੀਰੇ ਦੇ ਭੰਡਾਰ ਵਿਚ ਧਮਾਕਾ ਹੋਇਆ ਸੀ ਤੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਸੀਰਾ ਡਰੇਨ ਰਾਹੀਂ ਹੁੰਦਾ ਹੋਇਆ ਬਿਆਸ ਦਰਿਆ ਵਿਚ ਰਲ ਗਿਆ ਸੀ। ਜਿਸ ਕਾਰਨ ਵੱਡੇ ਪੱਧਰ &#39;ਤੇ ਮੱਛੀਆਂ ਸਮੇਤ ਹੋਰ ਜਲਚਰ ਜੀਵਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਵਾਪਰੇ ਇਸ ਵੱਡੇ ਹਾਦਸੇ ਬਾਰੇ ਆਪ ਦੇ ਬਾਗੀ ਆਗੂ ਭੁਲੱਥ ਹਲਕੇ ਤੋਂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਐਨਜੀਟੀ &#39;ਚ ਰਿੱਟ ਦਾਇਰ ਕੀਤੀ ਹੋਈ ਸੀ। ਇਸ ਬਾਰੇ ਐਨਜੀਟੀ ਵੱਲੋਂ ਇਹ ਕੇਸ ਵੀ ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੂੰ ਦਿੱਤਾ ਹੋਇਆ ਹੈ ਜਿਸ ਦੇ ਮੈਂਬਰ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਹਨ। ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਪਹਿਲੀ ਵਾਰ ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੇ ਉਸ ਥਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਜਿਥੋਂ ਸੀਰੇ ਦੇ ਭੰਡਾਰ ਦਾ ਬੰਨ੍ਹ ਟੁੱਟਾ ਸੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕੀੜੀ ਅਫਗਾਨਾ &#39;ਚ ਕਮੇਟੀ ਵੱਲੋਂ ਦੌਰਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਮੀਟਿੰਗ ਵਿਚ ਮਿੱਲ ਦੇ ਅਧਿਕਾਰੀ ਵੀ ਸ਼ਾਮਲ ਹੋਏ ਸਨ ਤੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਵੀ ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕੀਤੀ ਕਿ ਕਿਵੇਂ ਸੀਰੇ ਨੂੰ ਸੰਭਾਲਣ ਦੇ ਪ੍ਰਬੰਧ ਕੀਤੇ ਹੋਏ ਹਨ ਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਵੱਲੋਂ ਸੀਰਾ ਰਿਸਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਕੀ ਕੀ ਪੇਸ਼ਬੰਦੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਉਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਈ ਗਈ। ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਬਾਰੇ ਵੀ ਐਨਜੀਟੀ ਨੂੰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਵਿਚ ਰਿਪੋਰਟ ਸੌਂਪੀ ਜਾਣੀ ਹੈ ਤੇ ਇਸ ਬਾਰੇ ਪਹਿਲਾਂ ਵੀ ਮੀਟਿੰਗਾਂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। ਯਾਦ ਰਹੇ ਕਿ ਐਨਜੀਟੀ ਵੱਲੋਂ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਨਿਗਰਾਨ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਹੁੰਦਿਆਂ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਸਤਲੁਜ ਤੇ ਬਿਆਸ ਦਰਿਆ ਨੂੰ ਪਲੀਤ ਕਰਨ ਬਾਰੇ ਜਿਹੜੀ ਰਿਪੋਰਟ ਪੇਸ਼ ਕੀਤੀ ਸੀ ਉਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ੫੦ ਕਰੋੜ ਦਾ ਜੁਰਮਾਨਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਸੀ ਕਿ ਪੰਜਾਬ ਦੇ ਦਰਿਆਵਾਂ ਨੂੰ ਪਲੀਤ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਏਨੀ ਮੋਟੀ ਰਕਮ ਦਾ ਜੁਰਮਾਨਾ ਹੋਇਆ ਹੋਵੇ। ਇਸ ਜੁਰਮਾਨੇ ਨੂੰ ਉਗਰਾਹੁਣ ਬਾਰੇ ਤੇ ਦਰਿਆਵਾਂ ਨੂੰ ਸਾਫ ਸੁਥਰਾ ਰੱਖਣ ਬਾਰੇ ਐਨਜੀਟੀ &#39;ਚ ਅਗਲੀ ਪੇਸ਼ੀ ੨੨ ਫਰਵਰੀ ੨੦੧੯ ਨੂੰ ਹੋਵੇਗੀ।&nbsp;&nbsp;&nbsp;</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 23:52:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਦਾਦੂਵਾਲ ਕਿਸ ਮਾਮਲੇ ਚੋਂ ਹੋਏ ਬਰੀ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b12005003.jpg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਮਾਨਸਾ ਦੇ ਚੀਫ਼ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਨੇ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੂੰ ਚਾਰ ਵਰ੍ਹੇ ਪੁਰਾਣੇ ਧੋਖਾਧੜੀ ਤੇ ਹਥਿਆਰਾਂ ਨਾਲ ਸਬੰਧਤ ਕਾਨੂੰਨ ਅਧੀਨ ਦਰਜ ਹੋਏ ਕੇਸ &lsquo;ਚੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ। ਜੱਥੇਦਾਰ ਦਾਦੂਵਾਲ ਵਿਰੁੱਧ ਮਾਨਸਾ ਸਦਰ ਪੁਲਿਸ ਥਾਣੇ &lsquo;ਚ ਸਾਲ 2014 ਤੋਂ ਧਾਰਾਵਾਂ 420, 468 ਅਤੇ 471 ਅਧੀਨ ਮਾਮਲਾ ਦਰਜ ਸੀ। ਐੱਫ਼ਆਈਆਰ &lsquo;ਚ ਪੁਲਿਸ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਜਦੋਂ ਮਾਨਸਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਪਿੰਡ ਠੂਠਿਆਂਵਾਲੀ &lsquo;ਚ ਆਪਣੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਲ ਗਸ਼ਤ &lsquo;ਤੇ ਸਨ, ਤਦ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ ਕੋਈ ਕਾਰ ਪਿੰਡ ਦੇ ਬਾਹਰਵਾਰ ਲਾਵਾਰਸ ਹਾਲਤ &lsquo;ਚ ਖੜ੍ਹੀ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਉਸ ਕਾਰ ਦੇ ਅੰਦਰ ਚੱਲੇ ਹੋਏ ਕੁਝ ਕਾਰਤੂਸ ਵੀ ਬਰਾਮਦ ਹੋਏ ਸਨ। ਬਾਅਦ &lsquo;ਚ ਜੱਥੇਦਾਰ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੂੰ ਹਥਿਆਰਾਂ ਨਾਲ ਸਬੰਧਤ ਕਾਨੂੰਨ ਅਧੀਨ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਸੀ। ਜੱਥੇਦਾਰ ਦਾਦੂਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਕੋਟ ਸ਼ਮੀਰ ਦੇ ਗੁਰਦੁਆਰਾ ਜੰਡਸਰ ਸਾਹਿਬ ਤੋਂ 21 ਅਗਸਤ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ ਤੇ ਇਸ ਪਿੱਛੇ ਕਥਿਤ ਤੌਰ &lsquo;ਤੇ ਉਦੋਂ ਦੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਅਕਾਲੀ -ਭਾਜਪਾ ਗੱਠਜੋੜ ਸਰਕਾਰ ਦਾ ਹੱਥ ਸੀ।</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 03:25:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਰਨਾਲਾ `ਚ ਫੈਕਰਟੀ `ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ 3 ਦੀ ਮੌਤ ਦੀਆਂ ਖ਼ਬਰਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b12004005.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਬਰਨਾਲਾ ਲਾਗਲੇ ਪਿੰਡ ਉੱਗੋਕੇ &#39;ਚ ਸਥਿਤ ਇੱਕ ਫ਼ੋਮ ਫ਼ੈਕਟਰੀ ਦੇ ਗੋਦਾਮ &lsquo;ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਤਿੰਨ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਦੀੳਾ ਖ਼ਬਰਾਂ ਹਨ । ਅੱਗ ਲੱਗਣ ਦਾ ਪਤਾ ਸਵੇਰੇ 10 ਵਜੇ ਲੱਗਾ। ਗੋਦਾਮ ਦੇ ਨੇੜੇ ਹੀ ਕਈ ਸਿਲੰਡਰ ਪਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ। ਜੇ ਕਿਤੇ ਅੱਗ ਉਨ੍ਹਾਂ ਤੱਕ ਪੁੱਜ ਜਾਂਦੀ, ਤਾਂ ਅਗਨੀ-ਕਾਂਡ ਕਿਤੇ ਜਿ਼ਆਦਾ ਭਿਆਨਕ ਹੋ ਸਕਦਾ ਸੀ। ਹਾਲੇ ਤੱਕ ਅੱਗ ਲੱਗਣ ਦੇ ਕਾਰਨਾਂ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਸੀ। ਗੋਦਾਮ ਵਿੱਚ ਸਿਰਫ਼ ਈਪੀਈ ਫ਼ੋਮ ਸ਼ੀਟਾਂ ਹੀ ਪਈਆਂ ਸਨ ਤੇ ਕੰਮ ਬੰਦ ਪਿਆ ਸੀ। &nbsp;<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 03 Dec 2018 22:37:27 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ : 13 ਤੋਂ 15 ਦਸੰਬਰ ਤੱਕ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b12003003.jpg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਪੰਜਾਬ ਕੈਬਨਿਟ ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਅਗਲੇ ਸੈਸ਼ਨ ਨੂੰ 13 ਤੋਂ 15 ਦਸੰਬਰ, 2018 ਤੱਕ ਬੁਲਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।&nbsp; ਮੀਟਿੰਗ &#39;ਚ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਕਈ ਫੈਸਲੇ ਲਏ।ਮੀਟਿੰਗ &lsquo;ਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਲੁਧਿਆਣਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਹਲਵਾਰਾ &lsquo;ਚ 135 ਏਕੜ ਜ਼ਮੀਨ &lsquo;ਚ ਏਏਆਈ ਨਾਲ ਮਿਲਕੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਬਣਾਇਆ ਜਾਵੇਗਾ। ਮੀਟਿੰਗ &lsquo;ਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਕੈਬਨਿਟ ਵੱਲੋਂ ਅਹਿਮ ਪ੍ਰਸਤਾਵ ਪਾਸ ਕੀਤਾ ਗਿਆ। ਇਸਦੇ ਨਾਲ ਹੀ ਮੀਟਿੰਗ &lsquo;ਚ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਕਾਸ ਅਥਾਰਟੀ ਬਣਾਉਣ ਦਾ ਪ੍ਰਸਤਾਵ ਪਾਸ ਕੀਤਾ ਗਿਆ। ਪੰਜਾਬ ਕੈਬਨਿਟ &lsquo;ਚ ਪੰਜਾਬ ਜਲ ਸਰੋਤ 2018 ਬਿੱਲ ਪਾਸ ਕੀਤਾ ਗਿਆ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 02 Dec 2018 23:15:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਟਿਆਲਾ ਵਿਚਲਾ ਅਧਿਆਪਕਾਂ ਦਾ ਧਰਨਾ ਸਮਾਪਤ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"290\" src=\"http://punjabinewsonline.com/advertisement/b12002001.jpg\" style=\"margin: 3px;\" width=\"399\" /></p>\n<p>\n\tਪਟਿਆਲਾ ਵਿੱਚ ਧਰਨੇ ਤੇ ਬੈਠੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਮੰਗਾ ਮੰਨਣ ਦਾ ਭਰੋਸਾ ਦਿਵਾ ਕੇ ਇੱਕ ਵਾਰ ਧਰਨਾਂ ਸਮਾਪਤ ਕਰਵਾ ਲਿਆ ਗਿਆ ਹੈ । ਸਿੱਖਿਆ ਮੰਤਰੀ ਓ ਪੀ ਸੋਨੀ ਨੇ&nbsp; 56 ਦਿਨਾਂ ਤੋਂ ਧਰਨੇ &rsquo;ਤੇ ਬੈਠੇ ਅਧਿਆਪਕਾਂ ਕੋਲ ਪਹੁੰਚ ਕੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਪ੍ਰਵਾਨ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਭੁੱਖ ਹੜਤਾਲ &rsquo;ਤੇ ਬੈਠੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਜੂਸ ਪਿਲਾ ਕੇ ਧਰਨਾ ਸਮਾਪਤ ਕਰਵਾਇਆ।<br />\n\tਦੇਰ ਸ਼ਾਮ ਸੋਨੀ ਨੇ ਧਰਨਾ ਸਥਾਨ &rsquo;ਤੇ ਪਹੁੰਚ ਕੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵਿੱਚ ਕੰਮ ਕਰਦੇ 5178 ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਜਨਵਰੀ 2019 ਤੋਂ ਪੂਰੀ ਤਨਖਾਹ ਦਿੱਤੀ ਜਾਵੇਗੀ ਅਤੇ ਵਾਲੰਟੀਅਰ ਕੈਟਾਗਰੀ ਅਧੀਨ ਭਰਤੀ ਅਧਿਆਪਕਾਂ ਦੀ ਤਨਖ਼ਾਹ &rsquo;ਚ 1500 ਰੁਪਏ ਦਾ ਵਾਧਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਐਸਐਸਏ, ਰਮਸਾ ਤੇ ਆਦਰਸ਼ ਸਕੂਲ ਅਧਿਆਪਕਾਂ ਦੀ ਤਨਖਾਹ &rsquo;ਚ ਕਟੌਤੀ ਆਦਿ ਮਸਲਿਆਂ ਸਬੰਧੀ ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਅਗਲੇ ਹਫ਼ਤੇ ਮੀਟਿੰਗ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਸੁਸਾਇਟੀਆਂ ਅਧੀਨ ਅਧਿਆਪਕਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਨਿਬੇੜੇ ਲਈ 4 ਦਸੰਬਰ ਨੂੰ ਉਹ ਖ਼ੁਦ ਅਧਿਆਪਕ ਮੋਰਚੇ ਨਾਲ ਦੁਵੱਲੀ ਗੱਲਬਾਤ ਵੀ ਕਰਨਗੇ। ਮੰਤਰੀ ਨੇ ਇਹ ਵੀ ਐਲਾਨ ਕੀਤਾ ਕਿ ਜਿਨ੍ਹਾਂ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਸੰਘਰਸ਼ ਸਮੇਂ ਬਦਲੀਆਂ, ਮੁਅੱਤਲੀਆਂ ਆਦਿ ਹੋਈਆਂ ਹਨ, ਉਹ ਹੁਕਮ ਰੱਦ ਕੀਤੇ ਜਾਣਗੇ।</p>\n </P>","PublishDate":"Sun, 02 Dec 2018 03:23:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਚੋਣਾਂ ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੀਆਂ : ਚੱਢਾ ਧੜਾ ਤੇ ਨਿਰਮਲ ਸਿੰਘ ਧੜਾ ਆਹਮਣੇ-ਸਾਹਮਣੇ","Content":" <P>   <p>\n\tਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੀਆਂ ਚੋਣਾਂ ਪ੍ਰਤੀ ਚੋਣ ਪ੍ਰਚਾਰ &#39;ਚ ਮੋਹਰੀ ਅਤੇ ਪ੍ਰਧਾਨਗੀ ਉਮੀਦਵਾਰ ਨਿਰਮਲ ਸਿੰਘ ਦੇ ਹਮਾਇਤੀ ਦੀਵਾਨ ਮੈਬਰਾਂ ਨੇ ਚੱਢਾ ਧੜੇ &#39;ਤੇ ਆਪਣੀ ਨਿਮੋਸ਼ੀਜਨਕ ਹਾਰ ਨੂੰ ਦੇਖ ਕੇ ਚੋਣਾਂ ਨੂੰ ਅਗੇ ਪਾਉਣ ਲਈ ਚੋਣ ਪ੍ਰਕ੍ਰਿਆ &#39;ਚ ਅੜਿਚਨ ਪਾਉਣ ਦੇ ਦੋਸ਼ ਲਾਏ ਹਨ। <br />\n\tਦੀਵਾਨ ਦੇ ਮੈਬਰਾਂ ਪ੍ਰੋ: ਹਰੀ ਸਿੰਘ, ਅਵਤਾਰ ਸਿੰਘ, ਜਸਪਾਲ ਸਿੰਘ ਢਿੱਲੋਂ, ਰਜਿੰਦਰ ਸਿੰਘ ਮਰਵਾਹ ਅਤੇ ਮਨਮੋਹਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਚੱਢਾ ਧੜੇ ਵਲੋਂ ਚੋਣਾਂ &#39;ਚ ਸਾਜਿਸ਼ੀ ਵਿਘਣ ਪਾਉਣ ਦੇ ਬਾਵਜੂਦ 2 ਦਸੰਬਰ ਨੂੰ ਹੀ ਹਰ ਹਾਲ &#39;ਚ ਚੋਣ ਕਰਾਉਣ ਦੀ ਚੋਣ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਉਹਨਾਂ ਪਲਟ ਵਾਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚੱਢਾ ਧੜੇ ਨੂੰ ਪਤਾ ਲਗ ਚੁਕਾ ਹੈ ਕਿ ਉਹ ਹਾਰੀ ਹੋਈ ਲੜਾਈ ਲੜ ਰਹੇ ਹਨ, ਇਸ ਲਈ ਉਹ ਵੋਟਰ ਸੂਚੀਆਂ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਚੋਣਾਂ ਨੂੰ ਟਾਲਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੋਣ ਦਿਤਾ ਜਾਵੇਗਾ। ਉਹਨਾਂ ਜਾਅਲੀ ਵੋਟਾਂ ਜਾਂ ਵੋਟਾਂ ਬਣਾਉਣ &#39;ਚ ਬੇਨਿਯਮੀਆਂ ਬਾਰੇ ਵਿਰੋਧੀ ਧਿਰ ਵਲੋਂ ਲਾਏ ਗਏ ਦੋਸ਼ਾਂ ਅਤੇ ਤਰਕ ਨੂੰ ਮੂਲੋਂ ਰੱਦ ਕੀਤਾ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਬੀਤੇ ਦੌਰਾਨ ਦੀਵਾਨ ਨਾਲ ਜੋ ਵੀ ਕੁਝ ਵਾਪਰਿਆ ਅਤੇ ਸਿੱਖ ਕੌਮ ਨੂੰ ਨਮੋਸ਼ੀ ਸਹਿਣੀ ਪਈ, ਨਤੀਜਾ ਇਹ ਕਿ ਹੁਣ ਲੋਕ ਇਨਾਂ ਤੌਂ ਜਵਾਬ ਮੰਗ ਦੇ ਹਨ। ਵਿਰੋਧੀ ਧਿਰ ਨੂੰ ਸੰਗਤ ਅਤੇ ਦੀਵਾਨ ਦੇ ਮੈਬਰਾਂ ਵਲੋਂ ਸਮਰਥਨ ਨਾ ਮਿਲਣ &#39;ਤੇ ਉਨਾਂ ਵਲੋਂ ਜਾਅਲੀ ਵੋਟਾਂ ਦਾ ਵਾਵੇਲਾ ਖੜਾ ਕਰਨ ਦੀ ਇਹ ਇਕ ਨਾਕਾਮ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਲੋਕਲ ਕਮੇਟੀ ਨੂੰ ਕਲਾਜ਼ 17 ਤਹਿਤ ਨਵੇਂ ਮੈਬਰ ਬਣਾਉਣ ਦੇ ਅਧਿਕਾਰ ਹਾਸਲ ਹਨ, ਜਿਸ ਦੀ ਲੋਕਲ ਕਮੇਟੀਆਂ ਨੇ ਵਰਤੋਂ ਕੀਤੀ ਹੈ। ਉਹਨਾਂ ਵਿਰੋਧੀਆਂ ਨੂੰ ਪੀੜੀ ਥੱਲੇ ਸੋਟਾ ਫੇਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨਾਂ ਨੂੰ ਇਹ ਨਹੀਂ ਭੁਲਣਾ ਚਾਹੀਦਾ ਕਿ ਉਨਾਂ ਦੇ ਕਈ ਮੈਬਰ ਦੀਵਾਨ ਨੂੰ ਬਿਨਾ ਕੋਈ ਦਰਖਾਸਤ ਦਿਤਿਆਂ ਹੀ ਕਾਨਪੁਰ ਮੀਟਿੰਗ &#39;ਚ ਨਿਯਮਾਂ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਜਾ ਕੇ ਮੈਬਰ ਬਣਾ ਲਏ ਗਏ ਸਨ। ਜਿਨਾਂ ਦੀ&nbsp; ਮੈਬਰਸ਼ਿਪ ਫਾਰਮ ਭਰਨ ਦੀ ਰਸਮੀ ਕਾਰਵਾਈ ਬਾਅਦ &#39;ਚ ਕੀਤੀ ਗਈ। ਉਨਾਂ ਆਪਣੇ ਵਿਰਧੀਆਂ &#39;ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਸਵਾਲ ਕੀਤਾ ਕਿ ਬੀਤੇ ਦੌਰਾਨ ਉਨਾਂ ਦੇ ਇਕ ਵਿਵਾਦਿਤ ਪ੍ਰਧਾਨ ਵਲੋਂ ਆਪਣੇ ਇਕ ਮੁੰਡੇ ਨੂੰ ਦੀਵਾਨ ਦਾ ਮੀਤ ਪ੍ਰਧਾਨ , ਦੂਜੇ ਨੂੰ ਐਡੀਸ਼ਨਲ ਆਨਰੇਰੀ ਸਕਤਰ, ਭਾਣਜਾ ਅਤੇ ਪਰਿਵਾਰਕ ਔਰਤਾਂ ਤੋਂ ਇਲਾਵਾ ਨੌਕਰਾਂ ਤੱਕ ਨੂੰ ਵੀ ਮੈਬਰ ਬਣਾ ਲਏ ਗਏ&nbsp; ਅਤੇ ਨਜਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰ(ਜਵਾਈ) ਆਦਿ ਨੂੰ ਬਾਹਰਲੀ ਸਟੇਟ ਦਾ ਲੋਕਲ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਬਣਾ ਦਿਤਾ ਗਿਆ, ਜੋ ਕਿ ਇਨਾਂ &#39;ਚ ਕਈ ਤਾਂ ਪਤਿਤ ਵੀ ਸਨ ਬਾਰੇ ਅਜ ਤੱਕ ਕਿਉਂ ਚੁੱਪ ਹਨ। ਕੀ ਇਹ ਸਭ ਜਾਇਜ਼ ਸੀ?। ਡਾ: ਸੰਤੋਖ ਸਿੰਘ ਨੂੰ ਦੀਵਾਨ ਤੋਂ ਗੈਰ ਸਿਧਾਂਤਕ ਤਰੀਕੇ ਨਾਲ ਬਾਹਰ ਕਰਨ ਲਈ ਮੁੰਬਈ ਵਿਖੇ ਵਿਰੋਧੀਆਂ ਵਲੋਂ ਟਿੱਲ ਦਾ ਜੋਰ ਲਾਇਆ ਗਿਆ। ਕੀ ਇਹ ਜਾਇਜ਼ ਸੀ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਦੀਵਾਨ ਦੇ ਪਤਿਤ ਮੈਬਰਾਂ ਨੂੰ ਵੋਟ ਦਾ ਅਧਿਕਾਰ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ , ਚੋਣ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਇਸ ਦੀ ਸਖਤੀ ਨਾਲ ਪਾਲਣ ਕਰਾਇਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।&nbsp; </p>\n </P>","PublishDate":"Tue, 27 Nov 2018 03:30:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਰਗਾੜੀ ਮੋਰਚਾ : ਬਾਦਲਾਂ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤਣ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਅੱਗੇ ਇੱਕ ਦਿਨ ਜ਼ਰੂਰ ਗੋਡੇ ਰਗੜ ਕੇ ਆਉਣਾ ਪਵੇਗਾ- ਧਿਆਨ ਸਿੰਘ ਮੰਡ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"236\" src=\"http://punjabinewsonline.com/advertisement/b11026003.jpg\" style=\"margin: 3px;\" width=\"473\" /></p>\n<p>\n\tਬਰਗਾੜੀ ਵਿੱਚ ਚੱਲ ਰਹੇ ਇਨਸਾਫ਼ ਮੋਰਚੇ ਦੇ 178ਵੇਂ ਦਿਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨਾਲ ਸਬੰਧਤ ਸਮਾਗਮ ਹੋਇਆ। ਸਮਾਗਮ ਵਿੱਚ ਪਹੁੰਚੀਆਂ ਧਾਰਮਿਕ ਅਤੇ ਰਾਜਨੀਤਕ ਹਸਤੀਆਂ ਦੀਆਂ ਤਕਰੀਰਾਂ ਵਿੱਚ ਬੇਅਦਬੀ ਦਾ ਮੁੱਦਾ ਭਾਰੂ ਰਿਹਾ। ਪਿਛਲੇ ਦਿਨੀਂ ਬਾਦਲਾਂ ਦੇ ਦਿੱਲੀ ਸਥਿਤ ਨਿਵਾਸ &rsquo;ਤੇ ਹੋਏ ਗੁਰਪੁਰਬ ਸਮਾਗਮ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤੇ ਬੁਲਾਰਿਆਂ ਨੇ ਸੁਆਲ ਵੀ ਉਠਾਏ ਗਏ।<br />\n\tਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਮੁਤਵਾਜ਼ੀ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਦੇਰ ਸ਼ਾਮ ਨੂੰ ਸਮਾਗਮ ਦੀ ਸਮਾਪਤੀ ਮੌਕੇ ਆਪਣੇ ਸੰਬੋਧਨ ਰਾਹੀਂ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਕਿ ਸਿੱਖ ਕੌਮ ਨੇ ਕੇਸਰੀ ਝੰਡੇ ਹੇਠਾਂ ਇੱਕ-ਮੁੱਠ ਹੋਣ ਦਾ ਮਾਰਿਆ ਹੰਭਲਾ ਤਸੱਲੀਬਖ਼ਸ਼ ਕਦਮ ਹੈ। ਉਨ੍ਹਾਂ ਖ਼ਲਕਤ ਨੂੰ ਸੁਨੇਹਾ ਦਿੱਤਾ ਕਿ ਸਿੱਖ ਕੌਮ ਸਰਬੱਤ ਦਾ ਭਲਾ ਮੰਗਣ ਅਤੇ ਸਭਨਾਂ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲੀ ਕੌਮ ਹੈ। ਇਸ ਲਈ ਸਮੁੱਚੀ ਲੋਕਾਈ ਨੂੰ ਹਰ ਖੇਤਰ ਦੀ ਬਿਹਤਰੀ ਲਈ ਸਿੱਖ ਕੌਮ ਦਾ ਸਹਿਯੋਗ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਫਰਜ਼ੰਦ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਾਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤਣ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਅੱਗੇ ਇੱਕ ਦਿਨ ਜ਼ਰੂਰ ਗੋਡੇ ਰਗੜ ਕੇ ਆਉਣਾ ਪਵੇਗਾ। ਭਾਈ ਮੰਡ ਨੇ ਬਾਦਲਾਂ &rsquo;ਤੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਭਾਜਪਾ ਵਿਚ &lsquo;ਰਲਾਉਣ&rsquo; ਦਾ ਇਲਜ਼ਾਮ ਵੀ ਲਾਇਆ। ਗ੍ਰਨੇਡ ਹਮਲੇ ਦੇ ਸਬੰਧ &rsquo;ਚ ਕੈਪਟਨ ਸਰਕਾਰ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ &lsquo;ਝੂਠੇ&rsquo; ਕੇਸ ਵਿੱਚ ਉਲਝਾਉਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ। ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਕਾਂਡ ਵੇਲੇ ਤਤਕਾਲੀ ਅਕਾਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਪੰਜਗਰਾਈਂ ਦੇ ਦੋ ਨੌਜਵਾਨ ਭਰਾਵਾਂ ਨੂੰ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਫਸਾਇਆ ਸੀ।</p>\n </P>","PublishDate":"Mon, 26 Nov 2018 03:23:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਠਿੰਡਾ ਤੋਂ ਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਕੁਨੈਕਟਿਡ ਉਡਾਣ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11010002.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਵਾਇਆ ਦਿੱਲੀ ਉਡਾਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ 19 ਨਵੰਬਰ ਤੋਂ ਦਿੱਲੀ-ਨਾਂਦੇੜ ਸਾਹਿਬ ਲਈ ਹਵਾਈ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜੋ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਵਜੋਂ ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਨਾਲ ਜੁੜੇਗੀ। ਬਠਿੰਡਾ-ਦਿੱਲੀ ਹਵਾਈ ਉਡਾਣ ਅਤੇ ਦਿੱਲੀ ਨਾਂਦੇੜ ਉਡਾਣ ਦਾ ਸਮਾਂ ਆਪਸ ਵਿਚ ਮੇਲ ਖਾ ਰਿਹਾ ਹੈ। ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਰਾਹੀਂ ਸ਼ਰਧਾਲੂ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਨਾਂਦੇੜ ਸਾਹਿਬ ਜਾ ਸਕਣਗੇ। ਫ਼ਿਲਹਾਲ ਇਹ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਇੱਕਤਰਫਾ ਹੀ ਹੋਵੇਗੀ ਅਤੇ ਵਾਪਸੀ ਲਈ ਇਹ ਸੁਵਿਧਾ ਅਜੇ ਦੂਰ ਜਾਪਦੀ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਵਾਇਆ ਦਿੱਲੀ ਵੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।ਬਠਿੰਡਾ ਤੋਂ ਦਿੱਲੀ ਲਈ ਜੋ ਹਫ਼ਤੇ ਵਿਚ ਤਿੰਨ ਦਿਨ ਉਡਾਣ ਹੁੰਦੀ ਸੀ, ਉਹ 16 ਜੁਲਾਈ ਤੋਂ ਵਧਾ ਕੇ ਹਫ਼ਤੇ ਵਿਚ ਚਾਰ ਦਿਨ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪਹਿਲਾਂ ਹਫ਼ਤੇ &rsquo;ਚ ਤਿੰਨ ਦਿਨ ਬਠਿੰਡਾ-ਦਿੱਲੀ ਉਡਾਣ ਮੰਗਲਵਾਰ, ਵੀਰਵਾਰ ਅਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੁੰਦੀ ਸੀ ਅਤੇ ਹੁਣ ਸੋਮਵਾਰ ਵਾਲੇ ਦਿਨ ਵੀ ਉਡਾਣ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਬਠਿੰਡਾ ਤੋਂ ਜਹਾਜ਼ 11:10 ਵਜੇ ਦਿੱਲੀ ਲਈ ਉਡਾਣ ਭਰਦਾ ਹੈ ਜੋ12:10 ਉੱਤੇ ਦਿੱਲੀ ਪੁੱਜ ਜਾਂਦਾ ਹੈ। ਅੱਗਿਓਂ ਦਿੱਲੀ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਉਡਾਣ ਦਾ ਸਮਾਂ 3:20 ਵਜੇ ਦਾ ਹੈ। ਬਠਿੰਡਾ ਖ਼ਿੱਤੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਵੱਡਾ ਲਾਹਾ ਮਿਲੇਗਾ। ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਦੇ ਟਰਮੀਨਲ ਮੈਨੇਜਰ ਸਚਿਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਹਵਾਈ ਰਸਤੇ ਯਾਤਰੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਜ਼ਰੀਏ ਵਾਇਆ ਦਿੱਲੀ- ਨਾਂਦੇੜ ਜਾਣ ਲਈ ਇੱਕ ਟਿਕਟ ਦੀ ਸਹੂਲਤ ਵੀ ਹੋਵੇਗੀ।</p>\n </P>","PublishDate":"Sat, 10 Nov 2018 02:41:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ 50 ਸਿੱਖ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੀ ਕਿਤਾਬ ਰਿਲੀਜ਼ ਕੀਤੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"294\" src=\"http://punjabinewsonline.com/advertisement/sikh of india-2.jpg\" style=\"margin: 3px;\" width=\"393\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong><span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, </span></strong></span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਐਮ. ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ &#39;ਪ੍ਰੋਮੀਨੈਂਟ ਸਿੱਖ ਆਫ਼ ਇੰਡੀਆ&#39; ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ। ਇਹ ਕਿਤਾਬ ਡਾ: ਪ੍ਰਭਲੀਨ ਸਿੰਘ &nbsp;ਨੇ ਲਿਖੀ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖੀ ਇਹ ਕਿਤਾਬ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ਲਈ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਊਸ ਦੇ ਸਰਦਾਰ ਵੱਲਭਭਾਈ ਪਟੇਲ ਕਾਨਫਰੰਸ ਹਾਲ &#39;ਚ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਸੀ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲ 2019 ਵਿੱਚ ਆ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਗਈ ਇਹ ਕਿਤਾਬ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੋਵੇਗੀ।ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗਰੀਬਾਂ ਤੇ ਨਿਤਾਣਿਆਂ ਦੀ ਭਲਾਈ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।ਸਿੱਖ ਧਰਮ ਦਾ ਸਿਧਾਂਤ ਕਿਰਤ ਕਰਨੀ, ਨਾਮ ਜੱਪਣਾ ਤੇ ਵੰਡਣ ਛੱਕਣਾ ਹੈ।ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਨੂੰ ਤਰਜ਼ੀਹ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।ਦੇਸ਼ ਦੀਆਂ ਨਾਮਵਰ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆ ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਵਿਦਿਆ ਹਾਸਲ ਕਰਕੇ ਉਚ ਅਹੁਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਏ.ਪੀ.ਜੇ ਅਬਦੁਲ ਕਲਾਮ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਾਮਿਲ ਹਨ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੇ ਕਾਰਜਾਂ ਬਾਰੇ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਪੰਜਾਬ ਦੀਆਂ ਦੋ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਤੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਬਾਰੇ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਕਾਰਜ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਦੂਸ਼ਿਤ&nbsp;</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਹੋ ਚੁੱਕੀ 160 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਨਦੀਂ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਨਦੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਨੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਰੁੱਖ ਲਾ ਕੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਸਿੱਖਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੰਵਾਲੀਆ, ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ &nbsp;ਸਿੰਘ ਜੀ.ਕੇ, ਰਣਧੀਰ ਸਿੰਘ, ਐਸ.ਪੀ ਸਿੰਘ ਉਬਰਾਏ, ਸੁਰਜੀਤ ਸਿੰਘ ਸ਼ੰਟੀ, ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਹਾਜ਼ਰ ਸਨ।</span></p>\n </P>","PublishDate":"Mon, 29 Oct 2018 23:27:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੀਜੀਟਲ ਤਰੀਕੇ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਜਾਗਰੂਕ ਕਰੇਗੀ ਸਰਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b10012003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖਹੁੰਦ ਨੂੰ ਸਾੜੇ ਜਾਣ ਤੋਂ ਰੋਕਣ ਅਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਤਿੰਨ ਮੋਬਾਈਲ ਐਪ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਵੱਖ ਵੱਖ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਏ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਾਰੇ ਪੱਧਰਾਂ &#39;ਤੇ ਸਥਿਤੀ &#39;ਤੇ ਸਖਤ ਨਿਗਰਾਨੀ ਰੱਖਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ, ਪਰਾਲੀ ਸਾੜਨ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਵੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। <br />\n\tਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਮਨੁੱਖੀ ਸਿਹਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਭੌਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸੱਮਸਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਵਾਸਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਸਾਇੰਸ, ਤਕਨੌਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਕਾਰਜ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਬਸਿਡੀ ਦੇ ਰਾਹੀਂ ਸਹਿਕਾਰੀ ਸੋਸਾਇਟੀਆਂ ਅਤੇ ਕਸਟਮ ਹਾਇਰ ਸੈਂਟਰਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸਾਜੋ-ਸਮਾਨ ਅਤੇ ਮਸ਼ੀਨਰੀ ਦੀ ਵਧ ਤੋ ਵਧ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਸਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਪਰਾਲੀ ਦਾ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਬੰਧਨ ਹੋ ਸਕੇ ਕਿਉਂਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੁਹੰਦ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਇਹੋ ਹੀ ਇਕ ਵਿਗਿਆਨਕ ਹੱਲ ਹੈ।</p>\n </P>","PublishDate":"Fri, 12 Oct 2018 02:58:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂ ਰਹੇ ਰੈਲੀ ਤੋਂ ਦੂਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"203\" src=\"http://punjabinewsonline.com/advertisement/b09030011.jpg\" style=\"margin: 3px;\" width=\"407\" /></p>\n<p>\n\tਮਾਝੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪਟਿਆਲਾ ਰੈਲੀ ਤੋਂ ਦੂਰ ਰਹੇ । ਨਾਰਾਜ਼ ਅਕਾਲੀ ਆਗੂਆਂ ਵਿਚ ਸੰਸਦ ਮੈਂਬਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਸਾਬਕਾ ਮੰਤਰੀ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ, ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਅਤੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਰੈਲੀ ਦਾ ਬਾਈਕਾਟ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਰੈਲੀ ਵਿਚ ਨਹੀਂ ਗਏ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਮੁੜ ਜਲਦੀ ਹੀ ਇਕ ਮੀਟਿੰਗ ਸੱਦੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਪਹਿਲੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਪੈਦਾ ਹੋਈ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕੇ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਆਖਿਆ ਕਿ ਉਹ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਤਕਲੀਫ਼ ਤੋਂ ਪੀੜਤ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਵਾਜਾਈ ਲਈ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੋਇਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 08 Oct 2018 03:14:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਪੰਜਾਬ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤੋਹਫਾ : 8 ਹਜਾਰ ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਪੱਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b10003006.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾ ਰਹੇ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ, ਰਾਸ਼ਟ੍ਰੀਆ ਮਾਧਿਆਮਿਕ ਸ਼ਿਕਸ਼ਾ ਅਭਿਆਨ ਸਮੇਤ ਆਦਰਸ਼ ਤੇ ਮਾਡਲ ਸਕੂਲਾਂ ਦੇ ਕੁੱਲ 8,886 ਅਧਿਆਪਕਾਂ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਪੱਕਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਉਦੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਚੋਣ ਜ਼ਾਬਤੇ ਕਰਕੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਟਾਲ਼ ਦਿੱਤਾ ਸੀ।</p>\n </P>","PublishDate":"Tue, 02 Oct 2018 22:27:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀਆ ਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਮਗਰੋਂ ਜੇਲ੍ਹ ਭੇਜੇ ਡਿੰਪੀ ਢਿੱਲੋਂ ਜਮਾਨਤ ਤੇ ਰਿਹਾਅ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b09028003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਤ ਤੋਂ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਰੀਬੀ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਜੇਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੀ ਕਾਂਗਰਸ ਨੂੰ ਲਲਕਾਰਿਆ ਹੈ । ਅਕਾਲੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਉਹ ਜੇਲ ਤੋਂ ਨਹੀਂ ਡਰਦੇ। ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਾਂਗਰਸ ਦੇ ਜ਼ੁਲਮਾਂ ਅੱਗੇ ਨਹੀਂ ਝੁਕਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਲ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ਹਿ &#39;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਰਕਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਪਰ ਬਾਵਜੂਦ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਘੱਟ ਨਹੀਂ ਹੋਣਗੇ। &nbsp;<br />\n\tਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪਿੰਡ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਡਿੰਪੀ ਢਿੱਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਸੰਨੀ ਢਿੱਲੋਂ ਅਤੇ ਪੀਏ ਜਗਤਾਰ ਸਿੰਘ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਉਕਤ ਨੂੰ 14 ਦਿਨਾਂ ਦੇ ਜੁਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ &#39;ਤੇ ਭੇਜ ਦਿਤਾ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 27 Sep 2018 22:40:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ ‘ਚ ਰਹੇ ਅਸਫਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"202\" src=\"http://punjabinewsonline.com/advertisement/b08012000.jpg\" style=\"margin: 3px;\" width=\"404\" /></p>\n<p>\n\tਬਠਿੰਡਾ - ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਨੀਤਜੇ ਐਲਾਨੇ ਜਾ ਰਹੇ ਹਨ। ਨਤੀਜਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਕਾਂਗਰਸ ਜਿਆਦਾਤਰ ਸੀਟਾਂ ਜਿੱਤ ਰਹੀ ਹੈ ਉਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਜੋਨ ਪੂਹਲਾ ਜੋ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਿੱਕਾ ਦਾ ਆਪਣਾ ਜੱਦੀ ਪਿੰਡ ਹੈ ਵਿੱਚੋਂ ਅਕਾਲੀ ਦਲ ਬਾਜੀ ਮਾਰ ਗਿਆ ਹੈ । ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕਰਤਾਰ ਸਿੰਘ ਨੂੰ 621ਵੋਟਾਂ ਨਾਲ ਹਰਾਇਆ ਹੈ ਕਿਸੇ ਸਮੇਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਕਰੀਬੀ ਕਹੇ ਜਾਂਦੇ ਬਿੱਕਾ ਵੀ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ &lsquo;ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Sep 2018 23:24:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਲਈ ਸਿਆਸੀ ਤੇ ਧਾਰਮਿਕ ਮੁਹਾਜ਼ ’ਤੇ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b12010005.jpeg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\t<strong>ਦਵਿੰਦਰ ਪਾਲ</strong><br />\n\t<br />\n\tਪੰਜਾਬ ਦੀ ਸਿਆਸਤ ਵਿੱਚ ਸਾਲ 2018 ਭਾਰੀ ਉੱਥਲ ਪੁੱਥਲ ਵਾਲਾ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਾਸ ਕਰਕੇ ਅਕਾਲੀਆਂ ਲਈ ਤਾਂ ਇਹ ਵਰ੍ਹਾਂ ਬੜੀਆਂ ਹੀ ਕੌੜੀਆਂ ਤੇ ਲੰਮਾ ਸਮਾਂ ਤਕਲੀਫ਼ ਦੇਣ ਵਾਲੀਆਂ ਯਾਦਾਂ ਛੱਡ ਕੇ ਜਾ ਰਿਹਾ ਹੈ।ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਕੁਰਸੀ &rsquo;ਤੇ ਬਿਰਾਜਮਾਨ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਹ ਪ੍ਰਭਾਵ ਜਾਣ ਲੱਗਿਆ ਸੀ ਕਿ ਬਾਦਲ ਪਰਿਵਾਰ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਵਿਵਾਦਤ ਆਗੂਆਂ ਦੇ &lsquo;ਨਿੱਜੀ ਕਸ਼ਟ&rsquo; ਕੱਟੇ ਗਏ ਪਰ ਸਿਆਸੀ ਤੌਰ &rsquo;ਤੇ ਚੁਣੌਤੀਆਂ ਪਹਿਲਾਂ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਵੱਡੀਆਂ ਹੁੰਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਪੰਜਾਬ ਦੇ ਸਭ ਤੋਂ ਬਜ਼ੁਰਗ ਸਿਆਸਤਦਾਨ ਅਤੇ 5 ਵਾਰੀ ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਰਹੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਸਰਗਰਮ ਸਿਆਸਤ ਤੋਂ ਕਿਨਾਰਾ ਕਰਕੇ ਸਰਗਰਮੀਆਂ ਸੀਮਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਪੁੱਤਰ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਪੁਸ਼ਤਪਾਹੀ ਲਈ ਫਿਰ ਤੋਂ ਅੱਗੇ ਆਉਣਾ ਪਿਆ। ਵੱਡੇ ਬਾਦਲ ਲਈ ਇਹ ਵਰ੍ਹਾ ਇਸ ਲਈ ਵੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੰਕਟ ਵਾਲਾ ਸੀ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੋ ਪੁਰਾਣੇ ਸਾਥੀਆਂ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਅਤੇ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਨੇ ਬਗਾਵਤ ਦਾ ਬਿਗੁਲ ਵਜਾ ਦਿੱਤਾ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਅਕਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੇ ਸਮੇਂ ਸਾਲ 2015 ਦੌਰਾਨ ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬਰਗਾੜੀ &rsquo;ਚ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਬਦੀ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਪੁਲੀਸ ਗੋਲੀ ਕਾਂਡ ਦੇ ਸੇਕ ਨੇ ਅਕਾਲੀ ਦਲ ਦੀ ਹਾਲਤ ਬੇਹੱਦ ਪਤਲੀ ਬਣਾ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਦੀ ਸੱਤਾ ਤੋਂ ਲਾਂਭੇ ਹੋਣ ਤੋਂ ਬਾਅਦ ਅਕਾਲੀ ਆਪਣੇ ਆਪ ਨੂੰ ਬਰਗਾੜੀ ਕਾਂਡ ਤੋਂ ਸੁਰਖੁਰੂ ਸਮਝ ਬੈਠੇ ਸਨ ਪਰ ਸੱਤਾ ਤਬਦੀਲੀ ਤੋਂ ਬਾਅਦ ਮਾਮਲਾ ਜ਼ਿਆਦਾ ਭਖਦਾ ਮੁੱਦਾ ਬਣ ਗਿਆ। ਇਸ ਸਾਲ ਦੌਰਾਨ ਹੀ ਜਦੋਂ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀ ਕਾਂਡ ਦੀ ਪੜਤਾਲ ਲਈ ਜਸਟਿਸ (ਸੇਵਾ ਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ &rsquo;ਤੇ ਅਧਾਰਿਤ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਅਗਸਤ ਮਹੀਨੇ ਜਦੋਂ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ ਬਹਿਸ ਲਈ ਪੇਸ਼ ਹੋਈ ਤਾਂ ਕਾਂਗਰਸ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕਾਂ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਚੈਨਲਾਂ &rsquo;ਤੇ ਲੋਕਾਂ ਨੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਖੂਬ ਰਗੜੇ ਲਗਾਏ। ਐਨ ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਹੀ ਅਕਾਲੀ ਦਲ ਨੇ ਇਸ ਸਦਮੇ ਵਿੱਚੋਂ ਉਭਰਨ ਲਈ ਜਦੋਂ ਅਬੋਹਰ, ਫ਼ਰੀਦਕੋਟ ਤੇ ਪਟਿਆਲਾ ਸ਼ਹਿਰ ਵਿੱਚ ਰੈਲੀਆਂ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਤਾਂ ਪਾਰਟੀ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਪਾਰਟੀ ਦੇ ਸਾਰੇ ਅਹੁਦਿਆਂ ਤੋਂ ਅਸਤੀਫਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ। ਸ੍ਰੀ ਢੀਂਡਸਾ ਦੇ ਅਸਤੀਫੇ ਤੋਂ ਬਾਅਦ ਮਾਝੇ ਦੇ ਤਿੰਨ ਸੀਨੀਅਰ ਆਗੂ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਅਤੇ ਜਥੇਦਾਰ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਆਦਿ ਵੀ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਖਿਲਾਫ਼ ਮੈਦਾਨ &rsquo;ਚ ਡੱਟ ਗਏ।<br />\n\tਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਇਸ ਸਾਲ ਦੌਰਾਨ ਜਿਹੜੀਆਂ ਹੋਰ ਸਿਆਸੀ ਮਾਰਾਂ ਪਈਆਂ ਉਨ੍ਹਾਂ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ &rsquo;ਤੇ ਸ਼ਾਹਕੋਟ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੀ ਜ਼ਿਮਨੀ ਚੋਣ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਅਕਾਲੀ ਦਲ ਇਸ ਹਲਕੇ &rsquo;ਤੇ ਕਈ ਦਹਾਕੇ ਕਾਬਜ਼ ਰਿਹਾ ਪਰ ਅਜੀਤ ਸਿੰਘ ਕੋਹਾੜ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇਹ ਸੀਟ ਅਕਾਲੀ ਦਲ ਦੇ ਹੱਥੋਂ ਨਿੱਕਲ ਗਈ। ਇਸੇ ਤਰ੍ਹਾਂ ਪੰਜਾਬ ਦੀਆਂ ਜ਼ਿਲ੍ਹਾ ਪਰਿਸ਼ਦ ਤੇ ਪੰਚਾਇਤ ਸਮਿਤੀਆਂ &rsquo;ਤੇ ਵੀ ਅਕਾਲੀ ਦਲ ਦਾ ਪਿਛਲੇ 10 ਸਾਲਾਂ ਤੋਂ ਕਬਜ਼ਾ ਚੱਲਿਆ ਆ ਰਿਹਾ ਸੀ ਤੇ ਇਸ ਸਾਲ ਇਨ੍ਹਾਂ ਸੰਸਥਾਵਾਂ ਦੀਆਂ ਚੋਣਾਂ ਦੌਰਾਨ ਬਹੁ ਗਿਣਤੀ ਸੰਸਥਾਵਾਂ &rsquo;ਤੇ ਕਾਂਗਰਸ ਦਾ ਕਬਜ਼ਾ ਹੋ ਗਿਆ ਹੈ। ਅਕਾਲੀ ਦਲ ਨੇ ਕਾਂਗਰਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਪੋਲ ਖੋਲ੍ਹ ਰੈਲੀਆਂ ਕੀਤੀਆਂ ਤਾਂ ਅਕਾਲੀਆਂ ਦੀ ਆਪਣੀ ਹੀ ਪੋਲ ਖੁੱਲ੍ਹਦੀ ਦਿਖਾਈ ਦੇਣ ਲੱਗੀ।<br />\n\tਇਸੇ ਤਰ੍ਹਾਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਮਾਮਲੇ &rsquo;ਤੇ ਨੀਂਹ ਪੱਥਰਾਂ ਨਾਮ ਉੱਕਰਨ ਨਾਲ ਹੀ ਬਾਦਲ ਪਰਿਵਾਰ ਨੇ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣਾ ਨਾਮ ਲਿਖਵਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ। ਅਖੀਰ ਜਦੋਂ ਸਾਰੇ ਪਾਸਿਆਂ ਤੋਂ ਨਮੋਸ਼ੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਤਾਂ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ, ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਭੁੱਲਾਂ ਬਖਸ਼ਾਉਣ ਲਈ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ ਜਾ ਪਹੁੰਚੇ। ਬਾਦਲ ਪਰਿਵਾਰ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਬਖਸ਼ਾਈਆਂ ਭੁੱਲਾਂ ਦੇ ਕੀ ਨਤੀਜੇ ਨਿਕਲਦੇ ਹਨ ਤਾਂ ਇਹ ਤਾਂ ਆਉਣ ਵਾਲਾ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ ਪਰ ਇੱਕ ਗੱਲ ਜ਼ਰੂਰ ਉਭਰ ਕੇ ਸਾਹਮਣੇ ਆਉਂਦੀ ਹੈ ਕਿ ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਰਾਜਨੀਤਕ ਉਥਲ ਪੁਥਲ ਨੇ ਅਜਿਹਾ ਮੋੜਾ ਕੱਟਿਆ ਕਿ ਪੰਥਕ ਪਾਰਟੀ ਨੂੰ ਸਾਲ ਦੇ ਅੰਤ ਤੱਕ ਸਿਆਸੀ, ਧਾਰਮਿਕ ਅਤੇ ਸਮਾਜਿਕ ਮੁਹਾਜ &rsquo;ਤੇ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ਨੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਝੰਬ ਦਿੱਤਾ।</p>\n </P>","PublishDate":"Mon, 24 Dec 2018 04:15:44 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਖਹਿਰਾ ਦੀ ਨਵੀਂ ਪਾਰਟੀ `ਚ ਜਾਣ ਵਾਲੇ ਵਿਧਾਇਕਾਂ ਨੂੰ ਭਗਵੰਤ ਮਾਨ ਦੀ ਚੇਤਾਵਨੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"229\" src=\"http://punjabinewsonline.com/advertisement/b12024003.jpg\" style=\"margin: 3px;\" width=\"459\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਆਗੂ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਪਾਰਟੀ &lsquo;ਚੋਂ ਕੱਢਿਆ ਹੋਇਆ ਹੈ ਤੇ ਨਵੀਂ ਬਣਨ ਵਾਲੀ ਕਿਸੇ ਨਵੀਂ ਪਾਰਟੀ ਨੂੰ ਅਸੀਂ ਰੋਕ ਨਹੀਂ ਸਕਦੇ।ਪਾਰਟੀ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਕਰਨ ਦੌਰਾਨ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਭਗਵੰਤ ਨੇ ਕਿਹਾ ਕਿ ਖਹਿਰਾ ਦੀ ਪਾਰਟੀ &lsquo;ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਜਿਹੜੇ ਵੀ ਵਿਧਾਇਕ ਸ਼ਾਮਲ ਹੋਣਗੇ, ਉਨ੍ਹਾਂ ਨੂੰ&nbsp; ਵਿਧਾਇਕੀ ਤੋਂ ਹੱਥ ਧੋਣੇ ਪੈਣਗੇ। ਇਹ ਬਿਆਨ ਦੇ ਕੇ ਭਗਵੰਤ&nbsp; ਨੇ ਖਹਿਰਾ ਨੂੰ ਹਮਾਇਤ ਦੇ ਰਹੇ ਸੱਤ ਵਿਧਾਇਕਾਂ ਨੂੰ ਇੱਕ ਤਰ੍ਹਾਂ ਚੇਤਾਵਨੀ ਹੀ ਦਿੱਤੀ ਹੈ। ਸੁਆਲਾਂ ਦੇ ਜੁਆਬ ਦਿੰਦਿਆਂ ਭਗਵੰਤ ਨੇ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨਾਲ ਸਮਝੌਤਾ ਕਰਨ ਬਾਰੇ ਕੋਈ ਗੱਲਬਾਤ ਨਹੀਂ ਚੱਲ ਰਹੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਸ਼ਟਰੀ ਪੱਧਰ &lsquo;ਤੇ ਮਹਾਂਗੱਠਜੋੜ ਬਣਾਉਣ ਦੀਆਂ ਮੀਟਿੰਗਾਂ &lsquo;ਚ ਕਾਂਗਰਸ ਤੇ ਦੂਜੀਆਂ ਪਾਰਟੀਆਂ ਸਮੇਤ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੀ ਸ਼ਾਮਲ ਹੁੰਦੀ ਰਹੀ ਹੈ ਪਰ ਆਖ਼ਰੀ ਫ਼ੈਸਲਾ ਪਾਰਟੀ ਦੀ ਕੋਰ ਕਮੇਟੀ ਨੇ ਕਰਨਾ ਹੈ।&nbsp;</p>\n </P>","PublishDate":"Mon, 24 Dec 2018 03:03:11 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਈਵਾਲ ਭਾਜਪਾ ਤੋਂ ਮੰਗਾਂ ਮਨਵਾਉਣ ਦੀ ਜਗ੍ਹਾ ਬਿਆਨਬਾਜੀ ਤੱਕ ਸੀਮਿਤ ਰਹਿ ਗਿਆ ਅਕਾਲੀ ਦਲ ਬਾਦਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b12024001.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਨੇ &#39;ਗਾਂਧੀ ਪਰਿਵਾਰ&#39; ਦੇ ਨਾਂ ਉੱਤੇ ਰੱਖੇ ਗਏ ਹਵਾਈ ਅੱਡਿਆਂ , ਐਵਾਰਡਾਂ ਅਤੇ ਸਮਾਜ ਭਲਾਈ ਸਕੀਮਾਂ ਦੇ ਨਾਂਵਾਂ ਨੂੰ ਤੁਰੰਤ ਬਦਲੇ ਜਾਣ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ 1984 ਕਤਲੇਆਮ ਵਰਗਾ ਘਿਣਾਉਣਾ ਕਾਰਾ ਕਰਵਾਉਣ ਵਾਲੇ ਇਸ ਪਰਿਵਾਰ ਦੇ ਨਾਂ ਜਨਤਕ ਥਾਵਾਂ ਦਾ ਸ਼ਿੰਗਾਰ ਬਣਾਉਣਾ ਦੇਸ਼ ਅੱਗੇ ਇੱਕ ਮਾੜੀ ਮਿਸਾਲ ਪੇਸ਼ ਕਰਨਾ ਹੈ।<br />\n\tਜਾਰੀ ਬਿਆਨ &#39;ਚ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਕੀਤੇ ਘਿਣਾਉਣੇ ਅਪਰਾਧਾਂ ਉੱਪਰ ਰਾਹੁਲ ਗਾਂਧੀ ਅਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਤਾਜ਼ਾ ਬਿਆਨਬਾਜ਼ੀ ਨੇ ਉਹਨਾਂ ਦੇ ਦੋਗਲੇਪਣ ਨੂੰ ਨੰਗਾ ਕਰ ਦਿੱਤਾ ਹੈ।&nbsp; &#39;ਗਾਂਧੀ ਪਰਿਵਾਰ&#39;ਦੇ ਨਾਂ ਉੱਤੇ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਸਾਰੀਆਂ ਸਕੀਮਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਲਈ ਆਖਦਿਆਂ ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ ਕਿ 1984 ਵਿਚ ਨਿਰਦੋਸ਼ ਸਿੱਖਾਂ ਦਾ ਕਤਲੇਆਮ ਨਾਲ ਜੁੜਿਆ ਇਕ ਨਾਂ ਅਜਿਹਾ ਸਨਮਾਨ ਲੈਣ ਦਾ ਹੱਕਦਾਰ ਨਹੀਂ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਵਿਚ ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਈਮਾਨਦਾਰ ਆਗੂ ਹੋ ਚੁੱਕੇ ਹਨ, ਜਿਹੜੇ ਇਸ ਸਨਮਾਨ ਦੇ ਹੱਕਦਾਰ ਹਨ।<br />\n\tਅਕਾਲੀ ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਸਾਰੇ ਹਵਾਈ ਅੱਡਿਆਂ, ਐਵਾਰਡਾਂ ਅਤੇ ਸਮਾਜਿਕ ਸਕੀਮਾਂ ਤੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅਤੇ ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ ਨਾਂ ਹਟਾ ਕੇ ਉਹਨਾਂ ਆਗੂਆਂ ਅਤੇ ਅਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਦੇ ਨਾਂ ਲਿਖਣੇ ਚਾਹੀਦੇ ਹਨ, ਜਿਹਨਾਂ ਨੇ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਆਪਣੀਆਂ ਜ਼ਿੰਦੜੀਆਂ ਵਾਰੀਆਂ ਸਨ।ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਉੱਤੇ ਨਿਸ਼ਾਨਾ ਸੇਧਦਿਆਂ ਅਕਾਲੀ ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ 1984 ਕਤਲੇਆਮ ਬਾਰੇ ਆਪਣਾ ਸਟੈਂਡ ਬਦਲਣਾ ਅਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਕਲੀਨ ਚਿਟਾਂ ਦੇਣੀਆਂ ਬੰਦ ਕਰ ਦੇਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। <br />\n\tਵਿਚਾਰਣਯੋਗ ਹੈ ਕਿ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੀ ਹੀ ਭਾਈਵਾਲ ਸਰਕਾਰ ਕੇਂਦਰ ਵਿੱਚ ਹੈ ਫਿਰ ਅਜਿਹੇ ਬਿਆਨ ਦੇਣ ਤੋਂ ਕਿਨਾਰਾ ਕਰਦੇ ਆਪਣੀ ਮੰਗ ਮਨਵਾਉਣ ਲਈ ਸਰਕਾਰ ਤੇ ਦਬਾਅ ਪਾਏ।</p>\n </P>","PublishDate":"Mon, 24 Dec 2018 02:50:59 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਹਾਰੀਆਂ ਨੇ ਝੁਕਾਈ ਭਾਜਪਾ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b12024000.jpeg\" style=\"margin: 3px;\" width=\"447\" /></p>\n<p>\n\tਹੁਣ ਬਿਹਾਰ ਵਿੱਚ ਭਾਜਪਾ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨਿਤੀਸ਼ ਕੁਮਾਰ ਦਾ ਜਨਤਾ ਦਲ (ਯੂਨਾਈਟਿਡ) 17-17 ਸੀਟਾਂ &rsquo;ਤੇ ਚੋਣ ਲੜਨਗੇ।ਰਾਮ ਵਿਲਾਸ ਪਾਸਵਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਲੋਕ ਜਨ ਸ਼ਕਤੀ ਪਾਰਟੀ (ਐਲਜੇਪੀ) ਵੱਲੋਂ ਪਾਏ ਦਬਾਅ ਅੱਗੇ ਝੁਕਦਿਆਂ ਭਾਜਪਾ ਨੇ ਬਿਹਾਰ ਵਿੱਚ ਅਗਾਮੀ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਸੀਟਾਂ ਦੀ ਵੰਡ ਦਾ ਐਲਾਨ ਕਰਦਿਆ ਐਲਜੇਪੀ ਦੀ ਝੋਲੀ 6 ਸੀਟਾਂ ਪਾ ਦਿੱਤੀਆਂ। ਇਹ ਹੀ ਨਹੀਂ ਪਾਸਵਾਨ ਨੂੰ ਰਾਜ ਸਭਾ ਸੀਟ ਦੇਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਵੀ ਕੀਤੀ ਗਈ ਹੈ। ਬਾਜਪਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਇਹ ਐਲਾਨ ਲੋਕ ਜਨਸ਼ਕਤੀ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਰਾਮ ਵਿਲਾਸ ਪਾਸਵਾਨ ਤੇ ਨਿਤੀਸ਼ ਕੁਮਾਰ ਨਾਲ ਸੰਖੇਪ ਮੁਲਾਕਾਤ ਮਗਰੋਂ ਕੀਤਾ। ਸ਼ਾਹ ਦੇ ਐਲਾਨ ਤੋਂ ਇਕ ਗੱਲ ਤਾਂ ਸਾਫ਼ ਹੈ ਕਿ ਪਾਸਵਾਨ ਦੀ ਲੋਕ ਜਨਸ਼ਕਤੀ ਪਾਰਟੀ, ਰਾਸ਼ਟਰੀ ਲੋਕ ਸਮਤਾ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਉਪੇਂਦਰ ਕੁਸ਼ਵਾਹਾ ਦੇ ਐਨਡੀਏ ਛੱਡ ਕੇ ਯੂਪੀਏ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਮਗਰੋਂ ਬਣੇ ਹਾਲਾਤ ਦੇ ਚੱਲਦਿਆਂ ਬਿਹਾਰ &rsquo;ਚ ਸੰਸਦੀ ਸੀਟਾਂ ਦੀ ਵੰਡ ਨੂੰ ਲੈ ਕੇ ਭਾਜਪਾ ਤੇ ਜੇਡੀਯੂ ਨਾਲ ਖਰਾ ਸੌਦਾ ਕਰਨ ਵਿੱਚ ਸਫ਼ਲ ਰਹੀ ਹੈ। ਯਾਦ ਰਹੇ ਕਿ ਆਰਐੱਲਐਸਪੀ ਨੂੰ ਬਿਹਾਰ &rsquo;ਚ ਲੋੜੀਂਦੀਆਂ ਸੰਸਦੀ ਸੀਟਾਂ ਨਾ ਦਿੱਤੇ ਜਾਣ ਕਰਕੇ ਹੀ ਕੁਸ਼ਵਾਹਾ ਮਨੁੱਖੀ ਵਸੀਲਾ ਵਿਕਾਸ ਮੰਤਰਾਲੇ &rsquo;ਚ ਰਾਜ ਮੰਤਰੀ ਵਜੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਕੇ ਯੂਪੀਏ &rsquo;ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਸਨ। ਇਥੇ ਨਿਤੀਸ਼ ਕੁਮਾਰ ਤੇ ਪਾਸਵਾਨ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਸ਼ਾਹ ਨੇ ਪੱਤਰਕਾਰਾਂ ਅੱਗੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਐਨਡੀਏ, ਜਿਸ ਨੇ ਸਾਲ 2014 ਵਿੱਚ ਬਿਹਾਰ &rsquo;ਚ ਲੋਕ ਸਭਾ ਦੀਆਂ 31 ਸੀਟਾਂ &rsquo;ਤੇ ਜਿੱਤ ਦਰਜ ਕੀਤੀ ਸੀ, 2019 ਵਿੱਚ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਸੀਟਾਂ ਜਿੱਤ ਕੇ ਕੇਂਦਰ ਵਿੱਚ ਮੁੜ ਸਰਕਾਰ ਬਣਾਏਗੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 24 Dec 2018 02:38:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵੇਂ ਬਣੇ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਨੇ ਥਾਪੇ ਆਪਣੇ ਅਹੁਦੇਦਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b12023004.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਨਵੇਂ ਬਣੇ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਦੇ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਵੱਲੋਂ ਅੱਜ ਪਾਰਟੀ ਦੇ ਕੁੱਝ ਸੀਨੀਅਰ ਅਹੁਦਿਆਂ ਲਈ ਅਹੁਦੇਦਾਰਾਂ ਦੇ ਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਥੇਦਾਰ ਬ੍ਰਹਮਪੁਰਾ ਨੇ ਡਾ: ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ, ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੂੰ ਸਕੱਤਰ ਜਨਰਲ ਤੇ ਮੁੱਖ ਬੁਲਾਰਾ, ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ ਅਤੇ ਮੱਖਣ ਸਿੰਘ ਨੰਗਲ ਫ਼ਰੀਦਕੋਟ ਨੂੰ ਜਨਰਲ ਸਕੱਤਰ, ਉਜਾਗਰ ਸਿੰਘ ਬਡਾਲੀ ਰੂਪਨਗਰ ਨੂੰ ਮੀਤ ਪ੍ਰਧਾਨ, ਮਹਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਨੂੰ ਜੂਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਤੇ ਚਰਨ ਸਿੰਘ ਫ਼ਿਰੋਜ਼ਪੁਰ ਨੂੰ ਜਥੇਬੰਦਕ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਹੋਰਨਾਂ ਅਹੁਦੇਦਾਰਾਂ ਤੇ ਮਹਿਲਾ ਤੇ ਯੂਥ ਵਿੰਗ ਦਾ ਐਲਾਨ ਬਾਅਦ &#39;ਚ ਕੀਤਾ ਜਾਵੇਗਾ।ਇਸੇ ਧੋਰਾਨ ਬ੍ਰਹਮਪੁਰਾ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਸੰਬੰਧੀ ਜਲਦ ਹੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਵੀ ਮਿਲਿਆ ਜਾਵੇਗਾ।</p>\n </P>","PublishDate":"Sat, 22 Dec 2018 23:32:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"1984 ਦੇ ਸਮੇਂ `ਚ ਵਿਦੇਸ਼ ਖਿਸਕ ਗਿਆ ਸੀ ਸੁਖਬੀਰ ਬਾਦਲ -ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"226\" src=\"http://punjabinewsonline.com/advertisement/b12023003.jpg\" style=\"margin: 3px;\" width=\"453\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਬਾਰੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੇ ਬਿਆਨ &lsquo;ਤੇ ਪ੍ਰਤੀਕਰਮ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਹੈ ਕਿ ਜਦੋਂ ਹਿੰਸਕ ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ ਸਨ, ਤਦ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਆਪਣੇ ਥੈਲੇ ਪੈਕ ਕਰ ਕੇ ਪੜ੍ਹਨ ਲਈ ਅਮਰੀਕਾ ਚਲੇ ਗਏ ਸਨ। &lsquo;ਪਰ ਮੈਂ ਇੱਥੇ ਹੀ ਸਾਂ ਤੇ ਸਭ ਕੁਝ ਅੱਖੀਂ ਵੇਖਿਆ ਹੈ। ਕਿੱਥੇ, ਕੀ ਤੇ ਕਦੋਂ ਵਾਪਰਿਆ - ਇਸ ਸਭ ਦੀ ਜਾਣਕਾਰੀ ਹੈ ਪਰ ਦੋਵੇਂ ਬਾਦਲ ਉਸ ਸੰਕਟ ਦੀ ਘੜੀ ਕਿਤੇ ਅਲੋਪ ਹੋ ਗਏ ਸਨ।&lsquo; ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਗਾਂਧੀਆਂ ਦਾ ਉਸ ਕਤਲੇਆਮ ਨਾਲ ਕਦੇ ਦੂਰ ਦਾ ਵੀ ਵਾਹ-ਵਾਸਤਾ ਨਹੀਂ ਰਿਹਾ। ਅਜਿਹੇ ਦੋਸ਼ ਬਿਲਕੁਲ ਬੇਬੁਨਿਆਦ ਹਨ। ਦਰਅਸਲ, ਹੁਣ ਸੁਖਬੀਰ ਬਾਦਲ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਕਾਰਨ ਮੁੜ ਚੋਣ ਮੈਦਾਨ &lsquo;ਚ ਉੱਤਰਨ ਲਈ ਤਰਲੋ-ਮੱਛੀ ਹੋ ਰਹੇ ਹਨ ਪਰ ਆਮ ਜਨਤਾ ਹੁਣ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਨਕਾਰ ਚੁੱਕੀ ਹੈ। &lsquo;ਦਰਅਸਲ, ਇਹੋ ਜਿਹੇ ਦੋਸ਼ ਲਾ ਕੇ ਸੁਖਬੀਰ ਬਾਦਲ ਮੁੜ ਆਪਣੀ ਸਿਆਸਤ ਚਮਕਾਉਣੀ ਚਾਹੁੰਦੇ ਹਨ।&lsquo;ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ 1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਸਬੰਧ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੇ ਬਿਆਨਾਂ ਤੋਂ ਬਾਅਦ ਕਿਹਾ ਕਿ ਜਦੋਂ ਹਿੰਸਾ ਸ਼ੁਰੂ ਹੋਈ ਸੀ, ਉਸ ਸਮੇਂ ਸੁਖਬੀਰ ਬਾਦਲ ਅਮਰੀਕਾ ਚਲੇ ਗਏ ਸਨ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਖ਼ੁਦ ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਦੇ ਚਸ਼ਮਦੀਦ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਮੌਕੇ &rsquo;ਤੇ ਹੀ ਇਸ ਸਬੰਧ ਵਿਚ ਸੂਚਨਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਸੀ, ਜਦੋਂਕਿ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਗੜਬੜੀ ਵੇਲੇ ਮੌਕੇ ਤੋਂ ਖਿਸਕ ਗਏ ਸਨ। ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਕਤਲੇਆਮ ਲਈ ਗਾਂਧੀ ਪਰਿਵਾਰ &rsquo;ਤੇ ਦੋਸ਼ ਮੜ੍ਹਨ ਦਾ ਸੁਖਬੀਰ ਦਾ ਬਿਆਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਤੁਕਾ ਹੈ ਤੇ ਚੋਣ ਨਿਰਾਸ਼ਾ &rsquo;ਚੋਂ ਉਪਜਿਆ ਹੈ। ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਓਨਾ ਚਿਰ ਮੁੱਖ ਮੰਤਰੀ ਰਹਿਣਗੇ, ਜਦੋਂ ਤੱਕ ਪੰਜਾਬ ਦੇ ਲੋਕ ਚਾਹੁੰਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਂਗਰਸ ਲੀਡਰਸ਼ਿਪ ਦਾ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹਾਸਲ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੇ ਆਧਾਰ &rsquo;ਤੇ ਗਾਂਧੀ ਪਰਿਵਾਰ ਦੇ ਹੱਕ ਵਿਚ ਆਏ ਹਨ, ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਕਤਲੇਆਮ ਦੌਰਾਨ ਵੱਖ ਵੱਖ ਪਨਾਹ ਕੈਂਪਾਂ ਦਾ ਦੌਰਾ ਕਰ ਕੇ ਹਾਸਲ ਕੀਤੀ ਸੀ। ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਕਤਲੇਆਮ ਦੌਰਾਨ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਹੋਏ ਨੁਕਸਾਨ ਸਬੰਧੀ ਸੁਖਬੀਰ ਦੀ ਚਿੰਤਾ ਸਿਰਫ਼ ਚੋਣ ਸਵਾਰਥ &rsquo;ਚੋਂ ਉਪਜੀ ਹੈ। ਗਾਂਧੀ ਪਰਿਵਾਰ ਜਾਂ ਸਮੁੱਚੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵਿਰੁੱਧ ਕੋਈ ਵੀ ਸਬੂਤ ਪੇਸ਼ ਕਰਨ ਲਈ ਸੁਖਬੀਰ ਨੂੰ ਚੁਣੌਤੀ ਦਿੰਦੇ ਹੋਏ ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਬੀਰ ਬਾਦਲ ਆਪਣੀ ਪਾਰਟੀ ਵੱਲ ਧਿਆਨ ਦੇਣ।</p>\n </P>","PublishDate":"Sun, 23 Dec 2018 03:40:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰਾਜੀਵ ਗਾਂਧੀ ਤੋਂ ਭਾਰਤ ਰਤਨ ਵਾਪਸ ਮੰਗਣ ਵਾਲੀ ਫੜ੍ਹ ਮਾਰਨ ਤੇ ਆਪ ਦੀਆਂ ਸਫਾਈਆਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12023002.jpeg\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\tਰਾਜੀਵ ਗਾਂਧੀ ਤੋਂ &lsquo;ਭਾਰਤ ਰਤਨ&rsquo; ਵਾਪਸ ਲੈਣ ਬਾਰੇ ਮਤੇ ਦੇ ਮੁੱਦੇ &rsquo;ਤੇ ਪਏ ਰੇੜਕੇ ਮਗਰੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਦਿੱਲੀ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਵਿਧਾਇਕਾ ਅਲਕਾ ਲਾਂਬਾ ਤੋਂ ਅਸਤੀਫ਼ਾ ਨਹੀਂ ਮੰਗਿਆ। ਉਨ੍ਹਾਂ ਵਿਧਾਇਕਾ ਦੇ ਉਸ ਦਾਅਵੇ ਨੂੰ ਵੀ ਰੱਦ ਕੀਤਾ ਜਿਸ ਵਿਚ ਉਸ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਕੇਜਰੀਵਾਲ ਨੇ ਮਤੇ ਦਾ ਸਮਰਥਨ ਨਾ ਕਰਨ &rsquo;ਤੇ ਉਸ ਕੋਲੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਸੀ। ਵਿਧਾਇਕਾ ਨੇ ਖ਼ੁਦ ਵੀ ਹੁਣ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਅਸਤੀਫ਼ਾ ਨਹੀਂ ਦੇਵੇਗੀ।ਸਿਸੋਦੀਆ ਨੇ ਮੀਡੀਆ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਨਾ ਤਾਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਗਿਆ ਸੀ ਤੇ ਨਾ ਹੀ ਵਿਧਾਇਕਾ ਅਸਤੀਫ਼ਾ ਦੇਵੇਗੀ। <br />\n\tਸਿਸੋਦੀਆ ਨੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਪੇਸ਼ ਮਤੇ ਦਾ ਮਕਸਦ ਸਿੱਖ ਕਤਲੇਆਮ ਪੀੜਤਾਂ ਨੂੰ ਨਿਆਂ ਦਿਵਾਉਣ ਵਿਚ ਮਦਦ ਕਰਨਾ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮਰਹੂਮ ਰਾਜੀਵ ਗਾਂਧੀ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਮਤਾ ਪਾਸ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਦਨ &rsquo;ਚ ਪੇਸ਼ ਮਤੇ ਵਿਚ ਇਸ ਬਾਰੇ ਜ਼ਿਕਰ ਨਹੀਂ ਸੀ, ਪਰ ਇਹ ਸਤਰ ਹੱਥ ਨਾਲ ਲਿਖ ਕੇ ਮਤੇ ਵਿਚ ਪਾ ਦਿੱਤੀ ਗਈ ਤੇ ਇਸ ਤਰੀਕੇ ਨਾਲ ਮਤਾ ਪਾਸ ਨਹੀਂ ਸੀ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲਾਈਨ ਜੋੜਨ ਵਾਲੇ ਸਾਬਕਾ ਕਾਨੂੰਨ ਮੰਤਰੀ ਸੋਮਨਾਥ ਭਾਰਤੀ ਨਾਲ ਉਹ ਗੱਲ ਕਰਨਗੇ।</p>\n </P>","PublishDate":"Sun, 23 Dec 2018 03:28:11 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਖਹਿਰਾ ਨਵੇਂ ਸਾਲ `ਚ ਬਣਾਉਣਗੇ ਨਵੀਂ ਪਾਰਟੀ, ਸਾਥੀ MLA ਨਹੀਂ ਦੇਣਗੇ ਅਸਤੀਫੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"229\" src=\"http://punjabinewsonline.com/advertisement/B12023001.jpg\" style=\"margin: 3px;\" width=\"459\" /></p>\n<p>\n\tਆਪ ਦੇ ਬਾਗ਼ੀ ਧੜੇ ਦੇ ਆਗੂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਜਨਵਰੀ 2019 ਦੇ ਪਹਿਲੇ ਹਫਤੇ ਆਪਣੀ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਲ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਆ ਗਈਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਹ ਨਵੇਂ ਵਰ੍ਹੇ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਆਪਣੀ ਪਾਰਟੀ ਬਣਾ ਕੇ ਸਰਗਰਮੀਆਂ ਵਿੱਢ ਦੇਣਗੇ। ਨਵੀਂ ਪਾਰਟੀ ਦੇ ਐਲਾਨ ਨਾਲ ਖਹਿਰਾ ਨੂੰ ਵਿਧਾਇਕ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇਣਾਂ ਪਵੇਗਾ।8 ਦਸੰਬਰ ਨੂੰ ਬਾਗੀ ਧੜੇ ਵੱਲੋਂ ਪੰਜਾਬ ਵਿਚ ਇਨਸਾਫ ਮਾਰਚ ਸ਼ੁਰੂ ਕਰਨ ਵੇਲੇ ਖਹਿਰਾ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ 16 ਦਸੰਬਰ ਨੂੰ ਪਟਿਆਲਾ ਵਿਚ ਮਾਰਚ ਦੀ ਸਮਾਪਤੀ ਮੌਕੇ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪਰ ਉਹ ਇਸ ਵਿਚ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋ ਸਕੇ ਸਨ। ਉਹ ਪਟਿਆਲਾ ਵਿਚ ਬੈਂਸ ਭਰਾਵਾਂ ਦੀ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਅਤੇ ਪਾਰਟੀ ਵਿਚੋਂ ਮੁਅੱਤਲ ਕੀਤੇ ਸੰਸਦ ਮੈਂਬਰ ਡਾਕਟਰ ਧਰਮਵੀਰ ਗਾਂਧੀ ਦੇ ਪੰਜਾਬ ਮੰਚ ਨਾਲ ਮਿਲ ਕੇ ਕੇਵਲ ਪੰਜਾਬ ਜਮਹੂਰੀ ਗੱਠਜੋੜ ਬਣਾਉਣ ਤਕ ਹੀ ਸੀਮਤ ਰਹੇ ਸਨ ਅਤੇ ਮੌਕੇ &rsquo;ਤੇ ਹੀ ਡਾਕਟਰ ਗਾਂਧੀ ਵੱਲੋਂ ਦੋ ਨੁਕਤਿਆਂ ਉਪਰ ਖਹਿਰਾ ਉਪਰ ਇਤਰਾਜ਼ ਵੀ ਉਠਾ ਦਿੱਤੇ ਸਨ।<br />\n\tਖਹਿਰਾ ਨੇ ਹੁਣ ਆਪਣੀ ਧਿਰ ਦੇ 5 ਵਿਧਾਇਕਾਂ ਨਾਜ਼ਰ ਸਿੰਘ ਮਾਨਸ਼ਾਹੀਆ, ਕੰਵਰ ਸੰਧੂ, ਮਾਸਟਰ ਬਲਦੇਵ ਸਿੰਘ, ਪਿਰਮਲ ਸਿੰਘ ਖਾਲਸਾ ਅਤੇ ਜਗਦੇਵ ਸਿੰਘ ਕਮਾਲੂ ਸਮੇਤ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਨਵੀਂ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਸਾਫ ਕੀਤਾ ਕਿ ਨਵੀਂ ਪਾਰਟੀ ਬਣਾਉਣ ਵੇਲੇ ਬਾਗੀ ਧੜੇ ਦੇ ਵਿਧਾਇਕ ਅਸਤੀਫੇ ਨਹੀਂ ਦੇਣਗੇ ਕਿਉਂਕਿ ਉਹ ਅਸਤੀਫੇ ਦੇ ਕੇ 8 ਹਲਕਿਆਂ ਵਿਚ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਕਰਵਾਉਣ ਦਾ ਸਰਕਾਰ ਉਪਰ ਬੋਝ ਨਹੀਂ ਪਾਉਣਗੇ ਅਤੇ ਨਾ ਹੀ ਅਜਿਹਾ ਕਰ ਕੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਮੁੱਖ ਵਿਰੋਧੀ ਧਿਰ ਬਣਨ ਦਾ ਰਾਹ ਸਾਫ਼ ਕਰਨਗੇ।<br />\n\tਕਾਨਫਰੰਸ ਵਿਚ ਬਾਗੀ ਧੜੇ ਦੇ ਦੋ ਵਿਧਾਇਕ ਜੈ ਕਿਸ਼ਨ ਸਿੰਘ ਰੋੜੀ ਅਤੇ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗਾ ਹਾਜ਼ਰ ਨਹੀਂ ਸਨ। ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਨਵੀਂ ਪਾਰਟੀ ਜਮਹੂਰੀ ਗੱਠਜੋੜ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਹੀ ਉਸਾਰੀ ਜਾਵੇਗੀ। ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਫਿਲਹਾਲ ਉਨ੍ਹਾਂ ਦੀ ਅਕਾਲੀ ਦਲ ਦੇ ਬਾਗ਼ੀ ਧੜੇ ਅਕਾਲੀ ਦਲ ਟਕਸਾਲੀ ਨਾਲ ਗੱਠਜੋੜ ਬਾਰੇ ਕੋਈ ਗੱਲ ਨਹੀਂ ਹੋਈ ਪਰ ਉਹ ਕਾਂਗਰਸ, ਅਕਾਲੀ ਦਲ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੂੰ ਛੱਡ ਕੇ ਹੋਰ ਹਮਖਿਆਲ ਪਾਰਟੀਆਂ ਨਾਲ ਵੀ ਗੱਠਜੋੜ ਕਰਨ ਦਾ ਯਤਨ ਕਰਨਗੇ।</p>\n </P>","PublishDate":"Sun, 23 Dec 2018 03:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ `ਚਕੰਮ ਤੋਂ ਵਾਪਿਸ ਪਰਤਦੇ ਸੜਕ ਹਾਦਸੇ `ਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ -ਮਾਪਿਆਂ ਦਾ ਸੀ ਇਕੱਲਾ ਪੁੱਤਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"315\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Dec-1.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਦਸੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਵਸਦੇ ਪੰਜਾਬੀ ਭਾਈਚਾਰੇ ਦੇ ਲਈ ਅੱਜ ਤੜਕੇ ਇਕ ਦੁੱਖਭਰੀ ਖਬਰ ਆਈ ਕਿ ਜਦ ਇਥੋਂ ਲਗਪਗ&nbsp; 190 ਕਿਲੋਮੀਟਰ ਦੂਰ ਟੀ ਪੂਨਾ (ਟੌਰੰਗਾ) ਵਿਖੇ ਇਕ 22 ਸਾਲਾ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਤਰਨਦੀਪ ਸਿੰਘ ਦਿਓਲ ਸਪੁੱਤਰ ਸ੍ਰੀ ਮੰਦੀਪ ਸਿੰਘ ਦਿਓਲ ਪਿੰਡ ਹਰੀਪੁਰ (ਜਲੰਧਰ) ਸੜਕ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ ਅਤੇ ਮੌਤ ਨੇ ਉਸਨੂੰ ਦਬੋਚ ਲਿਆ। ਇਹ ਨੌਜਵਾਨ ਅਤੇ ਇਕ ਹੋਰ ਇਸਦਾ 34 ਸਾਲਾ ਸਾਥੀ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਪਰਤ ਰਹੇ ਸਨ ਕਿ ਤੜਕੇ 4।30 ਵਜੇ ਇਨ੍ਹਾਂ ਦੀ ਕਾਰ ਸੜਕ ਦੇ ਨਾਲ-ਨਾਲ ਚਲਦੇ ਇਕ ਖਾਲੇ ਵਿਚ ਜਾ ਵੜੀ ਤੇ ਕਾਰ ਪਲਟ ਗਈ। ਐਮਰਜੈਂਸੀ ਲਈ ਪਹੁੰਚੀ ਐਂਬੂਲੈਂਸ ਸਟਾਫ ਨੇ ਉਸਨੂੰ ਕਾਰ ਦੇ ਹੇਠਾਂ ਤੋਂ ਕੱਢਿਆ। ਇਸ ਮੌਕੇ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਵੀ ਪਹੁੰਚ ਗਈ ਸੀ। ਉਸਦਾ ਸਾਥੀ ਬਚ ਗਿਆ ਹੈ ਪਰ ਗੰਭੀਰ ਫੱਟੜ ਹੈ ਅਤੇ ਹਸਪਤਾਲ ਦਾਖਲ ਹੈ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਇਸ ਦੇ ਸਾਥੀ ਨੇ ਹੀ ਲਾਗੇ ਕਿਤੇ ਗੁਆਂਢੀ ਨੂੰ ਉਠਾ ਕੇ ਇਸ ਬਾਰੇ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।<br />\n\tਮਾਪਿਆਂ ਦਾ ਇਹ ਇਕੱਲਾ ਪੁੱਤਰ ਸੀ ਅਤੇ 2015 ਦੇ ਵਿਚ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਸੀ। ਪੜ੍ਹਾਈ ਉਪਰੰਤ ਹੁਣ ਉਹ &#39;ਦਾ ਫੋਨਿਕਸ&#39; ਰੈਸਟੋਰੈਂਟ ਵਿਖੇ ਸ਼ੈਫ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਸੀ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਉਹ ਦੋ ਕੁ ਹਫਤੇ ਪਹਿਲਾਂ (10 ਦਸੰਬਰ) ਹੀ ਆਪਣੇ ਪਿੰਡ ਜਾ ਕੇ ਮੁੜਿਆ ਸੀ। ਉਸਦੀ ਫੇਸ ਬੁੱਕ ਉਤੇ ਉਸਦੇ ਦੋਸਤਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਤੂੰ ਮਿਲ ਕੇ ਨਹੀਂ ਗਿਆ ਅਤੇ ਇਸਨੇ ਜਵਾਬ ਦਿੱਤਾ ਹੈ ਕਿ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਸੀ, ਪਰ ਕਿਸੇ ਨੂੰ ਕੀ ਪਤਾ ਇਸਦੇ ਕੋਲ ਜ਼ਿੰਦਗੀ ਦਾ ਹੀ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਸੀ ਅਤੇ ਮੌਤ ਉਸਨੂੰ ਇਥੇ ਬੁਲਾ ਰਹੀ ਸੀ। ਆਪਣੇ ਮਾਪਿਆਂ ਨਾਲ ਇਹ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਵੀ ਜਾ ਆਇਆ ਸੀ ਅਤੇ ਫੋਟੋਆਂ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਸਨ। ਇਹ ਫੁੱਟਬਾਲ ਦਾ ਵੀ ਚੰਗਾ ਖਿਡਾਰੀ ਸੀ।<br />\n\tਇਸਦੀ ਇਕ ਛੋਟੀ ਭੈਣ ਹੈ। ਮਾਤਾ-ਪਿਤਾ ਤੋਂ ਇਲਾਵਾ ਇਸਦੇ ਦਾਦਾ-ਦਾਦੀ ਵੀ ਗਹਿਰੇ ਸਦਮੇ ਵਿਚ ਹਨ। ਪਰਿਵਾਰ ਖੇਤੀਬਾੜੀ ਕਰਦਾ ਹੈ। ਇਸਦੇ ਇਥੇ ਰਹਿੰਦੇ ਕੁਝ ਰਿਸ਼ਤੇਦਾਰ ਅਤੇ ਪਿੰਡ ਦੇ ਲੋਕ ਮ੍ਰਿਤਕ ਸਰੀਰ ਇੰਡੀਆ ਭੇਜਣ ਦਾ ਪ੍ਰਬੰਧ ਕਰ ਰਹੇ ਹਨ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਇਸਦੇ ਪਿਤਾ ਜੀ ਨਿਊਜ਼ੀਲੈਂਡ ਵੀ ਘੁੰਮ ਗਏ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Dec 2018 22:05:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉਮਰ ਭਰ ਦੀ ਕੈਦ ਖਿਲਾਫ ਸੱਜਣ ਕੁਮਾਰ ਪਹੁੰਚਿਆ ਸੁਪਰੀਮ ਕੋਰਟ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"231\" src=\"http://punjabinewsonline.com/advertisement/b12021006.jpg\" style=\"margin: 3px;\" width=\"462\" /></p>\n<p>\n\t1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀ ਸੱਜਣ ਕੁਮਾਰ ਨੇ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਤੋਂ ਮਿਲੀ ਉਮਰ ਭਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਚੁਣੌਤੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਪੰਜ ਸਿੱਖਾਂ ਦੇ ਕਤਲ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਦੋਸ਼ੀ ਪਾਉਂਦਿਆਂ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਸੀ ਅਤੇ 31 ਦਸੰਬਰ ਨੂੰ ਆਤਮ ਸਮਰਪਣ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਸਨ।ਪਹਿਲੀ ਨਵੰਬਰ 1984 ਨੂੰ ਦਿੱਲੀ ਛਾਉਣੀ ਵਿੱਚ ਪੰਜ ਸਿੱਖਾਂ ਦੇ ਕਤਲ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸੱਜਣ ਕੁਮਾਰ ਸਮੇਤ ਛੇ ਜਣਿਆਂ ਨੂੰ ਧਾਰਾ 302 ਤਹਿਤ ਦੋਸ਼ੀ ਠਹਿਰਾਇਆ ਜਾ ਚੁੱਕਾ ਹੈ ਅਤੇ ਉਮਰ ਭਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਪੰਜ ਲੱਖ ਰੁਪਏ ਜ਼ੁਰਮਾਨਾ ਅਦਾ ਕਰਨ ਦੇ ਵੀ ਹੁਕਮ ਹੋਏ ਹਨ। ਅਦਾਲਤ ਨੇ 31 ਦਸੰਬਰ ਤਕ ਆਤਮ ਸਮਰਪਣ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਅਤੇ ਉਦੋਂ ਤਕ ਦੇਸ਼ ਵਿੱਚੋਂ ਬਾਹਰ ਨਾ ਜਾਣ ਦੀ ਹਦਾਇਤ ਵੀ ਕੀਤੀ ਹੈ।ਹਾਲਾਂਕਿ ਸੱਜਣ ਕੁਮਾਰ ਨੇ ਆਤਮ ਸਮਰਪਣ ਲਈ 31 ਜਨਵਰੀ ਤਕ ਦਾ ਹੋਰ ਸਮਾਂ ਮੰਗਿਆ ਸੀ, ਪਰ ਅਦਾਲਤ ਉਸ ਨੂੰ ਆਤਮ ਸਮਰਪਣ ਲਈ ਹੋਰ ਸਮਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਚੁੱਕੀ ਹੈ।</p>\n </P>","PublishDate":"Fri, 21 Dec 2018 21:52:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰਾਜੀਵ ਗਾਂਧੀ ਤੋਂ ‘ਭਾਰਤ ਰਤਨ’ ਵਾਪਸ ਲੈਣ ਸੰਬੰਧੀ ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ `ਚ ਪਿਆ ਰੇੜਕਾ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12022000.jpg\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\tਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ &lsquo;ਚ ਆਪ ਸਰਕਾਰ ਨੇ ਪ੍ਰਸਤਾਵ ਪੇਸ਼ ਕੀਤਾ ਸੀ ਜਿਸ ਤਹਿਤ ਸਵਰਗੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਾਜੀਵ ਗਾਂਧੀ ਤੋਂ ਭਾਰਤ ਰਤਨ ਵਾਪਸ ਲੈਣ ਦੀ ਗੱਲ ਕਹੀ ਗਈ। ਇਹ ਮਤਾ ਸੋਮਨਾਥ ਭਾਰਤੀ ਨੇ ਵੱਲੋਂ ਪਾਇਆ ਗਿਆ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਇਹ ਕਹਿ ਦਿੱਤਾ ਗਿਆ ਕਿ ਹੱਥ ਨਾਲ ਲਿਖੀਆਂ ਸਤਰਾਂ ਵਾਲਾ ਮਤਾ ਮਾਇਨੇ ਨਹੀਂ ਰੱਖਦਾ । ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਹੱਥ ਨਾਲ ਮੋਕੇ ਤੇ ਲਿਖਿਆ ਮਤਾ ਪਾਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਆਪ ਵਿਧਾਇਕ ਅਲਕਾ ਲਾਂਬਾ ਨੇ ਇਸ ਮਤੇ ਨੂੰ ਪਾਸ ਕਰਨ ਦੀ ਖ਼ਬਰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੇ ਪੋਸਟ ਕਰ ਦਿੱਤੀ ਗਈ ਜਿਸ ਤੋਂ ਨਾਰਾਜ ਹੁਣ ਪਾਰਟੀ ਨੇ ਲਾਂਬਾ ਤੋਂ ਅਸਤੀਫਾ ਲੈਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਹਨ ।</p>\n </P>","PublishDate":"Sat, 22 Dec 2018 04:08:04 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਜਪਾਈਆਂ ਨੇ ਹਨੂਮਾਨ ਨੂੰ ਪਹਿਲਾਂ ਦਲਿਤ ਤੇ  ਫਿਰ ਮੁਸਲਿਮ ਤੇ ਹੁਣ ਬਣਾਇਆ ਜਾਟ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"228\" src=\"http://punjabinewsonline.com/advertisement/b12022002.jpg\" style=\"margin: 3px;\" width=\"457\" /></p>\n<p>\n\tਹਨੂਮਾਨ ਨੂੰ ਪਹਿਲਾਂ &lsquo;ਦਲਿਤ&rsquo; ਤੇ ਮਗਰੋਂ &lsquo;ਮੁਸਲਿਮ&rsquo; ਦੱਸਣ ਮਗਰੋਂ ਹੁਣ ਜਾਟ ਦੱਸਿਆ ਹੈ। ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਰਕਾਰ ਵਿੱਚ ਧਾਰਮਿਕ ਮਾਮਲਿਆਂ ਬਾਰੇ ਮੰਤਰੀ ਨੇ ਭਗਵਾਨ ਹਨੂਮਾਨ ਦੇ &lsquo;ਜਾਟ&rsquo; ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਯੋਗੀ ਸਰਕਾਰ &rsquo;ਚ ਮੰਤਰੀ ਲਕਸ਼ਮੀ ਨਰਾਇਣ ਚੌਧਰੀ ਨੇ ਪੀਟੀਆਈ ਖ਼ਬਰ ਏਜੰਸੀ ਨੂੰ ਕਿਹਾ, &lsquo;ਜਾਟ, ਭਗਵਾਨ ਹਨੂਮਾਨ ਦੇ ਵੰਸ਼ਜ ਹਨ, ਹਨੂਮਾਨ ਜੀ ਜਾਟ ਸਨ।&rsquo; ਚੌਧਰੀ ਦੇ ਪਾਰਟੀ ਵਿਚਲੇ ਸਾਥੀ ਤੇ ਯੂਪੀ ਵਿਧਾਨ ਪ੍ਰੀਸ਼ਦ ਦੇ ਮੈਂਬਰ ਬੁੱਕਲ ਨਵਾਬ ਨੇ ਅਜੇ ਲੰਘੇ ਦਿਨ ਕਿਹਾ ਸੀ ਕਿ ਭਗਵਾਨ ਹਨੂਮਾਨ &lsquo;ਅਸਲ ਵਿੱਚ ਮੁਸਲਿਮ&rsquo; ਸਨ। ਪਿਛਲੇ ਮਹੀਨੇ ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿੱਤਿਆਨਾਥ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਸੀ ਕਿ ਭਗਵਾਨ ਹਨੂਮਾਨ ਦਲਿਤ ਸਨ।ਚੌਧਰੀ ਨੇ ਆਪਣੇ ਇਸ ਬਿਆਨ ਪਿਛਲੇ ਆਧਾਰ ਦੀ ਵਿਆਖਿਆ ਕਰਦਿਆਂ ਕਿਹਾ, &lsquo;ਭਗਵਾਨ ਰਾਮ ਦੀ ਪਤਨੀ ਮਾਤਾ ਸੀਤਾ ਨੂੰ ਰਾਵਣ ਨੇ ਅਗਵਾ ਕਰ ਲਿਆ ਸੀ, ਪਰ ਹਨੂਮਾਨਜੀ ਨੇ ਲੰਕਾ ਨੂੰ ਅੱਗ ਲਾ ਕੇ ਫ਼ੂਕ ਦਿੱਤਾ। ਇਹ ਇਕ ਵਿਅਕਤੀ ਵੱਲੋਂ ਕਿਸੇ ਦੂਜੇ ਵਿਅਕਤੀ ਨਾਲ ਕੀਤਾ ਗਿਆ ਅਨਿਆਂ ਸੀ ਤੇ ਤੀਜਾ ਵਿਅਕਤੀ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਵੀ ਨਹੀਂ ਜਾਣਦਾ ਸੀ। ਕੁਦਰਤੀ ਇਹ ਜਾਟਾਂ ਦੇ ਸੁਭਾਅ ਵਿਚ ਹੈ&hellip;ਜਦੋਂ ਵੀ ਕਿਸੇ ਨਾਲ ਧੱਕਾ ਹੁੰਦਾ ਹੈ ਉਹ ਖੁ਼ਦ ਬਖ਼ੁਦ ਵਿੱਚ ਪੈ ਜਾਂਦੇ ਹਨ।&rsquo; ਭਗਵਾਨ ਹਨੂਮਾਨ ਨੂੰ ਦਿੱਤੀਆਂ ਪਛਾਣਾਂ &rsquo;ਚ ਚੌਧਰੀ ਦਾ ਇਹ ਬਿਆਨ ਸੱਜਰਾ ਯਤਨ ਹੈ। ਲੰਘੇ ਦਿਨ ਨਵਾਬ, ਜੋ ਸਪਾ ਨੂੰ ਛੱਡ ਕੇ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ &rsquo;ਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਸੀ, ਨੇ ਦਲੀਲ ਦਿੱਤੀ ਸੀ ਕਿ ਧੁਨੀ ਵਿਗਿਆਨ ਪੱਖੋਂ ਹਨੂਮਾਨ ਦਾ ਨਾਂ ਮੁਸਲਿਮਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ ਤੇ ਕਈ ਨਾਂ ਜਿਵੇਂ ਰਹਿਮਾਨ, ਰਮਜ਼ਾਨ, ਫਰਮਾਨ, ਜੀਸ਼ਾਨ, ਕੁਰਬਾਨ ਉਨ੍ਹਾਂ ਦੇ ਨਾਂ &rsquo;ਤੇ ਰੱਖੇ ਗਏ ਹਨ।</p>\n </P>","PublishDate":"Sat, 22 Dec 2018 03:29:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਚਾਇਤਾਂ ਚੋਣਾਂ :ਧੱਕੇ ਨਾਲ ਕਾਗਜ ਰੱਦ ਕਰਵਾਉਣ ਦੇ ਲੱਗੇ ਦੋਸ਼","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b07023007.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਪੰਚਾਇਤਾਂ ਚੋਣਾਂ ਲਈ ਪੰਚਾਂ ਤੇ ਸਰਪੰਚਾਂ ਦੇ ਅਹੁਦਿਆਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਵੱਲੋਂ ਦਾਖ਼ਲ ਕੀਤੇ ਕਾਗਜ਼ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਰੱਦ ਹੋ ਗਏ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਵਿਚ 231 ਸਰਪੰਚਾਂ ਅਤੇ 498 ਪੰਚੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗਜ਼ ਰੱਦ ਕੀਤੇ ਗਏ ਹਨ। <br />\n\tਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਇਹ ਗਿਣਤੀ ਸਰਪੰਚਾਂ ਲਈ 276 ਅਤੇ ਪੰਚਾਂ ਲਈ 748 ਰਹੀ ਹੈ। <br />\n\tਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਨੌਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਵਿਚ ਸਭ ਤੋਂ ਵੱਧ ਸਰਪੰਚਾਂ ਦੇ 103 ਅਤੇ ਪੰਚਾਂ ਦੇ 171 ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼ ਰੱਦ ਕੀਤੇ ਗਏ। <br />\n\tਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਸਰਪੰਚਾਂ ਦੇ 58 ਅਤੇ ਪੰਚਾਂ ਦੇ 152 ਕਾਗਜ਼ ਹੀ ਰੱਦ ਹੋਏ ਹਨ।<br />\n\tਫਾਜ਼ਿਲਕਾ ਵਿਚ ਪੰਚਾਂ ਦੇ 106 ਅਤੇ ਸਰਪੰਚਾਂ ਦੇ 20 ਕਾਗਜ਼ ਰੱਦ ਕੀਤੇ ਗਏ।<br />\n\tਕਈ ਥਾਈਂ ਅਕਾਲੀ ਦਲ ਅਤੇ ਹੋਰ ਧਿਰਾਂ ਨੇ ਧੱਕੇ ਨਾਲ ਕਾਗਜ਼ ਰੱਦ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾ ਕੇ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ। ਹਾਲਾਂਕਿ ਕਾਗਜ਼ ਰੱਦ ਕੀਤੇ ਜਾਣ ਦੀਆਂ ਰਿਪੋਰਟਾਂ 20 ਦਸੰਬਰ ਨੂੰ ਕਾਗਜ਼ਾਂ ਦੀ ਜਾਂਚ ਵਾਲੇ ਦਿਨ ਹੀ ਮਿਲਣੀਆਂ ਚਾਹੀਦੀਆਂ ਸਨ, ਪਰ ਰਿਪੋਰਟਾਂ ਕੱਲ੍ਹ ਦੇਰ ਤੱਕ ਸੂਬਾਈ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਵੀ ਨਹੀਂ ਮਿਲੀਆ।&nbsp; ਕਈ ਥਾਵਾਂ &rsquo;ਤੇ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਨਾ ਕਰਨ ਦੇਣ ਜਾਂ ਫਾੜ ਦਿੱਤੇ ਜਾਣ ਦੀਆਂ ਵੀ ਰਿਪੋਰਟਾਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਈ ਥਾਵਾਂ &rsquo;ਤੇ ਕਾਂਗਰਸੀਆਂ ਨੇ ਇਕ ਦੂਜੇ ਦੇ ਕਾਗਜ਼ ਵੀ ਰੱਦ ਕਰਵਾਏ ਹਨ। ਕਈ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰਾਂ &rsquo;ਤੇ ਰਾਤ ਦੇ ਨੌਂ ਵਜੇ ਤੱਕ ਵੀ ਮੁਕੰਮਲ ਜਾਣਕਾਰੀ ਨਹੀਂ ਆਈ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 22 Dec 2018 03:16:44 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਨੇ ਰਾਜੀਵ ਗਾਂਧੀ ਤੋਂ ਭਾਰਤ ਰਤਨ ਵਾਪਸ ਲੈਣ ਦਾ ਮਤਾ ਕੀਤਾ ਪਾਸ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12022000.jpg\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\t1984 ਸਿੱਖ ਕਤਲੇਆਮ ਮਾਮਲੇ &#39;ਚ ਦੋਸ਼ੀ ਕਾਂਗਰਸੀ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਉਮਰ ਕੈਦ ਹੋਣ ਮਗਰੋਂ ਹੁਣ ਗਾਂਧੀ ਪਰਿਵਾਰ ਵੀ ਘਿਰ ਰਿਹਾ ਹੈ ।ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਨੇ ਅਹਿਮ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਭਾਰਤ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਾਜੀਵ ਗਾਂਧੀ ਨੂੰ ਸਿੱਖ ਕਤਲੇਆਮ ਦਾ ਦੋਸ਼ੀ ਮੰਨਦਿਆਂ ਉਸਨੂੰ ਦਿੱਤਾ ਗਿਆ &lsquo;ਭਾਰਤ ਰਤਨ&rsquo; ਵਾਪਸ ਲੈਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਦਿੱਲੀ ਸਰਕਾਰ ਹੁਣ ਇਹ ਪ੍ਰਸਤਾਵ ਕੇਂਦਰ ਕੋਲ ਭੇਜੇਗੀ। ਦੇਖਣਾਂ ਹੋਵੇਗਾ ਕਿ ਹੁਣ ਭਾਜਪਾ ਤੇ ਅਕਾਲੀਆਂ ਦੀ ਸਾਂਝੀ ਸਰਕਾਰ ਰਾਜੀਵ ਗਾਂਧੀ ਤੋਂ ਭਾਰਤ ਰਤਨ ਵਾਪਸ ਲਵੇਗੀ ਕਿ ਨਹੀਂ!</p>\n </P>","PublishDate":"Sat, 22 Dec 2018 03:06:16 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹੁਣ ਸਾਰੇ ਕੰਪਿਊਟਰਾਂ `ਤੇ ਰਹੇਗੀ  10 ਭਾਰਤੀ  ਏਜੰਸੀਆਂ ਦੀ  ਬਾਜ਼ ਅੱਖ , ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਦਿੱਤੀ ਮਨਜੂਰੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"226\" src=\"http://punjabinewsonline.com/advertisement/b12021007.jpg\" style=\"margin: 3px;\" width=\"453\" /></p>\n<p>\n\tਹੁਣ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰਾਂ &#39;ਚ&nbsp; ਪਾਏ ਡਾਟਾ ਜਾਂ&nbsp; ਸ਼ੇਅਰ ਕੀਤੀ ਜਾ ਰਹੀ ਸਮੱਗਰੀ &#39;ਤੇ&nbsp; 10 ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਨਜ਼ਰ ਰਹੇਗੀ । ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਵਿਭਾਗ ਵੱਲੋਂ&nbsp; 10 ਕੇਂਦਰੀ ਏਜੰਸੀਆਂ ਨੂੰ&nbsp; ਇਹ ਅਧਿਕਾਰ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ&nbsp; ਇੰਟਰਨੈੱਟ ਨਾਲ ਜੁੜੇ ਕਿਸੇ ਵੀ ਕੰਪਿਊਟਰ ਤੱਕ ਪਹੁੰਚ ਕੇ&nbsp; ਉਸ ਵਿੱਚੋਂ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਅਤੇ ਇਕੱਤਰ ਕੀਤੀ&nbsp; ਜਾਣਕਾਰੀ ਦੀ ਪੜਚੋਲ&nbsp; ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਉਸ ਨੂੰ&nbsp; ਸਮੱਗਰੀ &#39;ਤੇ ਰੋਕ ਵੀ ਲਾ ਸਕਣੀਆਂ ਅਤੇ&nbsp; ਉਸਦੀ ਸਕਰੀਨਿੰਗ ਵੀ ਕਰ ਸਕਣਗੀਆ । ਇਹਨਾਂ ਏਜੰਸੀਆਂ ਵਿੱਚ&nbsp; ਇੰਟੈਲੀਜੈਂਸ ਬਿਊਰੋ,&nbsp; ਨਾਰਕੋਟਿਕਸ ਕੰਟਰੋਲ ਬਿਊਰੋ ,&nbsp; ਇਨਫੋਰਸਮੈਂਟ&nbsp; ਡਾਇਰੈਕਟੋਰੈਟ ,&nbsp; ਸੈਟਰਲ ਬੋਰਡ ਆਫ&nbsp; ਡਾਇਰੈਕਟ&nbsp; ਟੈਕਸਸ ,&nbsp;&nbsp; ਡਾਇਰੈਕਟੋਰੈਟ&nbsp; ਆਫ ਰੈਵੇਨਿਊ&nbsp; ਇੰਟੈਲੀਜੈਂਸ ,ਸੈਟਰਲ&nbsp; ਬਿਊਰੋ ਆਫ&nbsp; ਇਨਵੈਸਟੀਗੇਸ਼ਨ , ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ,&nbsp; ਕੈਬਨਿਟ&nbsp; ਸੈਕਟਰੀਏਟ ( ਆਰ ਐਂਡ ਏ ਡਬਲਿਉ),&nbsp;&nbsp; ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ ਸਿਗਨਲ (&nbsp; ਸਰਵਿਸ ਏਰੀਆ&nbsp; ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ ,&nbsp;&nbsp; ਨਾਰਥ ਈਸਟ ਅਤੇ ਆਸਾਮ) ਅਤੇ ਕਮਿਨਸ਼ਰ ਆਫ&nbsp; ਪੁਲੀਸ, ਦਿੱਲੀ&nbsp; ਸ਼ਾਮਿਲ ਹਨ।</p>\n </P>","PublishDate":"Thu, 20 Dec 2018 21:20:24 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਤਮ ਸਮਰਪਣ ਕਰਨ ਲਈ ਸੱਜਣ ਕੁਮਾਰ ਹੋਰ ਸਮਾਂ ਨਹੀਂ ਮਿਲੇਗ - ਹਾਈ ਕੋਰਟ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"224\" src=\"http://punjabinewsonline.com/advertisement/b12021006.jpg\" style=\"margin: 3px;\" width=\"449\" /></p>\n<p>\n\tਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਦਿੱਲੀ ਹਾਈਕੋਰਟ ਨੇ ਆਤਮ ਸਮਰਪਣ ਲਈ ਹੋਰ ਸਮਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਹੋਰ ਸਮਾਂ ਦੇਣ ਦਾ ਕੋਈ ਆਧਾਰ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦਾ। ਸਾਬਕਾ ਕਾਂਗਰਸੀ ਲੀਡਰ ਸੱਜਣ ਕੁਮਾਰ ਨੇ ਆਪਣੇ ਆਤਮ ਸਮਰਪਣ ਲਈ ਇੱਕ ਮਹੀਨੇ ਦਾ ਹੋਰ ਸਮਾਂ ਲੈਣ ਲਈ ਦਿੱਲੀ ਹਾਈਕੋਰਟ &#39;ਚ ਪਹੁੰਚ ਕੀਤੀ ਸੀ।<br />\n\t1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਸਬੰਧੀ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਆਤਮ ਸਮਰਪਣ ਲਈ ਉਸ ਨੂੰ 31 ਦਸੰਬਰ ਦਾ ਸਮਾਂ ਦਿੱਤਾ ਸੀ। ਸੱਜਣ ਕੁਮਾਰ ਨੇ ਆਤਮ ਸਮਰਪਣ ਲਈ 31 ਜਨਵਰੀ ਤਕ ਦਾ ਹੋਰ ਸਮਾਂ ਮੰਗਿਆ ਸੀ।</p>\n </P>","PublishDate":"Thu, 20 Dec 2018 20:35:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੀ ਜ਼ਮੀਨ ਦਾ ਤਬਾਦਲਾ ਕਰਨ ਦਾ ਮਤਾ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਰੱਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b08023000.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗੁਰਦੁਾਅਰਾ ਲਾਂਘੇ ਲਈ ਪਾਕਿਸਤਾਨ ਨਾਲ ਜ਼ਮੀਨ ਤਬਾਦਲਾ ਕਰਨ ਦਾ ਭਾਰਤੀ ਪੰਜਾਬ ਦਾ ਮਤਾ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ।ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੇ ਬੁਲਾਰੇ ਮੁਹੰਮਦ ਫੈਸਲ ਨੇ ਕਿਹਾ, &#39;ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਜ਼ਮੀਨ ਤਬਾਦਲੇ ਦਾ ਕੋਈ ਸਵਾਲ ਹੀ ਪੈਦਾ ਨਹੀਂ ਹੁੰਦਾ&#39;।ਮੁਹੰਮਦ ਫੈਸਲ, ਪਾਕਿਸਤਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੀ ਹਫ਼ਤਾਵਾਰੀ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਜ਼ਮੀਨ ਤਬਾਦਲੇ ਦੀ ਭਾਰਤੀ ਪੰਜਾਬ ਅਸੈਂਬਲੀ ਦੇ ਪਾਸ ਕੀਤੇ ਮਤੇ ਬਾਰੇ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦੇ ਰਹੇ ਸਨ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ, &#39;ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਦੇਣ ਦਾ ਫੈਸਲਾ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਮੰਗ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਲਈ ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਮੰਗ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਅਹਿਮ ਧਾਰਮਿਕ ਸਥਾਨ ਤੱਕ ਵੀਜ਼ਾ ਮੁਕਤ ਪਹੁੰਚ ਸੰਭਵ ਹੋ ਸਕੇ।<br />\n\tਬੀਤੇ ਦਿਨੀਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਦੇ ਦੂਜੇ ਦਿਨ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦਾ ਸੁਆਗਤ ਕਰਦਿਆਂ ਪਾਕਿਸਤਾਨ &#39;ਚ ਸਥਿਤ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰੇ ਨੂੰ ਭਾਰਤੀ ਅਧਿਕਾਰ ਖੇਤਰ &#39;ਚ ਲੈ ਕੇ ਆਉਣ ਲਈ ਪਾਕਿਸਤਾਨ ਨਾਲ ਜ਼ਮੀਨ ਅਦਲਾ-ਬਦਲੀ ਕਰਨ ਦਾ ਮਤਾ ਪਾਸ ਕੀਤਾ ਗਿਆ ਸੀ।ਸਰਬਸੰਮਤੀ ਨਾਲ ਪਾਸ ਕੀਤੇ ਗਏ ਇਸ ਮਤੇ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਕੇਂਦਰ ਸਰਕਾਰ ਅੱਗੇ ਰੱਖਣ ਦਾ ਵੀ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ।</p>\n </P>","PublishDate":"Fri, 21 Dec 2018 04:11:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਨੂੰ ਬਾਲ ਦਿਵਸ ਨਾਲ ਤੁਲਨਾ ਕਰਨ ਤੇ ਲੌਂਗੋਵਾਲ ਕੌਮ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗੇ -ਬ੍ਰਹਮਪੁਰਾ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b12021003.jpg\" style=\"margin: 3px;\" width=\"447\" /></p>\n<p>\n\tਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਲੋਕ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਨੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਵਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਨੂੰ ਬਾਲ ਦਿਵਸ ਨਾਲ ਤੁਲਨਾ ਕਰਦੇ ਸਾਂਝੇ ਤੌਰ ਤੇ ਮਨਾਉਣ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਦਿੱਤੇ ਬਿਆਨ ਦੀ ਜ਼ੋਰਦਾਰ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਲ ਦਿਵਸ ਜੋ ਇੱਕ ਖੁਸ਼ੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਅਤੇ ਇਹ ਭਾਰਤ ਦੇ ਪਹਿਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਪੰਡਿਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਹੁਣ ਇਸ ਦੁਨੀਆਂ ਵਿੱਚ ਨਹੀਂ ਰਹੇ ਅਤੇ ਸਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਜੋ ਸਿੱਖ ਧਰਮ ਲੲੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਭਰਿਆ ਇਤਿਹਾਸ ਹੈ ਜਿਸਨੂੰ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬਿਆਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਵਸ ਸਦਾ ਲਈ ਹੈ ਜਿਸ ਦੀ ਤੁਲਨਾ ਬਾਲ ਦਿਵਸ ਨਾਲ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ।&nbsp; ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਵਲੋਂ ਅਜਿਹਾ ਬਿਆਨ ਦੇਣ ਨਾਲ ਸਿੱਖ ਕੌਮ ਵਿੱਚ ਭਾਰੀ ਰੋਸ ਹੈ । ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੂੰ ਅਜਿਹੇ ਮੰਦਭਾਗੇ ਬਿਆਨ ਦੇਣ ਲਈ ਸਮੂਚੇ ਸਿੱਖ ਪੰਥ ਅਤੇ ਕੌਮ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਣੀ ਚਾਹੀਦੀ ਹੈ।</p>\n </P>","PublishDate":"Fri, 21 Dec 2018 03:58:58 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੋਰਾ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ’ਤੇ  ਕੀ ਕੀਤਾ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ? -ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"216\" src=\"http://punjabinewsonline.com/advertisement/b12021002.jpg\" style=\"margin: 3px;\" width=\"433\" /></p>\n<p>\n\tਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਵੀਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਪਿਛਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਬਾਰੇ ਜਸਟਿਸ ਜੋਰਾ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &rsquo;ਤੇ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਹਾਲਾਂਕਿ ਰਿਪੋਰਟ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਉਹ ਸਰਕਾਰ 9 ਮਹੀਨੇ ਸੱਤਾ ਵਿਚ ਰਹੀ ਸੀ। ਜਦੋਂ ਜਸਟਿਸ ਰਾਜਨ ਗੁਪਤਾ ਦੇ ਬੈਂਚ ਸਾਹਮਣੇ ਸੁਣਵਾਈ ਸ਼ੁਰੂ ਹੋਈ ਤਾਂ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਤੇ ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਪੀ ਚਿਦੰਬਰਮ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਤਰਫ਼ੋਂ ਪੇਸ਼ ਹੋਏ। ਉਨ੍ਹਾਂ ਅਦਾਲਤ ਨੂੰ ਦੱਸਿਆ ਕਿ ਕੁੱਲ ਸੱਤ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਸਨ ਜਿਨ੍ਹਾਂ &rsquo;ਚੋਂ ਤਿੰਨ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨਾਲ ਸਬੰਧਤ ਸਨ ਜਦਕਿ ਦੋ ਰੋਸ ਮੁਜ਼ਾਹਰਿਆਂ ਅਤੇ ਗੋਲੀਬਾਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨਾਲ। ਦੋ ਹੋਰ ਕੇਸ ਪੁਲੀਸ ਕਰਮੀਆਂ ਨਾਲ ਸਬੰਧਤ ਸਨ ਜਿਨ੍ਹਾਂ &rsquo;ਚੋਂ ਇਕ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਸੌਂਪੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੌਜੂਦਾ ਸਰਕਾਰ ਨੇ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਉਦੋਂ ਕਾਇਮ ਕੀਤਾ ਸੀ ਜਦੋਂ ਪਹਿਲੇ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &rsquo;ਤੇ ਕੋਈ ਕਾਰਵਾਈ ਨਾ ਕੀਤੀ ਗਈ। ਜੋਰਾ ਸਿੰਘ ਕਮਿਸ਼ਨ ਨੇ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਦੀ ਭੂਮਿਕਾ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਹੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ। ਉਂਜ ਵੀ ਇਸ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਸਰਕਾਰ ਲਈ ਮੰਨਣੀਆਂ ਲਾਜ਼ਮੀ ਨਹੀਂ ਸਨ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਕਾਇਮ ਕੀਤਾ ਗਿਆ ਕਿਉਂਕਿ ਬੇਅਦਬੀ ਦੇ ਕੇਸਾਂ ਦੀ ਠੀਕ ਢੰਗ ਨਾਲ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ ਗਈ ਤੇ ਦੇਰੀ ਵੀ ਹੋ ਗਈ ਸੀ। ਹਾਈ ਕੋਰਟ ਦੇ ਸੇਵਾਮੁਕਤ ਜੱਜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਇਮ ਕੀਤੇ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਕਾਨੂੰਨ ਮੁਤਾਬਕ ਸਹੀ ਸਨ। ਦਰਅਸਲ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਸੌਂਪੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਜਾਂਚ ਦੇ ਕੰਮ ਵਿਚ ਤੇਜ਼ੀ ਆਈ। ਪਟੀਸ਼ਨਰ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਨੂੰ ਕਮਿਸ਼ਨ ਆਫ ਇਨਕੁਆਰੀ ਐਕਟ ਦੀ ਧਾਰਾ 8ਬੀ ਤਹਿਤ ਨੋਟਿਸ ਤੇ ਸੰਮਨ ਜਾਰੀ ਕੀਤੇ ਗਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਜਾਂਚ ਦੇ ਕੰਮ ਵਿਚ ਕੋਈ ਸਹਿਯੋਗ ਨਾ ਦਿੱਤਾ ਹਾਲਾਂਕਿ ਸੈਕਸ਼ਨ 8ਬੀ ਤਹਿਤ ਉਨ੍ਹਾਂ ਦਾ ਜਵਾਬ ਦੇਣਾ ਜ਼ਰੂਰੀ ਬਣਦਾ ਸੀ। ਜੱਜ ਨੇ ਸਰਕਾਰੀ ਵਕੀਲ ਤੋਂ ਪੁੱਛਿਆ ਕਿ ਕੀ ਕਿਸੇ ਕੇਸ ਵਿਚ ਪੁਲੀਸ ਅਫ਼ਸਰ ਪਰਮਜੀਤ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਦਾ ਨਾਂ ਵੀ ਆਇਆ ਸੀ। ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਅੱਜ ਸੁੱਕਰਵਾਰ ਵੀ ਜਾਰੀ ਰਹੇਗੀ।</p>\n </P>","PublishDate":"Fri, 21 Dec 2018 03:48:02 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"GST ਦਰਾਂ ਵਿੱਚ ਫੇਰਬਦਲ -ਪੜ੍ਹੋ ਕੀ ਹੋਇਆ ਸਸਤਾ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"227\" src=\"http://punjabinewsonline.com/advertisement/b12023000.jpg\" style=\"margin: 3px;\" width=\"454\" /></p>\n<p>\n\tਜੀਐਸਟੀ ਪ੍ਰੀਸ਼ਦ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਟੀਵੀ ਸਕਰੀਨਾਂ, ਮੂਵੀ ਟਿਕਟਾਂ ਅਤੇ ਪਾਵਰ ਬੈਂਕਾਂ ਸਮੇਤ ਆਮ ਵਰਤੋਂ &rsquo;ਚ ਆਉਣ ਵਾਲੀਆਂ 17 ਵਸਤਾਂ ਤੇ 6 ਸੇਵਾਵਾਂ ਤੋਂ ਜੀਐਸਟੀ ਦਰਾਂ ਘਟਾਈਆਂ ਹਨ। ਡੱਬਾਬੰਦ ਅਤੇ ਫਰੋਜ਼ਨ ਸਬਜ਼ੀਆਂ ਨੂੰ ਜੀਐਸਟੀ ਤੋਂ ਮੁਕਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਦਰਾਂ &rsquo;ਚ ਕਟੌਤੀ ਨਾਲ ਸਾਲਾਨਾ ਮਾਲੀਏ &rsquo;ਤੇ 5500 ਕਰੋੜ ਰੁਪਏ ਦਾ ਅਸਰ ਪਏਗਾ। ਜੀਐਸਟੀ ਦੀਆਂ ਸੋਧੀਆਂ ਹੋਈਆਂ ਦਰਾਂ ਪਹਿਲੀ ਜਨਵਰੀ, 2019 ਤੋਂ ਲਾਗੂ ਹੋਣਗੀਆਂ।<br />\n\tਪ੍ਰੀਸ਼ਦ ਨੇ ਜੀਐਸਟੀ ਦੇ 28 ਫ਼ੀਸਦੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਆਉਣ ਵਾਲੀਆਂ ਵਸਤਾਂ &rsquo;ਚੋਂ ਸੱਤ ਨੂੰ ਘੱਟ ਦਰ ਵਾਲੀ ਸਲੈਬ &rsquo;ਚ ਰੱਖ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਾਲ 28 ਫ਼ੀਸਦੀ ਦੇ ਦਾਇਰੇ &rsquo;ਚ ਹੁਣ ਸਿਰਫ਼ 28 ਵਸਤਾਂ ਹੀ ਬਚੀਆਂ ਹਨ। ਇਥੇ 31ਵੀਂ ਜੀਐਸਟੀ ਪ੍ਰੀਸ਼ਦ ਦੀ ਬੈਠਕ ਮਗਰੋਂ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸ੍ਰੀ ਜੇਤਲੀ ਨੇ ਕਿਹਾ,&lsquo;&lsquo;ਜੀਐਸਟੀ ਦਰਾਂ ਨੂੰ ਤਰਕਸੰਗਤ ਬਣਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਲਗਾਤਾਰ ਚੱਲ ਰਹੀ ਹੈ। ਜੀਐਸਟੀ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਦਰ 28 ਫ਼ੀਸਦੀ ਦਾ ਭੋਗ ਹੌਲੀ ਹੌਲੀ ਪੈਂਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਅਗਲਾ ਟੀਚਾ ਹਾਲਾਤ ਸੁਧਰਨ ਮਗਰੋਂ ਸੀਮਿੰਟ ਤੋਂ ਜੀਐਸਟੀ ਘਟਾਉਣਾ ਹੈ।&rsquo;&rsquo;<br />\n\tਹੁਣ 28 ਫ਼ੀਸਦੀ ਦੀ ਦਰ ਵਾਹਨਾਂ ਦੇ ਪੁਰਜ਼ਿਆਂ ਅਤੇ ਸੀਮਿੰਟ ਤੋਂ ਇਲਾਵਾ ਸਿਰਫ਼ ਸੁੱਖ ਸਹੂਲਤਾਂ (ਲਗਜ਼ਰੀ) ਦੇ ਸਾਮਾਨ ਅਤੇ ਗ਼ੈਰਲਾਭਕਾਰੀ ਵਸਤਾਂ &rsquo;ਤੇ ਰਹਿ ਗਈ ਹੈ। ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿਨਮਾ ਦੇ 100 ਰੁਪਏ ਤਕ ਦੇ ਟਿਕਟਾਂ &rsquo;ਤੇ ਹੁਣ 18 ਫ਼ੀਸਦੀ ਦੀ ਬਜਾਏ 12 ਫ਼ੀਸਦੀ ਅਤੇ 100 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਟਿਕਟ &rsquo;ਤੇ 28 ਦੀ ਥਾਂ &rsquo;ਤੇ 18 ਫ਼ੀਸਦੀ ਜੀਐਸਟੀ ਲੱਗੇਗਾ। ਇਸ ਨਾਲ 900 ਕਰੋੜ ਰੁਪਏ ਦੇ ਮਾਲੀਏ &rsquo;ਤੇ ਅਸਰ ਪਏਗਾ। ਇਸੇ ਤਰ੍ਹਾਂ 32 ਇੰਚ ਤਕ ਦੀ ਟੀਵੀ ਸਕਰੀਨ, ਮੌਨੀਟਰ ਅਤੇ ਪਾਵਰ ਬੈਂਕਾਂ &rsquo;ਤੇ 18 ਫ਼ੀਸਦੀ ਜੀਐਸਟੀ ਲੱਗੇਗਾ। ਪਹਿਲਾਂ ਇਨ੍ਹਾਂ ਵਸਤਾਂ &rsquo;ਤੇ 28 ਫ਼ੀਸਦੀ ਜੀਐਸਟੀ ਅਦਾ ਕਰਨਾ ਪੈਂਦਾ ਸੀ।</p>\n </P>","PublishDate":"Sun, 23 Dec 2018 03:10:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਾਦੂਵਾਲ ਵੱਲੋਂ ਪੰਥਕ ਕਨਵੈਨਸ਼ਨ ਦਾ ਐਲਾਨ,ਪੜ੍ਹੋ ਕਿੱਥੇ ਹੋਵੇਗਾ ਅਗਲਾ ਪ੍ਰੋਗਰਾਮ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12019002.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\tਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਬਰਗਾੜੀ ਦੇ ਗੁਰੂ ਘਰ ਵਿੱਚ ਹੋਏ ਵਿਸ਼ੇਸ਼ ਇਕੱਠ ਦੌਰਾਨ ਜਥੇਦਾਰ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਖ਼ਿਲਾਫ਼ ਖੂਬ ਭੜਾਸ ਕੲਢਦਿਆਂ &lsquo;ਇਨਸਾਫ਼ ਮੋਰਚਾ&rsquo; ਜਾਰੀ ਹੋਣ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ 8 ਜਨਵਰੀ ਨੂੰ ਪਿੰਡ ਰਣਸੀਂਹ ਕਲਾਂ ਵਿੱਚ &lsquo;ਪੰਥਕ ਕਨਵੈਨਸ਼ਨ&rsquo; ਕਰਨ ਦਾ ਐਲਦਾਨ ਕੀਤਾ । ਉਨ੍ਹਾਂ ਨਿਆਂ ਪਸੰਦ ਸੰਸਥਾਵਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਨਵੈਨਸ਼ਨ ਦਾ ਹਿੱਸਾ ਬਣਨ ਲਈ ਅਪੀਲ ਕੀਤੀ। <br />\n\tਦਾਦੂਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਜਿਵੇਂ ਬਾਦਲਾਂ ਨੇ ਜਥੇਦਾਰ ਬਦਨਾਮ ਕਰਵਾਏ, ਉਸੇ ਤਰ੍ਹਾਂ ਕਾਂਗਰਸ ਨੇ ਜਥੇਦਾਰ ਮੰਡ ਨੂੰ &lsquo;ਧੋਖੇ&rsquo; ਵਿੱਚ ਲੈ ਕੇ ਬਦਨਾਮ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਰਗਾੜੀ ਮੋਰਚੇ ਜਿੰਨਾ ਕਾਮਯਾਬ ਮੋਰਚਾ ਉਨ੍ਹਾਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਨਹੀਂ ਦੇਖਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਇਨਸਾਫ਼ ਮੋਰਚਾ ਕੁਝ ਸਮਾਂ ਹੋਰ ਰਹਿੰਦਾ ਤਾਂ ਕਈ ਹੋਰ ਮੰਗਾਂ ਮੰਨਵਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਦਲਾਂ ਅਤੇ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਮੋਰਚੇ ਦੀ ਸਮਾਪਤੀ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੀ ਚਾਹੀਦੀ ਸੀ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਸਰਕਾਰ ਨਾਲ ਹੁੰਦੀ ਹਰ ਗੱਲਬਾਤ ਦਾ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਹੁੰਦਾ ਸੀ ਪਰ ਇਸ ਗੱਲ ਦੀ ਹੈਰਾਨੀ ਹੈ ਕਿ &lsquo;ਜਥੇਦਾਰ ਮੰਡ ਨਾਲ ਕਿਸ ਨੇ ਫ਼ੋਨ &rsquo;ਤੇ ਗੱਲ ਕਰ ਲਈ ਕਿ ਮੋਰਚਾ ਚੁੱਕਣ ਦਾ ਫੈਸਲਾ ਸੁਣਾ ਦਿੱਤਾ ਗਿਆ।&rsquo; ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਖੁਦ ਸਮਝ ਨਹੀਂ ਆਈ ਕਿ ਭਾਈ ਮੰਡ ਨੂੰ ਮੋਰਚਾ ਸਮਾਪਤ ਕਰਨ ਦੀ ਕੀ ਕਾਹਲੀ ਜਾਂ ਮਜਬੂਰੀ ਸੀ।<br />\n\tਉਨ੍ਹਾਂ ਜਥੇਦਾਰ ਮੰਡ &rsquo;ਤੇ ਇਲਜ਼ਾਮ ਲਾਇਆ ਕਿ ਉਨ੍ਹਾਂ ਸੰਗਤ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰ ਕੇ &lsquo;ਤਾਨਾਸ਼ਾਹੀ&rsquo; ਢੰਗ ਨਾਲ ਮੋਰਚਾ ਸਮਾਪਤ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਸੰਗਤ ਤੋਂ ਖ਼ਿਮਾ ਮੰਗਦਿਆਂ ਕਿਹਾ ਕਿ ਮੋਰਚਾ ਲੱਗਾ ਉਨ੍ਹਾਂ (ਦਾਦੂਵਾਲ) ਦੀ ਸਲਾਹ ਨਾਲ ਸੀ ਪਰ ਸਮਾਪਤੀ ਉਨ੍ਹਾਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਨਹੀਂ ਹੋਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਰਚਾ ਜਾਰੀ ਹੈ ਅਤੇ ਮੋਰਚੇ ਦੀਆਂ ਤਿੰਨੇ ਮੰਗਾਂ ਪੂਰੀਆਂ ਹੋਣ ਤੱਕ ਜਾਰੀ ਰਹੇਗਾ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਭਾਵੇਂ ਸਰਕਾਰ ਨੇ ਬਰਗਾੜੀ ਮੋਰਚੇ ਵਾਲੀ ਜਗ੍ਹਾ ਦਾਣਾ ਮੰਡੀ ਦੁਆਲੇ ਕੰਡਿਆਲੀ ਤਾਰ ਲਾ ਕੇ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕਰ ਦਿੱਤੇ ਹਨ ਪਰ ਇਹ ਮੋਰਚਾ ਰਣਸੀਂਹ ਕਲਾਂ, ਬਾਜਾਖਾਨਾ ਜਾਂ ਕੋਟਕਪੂਰਾ ਤੋਂ ਇਲਾਵਾ ਪਿੰਡਾਂ ਦੀਆਂ ਸੱਥਾਂ ਵਿੱਚ ਵੀ ਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Dec 2018 03:17:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ 74 ਅਤੇ ਮਿਜ਼ੋਰਮ ਵਿੱਚ 75 ਫੀਸਦੀ ਮਤਦਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"204\" src=\"http://punjabinewsonline.com/advertisement/b11029001.jpg\" style=\"margin: 3px;\" width=\"409\" /></p>\n<p>\n\tਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿਧਾਨ ਸਭਾ ਲਈ ਅੱਜ 74.1 ਫੀਸਦੀ ਜਦੋਂ ਕਿ ਮਿਜ਼ੋਰਮ ਵਿਧਾਨ ਸਭਾ ਲਈ 75 ਫੀਸਦੀ ਲੋਕਾਂ ਨੇ ਮਤਦਾਨ ਕੀਤਾ। ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ 227 ਸੀਟਾਂ ਲਈ ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤਕ ਪੋਲਿੰਗ ਹੋਈ, ਜਦੋਂ ਕਿ ਨਕਸਲ ਪ੍ਰਭਾਵਿਤ ਬਾਲਾਘਾਟ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਲੰਜੀ, ਪਾਰਸਵਾੜਾ ਅਤੇ ਬਾਇਹਰ ਵਿੱਚ ਸਵੇਰੇ 7 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 3 ਵਜੇ ਤਕ ਵੋਟਾਂ ਪਈਆਂ। ਸੂਬਾਈ ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਵੀਐਲ ਕਾਂਤੀ ਰਾਓ ਨੇ ਦੱਸਿਆ ਕਿ ਕਈ ਥਾਵਾਂ ਤੋਂ ਈਵੀਐਮ ਅਤੇ ਵੀਵੀਪੈਟ ਮਸ਼ੀਨਾਂ ਵਿੱਚ ਤਕਨੀਕੀ ਖਰਾਬੀ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਮਿਲਣ ਬਾਅਦ 1145 ਈਵੀਐਮ ਅਤੇ 1545 ਵੀਵੀਪੈਟ ਮਸ਼ੀਨਾਂ ਨੂੰ ਬਦਲਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਧਾਰ, ਇੰਦੌਰ ਅਤੇ ਗੁਨਾ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਚੋਣ ਡਿਊਟੀ ਦੌਰਾਨ ਸਿਹਤ ਕਾਰਨਾਂ ਕਾਰਨ ਤਿੰਨ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ ਹੋਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਚੌਹਾਨ ਨੇ ਆਪਣੀ ਪਤਨੀ ਨਾਲ ਜੱਦੀ ਪਿੰਡ ਜੈਤ ਵਿੱਚ ਵੋਟਾਂ ਪਾਈਆਂ। ਕਮਲ ਨਾਥ ਨੇ ਛਿੰਦਵਾੜਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਜਦੋਂ ਕਿ ਸਿੰਧੀਆ ਨੇ ਗਵਾਲੀਅਰ ਵਿੱਚ ਆਪਣੀ ਵੋਟ ਪਾਈ।<br />\n\tਦੂਜੇ ਪਾਸੇ ਮਿਜ਼ੋਰਮ ਦੇ ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਆਸ਼ੀਸ਼ ਕੁੰਦਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ 40 ਸੀਟਾਂ ਲਈ 75 ਫੀਸਦੀ ਮਤਦਾਨ ਹੋਇਆ। ਸਰਚਿਪ ਸੀਟ &rsquo;ਤੇ ਸਭ ਤੋਂ ਵਧ 81 ਫੀਸਦੀ ਪੋਲਿੰਗ ਹੋਈ। ਇਥੋਂ ਮੁੱਖ ਮੰਤਰੀ ਲਾਲ ਥਨਾਵਲਾ ਚੋਣ ਲੜ ਰਹੇ ਹਨ। ਕੁੰਦਰਾ ਨੇ ਚੋਣ ਅਮਲ ਸ਼ਾਂਤੀ ਪੂਰਨ ਨੇਪਰੇ ਚੜ੍ਹਨ ਲਈ ਲੋਕਾਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Thu, 29 Nov 2018 03:28:59 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਹਿਰ ‘ਚ ਬੱਸ ਡਿੱਗਣ ਨਾਲ 25 ਲੋਕਾਂ ਦੀ ਮੌਤ ਦੀਆਂ ਖ਼ਬਰਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11024006.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕਰਨਾਟਕ ਦੇ ਮੰਡਾਇਆ ਦੇ ਨੇੜੇ ਨਹਿਰ &lsquo;ਚ ਇਕ ਬੱਸ ਡਿੱਗਣ ਨਾਲ 25 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੋਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਹਨ। ਮਰਨ ਵਾਲਿਆਂ &lsquo;ਚ ਚਾਰ ਬੱਚੇ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਪਾਂਡਵਪੁਰਾ ਤਾਲੁਕ ਦੇ ਕੰਗਨਮਾਰਦੀ ਪਿੰਡ &lsquo;ਚ ਇਕ ਨਿੱਜੀ ਬੱਸ ਨਹਿਰ &lsquo;ਚ ਡਿੱਗ ਗਈ। ਹੁਣ ਤੱਕ 20 ਲਾਸ਼ਾਂ ਕੱਢ ਲਈਆਂ ਹਨ।&nbsp; ਨਹਿਰ &lsquo;ਚ ਡਿੱਗਣ ਦੇ ਬਾਅਦ ਬੱਸ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹਿਰ &lsquo;ਚ ਡੁੱਬ ਗਈ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 22:04:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਸ਼ਿਵ ਸੈਨਾ ਦੇ ਮੁਖੀ : ਮੰਦਰ ਮਾਮਲੇ ਤੇ ਸਿਆਸਤ ਜੋਰਾਂ ਤੇ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11024005.jpg\" style=\"margin: 3px;\" width=\"435\" /></p>\n<p>\n\tਸ਼ਿਵ ਸੈਨਾ ਦੇ ਮੁਖੀ ਊਧਵ ਠਾਕਰੇ ਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਹਨ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਰਾਮ ਮੰਦਿਰ ਨਿਰਮਾਣ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਇੱਥੇ ਉਹ ਸ਼ਹਿਰ &#39;ਚ ਕਈ ਸਮਾਗਮਾਂ &#39;ਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਉਧਵ ਠਾਕੁਰ 24 ਨਵੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 2 ਵਜੇ ਅਯੁੱਧਿਆ ਪਹੁੰਚਣਗੇ ਅਤੇ ਉਹ ਲਸ਼ਮਣ ਕਿਲ੍ਹਾਂ ਜਾਣਗੇ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਹ ਆਸ਼ੀਰਵਾਦ ਸਮਾਰੋਹ &#39;ਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਸਮਾਰੋਹ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸ਼ਾਮ ਨੂੰ 6 ਵਜੇ ਸਰੂ ਆਰਤੀ &#39;ਚ ਸ਼ਾਮਿਲ ਹੋਣਗੇ। 25 ਨਵੰਬਰ ਨੂੰ ਉਹ ਸਵੇਰੇ 9 ਵਜੇ ਰਾਮ ਜਨਮ ਭੂਮੀ ਦੇ ਦਰਸ਼ਨ ਕਰਨਗੇ ਅਤੇ ਦੁਪਹਿਰ 12 ਵਜੇ ਅਯੁੱਧਿਆ &#39;ਚ ਹੀ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰਨਗੇ। ਉਸ ਦੇ ਤੋਂ ਬਾਅਦ 3 ਵਜੇ ਵਾਪਿਸ ਜਾਣਗੇ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 21:52:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਚੌਟਾਲੇ ਨੇ ਆਪਣੇ ਪੋਤਿਆਂ ਨੂੰ ਪਾਰਟੀ ਚੋਂ ਕੱਢਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11003001.JPG\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਪਾਰਟੀ ਮੁਖੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਚੌਟਾਲਾ ਨੇ ਆਪਣੇ ਦੋ ਪੋਤਿਆਂ ਦੁਸ਼ਯੰਤ ਚੌਟਾਲਾ ਤੇ ਦਿਗਵਿਜੇ ਚੌਟਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ &#39;ਤੇ ਪਾਰਟੀ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਭੰਗ ਕਰਨ, ਗੁੰਡਾਗਰਦੀ ਤੇ ਸਾਬਕਾ ਉਪ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੇ ਦੇਵੀ ਲਾਲ ਦੇ ਜਨਮ-ਦਿਨ ਮੌਕੇ ਪਾਰਟੀ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗਿਆ ਸੀ। ਹਿਸਾਰ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਹਰ ਬਣੇ ਦੁਸ਼ਯੰਤ ਇਨੈਲੋ ਆਗੂ ਅਜੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੇ ਪੱਤਰ ਹਨ। ਦਿਗਵਿਜੈ ਸਿੰਘ, ਦੁਸ਼ਯੰਤ ਦਾ ਛੋਟਾ ਭਰਾ ਹੈ। ਦੋਵਾਂ ਭਰਾਵਾਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਪਾਰਟੀ ਲਈ ਚੁਣੌਤੀ ਵਜੋਂ ਦੇਖਿਆ ਗਿਆ, ਖਾਸ ਕਰਕੇ ਦੋਵੇਂ ਆਪਣੇ ਚਾਚਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੀ ਅਗਵਾਈ ਉੱਤੇ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ।&nbsp; ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਓ।ਪੀ। ਚੌਟਾਲਾ ਤੇ ਵੱਡੇ ਭਰਾ ਅਜੈ ਚੌਟਾਲਾ ਨੂੰ ਟੀਚਰ ਭਰਤੀ ਘੁਟਾਲੇ ਵਿੱਚ ਸਜ਼ਾ ਸੁਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਦੋਵਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ 7 ਅਕਤੂਬਰ ਨੂੰ ਗੋਹਾਨਾ ਰੈਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਇਨੈਲੋ ਆਗੂਆਂ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਇਸ ਰੈਲੀ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। <br />\n\t&nbsp;ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਦੇ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦੇਣਾ ਕੋਈ ਸੌਖਾ ਫੈਸਲਾ ਨਹੀਂ ਸੀ। \"ਪਰ ਮੇਰੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ, ਮੈਂ ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਆਦਰਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਲਈ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲੋਂ ਵੱਡੀ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਪਾਰਟੀ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਪਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Nov 2018 02:40:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਨਵੇਂ ਅਲਰਟ ਜਾਰੀ :  ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੁੰ ਘਰਾਂ `ਚ ਰਹਿਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b09024004.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਅੰਦਰ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਹਾਲਾਤਾਂ &#39;ਚ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਿਆ ਜਾਵੇ। <br />\n\tਚੰਡੀਗੜ੍ਹ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਨਵੇਂ ਅਲਰਟ ਮੁਤਾਬਕ ਟ੍ਰਾਈ ਸਿਟੀ &lsquo;ਚ ਮੱਧਮ ਤੀਬਰਤਾ ਦੀ ਬਾਰਸ਼ ਅਗਲੇ&nbsp; 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜਾਰੀ ਰਹਿਣ ਦੀ ਬਹੁਤ ਸੰਭਾਵਨਾ ਹੈ। ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਜਤਾਈ ਜਾ ਰਹੀ ਹੈ।ਹਾਂਲਾਕਿ, ਕੱਲ੍ਹ ਤੋਂ ਭਾਰੀ ਮੀਂਹ ਬੂੰਦਾਂ-ਬਾਦੀ &lsquo;ਚ ਤਬਦੀਲ ਹੋ ਕੇ ਕੁਝ ਰਾਹਤ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਪਰਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹੋਈ ਬਰਸਾਤ ਕਾਰਨ ਸਵਾਂ ਨਦੀ ਦਾ ਪਾਣੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਸਤਲੁਜ ਦਰਿਆ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ।ਸਤਲੁਜ ਦਰਿਆ ਦਾ ਪਾਣੀ ਓਵਰ ਫਲੋ ਹੋ ਕੇ ਪਿੰਡਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਦਾ ਖਦਸ਼ਾ ਵੀ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 23 Sep 2018 22:02:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੈੱਟ ਏਅਰਵੇਜ ਨੇ ਹਵਾ `ਚ ਹੀ ਕੱਢਿਆ ਯਾਤਰੀਆਂ ਦਾ ਖੂਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09020005.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਮੁੰਬਈ ਤੋਂ ਜੈਪੁਰ ਜਾ ਰਹੀ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਫਲਾਈਟ 9W697 ਦੀ ਕੈਬਿਨ ਕਰੂ ਦੀ ਵੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ 166 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਟੇਕਆਫ ਦੌਰਾਨ ਕੈਬਿਨ ਕਰੂ ਉਡਾਣ ਦੇ ਅੰਦਰ ਦਾ ਪ੍ਰੈਸ਼ਰ ਮੈਨਟੇਨ ਰੱਖਣ ਵਾਲਾ ਸਵਿੱਚ ਦਬਾਉਣਾ ਭੁੱਲ ਗਿਆ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਜਹਾਜ਼ ਅੰਦਰ ਦਬਾਅ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਤੇ 30 ਦੇ ਕਰੀਬ ਯਾਤਰੀਆਂ ਦੇ ਕੰਨ ਤੇ ਨੱਕ ਵਿੱਚੋਂ ਖੂਨ ਵਹਿਣ ਲੱਗ ਗਿਆ। ਫਲਾਈਟ ਦਾ ਯੂ-ਟਰਨ ਲੈ ਕੇ ਵਾਪਸ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕੀਤੀ। ਏਅਰਪੋਰਟ &#39;ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਐਂਬੂਲੈਂਸ ਮੌਜੂਦ ਸੀ। ਬਿਮਾਰ ਯਾਤਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਲਿਜਾਇਆ ਗਿਆ।<br />\n\tਜੈੱਟ ਏਅਰਵੇਜ਼ ਨੇ ਇਸ ਮਾਮਲੇ &#39;ਤੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਖੇਦ ਜਤਾਇਆ ਤੇ ਨਾਲ ਹੀ ਦੱਸਿਆ ਕਿ ਜਾਂਚ ਪੂਰੀ ਹੋਣ ਤੱਕ ਪੂਰੇ ਕਰੂ ਨੂੰ ਆਫ ਡਿਊਟੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਉਡਾਣ ਜੇਕਰ ਕੁਝ ਦੇਰ ਹੋਰ ਹਵਾ &#39;ਚ ਰਹਿੰਦੀ ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਨੁਕਾਸਨ ਹੋ ਸਕਦਾ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਰੇ ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Sep 2018 21:47:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਅਸਥਾਈ ਵੀਜ਼ਾ ਅਰਜ਼ੀਆਂ ਲਈ ਇੰਗਲਿਸ਼ ਤਰਜ਼ਮੇ ਵਾਲੇ ਕਾਗਜ਼ਾਤਾਂ ਦੀ ਹੀ ਮੰਗ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"232\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 5 Dec-1.jpg\" style=\"margin: 3px;\" width=\"464\" /></p>\n<p>\n\tਔਕਲੈਂਡ 5 ਦਸੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਸਾਰੇ ਉਨ੍ਹਾਂ ਅਰਜ਼ੀਦਾਤਾਵਾਂ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਹੈ ਕਿ ਜਿਹੜੇ ਅਸਥਾਈ ਤੌਰ &#39;ਤੇ ਇਥੇ ਆਉਣ ਲਈ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਦਾਖਲ ਕਰਦੇ ਹਨ ਉਹ ਇਨ੍ਹਾਂ ਅਰਜ਼ੀਆਂ ਦੇ ਨਾਲ ਸਬੰਧਿਤ ਸਾਰੇ ਕਾਗਜ਼ਾਤ ਇੰਗਲਿਸ਼ ਤਰਜ਼ਮਾ ਕਰਵਾ ਕੇ ਹੀ ਭੇਜਣ ਤਾਂ ਕਿ ਵੀਜ਼ਾ ਕਾਰਵਾਈ ਦੇ ਵਿਚ ਦੇਰੀ ਨਾ ਹੋ ਸਕੇ। ਉਨ੍ਹਾਂ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਨਿਊਜ਼ੀਲੈਂਡ ਇਮੀਗ੍ਰੇਸ਼ਨ ਇਹ ਕਾਰਜ ਨਹੀਂ ਕਰਦੀ। ਇਹ ਕਾਗਜ਼ਾਤ&nbsp; ਹਰ ਕੋਈ ਅਨੁਵਾਦ ਨਹੀਂ ਕਰ ਸਕਦਾ ਇਸ ਵਾਸਤੇ ਵੀ ਕੁਝ ਨਿਯਮ ਰੱਖੇ ਗਏ ਹਨ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਵਿਭਾਗ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਨੂੰ ਮੰਜੂਰ ਕਰਦਾ&nbsp; ਹੈ ਉਹ ਹਨ &#39;ਦਾ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਸਰਵਿਸ ਆਫ ਦਾ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਇੰਟਰਨਲ ਅਫੇਅਰਜ਼ ਨਿਊਜ਼ੀਲੈਂਡ&#39; ਜਾਂ ਕਮਿਊਨਿਟੀ ਦੇ ਵਿਚ ਉਹ ਸਨਮਾਨਯੋਗ ਜਾਂ ਜ਼ਿੰਮੇਵਾਰ ਲੋਕ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਹੀ ਤਰਜ਼ਮਾ ਕਰਨ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੋਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਸ ਦੇਸ਼ ਦੇ ਹਾਈ ਕਮਿਸ਼ਨ ਦਫਤਰ ਵੱਲੋਂ ਅਜਿਹੇ ਅਨੁਵਾਦਿਤ ਕਾਗਜ਼ਾਤ ਤਸਦੀਕ ਕੀਤੇ ਹੋਣ ਅਤੇ ਮੋਹਰ ਲੱਗੀ ਹੋਵੇ ਜਾਂ ਫਿਰ ਪ੍ਰਾਈਵੇਟ ਅਤੇ ਆਫੀਸ਼ੀਅਲ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਬਿਜ਼ਨਸ ਕਰਦੇ ਅਦਾਰੇ ਹੋਣ। ਅਰਜ਼ੀਦਾਤਾ ਦਾ ਕੋਈ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਜਾਂ ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਅਜਿਹੀ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਸਾਰੇ ਪੁਲਿਸ ਅਤੇ ਮੈਡੀਕਲ ਸਰਟੀਫਿਕੇਟ ਸਿਰਫ ਤੇ ਸਿਰਫ ਇੰਗਲਿਸ਼ ਵਿਚ ਹੀ ਮੰਜੂਰ ਕੀਤੇ ਜਾਣਗੇ। ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿਚ ਇਸ ਨੂੰ ਇਕ ਜਰੂਰੀ ਸ਼ਰਤ ਹੀ ਬਣਾ ਲਿਆ ਜਾਵੇਗਾ ਕਿ ਕੋਈ ਵੀ ਕਾਗਜ਼ਾਤ ਇੰਗਲਿਸ਼ ਦੇ ਤਰਜ਼ਮੇ ਤੋਂ ਬਿਨਾਂ ਦਾਖਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕੇਗਾ। ਸੋ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਲਗਾਉਣ ਵੇਲੇ ਸਹਾਇਕ ਕਾਗਜ਼ਾਤਾਂ ਨੂੰ ਇੰਗਲਿਸ਼ ਦੇ ਅਨੁਵਾਦ ਨਾਲ ਹੀ ਜਮ੍ਹਾ ਕਰਵਾਇਆ ਜਾਵੇ ਤਾਂ ਕਿ ਵੀਜ਼ਾ ਲੱਗਣ ਵਿਚ ਘੱਟ ਸਮਾਂ ਲੱਗ ਸਕੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 04 Dec 2018 23:30:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੁਵੈਤ ਵਿੱਚ ਕਬੱਡੀ ਲੀਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"273\" src=\"http://punjabinewsonline.com/advertisement/WhatsApp.jpeg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕੁਵੈਤ ਵਿੱਚ 26 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਵੱਲੋ ਕਬੱਡੀ ਲੀਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ ਵੀ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਨੇ ਜਿੱਤ ਕੇ ਕੱਪ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਲੀਗ ਵਿੱਚ ਕੁੱਲ 8 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(A), ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(B) , ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(A)&nbsp; ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(B) ਕੁਵੈਤ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ,ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ ,ਫਤਹਿ ਸਿੰਘ ਕਬੱਡੀ ਕਲੱਬ, ਅਜ਼ਾਦ ਕਬੱਡੀ ਕਲੱਬ , <br />\n\tਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਾਲ 2018 ਵਿੱਚ ਕੁਵੈਤ ਦੀ ਧਰਤੀ ਉੱਪਰ ਤਿੰਨ ਟੂਰਨਾਮੈਂਟ ਅਲੱਗ ਅਲੱਗ ਕਲੱਬਾਂ ਵੱਲੋ ਕਰਵਾਏ ਗਏ ਜਿੰਨਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਨੂੰ ਹਰ ਵਾਰ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ&nbsp; ਨੇ ਆਪਣੇ ਨਾਮ ਕੀਤਾ।<br />\n\tਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਦੇ ਅੰਤਰਦੀਪ ਸਿੰਘ ਕੁਵੈਤ, ਸੋਨੋ ਪੰਡਤ ਭਾਗੀਕੇ , ਦਿਲਜੀਤ ਜੀਤੀ ,ਸੰਨੀ ਬੱਸੀ, ਸੁਰਜੀਤ ਕੁਮਾਰ , ਤਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਅਹਿਮਦੀਆ ਵੱਲੋ ਜਿਥੇ ਆਪਣੀ ਪੂਰੀ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਸਾਝੀ ਕਰਦਿਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ , ਓਥੇ ਹੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿੰਨਾਂ ਨੇ ਇਸ ਲੀਗ ਨੂੰ ਕਰਵਾਉਣ ਵਾਸਤੇ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕੀਤੀ।</p>\n </P>","PublishDate":"Sun, 28 Oct 2018 01:11:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਪੈਨਸ਼ਨ ਲੈਣ ਦੇ ਹੱਕਦਾਰ ਬਨਣ ਵਾਲੀਆਂ ਸ਼ਰਤਾਂ ਕਰਨ ਲੱਗੀ ਸਖਤ -20 ਸਾਲ ਤੱਕ ਇਥੇ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਇਹ ਹੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Oct-2.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਅਕਤੂਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਇਸ ਗੱਲ ਉਤੇ ਗੌਰ ਫਰਮਾ ਰਹੀ ਹੈ ਕਿ ਇਥੇ ਸਰਕਾਰੀ ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲੇ ਲੋਕ ਘੱਟੋ-ਘੱਟ ਦੇਸ਼ ਦੇ ਅੰਦਰ 10 ਨਹੀਂ 20 ਸਾਲ ਤੱਕ ਜਰੂਰ ਰਹਿਣ। ਇਸ ਵੇਲੇ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਚ ਇਹ ਘੱਟੋ-ਘੱਟ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 10 ਸਾਲ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਮਾਂ ਓ ਈ ਸੀ ਡੀ&nbsp; (<span style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\">Organisation for 5conomic 3o-operation and 4evelopment</span>) ਦੇਸ਼ਾਂ ਦੀ ਸੰਸਥਾ ਔਸਤਨ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ 26 ਸਾਲ ਬਣਦਾ ਹੈ, ਜੋ ਕਿ ਸਫਾਈ ਦੇਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕੇਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਫਸਟ ਪਾਰਟੀ ਦੇ ਐਮ ਪੀ&nbsp; ਮਾਰਕ ਪੈਟਰਸਨ ਨੇ ਇਹ ਬਿਲ ਤਿਆਰ ਕੀਤਾ ਹੈ ਜਿਸ ਉਤੇ ਅਜੇ ਸਹਿਮਤੀ ਹੋਣੀ ਬਾਕੀ ਹੈ। ਇਹ ਰਿਹਾਇਸ਼ੀ 20 ਸਾਲ ਵੀ ਉਹ ਸਾਲ ਹੋਣਗੇ ਜੋ ਕਿ ਵਿਅਕਤੀ ਦੀ 20 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬਾਅਦ ਦੇ ਹੋਣਗੇ। ਸੋ ਇਥੇ ਜੰਮੇ ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ 20 ਸਾਲ ਇਥੇ ਬਿਤਾਏ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਲਈ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਨਗੇ, ਮਤਲਬ ਇਹ ਕੁੱਲ 40 ਸਾਲ ਹੋ ਜਾਣਗੇ ਜੇਕਰ ਪੈਨਸ਼ਨ ਲੈਣੀ ਤਾਂ। ਇਸ ਵੇਲੇ ਘੱਟੋ ਘੱਟ 5 ਸਾਲ 50 ਸਾਲ&nbsp; ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ 5 ਸਾਲ ਬਾਅਦ ਵਿਚ। ਪਿਛਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਇਹ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 20 ਸਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਵੋਟਿੰਗ ਵਿਚ ਰਹਿ ਗਈ ਸੀ। 2016 &#39;ਚ ਹੋਈ ਮੁੜ ਵਿਚਾਰ ਨੇ ਤਾਂ ਇਹ ਸਮਾਂ 25 ਸਾਲ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਸਰਕਾਰ ਬਿਲੀਅਨ ਡਾਲਰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਸੋ ਸਰਕਾਰਾਂ ਨਰਮ ਸ਼ਰਤਾਂ ਸਖਤ ਕਰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਲੋਕਾਂ ਉਤੇ ਚੰਗਾ-ਮੰਦਾ ਅਸਰ ਵੀ ਲਗਾਤਾਰ ਪੈਂਦਾ ਰਹਿੰਦਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 21 Oct 2018 22:54:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਟਲੀ `ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\tਇਟਲੀ &#39;ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਸੋਮਵਾਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਰੋਨਾ ਸ਼ਹਿਰ ਨੇੜੇ ਵਾਪਰਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਲਵਦੀਪ ਸਿੰਘ (35) ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੇਗੋਵਾਲ ਨਾਲ ਸਬੰਧਤ ਸੀ ਤੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੱਕੇ ਤੌਰ &rsquo;ਤੇ ਇਟਲੀ ਵਿਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਘਟਨਾ ਵਾਪਰਨ ਵੇਲੇ ਉਹ ਸਾਈਕਲ &rsquo;ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਵਿਰੋਨਾ ਨੇੜਲੇ ਕਾਦਾਈਵਦੇ ਸ਼ਹਿਰ ਦੀ ਵਿਰੋਨਾ-ਮੋਧਨਾ ਸੜਕ &rsquo;ਤੇ ਇਕ ਤੇਜ਼-ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਉਸ ਦੀ ਟੱਕਰ ਹੋ ਗਈ।&nbsp; ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ ਲੋੜੀਂਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Wed, 03 Oct 2018 03:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬੀ ਦੀ `ਓਲਾ` ਕਰੇਗੀ ਊਬਰ ਨੂੰ ਹੌਲਾ : ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ `ਓਲਾ` ਨਿਕਲੀ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਫਰ `ਤੇ-ਸ਼ੁਰੂਆਤ ਜਲਦੀ-ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"233\" src=\"http://punjabinewsonline.com/advertisement/nz pic 18 Sep-1.jpg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਆਕਲੈਂਡ 18 ਸਤੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ ਕੰਪਨੀ &#39;ਓਲਾ&#39; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤਿੰਨ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਆਕਲੈਂਡ, ਵਲਿੰਗਟਨ ਅਤੇ ਕ੍ਰਾਈਸਟਚਰਚ ਦੇ ਵਿਚ ਆਪਣਾ ਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਵੈਬਸਾਈਟ ਉਤੇ ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਊਬਰ ਦੇ ਭਾਰ ਨੂੰ ਕੁਝ ਹੌਲਾ ਕਰਨ ਦੇ ਵਿਚ ਇਹ ਕਾਫੀ ਸਹਾਈ ਹੋ ਸਕਦੀ ਹੈ। 2011 ਦੇ ਵਿਚ ਓਲਾ ਕੰਪਨੀ ਭਾਰਤ ਦੇ ਵਿਚ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਇਸ ਵੇਲੇ ਭਾਰਤ, ਆਸਟਰੇਲੀਆ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਵਿਚ ਇਹ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਆਪਣੇ ਡ੍ਰਾਈਵਰਾਂ ਕੋਲੋਂ ਇਹ ਸਿਰਫ ਅਜੇ 9% ਕਮਿਸ਼ਨ ਹੀ ਚਾਰਜ ਕਰੇਗੀ ਜੋ ਕਿ 6 ਹਫਤਿਆਂ ਤੱਕ ਰਹੇਗਾ। ਇਹ ਕੰਪਨੀ ਹਰ ਰੋਜ਼ ਪੇਮੇਂਟ ਕਰਿਆ ਕਰੇਗੀ। 2010 ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਕਾਰਾਂ ਓਲਾ ਵਾਸਤੇ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕੇਗੀ। ਕੰਪਨੀ ਲਾਗਮੇਟ ਦੇ ਨਾਲ ਰਲ ਕੇ ਕੰਮ ਕਰੇਗੀ ਅਤੇ ਈ ਲਾਗਬੁਕ ਭਰਨੀ ਹੋਏਗੀ। ਇਸੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਸਿਰਫ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਇਕ ਟੈਕਸੀ ਕੰਪਨੀ ਡ੍ਰਾਈਵ-ਹਰ ਵੀ ਆ ਰਹੀ ਹੈ। <br />\n\tਕੀ ਹੈ ਓਲਾ? ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਦੇ ਸ਼ਬਦ ਓਲਾ (8ੌ਼1) ਦਾ ਇੰਗਲਿਸ਼ ਵਿਚ ਅਰਥ ਹੈ ਹੈਲੋ (8ੲਲਲੋ)। ਸਪੈਨਿਸ਼ ਵਿਚ ਸ਼ਬਦ 8 ਸਾਈਲੈਂਟ (ਅਵਾਜ਼ ਰਹਿਤ) ਹੁੰਦਾ ਹੈ ਇਸ ਕਰਕੇ ਇਸਨੂੰ ਓਲਾ ੌ਼1 ਕਿਹਾ ਜਾਂਦਾ ਹੈ।&nbsp; ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਜੰਮਪਲ ਅਤੇ ਮੁਬੰਈ ਵਸ ਗਏ ਇਕ ਨੋਜਵਾਨ ਭਾਵਿਸ਼ ਅਗਰਵਾਲ (ਆਈ। ਟੀ। ਪ੍ਰੋਫੈਸ਼ਨਲ (2008) ਨੇ ਇਸਨੂੰ 2010 ਦੇ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ। 2010 ਦੇ ਵਿਚ ਇਸਨੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੀ ਨੌਕਰੀ ਛੱਡੀ ਸੀ ਅਤੇ ਇਕ ਟੈਕਸੀ ਡ੍ਰਾਈਵਰ ਵੱਲੋਂ ਮਿਲੇ ਮਾੜੇ ਤਜ਼ਰਬੇ ਨੇ ਇਸਨੂੰ ਟੈਕਸੀ ਕੰਪਨੀ ਵੱਲ ਲਾ ਦਿੱਤਾ। ਟੈਕਸੀ ਚਾਲਕ ਨੇ ਇਸਨੂੰ ਇਕ ਵਾਰ ਰਸਤੇ ਵਿਚ (ਬੰਗਲੋਰ ਤੋਂ ਵਾਂਡੀਪੁਰ) ਹੀ ਛੱਡ ਦਿੱਤਾ ਜੋ ਕਿ ਹੋਰ ਜਿਆਦਾ ਪੈਸੇ ਮੰਗ ਰਿਹਾ ਸੀ। ਇਸ ਦਿਨ ਤੋਂ ਉਸਨੇ ਕੁਝ ਨਵਾਂ ਸੋਚਿਆ ਅਤੇ ਅੱਜ ਓਲਾ ਨੇ ਉਸਨੂੰ ਕਰੋੜਾਂ ਦੇ ਵਿਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦਾ ਦੂਜਾ ਪਾਰਟਨਰ ਹੈ ਅੰਕਿਤ ਭੱਟੀ। ਓਲਾ ਭਾਰਤ ਦੇ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਕਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੀਆਂ ਸਵਾਰੀਆਂ ਟੂ ਵੀਲ੍ਹਰ ਵਾਸਤੇ ਵੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਓਲਾ ਦੀਆਂ ਹੁਣ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੱਖਾਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਹੀਕਲ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਉਸਨੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਬਿਜ਼ਨਸ ਕੀਤਾ ਹੈ। ਜਨਵਰੀ 2018 ਤੱਕ ਓਲਾ ਦੇ ਕੋਲ 10 ਲੱਖ ਤੋਂ ਜਿਆਦਾ ਡ੍ਰਾਈਵਰ ਸਨ। ਕਰੋੜਾਂ ਲੋਕ ਸਲਾਨਾ ਓਲਾ ਸਰਵਿਸ ਵਰਤਣ ਲੱਗੇ ਹਨ।</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 21:58:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਖਰਚ ਬਾਰੇ ਸਹਿਮਤੀ ਨਾ ਹੋਣ ’ਤੇ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਸੰਘੀ ਖਰਚ ਬਿੱਲ ਪਾਸ ਕੀਤੇ ਬਿਨਾਂ ਅਤੇ ਮੈਕਸਿਕੋ ਸੀਮਾ ’ਤੇ ਦੀਵਾਰ ਬਣਾਉਣ ਲਈ ਧਨ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਮੰਗ ਦਾ ਹੱਲ ਕੀਤੇ ਬਿਨਾਂ ਅਮਰੀਕੀ ਕਾਂਗਰਸ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੁਲਤਵੀ ਹੋ ਜਾਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਅਮਰੀਕਾ ਵਿੱਚ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ ਹੋ ਗਿਆ। ਇਹ ਮੌਜੂਦਾ ਸਾਲ ਵਿੱਚ ਤੀਜੀ ਵਾਰ ਅਮਰੀਕਾ ’ਚ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:34:16 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%96%e0%a8%b0%e0%a8%9a-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%a4%e0%a9%80/"},{"Title":"‘ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਦੱਸਾਂਗੇ ਿਕ ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਕਿਵੇਂ ਵਿਹਾਰ ਕਰੀਦੈ’","Content":"ਲਾਹੌਰ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਨਸੀਰੂਦੀਨ ਸ਼ਾਹ ਦੇ ਹਜੂਮੀ ਹਿੰਸਾ ਸਬੰਧੀ ਟਿੱਪਣੀ ਤੋਂ ਪੈਦਾ ਹੋਏ ਵਿਵਾਦ ਉੱਤੇ ਵਰ੍ਹਦਿਆਂ ਕਿਹਾ, ‘ਅਸੀਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਨੂੰ ਦੱਸਾਂਗੇ ਕਿ ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਕਿਵੇਂ ਵਿਹਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।’ ਉਹ ਇੱਥੇ ਪੰਜਾਬ ਦੀ ਸਰਕਾਰ ਦੇ 100 ਦਿਨਾਂ ਦੀਆਂ ਉਪਲੱਬਧੀਆਂ ਦੱਸਣ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:33:08 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%97%e0%a9%87-%e0%a8%bf/"},{"Title":"ਇਮਰਾਨ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਮੁਖੀ ਕੋਲ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕਿਆ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਨਾਲ ਫੋਨ ਉੱਤੇ ਹੋਈ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਸ਼ਮੀਰ ਦਾ ਮੁੱਦਾ ਉਠਾਇਆ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਦੇ ਬੁਲਾਰੇ ਸਟੀਫਨ ਦੁਜਾਰਿਕ ਨੇ ਇਸ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਜਾਣਕਾਰੀ ਦਿੱਤੇ ਬਿਨਾਂ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਭਾਰਤ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਸਖ਼ਤ ਜਵਾਬ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:31:06 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%87%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%b0%e0%a8%af%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%ae/"},{"Title":"ਕਾਗਜ਼ ਰੱਦ ਹੋਣ ਤੋਂ ਖਫ਼ਾ ਲੋਕਾਂ ਨੇ ਲਾਇਆ ਜਾਮ","Content":"ਮਾਨਸਾ : ਚਾਇਤ ਚੋਣਾਂ ਦੇ ਕੁਝ ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗ਼ਜ਼ ਰੱਦ ਹੋਣ ਕਾਰਨ ਅੱਜ ਪਿੰਡ ਭੰਮੇ ਕਲਾਂ ਦੇ ਵਾਸੀਆਂ ਨੇ ਮਾਨਸਾ-ਸਿਰਸਾ ਮੁੱਖ ਮਾਰਗ ‘ਤੇ ਲੰਬਾ ਸਮਾਂ ਜਾਮ ਲਾਈ ਰੱਖਿਆ। ਇਸ ਕਾਰਨ ਅੰਤਰਰਾਜੀ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਸੜਕ ‘ਤੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਵੱਡੀ ਪ੍ਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਹ ਜਾਮ ਸਵੇਰ ਤੋਂ ਲੈਕੇ ਸ਼ਾਮ ਤੱਕ ਰਿਹਾ। ਜਾਮ ਦੌਰਾਨ ਅਕਾਲੀਆਂ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:14:08 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%95%e0%a8%be%e0%a8%97%e0%a8%9c%e0%a8%bc-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%b2%e0%a9%8b%e0%a8%95/"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਵਲੋਂ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਾਬਕਾ ਕਾਂਗਰਸ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਨੇ 1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਇਕ ਕੇਸ ਵਿਚ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਉਸ ਦੇ ਖਿਲਾਫ਼ ਸੁਣਾਏ ਫ਼ੈਸਲੇ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ। ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਐਚ ਐਸ ਫੂਲਕਾ ਜੋ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਪੀੜਤਾਂ ਦੇ ਕੇਸਾਂ ਦੀ ਪੈਰਵੀ ਕਰਦੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:11:47 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b8%e0%a9%b1%e0%a8%9c%e0%a8%a3-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%88/"},{"Title":"ਪੁਲਵਾਮਾ ਮੁਕਾਬਲੇ ’ਚ 6 ਖਾੜਕੂ ਹਲਾਕ","Content":"ਸ੍ਰੀਨਗਰ  : ਫੌਜ ਨੇ ਛੇ ਕਥਿੱਤ ਖਾੜਕੂਆਂ ਨੂੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਅਵਾਂਤੀਪੋਰਾ ਇਲਾਕੇ ’ਚ ਮਾਰ ਮੁਕਾਇਆ। ਮਾਰੇ ਗਏ ਵਿਅਕਤੀਆਂ ’ਚ ਇੱਕ ਨੂੰ ਜ਼ਾਕਿਰ ਮੂਸਾ ਦਾ ਨੇੜਲਾ ਸਾਥੀ ਵੀ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਆਈਜੀ (ਕਸ਼ਮੀਰ ਰੇਂਜ) ਸੋਇਮ ਪ੍ਰਕਾਸ਼ ਪਾਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਪਰੇਸ਼ਨ ਦੌਰਾਨ ਕੋਈ ਦਿੱਕਤ ਨਹੀਂ ਆਈ ਅਤੇ ਸਾਰੇ ਛੇ ਖਾੜਕਅੂਾਂ ਨੂੰ ਮਾਰ ਮੁਕਾਇਆ ਗਿਆ। [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:10:53 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%ae%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%9a-6-%e0%a8%96%e0%a8%be%e0%a9%9c%e0%a8%95%e0%a9%82/"},{"Title":"ਸਿਆਹ ਸਿਆਸਤ ਨੇ ਭਰਾਵਾਂ ਦਾ ਖ਼ੂਨ ਸਫ਼ੈਦ ਕੀਤਾ","Content":"ਜਲੰਧਰ : ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਵਿਚ ਖੂਨ ਦੇ ਰਿਸ਼ਤੇ ਤਿੜਕਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ। ਸਰਪੰਚੀ ਲਈ ਚੋਣ ਲੜ ਰਹੇ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਦਾ ਖੂਨ ਚਿੱਟਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲੇ ਦੇ ਬੁਢਿਆਣਾ ਪਿੰਡ ਵਿਚ ਉਂਜ ਤਾਂ ਸਰਪੰਚੀ ਦੇ ਚਾਰ ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿਚ ਹਨ ਪਰ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਵੱਲੋਂ ਸਰਪੰਚੀ ਲਈ ਚੋਣ ਲੜਨ ਨਾਲ ਇਹ ਦਿਲਚਸਪ ਹੋ ਗਈ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:04:59 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b9-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%bc/"},{"Title":"ਪੰਜਾਬ ਠਰਿਆ, ਕਰਨਾਲ ਜੰਮਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ : ਉੱਤਰ ਖੇਤਰ ਵਿੱਚ ਚੱਲੀਆਂ ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਨਾਲ ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿੱਚ ਠੰਢ ਨੇ ਜ਼ੋਰ ਫੜ ਲਿਆ ਹੈ। ਅੱਜ 0.2 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਨਾਲ ਆਦਮਪੁਰ ਪੰਜਾਬ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ ਜਦੋਂਕਿ ਕਰਨਾਲ ਸਿਫ਼ਰ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਨਾਲ ਹਰਿਆਣਾ ਤੇ ਪੰਜਾਬ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਠੰਢਾ ਸ਼ਹਿਰ ਰਿਹਾ। ਦੋਹਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:03:31 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a0%e0%a8%b0%e0%a8%bf%e0%a8%86-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a8%bf%e0%a8%86/"},{"Title":"ਖਹਿਰਾ ਨਵੇਂ ਵਰ੍ਹੇ ਦੇ ਪਹਿਲੇ ਹਫਤੇ ਬਣਾਉਣਗੇ ਨਵੀਂ ਪਾਰਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ :ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਬਾਗ਼ੀ ਧੜੇ ਦੇ ਆਗੂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਜਨਵਰੀ 2019 ਦੇ ਪਹਿਲੇ ਹਫਤੇ ਆਪਣੀ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕਰ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਲ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਆ ਗਈਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਹ ਨਵੇਂ ਵਰ੍ਹੇ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਆਪਣੀ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:03:20 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87/"},{"Title":"ਰਾਜ ਕਪੂਰ ਅਤੇ ਦਿਲੀਪ ਕੁਮਾਰ ਦੇ ਜੱਦੀ ਘਰ ਖ਼ਰੀਦਣ ਦੀ ਯੋਜਨਾ","Content":"ਪਿਸ਼ਾਵਰ : ਪਾਕਿਸਤਾਨ ’ਚ ਖ਼ੈਬਰ ਪਖ਼ਤੂਨਖਵਾ ਸਰਕਾਰ ਨੇ ਬੌਲੀਵੁੱਡ ਅਦਾਕਾਰਾਂ ਰਾਜ ਕਪੂਰ ਅਤੇ ਦਿਲੀਪ ਕੁਮਾਰ ਦੇ ਜੱਦੀ ਘਰਾਂ ਸਮੇਤ ਵੰਡ ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ 25 ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਖ਼ਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਸੂਤਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਇਮਾਰਤਾਂ ਨੂੰ ਕੌਮੀ ਵਿਰਾਸਤ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਇਨ੍ਹਾਂ ਇਮਾਰਤਾਂ ਨੂੰ ਖ਼ਰੀਦਣ ਲਈ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 02:55:36 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%aa-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਪੰਚਾਇਤੀ ਚੋਣਾਂ: 1863 ਸਰਪੰਚ ਅਤੇ 22203 ਪੰਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੇ ਗਏ","Content":"<p>ਪੰਜਾਬ ਸੂਬੇ ਵਿਚ 30 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਵਿਚ ਇਸ ਵਾਰ 1863 ਸਰਪੰਚ ਅਤੇ 22203 ਪੰਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਬਿਨਾਂ ਕਿਸੇ ਮੁਕਾਬਲੇ ਦੇ ਚੁਣੇ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/panchayat-elections/\">ਪੰਜਾਬ ਪੰਚਾਇਤੀ ਚੋਣਾਂ: 1863 ਸਰਪੰਚ ਅਤੇ 22203 ਪੰਚ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 24 Dec 2018 05:40:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/panchayat-elections/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ (ਲੇਖਕ:ਡਾ.ਹਰਪਾਲ ਸਿੰਘ ਪੰਨੂ)","Content":"<p>ਮੇਰੇ ਵਰਗੇ ਦੁਨੀਆਦਾਰਾਂ ਵਾਸਤੇ ਬਹੁਤ ਔਖਾ ਹੈ ਇਹ ਸਮਝ ਸਕਣਾ ਕਿ ਬਰਫ ਦੀ ਡਲੀ ਅੱਗ ਵਿਚ ਨਾ ਪੰਘਰੇ, ਕਿ ਕੋਇਲਾ ਬਰਫ ਵਿਚ ਦਬ ਕੇ ਵੀ ਨਾ ਬੁਝੇ। ਪੋਹ ਦੀਆਂ ਸਰਦ-ਯੱਖ ਰਾਤਾਂ, ਠੰਢੇ ਬੁਰਜ ਦੀ ਕੈਦ, ਦਿਨ ਭਰ ਦਿਲ ਕੰਬਾਊ ਤਸੀਹੇ, ਭੁੱਖ ਪਿਆਸ, ਉਨੀਂਦਰਾ, ਕਦੀ ਦੋਹਾਂ ਨੂੰ ਇਕੱਠਿਆਂ ਰੱਖ ਕੇ, ਕਦੀ ਵੱਖ-ਵੱਖ ਤੰਗ ਕਰਕੇ ਜ਼ਿੰਦਗੀ ਦੀ ਲਗਾਤਾਰ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਜਾਂਦੀ “ਇਸਲਾਮ ਕਬੂਲ ਕਰੋਗੇ ਤਾਂ ਜੀਵਨ ਦਾ ਹਰ ਸੁੱਖ, ਹਰ ਸੁਵਿਧਾ ਮੌਜੂਦ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-dr-harpal-singh-pannu/\">ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ (ਲੇਖਕ:ਡਾ.ਹਰਪਾਲ ਸਿੰਘ ਪੰਨੂ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Dec 2018 11:30:04 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-dr-harpal-singh-pannu/"},{"Title":"ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪੰਜਾਬੀ ਬੋਲੀ ਬਾਰੇ ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜੀ ਦਾ ਵਖਿਆਨ","Content":"<p>ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚਲੀਆਂ ਵੱਖ-ਵੱਖ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਪੰਜਾਬ ਬੋਲੀ ਬਾਰੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਵਿਚ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਅਤੇ ਡਾ ਪਿਆਰੇ ਲਾਲ ਗਰਗ ਨੇ ਪੰਜਾਬੀ ਬੋਲੀ, ਪੰਜਾਬ ਵਿਚ ਪੰਜਾਬੀ ਬੋਲੀ ਦੀ ਹਾਲਤ ਅਤੇ ਬਦਲਾਅ ਬਾਰੇ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/speech-of-dr-sewak-singh-in-punjab-university/\">ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪੰਜਾਬੀ ਬੋਲੀ ਬਾਰੇ ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜੀ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Dec 2018 10:13:54 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/speech-of-dr-sewak-singh-in-punjab-university/"},{"Title":"ਸੰਘਵਾਦ ਅਤੇ ਖੁਦਮੁਖਤਿਆਰੀ ਵਿਸ਼ੇ ਉੱਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਹੋਏ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰੋ.ਪ੍ਰੀਤਮ ਸਿੰਘ ਔਕਸਫੋਰਡ ਦੀ ਤਕਰੀਰ","Content":"<p>ਪ੍ਰੋ ਪ੍ਰੀਤਮ ਸਿੰਘ ਆਕਸਫੋਰਡ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਇੱਕ ਬਹੁ-ਕੌਮੀ ਮੁਲਕ ਹੈ ਅਤੇ ਇਸ ਸਚਿਆਈ ਤੋਂ ਮੁਨਕਾਰ ਨਹੀਂ ਹੋਇਆ ਜਾ ਸਕਦਾ।ਉਹਨਾਂ ਅਜੋਕੇ ਭਾਰਤੀ ਉਪ-ਮਹਾਦੀਪ ਵਿਚਲੇ ਮਸਲਿਆਂ ਦੀ ਜੜ੍ਹ ਨੂੰ ਛੋਂਹਦੇ 7 ਮਸਲਿਆਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਰੱਖੇ। ਜਿਸ ਦੀ ਚਲਦੀ ਛਵੀ (ਵੀਡੀੳ) ਹੇਠਾ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/convention-on-fedralism-and-autonomy-2/\">ਸੰਘਵਾਦ ਅਤੇ ਖੁਦਮੁਖਤਿਆਰੀ ਵਿਸ਼ੇ ਉੱਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਹੋਏ ਸਮਾਗਮ ਮੌਕੇ ਪ੍ਰੋ.ਪ੍ਰੀਤਮ ਸਿੰਘ ਔਕਸਫੋਰਡ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Dec 2018 09:02:25 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/convention-on-fedralism-and-autonomy-2/"},{"Title":"ਭਾਰਤ ਰਤਨ ਵਾਪਸ ਲੈਣਾ ਮੇਰੀ ਆਪਣੀ ਭਾਵਨਾ ਸੀ, ਪਰ ਨਸਲਕੁਸ਼ੀ ਐਲਾਨਣ ਦੀ ਗੱਲ ਦੱਬੀ ਜਾ ਰਹੀ ਹੈ: ਜਰਨੈਲ ਸਿੰਘ(ਆਪ)","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ \"ਮੀਡੀਆ ਅਤੇ ਰਾਜਨੀਤਿਕ ਆਗੂਆਂ ਵਲੋਂ ਮੂਲ਼ ਮਤੇ ਵਿਚਲੀਆਂ ਵੱਡੀਆਂ ਗੱਲਾਂ ਨੂੰ ਪਾਸੇ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜਦਕਿ ਮੁੱਖ ਗੱਲ ਇਹ ਹੈ ਕਿ ਦਿੱਲੀ ਦੀ ਵਿਧਾਨ ਸਭਾ ਵਲੋਂ ਇਸ ਕਤਲੇਆਮ ਨੂੰ ਹੁਣ ਤੱਕ ਦੀ ਸਭ ਤੋਂ ਭਿਆਨਕ ਨਸਲਕੁਸ਼ੀ ਵਜੋਂ ਪ੍ਰਵਾਨ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/aam-aadmi-party-jarnail-singh/\">ਭਾਰਤ ਰਤਨ ਵਾਪਸ ਲੈਣਾ ਮੇਰੀ ਆਪਣੀ ਭਾਵਨਾ ਸੀ, ਪਰ ਨਸਲਕੁਸ਼ੀ ਐਲਾਨਣ ਦੀ ਗੱਲ ਦੱਬੀ ਜਾ ਰਹੀ ਹੈ: ਜਰਨੈਲ ਸਿੰਘ(ਆਪ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Dec 2018 07:07:31 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/aam-aadmi-party-jarnail-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Dec 2018 07:12:52 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/saka-sirhind/"},{"Title":"10 ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਹੋਣਗੇ ਹੁਣ ਭਾਰਤ ਦੇ ਸਾਰੇ ਕੰਪਿਯੂਟਰ","Content":"<p>ਇੰਟੈਲੀਜੈਂਸ ਬਿਯੂਰੋ, ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ(ਐਨਆਈਏ), ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ(ਈਡੀ), ਕੇਂਦਰੀ ਜਾਂਚ ਏਜੰਸੀ (ਸੀਬੀਆਈ), ਨਾਰਕੋਟਿਕਸ ਕੰਟਰੋਲ ਬੋਰਡ, ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ ਡਾਇਰੈਕਰ ਟੈਕਸ, ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ ਰੇਵੇਨਿਊ ਇੰਟੈਲੀਜੈਂਸ, ਕੈਬਨਿਟ ਸੈਕਰੇਟਰੀ(ਰਾਅ), ਡਾਇਰੈਕਟਰੇਟ ਆਫ ਸਿਗਨਲ ਇੰਟੈਲੀਜੈਂਸ ਅਤੇ ਪੁਲਸ ਕਮਿਸ਼ਨਰ ਦਿੱਲੀ.</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/ten-govt-agencies-will-intercept-data/\">10 ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਹੋਣਗੇ ਹੁਣ ਭਾਰਤ ਦੇ ਸਾਰੇ ਕੰਪਿਯੂਟਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Dec 2018 05:53:45 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/ten-govt-agencies-will-intercept-data/"},{"Title":"ਕੈਪਟਨ ਸਪਸ਼ਟ ਕਰੇ ਕਿ ਉਹ ਲਾਂਘਾ ਖੁੱਲ੍ਹਣ ਦੇ ਹੱਕ ਵਿਚ ਹੈ ਜਾਂ ਵਿਰੋਧ ਵਿੱਚ: ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹਨਾਂ ਨੂੰ ਕੈਪਟਨ ਤੋਂ ਇਹ ਉਮੀਦ ਬਿਲਕੁਲ ਨਹੀਂ ਸੀ ਕਿ ਉਹ ਆਰ.ਐਸ.ਐਸ ਦੇ ਮਾਪਦੰਡਾਂ ਰਾਹੀ ਸਿੱਖਾਂ ਦੀ ਦੇਸ਼-ਭਗਤੀ ਨੂੰ ਮਿਣੇਗਾ ਅਤੇ ਸਿੱਖਾਂ ਉਤੇ ਮੁੜ ਸਰਕਾਰੀ ਤਸ਼ੱਦਦ ਕਰਨ ਲਈ ਇੱਕ ਨਵਾਂ ਹੋਰ ਪਿੜ ਤਿਆਰ ਕਰੇਗਾ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sikh-vichar-manch-on-captain-amrinder-singh/\">ਕੈਪਟਨ ਸਪਸ਼ਟ ਕਰੇ ਕਿ ਉਹ ਲਾਂਘਾ ਖੁੱਲ੍ਹਣ ਦੇ ਹੱਕ ਵਿਚ ਹੈ ਜਾਂ ਵਿਰੋਧ ਵਿੱਚ: ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Dec 2018 12:54:48 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sikh-vichar-manch-on-captain-amrinder-singh/"},{"Title":"ਬਰਗਾੜੀ ਮੋਰਚੇ ਨਾਲ ਜੁੜੇ ਆਗੂ ਹੁਣ ਆਪਸ ਵਿਚ ਮੋਰਚੇ ਤੇ ਡਟੇ; ਮਜਬੂਤ ਅਕਾਲੀ ਦਲ ਦੇਣ ਦਾ ਐਲਾਨ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨ ਹੇਠ","Content":"<p>ਇਸ ਦੌਰਾਨ ਬਰਗਾੜੀ ਮੋਰਚੇ ਦਾ ਪੜਾਅ ਬਦਲਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਜੋ ਮਜਬੂਤ ਅਕਾਲੀ ਦਲ ਦੇਣ ਦੀ ਗੱਲ ਕਹੀ ਸੀ ਆਪਸੀ ਪਾਟੋਧਾੜ ਦੇ ਚੱਲਦਿਆਂ ਉਸ ਦਾਅਵੇ ਉੱਤੇ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨ ਲੱਗ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/parallel-jathedars-in-offence/\">ਬਰਗਾੜੀ ਮੋਰਚੇ ਨਾਲ ਜੁੜੇ ਆਗੂ ਹੁਣ ਆਪਸ ਵਿਚ ਮੋਰਚੇ ਤੇ ਡਟੇ; ਮਜਬੂਤ ਅਕਾਲੀ ਦਲ ਦੇਣ ਦਾ ਐਲਾਨ ਸਵਾਲੀਆ ਨਿਸ਼ਾਨ ਹੇਠ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Dec 2018 10:12:15 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/parallel-jathedars-in-offence/"},{"Title":"ਬੀਬੀ ਜਗਦੀਸ਼ ਕੌਰ ਅਤੇ ਬੀਬੀ ਨਿਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਘਾਲਣਾ ਬਹੁਤ ਵੱਡੀ ਹੈ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਪਿਛਲੇ ਸਾਲ ਹੋਂਦ ਵਿਚ ਆਈ ਜਥੇਬੰਦੀ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ, ਦਿੱਲੀ ਹਾਈਕੋਰਟ ਵੱਲੋਂ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਅਤੇ ਕਾਂਗਰਸੀ ਲੀਡਰ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ 2013 ਦੇ ਹੇਠਲੀ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਨਾਉਣ ਦੇ ਫੈਸਲੇ ਨੂੰ ਬਹੁਤ ਦੇਰੀ ਨਾਲ ਕੀਤਾ ਗਿਆ ਫੈਸਲਾ ਮੰਨਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bibi-jagdeesh-kaur-and-nirpreet-kaurs-struggle-is-examplanary/\">ਬੀਬੀ ਜਗਦੀਸ਼ ਕੌਰ ਅਤੇ ਬੀਬੀ ਨਿਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਘਾਲਣਾ ਬਹੁਤ ਵੱਡੀ ਹੈ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Dec 2018 08:17:55 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bibi-jagdeesh-kaur-and-nirpreet-kaurs-struggle-is-examplanary/"}]