[{"Title":"ਸਾਊਦੀ ਅਰਬ ਨੇ ਰਿਹਾਅ ਕੀਤੇ 579 ਪਾਕਿਸਤਾਨੀ ਕੈਦੀ","Content":" ਇਸ ਸਾਲ ਫਰਵਰੀ 'ਚ ਸਾਊਦੀ ਅਰਬ ਦੇ ਦੌਰੇ 'ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਸਾਊਦੀ ਕ੍ਰਾਊਨ ਪਿ੍ਰੰਸ ਮੁਹੰਮਦ ਬਿਨ ਸਲਮਾਨ ਤੋਂ ਪਾਕਿਸਤਾਨੀ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਦੀ ਗੁਜ਼ਾਰਿਸ਼ ਕੀਤੀ ਸੀ। ","PublishDate":"Fri, 11 Oct 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/world/other-country-saudi-arabia-releases-579-pakistani-prisoners-8709069.html"},{"Title":"ਪੁਲਾੜ 'ਚ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਚਹਿਲਕਦਮੀ ਕਰਨ ਵਾਲੇ ਏਲੈਕਸੀ ਲਿਓਨੋਵ ਦਾ ਦੇਹਾਂਤ","Content":" ਪੁਲਾੜ 'ਚ ਪਹਿਲੀ ਵਾਰ ਚਹਿਲਕਦਮੀ ਕਰਨ ਵਾਲੇ ਰੂਸੀ ਪੁਲਾੜ ਯਾਤਰੀ ਏਲੈਕਸੀ ਨਿਓਨੋਵ ਦਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮਾਸਕੋ 'ਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। 85 ਸਾਲਾ ਲਿਓਨੋਵ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਿਮਾਰ ਸਨ।","PublishDate":"Fri, 11 Oct 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/world/nri-first-man-to-conduct-spacewalk-alexei-leonov-dies-8709223.html"},{"Title":"ਗਤਕੇ ਨੂੰ ਓਲੰਪਿਕ ਤਕ ਪਹੁੰਚਾਉਣ ਦੀ ਲੋੜ","Content":"'ਗਤਕਾ' ਇਕ ਅਜਿਹੀ ਖੇਡ ਹੈ ਜਿਸ ਦਾ ਨਾਂ ਲੈਂਦਿਆਂ ਹੀ ਬਹਾਦਰੀ, ਨਿਡਰਤਾ ਅਤੇ ਸੂਰਮਗਤੀ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਤਿਹਾਸ ਦੇ ਜਾਣਕਾਰ ਇਸ ਗੱਲ ਨਾਲ ਸਹਿਮਤ ਹੋਣਗੇ ਕਿ ਜੰਗੀ ਕਲਾ ਦੇ ਅਭਿਆਸ ਵਿੱਚੋਂ ਜਨਮੀ ਇਸ ਅਦਭੁਤ ਸ਼ਸਤਰ ਵਿੱਦਿਆ ਨੇ ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ 'ਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-need-to-make-the-gatkan-to-the-olympics-8709290.html"},{"Title":"ਹਰ ਮਨੁੱਖ ਲਾਵੇ ਇਕ ਰੁੱਖ","Content":"ਮਨੁੱਖ ਅਤੇ ਰੁੱਖ ਦਾ ਨਹੁੰ-ਮਾਸ ਦਾ ਰਿਸ਼ਤਾ ਹੈ। ਰੁੱਖ ਸਾਡੇ ਸੱਚੇ ਸਾਥੀ ਹਨ।","PublishDate":"Fri, 11 Oct 2019 22:00:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-every-man-grow-a-tree-8709288.html"},{"Title":"ਕੁੱਟਮਾਰ ਕਰਨ 'ਤੇ ਚਾਰ ਨੌਜਵਾਨਾਂ 'ਤੇ ਮਾਮਲਾ ਦਰਜ\n","Content":"ਪੁਲਿਸ ਥਾਣਾ ਬਲਾਚੌਰ ਵਿਚ ਇਕ ਵਿਅਕਤੀ ਉਪਰ ਚਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਹਮਲਾ ਕਰਕੇ ਉਸ ਨੂੰ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਪੀੜਤ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ ਪਰ ਹਾਲੇ ਤਕ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Fri, 11 Oct 2019 21:30:27 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-four-person-against-fir-by-police-in-matter-of-beaten-one-person-8709317.html"},{"Title":"ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਤੇ ਟੀਕਿਆਂ ਸਣੇ ਦੋ ਕਾਬੂ","Content":"ਥਾਣਾ ਸੁਭਾਨਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਭਾਰੀ ਮਾਤਰਾ ਵਿਚ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਅਤੇ ਟੀਕਿਆਂ ਸਮੇਤ ਦੋ ਮੁਥਾਣਾ ਸੁਭਾਨਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਭਾਰੀ ਮਾਤਰਾ ਵਿਚ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਅਤੇ ਟੀਕਿਆਂ ਸਮੇਤ ਦੋ ਮੁ\nਥਾਣਾ ਸੁਭਾਨਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਭਾਰੀ ਮਾਤਰਾ ਵਿਚ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਅਤੇ ਟੀਕਿਆਂ ਸਮੇਤ ਦੋ ਮੁ\n","PublishDate":"Fri, 11 Oct 2019 21:30:27 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-two-arrested-with-drugs-8709318.html"},{"Title":"ਡੀਸੀ ਨੇ ਅਟਾਲ ਮਜਾਰਾ ਦੇ ਵਾਸੀਆਂ ਨਾਲ  ਮਾਣਿਆ 'ਸਵੇਰ ਦੀ ਸੈਰ' ਦਾ ਆਨੰਦ\n","Content":"ਪੰਜਾਬ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਆਰੰਭੀਆਂ ਸਮਾਜ ਸੁਧਾਰਕ ਮੁਹਿੰਮਾਂ ਪ੍ਰਤੀ ਪਿੰਡਾਂ 'ਚ ਚੇਤਨਾ ਅਤੇ ਜੋਸ਼ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਨੈ ਬੁਬਲਾਨੀ ਸਵੇਰੇ ਬਲਾਚੌਰ ਸਬ ਡਵੀਜ਼ਨ ਦੇ ਪਿੰਡ ਅਟਾਲ ਮਜਾਰਾ ਪੁੱਜੇ ਅਤੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨਾਲ 'ਸਵੇਰ ਦੀ ਸੈਰ' ਕੀਤੀ।","PublishDate":"Fri, 11 Oct 2019 21:30:26 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-deputy-commissioner-morning-walk-with-atal-mazra-villagers-8709316.html"},{"Title":"125 ਕਿਲੋਗ੍ਰਾਮ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ 2 ਕਾਬੂ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਨਵਾਂਸ਼ਹਿਰ ਸਦਰ ਵਿਖੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਏਐੱਸਆਈ ਸਤਨਾਮ ਸਿੰਘ ਸੀਆਈਏ ਸਟਾਫ਼ ਨਵਾਂਸ਼ਹਿਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਸ਼ੱਕੀ ਪੁਰਸ਼ਾਂ ਦੀ ਚੈਕਿੰਗ ਸਬੰਧੀ ਗਸ਼ਤ ਦੌਰਾਨ ਪਿੰਡ ਮੱਲਪੁਰ ਅੜਕਾਂ ਵਿਖੇ ਮੌਜੂਦ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਖਾਸ ਮੁਖਬਰ ਵੱਲੋਂ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਨਿੰਦਰ ਕੌਰ ਪਤਨੀ ਸੋਹਣ ਲਾਲ, ਮਨੀ ਪੁੱਤਰ ਸੋਹਣ ਲਾਲ ਦੋਵੇਂ ਵਾਸੀ ਚੱਕ ਜੰਡੂ ਥਾਣਾ ਭੋਗਪੁਰ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦਿਹਾਤੀ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਗੜ੍ਹਸ਼ੰਕਰ ਅਤੇ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਏਰੀਏ 'ਚ ਸਪਲਾਈ ਕਰਦੇ ਹਨ।","PublishDate":"Fri, 11 Oct 2019 21:30:25 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-two-person-arested-by-police-8709315.html"},{"Title":"ਕਾਨੂੰਨਗੋ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਟਵਾਰੀਆਂ ਵੱਲੋਂ ਲਾਏ ਧਰਨੇ ਦਾ ਕੀਤਾ ਸਮਰਥਨ\n","Content":"ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਰੋਸ ਧਰਨਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਗੁੱਲਪੁਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪਟਵਾਰ ਵਰਕ ਸਟੇਸ਼ਨ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਦਿੱਤਾ ਗਿਆ। ਧਰਨੇ 'ਚ ਸੇਵਾ ਮੁਕਤ ਪਟਵਾਰੀਆਂ ਅਤੇ ਕਾਨੂੰਗੋਆਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋ ਕੇ ਧਰਨੇ ਦਾ ਸਮਰਥਨ ਕੀਤਾ।\n","PublishDate":"Fri, 11 Oct 2019 21:30:24 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-patwari-protest-against-govt-8709314.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਗੱਡੇ ਝੰਡੇ \n","Content":"ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੁਝਾਰ ਸਿੰਘ ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ 19 ਸਾਲਾ ਵਰਗ ਵਿੱਚ ਸਰਕਲ ਸਟਾਈਲ ਕਬੱਡੀ 'ਚ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਹੈ। ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਭੰਗੂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਖੇਡ ਮੁਕਾਬਲੇ ਕੱਲ੍ਹ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲੁਠੇੜੀ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਨ।","PublishDate":"Fri, 11 Oct 2019 21:30:23 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-sprots-news-8709313.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]