[{"Title":"ਬਿਕਰਮ ਮਜੀਠੀਆ ਖਿਲਾਫ਼ ਲੁਕਆਉਟ ਨੋਟਿਸ ਜਾਰੀ, ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪ੍ਰਗਟਾਇਆ ਵਿਦੇਸ਼ ਭੱਜਣ ਦਾ ਖਦਸ਼ਾ","Content":"ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖਿਲਾਫ਼ ਲੁਕ ਆਉਟ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਰਿਪੋਰਟ ਚੰਨੀ ਸਰਕਾਰ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਭੇਜ ਦਿੱਤੀ ਹੈ। ਲੁਕ ਆਉਟ ਨੋਟਿਸ ਜਾਰੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਵਾਈ ਅੱਡਿਆਂ 'ਤੇ ਚੈਕਿੰਗ ਦੇ ਹੁਕਮ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਮਜੀਠੀਆ ਹੁਣ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾ ਸਕਣਗੇ।","PublishDate":"Wed, 22 Dec 2021 07:02:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-look-out-notice-issued-to-capture-bikram-singh-majithia-9002330.html"},{"Title":"ਮਜੀਠੀਆ 'ਤੇ FIR ਨਾਲ ਪੰਜਾਬ 'ਚ ਚੜ੍ਹਿਆ ਸਿਆਸੀ ਪਾਰਾ, ਸਿੱਧੂ ਨੇ ਦੱਸੀ ਵੱਡੀ ਕਾਰਵਾਈ, ਸਾਬਕਾ CM ਬਾਦਲ ਬੋਲੇ- ਇਹ ਬਦਲੇ ਦਾ ਕੰਮ","Content":"ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਬਦਲੇ ਦੀ ਕਾਰਵਾਈ ਤਹਿਤ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਬਿਕਰਮ ਮਜੀਠੀਆ ਖਿਲਾਫ ਦਰਜ ਕੀਤੇ ਗਏ ਕੇਸ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੇ ਬਦਲੇ ਦੀ ਨੀਤੀ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਪਤਾ ਸੀ ਕਿ ਅਕਾਲੀ ਆਗੂਆਂ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕੀਤੇ ਜਾਣਗੇ। ","PublishDate":"Wed, 22 Dec 2021 06:50:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-political-turmoil-erupted-in-punjab-after-a-case-was-registered-against-former-minister-majithia-9001780.html"},{"Title":"CBSE ਟਰਮ ਵਨ ਪ੍ਰੀਖਿਆ ਨਤੀਜੇ ਨੂੰ ਲੈ ਕੇ ਵੱਡੀ ਖ਼ਬਰ, 10ਵੀਂ ਤੇ 12ਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀ ਪੜ੍ਹੋ ਕਦੋ ਐਲਾਨ ਹੋਵੇਗਾ ਰਿਜ਼ਲਟ","Content":"CBSE ਟਰਮ ਵਨ ਪ੍ਰੀਖਿਆ ਦੇ ਨਤੀਜੇ ਨੂੰ ਲੈ ਕੇ ਵੱਡੀ ਖਬਰ ਹੈ। ਬੋਰਡ ਜਲਦੀ ਹੀ ਟਰਮ 1 ਦੀ ਪ੍ਰੀਖਿਆ ਦਾ ਨਤੀਜਾ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਮੀਦ ਹੈ ਕਿ 10ਵੀਂ ਤੇ 12ਵੀਂ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਨਤੀਜੇ ਜਨਵਰੀ 'ਚ ਜਾਰੀ ਹੋ ਸਕਦੇ ਹਨ। ਦਰਅਸਲ, ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ ਸੈਕੰਡਰੀ ਐਜੂਕੇਸ਼ਨ ਵੱਲੋਂ ਲਈ ਜਾਣ ਵਾਲੀ ਟਰਮ 1 ਦੀ ਪ੍ਰੀਖਿਆ ਦੇ ਤਹਿਤ ਦਸਵੀਂ ਜਮਾਤ ਦੇ ਮੇਜਰ ਤੇ ਮਾਈਨਰ ਵਿਸ਼ਿਆਂ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ 11 ਦਸੰਬਰ ਨੂੰ ਖਤਮ ਹੋ ਗਈਆਂ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 06:48:18 +00:00","Link":"https://www.punjabijagran.com/education/general-big-news-regarding-cbse-term-one-exam-result-10th-and-12th-grade-students-read-when-results-will-be-announced-9002329.html"},{"Title":"ਵਿਆਹ ਦੇ ਛੇ ਮਹੀਨਿਆਂ ਬਾਅਦ ਪਤੀ ਦੇ 35 ਲੱਖ ਲਗਵਾ ਕੇ ਪੁੱਜੀ ਆਸਟ੍ਰੇਲੀਆ, ਸੰਪਰਕ ਕਰਨਾ ਕੀਤਾ ਬੰਦ","Content":"31 ਜਨਵਰੀ  2019 ਨੂੰ ਵਿਦੇਸ਼ ਜਾਣ ਤੋਂ ਬਾਅਦ ਉਸ ਨੇ ਆਪਣੇ ਸਹੁਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ। ਡੇਢ ਸਾਲ ਤਕ ਅਮਨਜੋਤ ਕੌਰ ਦੀ ਉੱਘ ਸੁੱਘ ਨਾ ਲੱਗੀ। ਇਸ ਸਬੰਧੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਪੁਲਿਸ  ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ।","PublishDate":"Wed, 22 Dec 2021 06:43:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-six-months-after-the-marriage-husband-sends-wife-in-australia-now-she-is-not-try-to-contact-9002328.html"},{"Title":"Oppo ਤੇ Xiaomi ਸਮੂਹ ਖਿਲਾਫ਼ ਇਨਕਮ ਟੈਕਸ ਦੀ ਕਾਰਵਾਈ, ਅਧਿਕਾਰੀਆਂ ਦੇ ਟਿਕਾਣਿਆਂ 'ਤੇ ਮਾਰੇ ਛਾਪੇ","Content":"ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੇ ਚੀਨੀ ਮੋਬਾਈਲ ਕੰਪਨੀ ਓਪੋ ਗਰੁੱਪ ਤੇ ਸ਼ਾਓਮੀ ਗਰੁੱਪ ਦੇ ਖਿਲਾਫ ਵੱਡੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਵਿਭਾਗ ਨੇ ਸਮੂਹਾਂ ਨਾਲ ਜੁੜੇ ਕਈ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ, ਡਾਇਰੈਕਟਰਾਂ, ਸੀਐਫਓ ਤੇ ਹੋਰ ਅਧਿਕਾਰੀਆਂ ਦੇ ਟਿਕਾਣਿਆਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਗੁੜਗਾਓਂ, ਮੁੰਬਈ ਦੇ ਰੇਵਾੜੀ, ਦਿੱਲੀ-ਐੱਨਸੀਆਰ 'ਚ ਛਾਪੇਮਾਰੀ ਚੱਲ ਰਹੀ ਹੈ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਯੂਪੀ ਦੇ ਕਈ ਸਥਾਨਾਂ 'ਤੇ ਓਪੋ ਗਰੁੱਪ ਦੇ ਟਿਕਾਣਿਆਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Wed, 22 Dec 2021 06:29:25 +00:00","Link":"https://www.punjabijagran.com/national/general-income-tax-action-against-oppo-and-xiaomi-group-raids-on-official-premises-9002325.html"},{"Title":"SSC ਭਲਕੇ ਜਾਰੀ ਕਰੇਗਾ CGL ਪ੍ਰੀਖਿਆ 2021 ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ, ਕੇਂਦਰੀ ਮੰਤਰਾਲਿਆਂ 'ਚ ਹਜ਼ਾਰਾਂ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ","Content":"ਅਪਲਾਈ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਉਮੀਦਵਾਰ ਕਮਿਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੇ ਫਿਰ ਪ੍ਰਾਪਤ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਤੇ ਪਾਸਵਰਡ ਜ਼ਰੀਏ ਲੌਗ-ਇਨ ਕਰ ਕੇ ਐਪਲੀਕੇਸ਼ਨ ਸਬਮਿਟ ਕਰ ਸਕਣਗੇ। ਐੱਸਐੱਸਸੀ ਨੇ ਸੀਜੀਐੱਲ ਪ੍ਰੀਖਿਆ 2021 ਲਈ ਅਪਾਲਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 23 ਜਨਵਰੀ 2022 ਨਿਰਧਾਰਤ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 06:26:31 +00:00","Link":"https://www.punjabijagran.com/education/general-ssc-cgl-notification-2021-staff-selection-commission-to-release-and-start-application-tomorrow-for-combined-graduate-level-exam-9002324.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਬੋਲੇ- ਹੁਣ ਪਤਾ ਚੱਲਿਆ ਉਨ੍ਹਾਂ ਨੇ ਅਸਤੀਫ਼ਾ ਕਿਉਂ ਦਿੱਤਾ ਸੀ, ਕੈਪਟਨ ਤੇ ਬਾਦਲ ਨੂੰ ਦੱਸਿਆ ਇਕ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨਸ਼ੇ ਦੀ ਰਿਪੋਰਟ 'ਤੇ ਚਾਰ ਸਾਲ ਸੁੱਤੇ ਰਹੇ। ਅੱਜ ਵੀ ਉਹ ਕਿਸੇ ਪਾਰਟੀ ਦੇ ਪ੍ਰੇਮੀ ਨਹੀਂ, ਈਡੀ ਦੇ ਪ੍ਰੇਮੀ ਹਨ।  ਲੋਕਾਂ ਨੂੰ ਸਮਝ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਹੁਣ ਮਾਫੀਆ ਦਾ ਰਾਜ਼ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ। ਕੇਜਰੀਵਾਲ ਖੁਦ ਮਜੀਠੀਆ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗ ਚੁੱਕੇ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 06:22:12 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-drugs-report-leak-case-navjot-singh-sidhu-in-amritsar-9002322.html"},{"Title":"Breaking : ਜਲੰਧਰ 'ਚ ਤੜਕਸਾਰ ਵੱਡੀ ਵਾਰਦਾਤ, PNB 'ਚ ਗੰਨ ਪੁਆਇੰਟ 'ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ 16 ਲੱਖ ਲੁੱਟੇ","Content":"ਅੱਜ ਜਲੰਧਰ ਦੇ ਗ੍ਰੀਨ ਮਾਡਲ ਟਾਊਨ ਵਿਚ ਸਥਿਤ ਓਬੀਸੀ ਬੈਂਕ ਵਿਚ ਗੰਨ ਪੁਆਇੰਟ 'ਤੇ ਤਕਰੀਬਨ 16 ਲੱਖ ਰੁਪਏ ਦੀ ਲੁੱਟ ਹੋਈ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 06:18:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-big-incident-in-jalandhar-at-dawn-16-separate-robberies-at-gun-point-in-pnb-9002320.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਵਰਕਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਚਕਨਾਚੂਰ ਹੋ ਚੁੱਕੀ ਸੀ। ਉਨ੍ਹਾਂ ਕਾਰ ਚਾਲਕ ਨੂੰ ਕਾਰ ਵਿੱਚੋਂ  ਬੜੀ ਮੁਸ਼ਕਿਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਾਰ ਚਾਲਕ ਅਮਨਦੀਪ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ","PublishDate":"Wed, 22 Dec 2021 06:07:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-young-man-killed-in-road-accident-9002323.html"},{"Title":"ਐਲਨ ਮਸਕ ਸਣੇ ਕਈ ਵੱਡੇ CEO ਸ਼ੇਅਰ ਮਾਰਕੀਟ ਤੋਂ ਕਮਾਈ 'ਚ ਨਿਕਲੇ ਅੱਗੇ, ਬਚਾਇਆ ਮੋਟਾ ਟੈਕਸ","Content":" ਟੇਸਲਾ ਦੇ ਸੀਈਓ ਐਲੋਨ ਮਸਕ ਸਮੇਤ ਹੋਰ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਦੇ ਸੀਈਓ ਇਸ ਸਮੇਂ ਸਟਾਕ ਮਾਰਕੀਟ ਤੋਂ ਬਹੁਤ ਕਮਾਈ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਦਾ ਕਾਰਨ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰਾਂ 'ਚ ਆਈ ਉਛਾਲ ਹੈ ਤੇ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਇਸ ਮੌਕੇ ਨੂੰ ਹੱਥੋਂ ਨਹੀਂ ਜਾਣ ਦੇਣਾ ਚਾਹੁੰਦੇ। ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ ਦੇ ਖੋਜ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ ਇਸ ਸਾਲ ਹੁਣ ਤਕ 48 ਚੋਟੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਸਟਾਕ ਦੀ ਵਿਕਰੀ ਤੋਂ $200 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਦੀ ਕਮਾਈ ਕੀਤੀ ਹੈ","PublishDate":"Wed, 22 Dec 2021 05:52:27 +00:00","Link":"https://www.punjabijagran.com/business/general-many-big-ceos-including-alan-musk-outperformed-the-stock-market-saving-hefty-taxes-9002321.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]