[{"Title":"Oral Health : ਤੁਸੀਂ ਦੰਦਾਂ ਤੇ ਮਸੂੜਿਆਂ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਅਪਣਾਓ ਇਹ 5 ਨੁਸਖੇ","Content":"ਫਲੋਰਾਈਡ ਇੱਕ ਖਣਿਜ ਹੈ ਜੋ ਦੰਦਾਂ ਦੇ ਪਰਲੇ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਬਣਾਉਂਦਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਉਂਦਾ ਹੈ। ਇਸਦੇ ਲਈ, ਟੂਥਪੇਸਟ ਅਤੇ ਮਾਊਥਵਾਸ਼ ਚੁਣੋ ਜਿਸ ਵਿੱਚ ਫਲੋਰਾਈਡ ਹੋਵੇ ਅਤੇ ਜੇਕਰ ਤੁਹਾਡੇ ਦੰਦਾਂ ਦੇ ਡਾਕਟਰ ਦੀ ਸਲਾਹ ਹੋਵੇ, ਤਾਂ ਤੁਸੀਂ ਫਲੋਰਾਈਡ ਦਾ ਇਲਾਜ ਵੀ ਲੈ ਸਕਦੇ ਹੋ...","PublishDate":"Fri, 17 Nov 2023 06:22:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-oral-health-if-you-want-to-keep-teeth-and-gums-healthy-then-follow-these-5-tips-9302677.html"},{"Title":"World Cup 2023 Final: 'ਅਸੀਂ ਫਾਈਨਲ 'ਚ ਭਾਰਤ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਹਾਂ ਉਤਸੁਕ'; ਆਸਟ੍ਰੇਲੀਆਈ ਕਪਤਾਨ Pat Cummins ਨੇ ਭਰਿਆ ਹੁੰਗਾਰਾ","Content":"ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਦੂਜੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ 3 ਵਿਕਟਾਂ ਨਾਲ ਹਰਾ ਕੇ ਅੱਠਵੀਂ ਵਾਰ ਫਾਈਨਲ 'ਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ। ਆਸਟ੍ਰੇਲੀਆਈ ਕਪਤਾਨ ਪੈਟ ਕਮਿੰਸ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਭਾਰਤ ਖਿਲਾਫ ਫਾਈਨਲ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 06:21:02 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-we-are-looking-forward-to-face-india-in-the-final-9302673.html"},{"Title":"ਭਾਰਤ 'ਚ ਹੋਵੇਗਾ Artificial ਗਲੋਬਲ ਪਾਰਟਨਰਸ਼ਿਪ ਸਮਿਟ,  ਦੂਜੇ ਵਾਇਸ ਆਫ ਗਲੋਬਲ ਸਾਊਥ ਸਮਿਟ 'ਚ ਬੋਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ","Content":"ਦੂਜੇ ਵਾਇਸ ਆਫ ਗਲੋਬਲ ਸਾਊਥ ਸਮਿਟ ਦੇ ਉਦਘਾਟਨੀ ਸੈਸ਼ਨ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਨਵੀਂ ਤਕਨੀਕ ਨੂੰ ਗਲੋਬਲ ਨਾਰਥ ਅਤੇ ਗਲੋਬਲ ਸਾਊਥ ਵਿਚਕਾਰ ਪਾੜਾ ਨਹੀਂ ਵਧਾਉਣਾ ਚਾਹੀਦਾ...","PublishDate":"Fri, 17 Nov 2023 06:13:13 +00:00","Link":"https://www.punjabijagran.com/national/general-artificial-global-partnership-summit-will-be-organized-in-india-pm-modi-said-in-the-second-voice-of-global-south-summit-9302671.html"},{"Title":"World Cup 2023 : 'ਕੱਪ ਸਾਡਾ ਹੈ', ਫਾਈਨਲ ਮੈਚ ਲਈ ਅਹਿਮਦਾਬਾਦ ਪਹੁੰਚੀ ਭਾਰਤੀ ਟੀਮ, ਇਤਿਹਾਸ ਰਚਣ ਲਈ ਬੇਤਾਬ 'ਰੋਹਿਤ ਬ੍ਰਿਗੇਡ'","Content":" ਭਾਰਤੀ ਟੀਮ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਫਾਈਨਲ ਮੈਚ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਅਹਿਮਦਾਬਾਦ ਪਹੁੰਚ ਗਈ ਹੈ। ਰੋਹਿਤ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤੀ ਟੀਮ ਇਸ ਸਮੇਂ ਸ਼ਾਨਦਾਰ ਫੋਰਮ 'ਚ ਹੈ। ਭਾਰਤ ਨੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਨਿਊਜ਼ੀਲੈਂਡ ਨੂੰ 70 ਦੌੜਾਂ ਨਾਲ ਹਰਾ ਕੇ ਫਾਈਨਲ 'ਚ ਐਂਟਰੀ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 06:08:15 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-the-indian-team-reached-ahmedabad-for-the-final-match-9302676.html"},{"Title":"Aizawl : ਵਿਰੋਧੀ ਜੁੰਟਾ ਸਮੂਹ ਨੇ ਮਿਆਂਮਾਰ ਦੇ ਫ਼ੌਜੀ ਕੈਂਪ 'ਤੇ ਕੀਤਾ ਕਬਜ਼ਾ, ਭਾਰਤੀ ਸਰਹੱਦ ਪਾਰ ਕਰ ਕੇ 29 ਫ਼ੌਜੀ ਮਿਜ਼ੋਰਮ 'ਚ ਹੋਏ ਦਾਖ਼ਲ","Content":"ਮਿਆਂਮਾਰ ਭਾਰਤ ਦੇ ਰਣਨੀਤਕ ਗੁਆਂਢੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਅਤੇ ਨਾਗਾਲੈਂਡ ਅਤੇ ਮਨੀਪੁਰ ਸਮੇਤ ਕਈ ਉੱਤਰ-ਪੂਰਬੀ ਰਾਜਾਂ ਨਾਲ 1,640 ਕਿਲੋਮੀਟਰ ਦੀ ਸਰਹੱਦ ਸਾਂਝੀ ਕਰਦਾ ਹੈ...","PublishDate":"Fri, 17 Nov 2023 06:06:37 +00:00","Link":"https://www.punjabijagran.com/national/general-aizawl-anti-junta-group-captures-myanmar-military-camp-29-soldiers-cross-indian-border-and-enter-mizoram-9302675.html"},{"Title":"World Cup 2023 ਦੇ ਫਾਈਨਲ ਨੂੰ ਲੈ ਕੇ ਸ਼ਸ਼ੋਪੰਜ 'ਚ ਅਮਿਤਾਭ ਬੱਚਨ, ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਪੁੱਛਿਆ ਇਹ ਸਵਾਲ","Content":"ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਜੇ ਕੋਈ ਚੀਜ਼ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਚਰਚਾ 'ਚ ਹੈ ਤਂ ਉਹ ਹੈ 19 ਨਵੰਬਰ, ਐਤਵਾਰ ਨੂੰ ਹੋਣ ਵਾਲੇ ਭਾਰਤ ਤੇ ਆਸਟਰੇਲੀਆ ਵਿਚਾਲੇ ਵਿਸ਼ਵ ਕੱਪ ਦਾ ਫਾਈਨਲ ਮੈਚ। ਅਜਿਹੇ 'ਚ ਬਾਲੀਵੁੱਡ ਸੈਲੇਬਸ ਵੀ ਇਸ ਮੈਚ ਨੂੰ ਲੈ ਕੇ ਕਾਫ਼ੀ ਉਤਸ਼ਾਹਿਤ ਹਨ। ਹਾਲ ਹੀ 'ਚ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਦੌਰਾਨ ਬਾਲੀਵੁੱਡ ਦੀਆਂ ਕਈ ਹਸਤੀਆਂ ਸਟੇਡੀਅਮ 'ਚ ਨਜ਼ਰ ਆਈਆਂ","PublishDate":"Fri, 17 Nov 2023 05:59:09 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-amitabh-bachchan-in-shashopanj-regarding-the-final-of-world-cup2023-9302674.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਭੇਜਿਆ ਕਾਨੂੰਨੀ ਨੋਟਿਸ, ਪੰਜ ਦਿਨਾਂ ਅੰਦਰ ਮਾਫੀ ਮੰਗਣ ਲਈ ਆਖਿਆ","Content":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਆਪਣੇ ਵਕੀਲ ਰਾਹੀਂ ਤਰਕ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨਾਂ ਦੇ ਪਰਿਵਾਰ ਕੋਲ ਬਾਲਾ ਸਰ ਫਾਰਮ ਆਪ ਤੇ ਹਰਿਆਣਾ ਦੀ ਵੰਡ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਸੀ ਬਲਕਿ ਇਹ ਜਮੀਨ ਉਹਨਾਂ ਦੇ ਪਿਤਾ ਜੀ ਨੂੰ ਸਹੁਰਾ ਪਰਿਵਾਰ ਵੱਲੋਂ ਮਿਲੀ ਸੀ।","PublishDate":"Fri, 17 Nov 2023 05:56:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhbir-badal-sent-a-legal-notice-to-bhagwant-mann-asking-him-to-apologize-within-five-days-9302672.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਹੈਦਰਾਬਾਦ ਲਈ ਅੱਜ ਰਵਾਨਾ ਹੋਵੇਗੀ ਫਲਾਈਟ","Content":"ਏਅਰ ਇੰਡੀਆ ਐਕਸਪ੍ਰੈਸ ਦੀ ਇਹ ਉਡਾਣ ਸਵੇਰੇ 10.15 ਵਜੇ ਅੰਮ੍ਰਿਤਸਰ ਪਹੁੰਚੇਗੀ ਅਤੇ ਫਿਰ 11 ਵਜੇ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਹੈਦਰਾਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋਵੇਗੀ।  ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਬੁੱਧਵਾਰ ਨੂੰ ਸ਼ਿਮਲਾ ਲਈ ਉਡਾਣਾਂ ਵੀ ਸ਼ੁਰੂ ਹੋਈਆਂ ਸਨ।","PublishDate":"Fri, 17 Nov 2023 05:32:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-flight-will-depart-from-amritsar-to-hyderabad-today-9302670.html"},{"Title":"Weather Update : ਬੰਗਾਲ ਦੀ ਖਾੜੀ 'ਤੇ ਤੂਫ਼ਾਨ ਦਾ ਡੂੰਘਾ ਦਬਾਅ, ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਆ ਰਿਹਾ Midhili Cyclone, ਜਾਣੋ ਪੰਜਾਬ ਸਮੇਤ ਦੇਸ਼ ਭਰ ਦਾ ਮੌਸਮ","Content":"ਪੰਜਾਬ 'ਚ ਪਟਾਕਿਆਂ ਦੇ ਜ਼ਹਿਰੀਲੇ ਧੂੰਏਂ ਕਾਰਨ ਦੋ ਦਿਨਾਂ ਤੋਂ AQI 500 ਤੱਕ ਪਹੁੰਚ ਗਿਆ ਸੀ ਪਰ ਫਿਰ ਵੀ ਸਥਿਤੀ 'ਚ ਸੁਧਾਰ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਹੁਣ ਪਰਾਲੀ ਦਾ ਧੂੰਆਂ AQI ਨੂੰ ਵਿਗਾੜ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵੀਰਵਾਰ ਨੂੰ AQI ਦੀ ਸਥਿਤੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖ਼ਰਾਬ ਦੇਖਣ ਨੂੰ ਮਿਲੀ...\n","PublishDate":"Fri, 17 Nov 2023 05:27:45 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-update-deep-pressure-of-storm-on-the-bay-of-bengal-midhili-cyclone-coming-at-fast-speed-know-the-weather-condition-across-the-country-9302667.html"},{"Title":"ਐੱਨਆਰਆਈਜ਼ ਨੇ ਬਦਲੀ ਦਿਆਲਪੁਰ ਦੀ ਨੁਹਾਰ, ਕੀਤੇ ਲੱਖਾਂ ਰੁਪਏ ਖ਼ਰਚ, ਸਰਪੰਚ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਚਾਇਤ ਨੇ ਕੀਤਾ ਪਿੰਡ ਦਾ ਸੁੰਦਰੀਕਰਨ","Content":"ਦਿਆਲਪੁਰ ਦੇ ਪੰਚ ਦਲਵਿੰਦਰ ਦਿਆਲਪੁਰੀ, ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਸੇਠ, ਸੰਤੋਖ ਸਿੰਘ ਖੱਖ, ਕਸ਼ਮੀਰੀ ਲਾਲ, ਨਿਰਮਲ ਸਿੰਘ, ਕਮਲਜੀਤ ਕੌਰ ਧੂਪੜ, ਸੁਰਜੀਤ ਕੌਰ ਧੂਪੜ, ਹਰਵਿੰਦਰ ਕੌਰ ਤੇ ਕਮਲੇਸ਼ ਤੋਂ ਇਲਾਵਾ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਨਿਰਮਲਾ ਨੇ ਸਰਪੰਚ ਹਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਦੇ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਜੋੜ ਕੇ ਐੱਨਆਰਆਈਜ਼ ਵੱਲੋਂ ਭੇਜੇ ਗਏ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਵਰਤੋਂ ਕਰ ਕੇ ਪਿੰਡ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ’ਚ ਦਿਨ-ਰਾਤ ਇਕ ਕੀਤਾ ਹੋਇਆ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 05:27:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nris-changed-the-face-of-dayalpur-spent-lakhs-of-rupees-panchayat-under-the-leadership-of-sarpanch-beautified-the-village-9302669.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]