[{"Title":"ਨੋਕ ਝੋਕ ਦੌਰਾਨ ਬਰਗਾੜੀ ਮੋਰਚਾ ਮੁੜ ਲਾਉਣ ਦਾ ਐਲਾਨ","Content":" ਇਸ ਮੌਕੇ ਮਵਤਾਜ਼ੀ ਜਥੇਦਾਰ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਦੁਹਰਾਇਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਰਚਾ ਖ਼ਤਮ ਕਰਨ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਰਚਾ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸਰਕਾਰ 'ਤੇ ਦਬਾਅ ਘੱਟ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 27 Jan 2019 14:20:40 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-bargari-morcha-to-be-re-establish-8633936.html"},{"Title":"ਕਾਰ ਹਾਦਸੇ 'ਚ ਦੋ ਸਹਾਇਕ ਐਡਵੋਕੇਟ ਜਨਰਲਾਂ ਦੀ ਮੌਤ","Content":"ਫਿਰੋਜ਼ਪੁਰ-ਲੁਧਿਆਣਾ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਘੱਲਖੁਰਦ ਕੋਲ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਪੰਜਾਬ ਦੇ ਦੋ ਸਹਾਇਕ ਐਡਵੋਕੇਟ ਜਨਰਲਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਨ੍ਹਾਂ ਦਾ ਇਕ ਸਾਥੀ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਹਾਦਸਾ ਉਸ ਵੇਲੇ ਵਾਪਰਿਆ ਜਦੋਂ ਇਹ ਲੋਕ ਪਿੰਡ ਰੱਤਾ ਖੇੜਾ ਪੰਜਾਬ ਸਿੰਘ ਵਾਲਾ ਤੋਂ ਆਪਣੇ ਇਕ ਦੋਸਤ ਦੇ ਵਿਆਹ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਮਗਰੋਂ ਵਾਪਸ ਚੰਡੀਗੜ੍ਹ ਜਾ ਰਹੇ ਸਨ ਕਿ ਤੜਕੇ ਤਿੰਨ ਵਜੇ ਉਨ੍ਹਾਂ ਦੀ ਵਰਨਾ ਕਾਰ ਇਕ ਟਰਾਲੇ ਨਾਲ ਟਕਰਾ ਗਈ।  ਹਾਦਸੇ ਵਿਚ ਮਾਰੇ ਗਏ ਵਕੀਲਾਂ ਦੀ ਪਛਾਣ ਅਤਿੰਦਰਪਾਲ ਸਿੰਘ ਪੁੱਤਰ ਹਰਿੰਦਰਪਾਲ ਸਿੰਘ ਵਾਸੀ ਬਿਠੰਡਾ ਅਤੇ ਸੰਦੀਪ ਮਾਨ ਪੁੱਤਰ ਸੁਖਵੰਤ ਸਿੰਘ ਵਾਸੀ ਰੇਲਵੇ ਰੋਡ ਮੁਕਤਸਰ ਵਜੋਂ ਹੋਈ ਹੈ","PublishDate":"Sun, 27 Jan 2019 14:17:28 +00:00","Link":"https://punjabi.jagran.com/national/general-two-assistant-advocate-genral-dead-in-road-accident-8633937.html"},{"Title":"ਕਾਗਜ਼ ਚੁੁੱਗਣ ਵਾਲੀ ਅੌਰਤ ਨੂੰ ਜ਼ਿੰਦਾ ਸਾੜਿਆ","Content":" \nਇਸ ਬਾਰੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਦੋਸ਼ ਲਾ ਰਹੇ ਹਨ ਕਿ ਅੌਰਤ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਉਪਰੰਤ ਦੋਸ਼ੀ ਨੇ ਇਹ ਦਰਦਨਾਕ ਕਾਰਾ ਕੀਤਾ ਹੈ। ਸ਼ਹਿਰ ਦੇ ਭਾਜਪਾ ਆਗੂ ਵਿਨੋਦ ਸਿੰਗਲਾ, ਕੇਵਲ ਕਿ੍ਰਸ਼ਨ ਸਿੰਗਲਾ, ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਗੁਰਲਾਲ ਸਿੰਘ ਜਲੂਰ ਤੋਂ ਇਲਾਵਾ ਸ਼ਹਿਰ ਅਤੇ ਇਲਾਕੇ ਦੀਆਂ ਸਮਾਜਿਕ ਸੰਸਥਾਵਾਂ ਨੇ ਮਿ੍ਰਤਕ ਦੇ ਕਾਤਲਾਂ ਲਈ ਫਾਂਸੀ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 27 Jan 2019 14:16:19 +00:00","Link":"https://punjabi.jagran.com/national/general-women-dead-after-set-fire-8633925.html"},{"Title":"ਪੇਟੈਂਟ ਵਾਲੀ ਦਵਾਈ ਲਈ ਲਾਜ਼ਮੀ ਲਾਇਸੈਂਸ ਦੇਣ ਦੀ ਸਿਫ਼ਾਰਸ਼","Content":"ਸਰਕਾਰ ਜੇ ਅੰਤਰ ਮੰਤਰਾਲਾ ਕਮੇਟੀ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਨੂੰ ਮੰਨ ਲੈਂਦੀ ਹੈ ਤਾਂ ਕੈਂਸਰ ਤੇ ਹੋਰ ਲਾਇਲਾਜ ਬਿਮਾਰੀਆਂ ਦੀਆਂ ਪੇਟੈਂਟ ਵਾਲੀਆਂ ਮਹਿੰਗੀਆਂ ਦਵਾਈਆਂ ਦੀ ਕੀਮਤ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚ ਪੇਟੈਂਟ ਰੱਖਣ ਵਾਲੀ ਕੰਪਨੀ ਦੀ ਪ੍ਰਵਾਨਗੀ ਦੇ ਬਿਨਾਂ ਹੀ ਦਵਾਈਆਂ ਦੇ ਉਤਪਾਦਨ ਲਈ ਕਿਸੇ ਵੀ ਭਾਰਤੀ ਕੰਪਨੀ ਨੂੰ 'ਲਾਜ਼ਮੀ ਲਾਇਸੈਂਸ' ਦੇਣ ਦਾ ਸੁਝਾਅ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਸਰਕਾਰ ਕਮੇਟੀ ਦੀ ਰਿਪੋਰਟ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ ਤੇ ਮਾਰਚ ਤਕ ਇਸ 'ਤੇ ਕੁਝ ਫ਼ੈਸਲਾ ਲਏ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ।\nਦਵਾਈ ਵਿਭਾਗ ਵੱਲੋਂ ਗਿਠਤ ਸੰਯੁਕਤ ਸਕੱਤਰਾਂ ਦੀ ਅੰਤਰ ਮੰਤਰਾਲਾ ਕਮੇਟੀ ਨੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਦੀ ਪੀਪੀਪੀ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰ","PublishDate":"Sun, 27 Jan 2019 14:15:43 +00:00","Link":"https://punjabi.jagran.com/national/general-use-compulsory-license-and-put-ceiling-to-curb-prices-of-patented-medicines-govt-panel-8633930.html"},{"Title":"ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਸਪੇਨ ਹੱਥੋਂ ਹਾਰੀ","Content":"ਮਰਸੀਆ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਨੂੰ ਸਖ਼ਤ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਇੱਥੇ ਮੇਜ਼ਬਾਨ ਸਪੇਨ ਖ਼ਿਲਾਫ਼ ਆਪਣੇ\nਮਰਸੀਆ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਨੂੰ ਸਖ਼ਤ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਇੱਥੇ ਮੇਜ਼ਬਾਨ ਸਪੇਨ ਖ਼ਿਲਾਫ਼ ਆਪਣੇ\nਮਰਸੀਆ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਨੂੰ ਸਖ਼ਤ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਇੱਥੇ ਮੇਜ਼ਬਾਨ ਸਪੇਨ ਖ਼ਿਲਾਫ਼ ਆਪਣੇ\n","PublishDate":"Sun, 27 Jan 2019 14:14:27 +00:00","Link":"https://punjabi.jagran.com/sports/general-indian-hockey-8633935.html"},{"Title":"111 ਸਾਲਾਂ ਬਜ਼ੁਰਗ ਦੀਆਂ ਅਸਥੀਆਂ ਖੇਤ 'ਚ ਦੱਬ ਕੇ ਬੂਟੇ ਲਾਏ","Content":"ਦੂਸ਼ਤ ਹੋ ਵਾਤਾਵਰਣ ਨੂੰ ਬਚਾਉਣ ਲਈ ਹਰ ਸੰਸਥਾ ਦੇ ਅੱਗੇ ਆਉਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਜਾਗਰੂਕਤਾ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ ਪਿੰਡ ਦੇ ਸਭ ਤੋ ਵੱਡੀ ਉਮਰ (111) ਸਾਲਾ ਬਜੁਰਗ ਜੋਰਾ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪਰਿਵਾਰ ਨੇ ਉਸਦੀਆਂ ਅਸਥੀਆਂ ਖੇਤ ਵਿਚ ਦੱਬ ਕੇ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਹੋਣ ਦਾ ਸਬੂਤ ਦਿੱਤ","PublishDate":"Sun, 27 Jan 2019 14:12:41 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-dead-person-asthian-filled-in-farm-8633932.html"},{"Title":"ਗੰਨ ਹਾਊਸ 'ਚੋਂ 14 ਰਾਈਫਲਾਂ ਤੇ 298 ਕਾਰਤੂਸ ਚੋਰੀ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਚੋਰਾਂ ਨੇ ਇਕ ਗੰਨ ਹਾਊਸ ਵਿਚ ਸੰਨ੍ਹ ਲਾਉਂਦਿਆਂ 14 ਰਾਈਫਲਾਂ ਤੇ 298 ਕਾਰਤੂਸ ਚੋਰੀ ਕਰ ਲਏ। ਜਾਂਦੇ-ਜਾਂਦੇ ਚੋਰ ਦੁਕਾਨ 'ਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਡੀਬੀਆਰ ਵੀ ਨਾਲ ਲੈ ਗਏ ਪਰ ਇਹ ਵਾਰਦਾਤ ਗੁਆਂਢ ਵਿਚ ਲੱਗੇ ਕੈਮਰੇ 'ਚ ਕੈਦ ਹੋ ਗਈ।\nਨਾਇਬ ਗੰਨ ਹਾਊਸ ਦੇ ਮਾਲਕ ਸਤਨਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਨਿੱਚਰਵਾਰ ਸਵੇਰੇ ਉਨ੍ਹਾਂ ਦੇ ਗੁਆਂਢੀ ਦੁਕਾਨਦਾਰ ਦਾ ਫੋਨ ਆਇਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਦੁਕਾਨ ਵਿਚ ਚੋਰੀ ਹੋ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਮੌਕੇ 'ਤੇ ਜਾ ਕੇ ਦੇਖਿਆ ਤਾਂ ਦੁਕਾਨ 'ਚੋਂ 14 ਰਾਈਫਲਾਂ ਤੇ 298 ਕਾਰਤੂਸ ਗਾਇਬ ਸਨ, ਜਿਸ ਦੀ ਸੂਚਨਾ ਉਸ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ।","PublishDate":"Sun, 27 Jan 2019 14:12:26 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-theft-in-gun-house-8633934.html"},{"Title":"ਸੀਰੀਜ਼ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਤਰੇਗਾ ਭਾਰਤ","Content":"ਕੇਨ ਵਿਲੀਅਮਸਨ (ਕਪਤਾਨ), ਰਾਸ ਟੇਲਰ, ਟਾਮ ਲਾਥਮ, ਮਾਰਟਿਨ ਗੁਪਟਿਲ, ਕੋਲਿਨ ਡੀ ਗਰੈਂਡਹੋਮ, ਟ੍ਰੇਂਟ ਬੋਲਟ, ਹੈਨਰੀ ਨਿਕੋਲਸ, ਡਗ ਬ੍ਰੇਸਵੇਲ, ਲਾਕੀ ਫਰਗਿਊਸਨ, ਮੈਟ ਹੈਨਰੀ, ਕੋਲਿਨ ਮੁਨਰੋ, ਈਸ਼ ਸੋਢੀ, ਮਿਸੇਲ ਸੇਂਟਨਰ ਤੇ ਟਿਮ ਸਾਊਥੀ।","PublishDate":"Sun, 27 Jan 2019 14:11:29 +00:00","Link":"https://punjabi.jagran.com/cricket/general-india-vs-newzealand-8633928.html"},{"Title":"ਢਾਈ ਕਿੱਲੋ ਅਫ਼ੀਮ ਸਮੇਤ ਹਰਿਆਣੇ ਦਾ ਸਮੱਗਲਰ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਗੰਗਾਨਗਰ ਤੋਂ ਅਫੀਮ ਲਿਆ ਕੇ ਪੰਜਾਬ ਵਿਚ ਸਪਲਾਈ ਕਰਨ ਵਾਲੇ ਹਰਿਆਣਾ ਵਾਸੀ ਸਮੱਗਲਰ ਨੂੰ ਸੀਆਈਏ ਸਟਾਫ਼ ਸ਼ਹਿਰੀ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਕਾਬੂ ਕਰਕੇ ਉਸ ਕੋਲੋਂ ਢਾਈ ਕਿੱਲੋ ਅਫੀਮ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਡੀਸੀਪੀ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸੀਆਈਏ ਸਟਾਫ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਅਜੇ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਏਐੱਸਆਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਲੰਮਾ ਪਿੰਡ ਚੌਕ ਤੋਂ ਹਰਦੀਪ ਨਗਰ ਵੱਲ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ। ਜਦ ਉਹ ਹਰਦੀਪ ਨਗਰ ਕੱਚੇ ਰਸਤੇ ਕੋਲ ਪਹੁੰਚੇ ਤਾਂ ਇਕ ਪੰਜਾਹ ਸਾਲਾ ਵਿਅਕਤੀ ਆਉਂਦਾ ਦਿਖਾਈ ਦਿੱਤਾ ਜਿਸ ਦੇ ਇੱਕ ਹੱਥ ਵਿੱਚ ਝੋਲਾ ਸੀ। ਉਸ ਵਿਅਕਤੀ ਨੇ ਜਦ ਪੁਲਿ","PublishDate":"Sun, 27 Jan 2019 14:10:25 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-haryana-resident-arrested-with-drugs-8633933.html"},{"Title":"ਰੱਖਿਆ ਮੰਤਰੀ ਨੇ ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨਾਲ ਵੇਖੀ ਸਰਜੀਕਲ ਸਟ੫ਾਈਕ 'ਤੇ ਬਣੀ ਫਿਲਮ 'ਉੜੀ'","Content":"ਰੱਖਿਆ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨਾਲ 'ਉੜੀ : ਦ ਸਰਜੀਕਲ ਸਟ੫ਾਈਕ' ਫਿਲਮ ਵੇਖੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਰੱਖਿਆ ਮੰਤਰੀ ਨੇ ਟਵੀਟ ਕੀਤਾ, 'ਬੈਂਗਲੁਰੂ ਦੇ ਸੈਂਟਰਲ ਸਪਿਰਿਟ ਮਾਲ ਤੋਂ ਲਾਈਵ... ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨਾਲ ਉੜੀ ਵੇਖਣ ਆਈ ਹਾਂ।' ਉਨ੍ਹਾਂ ਨੇ 'ਹਾਈਜੋਸ਼' ਨੂੰ ਹੈਸ਼ਟੈਗ ਵੀ ਕੀਤਾ।\n","PublishDate":"Sun, 27 Jan 2019 14:10:06 +00:00","Link":"https://punjabi.jagran.com/national/general-defence-minister-watches-uri-film-along-with-war-veterans-8633927.html"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦੇ ਸੰਮਨ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਬਰਗਾੜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਬਹਿਬਲਕਲਾਂ ਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਸਪੈਸ਼ਲ ਇਨਵੇਸਟੀਗੇਸ਼ਨ ਟੀਮ (ਸਿਟ) ਨੇ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਪੁੱਛਗਿੱਛ ਲਈ ਸੰਮਨ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਸਬੰਧਤ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਨੂੰ 29 ਜਨਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੇ ਪੁਲਿਸ ਕੰਪਲੈਕਸ 82ਵੀਂ ਬਟਾਲੀਅਨ ਪੀਏਪੀ ਵਿਖੇ ਦਫਤਰ ਵਿੱਚ ਸਵੇਰੇ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:23:56 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨਾਂ ਦੇ ਖ਼ਾਤੇ ਵਿੱਚ ਆ ਸਕਦੇ ਹਨ 7500 ਰੁਪਏ, ਜਾਣੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਜਿਉਂ-ਜਿਉਂ ਨੇੜੇ ਆ ਰਹੀਆਂ ਹਨ ਤਿਉ-ਤਿਉਂ ਸਰਕਾਰ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਡੇ-ਵੱਡੇ ਵਾਅਦੇ ਕਰ ਰਹੀਆਂ ਹਨ। 2019 ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਵਿੱਚ ਕਿਸਾਨਾਂ ਲਈ ਜੇਕਰ ਮੇਗਾ ਪੈਕੇਜ ਦਾ ਐਲਾਣ ਹੁੰਦਾ ਹੈ ਤਾਂ ਮੋਦੀ ਸਰਕਾਰ ਇਸਦੇ ਲਈ ਲਾਭ ਦੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਆਮ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪਹੁੰਚਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਯੋਜਨਾ ਤਹਿਤ ਲਾਭ ਦੀ ਰਾਸ਼ੀ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:20:40 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95/"},{"Title":"ਪੂਰੇ ਦੇਸ਼ ‘ਚੋਂ ਪੰਜਾਬ ਦੇ ਹਿੱਸੇ ਆਏ 13 ਬਹਾਦਰੀ ਐਵਾਰਡ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੀ ਵਾਰ ਪੰਜਾਬ ਦੇ 13 ਫਾਇਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਨਾਲ ਨਵਾਜਿਆ ਜਾਏਗਾ। ਲੁਧਿਆਣਾ ਅਗਨੀਕਾਂਡ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਗਵਾਉਣ ਵਾਲੇ 9 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਤੇ ਆਪਣੀ ਜਾਨ ਦੀ ਬਾਜ਼ੀ ਲਾ ਕੇ ਲੋਕਾਂ ਦੀ ਜਾਨ ਬਚਾਉਣ ਵਾਲੇ 4 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਫਾਇਰ ਸਰਵਿਸਿਜ਼ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:18:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a9%b1%e0%a8%b8/"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਗੇ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ? ਕਿਰਨ ਖੇਰ ਨਾਲ ਹੋ ਸਕਦਾ ਮੁਕਾਬਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪਤਨੀ ਤੇ ਕਾਂਗਰਸ ਲੀਡਰ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਦੇ ਤਹਿਤ ਅੱਜ ਉਨ੍ਹਾਂ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 15 ਸਥਿਤ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਦਫ਼ਤਰ ਜਾ ਕੇ ਟਿਕਟ ਲਈ ਅਪਲਾਈ ਕਰ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖ਼ਰੀ ਮਿਤੀ 30 ਜਨਵਰੀ ਸੀ ਪਰ ਸਿੱਧੂ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:17:33 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ: ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਾਈਕੋਰਟ ਤੋਂ ਵੱਡਾ ਝਟਕਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲ਼ੀਕਾਂਡ ਵਿੱਚ ਮੁਲਜ਼ਮ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪੰਜਾਬ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਤੋਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਹਾਈਕੋਰਟ ਨੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਦਿਆਂ ਅਕਤੂਬਰ 2015 ਨੂੰ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਂਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਐਸਆਈਟੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਨੂੰ ਜਾਇਜ਼ ਠਹਿਰਾਇਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹਾਈਕੋਰਟ ਨੇ ਗੋਲ਼ੀਕਾਂਡ ਦੇ ਮੁਲਜ਼ਮ ਪੁਲਿਸ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:15:17 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8/"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੂੰ ਬਚਾਉਣ ਲਈ ਢੀਂਡਸਾ ਨੇ ਮੰਗੀ ‘ਬਾਦਲਾਂ’ ਤੋਂ ਕੁਰਬਾਨੀ..!","Content":"ਸੰਗਰੂਰ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਕੁਝ ਹੀ ਸਮਾਂ ਰਹਿ ਗਿਆ ਹੈ ਤੇ ਅਕਾਲੀ ਦਲ ਲਈ ਨਵੀਂ ਮੁਸੀਬਤ ਖੜ੍ਹੀ ਹੋ ਗਈ ਹੈ। ਪਾਰਟੀ ਦੇ ਚਾਲ-ਚਲਣ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਵੱਖ ਹੋਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਾਲੇ ਟਕਸਾਲੀ ਲੀਡਰ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਢੀਂਡਸਾ ਨੇ ਬਾਦਲਾਂ ਦਾ ਨਾਂ ਲਏ ਬਗ਼ੈਰ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:14:09 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%a2%e0%a9%80%e0%a8%82%e0%a8%a1/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ: ਕੈਪਟਨ ਵੱਲੋਂ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ","Content":"ਪਟਿਆਲਾ : ਬਰਗਾੜੀ ਮਾਮਲੇ ਵਿੱਚ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਦਿੱਤੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ, ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਨੂੰ ਘਿਨਾਉਣੀਆਂ ਹੱਤਿਆਵਾਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਬੇਕਸੂਰ ਲੋਕਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਜਿੱਤ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਦਲ ਸਰਕਾਰ ਨੇ ਜਾਣ ਬੁੱਝ ਕੇ ਇਨ੍ਹਾਂ ਹੱਤਿਆਵਾਂ ਦੀ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:13:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9/"},{"Title":"ਸਿਆਸੀ ਆਗੂਆਂ ਨੂੰ ਜਾਗਿਆ ਗੜਿਆਂ ਤੋਂ ਪੀੜਤ ਕਿਸਾਨਾਂ ਦਾ ‘ਹੇਜ’","Content":"ਸ਼ੇਰਪੁਰ : ਪਿੰਡ ਫਤਿਹਗੜ੍ਹ ਪੰਜਗਰਾਈਆਂ ਸਮੇਤ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ’ਚ ਗੜਿਆਂ ਕਾਰਨ ਤਬਾਹ ਹੋਈਆਂ ਫ਼ਸਲਾਂ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਲਈ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ ਉਪਰੋਥਲੀ ਲੋਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰ ਰਹੇ ਹਨ। ਉਂਜ ਲੋਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕਿਸੇ ਮੰਤਰੀ ਜਾਂ ਉੱਚ ਅਧਿਕਾਰੀ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ ਨਹੀਂ ਪੁੱਛਿਆ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:49 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%be%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%97%e0%a9%9c%e0%a8%bf/"},{"Title":"ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ: ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਜਲੰਧਰ : ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਐੱਫਆਈਆਰ ਵਿੱਚ ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਦੀ ਰਿੱਟ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰੇ ਜਾਂ ਫਿਰ ਸਿੱਖਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:00 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a9%9b%e0%a8%a6-%e0%a8%aa%e0%a9%81%e0%a8%b2/"},{"Title":"68% ਭਾਰਤੀ ਔਰਤਾਂ ਵਿੱਚ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ","Content":"ਬਦਲਦੀ ਜੀਵਨਸ਼ੈਲੀ ਦੇ ਚਲਦੇ ਅਸੀ ਕੁਦਰਤ ਤੋਂ ਮਿਲੇ ਤੋਹਫ਼ਿਆਂ ਦਾ ਫਾਇਦਾ ਵੀ ਨਹੀਂ ਚੁੱਕ ਪਾ ਰਹੇ ਹਾਂ। ਅਸੀ ਸਮਰੱਥ ਧੁੱਪ ਨਾ ਲੈਣ ਕਾਰਨ ਅਸੀ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ ਦੇ ਸ਼ਿਕਾਰ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਾਂ ਅਤੇ ਇਸ ਦੀ ਪੂਰਤੀ ਲਈ ਦਵਾਈਆਂ &#8216;ਤੇ ਨਿਰਭਰ ਹੋ ਰਹੇ ਹਾਂ। ਜਦੋਂ ਕਿ ਕਈ ਜਾਂਚ &#8216;ਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 03:16:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/68-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5%e0%a8%bf%e0%a8%9f%e0%a8%be%e0%a8%ae%e0%a8%bf%e0%a8%a8/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ ’ਚ ਸ਼ਾਮਲ ਉਸ ਸਮੇਂ ਦੇ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਦੇ ਘਰ ਅੱਜ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 08:19:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ","Content":"<p>ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਗੋਲੀਕਾਂਡ ਅਤੇ ਬੇਅਦਬੀ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਖਾਸ ਜਾਂਚ ਦਲ ਨੇ ਅੱਜ ਸਵੇਰ 2.30 ਵਜੇ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੇ ਘਰ ਛਾਪਾ ਮਾਰ ਕੇ ਉਸ ਨੂੰ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/\">ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:50:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/"},{"Title":"1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਵਕੀਲਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਖੇ ਕੀਤੇ ਗਏ ਇਕ ਖਾਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/\">1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:02:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਵਿਚ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਦੇ ਕੀਤੇ ਗਏ ਕਤਲੇਆਮ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਰਾਸ਼ਟਰੀ ਸਵੈਸੇਵਕ ਸੰਘ (ਆਰ.ਐਸ.ਐਸ.) ਦੇ ਵਿਚਾਰਕ ਤੇ ਆਗੂ ਰਹੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਮਰਨ ਤੋਂ ਬਾਅਦ \"ਭਾਰਤ ਰਤਨ\" ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/\">ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 05:23:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ ‘ਪੰਜਾਬ – ਜਨਤਕ ਕੰਮਾਂ’ ਦੀ ਸ਼੍ਰੇਣੀ ਚ “ਪਦਮ ਸ਼੍ਰੀ” ਐਲਾਨਿਆ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਹਾਲੀਆਂ ਸਮੇਂ ਚ ਵੱਖ ਹੋਏ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ \"ਪਦਮ ਸ਼੍ਰੀ\" ਐਲਾਨਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ &#8216;ਪੰਜਾਬ &#8211; ਜਨਤਕ ਕੰਮਾਂ&#8217; ਦੀ ਸ਼੍ਰੇਣੀ ਚ &#8220;ਪਦਮ ਸ਼੍ਰੀ&#8221; ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 04:41:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/"},{"Title":"“ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ","Content":"<p>ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਨੇ ਸੰਵਾਦ ਵਲੋਂ ਡਾ ਅੰਬਦਕਰ - ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ ਕਰਵਾਏ ਗਏ ਸੈਮੀਨਾਰ ਉੱਤੇ ਬ੍ਰਾਹਮਣਵਾਦ, ਭਾਰਤੀ ਰਾਜਨੀਤੀ, ਇਸਾਈ, ਮੁਸਲਮਾਨ, ਖੱਬੇ ਪੱਖੀਆਂ, ਲਿਬਰਲ ਧਰਮਨਿਰਪੱਖਾਂ ਅਤੇ ਸਿੱਖਾਂ ਬਾਰੇ ਡਾ ਅੰਬਦਕਰ ਜੀ ਦੀ ਲਿਖਤ ਚੋਂ ਹਵਾਲੇ ਦੇਂਦਿਆਂ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। ਇਸ ਸੈਮੀਨਾਰ 8 ਦਸੰਬਰ 2018 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ,ਲੁਧਿਆਣਾ,ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/\">&#8220;ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ&#8221; ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 01:30:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \" ਡਾ ਪਰਮਵੀਰ ਸਿੰਘ ਜੀ ਇਹਨਾਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੁਚੱਜੀ ਸੇਵਾ ਸੰਭਾਲ ਦੀ ਵਿੳਂਤ ਲਈ ਲੇਖਾ ਜਮ੍ਹਾ ਕਰਵਾਉਣਗੇ। 1960 ਤੀਕ ਬੰਗਲਾਦੇਸ਼ ਵਿਚ ਕੁਲ 18 ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਸਨ। 1971 ਤੋਂ ਬਾਅਦ ਸਿਰਫ ਪੰਜ ਬਚੇ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਢਾਕਾ ਵਿਚ, ਦੋ ਚਿੱਟਾਗੋਂਗ ਵਿਚ, ਅਤੇ 1 ਮਿਮਨਸਿੰਘ ਵਿਚ ਢਾਕਾ ਤੋਂ 120 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/\">ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 11:14:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/"},{"Title":"ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ ‘ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ ‘ਚ ਰੁਝਾਨ ਵਧਿਆ","Content":"<p>ਬਜਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਡੀ.ਐੱਮ.ਸੀ. ਲੁਧਿਆਣਾ 'ਚ ਬੁਖਾਰ ਕਾਰਨ ਕਈ ਦਿਨਾਂ ਤੱਕ ਦਾਖ਼ਲ ਰਹਿਣ ਪਿੱਛੋਂ ਮੌਤ ਦੇ ਮੂੰਹ ਜਾ ਪਏ ਇਕ ਦਸ ਕੁ ਸਾਲਾਂ ਬੱਚੇ ਨੂੰ ਸਟੇਜ ਉੱਪਰ ਜਿਊਂਦਾ ਹੁੰਦਾ ਦਿਖਾਇਆ ਗਿਆ। ਇਸ ਕਰਾਮਾਤ ਦੀ ਵੀਡੀਓ ਸ਼ਰੇਆਮ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਤਾਜਪੁਰ ਦੇ ਲੋਕ ਡੇਰੇ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਸਗੋਂ ਉਹ ਇਸ ਗੱਲੋਂ ਔਖੇ ਹਨ ਕਿ ਡੇਰੇ ਵਾਲਿਆਂ ਨੇ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੂੰ ਜਾਂਦੇ ਰਸਤੇ 'ਤੇ ਧੱਕੇ ਨਾਲ ਕਬਜ਼ਾ ਕਰ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/\">ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ &#8216;ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ &#8216;ਚ ਰੁਝਾਨ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 10:17:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/"},{"Title":"ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ","Content":"<p>ਭਾਰਤ ਏਡੇ ਵੱਡੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਜਵਾਕਾਂ ਵਾਲਾ ਵਿਹਾਰ ਕਰ ਰਿਹਾ ਐ ਪਰ ਪਾਕਿਸਤਾਨ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਭੀਰ ਹੈ ਸਾਡਾ ਪ੍ਰਤੀਕਰਮ ਪੂਰੀ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੀ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/\">ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 07:38:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/"},{"Title":"ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਅਜਿਹੀ ਹੀ ਇੱਕ ਹੋਰ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਹਦੂਦ ਅੰਦਰ ਸ਼ਹੀਦ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਦੀ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਵਲੋਂ ਹੀ ਕਈਂ ਸਾਲਾਂ ਤੋਂ ਅਖੰਡ ਪਾਠ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਸ਼੍ਰਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਆਮ ਸੰਗਤਾਂ ਦੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝੇ ਬਗੈਰ ਹੋਰ ਕਿਸੇ ਨੂੰ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਨਹੀਂ ਰੱਖਣ ਦਿੱਤੇ ਜਾ ਰਹੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/\">ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 06:19:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/"}]