[{"Title":"Mussoorie 'ਚ ਸੈਲਾਨੀਆਂ ਨੂੰ ਥੁੱਕ ਪਾ ਕੇ ਪਰੋਸੀ ਚਾਹ ਤੇ ਦੇਹਰਾਦੂਨ ਦੇ ਰੈਸਟੋਰੈਂਟ 'ਚ ਥੁੱਕ ਲਗਾ ਕੇ ਪਰੋਸੀ ਰੋਟੀ, ਹੰਗਾਮੇ ਤੋਂ ਬਾਅਦ ਦੋ ਗ੍ਰਿਫਤਾਰ","Content":"ਦੇਹਰਾਦੂਨ ਦੇ ਨਹਿਰੂਗ੍ਰਾਮ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਿਮਾਂਸ਼ੂ ਵਿਸ਼ਨੋਈ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਮਸੂਰੀ ਪੁਲਸ ਨੂੰ ਇਕ ਵੀਡੀਓ ਭੇਜਿਆ ਸੀ, ਜਿਸ 'ਚ ਇਕ ਨੌਜਵਾਨ ਚਾਹ ਦੇ ਬਰਤਨ 'ਚ ਥੁੱਕਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਹਿਮਾਂਸ਼ੂ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਉਹ ਮਸੂਰੀ ਦਾ ਦੌਰਾ ਕਰ ਰਿਹਾ ਸੀ ਤਾਂ ਉਹ ਲਾਇਬ੍ਰੇਰੀ ਚੌਕ ਵਿਖੇ ਵੀਡੀਓ ਬਣਾ ਰਿਹਾ ਸੀ","PublishDate":"Wed, 09 Oct 2024 16:21:45 +00:00","Link":"https://www.punjabijagran.com/national/general-tourists-were-served-tea-on-spit-in-mussoorie-and-roti-was-served-on-spit-in-a-restaurant-in-dehradun-two-arrested-after-the-commotion-9413348.html"},{"Title":"AMU 'ਚ ਮੁਸਲਿਮ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਰਾਖਵਾਂਕਰਨ ਜਾਰੀ ਰਹੇਗਾ ਜਾਂ ਨਹੀਂ, ਕੀ ਹੈ 18 ਸਾਲ ਪੁਰਾਣਾ ਵਿਵਾਦ? SC ਸੁਣਾਏਗਾ ਫੈਸਲਾ","Content":"AMU ਵਿੱਚ ਮੁਸਲਿਮ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਰਾਖਵੇਂਕਰਨ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਜਲਦੀ ਹੀ ਆਪਣਾ ਫੈਸਲਾ ਸੁਣਾਏਗੀ। ਏਐਮਯੂ ਨੇ ਇਲਾਹਾਬਾਦ ਹਾਈ ਕੋਰਟ ਦੇ 18 ਸਾਲ ਪੁਰਾਣੇ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ। ਉਸ ਫੈਸਲੇ ਵਿੱਚ, AMU ਵਿੱਚ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਕੋਰਸਾਂ ਵਿੱਚ ਮੁਸਲਮਾਨਾਂ ਲਈ 50 ਪ੍ਰਤੀਸ਼ਤ ਰਾਖਵਾਂਕਰਨ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਏਐਮਯੂ ਕਦੇ ਵੀ ਘੱਟ ਗਿਣਤੀ ਸੰਸਥਾ ਨਹੀਂ ਸੀ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ 1 ਫਰਵਰੀ ਨੂੰ ਆਪਣਾ ਫੈਸਲਾ ਸੁਰੱਖਿਅਤ ਰੱਖ ਲਿਆ ਸੀ।","PublishDate":"Wed, 09 Oct 2024 16:17:49 +00:00","Link":"https://www.punjabijagran.com/national/general-will-reservation-for-muslim-students-in-amu-continue-or-not-what-is-the-18-year-old-controversy-verdict-will-tell-the-truth-9413340.html"},{"Title":"ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਹੁਣ ਤਕ ਘੱਟ ਲੱਗੀ ਖੇਤਾਂ ’ਚ ਅੱਗ, ਵਾਢੀ ਤੇਜ਼ ਹੋਣ ਨਾਲ ਵਧਣ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਦੀਵਾਲੀ ਤੇ ਦੁਸਹਿਰੇ ’ਤੇ ਪਰਾਲੀ ਸਾੜਨ ਦੀ ਤਾਕ ’ਚ ਕਿਸਾਨ","PublishDate":"Wed, 09 Oct 2024 16:14:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-eager-to-burn-straw-on-diwali-and-dussehra-9413356.html"},{"Title":"ਵਰਕ ਪਰਮਿਟ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਠੱਗੀ ਮਾਰਨ ਵਾਲਾ ਟਰੈਵਲ ਏਜੰਟ ਨਾਮਜ਼ਦ","Content":"ਵਿਦੇਸ਼ ’ਚ ਵਰਕ ਪਰਮਿਟ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਲੋਕਾਂ ਨਾਲ ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਟਰੈਵਲ ਏਜੰਟ ਕਟਾਰੀਆ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ","PublishDate":"Wed, 09 Oct 2024 16:14:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-case-has-been-registered-against-the-travel-agent-kataria-who-cheated-people-by-pretending-to-have-a-work-permit-abroad-9413355.html"},{"Title":"ਬਾਜ਼ਾਰ ਸ਼ੇਖਾਂ ’ਚ ਰਾਤ ਨੂੰ ਹਨੇਰਾ ਤੇ ਦਿਨ ’ਚ ਟਰੈਫਿਕ ਜਾਮ","Content":"ਬਾਜ਼ਾਰ ਸ਼ੇਖਾਂ ’ਚ ਰਾਤ ਨੂੰ ਹਨੇਰਾ ਤੇ ਦਿਨ ’ਚ ਟਰੈਫਿਕ ਜਾਮ","PublishDate":"Wed, 09 Oct 2024 16:11:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bazar-story-9413354.html"},{"Title":"Ludhiana ਬਾਜ਼ਾਰ 'ਚੋਂ GST ਦੇ ਨਾਮ 'ਤੇ ਵਸੂਲੀ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਕਾਬੂ, 2 ਔਰਤਾਂ ਭੱਜਣ 'ਚ ਕਾਮਯਾਬ","Content":" ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਅਜਿਹੇ ਲੋਕਾਂ ਨੂੰ ਨੱਥ ਪਾਈ ਜਾਵੇ ਨਹੀਂ ਤਾਂ ਸਰਕਾਰ ਨੂੰ ਟੈਕਸ ਦੇਣ ਵਾਲੇ ਵਪਾਰੀ ਜਮਾਤ ਨੂੰ ਕਾਰੋਬਾਰ ਕਰਨਾ ਮੁਸ਼ਕਿਲ ਹੋ ਜਾਵੇਗਾ। ਜਿਵੇਂ ਹੀ ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਥਾਣਾ ਕੋਤਵਾਲੀ ਮਿਲੀ ਤਾਂ ਮੌਕੇ ਤੇ ਪੁੱਜੇ ਪੁਲਿਸ ਦੀ ਟੀਮ ਵੱਲੋਂ  ਜੀਐਸਟੀ ਦੇ ਨਾਂ ਤੇ ਵਸੂਲੀ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਲੋਕਾਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈ ਲਿਆ।","PublishDate":"Wed, 09 Oct 2024 16:05:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-three-arrested-for-extortion-in-the-name-of-gst-from-ludhiana-market-2-women-managed-to-escape-9413353.html"},{"Title":"ਪਿੰਡ ਹਰੀਨੌ ‘ਚ ਨੌਜਵਾਨ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ,ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ ਨਾਲ ਸਬੰਧਤ ਸੀ ਮ੍ਰਿਤਕ, ਲੋਕਾਂ ’ਚ ਦਹਿਸ਼ਤ","Content":"ਮੌਕੇ ’ਤੇ ਪੁੱਜੀ ਅਤੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਆਰੰਭ ਦਿੱਤੀ। ਪ੍ਰਤੱਖਦਰਸ਼ੀਆਂ ਮੁਤਾਬਿਕ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ ’ਤੇ ਅੱਡੇ ਵਾਲੇ ਪਾਸਿਉਂ ਘਰ ਨੂੰ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਹਮਲਾਵਰਾਂ ਨੇ ਰਿਵਾਲਵਰ ਨਾਲ ਉਸ ਉੱਪਰ ਫਾਇਰਿੰਗ ਕਰ ਦਿੱਤੀ","PublishDate":"Wed, 09 Oct 2024 16:02:47 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-youth-was-shot-dead-in-harinau-village-the-deceased-was-related-to-behbal-insaf-morchapanic-among-people-9413352.html"},{"Title":"ਸਿਹਤ ਮੰਤਰੀ ਦਾ ਐਲਾਨ, PGI ਦੇ ਮਿਆਰ ਦਾ ਬਣੇਗਾ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ ਪਟਿਆਲਾ, ਵਿਜ਼ਨ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਰਾਜਿੰਦਰਾ ਹਸਪਤਾਲ ਦੇ ਸਾਰੇ ਵਿਭਾਗਾਂ ਦਾ ਅਚਨਚੇਤ ਦੌਰਾ ਕਰ ਕੇ ਵਿਭਾਗਾਂ ਦੀਆਂ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਹਕੀਕਤਾਂ ਜਾਣੀਆਂ ਤੇ ਸਮੂਹ ਵਿਭਾਗੀ ਮੁਖੀਆਂ ਨੂੰ ਵਿਜ਼ਨ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਤਾਂ ਕਿ ਇਸ ਵਿਜ਼ਨ ਦਸਤਾਵੇਜ ਮੁਤਾਬਕ ਸਾਰੇ ਵਿਭਾਗਾਂ ਦੀ  ਕਾਇਆ ਕਲਪ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Wed, 09 Oct 2024 15:57:41 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-health-minister-s-announcement-government-medical-college-patiala-to-become-pgi-standard-instructions-to-prepare-vision-document-9413346.html"},{"Title":"ਬਿ੍ਟਿਸ਼ ਹਾਈ ਕਮਿਸ਼ਨਰ ਕੈਮਰਨ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਨਤਮਸਤਕ,ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਕੀਤਾ ਸਰਵਣ","Content":"ਬਿ੍ਟਿਸ਼ ਹਾਈ ਕਮਿਸ਼ਨਰ ਨੇ ਯਾਤਰੂ ਪੁਸਤਕ ਵਿਚ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਜ਼ਿਕਰ ਕੀਤਾ, “ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸਿੱਖ ਧਰਮ ਦਾ ਕੇਂਦਰੀ ਅਸਥਾਨ ਹੈ ਜਿੱਥੇ ਅੱਜ ਲੱਖਾਂ ਸ਼ਰਧਾਲੂਆਂ ਵਿੱਚੋਂ ਇਕ ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਨਤਮਸਤਕ ਹੋ ਕੇ ਚੰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ","PublishDate":"Wed, 09 Oct 2024 15:56:15 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-british-high-commissioner-cameron-paid-obeisance-to-sri-harmandir-sahib-performed-gurbani-kirtan-9413347.html"},{"Title":"ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ’ਚ ਕਾਂਸੀ ਦਾ ਤਗ਼ਮਾ ਜਿੱਤਿਆ","Content":"ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ’ਚ ਕਾਂਸੀ ਦਾ ਤਗ਼ਮਾ ਜਿੱਤਿਆ","PublishDate":"Wed, 09 Oct 2024 15:50:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ravinder-singh-won-the-bronze-medal-in-the-state-level-competitions-9413351.html"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"}]