[{"Title":"ਸ਼ਮੀ ਦੇ ਦਮ 'ਤੇ ਭਾਰਤ ਮਜ਼ਬੂਤ","Content":"ਸੈਂਚੁਰੀਅਨ (ਪੀਟੀਆਈ) : ਲੁੰਗੀ ਨਗੀਦੀ ਦੀਆਂ ਛੇ ਵਿਕਟਾਂ ਨਾਲ ਵੱਡਾ ਸਕੋਰ ਬਣਾਉਣ ਵਿਚ ਨਾਕਾਮ ਰਹੇ ਭਾਰਤ ਨੇ ਪਹਿਲੇ ਟੈਸਟ\nਸੈਂਚੁਰੀਅਨ (ਪੀਟੀਆਈ) : ਲੁੰਗੀ ਨਗੀਦੀ ਦੀਆਂ ਛੇ ਵਿਕਟਾਂ ਨਾਲ ਵੱਡਾ ਸਕੋਰ ਬਣਾਉਣ ਵਿਚ ਨਾਕਾਮ ਰਹੇ ਭਾਰਤ ਨੇ ਪਹਿਲੇ ਟੈਸਟ\nਸੈਂਚੁਰੀਅਨ (ਪੀਟੀਆਈ) : ਲੁੰਗੀ ਨਗੀਦੀ ਦੀਆਂ ਛੇ ਵਿਕਟਾਂ ਨਾਲ ਵੱਡਾ ਸਕੋਰ ਬਣਾਉਣ ਵਿਚ ਨਾਕਾਮ ਰਹੇ ਭਾਰਤ ਨੇ ਪਹਿਲੇ ਟੈਸਟ\n","PublishDate":"Tue, 28 Dec 2021 16:07:23 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-india-vs-south-africa-9005837.html"},{"Title":"ਭਾਜਪਾ, ਕੈਪਟਨ ਤੇ ਢੀਂਡਸਾ ਵਿਚਾਲੇ ਗਠਜੋੜ ਹੋਣ 'ਤੇ  ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨਾਂ ਨੇ ਕਰਵਾਇਆ ਇਕ-ਦੂਜੇ ਦਾ ਮੂੰਹ ਮਿੱਠਾ","Content":"ਕਈ ਦਿਨਾਂ ਤੋਂ ਚੱਲ ਰਹੀਆਂ ਸਿਆਸੀ ਚਰਚਾਵਾਂ ਉਸ ਸਮੇਂ ਬੰਦ ਹੋ ਗਈਆਂ ਜਦ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ,ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ, ਅਕਾਲੀ ਦਲ (ਸੰਯੁਕਤ ) ਦੇ ਗਠਜੋੜ ਦਾ ਜਨਤਕ ਐਲਾਨ ਹੋ ਗਿਆ । ਬਰਨਾਲਾ ਤੋਂ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਦੇ ਜਿਲਾ ਪ੍ਰਧਾਨ ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਬਰਾੜ ਅਤੇ ਅਕਾਲੀ ਦਲ (ਸੰਯੁਕਤ ) ਦੇ ਜਿਲਾ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਗਿੰਦੀ ਨੇ ਇਕ ਦੂਜੇ ਦਾ ਜਲੇਬੀਆਂ ਨਾਲ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ। ","PublishDate":"Tue, 28 Dec 2021 15:54:17 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-district-presidents-sweeten-each-other-s-mouths-when-bjp-captain-and-dhindsa-form-alliance-9005836.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਅਸੀਸ ਵੱਲੋਂ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਅਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹਿਨਾਈ ਪੈਲੇਸ ਚੌਕ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। ਇਸ ਵਿਚ ਅਸੀਸ ਐੱਨਜੀਓ ਦੀ ਸਾਰੀ ਟੀਮ, ਮਾਰਕੀਟ ਮੈਂਬਰ ਅਤੇ ਸੰਗਤ ਨੇ ਮਿਲ ਕੇ ਅਰਦਾਸ ਕੀਤੀ। ਉਪਰੰਤ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਫਿਲਮ ਦਿਖਾਈ ਗਈ। ਉਪਰੰਤ ਗਤਕੇ ਦੇ ਜ਼ੋਹਰ ਦਿਖਾਏ ਗਏ ਅਤੇ ਦੁੱਧ ਦੇ ਲੰਗਰ ਵੀ ਲਗਾਏ ਗਏ।","PublishDate":"Tue, 28 Dec 2021 15:50:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-remembered-the-martyrdom-of-mata-gujar-kaur-ji-and-sahibzada-9005835.html"},{"Title":"ਧਰਨਾ ਖਤਮ ਹੋਣ ਮਗਰੋਂ ਚੱਲੀ ਪਹਿਲੀ ਗੱਡੀ ਹੇਠ ਆਉਣ ਕਾਰਨ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਜੀਆਰਪੀ ਚੌਕੀ ਜਲੰਧਰ ਛਾਉਣੀ ਅਧੀਨ ਆਉਂਦੇ ਦਕੋਹਾ ਫਾਟਕ ਦੇ ਨਜ਼ਦੀਕ ਦੇਰ ਸ਼ਾਮ ਇਕ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨ ਦੀ ਰੇਲ ਗੱਡੀ ਨਾਲ ਟਕਰਾਉਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਚੌਕੀ ਇੰਚਾਰਜ ਮਨਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੇਰ ਸ਼ਾਮ ਦਕੋਹਾ ਫਾਟਕ ਨਜ਼ਦੀਕ ਡੀਲਕਸ ਗੱਡੀ ਨਾਲ ਟਕਰਾਉਣ ਕਰ ਕੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਸ਼ਨਾਖਤ ਨਹੀਂ ਹੋ ਸਕੀ। ਪਛਾਣ ਕਰਵਾਉਣ ਲਈ ਲਾਸ਼ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਰਖਵਾ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 15:47:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-young-man-was-killed-when-his-first-vehicle-came-down-after-the-protest-ended-9005834.html"},{"Title":"ਅਮਰ ਪੋ੍ਫੈਸ਼ਨਲ ਕਾਲਜ ਆਫ ਨਰਸਿੰਗ 'ਚ ਫਰੈਸ਼ਰ ਤੇ ਵਿਦਾਇਗੀ ਪਾਰਟੀ ਆਯੋਜਿਤ","Content":"ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਮੇਂ ਦਾ ਹਾਣੀ ਬਣਾਉਣ ਲਈ ਮਿਆਰੀ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਿਆਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜ਼ਾਬਤੇ 'ਚ ਰਹਿਣ ਲਈ ਪੇ੍ਰਿਆ। ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਨਰਸਿੰਗ ਦਾ ਕਿੱਤਾ ਬਹੁਤ ਹੀ ਚੁਣੌਤੀਆਂ ਭਰਿਆ ਹੈ ਅਤੇ ਅਜੋਕੇ ਸਮੇਂ 'ਚ ਵਿਦੇਸ਼ੀ ਮੁਲਕਾਂ 'ਚ ਨਰਸਿੰਗ ਸਟਾਫ਼ ਦੀ ਮੰਗ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੀ ਹੈ। ਇਸ ਮੌਕੇ ਕਾਲਜ ਦੇ ਡਾਇਰੈਕਟਰ ਮਨੋਜ ਸ਼ਰਮਾ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਬਬੀਤਾ ਸੂਦ ਨੇ ਸਾਰਿਆਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਅਤੇ ਕਾਲਜ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਦੱਸਿਆ ਅਤੇ ਇਸ ਸਮਾਗਮ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਕੀਤੀ।","PublishDate":"Tue, 28 Dec 2021 15:44:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fresher-and-farewell-party-at-amar-professional-college-of-nursing-9005833.html"},{"Title":"ਕਿਸਾਨ ਆਗੂ ਗੁਰਨਾਮ ਚੜੂਨੀ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਟਰੱਕ ਆਪ੍ਰਰੇਟਰਾਂ ਦੀ ਹਮਾਇਤ ਕਰਨ ਜ਼ੀਰਕਪੁਰ ਪੁੱਜੇ","Content":"ਇੰਦਰਜੀਤ ਸੋਢੀ, ਅਮਨਦੀਪ, ਲਵਜੋਤ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ 6 ਦਸੰਬਰ ਤੋਂ ਲਗਾਤਾਰ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਹਨ।  ਪਰ ਅੱਜ ਤਕ ਕੋਈ ਵੀ ਸਰਕਾਰ ਦਾ ਮੰਤਰੀ ਜਾਂ ਅਧਿਕਾਰੀ ਉਨਾਂ੍ਹ ਨੂੰ ਮਿਲਣ ਨਹੀਂ ਆਇਆ। ਜਦਕਿ ਕਿ ਉਹ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਅਤੇ ਰੋਜੀ-ਰੋਟੀ ਲਈ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਬੁੱਧਵਾਰ ਨੂੰ ਆਲ ਪੰਜਾਬ ਟਰੱਕ ਯੂਨੀਅਨ ਦੇ ਮੈਂਬਰ ਜ਼ੀਰਕਪੁਰ ਏਅਰਪੋਰਟ ਰੋਡ 'ਤੇ ਧਰਨੇ ਵਾਲੀ ਥਾਂ 'ਤੇ ਮੀਟਿੰਗ ਕਰਨਗੇ ਜਿਸ 'ਚ ਅਗਲੀ ਕਾਰਵਾਈ ਦੀ ਰੂਪਰੇਖਾ ਤਿਆਰ ਕੀਤੀ ਜਾਵੇਗੀ। ਉਨਾਂ੍ਹ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਜੇ ਸਰਕਾਰ ਨੇ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਜਲਦੀ ਪੂਰਾ ਨਾ ਕੀਤਾ ਤਾਂ ਉਹ ਸੰਘਰਸ਼ ਨੂੰ ਹੋਰ ਤੇਜ ਕਰਨਗੇ। ਜਿਸ ਦੀ ਜ਼ਿੰਮੇਵ","PublishDate":"Tue, 28 Dec 2021 15:42:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmer-leader-gurnam-chadhuni-reached-zirakpur-to-support-the-struggling-truck-operators-9005832.html"},{"Title":"ਗਵਾਦਰ 'ਚ ਮੁਜ਼ਾਹਰਾਕਾਰੀਆਂ ਦੀ ਹੋਈ ਜਿੱਤ, ਪਾਕਿਸਤਾਨ ਦੀ ਇਮਰਾਨ ਖ਼ਾਨ ਸਰਕਾਰ ਕਰੇਗੀ ਮੰਗਾਂ 'ਤੇ ਗ਼ੌਰ","Content":"ਚੀਨ ਨੇ ਅਰਬ ਸਾਗਰ 'ਚ ਗਵਾਦਰ ਬੰਦਰਗਾਹ ਵਿਕਸਿਤ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ। ਇਹ ਕਦਮ ਬੀਜਿੰਗ ਦੇ ਬੈਲਟ ਐਂਡ ਰੋਡ ਇਨਫ੍ਰਾਸਟਰਕਚਰ ਪ੍ਰਾਜੈਕਟ ਤਹਿਤ 60 ਅਰਬ ਡਾਲਰ ਦੇ ਚੀਨ-ਪਾਕਿਸਤਾਨ ਆਰਥਿਕ ਗਲਿਆਰੇ ਦੇ ਹਿੱਸੇ ਦੇ ਰੂਪ 'ਚ ਉਠਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਵਿਰੋਧ 'ਚ ਹਜ਼ਾਰਾਂ ਸਥਾਨਕ ਲੋਕਾਂ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਜਾਂ ਧਰਨਾ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸਥਾਨਕ ਲੋਕ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਮੱਛੀ ਫੜਨ, ਸਿਹਤ ਤੇ ਸਿੱਖਿਆ ਵਰਗੀਆਂ ਬੁਨਿਆਦੀ ਸਹੂਲਤਾਂ 'ਚ ਕਮੀ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਹਾਂ।","PublishDate":"Tue, 28 Dec 2021 15:36:55 +00:00","Link":"https://www.punjabijagran.com/world/uk-gwadar-protesters-win-pakistan-imran-khan-government-to-consider-demands-9005829.html"},{"Title":"ਕਾਂਗਰਸੀ ਨੇਤਾ ਤੇ ਸਾਥੀਆਂ ਖ਼ਿਲਾਫ਼ ਫਿਰੌਤੀ ਮੰਗਣ ਤੇ ਠੱਗੀ ਦਾ ਪਰਚਾ","Content":"ਮਸਾਜ ਪਾਰਲਰ ਵਿਚ ਹੋਏ ਜਬਰ ਜਨਾਹ ਦੇ ਮਾਮਲੇ ਨਾਲ ਜੋੜ ਕੇ ਇਕ ਸ਼ੋਅਰੂਮ ਮਾਲਕ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਮਾਡਲ ਟਾਊਨ ਦੇ ਇਕ ਕਾਂਗਰਸੀ ਨੇਤਾ ਤੇ ਉਸ ਦੇ ਦੋ ਸਾਥੀਆਂ ਖ਼ਿਲਾਫ਼ ਧੋਖਾਧੜੀ ਅਤੇ ਫਿਰੌਤੀ ਮੰਗਣ ਦਾ ਮਾਮਲਾ ਥਾਣਾ ਨੰਬਰ ਛੇ ਵਿਚ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।\n","PublishDate":"Tue, 28 Dec 2021 15:34:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-congressleader-case-registered-punjabijagran-9005831.html"},{"Title":"ਸ਼ੱਕੀ ਅੌਰਤ ਗੁਰੂਘਰ 'ਚ ਦਾਖ਼ਲ ਹੋਣ 'ਤੇ ਹੋਇਆ ਹੰਗਾਮਾ","Content":"ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਕਿਲ੍ਹਾ ਸਾਹਿਬ ਵਿਚ ਦੁਪਹਿਰ ਸਮੇਂ ਇਕ ਅੌਰਤ ਜੋ ਕਿ ਮਾਨਸਿਕ ਰੋਗੀ ਵੀ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ, ਨੇ ਕੀਰਤਨ ਦਰਬਾਰ ਵਿਚ ਹੰਗਾਮਾ ਕਰ ਦਿੱਤਾ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਸੇਵਾਦਾਰਾਂ ਨੇ ਉਕਤ ਅੌਰਤ ਨੂੰ ਪੁਲਿਸ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ 40 ਸਾਲਾਂ ਅੌਰਤ ਭਗਤੀ ਆਹੂਜਾ ਵਾਸ","PublishDate":"Tue, 28 Dec 2021 15:28:57 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-a-commotion-broke-out-when-a-suspicious-woman-entered-gurdwara-sahib-9005830.html"},{"Title":"ਮੰਤਰੀ ਮੰਡਲ ਵੱਲੋਂ ਪੰਜਾਬ ਕੋਆਪੇਰਟਿਵ ਆਡਿਟ (ਗਰੁੱਪ-ਬੀ) ਸਰਵਿਸ ਰੂਲਜ਼ ’ਚ ਸੋਧ ਨੂੰ ਪ੍ਰਵਾਨਗੀ","Content":"ਕਰਮਚਾਰੀਆਂ ਦੇ ਹਿੱਤਾਂ ਤੇ ਸਹਿਕਾਰਤਾ ਵਿਭਾਗ ਦੇ ਕੰਮਕਾਜ ਵਿਚ ਕੁਸ਼ਲਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਸ਼ਾਸਕੀ ਲੋੜ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ, ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਅੱਜ ਪੰਜਾਬ ਕੋਆਪੇਰਟਿਵ ਆਡਿਟ (ਗਰੁੱਪ-ਬੀ) ਸਰਵਿਸ ਰੂਲਜ਼, 2016 ਵਿਚ ਸੋਧ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 15:28:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cabinet-approves-amendment-in-punjab-cooperative-audit-group-b-service-rules-9005827.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]