[{"Title":"ਭਾਰਤੀ ਸਰਹੱਦ 'ਤੇ ਆਇਆ ਡਰੋਨ ਤਕਨੀਕੀ ਕਾਰਨਾਂ ਕਰਕੇ ਡਿੱਗਾ, ਬੀਐਸਐਫ ਨੇ ਕੀਤੀ ਘੇਰਾਬੰਦੀ","Content":"ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਚ ਭਾਰਤ ਪਾਕਿ ਸਰਹੱਦੀ ਚੌਂਕੀ ਵਾਂ ਤਾਰਾ ਸਿੰਘ ਦੇ ਕੋਲ ਰਾਤ 12 ਵਜੇ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ ਭਾਰਤੀ ਹੱਦ ਵਿੱਚ ਦਾਖ਼ਲ ਹੋਇਆ। ਹਾਲਾਂਕਿ ਬੀਐਸਐਫ ਵੱਲੋਂ ਕੋਈ ਫਾਇਰਿੰਗ ਨਹੀਂ ਕੀਤੀ ਗਈ ਪਰ  ਇਹ ਡਰੋਨ ਕੰਡਿਆਲੀ ਤਾਰ ਪਾਰ ਕਰਕੇ ਭਾਰਤ ਵੱਲ ਆਇਆ ਅਤੇ ਤਕਨੀਕੀ ਕਾਰਨਾਂ ਕਰਕੇ ਆਪਣੇ ਆਪ ਹੀ ਡਿੱਗ ਪਿਆ।","PublishDate":"Sat, 18 Dec 2021 04:30:35 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-drone-hits-indian-border-due-to-technical-reasons-bsf-lays-siege-9000251.html"},{"Title":"ਸਪੈਮ ਕਾਲ 'ਚ ਭਾਰਤ ਅਵੱਲ, ਅਕਤੂਬਰ 'ਚ ਹੋਈ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਸਪੈਮ ਕਾਲ, ਇੱਥੇ ਦੇਖੋ ਪੂਰੀ ਲਿਸਟ","Content":"ਦੁਨੀਆ ਭਰ ਵਿਚ ਜਿਸ ਰਫ਼ਤਾਰ ਨਾਲ ਤਕਨਾਲੋਜੀ ਵਧ ਰਹੀ ਹੈ। ਉਸੇ ਗਤੀ ਨਾਲ ਸਪੈਮ ਘੁਟਾਲਿਆਂ ਦਾ ਖ਼ਤਰਾ ਵਧ ਰਿਹਾ ਹੈ। Truecaller ਦੀ ਸਾਲਾਨਾ ਗਲੋਬਲ ਸਪੈਮ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਜੁਲਾਈ 2020 ਤੋਂ ਜੂਨ 2021 ਦੇ ਵਿਚਕਾਰ ਲਗਭਗ 59.49 ਮਿਲੀਅਨ ਅਮਰੀਕੀ ਸਪੈਮ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਹਨ।","PublishDate":"Sat, 18 Dec 2021 04:17:47 +00:00","Link":"https://www.punjabijagran.com/technology/general-year-ender-2021-india-tops-in-spam-calls-most-spam-calls-in-october-see-full-list-here-9000247.html"},{"Title":"ਏਅਰਟੈੱਲ ਨੇ DoT ਨੂੰ ਕੀਤਾ 15,519 ਕਰੋੜ ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ, ਸਾਲ 2014 ਦੀ ਸਪੈਕਟਰਮ ਨਿਲਾਮੀ ਦੀ ਸੀ ਦੇਣਦਾਰੀ","Content":"ਦੂਰਸੰਚਾਰ ਆਪਰੇਟਰ ਭਾਰਤੀ ਏਅਰਟੈੱਲ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ 2014 ਦੀ ਨਿਲਾਮੀ ਵਿਚ ਹਾਸਲ ਕੀਤੀਆਂ ਉਸ ਦੀਆਂ ਸਪੈਕਟ੍ਰਮ ਦੇਣਦਾਰੀਆਂ ਦਾ ਭੁਗਤਾਨ ਦੂਰਸੰਚਾਰ ਵਿਭਾਗ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਏਅਰਟੈੱਲ ਨੇ ਸਰਕਾਰ ਨੂੰ 15,519 ਕਰੋੜ ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਸੀ।","PublishDate":"Sat, 18 Dec 2021 04:17:20 +00:00","Link":"https://www.punjabijagran.com/technology/general-airtel-pays-rs-15-519-crore-to-dot-liability-for-2014-spectrum-auction-9000245.html"},{"Title":"ਔਰਤਾਂ ਨੂੰ ਅੱਜ ਤੋਂ ਕੇਂਦਰ  ਦਾ ਵੱਡਾ ਤੋਹਫ਼ਾ, ਸਰਕਾਰ ਮੁਫ਼ਤ ਦੇਵੇਗੀ 5000 ਰੁਪਏ ਦੀ ਇਹ ਸਹੂਲਤ","Content":"ਰਾਸ਼ਟਰੀ ਗ੍ਰਾਮੀਣ ਆਜੀਵਿਕਾ ਮਿਸ਼ਨ (DAY-) ਪੇਂਡੂ ਵਿਕਾਸ ਮੰਤਰਾਲੇ ਦੇ ਅਧੀਨ NRLM ਨੇ ਦੇਸ਼ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਮਹਿਲਾ ਸਵੈ-ਸਹਾਇਤਾ ਸਮੂਹਾਂ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਓਵਰਡਰਾਫਟ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ ਤਾਂ ਜੋ ਉਹ ਆਪਣੀਆਂ ਐਮਰਜੈਂਸੀ ਲੋੜਾਂ ਨੂੰ ਪੂਰਾ ਕਰ ਸਕਣ। ","PublishDate":"Sat, 18 Dec 2021 04:12:55 +00:00","Link":"https://www.punjabijagran.com/national/general-the-government-will-provide-this-facility-of-rs-5000-free-of-cost-to-women-from-today-9000250.html"},{"Title":"ਪਿਤਾ ਦੇ ਕਤਲ ਦੇ ਦੋਸ਼ 'ਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀ ਜੇਲ੍ਹ 'ਚ ਸਜ਼ਾ ਭੁਗਤੇਗਾ ਬਹਾਦਰ ਸਿੰਘ","Content":"ਹੈਮਿਲਟਨ ਸ਼ਹਿਰ ਨੇੜੇ ਪੰਜਾਬੀਆਂ ਦੇ ਇਕ ਫ਼ਾਰਮ ਹਾਊਸ 'ਤੇ ਇਸ ਸਾਲ 16 ਮਾਰਚ ਨੂੰ ਵਾਪਰੀ ਘਟਨਾ ਦੌਰਾਨ ਕਤਲ ਦੇ ਕੇਸ 'ਚ ਅਦਾਲਤ ਨੇ ਮ੍ਰਿਤਕ ਦੇ ਪੁੱਤਰ ਨੂੰ 2 ਸਾਲ ਇਕ ਮਹੀਨੇ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਦਿੱਤੀ। ਇਹ ਵਿਅਕਤੀ ਸ਼ਰਾਬ ਦੇ ਨਸ਼ੇ 'ਚ ਪਿਤਾ ਦੇ ਘਰ ਧੱਕੇ ਨਾਲ ਗਿਆ ਸੀ। ","PublishDate":"Sat, 18 Dec 2021 03:57:49 +00:00","Link":"https://www.punjabijagran.com/world/new-zealand-bahadur-singh-to-be-sentenced-in-new-zealand-jail-for-fathers-murder-bahadur-singh-to-be-sentenced-in-new-zealand-jail-for-fathers-murder-9000249.html"},{"Title":"ਰੇਲਵੇ ਦੇ ਅਜਿਹੇ ਅਜਿਹੇ ਨਿਯਮ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਨਹੀਂ ਜਾਣਦੇ ਹੋਵੇਗੇ ਤੁਸੀਂ, ਤੋੜਨ ’ਤੇ ਹੋ ਸਕਦੀ ਹੈ ਜੇਲ੍ਹ","Content":"ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਅਜਿਹੇ ਹੀ 10 ਨਿਯਮਾਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾ ਰਹੇ ਹਾਂ,ਜਿਨ੍ਹਾਂ ਨੂੰ ਜਾਨਣ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡੀ ਰੇਲ ਯਾਤਰਾ ਹੋਰ ਜ਼ਿਆਦਾ ਅਨੰਦਮਈ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 03:57:25 +00:00","Link":"https://www.punjabijagran.com/national/general-you-may-be-in-jail-for-breaking-the-rules-of-the-railways-that-you-are-not-aware-of-9000248.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਦੇ ਵਧਦੇ ਖ਼ਤਰੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਨੀਦਰਲੈਂਡ 'ਚ ਲੱਗ ਸਕਦਾ ਹੈ ਲਾਕਡਾਊਨ","Content":"ਦੇਸ਼-ਵਿਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦਾ ਖਤਰਾ ਲਗਾਤਾਰ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਨੀਦਰਲੈਂਡ ਵਿਚ ਇਸ ਤੋਂ ਬਚਣ ਲਈ ਹੁਣ ਲਾਕਡਾਊਨ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੀ ਰਣਨੀਤੀ 'ਤੇ ਨੀਦਰਲੈਂਡ ਦੀ ਸਰਕਾਰ ਨੂੰ ਸਲਾਹ ਦੇਣ ਵਾਲੇ ਸਿਹਤ ਮਾਹਿਰਾਂ ਨੇ ਇੱਥੇ ਸਖ਼ਤ ਤਾਲਾਬੰਦੀ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 03:39:28 +00:00","Link":"https://www.punjabijagran.com/world/other-country-lockdown-could-take-place-in-the-netherlands-given-the-growing-threat-of-microns-9000236.html"},{"Title":"PF update: EPF ਖਾਤਾਧਾਰਕ ਧਿਆਨ ਦੇਣ, 31 ਦਸੰਬਰ ਤਕ ਕਰ ਲਓ ਇਹ ਕੰਮ ਨਹੀਂ ਤਾਂ ਹੋਵੇਗਾ ਨੁਕਸਾਨ","Content":"ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਆਪਣੇ ਨਾਮਜ਼ਦ ਵਿਅਕਤੀ ਨੂੰ ਪੀਐਫ ਖਾਤੇ ਵਿੱਚ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਹੈ, ਤਾਂ ਇਹ ਕੰਮ ਜਲਦੀ ਕਰੋ, ਕਿਉਂਕਿ ਇਸਦੀ ਸਮਾਂ ਸੀਮਾ ਇਸ ਮਹੀਨੇ (31 ਦਸੰਬਰ 2021) ਦੇ ਅੰਤ ਤੱਕ ਖਤਮ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 03:29:56 +00:00","Link":"https://www.punjabijagran.com/business/general-pf-update-attention-epf-account-holders-do-this-work-by-december-31-otherwise-there-wil-be-loss-9000246.html"},{"Title":"ਸਾਲ ਭਰ ਫਰੀ ’ਚ ਦੇਖੋ Netflix, Amazon Prime ਤੇ Disney Hotstar, ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦੀ ਨਹੀਂ ਲੋਡ਼, ਜਾਣੋ ਕਿਵੇਂ","Content":"ਜੇ ਤੁਸੀਂ ਵੀ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਐਪਸ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹੋ ਤਾਂ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਕ ਤਰੀਕਾ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ ਜਿਸ ਨਾਲ ਮੁਫ਼ਤ ਵਿਚ ਤੁਸੀਂ ਆਪਣੀ ਪਸੰਦ ਦੀਆਂ ਫਿਲਮਾਂ, ਸ਼ੋਅਜ਼ ਤੇ ਵੈਬ ਸੀਰੀਜ਼ ਦੇਖ ਸਕੋਗੇ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿਵੇਂ? ","PublishDate":"Sat, 18 Dec 2021 03:17:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-netflix-amazon-prime-and-disney-hotstar-for-free-no-subscription-needed-know-how-9000244.html"},{"Title":"ਵੈਗਨਾਰ ਕਾਰ ਨੂੰ ਲੱਗੀ ਅੱਗ, ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਜੀਅ ਵਾਲ਼-ਵਾਲ਼ ਬਚੇ","Content":"ਵੈਗਨਾਰ ਕਾਰ ਨੂੰ ਅਚਾਨਕ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਕਾਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੜ ਗਈ। ਇਸ ਭਿਆਨਕ ਹਾਦਸੇ ਦੌਰਾਨ ਕਾਰ ਵਿਚ ਸਵਾਰ ਇਕ ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਜੀਅ ਵਾਲ-ਵਾਲ ਬਚ। ਮੌਕੇ 'ਤੇ ਮੌਜੂਦ ਲੋਕਾਂ ਦਾ ਇਹ ਕਹਿਣਾ ਸੀ ਕਿ ਪੂਰੇ ਪਰਿਵਾਰ ਨੂੰ ਰੱਬ ਨੇ ਖੁਦ ਹੱਥ ਦੇ ਕੇ ਬਚਾਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਮਿਲਣ ਦੇ 25 ਮਿੰਟ ਬਾਅਦ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀ ਟੀਮ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ। ","PublishDate":"Sat, 18 Dec 2021 03:09:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-five-members-of-the-family-survived-the-wagner-car-fire-9000242.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]