[{"Title":"ਫੁੱਟਬਾਲ ਨੂੰ ਸਮਰਪਿਤ ਹੈ ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ ਚੈਂਪੀਅਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ","Content":" \nਮੋਹਨ ਬਾਗਾਨ ਵੱਲੋਂ ਫੈਡਰੇਸ਼ਨ ਕੱਪ ਅਤੇ ਆਈ ਲੀਗ ਚੈਂਪੀਅਨ ਬਣਿਆ। ਐਫ਼ਸੀ. ਗੋਆ ਵੱਲੋਂ ਖੇਡਦਿਆਂ ਵੀ ਇਸ ਖਿਡਾਰੀ ਨੇ ਮਾਣ ਖੱਟਿਆ।‌ ਐਫ਼ਸੀ. ਗੋਆ ਵੱਲੋਂ ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ ’ਚੋਂ ਬਿਕਰਮਜੀਤ   ਨੇ ਦੂਸਰਾ ਸਥਾਨ ਹਾਸਿਲ ਕੀਤਾ। ਏਟੀਕੇ ਮੋਹਨ ਬਾਗਾਨ ਵੱਲੋਂ ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ ਦਾ ","PublishDate":"Sun, 06 Oct 2024 08:34:16 +00:00","Link":"https://www.punjabijagran.com/sports/general-indian-super-league-champion-bikramjit-singh-is-dedicated-to-football-9412294.html"},{"Title":"IBPS Clerk Mains ਪ੍ਰੀਖਿਆ ਲਈ ਐਡਮਿਟ ਕਾਰਡ ibps.in 'ਤੇ ਜਾਰੀ, ਇੱਥੋਂ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਇਹ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰੀਖਿਆ ਵਾਲੇ ਦਿਨ ਪ੍ਰੀਖਿਆ ਕੇਂਦਰ ਵਿੱਚ ਦਾਖਲਾ ਕਾਰਡ ਦੀ ਇੱਕ ਕਾਪੀ ਅਤੇ ਇੱਕ ਵੈਲਿਡ ਅਸਲੀ ਪਛਾਣ ਪੱਤਰ (ਆਧਾਰ ਕਾਰਡ/ਪੈਨ ਕਾਰਡ/ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ/ਵੋਟਰ ਆਈਡੀ ਕਾਰਡ) ਨਾਲ ਲੈ ਕੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 08:30:40 +00:00","Link":"https://www.punjabijagran.com/education/general-admit-card-for-ibps-clerk-mains-exam-released-on-ibps-in-download-from-here-9412295.html"},{"Title":"ਹਾਕੀ ਓਲੰਪੀਅਨਾਂ ’ਚ ਤੀਜੇ ਰੈਂਕ ’ਤੇ ਪੁੱਜਾ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਦਾ ਕਪਤਾਨ ਹਰਮਨਪ੍ਰੀਤ ਸਿੰਘ","Content":"ਇੰਡੀਆ ਦੇ ਹਰਮਨਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ 52.11 ਵੋਟ ਜਦਕਿ ਦੂਜੀ ਪੁਜ਼ੀਸ਼ਨ ਹਾਸਿਲ ਕਰਨ ਵਾਲੇ ਬੈਲਜੀਅਮ ਦੇ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਡਰਿਕਸ ਨੂੰ 24.88 ਵੋਟਾਂ ਨਸੀਬ ਹੋਈਆਂ ਹਨ| ਆਸਟਰੇਲੀਆ ਦਾ ਏਰਨ ਜਲੈਸਕੀ 4.46 ਵੋਟਾਂ ਨਾਲ ਤੀਜੇ ਸਥਾਨ ’ਤੇ ਰਿਹਾ| ਟੋਕੀਓ ਓਲੰਪਿਕ ਚੈਂਪੀਅਨ ","PublishDate":"Sun, 06 Oct 2024 08:23:01 +00:00","Link":"https://www.punjabijagran.com/sports/general-indian-hockey-team-captain-harmanpreet-singh-reached-the-third-rank-among-hockey-olympians-9412293.html"},{"Title":"ਮਸ਼ਹੂਰ ਪੰਜਾਬੀ ਗਾਇਕ ਦੀ ਗੱਡੀ ਨਾਲ ਹੁਸ਼ਿਆਰਪੁਰ 'ਚ ਭਿਆਨਕ ਹਾਦਸਾ; ਦੋ ਕਲਾਕਾਰਾਂ ਦੀ ਮੌਤ","Content":"ਟੈਂਪੂ ਟਰੈਵਲ ਨੀਰਜ ਕੁਮਾਰ ਚਲਾ ਰਿਹਾ ਸੀ। ਜਦੋਂ ਸਵੇਰੇ 6.30 ਵਜੇ ਦੇ ਕਰੀਬ ਬਾਗਪੁਰ ਨੇੜੇ ਪਹੁੰਚੇ ਤਾਂ ਡਰਾਈਵਰ ਨੂੰ ਨੀਂਦ ਆ ਗਈ ਅਤੇ ਟੈਂਪੂ ਟਰਾਲੀ ਨਾਲ ਜਾ ਟਕਰਾਇਆ। ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰਨ ਟੈਂਪੂ ਟਰੈਵਲ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨਿਆ ਗਿਆ। ","PublishDate":"Sun, 06 Oct 2024 08:17:08 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-terrible-road-accident-in-hoshiarpur-2-dead-and-4-injured-9411959.html"},{"Title":"Hamas  ਦੇ ਹਮਲੇ ਦਾ ਇਕ ਸਾਲ: ਮੁੜ ਅਲਰਟ 'ਤੇ Israel, ਕਿਹੜੀ ਮੰਗ ਲਈ ਸੜਕਾਂ 'ਤੇ ਆਏ ਕਈ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕ","Content":"ਨੇਤਨਯਾਹੂ ਨੇ ਕਿਹਾ ਕਿ ਇਜ਼ਰਾਈਲ ਦਾ ਫਰਜ਼ ਤੇ ਅਧਿਕਾਰ ਹੈ ਕਿ ਉਹ ਖ਼ੁਦ ਦੀ ਰੱਖਿਆ ਕਰੇ ਤੇ ਹਮਾਸ ਦੇ ਹਮਲਿਆਂ ਦਾ ਜਵਾਬ ਦੇਵੇ। ਹਾਲਾਂਕਿ ਉਸ ਦੇ ਵਿਰੋਧੀ ਉਨ੍ਹਾਂ 'ਤੇ ਗਾਜ਼ਾ ਜੰਗਬੰਦੀ ਤਕ ਪਹੁੰਚਣ ਤੇ ਹਮਾਸ ਦੁਆਰਾ ਅਜੇ ਵੀ ਬੰਧਕ ਬਣਾਏ ਗਏ ਲੋਕਾਂ ਨੂੰ ਮੁਕਤ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ 'ਚ ਰੁਕਾਵਟ ਪਾਉਣ ਦਾ ਦੋਸ਼ ਲਗਾਉਂਦੇ ਰਹੇ ਹਨ।","PublishDate":"Sun, 06 Oct 2024 07:58:41 +00:00","Link":"https://www.punjabijagran.com/world/other-country-one-year-of-the-attack-of-hamas-israel-on-the-alert-again-for-which-demand-the-people-of-many-countries-took-to-the-streets-9412287.html"},{"Title":"CBSE Date Sheet 2025 : ਸੀਬੀਐੱਸਈ 10th, 12th ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ 'ਚ 44 ਲੱਖ ਵਿਦਿਆਰਥੀ ਲੈਣਗੇ ਹਿੱਸਾ, ਡੇਟਸ਼ੀਟ 'ਤੇ ਇਹ ਹੈ ਅਪਡੇਟ","Content":"ਪਿਛਲੇ ਸਾਲ CBSE ਵੱਲੋਂ ਦਸੰਬਰ ਦੇ ਅੱਧ ਵਿਚ ਡੇਟਸ਼ੀਟ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ। ਅਜਿਹੇ 'ਚ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਸ ਸਾਲ ਵੀ ਬੋਰਡ ਇਸ ਨੂੰ ਦਸੰਬਰ 2024 ਦੇ ਮੱਧ 'ਚ ਜਾਰੀ ਕਰ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਸਬੰਧ 'ਚ ਬੋਰਡ ਵੱਲੋਂ ਅਜੇ ਤਕ ਕੋਈ ਅਧਿਕਾਰਤ ਜਾਣਕਾਰੀ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਹੈ।\n\n","PublishDate":"Sun, 06 Oct 2024 07:56:28 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-date-sheet-2025-44-lakh-students-will-take-part-in-cbse-10th-and-12th-board-examinations-this-is-the-update-on-the-date-sheet-9412291.html"},{"Title":"ਤੇਜ਼ ਹਨੇਰੀ ਕਾਰਨ Ludhiana 'ਚ ਵੱਡਾ ਹਾਦਸਾ, ਜਗਰਾਤੇ ਦੌਰਾਨ ਪੰਡਾਲ ਡਿੱਗਣ ਨਾਲ 2 ਔਰਤਾਂ ਦੀ ਮੌਤ ਤੇ 15 ਜ਼ਖ਼ਮੀ","Content":"ਢਾਂਚਾ ਲੋਹੇ ਦਾ ਬਣਿਆ ਹੋਇਆ ਸੀ ਜਿਸ ਕਾਰਨ ਲੋਕਾਂ ਨੂੰ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗੀਆਂ। ਜਿਵੇਂ ਹੀ ਢਾਂਚਾ ਡਿੱਗਿਆ, ਚਾਰੇ ਪਾਸੇ ਚੀਕ-ਚਿਹਾੜਾ ਪੈ ਗਿਆ। ਲੋਕ ਇਧਰ-ਉਧਰ ਭੱਜਣ ਲੱਗੇ। ","PublishDate":"Sun, 06 Oct 2024 07:44:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-big-accident-due-to-heavy-storm-in-ludhiana-2-women-died-due-to-the-collapse-of-the-pandal-decorated-for-the-vigil-idol-of-lord-shiva-broken-9412284.html"},{"Title":"Ludhiana News : ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਲਿਆਂਦੀ ਗਈ ਦੇਸੀ ਪਿਸਤੌਲ ਤੇ ਕਾਰਤੂਸਾਂ ਸਮੇਤ ਦੋ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫਤਾਰ","Content":"ਫਤੀਸ਼ੀ ਅਫਸਰ ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ  ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ ਤੇ ਫਿਰੋਜ਼ਪੁਰ ਰੋਡ ਪੰਜਾਬੀ ਭਵਨ ਦੇ ਲਾਗੇ  ਕੀਤੀ ਗਈ ਨਾਕਾਬੰਦੀ ਦੇ ਦੌਰਾਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋਵਾਂ ਮੁਲਜਮਾਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲਿਆl ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਮੁਲਜ਼ਮਾਂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਇਕ 315 ਬੋਰ ਦੀ ਪਿਸਤੌਲ ਅਤੇ ਦੋ ਜ਼ਿੰਦਾ ਕਾਰਤੂਸ ਬਰਾਮਦ ਕੀਤੇ ਗਏl","PublishDate":"Sun, 06 Oct 2024 07:39:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-crime-news-two-accused-arrested-along-with-country-made-pistol-and-cartridges-brought-from-uttar-pradesh-9412290.html"},{"Title":"ਕੀ ਔਰਤਾਂ ਲਈ Face Shaving ਕਰਨਾ ਸਹੀ ਹੈ ਜਾਂ ਆ ਜਾਣਗੇ ਸੰਘਣੇ ਵਾਲ? ਇੱਥੇ ਜਾਣੋ ਸਹੀ ਜਵਾਬ","Content":"ਫਿਰ ਔਰਤਾਂ ਲਈ ਚਿਹਰੇ ਦੇ ਵਾਲਾਂ ਨੂੰ ਹਟਾਉਣ ਦਾ ਸਹੀ ਤਰੀਕਾ ਕੀ ਹੈ? ਹਰ ਔਰਤ ਲਈ ਇਸ ਦਾ ਜਵਾਬ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਔਰਤਾਂ ਲਈ ਫੇਸ ਸ਼ੇਵਿੰਗ ਇੱਕ ਵਧੀਆ ਆਪਸ਼ਨ ਹੈ, ਜੋ ਚਿਹਰੇ ਦੇ ਵਾਲਾਂ ਨੂੰ ਹਟਾਉਣ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਅਤੇ ਬਹੁਤ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਦੋਵੇਂ ਤਰ੍ਹਾਂ ਹੈ।","PublishDate":"Sun, 06 Oct 2024 07:37:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-lifestyle-fashion-beauty-is-face-shaving-good-for-women-or-will-it-result-in-thicker-hair-read-the-correct-answer-here-9412282.html"},{"Title":"Panchayat Election 2024 : ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ 235 ਪਿੰਡਾਂ 'ਚ 150 ਸਰਪੰਚਾਂ ਤੇ 579 ਪੰਚਾਂ ਦੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ ਰੱਦ","Content":"ਬਲਾਕ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ 8 ਨਾਮਜ਼ਦਗੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਰਿਟਰਨਿੰਗ ਅਫਸਰਾਂ ਵੱਲੋਂ ਸਰਪੰਚਾਂ ਅਤੇ ਪੰਚਾਂ ਦੇ ਯੋਗ ਅਤੇ ਅਯੋਗ ਉਮੀਦਵਾਰਾਂ ਦੀਆਂ ਲਿਸਟਾਂ ਲੱਗੀਆਂ ਗਈਆਂ। ਬਲਾਕ ਕਲਾਨੌਰ ਅਧੀਨ ਆਉਂਦੀਆਂ 89 ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਤੇ ਚੋਣ ਲੜਨ ਲਈ 9 ਨਾਮਜ਼ਦਗੀ  ਸੈਂਟਰਾਂ ਤੇ 354 ਸਰਪੰਚਾਂ ਅਤੇ 1048 ਪੰਚਾਂ ਵੱਲੋਂ ਨਾਮਜ਼ਦਗੀਆਂ ਦਿੱਤੀਆਂ ਸਨ ਜਦਕਿ ਐਤਵਾਰ ਨੂੰ 8 ਸੈਂਟਰਾਂ 'ਤੇ ਲਗਾਈਆਂ ਗਈਆਂ ਲਿਸਟਾਂ 'ਚ ਬਲਾਕ ਕਲਾਨੌਰ ਦੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਨਾਲ ਸੰਬੰਧਿਤ 42 ਸਰਪੰਚਾਂ ਤੇ 178 ਪੰਚਾਂ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਮਜ਼ਦਗੀ ਰੱਦ ਪਾਏ ਗਏ।","PublishDate":"Sun, 06 Oct 2024 07:33:33 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-panchayat-election-2024-nominations-of-150-sarpanches-and-579-panches-in-235-villages-of-constituency-dera-baba-nanak-rejected-9412289.html"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"}]