[{"Title":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਦਫਤਰ 'ਚ ਮਨਾਇਆ ਗਣਤੰਤਰ ਦਿਵਸ","Content":"ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਰਵਾਇਤ ਮੁਤਾਬਿਕ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਬਿਠੰਡਾ ਸ਼ਹਿਰੀ ਵੱਲੋਂ ਗਣਤੰਤਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਰਵਾਇਤ ਮੁਤਾਬਿਕ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਬਿਠੰਡਾ ਸ਼ਹਿਰੀ ਵੱਲੋਂ ਗਣਤੰਤ\nਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਰਵਾਇਤ ਮੁਤਾਬਿਕ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਬਿਠੰਡਾ ਸ਼ਹਿਰੀ ਵੱਲੋਂ ਗਣਤੰਤ\n","PublishDate":"Sun, 27 Jan 2019 15:51:47 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-republic-day-celibrate-in-congras-party-office-8633955.html"},{"Title":"ਖੁਸ਼ਹਾਲ ਰਾਜ ਦੇ ਵਾਅਦੇ ਨੂੰ ਪੂਰਾ ਕਰੇਗੀ ਕੈਪਟਨ ਸਰਕਾਰ : ਕਾਂਗੜ","Content":"ਗਣਤੰਤਰ ਦਿਵਸ 'ਤੇ ਪੰਜਾਬ ਦੇ ਬਿਜਲੀ ਤੇ ਨਵੀਂ ਤੇ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਮੰਤਰੀ ਗੁਰਪ੫ੀਤ ਸਿੰਘਗਣਤੰਤਰ ਦਿਵਸ 'ਤੇ ਪੰਜਾਬ ਦੇ ਬਿਜਲੀ ਤੇ ਨਵੀਂ ਤੇ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਮੰਤਰੀ ਗੁਰਪ੫ੀਤ ਸਿੰਘ\nਗਣਤੰਤਰ ਦਿਵਸ 'ਤੇ ਪੰਜਾਬ ਦੇ ਬਿਜਲੀ ਤੇ ਨਵੀਂ ਤੇ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਮੰਤਰੀ ਗੁਰਪ੫ੀਤ ਸਿੰਘ\n","PublishDate":"Sun, 27 Jan 2019 15:47:45 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-caption-government-will-fulfil-the-promise-for-prosperios-state-8633954.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਸੀਤ ਲਹਿਰ ਨੇ ਫੜਿਆ ਜ਼ੋਰ, ਧੁੱਪ ਨਿਕਲਣ ਦੇ ਬਾਵਜੂਦ ਜਾਰੀ ਰਿਹਾ ਕਾਂਬਾ","Content":"ਪੰਜਾਬ 'ਚ ਸੀਤ ਲਹਿਰ ਦਾ ਕਹਿਰ ਵੱਧ ਗਿਆ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਧੁੱਪ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਪੂਰਾ ਦਿਨ ਕਾਂਬਾ ਜਾਰੀ ਰਿਹਾ। ਬਰਫ਼ੀਲੀਆਂ ਹਵਾਵਾਂ ਅੱਗੇ ਧੁੱਪ ਬੇਅਸਰ ਲੱਗ ਰਹੀ ਸੀ। ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਸੀ ਕਿ ਜਿਵੇਂ ਸਰਦ ਹਵਾਵਾਂ ਸਰੀਰ ਨੂੰ ਚੀਰ ਰਹੀਆਂ ਹੋਣ। ਲੋਕ ਮੌਸਮ ਦੇ ਇਸ ਮਿਜ਼ਾਜ ਨੂੰ ਵੇਖ ਕੇ ਦੰਗ ਸਨ। ਉਧਰ ਬਰਫ਼ੀਲੀਆਂ ਹਵਾਵਾਂ ਕਾਰਨ ਦਿਨ ਦੇ ਤਾਪਮਾਨ ਵਿਚ ਵੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 27 Jan 2019 15:44:45 +00:00","Link":"https://punjabi.jagran.com/national/general-weather-report-punjab-8633953.html"},{"Title":"ਮਾਡਰਨ ਜੇਲ੍ਹ 'ਚ ਹਵਾਲਾਤੀ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੫ੇਟ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਾਰਵਾਈ ਕਰਦੇ ਡਾਕਟਰਾਂ ਦੇ ਬੋਰਡ ਤੋਂ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਾ ਕੇ ਪਰਿਵਾਰ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ। ਇਸ ਸਬੰਧੀ ਏਐੱਸਆਈ ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨ ਸਵੇਰੇ 7 ਵਜੇ ਦੇ ਕਰੀਬ ਇਤਲਾਹ ਮਿਲੀ ਸੀ ਕਿ ਨਸ਼ਾ ਸਮੱਗਲਿੰਗ ਮਾਮਲੇ ਵਿਚ ਬੰਦ ਹਵਾਲਾਤੀ ਸੁਖਦੇਵ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮੰਡਾਲਾ ਲੋਹੀਆਂ ਨੇ ਜੇਲ੍ਹ ਦੇ ਗ਼ੁਸਲ਼ਖ਼ਾਨੇ ਵਿਚ ਲੱਗੇ ਵਿਚ ਫਾਹਾ ਲਗਾ ਕੇ ਜੀਵਨ ਲੀਲ੍ਹਾ ਖ਼ਤਮ ਕਰ ਲਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮਿ੍ਰਤਕ ਦੀ ਵਿਧਵਾ ਰਣਜੀਤ ਕੌਰ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਧਾਰਾ 176 ਤਹਿਤ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ","PublishDate":"Sun, 27 Jan 2019 15:41:01 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-prisner-commited-suicide-in-kapurthala-jail-8633952.html"},{"Title":"ਫਲਾਪ ਸਾਬਿਤ ਹੋਇਆ ਪਾਕਿ ਸਮਰਥਿਤ ਭਾਰਤ ਵਿਰੋਧੀ ਸ਼ੋਅ","Content":"ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਆਪਣੀ ਅਲੱਗ ਸਾਖ ਪੇਸ਼ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ ਤਾਂ ਦੂਜੇ ਪਾਸੇ ਇਹ ਖ਼ਾਲਿਸਤਾਨ ਸਮੱਰਥਕਾਂ ਨੂੰ ਵੀ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਿਹਾ ਹੈ।\n","PublishDate":"Sun, 27 Jan 2019 15:37:58 +00:00","Link":"https://punjabi.jagran.com/world/usa-khalistani-rally-in-america-8633891.html"},{"Title":"ਪਹਾੜਾਂ 'ਚ ਖ਼ੂਨ ਜਮਾਉਣ ਵਾਲੀ ਸਰਦੀ, ਮੈਦਾਨਾਂ 'ਚ ਜ਼ਬਰਦਸਤ ਸੀਤ ਲਹਿਰ","Content":"ਪਹਾੜਾਂ 'ਤੇ ਹੋ ਰਹੀ ਜ਼ਬਰਦਸਤ ਬਰਫ਼ਬਾਰੀ ਨਾਲ ਖ਼ੂਨ ਜਮਾਉਣ ਵਾਲੀ ਸਰਦੀ ਪੈ ਰਹੀ ਹੈ। ਹਿਮਾਲੀਆ ਦੇ ਖੇਤਰਾਂ 'ਚ ਬਰਫ਼ਬਾਰੀ ਦੇ ਚੱਲਦਿਆਂ ਦਿੱਲੀ, ਪੰਜਾਬ ਤੇ ਹਰਿਆਣੇ 'ਚ ਵੀ ਸੀਤ ਲਹਿਰ ਚੱਲ ਰਹੀ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਦਿੱਲੀ ਦਾ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ਚਾਰ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Sun, 27 Jan 2019 15:36:02 +00:00","Link":"https://punjabi.jagran.com/national/general-weather-report-india-8633951.html"},{"Title":"ਅਯੁੱਧਿਆ ਮਾਮਲੇ 'ਤੇ 29 ਜਨਵਰੀ ਦੀ ਸੁਣਵਾਈ ਟਲੀ","Content":"ਮਾਲਾ ਦੀਕਸ਼ਤ, ਨਵੀਂ ਦਿੱਲੀ :\nਆਪਣੀ ਜਨਮਭੂਮੀ 'ਤੇ ਮਾਲਕਾਨਾ ਹੱਕ ਦਾ ਮੁਕੱਦਮਾ ਲੜ ਰਹੇ ਭਗਵਾਨ ਰਾਮਲਲਾ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਸੁਣਵਾਈ ਦਾ ਅਜੇ ਹੋਰ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਹੋਵੇਗਾ। 29 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਸੁਣਵਾਈ ਹੁਣ ਨਹੀਂ ਹੋਵੇਗੀ। ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰਨ ਵਾਲੀ ਸੰਵਿਧਾਨਕ ਬੈਂਚ ਦੇ ਜੱਜ ਐÎੱਸ ਏ ਬੋਬਡੇ ਦੇ ਉਪਲੱਬਧ ਨਾ ਹੋਣ ਕਾਰਨ 29 ਜਨਵਰੀ ਦੀ ਸੁਣਵਾਈ ਮੁਲਤਵੀ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਸੁਣਵਾਈ ਦੀ ਨਵੀਂ ਤਰੀਕ ਤੈਅ ਹੋਵੇਗੀ।\n","PublishDate":"Sun, 27 Jan 2019 15:22:41 +00:00","Link":"https://punjabi.jagran.com/national/general-sc-cancels-jan-29-hearing-on-ayodhya-land-dispute-case-due-to-nonavailability-of-judge-8633950.html"},{"Title":"ਫਿਲਪਾਈਨ ਦੀ ਚਰਚ 'ਚ ਧਮਾਕਾ, 20 ਮਰੇ","Content":"ਫਿਲਪੀਨ ਦੇ ਦੱਖਣੀ 'ਚ ਸਥਿਤ ਟਾਪੂ ਦੇ ਰੋਮਨ ਕੈਥੋਲਿਕ ਚਰਚ 'ਚ ਹੋਏ ਦੋ ਬੰਬ ਧਮਾਕਿਆਂ 'ਚ 20 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ 111 ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਹਨ। ਹਮਲੇ ਦੇ ਸ਼ਿਕਾਰ ਹੋਏ ਲੋਕ ਐਤਵਾਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਪ੫ਾਰਥਨਾ 'ਚ ਹਿੱਸਾ ਲੈਣ ਆਏ ਸਨ। ਇਲਾਕੇ 'ਚ ਮੁਸਲਿਮ ਅੱਤਵਾਦੀ ਸਰਗਰਮ ਹਨ। ਇਸ ਲਈ ਹਮਲੇ ਦਾ ਸ਼ੱਕ ਉਨ੍ਹਾਂ 'ਤੇ ਹੀ ਹੈ। ਪੁਲਿਸ ਤੇ ਫ਼ੌਜ ਨੇ ਇਲਾਕੇ ਨੂੰ ਘੇਰ ਕੇ ਜਾਂਚ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 27 Jan 2019 15:18:09 +00:00","Link":"https://punjabi.jagran.com/world/other-country-20-dead-as-bombs-target-sunday-mass-in-philippine-8633943.html"},{"Title":"2 news ਆਰਜੇਡੀ ਦਫ਼ਤਰ 'ਚ ਦਾਖਲ ਨਹੀਂ ਹੋ ਸਕੇ ਤੇਜਪ੍ਰਤਾਪ","Content":" \nਭੜਕੇ ਤੇਜਪ੍ਰਤਾਪ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸੇ ਦੀ ਅੌਕਾਤ ਨਹੀਂ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਐਂਟਰੀ ਰੋਕ ਦੇਵੇ। ਪੂਰਵੇ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਾਰਟੀ ਵਿਚ ਰਹਿਣਾ ਹੈ ਤਾਂ ਸਭ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਚੱਲਣਾ ਪਵੇਗਾ। ਤੇਜਪ੍ਰਤਾਪ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਲੋਕਪਿ੍ਰਅਤਾ ਤੋਂ ਘਬਰਾਏ ਕੁਝ ਲੋਕ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕਣਾ ਚਾਹੁੰਦੇ ਹਨ ਪ੍ਰੰਤੂ ਉਹ ਕਿਸੇ ਦੇ ਰੋਕਣ ਨਾਲ ਰੁਕਣ ਵਾਲੇ ਨਹੀਂ ਹਨ। ਉਹ ਇਸ ਦੀ ਸ਼ਿਕਾਇਤ ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ ਅਤੇ ਤੇਜਸਵੀ ਯਾਦਵ ਨੂੰ ਕਰਨਗੇ। ","PublishDate":"Sun, 27 Jan 2019 15:11:17 +00:00","Link":"https://punjabi.jagran.com/national/general-tejpartap-news-from-bihar-8633903.html"},{"Title":"ਤਰਨਤਾਰਨ ਨੇੜੇ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਨੌਜਵਾਨ ਦੀ ਹੱਤਿਆ","Content":" ਪਿੰਡ ਬਾਕੀਪੁਰ ਨੇੜੇ ਕਾਰ 'ਤੇ ਜਾ ਰਹੇ ਨੌਜਵਾਨਾਂ 'ਤੇ ਡੇਢ ਦਰਜਨ ਲੋਕਾਂ ਵੱਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰਨ ਅਤੇ ਗੋਲ਼ੀਆਂ ਚਲਾਉਣ ਕਾਰਨ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦੋਂਕਿ ਦੋ ਨੌਜਵਾਨ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਝਗੜੇ ਦਾ ਕਾਰਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਸ ਵਿਚ ਕਾਰਾਂ ਦੀ ਟੱਕਰ ਹੋਣਾ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਹੱਤਿਆ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਮੁਲਜ਼ਮ ਅਜੇ ਫ਼ਰਾਰ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ।  \nਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਨਿਰਮਲ ਸਿੰਘ ਵਾਸੀ ਨੂਰਦੀ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ 'ਚ ਕਥਿਤ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ ਕਿ ਉਸ ਦੇ ਚਾਚੇ ਦੇ ਲੜਕੇ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਉਰਫ਼ ਹੈਪੀ ਪੁੱਤਰ ਿਝਰਮਲ ਸਿੰਘ","PublishDate":"Sun, 27 Jan 2019 15:08:25 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-one-killed-in-firing-8633946.html"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦੇ ਸੰਮਨ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਬਰਗਾੜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਬਹਿਬਲਕਲਾਂ ਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਸਪੈਸ਼ਲ ਇਨਵੇਸਟੀਗੇਸ਼ਨ ਟੀਮ (ਸਿਟ) ਨੇ ਮਾਮਲੇ ’ਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਪੁੱਛਗਿੱਛ ਲਈ ਸੰਮਨ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਸਬੰਧਤ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਨੂੰ 29 ਜਨਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੇ ਪੁਲਿਸ ਕੰਪਲੈਕਸ 82ਵੀਂ ਬਟਾਲੀਅਨ ਪੀਏਪੀ ਵਿਖੇ ਦਫਤਰ ਵਿੱਚ ਸਵੇਰੇ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:23:56 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨਾਂ ਦੇ ਖ਼ਾਤੇ ਵਿੱਚ ਆ ਸਕਦੇ ਹਨ 7500 ਰੁਪਏ, ਜਾਣੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਜਿਉਂ-ਜਿਉਂ ਨੇੜੇ ਆ ਰਹੀਆਂ ਹਨ ਤਿਉ-ਤਿਉਂ ਸਰਕਾਰ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਡੇ-ਵੱਡੇ ਵਾਅਦੇ ਕਰ ਰਹੀਆਂ ਹਨ। 2019 ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਵਿੱਚ ਕਿਸਾਨਾਂ ਲਈ ਜੇਕਰ ਮੇਗਾ ਪੈਕੇਜ ਦਾ ਐਲਾਣ ਹੁੰਦਾ ਹੈ ਤਾਂ ਮੋਦੀ ਸਰਕਾਰ ਇਸਦੇ ਲਈ ਲਾਭ ਦੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਆਮ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪਹੁੰਚਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਯੋਜਨਾ ਤਹਿਤ ਲਾਭ ਦੀ ਰਾਸ਼ੀ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:20:40 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%95/"},{"Title":"ਪੂਰੇ ਦੇਸ਼ ‘ਚੋਂ ਪੰਜਾਬ ਦੇ ਹਿੱਸੇ ਆਏ 13 ਬਹਾਦਰੀ ਐਵਾਰਡ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੀ ਵਾਰ ਪੰਜਾਬ ਦੇ 13 ਫਾਇਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਨਾਲ ਨਵਾਜਿਆ ਜਾਏਗਾ। ਲੁਧਿਆਣਾ ਅਗਨੀਕਾਂਡ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਗਵਾਉਣ ਵਾਲੇ 9 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਤੇ ਆਪਣੀ ਜਾਨ ਦੀ ਬਾਜ਼ੀ ਲਾ ਕੇ ਲੋਕਾਂ ਦੀ ਜਾਨ ਬਚਾਉਣ ਵਾਲੇ 4 ਫਾਇਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਗੈਲੰਟਰੀ ਐਵਾਰਡ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਫਾਇਰ ਸਰਵਿਸਿਜ਼ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:18:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a9%b1%e0%a8%b8/"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਗੇ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ? ਕਿਰਨ ਖੇਰ ਨਾਲ ਹੋ ਸਕਦਾ ਮੁਕਾਬਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪਤਨੀ ਤੇ ਕਾਂਗਰਸ ਲੀਡਰ ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲੜਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਦੇ ਤਹਿਤ ਅੱਜ ਉਨ੍ਹਾਂ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 15 ਸਥਿਤ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਦਫ਼ਤਰ ਜਾ ਕੇ ਟਿਕਟ ਲਈ ਅਪਲਾਈ ਕਰ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖ਼ਰੀ ਮਿਤੀ 30 ਜਨਵਰੀ ਸੀ ਪਰ ਸਿੱਧੂ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:17:33 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ: ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਾਈਕੋਰਟ ਤੋਂ ਵੱਡਾ ਝਟਕਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲ਼ੀਕਾਂਡ ਵਿੱਚ ਮੁਲਜ਼ਮ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪੰਜਾਬ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਤੋਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਹਾਈਕੋਰਟ ਨੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਦਿਆਂ ਅਕਤੂਬਰ 2015 ਨੂੰ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਂਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਐਸਆਈਟੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਨੂੰ ਜਾਇਜ਼ ਠਹਿਰਾਇਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹਾਈਕੋਰਟ ਨੇ ਗੋਲ਼ੀਕਾਂਡ ਦੇ ਮੁਲਜ਼ਮ ਪੁਲਿਸ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:15:17 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8/"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੂੰ ਬਚਾਉਣ ਲਈ ਢੀਂਡਸਾ ਨੇ ਮੰਗੀ ‘ਬਾਦਲਾਂ’ ਤੋਂ ਕੁਰਬਾਨੀ..!","Content":"ਸੰਗਰੂਰ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਕੁਝ ਹੀ ਸਮਾਂ ਰਹਿ ਗਿਆ ਹੈ ਤੇ ਅਕਾਲੀ ਦਲ ਲਈ ਨਵੀਂ ਮੁਸੀਬਤ ਖੜ੍ਹੀ ਹੋ ਗਈ ਹੈ। ਪਾਰਟੀ ਦੇ ਚਾਲ-ਚਲਣ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਵੱਖ ਹੋਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਾਲੇ ਟਕਸਾਲੀ ਲੀਡਰ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਢੀਂਡਸਾ ਨੇ ਬਾਦਲਾਂ ਦਾ ਨਾਂ ਲਏ ਬਗ਼ੈਰ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:14:09 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%a2%e0%a9%80%e0%a8%82%e0%a8%a1/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ: ਕੈਪਟਨ ਵੱਲੋਂ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ","Content":"ਪਟਿਆਲਾ : ਬਰਗਾੜੀ ਮਾਮਲੇ ਵਿੱਚ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਦਿੱਤੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ, ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਨੂੰ ਘਿਨਾਉਣੀਆਂ ਹੱਤਿਆਵਾਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਬੇਕਸੂਰ ਲੋਕਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਜਿੱਤ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਦਲ ਸਰਕਾਰ ਨੇ ਜਾਣ ਬੁੱਝ ਕੇ ਇਨ੍ਹਾਂ ਹੱਤਿਆਵਾਂ ਦੀ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:13:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9/"},{"Title":"ਸਿਆਸੀ ਆਗੂਆਂ ਨੂੰ ਜਾਗਿਆ ਗੜਿਆਂ ਤੋਂ ਪੀੜਤ ਕਿਸਾਨਾਂ ਦਾ ‘ਹੇਜ’","Content":"ਸ਼ੇਰਪੁਰ : ਪਿੰਡ ਫਤਿਹਗੜ੍ਹ ਪੰਜਗਰਾਈਆਂ ਸਮੇਤ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ’ਚ ਗੜਿਆਂ ਕਾਰਨ ਤਬਾਹ ਹੋਈਆਂ ਫ਼ਸਲਾਂ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਲਈ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ ਉਪਰੋਥਲੀ ਲੋਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰ ਰਹੇ ਹਨ। ਉਂਜ ਲੋਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕਿਸੇ ਮੰਤਰੀ ਜਾਂ ਉੱਚ ਅਧਿਕਾਰੀ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ ਨਹੀਂ ਪੁੱਛਿਆ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:49 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%be%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%97%e0%a9%9c%e0%a8%bf/"},{"Title":"ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ: ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਜਲੰਧਰ : ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਐੱਫਆਈਆਰ ਵਿੱਚ ਨਾਮਜ਼ਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਦੀ ਰਿੱਟ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕਰੇ ਜਾਂ ਫਿਰ ਸਿੱਖਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 04:08:00 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a9%9b%e0%a8%a6-%e0%a8%aa%e0%a9%81%e0%a8%b2/"},{"Title":"68% ਭਾਰਤੀ ਔਰਤਾਂ ਵਿੱਚ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ","Content":"ਬਦਲਦੀ ਜੀਵਨਸ਼ੈਲੀ ਦੇ ਚਲਦੇ ਅਸੀ ਕੁਦਰਤ ਤੋਂ ਮਿਲੇ ਤੋਹਫ਼ਿਆਂ ਦਾ ਫਾਇਦਾ ਵੀ ਨਹੀਂ ਚੁੱਕ ਪਾ ਰਹੇ ਹਾਂ। ਅਸੀ ਸਮਰੱਥ ਧੁੱਪ ਨਾ ਲੈਣ ਕਾਰਨ ਅਸੀ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ ਦੇ ਸ਼ਿਕਾਰ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਾਂ ਅਤੇ ਇਸ ਦੀ ਪੂਰਤੀ ਲਈ ਦਵਾਈਆਂ &#8216;ਤੇ ਨਿਰਭਰ ਹੋ ਰਹੇ ਹਾਂ। ਜਦੋਂ ਕਿ ਕਈ ਜਾਂਚ &#8216;ਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 26 Jan 2019 03:16:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/26/68-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5%e0%a8%bf%e0%a8%9f%e0%a8%be%e0%a8%ae%e0%a8%bf%e0%a8%a8/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ ’ਚ ਸ਼ਾਮਲ ਉਸ ਸਮੇਂ ਦੇ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਦੇ ਘਰ ਅੱਜ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ: ਸਾਬਕਾ ਠਾਣੇਦਾਰ ਅਮਰਜੀਤ ਕੁਲਾਰ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 08:19:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/police-try-to-arrest-amarjit-kular/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ","Content":"<p>ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਗੋਲੀਕਾਂਡ ਅਤੇ ਬੇਅਦਬੀ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਖਾਸ ਜਾਂਚ ਦਲ ਨੇ ਅੱਜ ਸਵੇਰ 2.30 ਵਜੇ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੇ ਘਰ ਛਾਪਾ ਮਾਰ ਕੇ ਉਸ ਨੂੰ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/\">ਬਹਿਬਲ ਕਲਾਂ ਸਾਕੇ ਦਾ ਦੋਸ਼ੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਗਿਰਫ਼ਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:50:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/ssp-charanjit-shrma-arrested/"},{"Title":"1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਵਕੀਲਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਖੇ ਕੀਤੇ ਗਏ ਇਕ ਖਾਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/\">1984 ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਵਾਲੇ ਗਵਾਹ ਤੇ ਵਕੀਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਸਨਮਾਨਤ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 27 Jan 2019 03:02:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/1984-sikh-genocide-witnesses-and-lawyers-honoured/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਵਿਚ ਹਜ਼ਾਰਾਂ ਸਿੱਖਾਂ ਦੇ ਕੀਤੇ ਗਏ ਕਤਲੇਆਮ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਰਾਸ਼ਟਰੀ ਸਵੈਸੇਵਕ ਸੰਘ (ਆਰ.ਐਸ.ਐਸ.) ਦੇ ਵਿਚਾਰਕ ਤੇ ਆਗੂ ਰਹੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਮਰਨ ਤੋਂ ਬਾਅਦ \"ਭਾਰਤ ਰਤਨ\" ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/\">ਮੋਦੀ ਸਰਕਾਰ ਨੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਜਾਇਜ਼ ਦੱਸਣ ਵਾਲੇ ਨਾਨਾ ਦੇਸ਼ਮੁਖ ਨੂੰ ਭਾਰਤ ਰਤਨ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 05:23:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rss-ideologue-nana-deshmukh-who-justified-1984-sikh-genocide-awarded-bharat-ratna/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ ‘ਪੰਜਾਬ – ਜਨਤਕ ਕੰਮਾਂ’ ਦੀ ਸ਼੍ਰੇਣੀ ਚ “ਪਦਮ ਸ਼੍ਰੀ” ਐਲਾਨਿਆ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਹਾਲੀਆਂ ਸਮੇਂ ਚ ਵੱਖ ਹੋਏ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ \"ਪਦਮ ਸ਼੍ਰੀ\" ਐਲਾਨਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਐਚ. ਐਸ. ਫੂਲਕਾ ਨੂੰ &#8216;ਪੰਜਾਬ &#8211; ਜਨਤਕ ਕੰਮਾਂ&#8217; ਦੀ ਸ਼੍ਰੇਣੀ ਚ &#8220;ਪਦਮ ਸ਼੍ਰੀ&#8221; ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 04:41:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-led-indian-govt-awards-padma-shri-to-advo-h-s-phoolka-in-public-affairs-punjab-category/"},{"Title":"“ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ","Content":"<p>ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਨੇ ਸੰਵਾਦ ਵਲੋਂ ਡਾ ਅੰਬਦਕਰ - ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ ਕਰਵਾਏ ਗਏ ਸੈਮੀਨਾਰ ਉੱਤੇ ਬ੍ਰਾਹਮਣਵਾਦ, ਭਾਰਤੀ ਰਾਜਨੀਤੀ, ਇਸਾਈ, ਮੁਸਲਮਾਨ, ਖੱਬੇ ਪੱਖੀਆਂ, ਲਿਬਰਲ ਧਰਮਨਿਰਪੱਖਾਂ ਅਤੇ ਸਿੱਖਾਂ ਬਾਰੇ ਡਾ ਅੰਬਦਕਰ ਜੀ ਦੀ ਲਿਖਤ ਚੋਂ ਹਵਾਲੇ ਦੇਂਦਿਆਂ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। ਇਸ ਸੈਮੀਨਾਰ 8 ਦਸੰਬਰ 2018 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ,ਲੁਧਿਆਣਾ,ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/\">&#8220;ਡਾ ਅੰਬੇਡਕਰ ਦਲਿਤ ਚੇਤਨਾ ਅਤੇ ਬਿਪਰਵਾਦ&#8221; ਵਿਸ਼ੇ ਉੱਤੇ ਦਲਿਤ ਕਾਰਕੁੰਨ ਗੁਰਿੰਦਰ ਅਜਾਦ ਦੇ ਵਿਚਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jan 2019 01:30:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurinder-azad-during-samvad/"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \" ਡਾ ਪਰਮਵੀਰ ਸਿੰਘ ਜੀ ਇਹਨਾਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੁਚੱਜੀ ਸੇਵਾ ਸੰਭਾਲ ਦੀ ਵਿੳਂਤ ਲਈ ਲੇਖਾ ਜਮ੍ਹਾ ਕਰਵਾਉਣਗੇ। 1960 ਤੀਕ ਬੰਗਲਾਦੇਸ਼ ਵਿਚ ਕੁਲ 18 ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਸਨ। 1971 ਤੋਂ ਬਾਅਦ ਸਿਰਫ ਪੰਜ ਬਚੇ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਢਾਕਾ ਵਿਚ, ਦੋ ਚਿੱਟਾਗੋਂਗ ਵਿਚ, ਅਤੇ 1 ਮਿਮਨਸਿੰਘ ਵਿਚ ਢਾਕਾ ਤੋਂ 120 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/\">ਬੰਗਲਾਦੇਸ਼ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਲਈ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅੱਗੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 11:14:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sikh-historical-shrines-in-bangladesh/"},{"Title":"ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ ‘ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ ‘ਚ ਰੁਝਾਨ ਵਧਿਆ","Content":"<p>ਬਜਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਡੀ.ਐੱਮ.ਸੀ. ਲੁਧਿਆਣਾ 'ਚ ਬੁਖਾਰ ਕਾਰਨ ਕਈ ਦਿਨਾਂ ਤੱਕ ਦਾਖ਼ਲ ਰਹਿਣ ਪਿੱਛੋਂ ਮੌਤ ਦੇ ਮੂੰਹ ਜਾ ਪਏ ਇਕ ਦਸ ਕੁ ਸਾਲਾਂ ਬੱਚੇ ਨੂੰ ਸਟੇਜ ਉੱਪਰ ਜਿਊਂਦਾ ਹੁੰਦਾ ਦਿਖਾਇਆ ਗਿਆ। ਇਸ ਕਰਾਮਾਤ ਦੀ ਵੀਡੀਓ ਸ਼ਰੇਆਮ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਤਾਜਪੁਰ ਦੇ ਲੋਕ ਡੇਰੇ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਸਗੋਂ ਉਹ ਇਸ ਗੱਲੋਂ ਔਖੇ ਹਨ ਕਿ ਡੇਰੇ ਵਾਲਿਆਂ ਨੇ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੂੰ ਜਾਂਦੇ ਰਸਤੇ 'ਤੇ ਧੱਕੇ ਨਾਲ ਕਬਜ਼ਾ ਕਰ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/\">ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ &#8216;ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ &#8216;ਚ ਰੁਝਾਨ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 10:17:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/"},{"Title":"ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ","Content":"<p>ਭਾਰਤ ਏਡੇ ਵੱਡੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਜਵਾਕਾਂ ਵਾਲਾ ਵਿਹਾਰ ਕਰ ਰਿਹਾ ਐ ਪਰ ਪਾਕਿਸਤਾਨ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਭੀਰ ਹੈ ਸਾਡਾ ਪ੍ਰਤੀਕਰਮ ਪੂਰੀ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੀ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/\">ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 07:38:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/"},{"Title":"ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਅਜਿਹੀ ਹੀ ਇੱਕ ਹੋਰ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਹਦੂਦ ਅੰਦਰ ਸ਼ਹੀਦ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਦੀ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਵਲੋਂ ਹੀ ਕਈਂ ਸਾਲਾਂ ਤੋਂ ਅਖੰਡ ਪਾਠ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਸ਼੍ਰਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਆਮ ਸੰਗਤਾਂ ਦੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝੇ ਬਗੈਰ ਹੋਰ ਕਿਸੇ ਨੂੰ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਨਹੀਂ ਰੱਖਣ ਦਿੱਤੇ ਜਾ ਰਹੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/\">ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 06:19:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/"}]