[{"Title":"Holiday Alert : ਭਲਕੇ ਬੰਦ ਰਹਿਣਗੇ ਸਕੂਲ-ਕਾਲਜ ਤੇ ਦਫ਼ਤਰ, ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਇਸ ਜ਼ਿਲ੍ਹੇ 'ਚ ਛੁੱਟੀ ਦਾ ਐਲਾਨ","Content":"Punjab Government ਦੇ ਅਧਿਕਾਰਤ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਸਾਰੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰ, ਬੋਰਡ/ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਵਿਦਿਅਕ ਅਦਾਰੇ ਬੁੱਧਵਾਰ (04 ਸਤੰਬਰ, 2024) ਨੂੰ ਬੰਦ ਰਹਿਣਗੇ। ਇਸ ਸਬੰਧੀ ਪ੍ਰਸੋਨਲ ਵਿਭਾਗ ਵੱਲੋਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 07:04:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-government-holiday-announced-by-punjab-govt-in-amritsar-district-on-parkash-purab-sri-guru-granth-sahib-ji-schools-colleges-and-offices-will-remain-closed-tomorrow-9400783.html"},{"Title":"ਬਿਨਾਂ ਨੰਬਰ ਦੇ ਮੋਟਰਸਾਈਕਲਾਂ ’ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਆਏ ਬਦਮਾਸ਼ਾਂ ਨੇ ਠੇਕੇ ’ਚੋਂ ਲੁੱਟੀ ਨਕਦੀ, ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਦੀ ਨੋਕ ’ਤੇ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਉਹ ਪਿੰਡ ਨੱਤ ਤੋਂ ਕਲੈਕਸ਼ਨ ਕਰਕੇ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ,  ਜਿਵੇਂ ਹੀ ਜੰਗ ਸਿੰਘ ਜਸਪਾਲ ਬਾਂਗੜ ਰੋਡ ’ਤੇ ਪਹੁੰਚਿਆ ਤਾਂ ਉਸਨੂੰ ਠੇਕੇ ਦੇ ਕਰਿੰਦੇ ਅਜੇ ਕੁਮਾਰ ਦਾ ਫੋਨ ਆਇਆ ਕਿ ਬਿਨਾਂ ਨੰਬਰੀ ਮੋਟਰਸਾਈਕਲ ’ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਚਾਰ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਆਏ ਜਿਨ੍ਹਾਂ ਦੇ ਹੱਥ ਵਿੱਚ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਸਨ।","PublishDate":"Tue, 03 Sep 2024 06:55:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-miscreants-who-came-riding-on-motorcycles-without-number-plates-looted-cash-from-the-contract-carried-out-the-incident-at-the-point-of-sharp-weapons-9400782.html"},{"Title":"Shooting in Chicago : ਟਰੇਨ 'ਚ ਚੱਲੀਆਂ ਗੋਲੀਆਂ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ, ਇੱਕ ਸ਼ੱਕੀ ਨੂੰ ਗ੍ਰਿਫਤਾਰ","Content":"ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਚੌਥੇ ਵਿਅਕਤੀ ਨੂੰ ਮੇਵੁੱਡ ਵਿੱਚ ਲੋਯੋਲਾ ਯੂਨੀਵਰਸਿਟੀ ਮੈਡੀਕਲ ਸੈਂਟਰ ਲਿਜਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬਾਅਦ ਵਿੱਚ ਉਸਦੀ ਮੌਤ ਹੋ ਗਈ।\n","PublishDate":"Tue, 03 Sep 2024 06:52:42 +00:00","Link":"https://www.punjabijagran.com/world/usa-shooting-in-chicago-shots-fired-in-the-train-four-people-died-one-suspect-arrested-9400784.html"},{"Title":"Mohammed Shami Birthday: ਗਰੀਬੀ, ਧੋਖਾ ਤੇ ਡਿਪ੍ਰੈਸ਼ਨ ਝੱਲਣ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਮੰਨੀ ਹਾਰ, World cup ’ਚ ਇਸ ਤਰ੍ਹਾਂ ਬਣੇ ਭਾਰਤ ਦੇ ਸੁਪਰਸਟਾਰ","Content":"ਮੁਹੰਮਦ ਸ਼ਮੀ (Mohammed Sham) ਦੀ ਪਰਸਨਲ ਲਾਈਫ਼ ਵੀ ਬਹੁਤ ਚਰਚਾ ’ਚ ਰਹੀ। 6 ਜੂਨ 2014 ਨੂੰ ਕੋਲਕੱਤਾ ਦੀ ਹਸੀਨ ਜਹਾਂ ਨਾਲ ਮਹੁੰਮਦ ਸ਼ਮੀ ਨੇ ਵਿਆਹ ਕਰਵਾਇਆ ਤੇ ਇਕ ਸਾਲ ਬਾਅਦ 17 ਜੁਲਾਈ 2015 ਨੂੰ ਸ਼ਮੀ ਦੇ ਘਰ ਇਕ ਪਰੀ ਨੇ ਜਨਮ ਲਿਆ।","PublishDate":"Tue, 03 Sep 2024 06:44:00 +00:00","Link":"https://www.punjabijagran.com/cricket/general-despite-suffering-from-poverty-deception-and-depression-he-did-not-accept-defeat-this-is-how-india-became-a-superstar-in-the-world-cup-9400768.html"},{"Title":"Onion Price : ਫਿਰ ਰਵਾਉਣਗੀਆਂ ਪਿਆਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ, ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਕੀਮਤਾਂ 'ਚ ਆਵੇਗਾ ਭਾਰੀ ਉਛਾਲ","Content":"ਪਿਆਜ਼ ਦੀਆਂ ਵਧਦੀਆਂ ਕੀਮਤਾਂ ਦੇ ਤਣਾਅ ਦਰਮਿਆਨ ਰਾਹਤ ਦੀ ਖ਼ਬਰ ਵੀ ਹੈ। ਟਮਾਟਰ ਅਤੇ ਆਲੂ ਤੋਂ ਇਲਾਵਾ ਕਈ ਹਰੀਆਂ ਸਬਜ਼ੀਆਂ ਦੇ ਭਾਅ ਵੀ ਹੇਠਾਂ ਆ ਗਏ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 06:43:37 +00:00","Link":"https://www.punjabijagran.com/national/general-onion-prices-will-make-you-cry-again-there-will-be-a-huge-jump-in-the-price-in-the-coming-days-the-reason-is-revealed-9400759.html"},{"Title":"ਸਾਲ ਬਾਅਦ ਤਾਬੂਤ 'ਚ ਬੰਦ ਹੋ ਕੇ ਆਈ ਧੀ, ਭੁੱਬਾਂ ਮਾਰ ਰੋਇਆ ਪਰਿਵਾਰ, 21 ਜੁਲਾਈ ਨੂੰ Brampton ’ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਹੋਈ ਸੀ ਮੌਤ","Content":" ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕੋਮਲ ਪਿਛਲੇ ਸਾਲ ਇਕ ਸਤੰਬਰ ਨੂੰ ਪੜ੍ਹਾਈ ਲਈ ਕੈਨੇਡਾ ਦੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਗਈ ਸੀ। ਇਸ ਸਾਲ 21 ਜੁਲਾਈ ਨੂੰ ਸੜਕ ਹਾਦਸੇ 'ਚ ਕੋਮਲ ਸਮੇਤ ਤਿੰਨ ਹੋਰ ਲੜਕੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ","PublishDate":"Tue, 03 Sep 2024 06:42:34 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-year-later-the-daughter-came-locked-in-a-coffin-the-family-wept-bitterly-died-in-a-road-accident-in-brampton-on-july21-9400764.html"},{"Title":"Punjab Vidhan Sabha Monsoon Session : ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਮਾਮਲੇ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਨੇ ਵਿਧਾਨ ਸਭਾ ਕਮੇਟੀ ਤੋਂ ਜਾਂਚ ਕਰਵਾਉਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"Punjab Vidhan Sabha Monsoon Session ਦੇ ਸਿਫਰ ਕਾਲ ਦੌਰਾਨ ਇਹ ਮਾਮਲਾ ਉਠਾਉਂਦੇ ਹੋਏ ਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ 'ਚ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਖਰੜ ਦੇ ਸੀ.ਆਈ.ਏ. ਥਾਣੇ 'ਚ ਇੰਟਰਵਿਊ ਹੋਈ ਹੈ ਅਤੇ ਇਸ 'ਚ ਐੱਸ.ਪੀ ਰੈਂਕ ਦੇ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 06:41:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-leader-of-the-opposition-demanded-an-inquiry-into-the-lawrence-bishnoi-case-from-the-assembly-committee-9400775.html"},{"Title":"ਪਿੰਡ ਗਿੱਲਾਂਵਾਲੀ ’ਚ ਚੋਰਾਂ ਨੇ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਨੂੰ ਦੇ ਘਰਾਂ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ, 25 ਤੋਲੇ ਸੋਨਾ ਤੇ 31000 ਦੀ ਨਕਦੀ ਲੈ ਕੇ ਫਰਾਰ","Content":" ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਜਦ ਦੇਖਿਆ ਕਿ ਚੋਰ ਉਹਨਾਂ ਦੇ ਘਰ ਅੰਦਰੋਂ ਪੇਟੀਆਂ ਫਰੋਲ ਕੇ ਕਰੀਬ 10 ਤੋਲੇ ਸੋਨਾ ਅਤੇ 14 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ ਤੇ ਹੋਰ ਸਮਾਨ ਲੈ ਕੇ ਫਰਾਰ ਹੋ ਗਏ ਸਨ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਚੋਰ ਘਰ ਦੀ ਖਿੜਕੀ ਦੀ ਗਰਿਲ ਤੋੜ ਕੇ ਘਰ ਅੰਦਰ ਦਾਖਲ ਹੋਏ ਸਨ। ","PublishDate":"Tue, 03 Sep 2024 06:38:23 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-thieves-targeted-the-houses-of-two-brothers-in-village-gillanwali-escaped-with-25-tola-gold-and-31000-in-cash-9400780.html"},{"Title":"Israel-Hamas War : 'ਤਾਬੂਤਾਂ 'ਚ ਬੰਦ ਹੋ ਕੇ ਇਜ਼ਰਾਈਲ ਜਾਣਗੇ ਸਾਰੇ ਬੰਧਕ', Hamas ਨੇ PM Netanyahu ਨੂੰ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਗਾਜ਼ਾ ਵਿੱਚ ਹਮਾਸ ਲੜਾਕਿਆਂ ਦੁਆਰਾ ਬੰਧਕਾਂ ਦੀ ਹੱਤਿਆ ਨੂੰ ਲੈ ਕੇ ਇਜ਼ਰਾਈਲ ਦੇ ਲੋਕ ਗੁੱਸੇ ਵਿੱਚ ਹਨ। ਬੰਧਕਾਂ ਦੀ ਸੁਰੱਖਿਅਤ ਰਿਹਾਈ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਇਜ਼ਰਾਈਲੀ ਸਰਕਾਰ ਦੀ ਅਸਫਲਤਾ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਕਈ ਮਜ਼ਦੂਰ ਸੰਗਠਨਾਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਹੜਤਾਲ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਸੀ।","PublishDate":"Tue, 03 Sep 2024 06:37:04 +00:00","Link":"https://www.punjabijagran.com/world/other-country-all-hostages-will-go-to-israel-in-coffins-hamas-warns-pm-netanyahu-9400778.html"},{"Title":"ਤਲਾਕ ਦੀਆਂ ਖਬਰਾਂ ਵਿਚਾਲੇ ਜਲਸਾ ਪਹੁੰਚੀ Aishwarya Rai Bachchan, ਸਕੂਲ ਡਰੈੱਸ 'ਚ ਨਜ਼ਰ ਆਈ ਆਰਾਧਿਆ","Content":"ਤਲਾਕ ਦੀਆਂ ਖਬਰਾਂ ਵਿਚਾਲੇ ਜਲਸਾ ਪਹੁੰਚੀ Aishwarya Rai Bachchan, ਸਕੂਲ ਡਰੈੱਸ 'ਚ ਨਜ਼ਰ ਆਈ ਆਰਾਧਿਆ","PublishDate":"Tue, 03 Sep 2024 06:26:00 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-aishwarya-rai-bachchan-arrived-at-jalsa-amidst-divorce-news-aaradhya-was-seen-in-school-dress-9400779.html"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"}]