[{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਵੱਡਾ ਝਟਕਾ, ਤਲਵਾੜਾ ਦੇ 8 ਕਾਂਗਰਸੀ ਕੌਂਸਲਰਾਂ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਲਾਏ ਇਹ ਵੱਡੇ ਦੋਸ਼","Content":"ਕੁੱਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਨਗਰ ਪੰਚਾਇਤ ਤਲਵਾੜਾ ਦੇ 8 ਕੋਂਸਲਰਾਂ ਵੱਲੋਂ  ਪ੍ਧਾਨ ਮੋਨਿਕਾ ਸ਼ਰਮਾ ਦੇ ਖਿਲਾਫ ਮੋਰਚਾ ਖੋਲ੍ਹ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਇਹ ਕਹਿ ਕੇ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਨਗਰ ਪੰਚਾਇਤ ਦੀ ਪ੍ਰਧਾਨ ਮੋਨਿਕਾ ਸ਼ਰਮਾ ਵੱਲੋਂ  ਲੋਕ ਮਾਰੂ ਨੀਤੀਆਂ ਅਪਣੀਆਂ ਗਈਆਂ ਸਨ ਅਤੇ...","PublishDate":"Sat, 01 Jan 2022 12:03:09 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-big-blow-to-congress-eight-congress-councilors-from-talwara-revolt-make-these-big-allegations-9007222.html"},{"Title":"MSME ਉਦਯੋਗਪਤੀਆਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦਾ ਤੋਹਫ਼ਾ,  ਪੰਜਾਬ ਦੇ ਉਦਯੋਗ ਮੰਤਰੀ ਨੇ 31 ਦਸੰਬਰ ਤਕ ਵਧਾਇਆ PSIEC ਪਲਾਟ ਹੋਲਡਰਾਂ ਦਾ ਜ਼ੀਰੋ ਪੀਰੀਅਡ","Content":"ਕੋਵਿਡ-19 ਦੀ ਪਹਿਲੀ ਅਤੇ ਦੂਜੀ ਲਹਿਰ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਕਾਰਨ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪਲਾਟ ਧਾਰਕਾਂ ਨੂੰ 1 ਮਾਰਚ, 2020 ਤੋਂ 31 ਅਗਸਤ, 2020 ਤੇ 15 ਮਾਰਚ, 2021 ਤੋਂ 15 ਸਤੰਬਰ ਤਕ ਦੀ ਮਿਆਦ ਲਈ ਰਾਹਤ ਦਿੱਤੀ ਸੀ।","PublishDate":"Sat, 01 Jan 2022 12:02:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-industries-minister-further-extends-zero-period-for-psiec-plot-holders-till-december31-9007237.html"},{"Title":"CM Channi 100 day Report Card : ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ- ਰਾਜਪਾਲ ਨੇ ਰੋਕੀ 36,000 ਕੱਚੇ ਕਾਮਿਆਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੀ ਫਾਈਲ, ਦਿੱਤੀ ਧਰਨੇ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੂਰੀ ਕੈਬਨਿਟ ਰਾਜਪਾਲ ਨੂੰ ਮਿਲਣ ਜਾਵੇਗੀ ਜੇਕਰ ਫਿਰ ਵੀ ਰਾਜਪਾਲ ਨੇ ਫਾਈਲ ਕਲੀਅਰ ਨਹੀਂ ਕੀਤੀ ਤਾਂ ਸਰਕਾਰ ਰਾਜਪਾਲ ਦੇ ਖਿਲਾਫ ਧਰਨਾ ਵੀ ਦੇ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 12:01:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-charanit-singh-channi-report-card-9007221.html"},{"Title":"Punjab Election :  ਹੁਣ ਇਸ ਸੀਨੀਅਰ ਆਗੂ ਨੇ ਦਿੱਤਾ ਕਾਂਗਰਸ ਨੂੰ ਝਟਕਾ, ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਲਾਲੀ ਮਜੀਠੀਆ ਨੂੰ 'ਆਪ' ਪਰਿਵਾਰ 'ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਹੈ। 'ਆਪ' ਪੰਜਾਬ ਦੇ ਸਹਿ-ਇੰਚਾਰਜ ਰਾਘਵ ਚੱਢਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਦਿਵਾਈ।","PublishDate":"Sat, 01 Jan 2022 12:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-election-2022-lali-majithia-joins-aap-9007220.html"},{"Title":"ਪੁਲਿਸ 'ਚ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਰੱਦੋ-ਬਦਲ, 6 SSPs ਸਮੇਤ 19 ਸੀਨੀਅਰ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਤਬਾਦਲੇ","Content":"Punjab Police 'ਚ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਰੱਦੋ-ਬਦਲ ਕੀਤੇ ਗਏ ਹਨ। 6 SSPs ਸਮੇਤ 19 ਸੀਨੀਅਰ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਤਬਾਦਲੇ ਕੀਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 12:00:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-police-transfers-19-senior-police-officers-transferred-with-six-ssps-9007178.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਦੀ ਗੱਡੀ ਨੇ ਮਾਰੀ ਧਰਨਾ ਦਿੰਦੀਆਂ ਨਰਸਾਂ ਨੂੰ ਟੱਕਰ, ਕਈ ਜ਼ਖ਼ਮੀ; ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਖਿੱਚ-ਧੂਹ","Content":"ਵਫਦ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਸਮੇਂ ਸਿੱਧੂ ਦੀ ਜੈੱਡ-ਪਲੱਸ ਸਕਿਓਰਟੀ ਦੇ ਮੁਲਾਜ਼ਮ ਤੈਸ਼ ਵਿਚ ਆ ਗਏ ਉਨ੍ਹਾਂ ਨੇ ਨਰਸਾਂ ਨੂੰ ਭੱਦੀ ਸ਼ਬਦਾਵਲੀ ਵੀ ਬੋਲੀ ਪਰ ਫਿਰ ਵੀ ਨਰਸਾਂ ਪਿੱਛੇ ਨਹੀਂ ਹਟੀਆਂ। ਇਸ ਦੌਰਾਨ ਸਕਿਓਰਟੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਨਰਸਾਂ ਦੀ ਖਿੱਚ-ਧੂਹ ਵੀ ਕਰ ਕੇ ਧੱਕੇ ਮਾਰੇ।","PublishDate":"Sat, 01 Jan 2022 11:59:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-navjot-sidhu-car-hits-protesting-nurses-pulls-out-security-guard-9007239.html"},{"Title":"ਹੁਣ ਕਾਂਗਰਸ ਦੀ ਰੈਲੀ ਹੋਵੇਗੀ ਸ਼ਹਿਣਾ, ਸਿਆਸੀ ਲੀਡਰਾਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਨ ਵਿਗਾੜ ਰਹੀ ਪਾਰਟੀ ਦੀ ਇੱਕਸੁਰਤਾ","Content":"ਜਦੋ ਇਸ ਸਬੰਧੀ ਆਪ ਦੇ ਵਿਧਾਇਕ ਰਹੇ ਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਪਿਰਮਲ ਸਿੰਘ ਖਾਲਸਾ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਰੈਲੀ ਪਹਿਲਾਂ ਦੋ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀ ਹੰਡਿਆਇਆ ਵਿਖੇ ਰੱਖੀ ਗਈ ਸੀ ਪਰ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਦੇ ਹੁਕਮਾਂ ’ਤੇ ਹੁਣ ਇਹ ਰੈਲੀਆਂ ਦੋਵੇਂ ਵੱਖ-ਵੱਖ ਹਲਕਿਆਂ ’ਚ ਹੋ ਰਹੀਆਂ ਹਨ।","PublishDate":"Sat, 01 Jan 2022 11:58:36 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-barnala-politice-know-about-the-navjot-singh-sidhu-rally-9007244.html"},{"Title":"ਦੇਸ਼ ਦੀ ਪਹਿਲੀ ਪੇਪਰ ਰਹਿਤ ਅਦਾਲਤ ਬਣੀ ਕੇਰਲ ਹਾਈਕੋਰਟ, ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਚੰਦਰਚੂੜ ਨੇ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"Supreme Court ਦੇ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਨੇ ਕਿਹਾ ਕਿ ਅਦਾਲਤ ਇਕ ਸੇਵਾ ਹੈ ਜੋ ਸੂਬੇ ਵੱਲੋਂ ਆਪਣੇ ਸਾਰੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਤੇ ਈ-ਫਾਈਲਿੰਗ ਤੇ ਕਾਗਜ਼ ਰਹਿਤ ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੇ ਵਿਕੇਂਦਰੀਕਰਨ ਦੀ ਦਿਸ਼ਾ ਵਿਚ ਇਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 11:53:22 +00:00","Link":"https://www.punjabijagran.com/national/general-kerala-high-court-becomes-the-country-first-paperless-court-inaugurated-by-justice-dy-chandrachud-9007243.html"},{"Title":"ਡੀਜ਼ਲ ਚਾਲਕਾਂ ਨੂੰ ਝਟਕਾ, ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਕੀਤੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਰੱਦ, ਦੇਖੋ ਪੂਰੀ ਸੂਚੀ","Content":"ਸਰਕਾਰ ਨੇ 10 ਸਾਲ ਪੁਰਾਣੇ ਇੱਕ ਲੱਖ ਡਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਖ਼ਤਮ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਜੇਕਰ ਇਨ੍ਹਾਂ ਵਾਹਨਾਂ ਦੇ ਮਾਲਕਾਂ ਨੂੰ ਸੜਕ 'ਤੇ ਉਤਾਰਿਆ ਗਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਮੁਸੀਬਤ ਹੋਰ ਵਧ ਜਾਵੇਗੀ। ਰੋਡ 'ਤੇ ਫੜੇ ਜਾਣ 'ਤੇ ਸਿੱਧੇ ਵਾਹਨ ਜ਼ਬਤ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Sat, 01 Jan 2022 11:41:32 +00:00","Link":"https://www.punjabijagran.com/national/general-one-lakh-diesel-drivers-got-a-setback-in-delhi-government-canceled-the-registration-9007242.html"},{"Title":"Hair Fall Treatment : ਕੀ ਖਾਣ ਨਾਲ ਵਾਲ ਨਹੀਂ ਝੜਦੇ : ਵਾਲਾਂ ਦਾ ਝੜਨਾ ਘੱਟ ਕਰਨ ਲਈ ਖਾਓ ਇਹ ਫ਼ਲ, ਦਾਲਾਂ ਤੇ ਸਬਜ਼ੀਆਂ","Content":"ਵਾਲ ਝੜਨਾ ਇਨ੍ਹਾਂ ਦਿਨਾਂ ’ਚ ਆਮ ਪਰੇਸ਼ਾਨੀ ਬਣਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਪਿੱਛੇ ਕਈ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਖਰਾਬ ਲਾਈਫ਼ ਸਟਾਈਲ , ਵਾਲਾਂ ਦੀ ਖਰਾਬ ਦੇਖਭਾਲ ਤੇ ਸਰੀਰ ’ਚ ਕੁਝ ਵਿਟਾਮਨ ਤੇ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ। ਇਸ ’ਚ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ","PublishDate":"Sat, 01 Jan 2022 11:40:07 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-hair-fall-treatment-don-t-eat-hair-loss-eat-these-fruits-pulses-and-vegetables-to-reduce-hair-loss-9007241.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]