[{"Title":"Polling In Patiala- ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਸਵੇਰੇ ਦਸ ਵਜੇ ਤੱਕ ਦਸ ਫੀਸਦੀ ਵੋਟਿੰਗ","Content":"Polling in Patiala- ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੀ ਵੋਟਿੰਗ ਅੱਜ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਵੋਟਿੰਗ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਕਰੀਬ ਇਕ ਘੰਟਾ ਬਾਅਦ ਹੀ ਵੱਖ ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਧੱਕਾ ਮੁੱਕੀ ਅਤੇ ਜਾਅਲੀ ਵੋਟਾਂ ਪਾਉਣ ਦੇ ਹੰਗਾਮੇ ਵੀ ਹੋਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ।","PublishDate":"Sun, 30 Dec 2018 05:49:13 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-polling-pachayat-election-in-patiala-8627276.html"},{"Title":"'ਵਾਹਗਿਓਂ ਪਾਰ' - ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਪਾਕਿਸਤਾਨ ਲਗਾਏਗਾ ਟਿਕਟ","Content":"ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਵੱਲੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਖੁੱਲ੍ਹੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਦੀ ਅਰਦਾਸ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਪੂਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਇਸ ਕੰਮ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨ ਲਈ ਯਤਨਸ਼ੀਲ ਹਨ।","PublishDate":"Sun, 30 Dec 2018 05:35:22 +00:00","Link":"http://punjabi.jagran.com/world/pakistan-pakistan-diary-8627156.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ : 30 ਦਸੰਬਰ","Content":"Today horoscope 30 december  : ਕਰਕ : ਪਰਿਵਾਰਕ ਜੀਵਨ ਸੁਖਮਈ ਹੋਵੇਗਾ। ਨਿੱਜੀ ਸਬੰਧ ਮਜ਼ਬੂਤ ਹੋਣਗੇ। ਸਬੰਧਾਂ  'ਚ ਨੇੜਤਾ ਆਵੇਗੀ। ਯਾਤਰਾ 'ਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਕਰਜ਼ਾ ਵਾਪਸ ਮਿਲੇਗਾ।","PublishDate":"Sat, 29 Dec 2018 23:30:00 +00:00","Link":"http://punjabi.jagran.com/religion/astrology-today-horoscope-30-december-8627232.html"},{"Title":"ਕੁਸ਼ਲ ਪ੍ਰਬੰਧਕ ਦਿਲਜੀਤ ਸਿੰਘ ਬੇਦੀ","Content":"skillful manager diljit singh bedi : ਜੱਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਦੇ ਪ੍ਰਧਾਨਗੀ ਕਾਲ ਸਮੇਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਿਚ ਭਰਤੀ ਹੋਏ ਬੇਦੀ ਨੇ ਕਾਬਲ ਸਿੰਘ, ਬਲਦੇਵ ਸਿੰਘ ਸਿਬੀਆ, ਬੀਬੀ ਜਗੀਰ ਕੌਰ, ਜੱਥੇਦਾਰ ਜਗਦੇਵ ਸਿੰਘ ਤਲਵੰਡੀ, ਜੱਥੇਦਾਰ ਅਵਤਾਰ ਸਿੰਘ ਮੱਕੜ, ਪ੍ਰੋ. ਕਿਰਪਾਲ ਸਿੰਘ ਬਡੂੰਗਰ ਅਤੇ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੇ ਨਾਲ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ","PublishDate":"Sat, 29 Dec 2018 23:30:00 +00:00","Link":"http://punjabi.jagran.com/editorial/general-skillful-manager-diljit-singh-bedi-8627245.html"},{"Title":"ਹਰਫ਼ ਹਮੇਸ਼","Content":"harf always : ਕਲਮਾਂ ਵਾਲਿਆਂ ਨੂੰ ਅਕਲ ਲਤੀਫ਼ ਹੋਣ ਦੀ ਤੌਫ਼ੀਕ ਬਖ਼ਸ਼ੀਂ ਤਾਂ ਜੋ ਉਹ ਕਾਲੇ ਲੇਖ ਲਿਖਣ ਤੋਂ ਤੌਬਾ ਕਰਨ। ਗੀਤਕਾਰਾਂ ਤੇ ਗਾਇਕਾਂ ਨੂੰ ਅਮੀਰ ਵਿਰਸੇ ਦਾ ਵਾਰਿਸ ਬਣਾਵੀਂ","PublishDate":"Sat, 29 Dec 2018 23:30:00 +00:00","Link":"http://punjabi.jagran.com/editorial/general-harf-always-8627248.html"},{"Title":"ਰਿਸ਼ਮਾਂ","Content":"relationship :  ਭੂਤਕਾਲ ਵਿਚ ਵਾਪਰੀਆਂ ਘਟਨਾਵਾਂ ਸਾਨੂੰ ਸਹੀ ਦਿਸ਼ਾ ਦਾ ਗਿਆਨ ਕਰਵਾਉਂਦੀਆਂ ਹਨ ਅਤੇ ਵਰਤਮਾਨ ਵਿਚ ਊਰਜਾ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ। ਵਰਤਮਾਨ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਜਿਨ੍ਹਾਂ ਤੱਤਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ, ਉਹ ਹਨ- ਸਹੀ ਨਜ਼ਰੀਆ, ਜਾਗਰੂਕਤਾ, ਹਾਂ-ਪੱਖੀ ਸੋਚ, ਸੰਕਲਪ-ਸ਼ਕਤੀ ਅਤੇ ਪੁਰੂਸ਼ਾਰਥ। ਜੀਵਨ ਦਾ ਹਰੇਕ ਪਲ ਅਨਮੋਲ ਹੈ। ਇਹ ਜੀਵਨ ਕਦੋਂ ਸਮਾਪਤ ਹੋ ਜਾਵੇਗਾ","PublishDate":"Sat, 29 Dec 2018 23:30:00 +00:00","Link":"http://punjabi.jagran.com/editorial/general-relationship-8627250.html"},{"Title":"Jagran Special : ਜਾਣੋ ਆਪਣਾ ਹਫਤਾਵਾਰੀ ਰਾਸ਼ੀਫਲ","Content":"30 dec weekly horoscope  : 4) ਕਰਕ ਰਾਸ਼ੀ\nਸਿਹਤ - ਥੋੜ੍ਹੀ ਖਿੱਝ ਰਹੇਗੀ, ਬੇਕਾਰ ਝਗੜਾ ਨਾ ਕਰੋ।\nਪੜ੍ਹਾਈ, ਸਿੱਖਿਆ - ਪੜ੍ਹਾਈ ਪ੍ਰਤੀ ਮਾਹੌਲ ਠੀਕ ਰਹੇਗਾ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਨੀਅਤ ਸਾਫ ਰੱਖਣੀ ਪਵੇਗੀ।\nਨੌਕਰੀ, ਵਪਾਰ - ਸਰਕਾਰੀ ਨੌਕਰੀ ਥੋੜ੍ਹਾ ਪਰੇਸ਼ਾਨੀ ਵਿਚ ਚਲ ਰਹੀ ਹੈ, ਵਪਾਰੀ ਟੈਕਸ ਪ੍ਰਤੀ ਸਾਵਧਾਨ ਰਹਿਣ।\nਪਰਿਵਾਰ, ਦੋਸਤ - ਸਿਰਫ ਆਪਣੀ ਪਰੇਸ਼ਾਨੀ ਹੀ ਹਾਵੀ ਨਾ ਕਰੋ, ਪਰਿਵਾਰ ਦੀ ਸੁਣੋ।\nਉਪਾਅ - ਨਾਰੀਅਲ ਮੰਦਿਰ ਚੜਾਉ। (ਸਟਾਰ 3)","PublishDate":"Sat, 29 Dec 2018 23:30:00 +00:00","Link":"http://punjabi.jagran.com/religion/astrology-30-dec-weekly-horoscope-8627240.html"},{"Title":"ਸ਼ਹਿਣਾ 'ਚ ਚੋਣ ਅਮਲਾ ਸ਼ਾਮ ਤੱਕ ਹੋਇਆ ਖੱਜਲ ਖੁਆਰ, ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਲਈ ਚੋਣ ਅਮਲੇ ਨੰੂ ਸਾਮਾਨ ਵੰਡਣ ਲਈ ਸ਼ਾਮ ਤੱਕ ਖੱਜਲ ਖੁਆਰ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਪ੫ਸ਼ਾਸਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਭੜਾਸ ਕੱਢੀ ਤੇ ਕਿਹਾ ਕਿ ਉਹ ਸਵੇਰ ਤੋਂ ਭੁੱਖੇ ਬੈਠੇ ਡਿਉੂਟੀ ਦੇਣ ਲਈ ਤਿਆਰ ਹਨ, ਪਰ ਅਧਿਕਾਰੀ ਸਿਰਫ ਖੱਜਲ ਖੁਆਰੀ ਕਰ ਰਹੇ ਹਨ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਚੋਣ ਅਮਲੇ ਨੰੂ ਸਾਮਾਨ ਵੰਡਣ ਦਾ ਕੰਮ ਸਵੇਰੇ ਨੌ ਵਜੇ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਬਜਾਏ ਦੁਪਿਹਰ ਏਡੀਸੀ ਰੂਹੀ ਦੁੱਗ ਦੇ ਆਦੇਸ਼ ਦੇਣ ਉਪਰੰਤ ਸ਼ੁਰੂ ਹੋਇਆ¢।  ਚੋਣ ਅਮਲੇ ਨੰੂ ਸਾਮਾਨ ਵੰਡਣ ਵਾਲੇ ਨੋਡਲ ਅਫ਼ਸਰ ਬੂਥ ਵਾਈਜ਼ ਪਾਰਟੀਆਂ ਦੇ ਸਾਰੇ ਮੁਲਾਜ਼ਮ ਪੂਰੇ ਕਰਨ 'ਚ ਅਸਮਰੱਥ ਰਹੇ, ਜਿਸ","PublishDate":"Sat, 29 Dec 2018 19:01:59 +00:00","Link":"http://punjabi.jagran.com/punjab/sangrurbarnala-poling-workers-facese-many-difficulty-sehna-8627275.html"},{"Title":"1 ਤਂੋ 5  ਤੱਕ ਬੈਂਕਾਂ ਦੇ ਅੱਗੇ ਦੇਵਾਂਗੇ ਧਰਨਾ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਉਗਰਾਹਾਂ) ਵੱਲੋਂ ਬੈਂਕਾਂ ਦੇ ਡਿਫਾਲਡਰ ਹੋਏ ਕਿਸਾਨਾਂ ਨੂੰ ਬੈਂਕਾਂ ਵੱਲੋਂ ਜ਼ਲੀਲ ਕੀਤੇ ਜਾਣ ਦੇ ਖ਼ਿਲਾਫ਼ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਹਿਕਾਰੀ ਬੈਂਕਾਂ ਦੇ ਅੱਗੇ 1 ਜਨਵਰੀ ਤੋਂ 5 ਜਨਵਰੀ ਤੱਕ ਰੋਸ ਧਰਨੇ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਦੀ ਤਿਆਰੀ ਸਬੰਧੀ ਬਲਾਕ ਦਿੜ੍ਹਬਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਸ਼ਾਦੀਹਰੀ ਦਾ ਅਗਵਾਈ ਹੇਠ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਬੈਰਸੀਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਕਿਸਾਨਾਂ ਦੀ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਸਾਨ ਆਗੂ ਗੁਰਮੇਲ ਸਿੰਘ ਕੈਂਪਰ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਕਿਸਾਨਾਂ ਦਾ ਸਮੁੱਚਾ ਕਰਜ਼ਾ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਕਰਕੇ ਕਿਸਾ","PublishDate":"Sat, 29 Dec 2018 18:58:59 +00:00","Link":"http://punjabi.jagran.com/punjab/sangrurbarnala-take-aciton-against-bank-from-1-january-8627274.html"},{"Title":"ਵਿਸ਼ਵ ਮੋਹਨ ਭੱਟ ਦੀ ਮੋਹਨ ਵੀਣਾ ਦਾ ਜਾਦੂ ਸਿਰ ਚੜ੍ਹ ਕੇ ਬੋਲਿਆ","Content":"ਸ਼੍ਰੀ ਬਾਬਾ ਹਰਿਵੱਲਭ ਸੰਗੀਤ ਸੰਮੇਲਨ ਦਾ ਦੂਜਾ ਦਿਨ, ਪਹਿਲੀ ਵਾਰ 11 ਤਾਰਾਂ ਵਾਲੇ ਵਾਇਲਨ ਦੀ ਡਾ. ਬਾਲਾਜੀ ਦੀ ਪੇਸ਼ਕਾਰੀ 'ਤੇ ਵੱਜੀਆਂ ਤਾੜੀਆਂ\n","PublishDate":"Sat, 29 Dec 2018 18:58:58 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-tremondus-performance-by-wishav-mohan-bhatt-8627273.html"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"}]