[{"Title":"ਗੁਣਵੀਨ ਨੇ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲੇ 'ਚੋਂ ਜਿੱਤਿਆ ਗੋਲਡ","Content":"ਡੀਏਵੀ ਸੈਂਟਨਰੀ ਪਬਲਿਕ ਸਕੂਲ ਦੀ ਖਿਡਾਰਨ ਗੁਣਵੀਨ ਕੌਰ ਨੇ ਰਾਜ ਪੱਧਰੀ ਕਿੱਕ ਬਾਕਸਿੰਗ 'ਚੋਂ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਵੇਦ ਵਰਤ ਪਲਾਹ ਨੇ ਦੱਸਿਆ 'ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ' ਦੇ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਦੇ ਕਿੱਕ ਬਾਕਸਿੰਗ ਖੇਡ ਚੋਂ ਡੀਏਵੀ ਸਕੂਲ ਦੀ ਖਿਡਾਰਨ ਗੁਣਵੀਨ ਕੌਰ ਨੇ ਪਲਸ 65 ਕਿੱਲੋ ਭਾਰ ਦੇ ਲਾਈਟ ਕੂਨਟੈਕਟ 'ਚ ਖੇਡਦਿਆਂ ਗੋਲਡ ਮੈਡਲ ਹਾਸਲ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਗੁਣਵੀਨ ਕੌਰ ਨੂੰ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਣ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਪੰਜਾਬ ਖੇਡ ਵਿਭਾਗ ਵੱਲੋਂ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਮਿਲਣਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਗੁਣਵੀਨ ਕੌਰ ਨੇ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤ ਕੇ ਆਪਣਾ ਤੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ। \nਇਸ ਪ੍ਰਰਾਪਤੀ 'ਤੇ ਕਿੱਕ","PublishDate":"Tue, 17 Oct 2023 16:39:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dav-school-player-gunveen-won-the-gold-medal-in-the-state-level-competition-9291198.html"},{"Title":"ਜਸ਼ਨਪ੍ਰਰੀਤ ਨੇ ਦੇਸ਼ 'ਚੋਂ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਹਰ ਸਾਲ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੂੰ ਸਿੱਖੀ ਵਿਰਸੇ, ਸਿੱਖ ਇਤਿਹਾਸ ਤੇ ਗੁਰਬਾਣੀ ਨਾਲ ਜੋੜਣ ਲਈ ਧਾਰਮਿਕ ਪ੍ਰਰੀਖਿਆ ਕਰਵਾਈ ਜਾਂਦੀ ਹੈ। ਇਸ 'ਚ ਦੇਸ਼ ਭਰ ਦੇ ਲੱਖਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਸ ਪ੍ਰਰੀਖਿਆ 'ਚ ਹਿੱਸਾ ਲਿਆ। \nਇਸ ਪ੍ਰਰੀਖਿਆ ਦੇ ਆਏ ਨਤੀਜਿਆਂ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬੱਸੀਆਂ ਦੀ ਵਿਦਿਆਰਥਣ ਜਸ਼ਨਪ੍ਰਰੀਤ ਕੌਰ ਫੇਰੂਰਾਈ ਨੇ ਆਪਣੀ ਕਾਬਲੀਅਤ ਦਾ ਲੋਹਾ ਮਨਵਾਉਂਦਿਆਂ ਦੇਸ਼ ਭਰ 'ਚੋਂ ਤੀਸਰਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਸ ਸਬੰਧੀ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਦੇ ਦਰਬਾਰ ਹਾਲ ਵਿਖੇ ਹੋਏ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿ","PublishDate":"Tue, 17 Oct 2023 16:33:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-jashnpreet-got-the-third-place-in-the-country-9291197.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਕੀਤਾ ਜਾਗਰੁਕ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਨਾਰੰਗਵਾਲ ਦੇ ਦਿ੍ਸ਼ਟੀ ਡਾ. ਆਰ.ਸੀ ਜੈਨ ਇਨੋਵੇਟਿਵ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਵਰਕਸ਼ਾਪ ਲਗਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਸੁਖਦੀਪ ਗਿੱਲ ਡਾਇਰੈਕਟਰ ਇੰਡੀਅਨ ਆਪਰੇਸ਼ਨਜ਼ ਤੇ ਸਨੋਹ ਚੈਰਿਟੀ ਕੈਨੇਡਾ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ।\n ਇਸ ਇੰਟਰਐਕਟਿਵ ਤੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਵਰਕਸ਼ਾਪ ਦਾ ਉਦੇਸ਼ ਨੌਜਵਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਦੀ ਵਰਤੋਂ ਦੇ ਨੁਕਸਾਨ ਤੇ ਇਕ ਸਿਹਤਮੰਦ ਜੀਵਨ ਸ਼ੈਲੀ ਅਪਣਾਉਣ ਲਈ ਲੋੜੀਂਦੇ ਗਿਆਨ ਤੇ ਹੁਨਰਾਂ ਨਾਲ ਲੈਸ ਕਰਨਾ ਸੀ। ਇਸ ਮੌਕੇ ਬੁਲਾਰੇ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਹੁੰ ਚੁਕਾਈ। \nਇਸ ਵਰਕਸ਼ਾਪ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੇ ਨਿਰਭਰਤਾ ","PublishDate":"Tue, 17 Oct 2023 16:31:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-are-made-aware-about-drugs-9291196.html"},{"Title":"ਮੈਕਰੋ ਗਲੋਬਲ ਨੇ ਲਵਾਇਆ ਸਟੱਡੀ ਵੀਜ਼ਾ","Content":"ਮੈਕਰੋ ਗਲੋਬਲ ਮੋਗਾ ਦੀ  ਜਗਰਾਓਂ ਬ੍ਾਂਚ ਨੇ ਭਾਵਨਾ ਦੇਵੀ ਦਾ ਸਟੱਡੀ ਵੀਜ਼ਾ ਲਵਾਇਆ। ਸੰਸਥਾ ਦੇ ਐੱਮਡੀ ਗੁਰਮਿਲਾਪ ਸਿੰਘ ਡੱਲਾ ਨੇ ਦੱਸਿਆ ਮੈਕਰੋ ਗਲੋਬਲ ਵੱਲੋਂ ਪਾਰਦਰਸ਼ੀ ਢੰਗ ਨਾਲ ਕੀਤੇ ਜਾ ਰਹੇ ਕੰਮਾਂ ਕਾਰਨ ਪਿਛਲੇ ਬਹੁਤ ਸਮੇਂ ਤੋਂ ਲਗਾਤਾਰ ਸਟੂਡੈਂਟ ਵੀਜ਼ੇ ਲਗਵਾ ਕੇ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ।\n ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਭਾਵਨਾ ਦੇਵੀ ਨੇ ਆਪਣੇ ਸਟੱਡੀ ਬਾਰੇ ਪੁੱਛ ਪੜਤਾਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਕੇਸ ਇੱਥੋਂ ਲਵਾਇਆ ਤੇ ਸਿੱਟੇ ਵਜੋਂ ਵਧੀਆ ਸੇਧ ਤੇ ਕਾਰਗੁਜਾਰੀ ਸਦਕਾ ਆਪਣਾ ਕੈਨੇਡਾ ਦਾ ਸਟੱਡੀ ਵੀਜ਼ਾ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਸਟੱਡੀ ਵੀਜ਼ਾ ਪ੍ਰਰਾਪਤ ਕਰਨ 'ਤੇ ਭਾਵਨਾ ਦੇਵੀ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Tue, 17 Oct 2023 16:13:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-macro-global-introduced-study-visa-9291195.html"},{"Title":"ਨੈਸ਼ਨਲ ਐਵਾਰਡ ਸਮਾਰੋਹ 'ਚ Allu Arjun ਨੇ Kriti Sanon ਨਾਲ ਦਿੱਤਾ 'ਪੁਸ਼ਪਾ' ਦਾ ਸਿਗਨੇਚਰ ਪੋਜ਼, ਕਿਊਟ ਫੋਟੋ ਹੋਈ ਵਾਇਰਲ","Content":"ਕ੍ਰਿਤੀ ਸੈਨਨ ਅਤੇ ਅੱਲੂ ਅਰਜੁਨ ਨੈਸ਼ਨਲ ਫਿਲਮ ਐਵਾਰਡ ਸਮਾਰੋਹ ਵਿੱਚ ਇਕੱਠੇ ਬੈਠੇ ਸਨ । ਦੋਵਾਂ ਦੀਆਂ ਇਕੱਠੀਆਂ ਦੀਆਂ ਕਈ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓਜ਼ ਵੀ ਵਾਇਰਲ ਹੋਈਆਂ ਸਨ, ਜਿਸ 'ਚ ਦੋਵੇਂ ਗੱਲਬਾਤ ਕਰਦੇ ਨਜ਼ਰ ਆਏ ਸਨ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੀ ਇਕ ਤਸਵੀਰ ਵੀ ਸਾਹਮਣੇ ਆਈ ਹੈ, ਜਿਸ ਦੀ ਕਾਫੀ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। \n","PublishDate":"Tue, 17 Oct 2023 16:12:16 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-at-the-national-award-ceremony-allu-arjun-gave-the-signature-pose-of-pushpa-with-kriti-sanon-the-cute-photo-went-viral-9291194.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ ਜਨਮ ਦਿਨ ਨੂੰ ਮੁਹਾਲੀ, ਖਰੜ ਅਤੇ ਜ਼ੀਰਕਪੁਰ ਵਿਖੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਏ","Content":"'ਆਪ' ਜ਼ਲਿ੍ਹਾ ਮੁਹਾਲੀ ਵਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ ਜਨਮ ਦਿਨ ਨੂੰ ਮਨਾਉਣ ਲਈ ਮੁਹਾਲੀ, ਖਰੜ ਅਤੇ ਜ਼ੀਰਕਪੁਰ ਵਿਖੇ ਖੂ","PublishDate":"Tue, 17 Oct 2023 15:59:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-organized-blood-donation-camps-at-mohali-kharar-and-zirakpur-on-the-birthday-of-chief-minister-bhagwant-mann-9291193.html"},{"Title":"ਯੂਥ ਆਗੂ ਆੜ੍ਹਤੀ ਏਪੀ ਜੱਲ੍ਹਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਦੇ ਨੇੜਲੇ ਸਾਥੀ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਨੌਜਵਾਨ ਆਗੂ ਅਵਿਨਾਸ਼ਪ੍ਰਰੀਤ ਸਿੰਘ ਏਪੀ ਜੱਲ੍ਹਾ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਬਲਾਕ ਪ੍ਰਧਾਨ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਪਾਰਟੀ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ ਬੁੱਧ ਰਾਮ ਨੇ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਜਾਰੀ ਪਾਰਟੀ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਸੂਚੀ 'ਚ ਏਪੀ ਜੱਲ੍ਹਾ ਨੂੰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਐਲਾਨਿਆ ਹੈ।\n ਸੰਗਠਨ 'ਚ ਮਿਲੀ ਇਸ ਅਹਿਮ ਨਿਯੁਕਤੀ ਦੀ ਖ਼ਬਰ ਉਪਰੰਤ ਪਾਰਟੀ ਦੇ ਅਨੇਕਾਂ ਆਗੂਆਂ ਨੇ ਪਾਇਲ ਵਿਖ਼ੇ ਪੁੱਜ ਕੇ ਏਪੀ ਜੱਲ੍ਹਾ ਨੂੰ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਚੋਣ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਏਪੀ ਜੱਲ੍ਹਾ ਹਲਕਾ ਵਿਧਾਇਕ ਦੇ ਲਗਾਤਰ ਵਫਾਦ","PublishDate":"Tue, 17 Oct 2023 15:57:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-leader-aarthi-ap-jallah-appointed-block-president-9291192.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਣ ਤੋਂ ਪਹਿਲਾਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਦੁਰਗਿਆਨਾ ਮੰਦਰ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਘਨਸ਼ਿਆਮ ਥੋਰੀ","Content":"ਉਹ ਡਾਇਰੈਕਟਰ ਫੂਡ ਸਪਲਾਈ ਤੋਂ ਬਦਲ ਕੇ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਬਤੌਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨਿਯੁਕਤ ਹੋਏ ਹਨ ਅਤੇ ਕੱਲ੍ਹ ਨੂੰ ਆਪਣਾ ਅਹੁਦਾ ਸੰਭਾਲਣਗੇ। ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚਣ ’ਤੇ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਜੀ ਆਇਆਂ ਕਿਹਾ। ਉਨਾਂ ਨੇ ਸਰਕਾਰ ਵਲੋਂ ਦਿੱਤੀ ਹੋਈ ਨਵੀਂ ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ ਪ੍ਰਮਾਤਮਾ ਦਾ ਓਟ ਆਸਰਾ ਲੈਂਦੇ ਹੋਏ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।","PublishDate":"Tue, 17 Oct 2023 15:54:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-ghanshyam-thori-paid-obeisance-at-sri-darabar-sahib-and-durgiana-temple-before-assuming-the-post-of-deputy-commissioner-9290599.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਅਣਗਹਿਲੀ ਕਾਰਨ ਮੰਡੀਆਂ 'ਚ ਰੁਲ਼ ਰਹੇ ਕਿਸਾਨ : ਕਾਹਲੋਂ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸਾਬਕਾ ਕੌਂਸਲਰ ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਆਗੂ ਪਰਮਜੀਤ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੀ ਅਣਗਹਿਲੀ ਕਾਰਨ ਪੰਜਾਬ","PublishDate":"Tue, 17 Oct 2023 15:46:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-due-to-the-neglect-of-the-government-farmers-are-ruling-the-markets-before-9291191.html"},{"Title":"SYL Issue: 'ਪਹਿਲਾਂ ਜਾ ਕੇ ਭਾਜਪਾ ਛੱਡ ਕਾਂਗਰਸ 'ਚ ਜਾਣ ਵਾਲਿਆਂ ਨੂੰ ਮਨਾਓ', ਜਾਖੜ ਵੱਲੋਂ ਪੈਨਲ ਬਿਠਾਉਣ ਦੇ ਸੁਝਾਅ 'ਤੇ CM ਮਾਨ ਦਾ ਪਲਟਵਾਰ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਐਸਵਾਈਐਲ ਮੁੱਦੇ 'ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਨੂੰ ਖੁੱਲ੍ਹੀ ਬਹਿਸ ਦੀ ਚੁਣੌਤੀ ਦੇਣ ਤੋਂ ਬਾਅਦ ਸਿਆਸਤ ਗਰਮਾਈ ਹੋਈ ਹੈ। ਹੁਣ ਆਪਣੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਸੀਐੱਮ ਭਗਵੰਤ ਮਾਨ ਨੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ 'ਤੇ ਚੁਟਕੀ ਲੈਂਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਦੋਵੇਂ ਆਗੂ ਵਿਧਾਨ ਸਭਾ 'ਚ ਹੈ ਨਹੀਂ ਤਾਂ ਵਿਧਾਨ ਸਭਾ 'ਚ ਬਹਿਸ ਕਰਨ ਦਾ ਕੋਈ ਫਾਇਦਾ ਨਹੀਂ। ","PublishDate":"Tue, 17 Oct 2023 15:46:34 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-syl-issue-first-persuade-those-who-leave-bjp-and-join-congress-cm-mann-s-response-to-jakhar-s-suggestion-to-form-a-panel-9291190.html"},{"Title":"ਪੰਜਾਬੀ ਸਭਿਆਚਾਰ ‘ਚੋਂ ਅਲੋਪ ਹੋ ਗਈ ਜਾਲੀ","Content":"ਜਦੋਂ ਅਸੀਂ ਛੋਟੇ ਸੀ, ਸਵੇਰੇ ਉਠ ਕੇ ਪੈਲੀ ਵਿਚੋਂ ਡੰਗਰਾਂ ਵਾਸਤੇ ਪੱਠੇ ਵੱਢ ਕੇ ਲਿਆਉਂਦੇ ਸੀ। ਉਦੋਂ ਹਰ ਘਰ ਡੰਗਰ","PublishDate":"Mon, 16 Oct 2023 15:09:26 +00:00","Link":"http://punjabnewsusa.com/13517/magazine/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b8%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%b2%e0%a9%8b%e0%a8%aa-%e0%a8%b9/"},{"Title":"ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰ ਕਰਨ ਲਈ ਸਮਾਂ-ਸਾਰਣੀ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਰਾਜ ਚੋਣ ਕਮਿਸ਼ਨ, ਪੰਜਾਬ ਵੱਲੋਂ 5 ਨਗਰ ਨਿਗਮਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਆਮ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਜਾਣੀਆਂ ਹਨ, ਦੀਆਂ ਵੋਟਰ ਸੂਚੀਆਂ ਤਿਆਰੀ","PublishDate":"Mon, 16 Oct 2023 15:01:05 +00:00","Link":"http://punjabnewsusa.com/13508/india-news/%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-5-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%a8%e0%a8%bf/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਵੱਲੋਂ 5 ਕਰੋੜ ਦੀ ਰਾਸ਼ੀ ਪ੍ਰਾਪਤ ਹੋਈ – ਧੀਮਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ/ਫਿਰੋਜ਼ਪੁਰ: ਐਸਪੀਰੇਸ਼ਨਲ ਡਿਸਟ੍ਰਿਕਟ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਨੀਤੀ ਆਯੋਗ ਨੇ ਪੂਰੇ ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ 112 ਜ਼ਿਲਿ੍ਹਆਂ ਨੂੰ ਐਸਪੀਰੇਸ਼ਨਲ ਜ਼ਿਲ੍ਹੇ ਵਜੋਂ","PublishDate":"Mon, 16 Oct 2023 14:56:29 +00:00","Link":"http://punjabnewsusa.com/13499/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%90%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%b0%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2/"},{"Title":"ਰਾਜਸਥਾਨ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਨੇ ਇਨਫੋਰਸਮੈਂਟ ਗਤੀਵਿਧੀਆਂ ਅਤੇ ਬੇਈਮਾਨ ਤੱਤਾਂ ਵਿਰੁੱਧ ਚੌਕਸੀ ਵਧਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਗਾਮੀ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵਿੱਤ ਕਮਿਸ਼ਨਰ, ਕਰ, ਪੰਜਾਬ ਸ੍ਰੀ ਵਿਕਾਸ ਪ੍ਰਤਾਪ ਨੇ ਅੱਜ ਆਬਕਾਰੀ ਕਮਿਸ਼ਨਰ, ਪੰਜਾਬ,","PublishDate":"Mon, 16 Oct 2023 14:54:50 +00:00","Link":"http://punjabnewsusa.com/13494/miscellaneous-news/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%b1%e0%a8%a6%e0%a9%87%e0%a8%a8%e0%a8%9c%e0%a8%bc/"},{"Title":"ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ: ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਮੁੱਖ ਮੰਤਰੀ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ਲਈ ਰਜਿਸਟਰ ਕਰੋ ਅਤੇ ਇਕ ਲੱਖ ਰੁਪਏ ਜਿੱਤੋ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਉਦੇਸ਼ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਬੀਮਾ ਕਵਰ ਹੇਠ","PublishDate":"Mon, 16 Oct 2023 14:52:15 +00:00","Link":"http://punjabnewsusa.com/13485/miscellaneous-news/%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%b9%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%86%e0%a8%af%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a8%be/"},{"Title":"ਸਿੱਖ ਨੌਜੁਆਨ ਨੇ ਜਿੱਤਿਆ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ 2023 ਦਾ ਖਿਤਾਬ","Content":"ਸਿੰਗਾਪੁਰ: ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕ ਇੰਦਰਪਾਲ ਸਿੰਘ ਨੂੰ ‘ਮਾਸਟਰ ਸ਼ੈੱਫ਼ ਸਿੰਗਾਪੁਰ’ ਦੇ ਚੌਥੇ ਸੰਸਕਰਣ ਦਾ ਜੇਤੂ ਐਲਾਨ ਦਿਤਾ","PublishDate":"Mon, 16 Oct 2023 14:50:48 +00:00","Link":"http://punjabnewsusa.com/13484/features-news/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a9%81%e0%a8%86%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%bf%e0%a9%b1%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be/"},{"Title":"ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ CM ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ; SYL ਨਹਿਰ ਮਾਮਲੇ ’ਤੇ ਮੀਟਿੰਗ ਕਰਨ ਦੀ ਕੀਤੀ ਪੇਸ਼ਕਸ਼","Content":"&#160; ਚੰਡੀਗੜ੍ਹ:  ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ ਐਸ.ਵਾਈ.ਐਲ. ਨਹਿਰ ਦੀ ਉਸਾਰੀ ’ਤੇ ਚਰਚਾ ਲਈ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Mon, 16 Oct 2023 14:50:38 +00:00","Link":"http://punjabnewsusa.com/13487/features-news/%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a9%b1%e0%a8%9f%e0%a8%b0-%e0%a8%a8%e0%a9%87-cm-%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ: SIT ਉੱਪਰ ਕੋਈ ਵੀ ਰੋਕ ਨਹੀਂ, ਖੁੱਲ੍ਹ ਕੇ ਕਰੇ ਜਾਂਚ: ਅਦਾਲਤ","Content":"ਕੋਟਕਪੂਰਾ : ਪਿਛਲੇ ਦਿਨੀਂ ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਮਾਨਯੋਗ ਅਦਾਲਤ &#8216;ਚ ਸੁਖਰਾਜ ਸਿੰਘ ਨਿਆਮੀ ਵਾਲਾ ਵਲੋ ਇਕ","PublishDate":"Mon, 16 Oct 2023 14:47:33 +00:00","Link":"http://punjabnewsusa.com/13483/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-sit-%e0%a8%89%e0%a9%b1%e0%a8%aa%e0%a8%b0/"},{"Title":"ਹਰਿਆਣਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਸੌਦਾ ਸਾਧ ਦੇ ਡੇਰਾ ਪ੍ਰੇਮੀ ਬਣਵਾ ਰਹੇ ਵੋਟਾਂ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਅਤੇ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਮੌਜੂਦਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ","PublishDate":"Mon, 16 Oct 2023 14:42:07 +00:00","Link":"http://punjabnewsusa.com/13474/top-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0-3/"},{"Title":"ਭਾਰਤ ਦੀ ਵੰਡ ਇਕ ਇਤਿਹਾਸਕ ਗਲਤੀ ਸੀ: ਓਵੈਸੀ","Content":"ਹੈਦਰਾਬਾਦ: ਆਲ ਇੰਡੀਆ ਮਜਲਿਸ-ਏ-ਇਤੇਹਾਦ-ਉਲ ਮੁਸਲਿਮੀਨ (ਏ.ਆਈ.ਐਮ.ਆਈ.ਐਮ.) ਦੇ ਪ੍ਰਧਾਨ ਅਸਦੁਦੀਨ ਓਵੈਸੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਵੰਡ ਕਦੇ ਨਹੀਂ","PublishDate":"Mon, 16 Oct 2023 14:40:26 +00:00","Link":"http://punjabnewsusa.com/13476/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%87%e0%a8%95-%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8%e0%a8%95-%e0%a8%97%e0%a8%b2%e0%a8%a4/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]