[{"Title":"ਸੜਕ 'ਤੇ ਲੁੱਕ ਪਾਉਣ ਦਾ ਕੰਮ ਹੋਇਆ ਸ਼ੁਰੂ","Content":"ਪਿੰਡ ਸਵੱਦੀ ਖ਼ੁਰਦ ਤੋਂ ਨੌਂ ਗਜੀਆ ਪੀਰ, ਤਪ ਅਸਥਾਨ ਬਾਬਾ ਨੰਦ ਸਿੰਘ ਤੇ ਜੀਵਨ ਜੋਤ ਨਰਸਿੰਗ ਕਾਲਜ ਵਾਲੀ ਦਾ ਜਿਹੜਾ ਕੰਮ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਰੁਕਿਆ ਹੋਇਆ ਸੀ ਉਹ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ੁਰੂ ਹੋਇਆ। \nਜੀਵਨ ਜੋਤ ਨਰਸਿੰਗ ਇੰਸਟੀਚਿਊਟ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਸੜਕ ਨਾ ਬਣਨ ਕਾਰਨ ਕਾਫੀ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਸਰਪੰਚ ਜਸਵਿੰਦਰ ਸਿੰਘ ਤੇ ਭਜਨ ਸਿੰਘ ਸਵੱਦੀ ਖ਼ੁਰਦ ਨੇ ਸੜਕ 'ਤੇ ਲੁੱਕ ਪਾਉਣ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਡਾ. ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਸਰਪੰਚ ਜਸਵਿੰਦਰ ਸਿੰਘ ਤੇ ਬਾਬਾ ਨੰਦ ਸਿੰਘ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚਿਰਾਂ ਤੋਂ ਰੁਕੇ ਹੋਏ ਕੰਮ ਨੂੰ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ। ਇਸ ਮੌਕੇ ","PublishDate":"Fri, 17 Nov 2023 14:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-work-of-putting-a-look-on-the-road-has-started-9302882.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ","Content":"ਯੂਥ ਵੀਰਾਂਗਨਾਏ (ਰਜਿ.) ਇਕਾਈ ਮਾਨਸਾ ਦੀਆਂ ਵਲੰਟੀਅਰਾਂ ਵੱਲੋਂ ਬਾਲ ਦਿਵਸ ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡ ਕੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੰਸਥਾ ਵਲੰਟੀਅਰ ਨੀਤੂ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸੰਸਥਾ ਵੱਲੋਂ ਹਰ ਤਿੱਥ-ਤਿਉਹਾਰ ਜਾਂ ਖਾਸ ਦਿਨ ਨੂੰ ਲੋੜਵੰਦਾਂ ਦੀ ਮੱਦਦ ਕਰ ਕੇ ਹੀ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਜਿਸੇ ਤਹਿਤ ਲੰਘੇ ਦਿਨੀਂ ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 14:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-youth-camps-distributing-stationery-to-children-9302881.html"},{"Title":"ਭੀਖੀ ਤੇ ਪਿੰਡ ਸਿਆਸੀ ਤੌਰ 'ਤੇ ਹੋਏ ਲਾਵਾਰਿਸ!","Content":"ਪੰਜਾਬ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਨ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਹਲਕਾ ਮਾਨਸਾ ਦੇ ਵਿਧਾਇਕ ਵਿਜੇ ਕੁਮਾਰ ਸਿੰਗਲਾ ਨੂੰ ਮੰਤਰੀ ਬਣਾਇਆ ਗਿਆ ਸੀ ਤਾਂ ਹਲਕੇ ਦੇ ਲੋਕ ਆਪਣੇ ਆਪ 'ਤੇ ਮਾਣ ਮਹਿਸੂਸ ਕਰਨ ਲੱਗੇ ਸਨ ਪਰ ਡੇਢ ਦੋ ਮਹੀਨਿਆਂ ਬਾਅਦ ਜਦੋਂ ਵਿਧਾਇਕ ਤੋਂ ਮੰਤਰੀ ਦੀ ਕੁਰਸੀ ਖੁੱਸ ਗਈ ਤਾਂ ਲੋਕਾਂ 'ਚ ਨਿਰਾਸ਼ਾ ਫ਼ੈਲੀ, ਉਦੋਂ ਤੋਂ ਹੁਣ ਤਕ ਲੋਕ ਆਪਣੇ ਆਪ ਨੂੰ ਸਿਆਸੀ ਤੌਰ 'ਤੇ ਲਾਵਾਰਿਸ ਮਹਿਸੂਸ ਕਰਨ ਲੱਗੇ ਹਨ।\n","PublishDate":"Fri, 17 Nov 2023 14:10:31 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-people-of-bhikhi-and-surrounding-villages-of-halka-mansa-are-feeling-politically-helpless-9302880.html"},{"Title":"ਅਦਾਲਤ ਨੇ ਮੋਹਾਲੀ ਦੇ ਮੇਅਰ ਖ਼ਿਲਾਫ਼ ਸਥਾਨਕ ਸਰਕਾਰ ਵੱਲੋਂ ਦਿੱਤਾ ਨੋਟਿਸ ਕੀਤਾ ਸਟੇਅ","Content":"1 blow to the mayor@s opponents: “he court stayed the notice given by the local government against the mayor","PublishDate":"Fri, 17 Nov 2023 14:08:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-blow-to-the-mayor-chr39-chr39-s-opponents-the-court-stayed-the-notice-given-by-the-local-government-against-the-mayor-9302879.html"},{"Title":"ਐੱਨਐੱਚਏਆਈ ਦੇ ਅਧਿਕਾਰੀ ਸੁੱਤੇ ਕੁੰਭਕਰਨੀ ਨੀਂਦ","Content":"ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ- ਬਿਲਾਸਪੁਰ ਕੌਮੀ ਮਾਰਗ, ਪਿੰਡ ਕਲਿਆਣਪੁਰ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਹਾਈਡਲ ਚੈਨਲ ਨਹਿਰ 'ਤੇ ਬਣੇ ਫਲਾਈਓਵਰ ਦੀ ਸਰਵਿਸ ਰੋਡ ਦੇ ਨਾਲ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਵੱਲੋਂ ਅਕਵਾਇਰ ਕੀਤੀ ਜ਼ਮੀਨ 'ਤੇ ਕਰੀਬ ਪੰਜ ਮਹੀਨੇ ਪਹਿਲਾਂ ਮਿਲੀ ਭੁਗਤ ਨਾਲ ਕੁਝ ਲੋਕਾਂ ਵੱਲੋਂ ਬੋਰਵੈਲ ਮਸ਼ੀਨ ਨਾਲ ਡੂੰਘਾ ਟਿਊਬਵੈੱਲ ਬੋਰ ਕਰਵਾ ਕੇ ਸਰਵਿਸ ਸਟੇਸ਼ਨ ਬਣਾ ਕੇ ਸਰਕਾਰੀ ਜ਼ਮੀਨ 'ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Fri, 17 Nov 2023 14:08:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9302878.html"},{"Title":"4 ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਦੀਵਾਨ ਅੱਜ ਤੋਂ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਅਨੰਦ ਈਸ਼ਵਰ ਦਰਬਾਰ ਠਾਠ ਬੱਧਨੀ ਕਲਾਂ ਵਾਲੇ ਮਹਾਪੁਰਖ ਸੰਤ ਬਾਬਾ ਜੋਰਾ ਸਿੰਘ ਤੇ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਵੱਲੋਂ ਚਾਰ ਰੋਜ਼ਾ ਰਾਤਰੀ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਥਾਨਕ ਬੱਸੀਆਂ ਰੋਡ 'ਤੇ ਸ਼ੈਲਰ ਅੱਗੇ ਸਥਿਤ ਠਾਠ ਵਿਖੇ 18 ਤੋਂ 21 ਨਵੰਬਰ ਤਕ ਸਜਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਸਬੰਧੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਗੋਂਦਵਾਲ, ਨਿਰਭੈ ਸਿੰਘ, ਹਰਜੀਤ ਸਿੰਘ, ਇੰਦਰਜੀਤ ਸਿੰਘ, ਜਗਰਾਜ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਇਨ੍ਹਾਂ ਧਾਰਮਿਕ ਦੀਵਾਨਾਂ ਦੌਰਾਨ ਸੰਤ ਬਾਬਾ ਜੋਰਾ ਸਿੰਘ ਤੇ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਰਾਤ 8.45 ਤੋਂ 10.30 ਤਕ ਪ੍ਰਵਚਨਾਂ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕਰ","PublishDate":"Fri, 17 Nov 2023 14:00:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-4day-religious-diwan-from-today-9302877.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਦੀ ਮੌਤ, ਦੂਜਾ ਜ਼ਖ਼ਮੀ","Content":"ਫਗਵਾੜਾ-ਗੁਰਾਇਆ ਨੇੜੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ 2 ਨੌਜਵਾਨਾਂ ਦੀ ਟ੍ਰੈਕਟਰ ਨਾਲ ਟੱਕਰ ਹੋ ਗਈ, ਜਿਸ ਕਾ ਫਗਵਾੜਾ-ਗੁਰਾਇਆ ਨੇੜੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ 2 ਨੌਜਵਾਨਾਂ ਦੀ ਟ੍ਰੈਕਟਰ ਨਾਲ ਟੱਕਰ ਹੋ ਗਈ, ਜਿਸ ਕਾ\n","PublishDate":"Fri, 17 Nov 2023 13:59:19 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-one-injured-and-one-died-in-a-road-accident-9302876.html"},{"Title":"'ਆਪ' ਦੀਆਂ ਗਾਰੰਟੀਆਂ ਝੂਠ ਦਾ ਪੁਲੰਦਾ : ਚੌਹਾਨ","Content":"ਸੂਬੇ ਦੀ ਮਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਭਰਮਾਉਣ ਤੇ ਸੱਤਾ ਹਥਿਆਉਣ ਲਈ ਝੂਠੇ ਵਾਅਦੇ ਤੇ ਗਾਰੰਟੀਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਲਾਗੂ ਨਾ ਕਰਨ, ਲੋਕ ਮੁੱਦਿਆਂ ਵੱਲ ਸਰਕਾਰ ਦੀ ਬੇ-ਧਿਆਨੀ ਇਹ ਸਿੱਧ ਕਰ ਰਹੀ ਹੈ ਕਿ ਕੇਵਲ ਚੋਣਾਂ ਜਿੱਤਣਾ ਹੀ ਮੁੱਖ ਮਕਸਦ ਸੀ। \n","PublishDate":"Fri, 17 Nov 2023 13:58:18 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-mann-protest-9302874.html"},{"Title":"ਬਲੈਕਮੇਲ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਲੜਕੀ ਸਣੇ ਦੋ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਬਲੈਕਮੇਲ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਇਕ ਲੜਕੀ ਤੇ ਇਕ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮ","PublishDate":"Fri, 17 Nov 2023 13:58:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-two-including-a-girl-on-the-charge-of-blackmail-9302875.html"},{"Title":"ਭਲਕੇ ਮਨਾਇਆ ਜਾਵੇਗਾ ਭਗਤ ਨਾਮਦੇਵ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","Content":"ਗੁਰਦੁਆਰਾ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਬਾਬਾ ਨਾਮਦੇਵ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਸਬੰਧੀ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ। ਗੁਰਦੁਆਰਾ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਬਾਬਾ ਨਾਮਦੇਵ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਅਮਰਜੋਤ ਸਿੰਘ ਕੈਂਥ ਨੇ ਦੱਸਿਆ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਐਤਵਾਰ 19 ਨਵੰਬਰ ਨੂੰ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੀ ਅਰੰਭਤਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹੋਈ ਜਿਸ ਦੇ ਭੋਗ ਐਤਵਾਰ ਨੂੰ ਸਵੇਰੇ ਪਾਉਣ ਉਪਰੰਤ ਕੀਰਤਨ ਦਰਬਾਰ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਜੱਸਲ ਸਰੀ ਕੈਨੇਡਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸਹਿਯੋਗ ਨਾਲ ਸਾਰੇ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾਣਗੇ। ਇਸ ਮੌਕੇ ਚੇ","PublishDate":"Fri, 17 Nov 2023 13:53:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prakash-purab-of-bhagat-namdev-will-be-celebrated-tomorrow-9302873.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]