[{"Title":"ਹੁਣ ਕਚਹਿਰੀਆਂ 'ਚ ਮੇਲੇ ਨਹੀਂ ਲੱਗਦੇ,  ਚੋਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ! ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਕਚਹਿਰੀਆਂ ਦੇ ਜਰਨੇਟਰ ਦੀ ਬੈਟਰੀ ਚੋਰੀ, ਮਾਮਲਾ ਦਰਜ","Content":"ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ ਵਿਚ ਕਰਮਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਤਸਬੀਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮੀਆਂ ਪੰਧੇਰ ਥਾਣਾ ਕੱਥੂ ਨੰਗਲ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਜ਼ਿਲ੍ਹਾ ਕਚਹਿਰੀਆਂ ਵਿਚ ਚੋਂਕੀਦਾਰ ਦੀ ਨੌਕਰੀ ਕਰਦਾ ਹੈ। ਮਿਤੀ 15 ਅਗਸਤ 2024 ਨੂੰ ਸ਼ਾਮ ਜਦੋਂ ਉਹ ਡਿਊਟੀ ’ਤੇ ਆਇਆ ਤਾਂ ਉਹ ਗੇੜਾ ਮਾਰਨ ਲਈ ਜਨਰੇਟਰ ਵਾਲੇ ਕਮਰੇ ਪਾਸ ਗਿਆ ਤਾਂ ਜਨਰੇਟਰ ਦੇ ਕਮਰੇ ਦੇ ਤਾਲੇ ਨਹੀਂ ਸਨ ਤੇ ਜਨਰੇਟਰ ਦੀ ਬੈਟਰੀ ਕੋਈ ਅਣਪਛਾਤਾ ਵਿਅਕਤੀ ਚੋਰੀ ਕਰਕੇ ਲੈ ਗਿਆ ਸੀ।","PublishDate":"Sat, 17 Aug 2024 06:50:45 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-now-there-are-no-fairs-in-the-courts-there-are-thefts-in-ferozepur-the-battery-of-the-courts-generator-was-stolen-a-case-was-registered-9394744.html"},{"Title":"8th Pay Commission : ਕਦੋਂ ਗਠਿਤ ਹੋਵੇਗਾ 8ਵਾਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ...ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਤਨਖ਼ਾਹ ਤੇ ਪੈਨਸ਼ਨ 'ਚ ਹੋਣਗੇ ਵੱਡੇ ਬਦਲਾਅ, ਸਮਝੋ ਗਣਿਤ","Content":"8th Pay Commission : ਕਦੋਂ ਗਠਿਤ ਹੋਵੇਗਾ 8ਵਾਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ...ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਨਖ਼ਾਹ ਤੇ ਪੈਨਸ਼ਨ 'ਚ ਹੋਣਗੇ ਵੱਡੇ ਬਦਲਾਅ, ਸਮਝੋ ਗਣਿਤ","PublishDate":"Sat, 17 Aug 2024 06:49:39 +00:00","Link":"https://www.punjabijagran.com/business/general-8th-pay-commission-when-can-the-8th-pay-commission-be-constituted-big-changes-in-the-salary-and-pension-of-employees-understand-the-mathematics-9394754.html"},{"Title":"PAK vs BAN: ਬੰਗਲਾਦੇਸ਼ ਸੀਰੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ Pakistan ਨੂੰ ਵੱਡਾ ਝਟਕਾ! ਬਾਬਰ ਆਜ਼ਮ ਜ਼ਖਮੀ","Content":"ਪਾਕਿਸਤਾਨ(Pakistan) ਦੇ ਸਟਾਰ ਬੱਲੇਬਾਜ਼ ਬਾਬਰ ਆਜ਼ਮ(Babar azam) ਨੈੱਟ 'ਤੇ ਅਭਿਆਸ ਦੌਰਾਨ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਨੈੱਟ 'ਤੇ ਉਸ ਦਾ ਸਾਹਮਣਾ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਖੁਰਰਮ ਸ਼ਹਿਜ਼ਾਦ ਨਾਲ ਸੀ। ਟੈਸਟ ਸੀਰੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਬਾਬਰ ਆਜ਼ਮ ਦੀ ਸੱਟ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧਾ ਦਿੱਤੀਆਂ ਹਨ।","PublishDate":"Sat, 17 Aug 2024 06:49:29 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-babar-azam-gets-hurt-in-nets-ahead-of-bangladesh-test-series-pak-vs-ban-9394750.html"},{"Title":"Lucknow Airport ਦੇ ਕਾਰਗੋ 'ਚ ਰੇਡੀਓ ਐਕਟਿਵ ਮੈਟੀਰੀਅਲ ਲੀਕ, ਦੋ ਕਰਮਚਾਰੀ ਬੇਹੋਸ਼,ਖਾਲੀ ਕਰਵਾਇਆ ਜਾ ਰਿਹੈ 1.5 KM ਖੇਤਰ","Content":"UP Latest News In Hindi ਲਖਨਊ ਏਅਰਪੋਰਟ 'ਤੇ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਸੁਰੱਖਿਆ ਦੇ ਸਾਰੇ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸੀਆਈਐਸਐਫ ਦੇ ਜਵਾਨ ਪੂਰੀ ਘਟਨਾ 'ਤੇ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ। ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ ਡੇਢ ਕਿਲੋਮੀਟਰ ਦੇ ਦਾਇਰੇ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਘਟਨਾ ਵਿੱਚ ਬੇਹੋਸ਼ ਹੋਏ ਦੋ ਮਜ਼ਦੂਰਾਂ ਦਾ ਸਹੀ ਇਲਾਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 17 Aug 2024 06:48:16 +00:00","Link":"https://www.punjabijagran.com/national/general-radioactive-material-leak-in-cargo-of-lucknow-airport-two-employees-unconscious-9394747.html"},{"Title":"'ਹਸਪਤਾਲ ਦੇ Interns ਤੇ Doctors ਅਪਰਾਧ 'ਚ ਹੋ ਸਕਦੇ ਹਨ', ਕੋਲਕਾਤਾ ਪੀੜਤਾ ਦੇ ਪਿਤਾ ਨੇ CBI ਨੂੰ ਸੌਂਪੀ ਨਾਵਾਂ ਦੀ ਸੂਚੀ","Content":"ਪੀੜਤਾ ਦੇ ਮਾਪਿਆਂ (victim's parents) ਨੇ CBI ਨੂੰ ਉਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਦੇ ਨਾਮ ਵੀ ਦਿੱਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਧੀ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿੱਚ ਜਬਰ-ਜਨਾਹ ਅਤੇ ਕਤਲ (rape and murder) ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਸ਼ੱਕ ਹੈ....\n","PublishDate":"Sat, 17 Aug 2024 06:47:50 +00:00","Link":"https://www.punjabijagran.com/national/general-hospital-interns-and-doctors-may-be-involved-in-the-crime-kolkata-victims-father-handed-over-a-list-of-names-to-cbi-9394746.html"},{"Title":"ਗਵਾਹੀ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਤੋਂ ਦੁਖੀ ਵਿਅਕਤੀ ਨੇ ਸਲਫਾਸ ਨਿਗਲ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਦੋ ਔਰਤਾਂ ਸਮੇਤ ਛੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਆਪਣੀ ਵਸੀਅਤ ਵਾਪਸ ਲੈਣ ਦੀਆਂ ਧਮਕੀਆਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਵਿਅਕਤੀ ਨੇ ਸਲਫਾਸ ਨਿਗਲ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਥਾਣਾ ਸਿਟੀ ਪੁਲੀਸ ਨੇ ਦੋ ਔਰਤਾਂ ਸਮੇਤ ਛੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਅਜੇ ਫਰਾਰ ਹਨ।","PublishDate":"Sat, 17 Aug 2024 06:47:17 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-aggrieved-by-the-threats-of-refusing-to-testify-a-person-committed-suicide-by-swallowing-sulphas-9394753.html"},{"Title":"BSNL Cheapest 2GB Plan: BSNL ਪੇਸ਼ ਕਰਦਾ ਹੈ ਸਭ ਤੋਂ ਸਸਤਾ ਪਲਾਨ; Airtel ਤੇ Jio ਵੀ ਹਨ ਮਹਿੰਗੇ","Content":"BSNL Cheapest 2GB Plan: BSNL ਪੇਸ਼ ਕਰਦਾ ਹੈ ਸਭ ਤੋਂ ਸਸਤਾ ਪਲਾਨ; Airtel ਤੇ Jio ਵੀ ਹਨ ਮਹਿੰਗੇ ","PublishDate":"Sat, 17 Aug 2024 06:46:32 +00:00","Link":"https://www.punjabijagran.com/technology/general-bsnl-cheapest-2gb-pla-bsnl-offers-the-cheapest-plan-airtel-and-jio-are-also-expensive-9394752.html"},{"Title":"Crime News : ਸ਼ਾਤਰ ਠੱਗ ਨੇ ਖ਼ੁਦ ਨੂੰ ਇੰਡੀਅਨ ਆਰਮੀ ਦਾ ਮੁਲਾਜ਼ਮ ਦੱਸ ਕੇ Ludhiana ਦੇ ਸ਼ਖ਼ਸ ਨੂੰ ਬਣਾਇਆ ਸ਼ਿਕਾਰ, ਕੇਸ ਦਰਜ","Content":"Fraud Case : ਅਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੇਖਿਆ ਕਿ ਵਿਅਕਤੀ ਵੱਲੋਂ ਭੇਜੀਆਂ ਗਈਆਂ ਤਸਵੀਰਾਂ 'ਚ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਸਾਮਾਨ ਬਿਲਕੁਲ ਨਵਾਂ ਲੱਗ ਰਿਹਾ ਸੀl ਮੁਲਜ਼ਮ ਦੇ ਜਾਲ 'ਚ ਫਸੇ ਅਮਨਦੀਪ ਸਿੰਘ ਨੇ ਸਾਮਾਨ ਖਰੀਦਣ ਦੀ ਹਾਮੀ ਭਰ ਦਿੱਤੀ ਤੇ ਮੁਲਜ਼ਮ ਵੱਲੋਂ ਦੱਸੇ ਗਏ ਖਾਤੇ 'ਚ 1 ਲੱਖ 29 ਹਜ਼ਾਰ 500 ਰੁਪਏ ਦੀ ਰਕਮ ਟਰਾਂਸਫਰ ਕਰ ਦਿੱਤੀ l ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਨੇ ਆਪਣਾ ਮੋਬਾਈਲ ਫੋਨ ਬੰਦ ਕਰ ਦਿੱਤਾ l ","PublishDate":"Sat, 17 Aug 2024 06:44:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-crime-news-indian-army-fake-employee-victimized-a-ludhiana-man-case-registered-9394749.html"},{"Title":"Ludhiana Crime : ਟਰੱਕ ਚਲਾਉਣ ਦੀ ਆੜ 'ਚ ਕਰਦਾ ਸੀ ਅਫੀਮ ਦੀ ਤਸਕਰੀ, 2 ਕਿਲੋ ਅਫੀਮ ਸਮੇਤ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫਤਾਰ","Content":" ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ  ਪੁਲਿਸ ਨੇ ਦਬਿਸ਼ ਦੇ ਕੇ ਮੁਲਜਮ ਨੂੰ 2 ਕਿਲੋ ਅਫੀਮ ਸਮੇਤ ਹਿਰਾਸਤ ਵਿੱਚ ਲਿਆl ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਦੇ ਕਬਜ਼ੇ ਚੋਂ ਕੁਝ ਨਕਦੀ ਅਤੇ ਅਫੀਮ ਲਿਆਉਣ ਲਈ ਵਰਤਿਆ ਜਾਣ ਵਾਲਾ ਟਰੱਕ ਵੀ ਬਰਾਮਦ ਕਰ ਲਿਆ ਹੈ  l","PublishDate":"Sat, 17 Aug 2024 06:44:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-he-used-to-smuggle-opium-under-the-guise-of-driving-a-truck-the-accused-was-arrested-along-with-2-kg-of-opium-9394751.html"},{"Title":"Negative thoughts : ਸਫਲਤਾ ਦੇ ਰਾਹ ’ਚ ਰੋੜਾ ਬਣਦੇ ਨਾਂਹ-ਪੱਖੀ ਵਿਚਾਰ","Content":"Negative thoughts : ਹਰ ਮਾਂ-ਬਾਪ ਦੀ ਇੱਛਾ ਹੁੰਦੀ ਹੈ ਕਿ ਉਸ ਦੀ ਔਲਾਦ ਨੂੰ ਕਦੇ ਤੱਤੀ ਵਾਅ ਨਾ ਲੱਗੇ। ਮਾਪੇ ਆਪਣੀ ਔਲਾਦ ਨੂੰ ਸਦਾ ਹੱਸਦੇ-ਵੱਸਦੇ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਕੋਈ ਮਾਂ-ਬਾਪ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਉਸ ਦੀ ਔਲਾਦ ਕਦੇ ਉਨ੍ਹਾਂ ਤੋਂ ਦੂਰ ਹੋਵੇ। ਮਾਪੇ ਹਰ ਵੇਲੇ ਆਪਣੇ ਬੱਚਿਆਂ ਦਾ ਪਰਛਾਵਾਂ ਬਣ ਕੇ ਨਾਲ-ਨਾਲ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹਨ। ","PublishDate":"Sat, 17 Aug 2024 06:38:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-negative-thoughts-become-obstacles-in-the-way-of-success-9394745.html"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਾਜਨੀਤੀ ਪ੍ਰਤੀ ਪਹੁੰਚ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ ਤੇ ਖਾਲਸਾ ਜੀ ਨੇ ਇਸ ਗੱਲ ਦੀ ਪਹਿਰੇਦਾਰੀ ਕਰਨੀ ਹੈ ਕਿ ਚੱਲ ਰਹੇ ਸਿਆਸੀ ਨਿਜ਼ਾਮ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ</p>\n<p><a href=\"/statement-for-parmjeet-singh-gazi/\">ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2024 07:12:51 +00:00","Link":"/statement-for-parmjeet-singh-gazi/"}]