[{"Title":"ਹਿੰਦੀ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਅੰਮਿ੍ਤਸਰ : ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਲਾਰੰਸ ਰੋਡ ਅੰਮਿ੍ਤਸਰ ਵਿਚ ਹਿੰਦੀ ਦਿਵਸ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਅੱਜ ਦੇ ਦਿਨ ਹੀ 1949 ਈਸਵੀਂ ਵਿਚ ਸੰਵਿਧਾਨਕ ਤੌਰ 'ਤੇ ਹਿੰਦੀ ਨੂੰ ਰਾਸ਼ਟਰੀ ਭਾਸ਼ਾ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਅੱਜ ਸਵੇਰ ਦੀ ਸਭਾ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਹਿੰਦੀ ਭਾਸ਼ਾ ਦੀ ਮਹਾਨਤਾ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ। ਡਾ. ਰਜਿੰਦਰ ਪ੍ਰਸ਼ਾਦ ਅਨੁਸਾਰ ਹਿੰਦੀ ਇਕ ਅਜਿਹੀ ਭਾਸ਼ਾ ਹੈ ਜੋ ਸਾਰੇ ਰਾਸ਼ਟਰ ਨੂੰ ਇਕ ਸੂਤਰ ਵਿਚ ਬੰਨ੍ਹਦੀ ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੰਦੀ ਭਾਸ਼ਾ ਬੋਲਣ ਵਿਚ ਮਾਣ ਮਹਿਸੂਸ ਕਰਨ ਲਈ ਕਿਹਾ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕਵਿਤਾਵਾਂ ਗਾਈਆਂ ਅਤੇ ਇਤਿਹਾਸ ਦੇ ਪੰਨਿਆਂ ਨੂੰ ਵੀ ਦੁਹਰਾਇਆ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੀ ਹੱਥ ਲਿਖਤ ਪੱਤਿ੍ਕਾ ","PublishDate":"Sat, 14 Sep 2019 11:25:34 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-celebration-of-hindi-day-8699403.html"},{"Title":"ਮੋਰਚੇ 'ਚ ਸਮੂਲੀਅਤ ਲਈ ਆਰਐੱਮਪੀਆਈ ਦਾ ਜੱਥਾ ਰਵਾਨਾ\n","Content":"ਲਗਾਤਾਰ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਪਾਵਰਕਾਮ ਵਲੋਂ ਬਿਜਲੀ ਬਿੱਲਾਂ 'ਚ ਕੀਤੇ ਜਾ ਭਾਰੀ ਵਾਧੇ ਰਾਹੀਂ ਘਰੇਲੂ/ ਵਪਾਰਕ ਖਪਤਕਾਰਾਂ ਦੀ  ਹੁੰਦੀ ਲੁੱਟ ਬੰਦ ਕਰਾਉਣ, ਬਿਜਲੀ ਰੇਟ ਵੱਧ ਤੋਂ ਵੱਧ ਦੋ ਰੁਪਏ ਪ੍ਰਤੀ ਯੂਨਿਟ ਕਰਾਉਣ, ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ  ਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਬਰਬਾਦੀ ਰੋਕੇ ਜਾਣ ਲਈ, ਕਾਰਖਾਨਿਆਂ ਤੇ ਸੀਵਰੇਜ ਦਾ ਪ੍ਰਦੂਸ਼ਿਤ ਪਾਣੀ ਟਰੀਟਮੈਂਟ ਪਲਾਂਟ ਲਗਾਕੇ ਸਾਫ ਕਰਕੇ ਮੁੜ ਵਰਤੋਂ 'ਚ ਲਿਆਉਣ ਦੇ ਯੋਗ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾਣ ਆਦਿ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤੀ ਇਨਕਲਾਬੀ ਮਾਰਕਸਵਾਦੀ ਪਾਰਟੀ ( ਆਰਐੱਮਪੀਆਈ) ਵੱਲੋਂ ਮਿਤੀ 9 ਸਤੰਬਰ ਤੋਂ  ਪਟਿਆਲਾ ਵਿਖੇ ਲੱਗੇ ਪੱਕੇ ਮੋਰਚੇ 'ਚ ਅੱਜ ਪਠਾਨਕੋਟ ਜ਼ਿਲ੍ਹੇ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲੋਕਾਂ ਦਾ","PublishDate":"Sat, 14 Sep 2019 11:22:32 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8699402.html"},{"Title":"ਅਰਥਚਾਰੇ ਨੂੰ ਬੂਸਟ ਕਰਨ ਲਈ ਵਿੱਤ ਮੰਤਰੀ ਸੀਤਾਰਮਣ ਨੇ ਕੀਤੇ ਕਈ ਵੱਡੇ ਐਲਾਨ, ਐਕਸਪੋਰਟ ਤੇ ਘਰ ਖਰੀਦਦਾਰਾਂ ਲਈ ਵੀ ਵੱਡਾ ਐਲਾਨ","Content":"ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਣ ਵਲੋਂ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਅਰਥਚਾਰੇ 'ਚ ਸੁਧਾਰ ਸਬੰਧੀ ਕਈ ਵੱਡੇ ਐਲਾਨ ਕੀਤੇ ਗਏ। ਦਿੱਲੀ ਦੇ ਨੈਸ਼ਨਲ ਮੀਡੀਆ ਸੈਂਟਰ 'ਚ ਹੋਈ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਬੈਂਕਾਂ ਦਾ ਕ੍ਰੈਡਿਟ ਓਵਰਫਲੋਅ ਵਧਾਉਣ ਦੀ ਗੱਲ ਕਹੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੀਪੀਆਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਾਬੂ ਹੇਠ ਹੈ ਤੇ ਮਹਿੰਗਾਈ ਨੂੰ ਅਸੀਂ ਹਰ ਵੇਲੇ 4 ਫ਼ੀਸਦੀ ਤੋਂ ਹੇਠਾਂ ਰੱਖਿਆ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਕੋਰ ਇੰਡਸਟਰੀ 'ਚ ਸੁਧਾਰ ਦੇ ਸੰਕੇਤ ਵੀ ਦਿੱਤੇ। ","PublishDate":"Sat, 14 Sep 2019 11:20:50 +00:00","Link":"https://punjabi.jagran.com/business/general-to-set-up-rs-10000-crore-fund-to-help-stuck-affordable-housing-projects-8699380.html"},{"Title":"ਹਿੰਦ ਕਮਿਉਨਿਸਟ ਪਾਰਟੀ ਮਾਰਕਸਵਾਦੀ ਦੇ ਮੈਂਬਰ ਨੇ ਲਿਆ ਬਟਾਲਾ ਪਟਾਕਾ ਫੈਕਟਰੀ ਦਾ ਜਾਇਜਾ","Content":"ਹਿੰਦ ਕਮਿਉਨਿਸਟ ਪਾਰਟੀ ਮਾਰਕਸਵਾਦੀ ਸੂਬਾ ਸਕੱਤਰ ਅਤੇ ਕੇਂਦਰੀ ਕਮੇਟੀ ਮੈਂਬਰ ਕਾਮਰੇਡ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਅਤੇ ਗੁਰਚੇਤਕ ਸਿੰਘ ਇਥੇ ਪਟਾਕਿਆਂ ਵਾਲੀ ਫੈਕਟਰੀ ਵਿਚ ਹੋਈ ਦਰਦਨਾਕ ਘਟਨਾ ਦਾ ਜਾਇਜਾ ਲੈਣ ਅਤੇ ਇਸ ਘਟਨਾ 'ਚ 24 ਵਿਅਕਤੀਆਂ ਦੀ ਅਫਸੋਸਦਾਇਕ ਮੌਤ ਤੇ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਲਈ ਪੁੱਜੇ। ਘਟਨਾ ਵਾਲੀ ਜਗ੍ਹਾ ਤੇ ਹੀ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆ ਹੋਇਆ ਕਾਮਰੇਡ ਸੇਖੋਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਇਕ ਬਹੁਤ ਹੀ ਖੋਫਨਾਕ ਘਟਨਾ ਹੈ। ਇਸ ਘਟਨਾ ਨੇ 24 ਕੀਮਤੀ ਮਨੁੱਖੀ ਜੀਵਾਂ ਦੀ ਜਾਨ ਲਈ ਹੈ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਕਾਰੋਬਾਰਾਂ ਦਾ ਵੀ ਲੱਖਾਂ ਰੁਪਇਆਂ ਦਾ ਨੁਕਸਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 14 Sep 2019 11:18:30 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8699401.html"},{"Title":"ਸਰਦੂਲਗੜ੍ਹ ਵਿਖੇ ਲਗਾਈ ਨੈਸ਼ਨਲ ਲੋਕ ਅਦਾਲਤ","Content":"\n-419 ਕੇਸਾਂ ਦਾ ਨਿਪਟਾਰਾ ਕਰਕੇ 6,10,09,282/- ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਦੇ ਅਵਾਰਡ ਕੀਤੇ ਪਾਸ\n\nਨੈਸ਼ਨਲ ਲੀਗਲ ਸਰਵਿਸਜ਼ ਅਥਾਰਟੀ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸ਼ੈਸ਼ਨ ਜੱਜ-ਕਮ ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਮਨਦੀਪ ਪੰਨੂ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਕੋਰਟ ਕੰਪਲੈਕਸ ਮਾਨਸਾ, ਕੋਰਟ ਕੰਪਲੈਕਸ ਬੁਢਲਾਡਾ ਅਤੇ ਕੋਰਟ ਕੰਪਲੈਕਸ ਸਰਦੂਲਗੜ੍ਹ ਵਿਖੇ ਨੈਸ਼ਨਲ ਲੋਕ ਅਦਾਲਤ ਲਗਾਈ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੀਜੇਐੱਮ-ਕਮ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਅਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਲੋਕ ਅਦਾਲਤ ਵਿੱਚ ਕਰਿਮੀਨਲ ਕੰਮਪਾਊ-ਡੇਬਲ, 138 ਐੱਨਆਈ ਐਕਟ, ਬੈਂਕ ਰਿਕਵਰੀ ਕੇਸ, ਐੱਮਏਸੀਟੀ ਕੇਸ, ਲੇਬਰ ","PublishDate":"Sat, 14 Sep 2019 11:18:29 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-national-court-8699400.html"},{"Title":"500 ਰੁਪਏ ਤੋਂ ਘੱਟ ਕੀਮਤ 'ਚ ਖ਼ਰੀਦੋ ਦਮਦਾਰ Speaker","Content":"WILES TG113 Super Bass Splashproof Wireless Bluetooth Speaker\nਇਸ ਬਲੂਟੁੱਥ ਦੀ ਕੀਮਤ 999 ਰੁਪਏ ਹੈ। ਪਰ ਇਸ ਨੂੰ 580 ਦੇ ਡਿਸਕਾਊਂਟ ਦੇ ਨਾਲ 419 ਰੁਪਏ 'ਚ ਖ਼ਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਸਪੀਕਰ ਨੂੰ ਮੋਬਾਈਲ, ਟੈਬਲੇਟ, ਲੈਪਟਾਪ ਦੇ ਨਾਲ ਪੇਅਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 14 Sep 2019 11:17:49 +00:00","Link":"https://punjabi.jagran.com/technology/general-buy-cheap-speaker-for-under500-8699392.html"},{"Title":"ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਲਈ ਕੱਢੀ ਜਾਗੋ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਿੰਡ ਹਮੀਦੀ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਬਿਮਲਾ ਰਾਣੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਤੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਰਕਾਰ ਵਲੋਂ ਜਲ ਸ਼ਕਤੀ ਅਭਿਆਨ ਮੁਹਿੰਮ ਤਹਿਤ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਤੇ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਤੇ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਵਿਸ਼ਾਲ ਜਾਗੋ ਕੱਢੀ ਗਈ।","PublishDate":"Sat, 14 Sep 2019 11:17:26 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-about-water-save-barnala-punjab-8699399.html"},{"Title":"ਸਰਕਾਰਾਂ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ਧਾਰਮਿਕ ਅਸਥਾਨ ਦਾ ਪ੍ਰਬੰਧ ਸੰਗਤ ਹਵਾਲੇ ਤੁਰੰਤ ਵਾਪਸ ਕਰੇ- : ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਗ ਵਿਖੇ ਕੇਂਦਰ ਸਰਕਾਰ ਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ਅਸਥਾਨ ਨੂੰ ਢਹਿ ਢੇਰੀ ਕਰ ਦਿੱਤਾ ਸੀ। ਇਸ ਅਸਥਾਨ ਦਾ ਮੁੜ-ਨਿਰਮਾਣ ਕਰਵਾਉਣ ਅਤੇ 21 ਅਗਸਤ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਗਿ੍ਫਤਾਰ ਕੀਤੇ 96 ਨੌਜਵਾਨਾਂ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਸੰਤ ਸਮਾਜ ਤੇ ਵੱਖ- ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਵਰਕਰ ਵਲੋਂ 2 ਦਿਨ ਤੋਂ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ ਹਨ।","PublishDate":"Sat, 14 Sep 2019 11:15:24 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-protest-against-gov-8699398.html"},{"Title":"ਅੱਜ ਵੰਡੀ ਜਾਵੇਗੀ 330 ਪਰਿਵਾਰਾਂ 'ਚ ਪਸ਼ੂ ਖੁਰਾਕ : ਡਾ. ਓਬਰਾਏ","Content":"ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵੀ ਡਾ. ਐੱਸਪੀ ਸਿੰਘ ਓਬਰਾਏ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਚੱਲ ਰਹੀ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵੱਲੋਂ ਸਮਾਜ ਭਲਾਈ ਦੇ ਅਨੇਕਾਂ ਕੰਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸੰਸਥਾ ਵੱਲੋਂ ਸਤਲੁਜ ਦਰਿਆ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਲੋਕਾਂ ਦੀ ਜਿੱਥੇ ਪਹਿਲਾਂ ਹੀ ਖਾਦ ਸਮੱਗਰੀ, ਦਵਾਈਆਂ ਅਤੇ ਹੋਰ ਕਈ ਤਰ੍ਹਾਂ ਨਾਲ ਲਗਾਤਾਰ ਮਦਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਉੱਥੇ ਹੁਣ ਇਸ ਵਿਚ ਵਾਧਾ ਕਰਦੇ ਹੋਏ ਹੜ੍ਹ ਪੀੜਤ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਸ਼ੂਆਂ ਦੀ ਗਿਣਤੀ ਮੁਤਾਬਕ ਮਾਰਕਫੈੱਡ ਦੀ ਪਸ਼ੂ ਖੁਰਾਕ ਤੇ ਗਰਮ ਕੰਬਲ ਵੀ ਦਿੱਤੇ ਜਾਣਗੇ।","PublishDate":"Sat, 14 Sep 2019 11:14:23 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-sarabat-da-bhala-trust-8699397.html"},{"Title":"ਦੌਧਰ ਗਰਬੀ 'ਚ ਕੀਤੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ","Content":"ਕੈਪਸ਼ਨ-ਪਿੰਡ ਦੌਧਰ ਗਰਬੀ 'ਚ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਨਰੇਗਾ ਐਕਟ awareness campaign\nਅਤੇ ਨਰੇਗਾ ਤਹਿਤ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਕੰਮਾਂ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ","PublishDate":"Sat, 14 Sep 2019 11:13:22 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-awareness-campaign-8699396.html"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ’ਚ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ","Content":"ਮਾਨਸਾ: ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ’ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮਾਂ ਖਿਲਾਫ਼ ਮਾਨਸਾ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕ੍ਰਾਂਤੀਕਾਰੀ), ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਅਤੇ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਹੋ ਰਹੇ ਅੱਤਿਆਚਾਰਾਂ ਖਿਲਾਫ਼ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ ਕੀਤਾ। ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੋਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਜ਼ੁਲਮ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:36:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%9a-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਖੱਬੀਆਂ ਧਿਰਾਂ ਦੀ ਰੈਲੀ ’ਤੇ ਹਾਈ ਕੋਰਟ ਸਖ਼ਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 15 ਸਤੰਬਰ ਨੂੰ ਕਸ਼ਮੀਰ ਵਿੱਚੋਂ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 370 ਅਤੇ 35ਏ ਹਟਾਏ ਜਾਣ ਵਿਰੁੱਧ ਪੰਜਾਬ ਵਿੱਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਇਕੱਠ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖਤ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦਿਆਂ ਸਬੰਧਤ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ ਧਰਨੇ ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਸਿਰਫ ਸਬੰਧਤ ਜ਼ਿਲ੍ਹੇ ਤੱਕ ਹੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:34:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%b1%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a7/"},{"Title":"ਕਾਲੀ ਸੂਚੀ ਮਾਮਲੇ ’ਚ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌੜ","Content":"ਕਾਲੀ ਸੂਚੀ ਰੱਦ ਕਰਨ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਸਵਾਗਤ ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਹਟਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ-ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ, ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਕਾਰ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌਰ ਲੱਗ ਗਈ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਆਪੋ-ਆਪਣੀ ਪਿੱਠ ਥਾਪੜ ਰਹੀਆਂ ਹਨ। ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹਰਨਾਮ ਸਿੰਘ ਧੁੰਮੇ ਨੇ ਵੀ ਪਹਿਲਾਂ ਇਸਦਾ ਸਿਹਰਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:29:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%9a%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%a1%e0%a8%bf/"},{"Title":"ਕੇਂਦਰ ਨੇ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ’ਚੋਂ ਹਟਾਏ","Content":"ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲਣ ਆ ਸਕਣਗੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਰਨ ਲੈਣ ਵਾਲੇ ਸਿੱਖ ਨਵੀਂ ਦਿੱਲੀ : ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਅੱਜ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੇ 312 ਵਿਦੇਸ਼ੀ ਸਿੱਖ ਨਾਗਰਿਕਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਹੁਣ ਇਸ ਸੂਚੀ ਵਿੱਚ ਕੇਵਲ ਦੋ ਨਾਂ ਬਚੇ ਹਨ। ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵਲੋਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:22:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-312-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b2/"},{"Title":"ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ ਇਮਰਾਨ ਖਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਇਸੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ। ਮੀਡੀਆ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਥ ਆਪਣੇ ਪਹਿਲੇ ਯੂਐੱਨਜੀਏ ਸੈਸ਼ਨ ’ਚ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਜੀਓ ਨਿਊਜ਼ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਪ੍ਰੋਗਰਾਮ ਮੁਤਾਬਕ ਦੋਹਾਂ ਆਗੂਆਂ ਵਿਚਾਲੇ ਪਹਿਲੀ ਮੀਟਿੰਗ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ ਹੋਵੇਗੀ ਜਦੋਂਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:21:04 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97/"},{"Title":"ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਜਵਾਬ ਦੇਵਾਂਗੇ: ਇਮਰਾਨ","Content":"‘ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਦੁਰਦਸ਼ਾ ਹਰ ਕੌਮਾਂਤਰੀ ਮੰਚ ’ਤੇ ਬਿਆਨ ਕਰਾਂਗੇ’ ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ, ‘‘ਜੇਕਰ ਭਾਰਤ ਇੱਟ ਸੁੱਟੇਗਾ, ਤਾਂ ਅਸੀਂ ਪੱਥਰ ਨਾਲ ਜਵਾਬ ਦੇਵਾਂਗੇ।’’ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਰਾਜਧਾਨੀ ਮੁਜ਼ੱਫਰਾਬਾਦ ਵਿੱਚ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨਾਲ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:20:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਗਣਪਤੀ ਵਿਸਰਜਨ ਦੌਰਾਨ 33 ਮਰੇ","Content":"ਭੋਪਾਲ/ਮੁੰਬਈ/ਨਵੀਂ ਦਿੱਲੀ: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੇ ਵਿਸਰਜਨ ਦੌਰਾਨ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਦਿੱਲੀ ’ਚ 33 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਭੋਪਾਲ ’ਚ ਦੋ ਕਿਸ਼ਤੀਆਂ ਦੇ ਝੀਲ ’ਚ ਪਲਟਣ ਕਾਰਨ 11, ਮਹਾਰਾਸ਼ਟਰ ਦੇ 11 ਜ਼ਿਲਿਆਂ ’ਚ 18 ਅਤੇ ਦਿੱਲੀ ’ਚ 4 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬ ਕੇ ਮੌਤ ਹੋ ਗਈ। ਭੋਪਾਲ ’ਚ ਦੋਵੇਂ ਕਿਸ਼ਤੀਆਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:10:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%97%e0%a8%a3%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%b0%e0%a8%9c%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-33-%e0%a8%ae%e0%a8%b0%e0%a9%87/"},{"Title":"ਬਲਦੇਵ ਕੁਮਾਰ ਨੂੰ ਸ਼ਰਨ ਨਾ ਦਿੱਤੀ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਾਕਿਸਤਾਨ ਵਿਚ ਅਪਣੀ ਜਾਨ ਨੂੰ ਖ਼ਤਰਾ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਭਾਰਤ ਵਿਚ ਸ਼ਰਨ ਮੰਗਣ ਵਾਲੇ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਬਲਦੇਵ ਕੁਮਾਰ ਇਸ ਸਮੇਂ ਕਾਫ਼ੀ ਸੁਰਖੀਆਂ ਵਿਚ ਆਏ ਹੋਏ ਹਨ। ਹੁਣ ਭਾਈ&#160; ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਬਲਦੇਵ ਕੁਮਾਰ ਬਾਰੇ ਬੋਲਦਿਆਂ ਆਖਿਆ ਕਿ ਖ਼ਬਰਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਮਿਲ ਰਹੀ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:21:09 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b6%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਪਾਵਨ ਦਿਹਾੜੇ ਸੰਬੰਧੀ ਜਿੱਥੇ ਸਿੱਖ ਜਗਤ ਵਲੋਂ ਵੀ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਉਲੀਕੇ ਗਏ ਹਨ, ਓਥੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਨਿਊ ਜਰਸੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:17:45 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%af%e0%a9%81%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%95%e0%a9%8b-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%9c/"},{"Title":"ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ’ਚ ਮਾਰਚ","Content":"ਰਾਮਪੁਰਾ ਫੂਲ: ਹਿੰਦੂਤਵੀ ਫਾਸੀਵਾਦ ਵਿਰੋਧੀ ਫੋਰਮ ਦੇ ਸੱਦੇ ਤਹਿਤ ਅੱਜ ਫੂਲ ਟਾਉਨ ਦੇ ਭਗਤ ਰਵਿਦਾਸ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵੱਖ ਵੱਖ ਜਨਤਕ ਅਤੇ ਇਨਕਲਾਬੀ ਜਮਹੂਰੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਤੇ ਵਰਕਰ ਇਕੱਠੇ ਹੋਏ। ਇਥੋਂ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਰਾਮਪੁਰਾ ਫੂਲ ਪੁੱਜ ਕੇ ਕਾਨਫਰੰਸ ਕੀਤੀ। ਕਾਨਫਰੰਸ ਨੂੰ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 22:33:16 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a9%88-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%a3%e0%a9%87/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/\">ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 15:51:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/"},{"Title":"ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਸੰਸਾਰ ਪੱਧਰ ਉੱਤੇ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿਚ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਗੁਰੂ ਪਾਤਿਸ਼ਾਹ ਵੱਲੋਂ ਸਮੁੱਚੀ ਮਨੱਖਤਾ ਲਈ ਕੀਤੀ ਗਈ ਅਦੁੱਤੀ ਤੇ ਰੂਹਾਨੀ ਬਖਸ਼ਿਸ਼ ਦਾ ਸੁਨੇਹਾ ਪ੍ਰਚਾਰਿਆ-ਪ੍ਰਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/\">ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ \"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:24:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"}]