[{"Title":"ਸੌਰਵ ਗੋਇਲ ਦੀ ਯਾਦ 'ਚ ਅੱਖਾਂ ਦਾ ਕੈਂਪ 26 ਨੂੰ","Content":"ਹਲਕਾ ਲਹਿਰਾ ਦੇ ਐਮਐਲਏ ਬਰਿੰਦਰ ਗੋਇਲ ਦੇ ਸਵਰਗਵਾਸੀ ਸਪੁੱਤਰ ਨੇਤਰਦਾਨੀ ਸੌਰਵ ਗੋਇਲ ਦੀ 12ਵੀਂ ਬਰਸੀ ਮੌਕੇ ਸਾਂਝ ਚੈਰੀਟੇਬਲ ਅੱਖਾਂ ਦਾ ਹਸਪਤਾਲ ਲਹਿਰਾਗਾਗਾ ਵਲੋਂ ਸੌਰਵ ਗੋਇਲ ਫਾਊਡੇਸ਼ਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅੱਖਾਂ ਦਾ ਮੁਫਤ ਚੈਕਅਪ ਅਤੇ ਆਪੇ੍ਸ਼ਨ ਕੈਂਪ 26 ਨਵੰਬਰ ਨੂੰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।ਕੈਂਪ ਸੰਬੰਧੀ ਪੋਸਟਰ ਰੀਲਿਜ ਕਰਦਿਆਂ ਅਗਰਵਾਲ ਸਭਾ ਯੂਥ ਦੇ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੌਰਵ ਗੋਇਲ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਦੀਪੂ ਗ","PublishDate":"Fri, 17 Nov 2023 10:15:46 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-eye-camp-on-26th-in-memory-of-sourav-goyal-son-of-mla-goyal-9302711.html"},{"Title":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵੱਲੋਂ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਨੂੰ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵੱਲੋਂ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਨੂੰ ਉਹਨਾਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ 'ਤੇ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਸਕੂਲ ਦੇ ਅਧਿਆਪਕ ਵਲੋਂ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਜੀਵਨੀ ਸਾਂਝੀ ਕੀਤੀ ਗਈ। ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭੇ ਦਾ ਜਨਮ ਪਿਤਾ  ਮੰਗਲ ਸਿੰਘ ਗਰੇਵਾਲ ਅਤੇ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਜੀ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਕਰਤਾਰ","PublishDate":"Fri, 17 Nov 2023 10:15:46 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-lawrence-international-school-paid-tribute-to-shaheed-kartar-singh-sarabha-9302712.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲੇ ਜਾਰੀ, ਏਕਿਊਆਈ 176 ਤੱਕ ਪਹੁੰਚਿਆ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਬਾਰੇ ਲਗਾਤਾਰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੇ ਮਾਮਲੇ ਲਗਾਤਾਰ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਜ਼ਲਿ੍ਹੇ ਵਿੱਚ ਹੁਣ ਤੱਕ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਕੁੱਲ 376 ਮਾਮਲੇ ਸਾਹਮਣੇ ਆ ਚੁੱਕੇ ਹਨ, ਜਿਨਾਂ੍ਹ ਵਿੱਚ ਛੇ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਫਿਲਹਾਲ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਜ਼ਮੀਨੀ ਰਿਕਾਰਡ ਵਿੱਚ ਲਾਲ ਅ","PublishDate":"Fri, 17 Nov 2023 10:14:44 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-cases-of-stubble-burning-continued-aqi-reached176-9302710.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਦੀਆਂ ਅਦਾਲਤਾਂ 'ਚ 9 ਨੂੰ ਲੱਗੇਗੀ ਕੌਮੀ ਲੋਕ ਅਦਾਲਤ","Content":"ਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਅਤੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮੈਨ ਅਤੇ ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਐੱਸਏਐੱਸ ਨਗਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਅਗਲੀ ਕੌਮੀ ਲੋਕ ਅਦਾਲਤ 9 ਦਸੰਬਰ 2023 ਨੂੰ ਲਗਾਈ ਜਾ ਰਹੀ ਹੈ। 9 ਦਸੰਬਰ ਨੂੰ ਲੱਗਣ ਵਾਲੀ ਕੌਮੀ ਲੋਕ ਅਦਾਲਤ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰਜਿੰਦਰ ਅਗਰਵਾਲ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ-ਕਮ-ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਗੁਰਦਾਸਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ","PublishDate":"Fri, 17 Nov 2023 10:12:42 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-national-lok-adalat-will-be-held-on-december-9-in-the-district-courts-9302709.html"},{"Title":"ਡੀਸੀ ਵੱਲੋਂ ਮਿਸ਼ਨ ਅਬਾਦ ਸਿੱਖਿਆ ਤਹਿਤ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿੱਚ ਕੰਪਿਊਟਰ ਸੈਂਟਰ ਅਤੇ ਕਿੱਤਾਮੁੱਖੀ ਕੇਂਦਰ ਦਾ ਉਦਘਾਟਨ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਹਿਮਾਂਸ਼ੂ ਅਗਰਵਾਲ ਵੱਲੋਂ ਮਿਸ਼ਨ ਅਬਾਦ ਸਿੱਖਿਆ ਤਹਿਤ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਕੈਦੀਆਂ ਅਤੇ ਹਵਾਲਾਤੀਆਂ ਲਈ ਕੰਪਿਊਟਰ ਸਿੱਖਿਆ ਅਤੇ ਕਿੱਤਾਮੁੱਖੀ ਸਿੱਖਿਆ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਜੋ ਇਹ ਬੰਦੀ ਜੇਲ੍ਹ ਤੋਂ ਰਿਹਾ ਹੋਣ ਉਪਰੰਤ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬੇਹਤਰ ਢੰਗ ਨਾਲ ਸ਼ੁਰੂ ਕਰ ਸਕਣ। ਮਿਸ਼ਨ ਅਬਾਦ ਤਹਿਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੁਰਦਾਸਪੁਰ ਵਿੱਚ ਕੰਪਿਊਟਰ ਸੈਂਟਰ ਅਤੇ ਬੇਕਰੀ ਉਤਪਾਦਾਂ ਦੀ ਸਿਖਲਾਈ ਦੇਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਕਿੱਤਾਮੁੱਖੀ ਕੇਂਦਰ ਦਾ ਉੁਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨਾਲ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਂਟ ਨਵਇੰਦਰ ਸਿੰਘ, ਗਾਈਡੈਂਸ ਕੌਂਸਲਰ ਪਰਮਿੰਦਰ ਸਿੰਘ ","PublishDate":"Fri, 17 Nov 2023 10:11:41 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-inauguration-of-computer-center-and-vocational-center-in-central-jail-under-mission-abad-shiksha-by-dc-9302708.html"},{"Title":"ਸੂਬੇ ਵਿੱਚ ਸਨਅਤ ਪੱਖੀ ਮਹੌਲ ਬਣਾਉਣ ਅਤੇ ਨੌਜਵਾਨਾਂ ਲਈ ਰੁਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਪੈਦਾ ਕਰਨ ਵੱਲ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ - ਰਮਨ ਬਹਿਲ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਸਮਾਜ ਦੇ ਹਰੇਕ ਵਰਗ ਦੀ ਭਲਾਈ ਲਈ ਕਈ ਮਿਸਾਲੀ ਪਹਿਲਕਦਮੀਆਂ ਕੀਤੀਆਂ ਹਨ ਅਤੇ ਮਾਨ ਸਰਕਾਰ ਦੇ 18 ਮਹੀਨਿਆਂ ਵਿੱਚ ਸੂਬੇ ਵਿੱਚ ਰਿਕਾਰਡ ਵਿਕਾਸ ਕਾਰਜ ਹੋਏੇ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਪੰਜਾਬ ਹੈਲਥ ਸਿਸਟਮਜ਼ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਰਮਨ ਬਹਿਲ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਵਿਕਾਸ ਤੇ ਤਰੱਕੀ ਦੇ ਨਵੇਂ ਯੁੱਗ ਦਾ ਮੁੱਢ ਬੰਨਿ੍ਹਆ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਦੀਆਂ ਪੁਰਜ਼ੋਰ ਕੋਸ਼ਿਸ਼ਾਂ ਕਾਰਨ ਪੰਜਾਬ ਅੱਜ ਹਰੇਕ ਖ਼ੇਤਰ ਵਿੱਚ ਦੇਸ਼ ਭਰ ਵਿੱਚੋਂ ਮੋ","PublishDate":"Fri, 17 Nov 2023 10:09:39 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-special-attention-is-being-given-to-creating-industryfriendly-environment-in-the-state-and-creating-employment-opportunities-for-the-youth-raman-bahl-9302707.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 'ਚ ਵਾਧਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਵੋਟ ਪਾਉਣ ਲਈ ਵੋਟਰ ਵਜੋਂ ਨਾਮ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਆਖਰੀ ਮਿਤੀ 15 ਨਵੰਬਰ 2023 ਤੋਂ ਵਧਾ ਕੇ 29 ਫਰਵਰੀ, 2024 ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਸੋਧੇ ਹੋਏ ਸ਼ਡਿਊਲ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਹਿਮਾਂਸ਼ੂ ਅਗਰਵਾਲ ਨੇ ਦੱਸਿਆ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਸਾਰੇ ਯੋਗ ਵੋਟਰ ਹੁਣ 29 ਫਰਵਰੀ ਤੱਕ ਆਪਣੇ","PublishDate":"Fri, 17 Nov 2023 10:07:36 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-extension-of-the-date-of-making-votes-regarding-shiromani-gurdwara-parbandhak-committee-elections-9302706.html"},{"Title":"ਬਾਸਮਤੀ ਝੋਨੇ ਦੇ 91 ਗੱਟੇ ਚੋਰੀ","Content":"ਿਫ਼ਰੋਜ਼ਪੁਰ ਰੋਡ 'ਤੇ ਸਥਿਤ ਮੁਟਨੇਜਾ ਰਾਈਸ ਮਿੱਲ ਦੇ ਬਾਹਰ ਖੜ੍ਹੇ ਘੋੜੇ ਟਰਾਲੇ 'ਚੋਂ ਚੋਰਾਂ ਨੇ ਬਾਸਮਤੀ ਝੋਨੇ ਦੇ 91 ਗੱਟੇ ਚੋਰੀ ਕਰ ਲਏ। ਮੌਕੇ 'ਤੇ ਮੌਜੂਦ ਡਰਾਈਵਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਵੇਰੇ 4 ਵਜੇ ਦੇ ਕਰੀਬ ਜਦੋਂ ਗੱਡੀ ਹਿੱਲੀ ਤਾਂ ਉਸ ਨੇ ਜਾਗ ਕੇ ਦੇਖਿਆ ਕਿ ਟਰੱਕ ਦੇ ਪਿਛਲੇ ਪਾਸੇ 6 ਤੋਂ 7 ਵਿਅਕਤੀ ਪਿਕਅੱਪ ਗੱਡੀ ਲੈ ਕੇ ਆਏ ਸਨ ਅਤੇ ਉਨਾਂ੍ਹ ਨੇ ਰੱਸੀ ਨੂੰ ਵੱਢ ਕੇ ਝੋਨੇ ਦੇ 91 ਗੱਟੇ ਚੋਰੀ ਕਰ ਲਏ ਸਨ।","PublishDate":"Fri, 17 Nov 2023 10:03:33 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-91-bales-of-basmati-paddy-stolen-9302705.html"},{"Title":"ਆਪਣੇ Deepfake ਵੀਡੀਓ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹੋਏ ਪੀਐੱਮ ਮੋਦੀ, ਕਿਹਾ- ਇਕ ਵੀਡੀਓ 'ਚ ਮੈਂ ਖੇਡ ਰਿਹਾ ਸੀ ਗਰਬਾ","Content":"ਪਾਰਟੀ ਹੈੱਡਕੁਆਰਟਰ 'ਤੇ ਭਾਜਪਾ ਦੀ ਦੀਵਾਲੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਭਾਰਤ ਨੂੰ 'ਵਿਕਸਿਤ ਭਾਰਤ' ਬਣਾਉਣ ਦੇ ਆਪਣੇ ਸੰਕਲਪ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਇਹ ਸਿਰਫ਼ ਸ਼ਬਦ ਨਹੀਂ, ਜ਼ਮੀਨੀ ਹਕੀਕਤ ਹਨ। ","PublishDate":"Fri, 17 Nov 2023 10:02:27 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-use-of-ai-for-creating-deep-fake-problematic-media-must-educate-people-pm-modi-9302699.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸਿੱਖਾਂ ਦੇ ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਨਾਮ ਨਾਲ ਵਰਸੋਈ ਸੰਸਥਾ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ  ਚੱਲ ਰਹੀ ਪਰੰਪਰਾ ਅਨੁਸਾਰ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਜਗਤ ਗੁਰੂ, ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 554ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਾਲਾਨਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੇ ਸਬੰਧ ਵਿੱਚ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਨਿਰਵਿਘਨ ਭੋਗ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਪਾਏ ਗਏ।","PublishDate":"Fri, 17 Nov 2023 10:00:29 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-organized-a-religious-function-dedicated-to-the-birth-anniversary-of-guru-nanak-dev-ji-9302704.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]