[{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੇਸ਼ਕਾਰੀਆਂ ਨਾਲ ਬੰਨਿ੍ਹਆ ਸਮਾਂ","Content":"ਨਿਊ-ਪੈਰਾਡਾਈਜ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ, ਜ਼ੀਰਾ ਵਿਖੇ ਗਿਆਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਦਾੲਗੀ ਪਾਰਟੀ ਦਿੱਤੀ, ਜਿੱਥੇ ਇੱਕ ਪਾਸੇ ਗਿਆਰਵੀਂ ਅਤੇ ਬਾਰ੍ਹਵੀਂ ਦੇ ਬੱਚੇ ਬੜੇ ਚਾਅ ਨਾਲ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ, ਉਥੇ ਬਾਰ੍ਹਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਅੱਖ਼ਾਂ ਵਿਚ ਸਕੂਲ ਛੱਡਣ ਦਾ ਦੁੱਖ ਵੀ ਸੀ। ਪਾਰਟੀ ਦੀ ਸ਼ੁਰੂਆਤ ਸਕੂਲ ਚੇਅਰਮੈਨ ਲਖਵਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਦੇ ਰਸਮੀ ਸਵਾਗਤ ਨਾਲ ਹੋਈ।","PublishDate":"Sun, 23 Feb 2020 11:20:13 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8755095.html"},{"Title":"ਪਾਰਟੀ 'ਚ ਵਰਕਰਾਂ ਦਾ ਹੋਵੇਗਾ ਪੂਰਾ ਮਾਣ ਸਤਿਕਾਰ : ਬੱਧਨੀ, ਗਿੱਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਲੰਟੀਅਰਜ਼ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਮੀਟਿੰਗ ਜ਼ੀਰਾ ਵਿਖੇ ਚੰਦ ਸਿੰਘ ਗਿੱਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ, ਜਿਸ ਵਿਚ ਭਾਰੀ ਗਿਣਤੀ ਵਿਚ ਵਲੰਟੀਅਰਜ਼ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਅਤੇ ਸਿਰਤੋੜ ਮਿਹਨਤ ਕਰਕੇ 2022 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਪਾਰਟੀ ਦਾ ਸਾਥ ਦੇਣ ਦਾ ਪ੍ਰਣ ਲਿਆ। ਇਸ ਮੀਟਿੰਗ ਵਿਚ ਪਿਆਰਾ ਸਿੰਘ ਬੱਧਨੀ ਪਾਰਟੀ ਅਬਜ਼ਰਵਰ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Sun, 23 Feb 2020 11:17:10 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-aap-8755094.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਰੇਲਵੇ ਨੇ ਤੱਟੀ ਸ਼ਹਿਰ ਕਰਾਚੀ ਤੋਂ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕੰਧਾਰ ਸ਼ਹਿਰ ਲਈ ਰੇਲ ਸੇਵਾ ਕੀਤੀ ਸ਼ੁਰੂ","Content":"ਪਾਕਿਸਤਾਨ ਰੇਲਵੇ ਨੇ ਤੱਟੀ ਸ਼ਹਿਰ ਕਰਾਚੀ ਤੋਂ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕੰਧਾਰ ਸ਼ਹਿਰ ਲਈ ਰੇਲ ਸੇਵਾ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਫਿਲਹਾਲ ਇਹ ਰੇਲ ਸੇਵਾ ਸਾਮਾਨ ਦੀ ਢੋਆ-ਢੁਆਈ ਲਈ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Sun, 23 Feb 2020 11:16:36 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-rail-services-for-afganistan-started-8755057.html"},{"Title":"ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਇਕ ਹੋ ਕੇ ਲੜਨ ਦੀ ਲੋੜ : ਹਰੀਸ਼ ਕੱਕੜ","Content":"ਸੁਸ਼ੀਲ ਬਰਨਾਲਾ, ਗੁਰਦਾਸਪੁਰ \nਗੁਰਦਾਸਪੁਰ ਸਿਟੀ ਪੁਲਿਸ ਅਤੇ ਸਮਾਜ ਸੇਵਾ ਦਲ ਵਲੋਂ ਜਿਲ੍ਹਾ ਯੂਥ ਪ੍ਰਧਾਨ ਹਰੀਸ਼ ਕੱਕੜ ਦੀ ਪ੍ਰ\nਗੁਰਦਾਸਪੁਰ ਸਿਟੀ ਪੁਲਿਸ ਅਤੇ ਸਮਾਜ ਸੇਵਾ ਦਲ ਵਲੋਂ ਜਿਲ੍ਹਾ ਯੂਥ ਪ੍ਰਧਾਨ ਹਰੀਸ਼ ਕੱਕੜ ਦੀ ਪ੍ਰ\n","PublishDate":"Sun, 23 Feb 2020 11:16:08 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-rally-agaist-drugs-8755093.html"},{"Title":"ਰੇਤ ਨਾਲ ਭਰੇ ਟਰਾਲੇ ਤੇ ਟਰੱਕ ਸਮੇਤ ਚਾਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਮਖੂ ਤੇ ਸਦਰ ਫਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਵੱਲੋਂ ਰੇਤ ਨਾਲ ਭਰੇ ਟਰਾਲੇ ਅਤੇ ਟਰੱਕ ਸਮੇਤ ਚਾਰ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ, ਜਦੋਂਕਿ ਇਕ ਵਿਅਕਤੀ ਫਰਾਰ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਦੇ ਵਲੋਂ ਮੁਕੱਦਮੇ ਦਰਜ ਕਰ ਲਏ ਗਏ ਹਨ। ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮਖੂ ਦੇ ਏਐਸਆਈ ਗੁਰਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਉਹ ਆਪਣੀ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਬੀਤੇ ਦਿਨ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸੀ ਤਾਂ ਇਸੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਕਿਸੇ ਖ਼ਾਸ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਭੁਪਿੰਦਰ ਸਿੰਘ ਆਪਣੇ ਟਰੈਕਟਰ ਪਿੱਛੇ ਟਰਾਲਾ ਪਾ ਕੇ ਬਿਨਾਂ ਪਰਚੀ ਨਾਜਾਇਜ਼ ਰੇਤਾ ਚੋਰੀ ਕਰਕੇ ਮਹਿੰਗੇ ਭਾਅ ਵੇਚਣ ਲਈ ਡਰਾਇਵਰ ਨਾਲ ਮੱਲੇ ਵਾਲਾ ਰ","PublishDate":"Sun, 23 Feb 2020 11:15:04 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-crimen-news-8755092.html"},{"Title":"ਨੀਲੇ ਕਾਰਡ ਕੱਟੇ ਜਾਣ ਦੇ ਵਿਰੋਧ 'ਚ ਸਾੜੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅਰਥੀ","Content":"ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪਿੰਡ ਲੱਖੇਵਾਲੀ ਅਤੇ ਭਾਗਸਰ ਵਿਚ ਰਾਸ਼ਨ ਕਾਰਡ ਕੱਟੇ ਜਾਣ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਜਾਹਰਾ ਕਰਕੇ ਅਰਥੀ ਸਾੜੀ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਕਾਕਾ ਸਿੰਘ ਖੁੰਡੇ ਹਲਾਲ ਅਤੇ ਇੰਦਰਜੀਤ ਸਿੰਘ ਲੱਖੇਵਾਲੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਚੁੱਪ ਚੁਪੀਤੇ ਗਰੀਬ ਲੋਕਾਂ ਦੇ ਰਾਸ਼ਨ ਕਾਰਡ ਕੱਟ ਦਿੱਤੇ ਹਨ। ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਤਾਂ ਕੀ ਪੂਰੇ ਕਰਨ ਸੀ ਸਗੋਂ ਗਰੀਬ ਲੋਕਾਂ ਦੇ ਮੂੰਹ 'ਚੋਂ ਰੋਟੀ ਵੀ ਖੋਹ ਲਈ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 11:13:02 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-protest-against-govt-8755091.html"},{"Title":"ਕੰਪਿਊਟਰ ਅਧਿਆਪਕਾਂ 15 ਮਾਰਚ ਨੂੰ ਕਰਨਗੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੀ ਕੋਠੀ ਦਾ ਿਘਰਾਉ","Content":"ਕੰਪਿਊਟਰ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮਿ੍ਤ ਪਾਲ ਗਰਗ, ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮੂਸਾ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਜਫ਼ਰਦੀਨ ਖਾਨ ਅਤੇ ਹਰਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮੀਟਿੰਗ ਮਾਨਸਾ ਵਿਖੇ ਐਤਵਾਰ ਨੂੰ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਅਮਿ੍ੰਤਪਾਲ ਗਰਗ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਣ ਬੁੱਝ ਕੇ 7000 ਰੈਗੂਲਰ ਕੰਪਿਊਟਰ ਅਧਿਆਪਕਾਂ ਤੇ ਇੰਟਰਮ ਰਿਲੀਫ ਅਤੇ ਏਸੀਪੀ ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ। ਇਸ ਸਬੰਧੀ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਵਿਚ ਜਥੇਬੰਦੀ ਦੀਆਂ ਸਰਕਾਰ ਪੱਧਰ 'ਤੇ ਕਈਆਂ ਮੀਟਿੰਗਾਂ ਹੋਈਆਂ ਹਨ, ਪਰ ਸਰਕਾਰ ਵੱਲੋਂ ਹਰ ਵਾਰ ਇਨ੍ਹਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦੀ ਬਜਾਏ ਟਾਲ ਮਟੋਲ ਦੀ","PublishDate":"Sun, 23 Feb 2020 11:13:01 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-computer-union-did-meeting-8755090.html"},{"Title":"ਸੈਨੇਟਰ ਬਰਨੀ ਸੈਂਡਰਸ ਨੇ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਦੇ ਪ੍ਰਭਾਵ ਵਾਲੇ ਨੇਵਾਦਾ ਕਾਕਸ ਵਿਚ ਮਹੱਤਵਪੂਰਣ ਜਿੱਤ ਕੀਤੀ ਹਾਸਿਲ","Content":"ਸੈਨੇਟਰ ਬਰਨੀ ਸੈਂਡਰਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਦੇ ਪ੍ਰਭਾਵ ਵਾਲੇ ਨੇਵਾਦਾ ਕਾਕਸ ਵਿਚ ਮਹੱਤਵਪੂਰਣ ਜਿੱਤ ਹਾਸਿਲ ਕੀਤੀ। ਇਸ ਜਿੱਤ ਨਾਲ ਰਾਸ਼ਟਰਪਤੀ ਚੋਣ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਉਮੀਦਵਾਰੀ ਨੂੰ ਬਲ ਮਿਲਿਆ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਵੀ ਬਰਨੀ ਨੂੰ ਇਸ ਜਿੱਤ ਲਈ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Sun, 23 Feb 2020 11:12:58 +00:00","Link":"https://punjabi.jagran.com/world/usa-bernie-sanders-wins-nevada-democratic-caucus-8755071.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਤੇ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ  ਨੇ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਕੈਪਸ਼ਨ indian farmer union\n: ਬੱਧਨੀ ਕਲਾਂ ਵਿਖੇ ਸਾਂਝੀ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਾ ਹੋਇਆ ਬੁਲਾਰਾ ਤੇ ਹਾਜ਼ਰ ਆਗੂ ਤੇ ਵਰਕਰ।   \nਨੰਬਰ : 23 ਮ","PublishDate":"Sun, 23 Feb 2020 11:11:58 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-indian-farmer-union-8755089.html"},{"Title":"ਏਕਲ ਵਿਦਿਆਲਿਆ ਮੁਹਿੰਮ ਤਹਿਤ ਕਰਵਾਇਆ ਪ੍ਰਰੋਗਰਾਮ","Content":"ਏਕਲ ਵਿਦਿਆਲਿਆ ਅਭਿਆਨ ਭਾਗ ਅੰਮਿ੍ਤਸਰ ਅੰਚਲ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਮੰਚ ਜ਼ੀਰਾ ਅਤੇ ਮੰਚ ਕੋਟ ਈਸੇ ਖ਼ਾਂ ਦਾ ਮੰਚ ਸੰਮੇਲਨ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ 50 ਪਿੰਡਾਂ ਦੇ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ, ਜਿਸ ਵਿਚ ਬੱਚਿਆਂ ਵੱਲੋਂ ਰੰਗਾਰੰਗ ਪ੍ਰਰੋੋਗਰਾਮ ਗਿੱਧਾ, ਕੋਰੀਓਗ੍ਰਾਫੀ, ਭੰਗੜਾ, ਨਾਟਕ ਆਦਿ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਅਤੇ ਪਹਿਲੇ, ਦੂਜੇ ਅਤੇ ਤੀਜੇ ਸਥਾਨ 'ਤੇ ਆਉਣ ਵਾਲੇੇ ਬੱਚਿਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸੰਦੀਪ ਕੁਮਾਰ ਪਹੰੁਚੇ। ਇਸ ਮੌਕੇ ਸਮਿਤੀ ਮੈਂਬਰ ਰਾਮੇਸ਼ ਅਗਰਵਾਲ ਨੇ ਏਕਲ ਦੀ ਭੂਮਿਕਾ ਅਤੇ ਏਕਲ ਵਿਚ ਚੱਲ ਰਹੀਆਂ ਪੰਜ ਸ਼ਿਕਸ਼ਾ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ।","PublishDate":"Sun, 23 Feb 2020 11:10:55 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8755088.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]