[{"Title":"ਭਾਰਤ-ਰੂਸ ਰਿਸ਼ਤਿਆਂ ’ਚ ਨਿੱਘ","Content":"ਅਮਰੀਕਾ ਨਾਲ ਭਾਰਤ ਦੀ ਵਧ ਰਹੀ ਰਣਨੀਤਕ ਜੋਟੀਦਾਰੀ ਅਤੇ ਚੀਨ ਨਾਲ ਰੂਸ ਦੇ ਲਗਾਤਾਰ ਮਜ਼ਬੂਤ ਹੁੰਦੇ ਤਾਲਮੇਲ ਦੇ ਬਾਵਜੂਦ ਮੋਦੀ ਅਤੇ ਪੁਤਿਨ ਨੇ ਇਸ ਸਿਖ਼ਰ ਬੈਠਕ ਜ਼ਰੀਏ ਵਿਸ਼ਵ ਪੱਧਰ ’ਤੇ ਇਕ ਮਜ਼ਬੂਤ ਰਾਜਨੀਤਕ ਸੰਕੇਤ ਦਿੱਤਾ। ਠੰਡੀ ਜੰਗ ਤੋਂ ਬਾਅਦ ਆਲਮੀ ਸਿਆਸਤ ਵਿਚ ਮਾੜੇ-ਮੋਟੇ ਬਦਲਾਅ ਆਏ ਹਨ। ਪੁਰਾਣੇ ਦੋਸਤ ਆਮ ਦੋਸਤ ਰਹਿ ਗਏ ਹਨ ਅਤੇ ਪੁਰਾਣੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਵੀ ਕਈ ਮਾਮਲਿਆਂ ਵਿਚ ਚੰਗੇ ਮਿੱਤਰ ਬਣ ਗਏ ਹਨ।","PublishDate":"Sat, 11 Dec 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-warmth-in-indo-russian-relations-8996626.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਭ੍ਰਿਸ਼ਟਾਚਾਰ","Content":"ਜੇ ਡਾਕਟਰੀ ਤੇ ਸਿਹਤ ਸਹੂਲਤਾਂ ਦੀ ਗੱਲ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ’ਚ ਵੀ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੀਆਂ ਖ਼ਬਰਾਂ ਅਕਸਰ ਅਖ਼ਬਾਰਾਂ ਦੀਆਂ ਸੁਰਖੀਆਂ ਬਣਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ। ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀ ਗੱਲ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਪੰਜਾਬ ’ਚ ਪਿੱਛੇ ਜਿਹੇ ਹੀ ਸਾਹਮਣੇ ਆਇਆ ਵਜ਼ੀਫ਼ਾ ਘੁਟਾਲਾ ਕਿਸੇ ਤੋਂ ਲੁਕਿਆ ਹੋਇਆ ਨਹੀਂ ਜਿਸ ’ਚ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਆਇਆ ਵਜ਼ੀਫ਼ਾ ਖ਼ੁਰਦ-ਬੁਰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Sat, 11 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-corruption-in-punjab-8996623.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਬੱਚੇ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਹੰਗਾਮਾ, ਸਿਵਲ ਸਰਜਨ ਨੇ ਕਿਹਾ- ਬੱਚਾ Brought Dead ਪੁੱਜਾ ਸੀ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਚੰਡੀਗੜ੍ਹ ਪੀਜੀਆਈਐੱਮਆਰ ਵੀ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਲੈ ਕੇ ਗਏ ਤੇ ਅੱਜ ਸਵੇਰੇ ਸਿਵਲ ਹਸਪਤਾਲ ਲਿਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਨਿੱਜੀ ਸਕੈਨਰ ਤੋਂ ਐਕਸਰੇ ਕਢਵਾਉਣ ਲਈ ਆਪਣੇ ਪੱਧਰ 'ਤੇ ਲੈ ਗਏ। ","PublishDate":"Fri, 10 Dec 2021 18:42:30 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-after-the-death-of-the-child-in-the-civil-hospital-commotion-the-civil-surgeon-said-the-child-had-reached-brot-dead-8996210.html"},{"Title":"Punjab Assembly Polls 2022 : ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਸਿਆਸੀ ਸਲਾਹਕਾਰ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਦੱਸੀ ਇਹ ਵਜ੍ਹਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਮਿਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਸਿਆਸੀ ਸਕੱਤਰ ਅਨੀਸ਼ ਸਿਡਾਨਾ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ। ਅਸਤੀਫ਼ੇ 'ਚ ਸਿਡਾਨਾ ਨੇ ਅਜਿਹਾ ਕਰਨ ਸਬੰਧੀ ਕਈ ਕਾਰਨ ਦੱਸੇ ਹਨ।","PublishDate":"Fri, 10 Dec 2021 18:42:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-polls-2022-political-advisor-of-sukhbir-badal-resigned-8996249.html"},{"Title":"ਊਰਜਾ ਸੰਭਾਲ ਦੇ ਖੇਤਰ ’ਚ ਪੰਜਾਬ ਪਹਿਲੇ ਨੰਬਰ ’ਤੇ : ਡਾ. ਵੇਰਕਾ","Content":"ਡਾ. ਵੇਰਕਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬਿਜਲੀ ਦੀ ਵਧ ਰਹੀ ਮੰਗ ਅਤੇ ਪਾਣੀ, ਕੋਲਾ ਆਦਿ ਵਰਗੇ ਕੁਦਰਤੀ ਵਸੀਲਿਆ ਦੀ ਪੈਦਾ ਹੋ ਰਹੀ ਕਮੀ ਨਾਲ ਨਿਪਟਣ ਲਈ ਪੇਡਾ ਵੱਲੋਂ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਵਰਤੋਂ ਵਿਚ ਲਿਆਏ ਜਾਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 18:42:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-at-number-one-in-energy-conservation-says-dr-verka-8996458.html"},{"Title":"ਸ਼ੂਟਿੰਗ ਖਿਡਾਰਨ ਦੀ ਆਤਮ ਹੱਤਿਆ ਨੇ ਸਰਕਾਰ ਦੀ ਖੇਡ ਨੀਤੀ ਦੀ ਪੋਲ ਖੋਲ੍ਹੀ : ਵਿਕਰਮ ਦੇਵ","Content":"ਡੈਮੋਕੇ੍ਰਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਵਿਕਰਮ ਦੇਵ ਸਿੰਘ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲੀ ਖਿਡਾਰੀਆਂ ਲਈ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ ਦਾ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਤੋਂ ਆਯੋਜਨ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਸਾਬਕਾ ਸਿੱਖਿਆ ਸਕੱਤਰ ਵਲੋਂ ਸਮਾਰਟ ਖੇਡ ਮੈਦਾਨ ਬਣਾਉਣ ਦੇ ਨਾਂ ਹੇਠ ਕਰੋੜਾਂ ਰੁਪਏ ਰੰਗ ਰੋਗਨ ਤੇ ਖ਼ਰਚ ਦਿੱਤੇ ਹਨ। ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਇਕੱਠਾ ਕੀਤਾ ਸਪੋਰਟਸ ਫੰਡ ਖਿਡਾਰੀਆਂ ਦੀ ਭਲਾਈ ਲਈ ਖ਼ਰਚਣ ਦੀ ਬਜਾਏ ਅਫ਼ਸਰਸ਼ਾਹੀ ਦੀ ਐਸ਼ੋ-ਆਰਾਮ ਤੇ ਖਰਚ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 18:41:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shooting-player-suicide-exposes-govt-sports-policy-says-vikram-dev-8996464.html"},{"Title":"ਟੋਲ ਕੰਪਨੀਆਂ ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਤਿਆਰੀ, ਵਧੀਆਂ ਦਰਾਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਣਗੇ ਟੋਲ ਪਲਾਜ਼ੇ, ਜਾਣੋ- ਕਿਸ ਤਰੀਕ ਤੋਂ ਹੋਵੇਗੀ ਸ਼ੁਰੂਆਤ","Content":"ਤਿੰਨੋਂ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕੁੰਡਲੀ ਤੇ ਸਿੰਘੂ ਬੈਰੀਅਰ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਕਿਸਾਨਾਂ ਦੇ ਜੱਥੇ ਪੰਜਾਬ ਪਰਤਣ ਲੱਗੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵੱਖ-ਵੱਖ ਟੋਲ ਪਲਾਜ਼ਾ ’ਤੇ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ ਹਨ। ਸਾਰੇ ਟੋਲ ਪਲਾਜ਼ਾ 15 ਦਸੰਬਰ ਤੋਂ ਖੁੱਲ੍ਹ ਜਾਣਗੇ, ਜਿਨ੍ਹਾਂ ’ਚ ਵਧੀਆਂ ਹੋਈਆਂ ਦਰਾਂ ਲਾਗੂ ਹੋਣਗੀਆਂ। ","PublishDate":"Fri, 10 Dec 2021 18:41:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-preparations-started-by-toll-companies-toll-plazas-will-start-with-better-rates-know-from-what-date-will-start-8996613.html"},{"Title":"ਭਾਖੜਾ ਨਹਿਰ ’ਚੋਂ ਹਥਿਆਰਾਂ ਦਾ ਜਖ਼ੀਰਾ ਬਰਾਮਦ, ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਭਾਖੜਾ ਨਹਿਰ ’ਚੋਂ ਇਨ੍ਹਾਂ ਹਥਿਆਰਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਣ ਲਈ ਸਮਾਣਾ ਪੁੱਜੀ ਗੋਤਾਖੋਰ ਟੀਮ ਦੇ ਮੁਖੀ ਸ਼ੰਕਰ ਭਾਰਦਵਾਜ ਨੇ ਦੱਸਿਆ ਕਿ ਨਹਿਰ ’ਚ ਡੁੱਬੇ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਦੀ ਭਾਲ ’ਚ ਕਰੀਬ 15 ਦਿਨ ਪਹਿਲਾ ਉਨ੍ਹਾਂ ਨਹਿਰ ਦੇ ਹੇਠਲੇ ਪੱਧਰ ਤੇ ਪਏ ਉਕਤ ਹੱਥਿਆਰਾਂ ਨੂੰ ਵੇਖ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ। ਜਿਨ੍ਹਾਂ ਸੀਆਈਏ ਸਟਾਫ ਦੀ ਮੌਜੂਦਗੀ ’ਚ ਸ਼ੁੱਕਰਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਭਾਖੜਾ ਨਹਿਰ ’ਚੋਂ ਉਕਤ ਹਥਿਆਰਾਂ ਦਾ ਜਖ਼ੀਰਾ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 10 Dec 2021 18:41:04 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-weapons-recovered-from-bhakra-canal-case-registered-against-unknown-persons-8996607.html"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਪਾਕਿ ਗੁਰੂਘਰ 'ਚ ਭੇਜਿਆ ਲੰਗਰ ਸਮੂਹ ਸੰਗਤ ਨੇ ਛਕਿਆ","Content":"ਡਾ. ਸਤਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਚਰਨਛੋਹ ਪ੍ਰਾਪਤ ਧਰਤੀ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਨਾਰੋਵਾਲ ਵਿਖੇ ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਨਾਲ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਰਹੇ ਸਨ ਕਿ ਪਾਕਿਸਤਾਨੀ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਵੀਡੀਓ ਮੈਸੇਜ ਰਾਹੀਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਨਾਰੋਵਾਲ ਵਿਖੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਲੰਗਰ ਲਿਆ ਛਕਾਉਣ ਲਈ ਬੇਨਤੀ ਨੂੰ ਪ੍ਰਵਾਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਲੰਗਰ ਘਰ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਲੰਗਰ ਲਿਜਾਇਆ ਗਿਆ","PublishDate":"Fri, 10 Dec 2021 18:40:48 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-langar-sent-from-darbar-sahib-to-pak-gurudwara-was-eaten-by-the-entire-sangat-8996585.html"},{"Title":"ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਤੇ ਮੈਡੀਕਲੀ ਚੈੱਕਅਪ ਉਪਰੰਤ ‘ਬਾਰਡਰ’ ਪਰਿਵਾਰ ਸਮੇਤ ਪਾਕਿਸਤਾਨ ਰਵਾਨਾ","Content":"ਪਾਕਿਸਤਾਨ ਇਮੀਗੇ੍ਰਸ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੇ ‘ਬਾਰਡਰ’ ਦਾ ਪਾਸਪੋਰਟ ਨਾ ਹੋਣ ਦੀ ਸੂਰਤ ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਵਾਪਸ ਭਾਰਤ ਭੇਜ ਦਿੱਤਾ ਸੀ ਤਾਂ ਅਨਜ ਭੰਡਾਰੀ ਮੈਂਬਰ ਪੰਜਾਬ ਭਾਜਪਾ, ਗੌਰਵ ਬਹਿਲ ਅਤੇ ਹਰਜੋਧਬੀਰ ਸਿੰਘ ਦੀ ਮਦਦ ਨਾਲ ‘ਬਾਰਡਰ’ ਦਾ ਪਾਸਪੋਰਟ ਬਣਿਆ ਹੈ ਜਿਸ ਦੀ ਬਦਲੌਤ ਅਸੀਂ ਅੱਜ ਆਪਣੇ ਵਤਨ ਜਾ ਰਹੇ ਹਾਂ।","PublishDate":"Fri, 10 Dec 2021 18:40:31 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-departed-for-pakistan-with-border-family-after-paperwork-and-medical-checkup-8996543.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]