[{"Title":"ਵਿਆਹ ਪੁਰਬ ਸੰਬਧੀ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ","Content":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਬਟਾਲਾ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਵਿਆਹ ਪੁਰਬ ਮੌਕੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਉਪਰੰਤ ਲੰਗਰ ਲਗਾ ਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਹ ਦਿਵਸ ਸ਼ਰਧਾ ਪੂਰਵਕ ਮਨਾਇਆ ਗਿਆ। ਪਿਛਲੇ ਸਾਲਾਂ ਤੋਂ ਚੱਲੀ ਆ ਰਹੀ ਕਾਲਜ ਸਟਾਫ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਿਭਾਈ ਜਾਂਦੀ ਰੀਤ ਅਨੁਸਾਰ ਇਸ ਵਿੱਦਿਅਕ ਵਰੇ੍ਹ ਦੌਰਾਨ ਪ੍ਰਥਮ ਪਾਤਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਵਿਆਹ ਪੁਰਬ ਮੌਕੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਗਗਨਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਸਮੂਹ ਸਟਾਫ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾ ਕੇ ਕਾਲਜ ਕੈਂਪਸ 'ਚ ਲੰਗਰ ਵਰਤਾਇਆ ਗਿਆ। \n","PublishDate":"Wed, 04 Sep 2019 14:09:29 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-religios-news-8695749.html"},{"Title":"ਮੰਦੀ 'ਚੋਂ ਉਭਾਰਨ ਲਈ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇ ਕੇਂਦਰ ਸਰਕਾਰ : ਸਿੰਗਲਾ","Content":"ਸਿੱਖਿਆ ਤੇ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਅੱਜ ਇਥੇ ਕਿਹਾ ਕਿ ਹੋਰਨਾਂ ਪਾਸੇ ਧਿਆਨ ਦੇਣ ਦੀ ਬਜਾਏ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਮੰਦੀ 'ਚੋਂ ਉਭਾਰਨ ਲਈ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇ ਤੇ ਮਾਹਿਰ ਅਰਥ-ਸ਼ਾਸ਼ਤਰੀਆਂ ਦੀ ਸਲਾਹ ਨਾਲ ਦੇਸ਼ ਦੀ ਦਿਨ ਪ੍ਰਤੀ ਦਿਨ ਡਿੱਗ ਰਹੀ ਆਰਥਿਕਤਾ ਨੂੰ ਸੰਭਾਲਣ ਦਾ ਯਤਨ ਕਰੇੇ। ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ 'ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ' ਲਈ ਸ਼ੁਰੂ ਕੀਤੀ ਮੁਹਿੰਮ ਤਹਿਤ ਇਥੇ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਕਾਠੇ ਅੰਬਾਂ ਦੇ ਪੌਦੇ ਲਾ ਕੇ ਉਦਘਾਟਨ ਕਰਨ ਲਈ ਆਏ ਸਨ।","PublishDate":"Wed, 04 Sep 2019 14:08:26 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-central-goverment-take-care-of-country-out-from-economic-recession-say-singla-8695748.html"},{"Title":"ਠੇਕੇ 'ਤੇ ਕੰਮ ਕਰਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੀਤਾ ਜਾਵੇ ਪੱਕਾ : ਆਗੂ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਪੰਜਾਬ ਸਫ਼ਾਈ ਮਜ਼ਦੂਰ ਫੈਡਰੇਸ਼ਨ ਨੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਠੇਕੇਦਾਰੀ ਪ੍ਰਣਾਲੀ ਖ਼ਤਮ ਕਰ ਕੇ ਨਵੀਂ ਭਰਤੀ ਕੀਤੀ ਜਾਵੇ ਤੇ ਠੇਕੇ 'ਤੇ ਕੰਮ ਕਰਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕਾ ਕੀਤਾ ਜਾਵੇ। ਬੁੱਧਵਾਰ ਨੂੰ ਜਲੰਧਰ ਵਿਖੇ ਫੈਡਰੇਸ਼ਨ ਦੀ ਰਾਜ ਪੱਧਰੀ ਮੀਟਿੰਗ ਫੈਡਰੇਸ਼ਨ ਦੇ ਦਫਤਰ ਵਿਖੇ ਹੋਈ ਜਿਸ 'ਚ ਫੈਡਰੇਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਸੱਜਣ ਸਿੰਘ, ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਚੰਦਨ ਗਰੇਵਾਲ, ਲੁਧਿਆਣਾ ਯੁੂਨਿਟ ਦੇ ਆਗੂ ਰਵੀ ਸੋਨੀ, ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਆਏ ਪ੍ਰਧਾਨ ਸੁਰਿੰਦਰ ਟੋਨਾ ਤੇ ਵਿਨੋਦ ਬਿੱਟਾ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਆਗੂਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Wed, 04 Sep 2019 14:06:24 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-contract-based-employees-must-be-regular-8695747.html"},{"Title":"ਟਿਮ ਸਾਊਥੀ ਨੇ ਨਿਊਜ਼ੀਲੈਂਡ ਲਈ ਬਣਾਇਆ ਰਿਕਾਰਡ","Content":" ਨਿਊਜ਼ੀਲੈਂਡ ਕ੍ਰਿਕਟ ਟੀਮ ਲਈ ਸ੍ਰੀਲੰਕਾ ਦੌਰਾ ਹੁਣ ਤਕ ਕਾਫੀ ਸਫ਼ਲ ਰਿਹਾ ਹੈ। ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿਚਾਲੇ ਖੇਡੇ ਜਾ ਰਹੇ ਤਿੰਨ ਮੈਚਾਂ ਦੀ ਟੀ-20 ਸੀਰੀਜ਼ ਦੇ ਪਹਿਲੇ ਦੋ ਮੁਕਾਬਲੇ ਕੀਵੀ ਟੀਮ ਨੇ ਜਿੱਤ ਲਏ ਹਨ ਤੇ ਸੀਰੀਜ਼ ਆਪਣੇ ਨਾਂ ਕਰ ਲਈ ਹੈ। ","PublishDate":"Wed, 04 Sep 2019 14:05:41 +00:00","Link":"https://punjabi.jagran.com/cricket/general-tim-southee-vs-lasith-malinga-8695744.html"},{"Title":"ਬਜ਼ੁਰਗ ਅੌਰਤ ਦੀ ਲਾਸ਼ ਨਹਿਰ 'ਚੋਂ ਮਿਲੀ","Content":"ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ ਨੇੜੇ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਰੁੜ ਗਈ ਬਜੁਰਗ ਅੌਰਤ ਦੀ ਲਾਸ਼ ਮਿਲ ਜਾਣ ਤੋਂ ਬਾਅਦ ਮਵੀ ਪੁਲਿਸ ਵਲੋਂ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਸਮਾਣਾ ਲਿਆਂਦਾ ਗਿਆ। ਸਿਵਲ ਹਸਪਤਾਲ ਸਮਾਣਾ ਵਿਚ ਮਿ੍ਤਕਾ ਗੁਰਦੇਵ ਕੌਰ (65) ਪਤਨੀ ਅਜੈਬ ਸਿੰਘ ਨਿਵਾਸੀ ਪਿੰਡ ਧਨੇਠਾ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਉਣ ਆਏ ਮਾਮਲੇ ਦੇ ਜਾਂਚ ਅਧਿਕਾਰੀ ਮਵੀ ਪੁਲਿਸ ਦੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਬਲਵੰਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿ੍ਤਕ ਦੇ ਬੇਟੇ ਸਿੰਕਦਰ ਸਿੰਘ ਵਲੋਂ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨਾਂ ਅਨੁਸਾਰ ਉਸ ਦੀ ਮਾਤਾ ਗੁਰਦੇਵ ਕੌਰ ਦਿਮਾਗੀ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਸੀ।","PublishDate":"Wed, 04 Sep 2019 14:04:22 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-dead-body-found-8695746.html"},{"Title":"ਝਗੜੇ ਦੌਰਾਨ ਹਮਲਾ, ਕੁੱਟਮਾਰ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਲੁਧਿਆਣਾ : ਦੋ ਪੱਖਾਂ 'ਚ ਹੋਈ ਤਕਰਾਰ ਦੌਰਾਨ ਬਚਾਅ ਕਰਨ ਵਾਲੇ ਦੋ ਨੌਜਵਾਨਾਂ 'ਤੇ ਕੁਝ ਵਿਅਕਤੀਆਂ ਨੇ ਹਮਲਾ\nਪੱਤਰ ਪ੍ਰੇਰਕ, ਲੁਧਿਆਣਾ : ਦੋ ਪੱਖਾਂ 'ਚ ਹੋਈ ਤਕਰਾਰ ਦੌਰਾਨ ਬਚਾਅ ਕਰਨ ਵਾਲੇ ਦੋ ਨੌਜਵਾਨਾਂ 'ਤੇ ਕੁਝ ਵਿਅਕਤੀਆਂ ਨੇ ਹਮਲਾ\n","PublishDate":"Wed, 04 Sep 2019 14:03:21 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana--8695745.html"},{"Title":"ਲੰਡਨ ’ਚ ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਹੋਇਆ ਹਿੰਸਕ ਪ੍ਰਦਰਸ਼ਨ, ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ, ਦੋ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਲੰਡਨ ’ਚ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੇ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦੀ ਇਮਰਾਤ ’ਤੇ ਅੰਡੇ, ਟਮਾਟਰ, ਪੱਥਰ, ਸਮੋਗ ਬੰਬ ਤੇ ਬੋਤਲਾਂ ਸੁੱਟੀਆਂ। ਹਮਲੇ ’ਚ ਇਮਾਰਤ ਦੇ ਸ਼ੀਸ਼ੇ ਟੁੱਟ ਗਏ। ਲੰਡਨ ’ਚ ਅਜਿਹਾ ਦੂਸਰੀ ਵਾਰ ਹੋ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 04 Sep 2019 14:01:52 +00:00","Link":"https://punjabi.jagran.com/world/uk-kashmir-protests-get-ugly-in-london-indian-high-commission-targeted-8695491.html"},{"Title":"8 ਸਾਲਾ ਮੁੰਡਾ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਲਾਪਤਾ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਲੁਧਿਆਣਾ : ਮਹਾਂਨਗਰ ਦੇ ਨਿਊ ਸਰਪੰਚ ਕਾਲੋਨੀ ਜਮਾਲਪੁਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪਰਿਵਾਰ ਦਾ 8 ਸਾਲ ਦਾ ਮੁੰਡਾ ਸ਼ੱਕੀ\nਪੱਤਰ ਪ੍ਰੇਰਕ, ਲੁਧਿਆਣਾ : ਮਹਾਂਨਗਰ ਦੇ ਨਿਊ ਸਰਪੰਚ ਕਾਲੋਨੀ ਜਮਾਲਪੁਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪਰਿਵਾਰ ਦਾ 8 ਸਾਲ ਦਾ ਮੁੰਡਾ ਸ਼ੱਕੀ\n","PublishDate":"Wed, 04 Sep 2019 13:59:18 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana--8695743.html"},{"Title":"ਅੱਜ ਤੋਂ ਫਰਾਂਸ 'ਚ ਗੂੰਜੇਗੀ ਬਾਬਾ ਨੰਦ ਸਿੰਘ ਦੀ ਮਹਿਮਾ","Content":"ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਕਲੇਰਾਂ ਦੇ ਬਾਨੀ ਸੱਚਖੰਡ ਵਾਸੀ ਬਾਬਾ ਨੰਦ ਸਿੰਘ ਜੀ ਅਤੇ ਬਾਬਾ ਈਸਰ ਸਿੰਘ ਜੀ ਰਾੜਾ ਸਾਹਿਬ ਵਾਲਿਆਂ ਦੀ ਮਿੱਠੀ ਯਾਦ 'ਚ ਫਰਾਂਸ ਵਿਖੇ ਤਿੰਨ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ 5 ਸਤੰਬਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Wed, 04 Sep 2019 13:58:16 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-religious-programme-in-france-from-tomorrow-onward-8695742.html"},{"Title":"ਲੰਡਨ 'ਚ ਬਰਤਾਨਵੀ ਪਾਕਿਸਤਾਨੀਆਂ ਦੇ ਕਸ਼ਮੀਰ ਪ੍ਰਦਰਸ਼ਨ 'ਚ ਹਿੰਸਾ, ਦੋ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"ਲੰਡਨ (ਪੀਟੀਆਈ) : ਲੰਡਨ 'ਚ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਸਾਹਮਣੇ ਬਰਤਾਨਵੀ ਪਾਕਿਸਤਾਨੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਕਸ਼ਮੀਰ ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਹੋਈ ਝੜਪ 'ਚ ਦੋ ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਦੋਵਾਂ ਨੂੰ ਹਾਲੇ ਤਕ ਹਿਰਾਸਤ ਵਿਚ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਧਾਰਾ 370 ਖ਼ਤਮ ਕੀਤੇ ਜਾਣ ਦੇ ਵਿਰੋਧ ਵਿਚ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਸਾਹਮਣੇ ਹਜ਼ਾਰਾਂ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਇਕੱਠੇ ਹੋ ਗਏ ਸਨ।\nਮੰਗਲਵਾਰ ਨੂੰ ਪਾਰਲੀਮੈਂਟ ਸਕੁਵਾਇਰ ਤੋਂ ਸ਼ੁਰੂ ਕਸ਼ਮੀਰ ਸੁਤੰਤਰਤਾ ਮਾਰਚ ਇੰਡੀਆ ਹਾਊਸ ਵੱਲ ਵਧਿਆ। ਪਲੇਅਕਾਰਡ ਲਹਿਰਾਉਂਦੇ ਹੋਏ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਭਾਰਤ ਵਿਰੋਧੀ ਨਾਅਰੇ ਲਗਾ ਰਹੇ ਸਨ। ਉਹ 'ਆਜ਼ਾਦੀ' ਅਤੇ 'ਕਸ਼ਮੀਰ 'ਚ ਗੋਲ਼ੀਬਾਰੀ ਬੰਦ ਕਰੋ' ਵਰਗੇ ਨਾਅਰੇ ਲਗਾ ਰਹੇ ਸਨ। ਸਕਾਟ","PublishDate":"Wed, 04 Sep 2019 13:57:15 +00:00","Link":"https://punjabi.jagran.com/national/general-violent-clashes-at-kashmir-protest-in-uk-2-arrested-8695741.html"},{"Title":"ਨੀਲ ਬਸਤ੍ਰ ਲੇ ਕਪੜੇ ਪਹਿਰੇ","Content":"ਡਾ. ਧਰਮ ਸਿੰਘ ਸਮੁੱਚੀ ਗੁਰਬਾਣੀ ਬੇਸ਼ੱਕ ਰੱਬੀ ਰਮਜ਼ਾਂ ਅਤੇ ਰਹੱਸਾਂ ਨੂੰ ਖੋਲ੍ਹਦੀ ਹੈ, ਪਰ ਇਸ ਦਾ ਸਮਾਜਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਮਹੱਤਵ ਵੀ ਘੱਟ ਨਹੀਂ। ਇਸ ਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਹਰ ਲੇਖਕ ਆਪਣੇ ਯੁੱਗ ਦੀ ਪੈਦਾਵਾਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਤਤਕਾਲੀ ਸਮਾਜਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਸਰੋਕਾਰਾਂ ਵੱਲੋਂ ਉਸ ਦਾ ਅਭਿੱਜ ਰਹਿਣਾ ਸੰਭਵ ਨਹੀਂ। ਇਸ ਲਈ ਗੁਰਬਾਣੀ ਵਿਚੋਂ ਜੋ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:20:43 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%a8%e0%a9%80%e0%a8%b2-%e0%a8%ac%e0%a8%b8%e0%a8%a4%e0%a9%8d%e0%a8%b0-%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%aa%e0%a9%9c%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%87/"},{"Title":"ਸਰਕਾਰ ਦੱਸੇ ਤਾਂ ਸਹੀ ਕਿ ਕਸ਼ਮੀਰ ਦੇ ਸਿਰ ਕੁਹਾੜਾ ਮਾਰ ਕੇ ਇਹ ਹਾਸਲ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੀ ਸੀ?","Content":"ਅੱਜ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚ ਸਰਕਾਰ ਦੀਆਂ ਤਬਦੀਲੀਆਂ ਲਾਗੂ ਹੋਏ ਨੂੰ ਪੂਰਾ ਮਹੀਨਾ ਹੋ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ 30 ਦਿਨਾਂ ਵਿਚ ਦੇਸ਼ ਅੰਦਰ ਬੜਾ ਕੁੱਝ ਆਖਿਆ ਗਿਆ ਹੈ ਪਰ ਅਫ਼ਸੋਸ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਆਵਾਜ਼ਾਂ ਵਿਚ ਕਸ਼ਮੀਰ ਦੀ ਆਵਾਜ਼ ਅਜੇ ਵੀ ਸੰਨਾਟੇ ਵਿਚ ਦੱਬੀ ਹੋਈ ਹੈ। ਸੋ ਅੱਜ ਵੀ ਅਸੀ ਅਪਣੀ ਹੀ ਸੋਚ, ਸਮਝ ਅਨੁਸਾਰ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਗੱਲ ਸੁਣੇ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:11:58 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a9%87-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b8%e0%a8%b9%e0%a9%80-%e0%a8%95%e0%a8%bf-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80/"},{"Title":"ਜਾਣੋ ਕਿੰਨੀ ਵਾਰ ਦੁਨੀਆ ਭਰ ‘ਚ ਨਿਭਾਇਆ ‘ਖ਼ਾਲਸਾ ਏਡ’ ਨੇ ‘ਅਸਲੀ ਹੀਰੋ’ ਦਾ ਕਿਰਦਾਰ","Content":"ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਧਰਮ ਹੈ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਕਰਨਾ, ਇਸ ਦੇ ਲਈ ਅਮੀਰ ਜਾਂ ਗਰੀਬ ਹੋਣਾ ਮਾਇਨੇ ਨਹੀਂ ਰੱਖਦਾ। ਇਨਸਾਨੀਅਤ ਸਾਨੂੰ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਕਰਨਾ ਸਿਖਾਉਂਦੀ ਹੈ। ਦੁਨੀਆ ਭਰ ਵਿਚ ਕਈ ਅਜਿਹੇ ਸੰਗਠਨ ਹਨ ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਲਾਭ ਦੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਦੁਨੀਆ ਦੇ ਕਿਸੇ ਵੀ ਹਿੱਸੇ ਵਿਚ ਕੋਈ ਵੀ ਸੰਕਟ ਆਉਣ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:10:39 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b-%e0%a8%95%e0%a8%bf%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ad%e0%a8%b0-%e0%a8%9a-%e0%a8%a8/"},{"Title":"ਪੌਦਿਆਂ ’ਤੇ ਅਧਾਰਤ ਖ਼ੁਰਾਕ ਦਿਮਾਗ਼ ਦੀ ਸਿਹਤ ਲਈ ਬਹੁਤੀ ਚੰਗੀ ਨਹੀਂ","Content":"ਪੌਦਿਆਂ ’ਤੇ ਅਧਾਰਤ ਖੁਰਾਕ ਪਹਿਲਾਂ ਹੀ ਦਿਮਾਗ਼ ਦੀ ਸਿਹਤ ਲਈ ਮਹੱਤਵਪੂਰਨ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ ਦੀ ਸਥਿਤੀ ਨੂੰ ਹੋਰ ਬਦਤਰ ਕਰ ਸਕਦਾ ਹੈ। ਬੀ.ਐਮ.ਜੇ. ਰਸਾਲੇ ’ਚ ਛਪੇ ਇਕ ਅਧਿਐਨ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੋਲਿਨ ਇਕ ਜ਼ਰੂਰੀ ਖੁਰਾਕੀ ਤੱਤ ਹੈ, ਪਰ ਲਿਵਰ ਵਲੋਂ ਇਸ ਦੀ ਪੈਦਾ ਕੀਤੀ ਜਾਂਦੀ ਮਾਤਰਾ ਸਾਡੀਆਂ ਰੋਜ਼ਾਨਾ ਜ਼ਰੂਰਤਾਂ ਲਈ ਕਾਫ਼ੀ ਨਹੀਂ, [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:06:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%aa%e0%a9%8c%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%a7%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a9%99%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%95-%e0%a8%a6%e0%a8%bf/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ : ਪੀਜ਼ਾ ਪਰਾਂਠਾ","Content":"ਆਟੇ ਲਈ&#160;:&#160;ਮੈਦਾ &#8211; 2 ਕਪ, ਲੂਣ &#8211; 1/2 ਛੋਟਾ ਟੀਸਪੂਨ, ਤੇਲ &#8211; 2 ਟੇਬਲਸਪੂਨ, ਖੰਡ &#8211; 1 ਛੋਟਾ ਚੱਮਚ, ਡਰਾਈ ਐਕਟਿਵ ਯੀਸਟ &#8211; 1 ਛੋਟਾ ਚੱਮਚ ਸਟਫਿੰਗ ਲਈ :&#160;ਪੱਤਾਗੋਭੀ &#8211; 1 ਕਪ (ਬਰੀਕ ਕਟੀ), ਸ਼ਿਮਲਾ ਮਿਰਚ &#8211; 1 (ਬਰੀਕ ਕਟਿਆ), ਬੇਬੀ ਕਾਰਨ &#8211; 2-3 (ਕੱਦੂਕਸ ਕੀਤਾ), ਹਰਾ ਧਨਿਆ &#8211; 2 &#8211; 3 ਟੇਬਲਸਪੂਨ, ਮੋਜ਼ਰਿਲਾ ਚੀਜ਼ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 05:04:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%aa%e0%a9%80%e0%a9%9b%e0%a8%be-%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%a0%e0%a8%be/"},{"Title":"Facebook ਬੰਦ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ LIKE ਫੀਚਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸੋਸ਼ਲ ਸਾਇਟ ਫੇਸਬੁਕ ਦਾ ਉਹ ਸਭ ਤੋਂ ਖਾਸ ਫੀਚਰ ਜੋ ਤੁਹਾਨੂੰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਖੁਸ਼ੀ ਦਿੰਦਾ ਹੈ ਉਹ ਹੁਣ ਬੰਦ ਹੋਣ ਵਾਲਾ ਹੈ। ਹੁਣ ਤੁਸੀ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਅਜਿਹਾ ਕਿਹੜਾ ਫੀਚਰ ਹੈ ਜੋ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਖੁਸ਼ੀ ਦਿੰਦਾ ਹੈ ਤਾਂ ਇਸਦਾ ਜਵਾਬ ਹੈ ਲਾਈਕ। ਜਦੋਂ ਵੀ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:48:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/facebook-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%b9%e0%a9%88-like-%e0%a8%ab%e0%a9%80%e0%a8%9a%e0%a8%b0/"},{"Title":"ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੁਣ ਵਿਰੁੱਧ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਰੋਸ ਮਾਰਚ","Content":"ਜਲੰਧਰ: ਦਿੱਲੀ ਦੇ ਤੁਗ਼ਲਕਾਬਾਦ ਵਿਚ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੇ ਜਾਣ ਵਿਰੁੱਧ ਸਿੱਖ ਸੰਗਠਨ ਦਲ ਖ਼ਾਲਸਾ, ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ), ਯੂਨਾਈਟਿਡ ਅਕਾਲੀ ਦਲ ਅਤੇ ਗੁਰੂ ਰਵਿਦਾਸ ਸਾਧੂ ਸੰਪਰਦਾ ਸੁਸਾਇਟੀ ਦੇ ਧਾਰਮਿਕ ਆਗੂਆਂ ਨੇ ਸ਼ਹਿਰ ਵਿਚ ਰੋਸ ਮਾਰਚ ਕੱਢਿਆ। ਇਸ ਮਾਰਚ ਵਿਚ ਜਿੱਥੇ ਸਿੱਖ ਸੰਗਠਨ ਅਤੇ ਦਲਿਤ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਸ਼ਾਮਲ ਹੋਏ, ਉੱਥੇ ਹੀ ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:41:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%b0%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%be%e0%a8%b8-%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a2%e0%a8%be%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81%e0%a9%b1%e0%a8%a7/"},{"Title":"ਕਸ਼ਮੀਰ ’ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਦੀ ਜਾਂਚ ਹੋਵੇ: ਯੂਕੇ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਵੱਲੋਂ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ’ਚੋਂ ਧਾਰਾ 370 ਮਨਸੂਖ਼ ਕਰਨ ਮਗਰੋਂ ਕਸ਼ਮੀਰ ’ਚ ਕਥਿਤ ਕਿਸੇ ਵੀ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਉਲੰਘਣਾ ਬਾਰੇ ਵਿਸਥਾਰਤ, ਪਾਰਦਰਸ਼ੀ ਤੇ ਨਿਰਧਾਰਿਤ ਸਮੇਂ ’ਚ ਜਾਂਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਵਿਦੇਸ਼ ਸਕੱਤਰ ਡੋਮੀਨਿਕ ਰਾਬ ਗਰਮੀਆਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਮਗਰੋਂ ਹਾਊਸ ਆਫ਼ ਕਾਮਨਜ਼ ਦੇ ਪਹਿਲੇ ਸੰਸਦੀ ਸੈਸ਼ਨ ਨੂੰ ਸੰੰਬੋਧਨ ਕਰ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:13:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%9a-%e0%a8%ae%e0%a8%a8%e0%a9%81%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82/"},{"Title":"ਧਨੇਰ ਦੀ ਉਮਰ ਕੈਦ ਬਰਕਰਾਰ","Content":"ਮਹਿਲ ਕਲਾਂ: ਮਹਿਲਕਲਾਂ ਦੇ ਬਹੁ-ਚਰਚਿਤ ਕਿਰਨਜੀਤ ਕੌਰ ਸਮੂਹਿਕ ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਕਾਂਡ ਵਿਰੋਧੀ ਐਕਸ਼ਨ ਕਮੇਟੀ ਵਿਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਆਗੂ ਮਨਜੀਤ ਧਨੇਰ ਨੂੰ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਸੁਣਾਈ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਵਿਦਿਆਰਥਣ ਕਿਰਨਜੀਤ ਕੌਰ ਨੂੰ 29 ਜੁਲਾਈ 1997 ਨੂੰ ਕਾਲਜ ਤੋਂ ਵਾਪਸ ਪਰਤਦਿਆਂ ਰਸਤੇ ਵਿਚੋਂ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 04:12:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%a7%e0%a8%a8%e0%a9%87%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%95%e0%a9%88%e0%a8%a6-%e0%a8%ac%e0%a8%b0%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%b0/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਹੜ੍ਹਾਂ ਦਾ ਮੁੜ ਖ਼ਤਰਾ","Content":"ਸ਼ਿਮਲਾ: ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਕਾਂਗੜਾ ਜ਼ਿਲ੍ਹੇ ’ਚ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਬਿਆਸ ਦਰਿਆ ’ਤੇ ਬਣੇ ਪੌਂਗ ਡੈਮ ਤੋਂ ਵਾਧੂ ਪਾਣੀ ਛੱਡਣ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ। ਪੌਂਗ ਡੈਮ ਤੋਂ ਵਾਧੂ ਪਾਣੀ ਛੱਡੇ ਜਾਣ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ’ਚ ਹੜ੍ਹ ਜਿਹੇ ਹਾਲਾਤ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ। ਪੰਜਾਬ ਦੇ ਕੁਝ ਇਲਾਕੇ ਪਹਿਲਾਂ ਹੀ ਭਾਖੜਾ ਡੈਮ ਤੋਂ ਪਾਣੀ [&#8230;]","PublishDate":"Wed, 04 Sep 2019 03:58:17 +00:00","Link":"http://punjabnewsusa.com/2019/09/04/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%96/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"}]