[{"Title":"ਭਦੌੜ ਤੋਂ 'ਚੰਨੀ ਆਲੀ ਬੱਕਰੀ' ਖਰੀਦ ਕੇ ਲਿਆਇਆ ਪਰਮਜੀਤ ਸਿੰਘ ਰੋਪੜ ਪੁਲਿਸ ਨੇ ਜੇਲ੍ਹ 'ਚ ਡੱਕਿਆ","Content":"ਭਦੌੜ ਤੋਂ 'ਚੰਨੀ ਆਲੀ ਬੱਕਰੀ' ਖਰੀਦ ਕੇ ਲਿਆਇਆ ਪਰਮਜੀਤ ਸਿੰਘ ਰੋਪੜ ਪੁਲਿਸ ਨੇ ਜੇਲ੍ਹ 'ਚ ਡੱਕਿਆ","PublishDate":"Sun, 24 Apr 2022 06:02:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-paramjit-singh-ropar-jailed-for-buying-channi-aali-bakri-from-bhadaur-constituency-of-charanjit-singh-channi-9062560.html"},{"Title":"ਜਲਦ ਵੱਖ-ਵੱਖ Emojis ਦੇਣਗੇ WhatsApp ਮੈਸੇਜ 'ਤੇ ਰਿਐਕਸ਼ਨ, ਆ ਰਿਹਾ ਨਵਾਂ ਫ਼ੀਚਰ","Content":"Whatsapp 'ਤੇ ਇਮੋਜੀ ਰਿਐਕਸ਼ਨ ਫੀਚਰ ਦਾ ਇੰਤਜ਼ਾਰ ਜਲਦ ਹੀ ਖਤਮ ਹੋਣ ਵਾਲਾ ਹੈ। WhatsApp ਸੁਨੇਹਿਆਂ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਜਲਦੀ ਹੀ ਕੁਝ ਨਵੇਂ ਇਮੋਜੀ ਪ੍ਰਤੀਕਰਮ ਲਿਆਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ Whatsapp ਨੇ ਬਲਾਗ ਪੋਸਟ 'ਚ ਕੁਝ ਹੋਰ ਨਵੇਂ ਫੀਚਰਸ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਜੋ ਜਲਦ ਹੀ ਰੋਲ ਆਊਟ ਹੋ ਜਾਣਗੇ।","PublishDate":"Sun, 24 Apr 2022 05:57:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-soon-various-emojis-will-give-reactions-to-whatsapp-messages-new-feature-coming-9062559.html"},{"Title":"ਗੂਗਲ ਤੋਂ ਬਾਅਦ ਐਪਲ ਨੇ ਚੁੱਕਿਆ ਵੱਡਾ ਕਦਮ, ਐਪ ਸਟੋਰ 'ਤੇ ਨਹੀਂ ਦਿਸਣਗੇ ਕੁਝ ਐਪਸ","Content":" ਗੂਗਲ ਤੋਂ ਬਾਅਦ ਹੁਣ ਐਪਲ ਵੀ ਉਨ੍ਹਾਂ ਐਪਸ ਨੂੰ ਹਟਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ। ਐਪਲ ਨੇ 'ਐਪ ਇੰਪਰੂਵਮੈਂਟ ਨੋਟਿਸ' ਸਿਰਲੇਖ ਵਾਲੇ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਈਮੇਲ ਭੇਜੀਆਂ ਹਨ। ਇਸ ਈਮੇਲ 'ਚ, ਐਪਲ ਨੇ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਉਹ ਐਪ ਸਟੋਰ ਤੋਂ ਉਨ੍ਹਾਂ ਐਪਸ ਨੂੰ ਹਟਾ ਦੇਵੇਗਾ ਜੋ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਅਪਡੇਟ ਨਹੀਂ ਹੋਏ ਹਨ। ","PublishDate":"Sun, 24 Apr 2022 05:55:13 +00:00","Link":"https://www.punjabijagran.com/technology/general-apples-big-step-after-google-some-apps-will-not-appear-in-the-app-store-9062557.html"},{"Title":"Breakfast Egg Recipes: ਜੇ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਦੇ ਆਮਲੇਟ ਤੋਂ ਬੋਰ ਹੋ ਗਏ ਹੋ ਤਾਂ ਇਨ੍ਹਾਂ ਪਕਵਾਨਾਂ ਨੂੰ ਨਾਸ਼ਤੇ 'ਚ ਦਿਓ ਜਗ੍ਹਾ","Content":"ਆਂਡੇ ਨਾਲ ਬਣਿਆ ਨਾਸ਼ਤਾ ਤੁਹਾਨੂੰ ਪੂਰੇ ਦਿਨ ਲਈ ਐਨਰਜੀ ਦਿੰਦਾ ਹੈ। ਦੂਜੇ ਪਾਸੇ, ਜੇਕਰ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਦੇ ਬਰੈੱਡ ਆਮਲੇਟ ਤੋਂ ਬੋਰ ਹੋ ਗਏ ਹੋ, ਤਾਂ ਹੁਣ ਇਨ੍ਹਾਂ ਸੁਆਦਾਂ ਨੂੰ ਅਜ਼ਮਾ ਕੇ ਰੋਜ਼ਾਨਾ ਆਧਾਰ 'ਤੇ ਆਂਡੇ ਦਾ ਸਵਾਦ ਲੈ ਸਕਦੇ ਹੋ। ਇਹ ਪ੍ਰੋਟੀਨ-ਅਮੀਰ ਅੰਡੇ ਪਕਵਾਨਾਂ ਨੂੰ ਜਲਦੀ ਤਿਆਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਇਸਲਈ ਇਹਨਾਂ ਨੂੰ ਹਫ਼ਤੇ ਦੇ ਦਿਨ ਜਾਂ ਵੀਕਐਂਡ 'ਤੇ ਕਿਸੇ ਵੀ ਸਮੇਂ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 05:51:43 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-miscellaneous-breakfast-egg-recipes-try-these-delicious-and-quick-made-egg-recipes-for-breakfast-9062558.html"},{"Title":"Surya grahan 2022 : ਸੂਰਜ ਗ੍ਰਹਿਣ ਲਗਣ ਤੋਂ ਪਹਿਲਾਂ ਤੇ ਬਾਅਦ 'ਚ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ, ਜਾਣੋ ਇਹ ਜ਼ਰੂਰੀ ਗੱਲਾਂ","Content":"ਸਾਲ ਦਾ ਪਹਿਲਾ ਸੂਰਜ ਗ੍ਰਹਿਣ ਸ਼ਨਿਚਰਵਾਰ 0 ਅਪ੍ਰੈਲ ਨੂੰ ਲੱਗਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਗ੍ਰਹਿਣ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿਉਂਕਿ ਇਹ ਸ਼ਨੀ ਚਾਰੀ ਅਮਾਵਸਿਆ ਦੇ ਦਿਨ ਲੱਗ ਰਿਹਾ ਹੈ ਤੇ ਇਸ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਸ਼ਨੀ ਆਪਣੀ ਰਾਸ਼ੀ ਬਦਲ ਰਿਹਾ ਹੈ। ਹਿੰਦੂ ਧਰਮ ਵਿੱਚ ਹਰ ਤਿਉਹਾਰ ਤੇ ਤਿਉਹਾਰ ਨਾਲ ਸਬੰਧਤ ਬਹੁਤ ਸਾਰੀਆਂ ਮਾਨਤਾਵਾਂ ਤੇ ਪਰੰਪਰਾਵਾਂ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਕੁਝ ਅਜਿਹੀਆਂ ਮਾਨਤਾਵਾਂ ਸੂਰਜ ਅਤੇ ਚੰਦਰ ਗ੍ਰਹਿਣ ਨਾਲ ਵੀ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ।","PublishDate":"Sun, 24 Apr 2022 05:43:58 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-surya-grahan-2022-what-to-do-before-and-after-solar-eclipse-know-these-important-things-9062554.html"},{"Title":"ਕਪੂਰਥਲਾ 'ਚ ਗੈਂਗਵਾਰ, 2 ਗੁੱਟਾਂ 'ਚ ਚੱਲੀਆਂ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ, ਇਕ ਨੌਜਵਾਨ ਦੀ ਲੱਤ 'ਚ ਲੱਗੀ ਗੋਲੀ","Content":"ਪਿੰਡ ਚੂਹੜਵਾਲ ਵਿਚ ਸ਼ਾਮ 4:30 ਵਜੇ ਦੇ ਕਰੀਬ 30 ਤੋਂ 35 ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਗੋਲੀਆਂ ਚਲਾਉਂਣ ਦਾ ਸਮਾਚਾਰ ਮਿਲਿਆ ਹੈ ਜਿਸ ਕਾਰਨ ਇਕ ਨੌਜਵਾਨ ਦੇ ਲੱਤ ਵਿਚ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਉਹ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਿਸਨੂੰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿਚ ","PublishDate":"Sun, 24 Apr 2022 05:39:20 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-gang-war-in-kapurthala-indiscriminate-firing-in-2-gangs-9062553.html"},{"Title":"ਤਰਨਤਾਰਨ 'ਚ ਕੈਨੇਡਾ ਤੋਂ ਪਰਤੇ ਨੌਜਵਾਨ ਦੀ ਅੱਧੀ ਰਾਤ ਨੂੰ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"ਡੀਐਸਪੀ ਬਰਜਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਘਟਨਾ ਸਥਾਨ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਕਿ ਜਤਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਕਾਤਲ ਕੌਣ ਹਨ। ਨੌਜਵਾਨ ਦੇ ਪਿਤਾ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਦੇ ਬਿਆਨ ਦਰਜ ਕਰਕੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 05:36:26 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-a-young-man-returning-from-canada-was-shot-dead-in-the-middle-of-the-night-in-this-district-of-punjab-9062529.html"},{"Title":"ED ਦੀ ਚਾਰਜਸ਼ੀਟ 'ਚ ਰਾਣਾ ਕਪੂਰ ਦਾ ਦਾਅਵਾ, ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਕੋਲੋਂ 2 ਕਰੋੜ ਦੀਆਂ ਪੇਂਟਿੰਗਾਂ ਖਰੀਦਣ ਲਈ ਕੀਤਾ ਗਿਆ ਸੀ ਮਜ਼ਬੂਰ","Content":"ਯੈੱਸ ਬੈਂਕ ਦੇ ਸਹਿ-ਸੰਸਥਾਪਕ ਰਾਣਾ ਕਪੂਰ ਨੇ ਐਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ ਦੇ ਸਾਹਮਣੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਖੁਲਾਸੇ ਕੀਤੇ ਹਨ। ਈਡੀ ਦੁਆਰਾ ਦਾਇਰ ਚਾਰਜਸ਼ੀਟ ਦੇ ਅਨੁਸਾਰ, ਰਾਣਾ ਕਪੂਰ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਨੂੰ ਕਾਂਗਰਸ ਨੇਤਾ ਪ੍ਰਿਯੰਕਾ ਵਾਡਰਾ ਤੋਂ ਐਮਐਫ ਹੁਸੈਨ ਪੇਂਟਿੰਗਾਂ ਖਰੀਦਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sun, 24 Apr 2022 05:35:41 +00:00","Link":"https://www.punjabijagran.com/national/general-forced-to-buy-painting-worth-rs-2-crore-from-priyanka-vadra-read-rana-kapoors-explosive-revelation-9062513.html"},{"Title":"Man Ki Baat 88th Episode: 'ਮਨ ਕੀ ਬਾਤ' ਰਾਹੀਂ, ਪੀਐਮ ਮੋਦੀ ਕਰ ਰਹੇ ਡਿਜੀਟਲ ਲੈਣ ਦੇਣ ਤੋਂ ਲੈਕੇ ਪਾਣੀ ਬਚਾਉਣ ਤਕ ਦੀ ਗੱਲ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਅੱਜ ਮਨ ਕੀ ਬਾਤ ਦੇ 88ਵੇਂ ਐਪੀਸੋਡ ਰਾਹੀਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਹਨ। ਪ੍ਰੋਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ 'ਚ ਉਨ੍ਹਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਜਾਇਬ ਘਰ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਅਜਾਇਬ ਘਰ ਲੋਕਾਂ ਨੂੰ ਕਈ ਨਵੀਆਂ ਜਾਣਕਾਰੀਆਂ ਦਿੰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇਹ ਸਮਾਂ ਬਹੁਤ ਅਨੁਕੂਲ ਹੈ ਕਿਉਂਕਿ ਅਸੀਂ ਆਜ਼ਾਦੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾ ਰਹੇ ਹਾਂ।","PublishDate":"Sun, 24 Apr 2022 05:34:18 +00:00","Link":"https://www.punjabijagran.com/national/general-man-ki-baat-88th-episode-pm-modi-will-talk-about-mann-ki-baat-from-exams-to-development-9062524.html"},{"Title":"Ludhiana Covid Cases Update: ਜੀਨੋਮ ਸੀਕਵੈਂਸਿੰਗ 'ਚ ਕੋਰੋਨਾ ਦਾ ਨਹੀ ਮਿਲਿਆ ਕੋਈ ਨਵਾਂ ਰੂਪ, ਸਾਰਿਆ 'ਚ ਪਾਇਆ ਗਿਆ ਓਮੀਕ੍ਰੋਨ BA. 2","Content":": ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਪਿਛਲੇ ਇੱਕ ਹਫ਼ਤੇ ਤੋਂ ਕੋਰੋਨਾ ਸੰਕਰਮਣ ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਰੋਜ਼ਾਨਾ ਸਾਹਮਣੇ ਆਉਣ ਵਾਲੇ ਕੇਸ ਤਿੰਨ ਗੁਣਾ ਵੱਧ ਗਏ ਹਨ। ਜਿਸ ਕਾਰਨ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਚਿੰਤਾ ਵਧ ਗਈ ਹੈ। ਪਰ, ਇਸ ਦੌਰਾਨ, ਇਹ ਰਾਹਤ ਦੀ ਗੱਲ ਹੈ ","PublishDate":"Sun, 24 Apr 2022 05:33:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-ludhiana-ludhiana-covid-cases-update-no-new-variant-of-coronavirus-found-in-genome-sequencing-9062546.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]