[{"Title":"ਜਨਤਕ ਪਾਖਾਨੇ 'ਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਭਾਰਗੋ ਕੈਂਪ ਦੀ ਹੱਦ 'ਚ ਪੈਂਦੇ ਮਾਡਲ ਹਾਊਸ 'ਚ ਸਥਿਤ ਮਾਤਾ ਰਾਣੀ ਚੌਕ ਲਾਗੇ ਬਣੇ ਜਨਤਕ ਪਾਖਾਨੇ 'ਚ ਇਕ ਨੌਜਵਾਨ ਦੀ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਲਾਸ਼ ਮਿਲੀ ਹੈ। ਪਹਿਲੀ ਨਜ਼ਰੇ ਇਹ ਮਾਮਲਾ ਓਵਰਡੋਜ਼ ਦਾ ਲੱਗ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਪੁਲਿਸ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਪਾਖਾਨੇ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦੇ ਖੁਸ਼ੀ ਰਾਮ ਨੇ ਦੱਸਿਆ ਕਿ ਇਕ ਨੌਜਵਾਨ ਐਕਟਿਵਾ 'ਤੇ ਉੱਥੇ ਆਇਆ ਤੇ ਬਾਥਰੂਮ ਅੰਦਰ ਚਲਾ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 15:17:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-body-of-a-young-man-was-found-in-a-public-bathroom-9301459.html"},{"Title":"ਲੋਗੋ) ਰੈਫਲਜ਼ ਐਜੂਸਿਟੀ ਨੇ ਲਵਾਇਆ ਯੂਕੇ ਦਾ ਸਪਾਊਸ ਵੀਜ਼ਾ","Content":"ਇਮੀਗੇ੍ਸ਼ਨ ਕੰਪਨੀ ਤੇ ਲਾਅ ਫਰਮ ਰੈਫਲਜ਼ ਐਜੂਸਿਟੀ ਵੱਲੋਂ ਯੂਕੇ ਦਾ ਸਪਾਊਸ ਵੀਜ਼ਾ ਲਗਵਾਇਆ ਗਿਆ ਹੈ। ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਸਵਰਨ ਸਿੰਘ ਸੰਧੂ ਤੇ ਜਨਰਲ ਮੈਨੇਜਰ ਮੰਜੂ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨੇਹਾ ਨੂੰ ਯੂਕੇ ਬਰਮਿੰਘਮ ਸਿਟੀ ਕਾਲਜ 'ਚ ਇੰਟਰਨੈਸ਼ਨਲ ਮਾਸਟਰ ਆਫ ਬਿਜ਼ਨਸ ਐਡਮਨਿਸਟੇ੍ਸ਼ਨ ਕੋਰਸ 'ਚ ਦਾਖਲਾ ਦਿਵਾਇਆ ਗਿਆ ਹੈ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ ਹੁਣ ਖੰਨਾ ਵਾਸੀਆਂ ਨੂੰ ਸਟੂਡੈਂਟ ਵੀਜ਼ਾ, ਪੀਆਰ, ਵਰਕ ਪਰਮਿਟ ਤੇ ਆਇਲੈਟਸ ਕਰਨ ਵਾਸਤੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ 'ਚ ਜਾਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਹੁਣ ਤਕ ਹਜ਼ਾਰਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਟੱਡੀ ਵੀਜ਼ੇ ਤੇ ਵਰਕ ਪਰਮਿਟ 'ਤੇ ਵਿਦੇਸ਼ਾਂ 'ਚ ਭੇਜ ਚੁੱਕੀ ਭਾਰਤ ਦੀ ਨੰਬਰ ਇੱਕ ਇਮੀਗੇ੍ਰੇਸ਼ਨ ਕੰਪਨੀ ਤੇ","PublishDate":"Mon, 13 Nov 2023 15:16:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-uk-spouse-visa-introduced-by-raffles-education-9301458.html"},{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਜੂਆ ਖੇਡਦੇ 4 ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਥਾਣਾ ਸਿਟੀ-2 ਅਰਬਨ ਅਸਟੇਟ ਦੀ ਪੁਲਿਸ ਨੇ ਦੀਵਾਲੀ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ ਜੂਆ ਖੇਡਦੇ ਚਾਰ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਕੋਲੋਂ ਨਕਦੀ ਤੇ ਤਾਸ਼ ਦੇ ਪੱਤੇ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਐੱਸ.ਐੱਚ.ਓ ਸਿਟੀ-2 ਕੇਵਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਏ.ਐੱਸ.ਆਈ ਸ਼ਿੰਦਰਪਾਲ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਚੂਹੜਵਾਲ ਮੌਜੂਦ ਸਨ ਤਾਂ ਕਿਸੇ ਖਾਸ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ","PublishDate":"Mon, 13 Nov 2023 15:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-gambling-on-the-occasion-of-diwali-4-police-intercepted-9301457.html"},{"Title":"ਤੀਜੀ ਮੰਜ਼ਿਲ ਤੋਂ ਡਿੱਗ ਕੇ ਵਾਲ-ਵਾਲ ਬਚਿਆ ਦਸ ਸਾਲਾਂ ਬੱਚਾ","Content":"ਡੇਰਾਬੱਸੀ ਬਰਵਾਲਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਸੈਦਪੁਰਾ ਵਿਖੇ ਮਕਾਨ ਦੀ ਤੀਜੀ ਮੰਜ਼ਿਲ ਤੋਂ ਦਸ ਸਾਲਾਂ ਦੇ ਬੱਚੇ ਦੀ ਡਿੱਗਣ ਦੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈ। ਬੱਚੇ ਨੂੰ ਮਾਮੂਲੀ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ। ਡਾਕਟਰਾਂ ਨੇ ਇਲਾਜ ਤੋਂ ਬਾਅਦ ਬੱਚੇ ਨੂੰ ਘਰ ਭੇਜ ਦਿੱਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਪੁੱਤਰ ਲੱਖੀ ਸ਼ਾਹ ਵਾਸੀ ਸੈਦਪੁਰਾ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਨਾਲ ਰਹਿੰਦਾ ਹੈ। ਉਸ ਦੇ ਪਿਤਾ ਦੁਕਾਨਦਾਰ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 15:11:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-tenyearold-boy-narrowly-escaped-falling-from-the-third-floor-9301456.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਛੇਵੀਂ ਪਾਤਸ਼ਾਹੀ ਬਸਤੀ ਸ਼ੇਖ ਵਿਖੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਪਾਵਨ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਛੇਵੀਂ ਪਾਤਸ਼ਾਹੀ ਬਸਤੀ ਸ਼ੇਖ 'ਚ ਦੀਵਾਲੀ ਤੇ ਬੰਦੀਛੋੜ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਧਾਨ ਬੇਅੰਤ ਸਿੰਘ ਸਰਹੱਦੀ ਦੱਸਿਆ ਕਿ ਛੇਵੇਂ ਪਾਤਸ਼ਾਹ ਜੀ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਵਿਖੇ ਦੀਵਾਲੀ ਤੇ ਬੰਦੀਛੋੜ ਦਿਵਸ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਅੰਮਿ੍ਤ ਵੇਲੇ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤ ਪਾਵਨ ਅਸਥਾਨ 'ਚ ਨਤਮਸਤਕ ਹੋਈਆਂ।","PublishDate":"Mon, 13 Nov 2023 15:08:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bandichod-day-was-celebrated-at-the-historical-place-9301455.html"},{"Title":"Punjab News : ਕਈ ਥਾਈਂ ਖੜ੍ਹੀ ਝੋਨੇ ਦੀ ਫ਼ਸਲ, ਸੂਬੇ ਦੀਆਂ 1240 ਦਾਣਾ ਮੰਡੀਆਂ 'ਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਦੀਆਂ 1240 ਅਨਾਜ ਮੰਡੀਆਂ ਵਿਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ ਕਰਨ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਦਾਣਾ ਮੰਡੀਆਂ ਤੇ ਖਰੀਦ ਕੇਂਦਰਾਂ ਵਿਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ ਕਰਨ ਲਈ ਬਕਾਇਦਾ ਦੋ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤੇ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 15:06:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-news-paddy-crop-stagnated-in-many-places-purchase-of-paddy-stopped-in-1240-grain-markets-of-the-state-9301420.html"},{"Title":"ਵਾਤਾਵਰਨ ਨੂੰ ਸ਼ੁੱਧ ਰੱਖਣਾ ਸਾਡਾ ਸਾਰਿਆਂ ਦਾ ਮੁੱਢਲਾ ਫਰਜ਼ : ਐੱਸਐੱਸਪੀ ਭੁੱਲਰ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ : ਵਾਤਾਵਰਨ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਰੱਖਣ ਲਈ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਜੋ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਤੇ ਖੇਤਾਂ 'ਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਲਈ ਆਮ ਲੋਕਾਂ ਨੂੰ ਪੇ੍ਰਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਸ ਦੇ ਮੱਦੇਨਜ਼ਰ  ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮੁੱਧ ਵਿਖੇ ਪੁਲਿਸ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਜਲੰਧਰ ਦੇ ਐੱਸਐੱਸਪੀ ਮੁਖਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਦੇ ਨਗਰ ਵਾਸੀਆਂ ਤੇ ਪਤਵੰਤਿਆਂ ਨਾਲ ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਵਿਸ਼ੇਸ਼ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਨਗਰ ਵਾਸੀਆਂ ਤੇ ਪਤਵੰਤਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਐੱਸਐੱਸਪੀ ਮੁਖਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਕਿਹਾ ਕਿ ਵਾਤਾਵਰਨ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਰੱਖਣਾ ਸਾਡਾ ਸਭ ਦਾ ਫਰਜ਼ ਹੈ ਇਸ","PublishDate":"Mon, 13 Nov 2023 15:05:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-during-the-seminar-senior-police-officials-had-a-special-discussion-with-the-townspeople-not-to-burn-straw-9301454.html"},{"Title":"ਪੰਪ ਆਪ੍ਰਰੇਟਰਾਂ ਨੇ ਮਨਾਈ ਕਾਲੀ ਦੀਵਾਲੀ","Content":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਆਪ੍ਰਰੇਟਰ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੇ ਪੰਪ ਆਪ੍ਰਰੇਟਰਾਂ ਵੱਲੋਂ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਈ ਗਈ। ਪੰਪ ਆਪ੍ਰਰੇਟਰਾਂ ਨੇ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਨਾਲ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।\n ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਅਟਵਾਲ ਨੇ ਕਿਹਾ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿੰਡ 'ਚ ਜਲ ਸਪਲਾਈ ਦੀ ਸੇਵਾ ਨਿਭਾ ਰਹੇ ਪੰਪ ਆਪ੍ਰਰੇਟਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਵੱਲ ਕੋਈ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਰਿਹਾ। ਯੂਨੀਅਨ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਲਈ ਘਰਾਲੋਂ ਵਿਖੇ 13 ਅਕਤੂਬਰ ਤੋਂ ਹੁਣ ਤਕ ਲਗਾਤਾਰ ਧਰਨਾ ਚੱਲ ਰਿਹਾ ਹੈ ਪਰ ਸਰਕਾਰ ਵੱਲੋਂ ਅਜੇ ਤਕ ਕੋਈ ਹੱਲ ਨਾ ਹੋਣ ਕਾਰਨ ਅੱਜ","PublishDate":"Mon, 13 Nov 2023 15:04:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pump-operators-celebrate-black-diwali-9301453.html"},{"Title":"Fatehgarh Sahib Crime : ਸਿਰਫ਼ 7-8 ਹਜ਼ਾਰ ਰੁਪਏ ਲਈ ਵੱਡੇ ਭਰਾ ਦਾ ਕਤਲ","Content":"ਪ੍ਰਾਈਵੇਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਲੇਬਰ ਕੁਆਰਟਰਾਂ ’ਚ ਰਹਿ ਰਹੇ ਬਿਹਾਰੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਨੇ ਸਿਰਫ਼ 7-8 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਲੈਣ-ਦੇਣ ਕਾਰਨ ਆਪਣੇ ਵੱਡੇ ਭਰਾ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਛੋਟੇ ਭਰਾ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕਰ ਕੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 14:58:43 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-fatehgarh-sahib-crime-murder-of-elder-brother-for-only-7-8-thousand-rupees-9301449.html"},{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਨਵੀਆਂ ਦੋ ਵਿਸ਼ੇਸ਼ ਰੱਲ ਗੱਡੀਆਂ ਚਲਾਈਆਂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ ਜਲੰਧਰ : ਰੇਲਵੇ ਡਵੀਜਨ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਤਿਉਹਾਰਾਂ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਦੋ ਵਿਸ਼ੇਸ਼ ਯਾਤਰੀ ਗੱਡੀਆਂ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ ਅੰਮਿ੍ਤਸਰ-ਦਰਭੰਗਾ ਵਿਸ਼ੇਸ਼ ਰੇਲ ਗੱਡੀ 04650 16 ਨਵੰਬਰ ਨੂੰ ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਦਰਭੰਗਾ ਤੱਕ ਚੱਲੇਗੀ। ਇਹ ਫੈਸਟੀਵਲ ਸਪੈਸ਼ਲ ਟਰੇਨ ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਸਵੇਰੇ 8:10 ਵਜੇ ਰਵਾਨਾ ਹੋਵੇਗੀ ਤੇ ਅਗਲੇ ਦਿਨ ਦੁਪਹਿਰ 1.15 ਵਜੇ ਦਰਭੰਗਾ ਪਹੁੰਚੇਗੀ।","PublishDate":"Mon, 13 Nov 2023 14:56:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-new-trains-up-down-due-to-festival-season-9301452.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]