[{"Title":"ਪਿੰਡਾਂ 'ਚ ਕੇਂਦਰੀ ਹਕੂਮਤ ਦੇ ਪੁਤਲੇ ਫੂਕੇ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ ਉਗਰਾਹਾਂ) ਵੱਲੋਂ ਬਲਾਕ ਕਨਵੀਨਰ ਗੁਰਚਰਨ ਸਿੰਘ ਚਾਹਲ ਤੇ ਬਲਵੰਤ ਸਿੰਘ ਮਲਸੀਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਲਸੀਆਂ, ਸਾਹਲਾ ਨਗਰ, ਸੈਦਪੁਰ, ਸਲੈਚਾਂ, ਫਾਜ਼ਲਵਾਲ, ਸੰਢਾਵਾਲ, ਬੁੱਢਣਵਾਲ ਤੇ ਗੇਹਲੜਾਂ ਪਿੰਡਾਂ ਵਿਚ ਕੇਂਦਰੀ ਹਕੂਮਤ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਗਏ।","PublishDate":"Mon, 03 Jan 2022 14:00:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-political-news-protest-centralgovt-punjabijagran-9008708.html"},{"Title":"ਦਿੱਲੀ ਦੀ ਤਰਜ 'ਤੇ ਮਿਲਣਗੀਆਂ ਸੁੱਖ ਸਹੂਲਤਾਂ : ਬਲਕਾਰ ਸਿੰਘ","Content":"ਜਨਕ ਰਾਜ ਗਿੱਲ, ਕਰਤਾਰਪੁਰ : ਲੋਕਾਂ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਤੋਂ ਮੋਹ ਭੰਗ ਹੋਣ ਕਾਰਨ ਇਨ੍ਹਾਂ ਦੇ ਆਗੂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 14:00:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-congress-and-sad-workers-join-aap-9008707.html"},{"Title":"Weather Update : ਮੌਸਮ ’ਚ ਉਥਲ-ਪੁਥਲ ਦੇ ਆਸਾਰ, ਪਹਾੜਾਂ ’ਤੇ ਭਾਰੀ ਬਰਫ਼ਬਾਰੀ, ਇਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ’ਚ ਬਾਰਸ਼ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਦੇਸ਼ ’ਚ ਲਗਾਤਾਰ ਦੋ ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਸਰਗਰਮ ਹੋਣ ਨਾਲ ਮੌਸਮ ’ਚ ਭਾਰਤੀ ਬਦਲਾਅ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਅਨੁਸਾਰ, ਇਕ ਪੱਛਮੀ ਪੌਣਾਂ 03 ਤੋਂ 05 ਜਨਵਰੀ ਵਿਚਕਾਰ ਜਦੋਂਕਿ ਦੂਜੀਆਂ 06 ਤੋਂ 09 ਜਨਵਰੀ ਵਿਚਕਾਰ ਸਰਗਰਮ ਹੋ ਰਹੀਆਂ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 14:00:21 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-forecast-heavy-snowfall-in-mountains-warning-of-rain-in-these-areas-9008703.html"},{"Title":"ਚੌਂਕੀਮਾਨ 'ਚ ਰਾਮ ਸਿੰਘ ਰਾਣਾ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਚੌਂਕੀਮਾਨ ਵਿਖੇ ਸਨਮਾਨ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ, ਜਿਸ 'ਚ ਸਮਾਜ ਸੇਵੀ ਰਾਮ ਸਿੰਘ ਰਾਣਾ ਗੋਲਡਨ ਹੱਟ ਵਾਲਿਆਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਐੱਨਆਰਆਈ ਹਰਭਜਨ ਸਿੰਘ ਧਾਲੀਵਾਲ ਤੇ ਹਰਮਿੰਦਰ ਸਿੰਘ ਰਾਣਾ ਸਿੱਧੂ ਯੂਐੱਸਏ ਨੇ ਸਮਾਜ ਸੇਵੀ ਰਾਮ ਸਿੰਘ ਰਾਣਾ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿੰਨ੍ਹਾਂ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਕਿਸਾਨ ਯੋਧਿਆਂ ਦੀ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਮਦਦ ਕੀਤੀ। \n","PublishDate":"Mon, 03 Jan 2022 13:57:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-honored-ram-singh-rana-in-chowkiman-9008706.html"},{"Title":"ਨੌਜਵਾਨ ਹੀ ਲਿਆ ਸਕਦੇ ਨੇ ਤਬਦੀਲੀ :¤ਮੀਨਾਕਸ਼ੀ ਲੇਖੀ","Content":"ਭਾਰਤ ਦੇ ਵਿਦੇਸ਼ ਮਾਮਲਿਆਂ ਤੇ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਰਾਜ ਮੰਤਰੀ ਮੀਨਾਕਸ਼ੀ ਲੇਖੀ ਨੇ ਅੱਜ ਲਵਲੀ ਪੋ੍ਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਕੈਂਪਸ ਦਾ ਦੌਰਾ ਕੀਤਾ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਾਂਤੀ ਦੇਵੀ ਮਿੱਤਲ ਆਡੀਟੋਰੀਅਮ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ। ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ ਲੇਖੀ ਨੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ 'ਚ ਉਨ੍ਹਾਂ ਕੋਲ ਬਦਲਾਅ ਲਿਆਉਣ ਲਈ ਬਹੁਤ ਊਰਜਾ ਹੁੰਦੀ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 13:56:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-only-youth-can-make-changemeenakashi-lekhi-9008705.html"},{"Title":"ਵੋਟਰ ਸੂਚੀ ਸੁਧਾਈ ਸਬੰਧੀ ਕੈਂਪ ਲਾਇਆ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਚੋਣ ਰਜਿਸਟੇ੍ਸ਼ਨ ਮਹਿਕਮੇ ਵੱਲੋਂ ਸਮੁੱਚੇ ਪੰਜਾਬ 'ਚ ਹੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਦੇਖਦਿਆਂ ਨਵੇਂ ਵੋਟਰਾਂ ਦੀਆਂ ਵੋਟਾਂ ਤੇ ਨਾਲ ਹੀ ਵੋਟਰ ਸੂਚੀ ਸੁਧਾਈ ਸਬੰਧੀ ਕੈਂਪ ਲਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। \n","PublishDate":"Mon, 03 Jan 2022 13:51:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-voter-list-reform-camp-9008704.html"},{"Title":"ਬੰਗਾਲ ਰਣਜੀ ਟੀਮ ਨੂੰ ਲੱਗਾ ਵੱਡਾ ਝਟਕਾ, 6 ਖਿਡਾਰੀ ਤੇ ਟੀਮ ਦੇ ਸਹਾਇਕ ਕੋਚ ਹੋਏ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਨੂੰ ਮੁਲਤਵੀ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੈਬ ਤੋਂ ਨਾਮਜ਼ਦ 15-16 ਉਮਰ ਵਰਗ ਦੇ ਖਿਡਾਰੀਆਂ ਦੇ ਟੀਕਾਕਰਨ ਲਈ ਕਦਮ ਉਠਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 13:50:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bengal-ranji-team-suffered-a-major-setback-6-players-and-the-teams-assistant-corona-corona-positive-9008682.html"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਬੰਗਲਾਦੇਸ਼ ਨੇ ਬਣਾਈ ਬੜਤ","Content":"ਕਪਤਾਨ ਮੋਮਿਨੁਲ ਨੇ 244 ਗੇਂਦਾਂ ਦੀ ਪਾਰੀ 'ਚ 12 ਚੌਕੇ ਜਦੋਂਕਿ ਲਿਟਨ ਨੇ 177 ਗੇਂਦਾਂ ਦੀ ਪਾਰੀ 'ਚ 10 ਚੌਕੇ ਲਗਾਏ। ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਪਹਿਲੀ ਪਾਰੀ 'ਚ 328 ਦੌੜਾਂ ਬਣਾਈਆਂ ਸੀ। ਬੰਗਲਾਦੇਸ਼ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਪਹਿਲੀ ਪਾਰੀ 'ਚ 73 ਦੌੜਾਂ ਦੀ ਬੜ੍ਹਤ ਹਾਸਲ ਕਰ ਲਈ ਤੇ ਉਸ ਦੇ ਚਾਰ ਵਿਕਟ ਬਚੀਆਂ ਹਨ। ਇਹ ਵਿਦੇਸ਼ੀ ਮੈਦਾਨ 'ਤੇ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਸਰਬੋਤਮ ਪ੍ਰਦਰਸ਼ਨਾਂ 'ਚੋਂ ਇਕ ਹਨ। ਤੀਸਰੇ ਦਿਨ ਸਟੰਪਸ ਦੇ ਸਮੇਂ ਯਾਸਿਰ ਅਲੀ (11) ਤੇ ਮੇਹਿਦੀ ਹਸਨ ਮਿਰਾਜ (20) ਕ੍ਰੀਜ਼ 'ਤੇ ਮੌਜੂਦ ਸੀ।\n","PublishDate":"Mon, 03 Jan 2022 13:50:02 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-crcicket-news-punjabi-jagran-news-9008702.html"},{"Title":"ਭਾਜਪਾ ਯੁਵਾ ਮੋਰਚਾ ਨੇ ਕੱਿਢਆ ਮਸ਼ਾਲ ਮਾਰਚ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਯੂਵਾ ਮੋਰਚਾ ਜ਼ਿਲਾ ਕਪੂਰਥਲਾ ਵਲੋ ਜ਼ਿਲਾ ਪ੍ਰਧਾਨ ਸੋਨੂੰ ਰਾਵਲਪਿੰਡੀ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਜ਼ਿਲਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਤਨ ਚੱਢਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮੰਡਲ ਫਗਵਾੜਾ ਵਲੋ 5 ਤਰੀਕ ਦਿਨ ਬੁੱਧਵਾਰ ਨੂੰ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ  ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਫਿਰੋਜ਼ਪੁਰ ਰੈਲੀ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਇਕ ਮਸ਼ਾਲ ਮਾਰਚ ਹਦੀਆਬਾਦ ਵਿੱਚ ਕੱਿਢਆ ਗਿਆ","PublishDate":"Mon, 03 Jan 2022 13:50:01 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-bjp-yuva-morcha-launches-torch-march-9008701.html"},{"Title":"ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹੀ ਜੀਵ ਦਾ ਸੱਚਾ ਮਿੱਤਰ ਹੈ : ਸੰਤ","Content":"ਗੁਰਬਾਣੀ ਦਾ ਫਰਮਾਨ ਹੈ ਕਿ ਇਸ ਜੀਵ ਨੂੰ ਮਨੁੱਖੀ ਜਨਮ ਬੜਾ ਲੰਮਾ ਚੱਕਰ ਕੱਟ ਕੇ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ ਇਸ ਜੀਵ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਪ੍ਰਭੂ ਭਗਤੀ ਹੈ ਤੇ ਪ੍ਰਭੂ ਦਾ ਨਾਮ ਹੀ ਇਸ ਦਾ ਸੱਚਾ ਮਿੱਤਰ ਹੈ।\n ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਸੰਤ ਬਾਬਾ ਦਰਸ਼ਨ ਸਿੰਘ ਖ਼ਾਲਸਾ ਨੇ ਗੁਰਦੁਆਰਾ ਤਪੋਬਣ ਢੱਕੀ ਸਾਹਿਬ ਮਕਸੂਦੜਾ ਵਿਖੇ ਮੱਸਿਆ ਦੇ ਦਿਹਾੜੇ ਹੋਏ ਗੁਰਮਤਿ ਸਮਾਗਮ ਮੌਕੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੂਰੇ","PublishDate":"Mon, 03 Jan 2022 13:47:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-god-name-is-true-friend-9008700.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]