[{"Title":"ਸਰਕਾਰੀ ਕਾਲਜ ਬੂਟਾ ਮੰਡੀ ਵਿਖੇ ਪਹਿਲਾ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ\nਬਾਬਾ ਸਾਹਿਬ ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਸਰਕਾਰੀ ਕੋ-ਐਜੂਕੇਸ਼ਨ ਕਾਲਜ, ਬੂਟਾ ਮੰਡੀ ਵਿਖੇ ਪਹਿਲਾ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਵਿਚ ਇਨਾਮ ਜੇਤੂਆਂ ਨੂੰ ਵਧਾਈ ਤੇ ਮੁਬਾਰਕਬਾਦ ਦਿੰਦੇ ਹੋਏ ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ: ਚੰਦਰ ਕਾਂਤਾ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਤਿਭਾਸ਼ੀਲ ਵਿਦਿਆਰਥੀ ਕਿਸੇ ਵੀ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਦਾ ਸਰਮਾਇਆ ਹੁੰਦੇ ਹਨ।","PublishDate":"Fri, 27 May 2022 16:45:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-first-prize-distribution-in-govt-college-in-boota-mandi-9079830.html"},{"Title":"ਰਾਏਕੋਟ ਪੁਲਿਸ ਨੇ ਵਾਹਨਾਂ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਜੂਨ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਦੌਰਾਨ ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਘੱਲੂਘਾਰਾ ਸਮਾਗਮਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਥਾਨਕ ਪੁਲਿਸ ਵਲੋਂ ਇਲਾਕੇ 'ਚ ਚੌਕਸੀ ਵਧਾ ਦਿੱਤੀ ਗਈ ਹੈ, ਜਿਸ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਦੀਪਕ ਹਿਲੋਰੀ ਦੀਆਂ ਹਦਾਇਤਾਂ ਦੇ ਚੱਲਦਿਆਂ ਰਾਏਕੋਟ ਪੁਲਿਸ ਵੱਲੋਂ ਇਲਾਕੇ 'ਚ ਨਾਕਾਬੰਦੀ ਕਰਕੇ ਵਾਹਨਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਡੀਐੱਸਪੀ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਥਾਣਾ ਮੁਖੀ ਸਿਟੀ ਹੀਰਾ ਸਿੰਘ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੇ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਚੌਕ 'ਚ ਨਾਕੇਬੰਦੀ ਕਰਕੇ ਹਰ ਆਉਣ-ਜਾਣ ਵਾਲੇ ਵਾਹਨ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਥਾਣਾ ਮੁਖੀ ਹੀਰਾ ਸਿੰਘ ਸੰਧੂ ਨੇ ਕਿਹਾ ਘੱਲੂਘਾਰਾ ਸਮਾਗਮਾਂ ਸਬੰਧੀ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲ","PublishDate":"Fri, 27 May 2022 16:44:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-raikot-police-checking-vehicles-9079829.html"},{"Title":"ਏਡੀਸੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਦਾ ਅਚਨਚੇਤ ਨਿਰੀਖਣ","Content":"ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਮਿਤ ਸਰੀਨ ਨੇ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਦੀ ਅਚਨਚੇਤ ਚੈਕਿੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਕੰਪਲੈਕਸ ਵਿਚ ਉਪਲਬਧ ਸਾਧਨਾਂ ਅਤੇ ਜਗ੍ਹਾ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਤੇ ਪ੍ਰਬੰਧਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ। ਉਨ੍ਹਾਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਕੰਪਲੈਕਸ ਦਾ ਤੂਫਾਨੀ ਦੌਰਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਖਾਲੀ ਥਾਂ ਅਤੇ ਸਾਧਨਾਂ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਖ਼ਤ ਲੋੜ ਹੈ। ਇਸ ਦੌਰਾਨ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਡਰੇਨੇਜ਼ ਸਿਸਟਮ ਖਾਸ ਕਰ ਕੇ ਪਖਾਨਿਆਂ ਦੀ ਸਫਾਈ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੇ ਮੌਕੇ 'ਤੇ ਹੀ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ।","PublishDate":"Fri, 27 May 2022 16:43:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-adc-examins-preparations-punjabijagran-9079828.html"},{"Title":"ਕਚਿਹਰੀਆਂ 'ਚੋਂ ਮੋਟਰ ਸਾਈਕਲ ਚੋਰੀ","Content":"ਸੁਵਿਧਾ ਸੈਂਟਰ ਕਚਿਹਰੀ ਖੰਨਾ ਤੋਂ ਅਣਪਛਾਤਾ ਵਿਅਕਤੀ ਮੋਟਰ ਸਾਈਕਲ ਚੋਰੀ ਕਰਕੇ ਲੈ ਗਿਆ। ਪੁਲਿਸ ਵੱਲੋਂ ਮਨੋਜ ਕੁਮਾਰ ਉਰਫ ਗੋਲਡੀ ਸ਼ਰਮਾ ਪੁੱਤਰ ਸਵ. ਪਵਨ ਕੁਮਾਰ ਵਾਸੀ ਨੰਦ ਸਿੰਘ ਐਵੀਨਿਊ ਖੰਨਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਮਨੋਜ ਕੁਮਾਰ ਨੇ ਰਿਪੋਰਟ ਰਾਹੀਂ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ ਪੀਬੀ 26ਈ 4769 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਸੁਵਿਧਾ ਸੈਂਟਰ ਕਚਹਿਰੀ ਖੰਨਾ ਵਿਖੇ ਆਇਆ ਸੀ। ਮੋਟਰ ਸਾਈਕਲ ਖੜ੍ਹਾ ਕਰਕੇ ਸੁਵਿਧਾ ਸੈਂਟਰ ਅੰਦਰ ਚਲਾ ਗਿਆ ਤੇ ਜਦੋਂ ਵਾਪਸ ਆਇਆ ਤਾਂ ਦੇਖਿਆ ਉਸ ਦਾ ਮੋਟਰਸਾਈਕਲ ਉਥੇ ਨਹੀਂ ਸੀ, ਜਿਸ ਨੂੰ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਚੋਰੀ ਕਰਕੇ ਲੈ ਗਏ। ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ","PublishDate":"Fri, 27 May 2022 16:41:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-motorcycle-theft-from-courts-9079827.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਪੁਲਿਸ ਵੱਲੋਂ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਗਗਨਦੀਪ ਸਿੰਘ ਤੇ ਪਵਨਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਘੁਰਾਲਾ, ਥਾਣਾ ਪਾਇਲ ਵਜੋਂ ਹੋਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਨੂੰ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਗਗਨਦੀਪ ਸਿੰਘ ਤੇ ਪਵਨਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਘੁਰਾਲਾ ਚੋਰੀ ਦਾ ਮੋਟਰਸਾਈਕਲ ਵੇਚਣ ਦੀ ਨੀਅਤ ਨਾਲ ਈਸੜੂ ਤੋਂ ਮਾਲੇਰਕੋਟਲਾ ਰੋਡ ਖੰਨਾ ਵੱਲ ਆ ਰਹੇ ਹਨ। ਜੇਕਰ ਹੁਣੇ ਹੀ ਸੂਆ ਪੁਲੀ ਮਾਜਰੀ ਮਾਲੇਰਕੋਟਲਾ ਰੋਡ ਖੰਨਾ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਉਹ ਵਿਅਕਤੀ ਸਮੇਤ ਮੋਟਰਸਾਈਕਲ ਕਾਬੂ ਆ ਸਕਦੇ ਹਨ। ਪੁਲਿਸ ਨੇ ਤੁਰੰਤ ਨਾਕਾਬੰਦੀ ਕਰਕੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਚੋਰੀ ","PublishDate":"Fri, 27 May 2022 16:38:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-arrests-including-a-stolen-motorcycle-9079826.html"},{"Title":"ਕੌਂਸਲਰ ਜੱਸਲ ਦੀ ਇਮਾਰਤ ਅੱਧੀ ਰਾਤ ਨੂੰ ਸੀਲ","Content":"ਨਗਰ ਨਿਗਮ ਦੀ ਬਿਲਡਿੰਗ ਬ੍ਾਂਚ ਨੇ ਅੱਧੀ ਰਾਤ ਨੂੰ ਕਾਂਗਰਸੀ ਕੌਂਸਲਰ ਮਨਦੀਪ ਜੱਸਲ ਦੀ ਰਾਮਾ ਮੰਡੀ 'ਚ ਬਿਨਾਂ ਮਨਜ਼ੂਰੀ ਬਣੀ ਇਮਾਰਤ ਸੀਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਮਨਦੀਪ ਜੱਸਲ ਨੂੰ ਵੀਰਵਾਰ ਦੇਰ ਰਾਤ ਤਕ ਨਾਜਾਇਜ਼ ਨਿਰਮਾਣ ਰੋਕਣ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਸੀ ਪਰ ਜਦੋਂ ਕੰਮ ਨਹੀਂ ਰੋਕਿਆ ਗਿਆ ਤਾਂ ਅੱਧੀ ਰਾਤ ਨੂੰ ਨਿਗਮ ਟੀਮ ਨੇ ਐਕਸ਼ਨ ਲੈਂਦੇ ਹੋਏ ਇਮਾਰਤ ਦੀਆਂ ਉਪਰਲੀਆਂ ਮੰਜ਼ਿਲਾਂ ਨੂੰ ਸੀਲ ਕਰ ਦਿੱਤਾ। ਸਵੇਰੇ ਸੀਲਿੰਗ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲਦਿਆਂ ਹੀ ਕੌਂਸਲਰ ਮਨਦੀਪ ਜੱਸਲ ਨੇ ਸੀਲ ਖੁੱਲ੍ਹਵਾਉਣ ਲਈ ਜੋੜ-ਤੋੜ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਦੇਰ ਰਾਤ ਤਕ ਨਿਗਮ ਨੇ ਸੀਲ ਨਹੀਂ ਖੋਲ੍ਹੀ ਸੀ।","PublishDate":"Fri, 27 May 2022 16:38:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nigam-action-jassalbuilding-sealed-punjabijagran-9079825.html"},{"Title":"ਕਾਮਰੇਡ ਮਦਨ ਗੋਪਾਲ ਦੀ ਬਰਸੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਇਨਕਲਾਬੀ ਜਮਹੂਰੀ ਲਹਿਰ ਦੇ ਆਗੂ ਸਾਥੀ ਮਦਨ ਗੋਪਾਲ ਦੀ ਪੰਜਵੀਂ ਬਰਸੀਂ 29 ਮਈ ਨੂੰ ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ਵਿਖੇ ਮਨਾਉਣ ਸਬੰਧੀ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਹਨ। ਇਸ ਮੌਕੇ 'ਦੇਸ਼ ਧੋ੍ਹ, ਜਮਹੂਰੀ ਹੱਕ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਗਤੀਵਿਧੀਆਂ ਰੋਕੂ ਐਕਟ' ਵਿਸ਼ੇ 'ਤੇ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਡੈਮੋਕੇ੍ਟਿਕ ਲਾਇਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਬਾ ਕਨਵੀਨਰ ਐਡਵੋਕੇਟ ਦਲਜੀਤ ਸਿੰਘ ਵਿਚਾਰ ਪੇਸ਼ ਕਰਨਗੇ।","PublishDate":"Fri, 27 May 2022 16:38:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-madan-gopal-death-anniversary-provisions-9079824.html"},{"Title":"11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ 2 ਗਿ੍ਫਤਾਰ","Content":"ਰਾਜ ਕੁਮਾਰ ਨੰਗਲ, ਫਿਲੌਰ : ਫਿਲੌਰ ਪੁਲਿਸ ਨੇ ਦੋ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਸਬ ਇੰਸਪੈਕਟਰ ਨਰਿੰਦਰ ਸਿੰਘ ਥਾਣਾ ਮੁਖੀ ਫਿਲੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸ.ਆਈ. ਬਲਜੀਤ ਸਿੰਘ ਥਾਣਾ ਫਿਲੌਰ ਨੇ ਮੁਹੱਲਾ ਅੰਬੇਡਕਰ ਗੜ੍ਹਾ ਰੋਡ ਫਿਲੌਰ ਤੋਂ ਮੁਖਤਿਆਰ ਚੰਦ ਵਾਸੀ ਗੰਨਾ ਪਿੰਡ ਪਾਸੋਂ 7 ਗ੍ਰਾਮ ਤੇ ਬੱਬਲ ਵਾਸੀ ਫਿਲੌਰ ਪਾਸੋਂ ਨੂੰ 4 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕਰ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Fri, 27 May 2022 16:36:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-arrest-with-haroine-9079823.html"},{"Title":"ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਨੇ ਲਗਾਇਆ ਘਰੇਲੂ ਕਰਜ਼ ਮੇਲਾ","Content":"ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਘਰੇਲੂ ਕਰਜ਼ ਮੇਲਾ ਲਗਾਇਆ ਗਿਆ। ਸਥਾਨਕ ਤਹਿਸੀਲ ਰੋਡ ਦੀ ਸ਼ਾਖਾ ਵਿਖੇ ਲਗਾਏ ਕਰਜ਼ ਮੇਲੇ ਸਮੇਂ ਚੀਫ਼ ਮੈਨੇਜਰ ਮਹਾਂਵੀਰ ਪ੍ਰਸ਼ਾਦ, ਬਰਾਂਚ ਮੈਨੇਜਰ ਕੇਐੱਸ ਆਨੰਦ ਤੇ ਡਿਪਟੀ ਮੈਨੇਜਰ ਨਰਿੰਦਰ ਕੋਚਰ ਨੇ ਗਾਹਕਾਂ ਨੂੰ ਘਰੇਲੂ ਕਰਜ਼ ਸਬੰਧੀ ਵਿਸਥਾਰ 'ਚ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਬੈਂਕ ਵੱਲੋਂ ਬਹੁਤ ਹੀ ਘੱਟ ਕਾਗ਼ਜ਼ੀ ਕਾਰਵਾਈ ਰਾਹੀਂ ਤੇ ਘੱਟ ਵਿਆਜ ਦਰ 'ਤੇ ਗਾਹਕਾਂ ਨੂੰ ਘਰ ਬਣਾਉਣ ਵਾਸਤੇ ਕਰਜ਼ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ।\nਉਨ੍ਹਾਂ ਕਿਹਾ ਅੌਰਤਾਂ ਨੂੰ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਘੱਟ ਵਿਆਜ 'ਤੇ ਬੈਂਕ ਦੀਆਂ ਨੀਤੀਆਂ ਮੁਤਾਬਕ ਕਰਜ਼ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੇਲੇ 'ਚ ਆਏ ਗਾਹਕਾਂ ਨੂੰ ਬੈਂਕ ਦੀਆਂ ਸਕੀਮਾਂ ਬਾਰੇ ਵੀ ","PublishDate":"Fri, 27 May 2022 16:32:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-state-bank-of-india-launches-home-loan-fair-9079822.html"},{"Title":"ਕੁਲੈਕਸ਼ਨ ਏਜੰਟ ਨੇ ਹੀ ਰਚੀ ਸੀ ਲੁੱਟ ਦੀ ਸਾਜ਼ਿਸ਼","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਘਾਹ ਮੰਡੀ ਚੌਕ ਲਾਗੇ ਹੋਈ ਲੁੱਟ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਹੱਲ ਕਰਦੇ ਹੋਏ ਉਸੇ ਕੁਲੈਕਸ਼ਨ ਏਜੰਟ ਨੂੰ ਹੀ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਇਸੇ ਏਜੰਟ ਨੇ ਆਪਣਾ ਕਰਜ਼ਾ ਲਾਹੁਣ ਲਈ ਏਅਰਟੈੱਲ ਕੰਪਨੀ ਦੀ ਇਕੱਠੀ ਕੀਤੀ ਗਈ ਰਕਮ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਸੀ।","PublishDate":"Fri, 27 May 2022 16:26:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-conspiracy-of-collection-agent-9079821.html"},{"Title":"ਕੋਰੋਨਾ ਤੇ ਉੱਤਰ-ਮਾਨਵੀ ਸਥਿਤੀਆਂ","Content":"ਪਰਮਜੀਤ ਢੀਂਗਰਾ ਕੋਵਿਡ ਦੀ ਮਹਾਂਮਾਰੀ ਨੇ ਮਨੁੱਖਤਾ ਸਾਹਮਣੇ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਹਨ ਅਤੇ ਕਈ ਅਹਿਮ ਸਵਾਲ ਵੀ ਖੜ੍ਹੇ ਕੀਤੇ","PublishDate":"Fri, 27 May 2022 06:18:54 +00:00","Link":"http://punjabnewsusa.com/magazine/19168/%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b5%e0%a9%80-%e0%a8%b8%e0%a8%a5%e0%a8%bf%e0%a8%a4/"},{"Title":"ਈਰਾਨ ‘ਚ 10 ਮੰਜ਼ਿਲਾ ਇਮਾਰਤ ਡਿੱਗੀ, 19 ਲੋਕਾਂ ਦੀ ਮੌਤ ਤੇ ਦਰਜਨਾਂ ਜ਼ਖਮੀ","Content":"ਤਹਿਰਾਨ: ਈਰਾਨ ਦੇ ਦੱਖਣ-ਪੱਛਮੀ ਸ਼ਹਿਰ ਅਬਾਦਾਨ ਵਿੱਚ ਇੱਕ 10 ਮੰਜ਼ਿਲਾ ਵਪਾਰਕ ਇਮਾਰਤ ਦੇ ਢਹਿ ਜਾਣ ਕਾਰਨ ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ","PublishDate":"Fri, 27 May 2022 06:13:22 +00:00","Link":"http://punjabnewsusa.com/world/19166/%e0%a8%88%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%9a-10-%e0%a8%ae%e0%a9%b0%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%87%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97/"},{"Title":"ਕਾਬੁਲ ਦੀ ਮਸਜਿਦ ’ਚ ਧਮਾਕਾ ਤੇ ਉੱਤਰੀ ਅਫ਼ਗਾਨਿਸਤਾਨ ’ਚ IS ਦੇ ਹਮਲੇ ’ਚ 14 ਦੀ ਮੌਤ","Content":"ਇਸਲਾਮਾਬਾਦ : ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੀ ਰਾਜਧਾਨੀ ਕਾਬੁਲ ’ਚ ਮਸਜਿਦ ਦੇ ਅੰਦਰ ਹੋਏ ਇਕ ਧਮਾਕੇ ’ਚ ਘੱਟ ਤੋਂ ਘੱਟ 5 ਲੋਕਾਂ ਦੀ","PublishDate":"Fri, 27 May 2022 06:11:31 +00:00","Link":"http://punjabnewsusa.com/featured/19165/%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a9%81%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%b8%e0%a8%9c%e0%a8%bf%e0%a8%a6-%e0%a8%9a-%e0%a8%a7%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%a4%e0%a9%87/"},{"Title":"ਚੀਨ ਦੇ ਫੌਜੀ ਅਭਿਆਸ ਤੋਂ ਬਾਅਦ ਜਾਪਾਨ ਤੇ ਅਮਰੀਕਾ ਨੇ ਉਡਾਏ ਲੜਾਕੂ ਜਹਾਜ਼","Content":"ਟੋਕੀਓ-ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਈਡੇਨ ਦੇ ਜਾਪਾਨ &#8216;ਚ ਮੌਜੂਦ ਹੋਣ ਦੌਰਾਨ ਰੂਸ ਅਤੇ ਚੀਨੀ ਬੰਬਾਰਾਂ ਦੇ ਜਹਾਜ਼ ਦੀ ਸੰਯੁਕਤ ਉਡਾਣ ਦੇ","PublishDate":"Fri, 27 May 2022 06:09:18 +00:00","Link":"http://punjabnewsusa.com/world/19160/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a9%8c%e0%a8%9c%e0%a9%80-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਇਸ ਫੈਸਲੇ ‘ਤੇ ਮਨੀਸ਼ਾ ਗੁਲਾਟੀ ਨੇ ਜਤਾਇਆ ਇਤਰਾਜ਼, ਕਹੀ ਇਹ ਗੱਲ","Content":"ਜਲੰਧਰ/ਚੰਡੀਗੜ੍ਹ: ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਸੈਕਸ ਵਰਕਰਾਂ &#8216;ਤੇ ਲਏ ਗਏ ਫੈਸਲੇ &#8216;ਤੇ ਪੰਜਾਬ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਦੀ ਚੇਅਰਪਰਸਨ ਮਨੀਸ਼ਾ ਗੁਲਾਟੀ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ","PublishDate":"Fri, 27 May 2022 06:02:02 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/19156/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%ab%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%87/"},{"Title":"ਹੁਣ ਅਜਮੇਰ ਸਰੀਫ਼ ਦਰਗਾਹ ‘ਤੇ ਵੀ ਹਿੰਦੂ ਮੰਦਰ ਹੋਣ ਦਾ ਦਾਅਵਾ!","Content":"ਅਜਮੇਰ : ਗਿਆਨਵਾਪੀ, ਤਾਜ ਮਹਿਲ ਅਤੇ ਕੁਤੁਬ ਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਜਮੇਰ ਵਿੱਚ ਸਥਿਤ ਖਵਾਜਾ ਗਰੀਬ ਨਵਾਜ਼ ਦੀ ਦਰਗਾਹ ਨੂੰ","PublishDate":"Fri, 27 May 2022 05:49:54 +00:00","Link":"http://punjabnewsusa.com/top-news/19124/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%85%e0%a8%9c%e0%a8%ae%e0%a9%87%e0%a8%b0-%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a9%9e-%e0%a8%a6%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%b9-%e0%a8%a4%e0%a9%87-%e0%a8%b5%e0%a9%80/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਗਠਿਤ ਕਮੇਟੀ ਕਰੇਗੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ : ਧਾਮੀ","Content":"ਪਟਿਆਲਾ : ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਬੰਦ, ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਗਠਿਤ","PublishDate":"Fri, 27 May 2022 05:48:35 +00:00","Link":"http://punjabnewsusa.com/punjab-news/19123/%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%b2%e0%a8%88-%e0%a8%97%e0%a8%a0/"},{"Title":"ਅੰਬੈਸਡਰ ਕਾਰ ਹੁਣ ਇਲੈਕਟ੍ਰਿਕ ਰੂਪ ‘ਚ ਵਿਕਰੀ ਲਈ ਵਾਪਸ ਆਵੇਗੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਮਸ਼ਹੂਰ ਵਾਹਨਾਂ ਵਿੱਚੋਂ ਇੱਕ, ਅੰਬੈਸਡਰ ਇੱਕ ਵਾਰ ਫਿਰ ਵਿਕਰੀ ਲਈ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 27 May 2022 05:47:57 +00:00","Link":"http://punjabnewsusa.com/top-news/19126/%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a9%88%e0%a8%b8%e0%a8%a1%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%87%e0%a8%b2%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a9%8d%e0%a8%b0%e0%a8%bf/"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਗਿਆਸਪੁਰਾ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਮਾਮਲੇ ਦੀ ਮੰਗੀ ਸਟੇਟਸ ਰਿਪੋਰਟ","Content":"ਖੰਨਾ/ਅਮਲੋਹ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਪਾਇਲ ਤੋਂ ਵਿਧਾਇਕ ਇੰਜੀ. ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਪੁਰਾਣੇ ਮਾਮਲੇ ਦੇ ਵਿਵਾਦ &#8216;ਚ ਘਿਰਦੇ","PublishDate":"Fri, 27 May 2022 05:45:43 +00:00","Link":"http://punjabnewsusa.com/featured/19129/%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%be-%e0%a9%99%e0%a8%bf%e0%a8%b2%e0%a8%be/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ’ਚ 10 ਸਿੱਖ ਮੁੰਡਿਆਂ ਨੂੰ ‘ਖਪਾਉਣ’ ਵਾਲੇ 34 ਪੁਲਿਸੀਆਂ ਨੂੰ ਜ਼ਮਾਨਤ ਨਹੀਂ","Content":"ਪ੍ਰਯਾਗਰਾਜ: ਅਲਾਹਾਬਾਦ ਹਾਈ ਕੋਰਟ ਨੇ ਮਹੱਤਵਪੂਰਨ ਫ਼ੈਸਲੇ ਵਿੱਚ ਪੀਏਸੀ ਦੇ ਉਨ੍ਹਾਂ 34 ਕਾਂਸਟੇਬਲਾਂ ਨੂੰ ਜ਼ਮਾਨਤ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ","PublishDate":"Fri, 27 May 2022 05:45:35 +00:00","Link":"http://punjabnewsusa.com/top-news/19150/%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%9a-10-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a1/"},{"Title":"ਪੰਜਾਬ ਤੇ ਬਰਤਾਨੀਆ ਵੱਲੋਂ ਖੇਤਬਾੜੀ, ਆਈ.ਟੀ., ਫੂਡ ਪ੍ਰਾਸੈਸਿੰਗ, ਉਚੇਰੀ ਸਿੱਖਿਆ, ਖੇਡਾਂ, ਜਨਤਕ ਟਰਾਂਸਪੋਰਟ ਤੇ ਬਾਇਓਮਾਸ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਹਿਯੋਗ ਵਧਾਉਣ ਲਈ ਸਹਿਮਤੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਬਰਤਾਨੀਆ ਦੇ ਹਾਈ ਕਮਿਸ਼ਨਰ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ &#124; ਭਗਵੰਤ ਮਾਨ ਨੇ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਲੰਡਨ ਵਿਚਕਾਰ ਸਿੱਧੀ ਉਡਾਣ","PublishDate":"Fri, 27 May 2022 05:44:29 +00:00","Link":"http://punjabnewsusa.com/punjab-news/19125/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a9%87/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਜਰਮਨ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਪੰਜਾਬ ਵਿੱਚ ਨਿਵੇਸ਼ ਲਈ ਸੱਦਾ","Content":"ਸੂਬੇ ਨੂੰ ਸਨਅਤੀ ਵਿਕਾਸ ਦੇ ਨਵੇਂ ਦਿਸਹੱਦਿਆਂ ਉਤੇ ਪਹੁੰਚਾਉਣ ਲਈ ਜਰਮਨ ਕੰਪਨੀਆਂ ਤੋਂ ਮੰਗਿਆ ਸਹਿਯੋਗ ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ","PublishDate":"Fri, 27 May 2022 05:42:41 +00:00","Link":"http://punjabnewsusa.com/top-news/19110/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%b0%e0%a8%ae%e0%a8%a8-%e0%a8%a8%e0%a8%bf%e0%a8%b5/"},{"Title":"ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਨੇ 22 ਐਸ.ਡੀ.ਈਜ਼ ਨੂੰ ਸੌਂਪੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਨਵੀਂਆਂ ਨਿਯੁਕਤੀਆਂ ਨਾਲ ਪੀ.ਡਬਲਿਯੂ.ਡੀ. ਵੱਲੋਂ ਉਸਾਰੇ ਜਾਣ ਵਾਲੇ ਵੱਖ-ਵੱਖ ਪ੍ਰਾਜੈਕਟਾਂ ਨੂੰ ਮੁਕੰਮਲ ਕਰਨ ‘ਚ ਤੇਜ਼ੀ ਆਵੇਗੀ ਅਤੇ ਵਿਭਾਗੀ ਸਮਰੱਥਾ ‘ਚ","PublishDate":"Fri, 27 May 2022 05:40:01 +00:00","Link":"http://punjabnewsusa.com/featured/19107/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%ae%e0%a8%be%e0%a8%a3-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-22-%e0%a8%90%e0%a8%b8-%e0%a8%a1%e0%a9%80-%e0%a8%88/"},{"Title":"ਮੀਤ ਹੇਅਰ ਵੱਲੋਂ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਵਿੱਚ ਚੁਣੇ ਗਏ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਦੀ ਹੌਂਸਲਾ ਅਫ਼ਜਾਈ","Content":"ਖੇਡ ਮੰਤਰੀ ਨੇ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਤੇ ਉਸ ਦੇ ਪਰਿਵਾਰ ਦੀ ਰਾਤਰੀ ਭੋਜ ਉੱਤੇ ਕੀਤੀ ਮੇਜ਼ਬਾਨੀ &#124; ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਨੂੰ ਭਵਿੱਖ","PublishDate":"Fri, 27 May 2022 05:35:00 +00:00","Link":"http://punjabnewsusa.com/featured/19109/%e0%a8%ae%e0%a9%80%e0%a8%a4-%e0%a8%b9%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a8%bf/"},{"Title":"ਹਿੱਸਾ","Content":"ਭੁਪਿੰਦਰ ਫ਼ੌਜੀ ਅਪਰੈਲ ਦਾ ਮਹੀਨਾ ਅੱਧ ਤੋਂ ਵੱਧ ਲੰਘ ਚੁੱਕਿਆ ਸੀ। ਇਸ ਵਾਰ ਗਰਮੀ ਅਗੇਤੀ ਪੈਣ ਲੱਗ ਪਈ। ਮਈ ਜੂਨ","PublishDate":"Fri, 27 May 2022 02:20:00 +00:00","Link":"http://punjabnewsusa.com/magazine/19172/%e0%a8%b9%e0%a8%bf%e0%a9%b1%e0%a8%b8%e0%a8%be/"},{"Title":"ਜੂਨ 84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 1 ਜੂਨ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਜੂਨ 1984 ਵਿੱਚ ਹਿੰਦੁਸਤਾਨੀ ਫੌਜ ਵਲੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਕੀਤੇ ਗਏ ਫੌਜੀ ਹਮਲੇ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-on-1st-june/\">ਜੂਨ 84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 1 ਜੂਨ ਨੂੰ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 May 2022 10:24:20 +00:00","Link":"/gurmat-samagam-on-1st-june/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਜਲ ਸੰਭਾਲ ਵਿਚਾਰ ਗੋਸ਼ਟੀ 29 ਮਈ ਨੂੰ","Content":"<p>ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਜਾਗਰੂਕਤਾ ਕੇਂਦਰ ਵੱਲੋਂ ਅਕਾਲ ਕਾਲਜ ਕੌਂਸਲ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਸ ਸਬੰਧੀ ਇੱਕ ਇਕੱਤਰਤਾ 29 ਮਈ ਨੂੰ ਸਵੇਰੇ 10:30 ਵਜੇ ਬੀ ਐੱਡ ਕਾਲਜ, ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-5/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਜਲ ਸੰਭਾਲ ਵਿਚਾਰ ਗੋਸ਼ਟੀ 29 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 May 2022 07:36:47 +00:00","Link":"/save-water-save-punjab-5/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਯਾਦ ਵਿੱਚ 4 ਜੂਨ ਨੂੰ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਸਮਾਗਮ ਮਿਤੀ 4 ਜੂਨ 2022 ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/tejja-ghallughara-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਯਾਦ ਵਿੱਚ 4 ਜੂਨ ਨੂੰ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 May 2022 11:01:10 +00:00","Link":"/tejja-ghallughara-june-1984/"},{"Title":"ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ — ਪਹਿਲੀ ਝਲਕ ਦਾ ਅਸਰ","Content":"<p>“ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀਃ ਅਣਜਾਣੇ, ਅਣਗੌਲ਼ੇ ਸਿਦਕੀ ਅਤੇ ਯੋਧੇ” ਕਿਤਾਬ ਦੀ ਪਹਿਲੀ ਝਲਕ ਤੋਂ ਹੀ ਖ਼ਾਲਸੇ ਦੀ ਇਲਾਹੀ ਸ਼ਾਨ ਦਾ ਪ੍ਰਭਾਵ ਸਿਰਜਿਆ ਗਿਆ। ਇਸ ਤਸਵੀਰ ਵਿਚ ਦੋ ਦੇਹਾਂ ਜਿੰਦਗੀ ਦੀਆਂ ਗੁੱਝੀਆਂ ਰਮਜ਼ਾਂ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕਰਦੀਆਂ ਦਿਸਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੁਆਲੇ ਜ਼ਿੰਦਗੀ ਦਾ ਸੰਪੂਰਨ ਚੱਕਰ ਹੈ, ਉਸ ਚੱਕਰ ਦੇ ਨਾਲ ਫੁੱਲਾਂ ਰੂਪੀ ਜ਼ਿੰਦਗੀ ਦੇ ਖੇੜੇ, ਵਿਗਾਸ ਤੇ ਭਰਪੂਰਤਾ ਦਾ ਨਿਵਾਸ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-dr-kanwaljeet-singh-2/\">ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ — ਪਹਿਲੀ ਝਲਕ ਦਾ ਅਸਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 May 2022 10:18:58 +00:00","Link":"/article-by-dr-kanwaljeet-singh-2/"},{"Title":"ਸਮਾਜਕ ਵਹਾਅ ਅਤੇ ਸਾਡੇ ਫੈਸਲੇ","Content":"<p>ਸਮਾਜ ਦਾ ਵਰਤਾਰਾ ਕਦੇ ਸਥਿਰ ਨਹੀਂ ਹੁੰਦਾ। ਇਸ ਵਿਚ ਹਮੇਸ਼ਾਂ ਹਲਚਲ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ। ਸਿਧੇ ਲਫਜ਼ਾਂ ਵਿਚ ਸਮਾਜ ਤੋਂ ਭਾਵ ਸਾਡੇ ਆਲੇ ਦੁਆਲੇ ਤੋਂ ਹੈ, ਜਿਸ ਵਿਚ ਅਸੀਂ ਖੁਦ ਵੀ ਸ਼ਾਮਿਲ ਹੁੰਦੇ ਹਾਂ। ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਉਤਰਾਅ ਚੜਾਅ ਆਉਂਦੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਡੀ ਸੋਚ, ਸਮਝ ਅਤੇ ਮਾਨਸਿਕਤਾ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh-3/\">ਸਮਾਜਕ ਵਹਾਅ ਅਤੇ ਸਾਡੇ ਫੈਸਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 May 2022 06:35:24 +00:00","Link":"/article-by-vikarmjeet-singh-3/"},{"Title":"ਮਈ 1984 – ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਦਾ ਇੱਕ ਹੋਰ ਅਭਿਆਸ","Content":"<p>ਜੂਨ 1984 ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ’ਤੇ ਬਿਪਰ ਰਾਜ-ਹਉਂ (ਦਿੱਲੀ ਦਰਬਾਰ) ਵੱਲੋਂ ਕੀਤੇ ਬਹੁ-ਪਸਾਰੀ ਹਮਲੇ ਨੂੰ ਸਿੱਖ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਵਜੋਂ ਯਾਦ ਕਰਦੇ ਹਨ। ਬਿਪਰ ਦਾ ਅਸਲ ਮਨੋਰਥ ਸਿੱਖੀ ਦੇ ਨਿਆਰੇਪਣ ਨੂੰ ਮੇਟ ਕੇ ਇਸ ਨੂੰ ਬਿਪਰ ਪ੍ਰਬੰਧ ਵਿੱਚ ਜਜ਼ਬ ਕਰ ਲੈਣਾ ਸੀ। ਗੁਰੂ ਨਾਨਕ ਪਾਤਿਸਾਹ ਦੇ ਵੇਲੇ ਤੋਂ ਹੀ ਬਿਪਰ ਅਤੇ ਗੁਰਮਤਿ ਵਿਚਾਰਧਾਰਾ ਦਾ ਟਕਰਾਅ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ 1947 ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਬਿਪਰ ਨੂੰ ਤਖ਼ਤ ਮਿਲ ਗਿਆ ਫਿਰ ਇਸ ਨੇ ਸਾਰੇ ਪਸਾਰਾਂ ਵਿੱਚ ਆਪਣਾ ਹਮਲਾ ਤੇਜ਼ ਕਰ ਦਿੱਤਾ। ਸਮੇਂ ਦੇ ਤਖ਼ਤਾਂ ਨਾਲ ਸਿੱਖ ਪਹਿਲਾਂ ਵੀ ਲੜ੍ਹਦੇ ਰਹੇ ਹਨ ਪਰ ਇਸ ਵਾਰ ਦੇ ਮਨੋਵਿਗਿਆਨਕ ਅਸਰ ਪਹਿਲਾਂ ਨਾਲੋਂ ਬਿਲਕੁਲ ਵੱਖਰੇ ਅਤੇ ਘਾਤਕ ਹਨ। ਇੱਕ ਤਾਂ ਇਸ ਵਾਰ ਹਮਲਾਵਰ ਕਿਤੋਂ ਬਾਹਰੀ ਖਿੱਤੇ ’ਚੋਂ ਨਹੀਂ ਆਇਆ ਸਗੋਂ ਇੱਥੋਂ ਦੇ ਸਥਾਨਿਕ ਮੱਤ ਵਾਲੇ ਹੀ ਹਮਲਾਵਰ ਹੋਏ ਜਿਸ ਵਰਤਾਰੇ ਦੀ ਸਿੱਖਾਂ ਦਾ ਵੱਡਾ ਹਿੱਸਾ ਆਸ ਨਹੀਂ ਸੀ ਕਰਦਾ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-11/\">ਮਈ 1984 – ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਦਾ ਇੱਕ ਹੋਰ ਅਭਿਆਸ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 May 2022 07:23:33 +00:00","Link":"/article-by-malket-singh-bhawingarh-11/"},{"Title":"‘ਖਾਲਸਾ ਜੀ ਬੋਲ ਬਾਲੇ’ ਰਾਹੀਂ ‘ਹਲੇਮੀ ਰਾਜ’ ਦਾ ਸੰਕਲਪ ਸਾਕਾਰ ਹੁੰਦਾ ਹੈਃ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਅੱਜ ਬਹਾਦਰਗੜ੍ਹ (ਪਟਿਆਲਾ) ਸਥਿਤ ‘ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਇੰਸਟੀਚਿਊਟ ਆਫ ਆਡਵਾਸਡ ਸੱਟਡੀਜ ਇਨ ਸਿੱਖਇਜਮ’ ਵਿਖੇ ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਵਿਸ਼ੇ ਉਪਰ ਵਿਸ਼ੇਸ਼ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/bhai-mandhir-singh-statement/\">‘ਖਾਲਸਾ ਜੀ ਬੋਲ ਬਾਲੇ’ ਰਾਹੀਂ ‘ਹਲੇਮੀ ਰਾਜ’ ਦਾ ਸੰਕਲਪ ਸਾਕਾਰ ਹੁੰਦਾ ਹੈਃ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 May 2022 11:58:56 +00:00","Link":"/bhai-mandhir-singh-statement/"},{"Title":"ਖਤਰੇ ਦੀ ਕਗਾਰ ਤੇ ਪਹੁੰਚੇ ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਸੰਬੰਧੀ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਗੋਸ਼ਟੀ 21 ਮਈ ਨੂੰ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਤੇਜੀ ਨਾਲ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ। ਸੂਬੇ ਦੇ 80% ਬਲਾਕਾਂ ਵਿਚੋਂ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਪੱਧਰ ਅਤਿ-ਤੇਜੀ ਨਾਲ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਹੈ । ਇਸੇ ਰਫਤਾਰ ਨਾਲ ਪੰਜਾਬ ਦਾ ਜ਼ਮੀਨ ਹੇਠਲਾ ਪਾਣੀ ਅਗਲੇ ਕਰੀਬ ਡੇਢ ਦਹਾਕੇ ਵਿਚ ਮੁੱਕ ਜਾਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਸਾਨੂੰ ਪਾਣੀ ਦੀ ਖਪਤ ਘਟਾਉਣ ਅਤੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਕਰਨ ਦੀ ਫੌਰੀ ਲੋੜ ਹੈ ਤਾਂ ਕਿ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦੀ ਰਫ਼ਤਾਰ ਨੂੰ ਠੱਲਿਆ ਜਾ ਸਕੇ। ਪੰਜਾਬ ਚ ਪਾਣੀ ਦੇ ਇਸ ਸੰਕਟ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪਿਛਲੇ ਵਰ੍ਹੇ ਤੋਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਕੇਂਦਰ ਵੱਲੋਂ ਪਾਣੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਅਨੇਕਾਂ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਝੋਨੇ ਹੇਠ ਰਕਬਾ ਘਟਾਉਣ, ਝਿੜੀਆਂ ਲਗਾਉਣ ਅਤੇ ਬਰਸਾਤੀ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਵਰਗੇ ਉੱਦਮਾਂ ਨੂੰ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-4/\">ਖਤਰੇ ਦੀ ਕਗਾਰ ਤੇ ਪਹੁੰਚੇ ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਸੰਬੰਧੀ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਗੋਸ਼ਟੀ 21 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 May 2022 07:30:25 +00:00","Link":"/save-water-save-punjab-4/"},{"Title":"“ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ” ਵਿਸ਼ੇ ਤੇ ਵਖਿਆਨ ਭਲਕੇ","Content":"<p>ਪੰਥ ਰਤਨ ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਇੰਸਟੀਚਿਊਟ ਆਫ ਅਡਵਾਂਸਡ ਸਟੱਡੀਜ਼ ਇਨ ਸਿੱਖਇਜ਼ਮ ਬਹਾਦਰਗੜ੍ਹ ਪਟਿਆਲਾ ਵੱਲੋਂ \"ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ\" ਵਿਸ਼ੇ ਤੇ ਵਿਸ਼ੇਸ਼ ਲੈਕਚਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/20221905-sikh-news/\">&#8220;ਹਲੇਮੀ ਰਾਜ ਦਾ ਸੰਕਲਪ: ਗੁਰਮਤਿ ਦ੍ਰਿਸ਼ਟੀਕੋਣ&#8221; ਵਿਸ਼ੇ ਤੇ ਵਖਿਆਨ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 May 2022 10:48:09 +00:00","Link":"/20221905-sikh-news/"},{"Title":"ਕਿਸਾਨ ਘਰਾਂ ਵਿਚ ਪੇਸ਼ੇਵਰ ਵਿਭਿੰਨਤਾ ਤੋਂ ਬਗੈਰ ਖੇਤੀ ਕਰਜ਼ੇ ਦਾ ਹੱਲ ਸੰਭਵ ਨਹੀਂ","Content":"<p>ਪੰਜਾਬ ਦੀ ਖੇਤੀ ਦੀ ਸਥਿਤੀ ਨੂੰ ਵਾਚਣ ਤੋਂ ਬਾਅਦ ਇਕ ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਹੋਰ ਕੀ ਕੀਤਾ ਜਾਵੇ ਕਿ ਕਿਸਾਨੀ ਇਕ ਲਾਭਦਾਇਕ ਧੰਦਾ ਬਣੇ। ਦੇਸ਼ ਦਾ ਸਿਰਫ 1.53 ਫ਼ੀਸਦੀ ਖੇਤਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਕੁੱਲ ਭਾਰਤ ਦੀ 16 ਫ਼ੀਸਦੀ ਕਣਕ, 11 ਫ਼ੀਸਦੀ ਚੌਲ, 3.4 ਫ਼ੀਸਦੀ ਕਪਾਹ ਅਤੇ 7 ਫ਼ੀਸਦੀ ਦੁੱਧ ਦੀ ਪੈਦਾਵਾਰ ਇਥੋਂ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਦੇਸ਼ ਦੇ ਅੰਨ ਭੰਡਾਰਾਂ ਵਿਚ ਲਗਾਤਾਰ 35 ਤੋਂ 40 ਫ਼ੀਸਦੀ ਕਣਕ, 25 ਤੋਂ 30 ਫ਼ੀਸਦੀ ਚੌਲਾਂ ਦਾ ਹਿੱਸਾ ਇਕੱਲੇ ਪੰਜਾਬ ਵਲੋਂ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਪੰਜਾਬ ਦੇ ਵਾਹੀ ਵਾਲੇ ਖੇਤਰ ਵਿਚ 99 ਫ਼ੀਸਦੀ ਖੇਤਰ ਨੂੰ ਲਗਾਤਾਰ ਸਿੰਚਾਈ ਸਹੂਲਤਾਂ ਮਿਲਦੀਆਂ ਹਨ ਅਤੇ ਫ਼ਸਲ ਘਣਤਾ 200 ਤੋਂ ਉੱਪਰ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-sarbjeet-singh/\">ਕਿਸਾਨ ਘਰਾਂ ਵਿਚ ਪੇਸ਼ੇਵਰ ਵਿਭਿੰਨਤਾ ਤੋਂ ਬਗੈਰ ਖੇਤੀ ਕਰਜ਼ੇ ਦਾ ਹੱਲ ਸੰਭਵ ਨਹੀਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 May 2022 11:07:29 +00:00","Link":"/article-by-sarbjeet-singh/"}]