[{"Title":"ਯੁਵਰਾਜ ਸਿੰਘ ਲੈ ਸਕਦੈ ਸੰਨਿਆਸ","Content":"ਪੰਜਾਬ ਦਾ ਖੱਬੇ ਹੱਥ ਦਾ ਇਹ ਬੱਲੇਬਾਜ਼ ਬੀਸੀਸੀਆਈ ਤੋਂ ਮਨਜ਼ੂਰੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਹੀ ਆਖ਼ਰੀ ਫ਼ੈਸਲਾ ਕਰੇਗਾ।","PublishDate":"Sun, 19 May 2019 16:21:08 +00:00","Link":"https://punjabi.jagran.com/cricket/general-yuvraj-singh-can-take-retirement-8661074.html"},{"Title":"Ferozpur Lok Sabha Elections 2019 : ਫਿਰੋਜ਼ਪੁਰ ਛਾਉਣੀ ਦੇ ਚਾਰ ਬੂਥਾਂ 'ਤੇ ਇਕ ਵੀ ਵੋਟ ਪੋਲ ਨਹੀਂ ਹੋਈ, ਸ਼ਾਮ 6 ਵਜੇ ਤਕ 63.11 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"Ferozpur Lok Sabha Elections 2019 ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਲੋਕ ਸਭਾ ਹਲਕਾ ਬਠਿੰਡਾ ਤੋਂ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਪਿੰਡ ਬਾਦਲ ਦੇ ਇੱਕ ਸੌ ਅਠਾਰਾਂ ਨੰਬਰ ਬੂਥ 'ਤੇ ਵੋਟ ਪਾਈ।","PublishDate":"Sun, 19 May 2019 16:20:53 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-ferozpur-lok-sabha-elections-2019-polling-starts-8660940.html"},{"Title":"Bathinda Punjab Election 2019 Live : ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਅੰਦਰ ਕੁੱਲ 73.90 ਫ਼ੀਸਦੀ ਵੋਟਾਂ ਹੋਈਆਂ ਪੋਲ","Content":"Bathinda Punjab Lok Sabha Election 2019 : ਪੋਲਿੰਗ ਸਟਾਫ਼ ਵਿਚ ਸ਼ਾਮਲ 9238 ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਨਿਗਰਾਣੀ ਹੇਠ ਚੋਣ ਸਮੱਗਰੀ ਸਮੇਤ ਬੂਥਾਂ ਲਈ ਰਵਾਨਾ ਕੀਤਾ।","PublishDate":"Sun, 19 May 2019 16:20:21 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bathinda-punjab-lok-sabha-election-2019-fir-registered-on-congress-leader-khushbaaz-singh-jatana-8660726.html"},{"Title":"Amritsar, Punjab Lok Sabha Election 2019 Live : ਮਜੀਠੀਆ, ਸ਼ਵੇਤ ਮਲਿਕ, ਸਿੱਧੂ, ਅਨਿਲ ਜੋਸ਼ੀ, ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਰਣੀਕੇ ਸਮੇਤ ਇਨ੍ਹਾਂ ਦਿੱਗਜਾਂ ਨੇ ਕੀਤਾ ਮਤਦਾਨ","Content":"Amritsar, Punjab Lok Sabha Election 2019 : ਸੰਸਦੀ ਚੋਣਾਂ ਦੇ ਆਖਰੀ ਗੇੜ ਲਈ ਵੱਖ-ਵੱਖ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਮੈਦਾਨ ਵਿਚ ਜੁਟੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਕਿਸਮਤ ਦਾ ਫੈਸਲਾ 19 ਮਈ ਨੂੰ ਵੋਟਰਾਂ ਵੱਲੋਂ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sun, 19 May 2019 16:19:05 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-amritsar-punjab-lok-sabha-election-2019-polling-starts-in-amritsar-8660824.html"},{"Title":"ਕੇਦਾਰਪੁਰੀ 'ਚ ਧਿਆਨ ਗੁਫ਼ਾ ਦੀ ਆਨਲਾਈਨ ਬੁਕਿੰਗ ਸ਼ੁਰੂ","Content":"ਜੇਐੱਨਐੱਨ, ਦੇਹਰਾਦੂਨ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਜਿਸ ਧਿਆਨ ਗੁਫ਼ਾ ਵਿਚ 17 ਘੰਟੇ ਏਕਾਂਤਵਾਸ ਕੀਤਾ, ਹੁਣ ਗੜਵਾਲ ਮੰਡਲ ਵਿਕਾਸ ਨਿਗਮ (ਜੀਐੱਮਵੀਐੱਨ) ਨੇ ਉਸ ਦੀ ਆਨਲਾਈਨ ਬੁਕਿੰਗ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਲਈ ਨਿਗਮ ਨੇ ਆਪਣੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਵੀ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਹਨ। ਪੂਰੇ ਯਾਤਰਾ ਸੀਜ਼ਨ ਤਕ ਇਸ ਗੁਫ਼ਾ 'ਚ ਧਿਆਨ ਲਈ ਬੁਕਿੰਗ ਕੀਤੀ ਜਾ ਸਕੇਗੀ। \nਪਿਛਲੇ ਸਾਲ ਸਰਕਾਰ ਨੇ ਕੇਦਾਰਨਾਥ ਪੁਨਰ-ਨਿਰਮਾਣ ਤਹਿਤ ਭੈਰਵਨਾਥ ਮੰਦਰ ਦੇ ਸਾਹਮਣੇ ਇਸ ਪ੍ਰਰਾਚੀਨ ਗੁਫ਼ਾ ਨੂੰ ਧਿਆਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਸੀ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਸਾਧਨਾ ਤੋਂ ਬਾਅਦ ਦੇਸ਼-ਦੁਨੀਆ 'ਚ ਚਰਚਾ 'ਚ ਆਈ ਇਸ ਗੁਫ਼ਾ ਲਈ ਲੋਕ ਫੋਨ 'ਤੇ ਜਾ","PublishDate":"Sun, 19 May 2019 16:19:02 +00:00","Link":"https://punjabi.jagran.com/national/general-kedarnath-registration-8661076.html"},{"Title":"Gurdaspur Lok Sabha Elections 2019 : ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਤੇ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ ਪਾਈ ਵੋਟ, ਹੁਣ ਤਕ 61.13 ਫੀਸਦੀ ਮਤਦਾਨ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਆਖ਼ਰੀ ਗੇੜ ਤਹਿਤ ਗੁਰਦਾਸਪੁਰ ਹਲਕੇ ਵਿੱਚ ਕੱਲ੍ਹ 19 ਮਈ ਨੂੰ ਪੈਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਵੋਟਾਂ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ","PublishDate":"Sun, 19 May 2019 16:18:28 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-gurdaspur-lok-sabha-elections-2019-bajwa-and-sekhwan-caste-their-vote-8660799.html"},{"Title":"ਵੋਟਰਾਂ ਨੇ ਲਗਾਇਆ ਜ਼ੋਰ, ਨਹੀਂ ਤੋੜ ਪਾਏ 2014 ਦਾ ਅੰਕੜਾ","Content":"ਸੂਬੇ ਦੇ 13 ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ 'ਚ ਖੜ੍ਹੇ 278 ਉਮੀਦਵਾਰਾਂ ਦੀ ਕਿਸਮਤ ਈਵੀਐੱਮ 'ਚ ਕੈਦ ਹੋ ਗਈ। ਹਾਲਾਂਕਿ ਭਾਰੀ ਉਤਸ਼ਾਹ ਦੇ ਬਾਵਜੂਦ ਵੋਟਰ 2014 ਦਾ ਅੰਕੜਾ ਪਾਰ ਨਹੀਂ ਕਰ ਪਾਏ।","PublishDate":"Sun, 19 May 2019 16:17:18 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-voters-did-not-break-the-record-of-2014-polling-figure-8661073.html"},{"Title":"ਪੰਜਾਬ 'ਚ  63. 14 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"ਆਖ਼ਰੀ ਗੇੜ ਤਹਿਤ ਪੰਜਾਬ ਦੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪਈਆਂ ਵੋਟਾਂ ਦੌਰਾਨ ਬਠਿੰਡਾ, ਖਡੂਰ ਸਾਹਿਬ, ਜਲੰਧਰ ਸਮੇਤ ਕੁਝ ਹੋਰ ਥਾਵਾਂ 'ਤੇ ਹੋਈਆਂ ਹਿੰਸਕ ਘਟਨਾਵਾਂ, ਲੜਾਈ-ਝਗੜੇ ਵਿਚ ਦੋ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ।  ਪੰਜਾਬ 'ਚ 63.14 ਫ਼ੀਸਦੀ ਵੋਟਰਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ ਹਨ। ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਡਾ. ਕਰੁਣਾ ਰਾਜੂ ਨੇ ਕਿਹਾ ਕਿ ਤਿੰਨ ਘਟਨਾਵਾਂ ਨੂੰ ਛੱਡ ਕੇ ਸ਼ਾਂਤੀ ਪੂਰਵਕ ਢੰਗ ਨਾਲ ਵੋਟਾਂ ਪੈਣ ਦਾ ਕੰਮ ਮੁਕੰਮਲ ਹੋਇਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖਡੂਰ ਸਾਹਿਬ ਅਤੇ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਹੋਈਆਂ ਦੋਵੇਂ ਮੌਤਾਂ ਦਾ ਚੋਣ ਹਿੰਸਾ ਨਾਲ ਕੋਈ ਸਬੰਧ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸ਼ੁਰੂਆਤ ਦੌਰਾਨ ਇਕਾਦੁੱਕਾ ਥਾਵਾਂ 'ਤੇ ਈਵੀਐੱਮ ਜਾਂ ਵੀਵੀ ਪੈਟ ਮ","PublishDate":"Sun, 19 May 2019 16:10:01 +00:00","Link":"https://punjabi.jagran.com/national/general-punjab-election-news-8661075.html"},{"Title":"ਹਿੰਦੂ ਦੇਵਤਿਆਂ ਦੀ ਤਸਵੀਰ ਵਾਲੇ ਬਾਥ ਮੈਟ ਵੇਚਣ 'ਤੇ ਘਿਰੀ ਅਮਰੀਕੀ ਕੰਪਨੀ","Content":"ਬਾਥਰੂਮ 'ਚ ਇਸਤੇਮਾਲ ਹੋਣ ਵਾਲੇ ਹਿੰਦੂ ਦੇਵੀ ਦੇਵਤਿਆਂ ਦੀ ਤਸਵੀਰ ਵਾਲੇ ਬਾਥ ਮੈਟ ਤੇ ਹੋਰ ਸਾਮਾਨ ਵੇਚਣ ਲਈ ਅਮਰੀਕੀ ਈ-ਕਮਰਸ ਕੰਪਨੀ ਵੇਫੇਅਰ ਨੂੰ ਲੋਕਾਂ ਦੇ ਗੁੱਸੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 19 May 2019 16:07:18 +00:00","Link":"https://punjabi.jagran.com/world/usa-us-e-tailer-sells-bath-mats-depicting-hindu-gods-8661000.html"},{"Title":"Sangrur Punjab Elections 2019 Live : SGPC ਪ੍ਰਧਾਨ ਭਾਈ ਲੌਂਗੋਵਾਲ ਨੇ ਪਰਿਵਾਰ ਸਮੇਤ ਪਾਈ ਵੋਟ, ਛੇ ਵਜੇ ਤਕ 62.67 ਫ਼ੀਸਦੀ ਪੋਲਿੰਗ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਸੰਗਰੂਰ 'ਚ ਲੋਕ ਸਭਾ ਚੋਣਂ ਦੇ ਆਖ਼ਰੀ ਗੇੜ ਦਾ ਮਤਦਾਨ ਜਾਰੀ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਦੌਰਾਨ ਸੰਸਦੀ ਹਲਕਾ ਸੰਗਰੂਰ ਦੇ ਕੁੱਲ 15 ਲੱਖ 21 ਹਜ਼ਾਰ 748 ਵੋਟਰ ਆਪਣੇ ਵੋਟ ਦੇ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕਰਨਗੇ। ","PublishDate":"Sun, 19 May 2019 16:03:37 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sangrur-lok-sabha-elections-2019-bhai-longowal-caste-vote-with-family-8660746.html"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"},{"Title":"ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ","Content":"<p>ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਰਾਹੀਂ ਸਨੇਹੇ ਲੈਣ-ਦੇਣ ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਦੇ ਇਕ ਮਕਬੂਲ ਢੰਗ ‘ਵਟਸਐਪ’ ਬਾਰੇ ਇਕ ਅਹਿਮ ਖੁਲਾਸਾ ਖਬਰਾਂ ਵਿਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/\">ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 01:59:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/"},{"Title":"ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ “ਹੂਆ ਤੋ ਹੂਆ” ਕਹਿਣ ਵਾਲਾ","Content":"<p>ਤੀਹ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਬਾਰੇ ਇਹ ਕਹਿਣਾ ਕਿ ਇਦਾਂ ਦੇ ਕਾਂਡ ਤਾਂ ਹੁੰਦੇ ਰਹਿੰਦੇ ਨੇ ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਬੇਅਦਬੀ ਹੁਣ ਕੋਈ ਮੁੱਦਾ ਨਹੀਂ ਹੈ, ਕਾਂਗਰਸੀ ਆਗੂ ਸੈਮ ਪਿਟਰੋਦਾ ਦੇ 1984 ਕਤਲੇਆਮ ਬਾਰੇ \"ਹੂਆ ਤੋ ਹੂਆ\" ਵਰਗਾ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/\">ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ &#8220;ਹੂਆ ਤੋ ਹੂਆ&#8221; ਕਹਿਣ ਵਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 May 2019 15:25:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/"}]