[{"Title":"Bajaj Share: ਤਿਮਾਹੀ ਨਤੀਜਿਆਂ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਦੇ ਸ਼ੇਅਰ ’ਚ ਆਈ ਤੇਜ਼ੀ, ਇਹ ਸਟਾਕ ਹੈ ਅੱਜ ਦਾ ਟਾਪ ਗੇਨਰ","Content":"ਬਜਾਜ ਫਾਈਨਾਂਸ ਦੇ ਸ਼ੇਅਰ ਸੈਂਸੇਕਸ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਵਾਲੇ ਸ਼ੇਅਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹਨ। ਬਜਾਜ ਫਾਈਨਾਂਸ ਦੇ ਸ਼ੇਅਰ (Bajaj Finance Share) ਸ਼ੁਰੂਆਤੀ ਕਾਰੋਬਾਰ ਤੋਂ ਤੇਜ਼ੀ ਨਾਲ ਕਾਰੋਬਾਰ ਕਰ ਰਹੇ ਹਨ। ਸਵੇਰੇ 10.35 ਵਜੇ ਬਜਾਜ ਫਾਈਨਾਂਸ ਦਾ ਸ਼ੇਅਰ 346.25 ਅੰਕਾਂ ਦੇ ਵਾਧੇ ਨਾਲ 7,024.15 ਰੁਪਏ ਪ੍ਰਤੀ ਸ਼ੇਅਰ 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਸੀ।","PublishDate":"Wed, 23 Oct 2024 07:15:47 +00:00","Link":"https://www.punjabijagran.com/business/general-bajaj-share-after-the-quarterly-results-the-share-of-the-company-rose-this-stock-is-the-top-gainer-today-9417610.html"},{"Title":"ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਨਵੰਬਰ ’ਚ ਘਰ ਬੈਠੇ ਮਿਲੇਗਾ ਡਿਜੀਟਲ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ, ਜਲਦ ਕਰੋ 30 ਨਵੰਬਰ ਤੱਕ ਮਿਲੇਗੀ ਇਹ ਸਹੂਲਤ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਜਾਰੀ ਅਧਿਕਾਰਕ ਬਿਆਨ ਮੁਤਾਬਕ, ਪੈਨਸ਼ਨ ਤੇ ਪੈਨਸ਼ਨਰ ਕਲਿਆਣ ਵਿਭਾਗ ਪਹਿਲੀ ਤੋਂ ਲੈ ਕੇ 30 ਨਵੰਬਰ ਤੱਕ 800 ਸ਼ਹਿਰਾਂ ਤੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਤੀਜਾ ਰਾਸ਼ਟਰੀ ਡਿਜੀਟਲ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ ਮੁਹਿੰਮ ਚਲਾਏਗਾ। ਇਸ ਸਾਲ ਫੇਸ ਅਥੈਂਟੀਕੇਸ਼ਨ ਤਕਨੀਕ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ’ਤੇ ਜ਼ੋਰ ਹੋਵੇਗਾ। ","PublishDate":"Wed, 23 Oct 2024 07:10:49 +00:00","Link":"https://www.punjabijagran.com/business/general-pensioners-will-get-digital-life-certificate-at-home-in-november-the-campaign-will-be-conducted-in-800-districts-from-november-1-to30-9417593.html"},{"Title":"Paytm ਦੇ ਨਾਲ Zomato ਦੇ ਸ਼ੇਅਰਾਂ ਨੇ ਫੜੀ ਤੇਜ਼ੀ, ਇਸ ਖਬਰ ਤੋਂ ਬਾਅਦ ਸ਼ੇਅਰਾਂ 'ਚ ਆਇਆ ਉਛਾਲ","Content":"ਇਸ ਸਾਲ ਮਾਰਚ ਵਿੱਚ ਆਰਬੀਆਈ ਦੁਆਰਾ ਲਗਾਈ ਗਈ ਪਾਬੰਦੀ ਤੋਂ ਬਾਅਦ, ਪੇਟੀਐਮ ਸ਼ੇਅਰਾਂ  (Paytm Share Price)  ਵਿੱਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ। ਹਾਲਾਂਕਿ, ਹੁਣ ਪੇਟੀਐਮ ਦਾ ਸਟਾਕ ਆਪਣੀ ਗਿਰਾਵਟ ਤੋਂ ਉਭਰਿਆ ਹੈ। ਅੱਜ ਸਵੇਰੇ Paytm ਦੇ ਸ਼ੇਅਰ 5 ਫੀਸਦੀ ਦੇ ਵਾਧੇ ਨਾਲ ਖੁੱਲ੍ਹੇ। ਸਵੇਰੇ 11.50 ਵਜੇ ਇਹ 76.45 ਰੁਪਏ ਵਧ ਕੇ 762.90 ਰੁਪਏ ਪ੍ਰਤੀ ਸ਼ੇਅਰ 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 07:08:21 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-zomato-and-paytm-stock-gained-momentum-in-share-market-zomato-share-price-paytm-share-price-9417609.html"},{"Title":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਵਾਹਨ ਦੀ ਲਪੇਟ ’ਚ ਆ ਕੇ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਮ੍ਰਿਤਕ ਦੀ ਲਾਸ਼ ਨੂੰ 72 ਘੰਟਿਆਂ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੀ ਮੌਰਚਰੀ ’ਚ ਰਖਵਾ ਕੇ ਨਬੀਪੁਰ ਚੌਂਕੀ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 07:05:14 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-death-of-an-unidentified-youth-after-being-hit-by-a-speeding-vehicle-9417518.html"},{"Title":"Bad Cholesterol ਵਧਣ 'ਤੇ ਪੈਰਾਂ 'ਚ ਨਜ਼ਰ ਆਉਂਦੇ ਹਨ ਇਹ ਸੰਕੇਤ, ਆਮ ਸਮਝਣ ਦੀ ਭੁੱਲ ਪੈ ਸਕਦੀ ਹੈ ਭਾਰੀ","Content":"ਪੈਰਾਂ ਦੀ ਚਮੜੀ ਵਿੱਚ ਬਦਲਾਅ ਖਰਾਬ ਕੋਲੇਸਟ੍ਰੋਲ ਦੇ ਵਧੇ ਹੋਏ ਪੱਧਰ ਦਾ ਸੰਕੇਤ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੇ ਪੈਰਾਂ ਦੀ ਚਮੜੀ ਫਿੱਕੀ, ਚਮਕਦਾਰ ਜਾਂ ਠੰਡੀ ਲੱਗਦੀ ਹੈ, ਤਾਂ ਇਸ ਨੂੰ ਹਲਕੇ ਨਾਲ ਨਾ ਲਓ। ਬਹੁਤ ਸਾਰੇ ਗੰਭੀਰ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਉਂਗਲਾਂ ਜਾਂ ਪੈਰਾਂ 'ਤੇ ਫੋੜੇ ਵੀ ਹੋ ਸਕਦੇ ਹਨ।","PublishDate":"Wed, 23 Oct 2024 07:01:21 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-these-signs-are-seen-in-the-feet-when-bad-cholesterol-increases-it-may-be-difficult-to-understand-the-normal-9417607.html"},{"Title":"ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਚਲਦਿਆਂ ਕਿਸਾਨ ਦੇ ਸਿਰ ’ਚ ਮਾਰੀ ਗੋਲੀ","Content":"ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਚਲਦਿਆਂ ਕਿਸਾਨ ਦੇ ਸਿਰ ’ਚ ਮਾਰੀ ਗੋਲੀ","PublishDate":"Wed, 23 Oct 2024 07:00:10 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-a-farmer-was-shot-in-the-head-during-a-land-dispute-9417567.html"},{"Title":"ਅਪਾਹਜਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ ਮਿਲਣਗੇ 5000 ਹਜ਼ਾਰ ਰੁਪਏ, ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਕੀਤਾ ਵੱਡਾ ਐਲਾਨ","Content":"ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਦੇ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ ਇਨ੍ਹਾਂ 'ਚੋਂ ਲਗਪਗ 9,500 ਤੋਂ 10,000 ਲੋਕ ਅਜਿਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ 'Person with High Special Needs' ਕਿਹਾ ਜਾਂਦਾ ਹੈ।\n ","PublishDate":"Wed, 23 Oct 2024 06:59:30 +00:00","Link":"https://www.punjabijagran.com/national/general-the-disabled-will-get-5000-thousand-rupees-every-month-the-delhi-government-made-a-big-announcement-9417603.html"},{"Title":"'ਕੀ ਹਾਲ ਆ ਤਾਇਆ...?' ਪਹਿਲਾਂ 4 ਮਿੰਟ ਕਿਸਾਨ ਨਾਲ  ਕੀਤੀ ਗੱਲਬਾਤ ਫਿਰ ਸਿਰ 'ਚ ਗੋਲੀ ਮਾਰ ਕੇ ਕਰ ਦਿੱਤਾ ਕਤਲ","Content":"ਪੰਜਾਬ ਦੇ ਕਪੂਰਥਲਾ ਵਿੱਚ ਮਾਡਰਨ ਜੇਲ੍ਹ ਨੇੜੇ ਇੱਕ ਕਿਸਾਨ ਦੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ। ਮੁਲਜ਼ਮ ਨੇ ਕਿਸਾਨ ਨਾਲ ਚਾਰ ਮਿੰਟ ਗੱਲ ਕੀਤੀ ਅਤੇ ਫਿਰ ਉਸ ਨੂੰ ਗੋਲੀ ਮਾਰ ਦਿੱਤੀ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਜਸਪਾਲ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 06:59:12 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-talked-to-the-farmer-for-4-minutes-first-then-shot-him-in-the-head-and-killed-him-9417608.html"},{"Title":"ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ਾਂ 'ਤੇ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਨੇ ਤੋੜੀ ਚੁੱਪੀ, ਕਿਹਾ- ਸਾਜ਼ਿਸ਼ 'ਚ ਫਸਾਇਆ ਜਾ ਰਿਹੈ; ਸੁਤੰਤਰ ਏਜੰਸੀ ਤੋਂ ਕਰਵਾਓ ਜਾਂਚ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ਾਂ 'ਤੇ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਨੇ ਆਪਣੀ ਚੁੱਪੀ ਤੋੜੀ ਹੈ। ਡੇਰੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਗੁਰਮੀਤ ਸਿੰਘ  (Gurmeet Ram Rahim)  'ਤੇ ਲੱਗੇ ਸਾਰੇ ਦੋਸ਼ ਬੇਬੁਨਿਆਦ ਹਨ। ਡੇਰੇ ਨੇ ਕਿਸੇ ਸੁਤੰਤਰ ਏਜੰਸੀ ਤੋਂ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਬੁਲਾਰੇ ਜਤਿੰਦਰ ਖੁਰਾਣਾ ਐਡਵੋਕੇਟ ਨੇ ਕਿਹਾ ਕਿ ਇੱਕ ਸਾਜ਼ਿਸ਼ ਦੇ ਤਹਿਤ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਫਸਾਉਣ ਦਾ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 06:36:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dera-sacha-sauda-broke-the-silence-on-the-accusations-of-blasphemy-said-being-implicated-in-the-conspiracy-get-it-checked-by-an-independent-agency-9417606.html"},{"Title":"ਜਦੋਂ Virat Kohli ਦੇ ਜਬਰਾ ਫੈਨ ਦਾ ਹੋਇਆ Rohit Sharma ਨਾਲ ਸਾਹਮਣਾ, ਭਾਰਤੀ ਕਪਤਾਨ ਨੇ ਜਿੱਤ ਲਿਆ ਦਿਲ","Content":"ਜੇ ਅਸੀਂ ਭਾਰਤੀ ਕ੍ਰਿਕੇਟ ਟੀਮ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਕ੍ਰਿਕੇਟ ਟੀਮ ਦੇ ਵਿਚਕਾਰ ਦੇ ਅੰਕੜਿਆਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ ਤਾਂ ਟੀਮ ਇੰਡੀਆ ਅਜੇ ਵੀ ਉੱਪਰ ਹੈ। ਭਾਰਤ ਅਤੇ ਕੀਵੀ ਟੀਮਾਂ ਹੁਣ ਤੱਕ ਟੈਸਟ ਵਿੱਚ 63 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। ਇਸ ਦੌਰਾਨ ਭਾਰਤੀ ਟੀਮ ਨੇ 22 ਮੈਚ ਜਿੱਤੇ ਹਨ।","PublishDate":"Wed, 23 Oct 2024 06:27:51 +00:00","Link":"https://www.punjabijagran.com/cricket/general-when-virat-kohlis-jabra-fan-came-face-to-face-with-rohit-sharma-the-indian-captain-won-the-heart-9417605.html"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"}]