[{"Title":"ਸਟਾਫ਼ ਨਰਸਿੰਗ ਦੀ ਹੜਤਾਲ 28ਵੇਂ ਦਿਨ 'ਚ ਦਾਖ਼ਲ","Content":"ਭਾਰਤ ਆਰਜ਼ੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕਾ ਕੀਤਾ ਜਾਵੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੱਕ ਸਰਕਾਰ ਉਪਰੋਕਤ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਨਹੀਂ ਕਰਦੀ, ਉਦੋਂ ਤੱਕ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਸੰਘਰਸ਼ ਜਾਰੀ ਰਹੇਗਾ। ਇਸ ਮੌਕੇ ਮੀਤ ਪ੍ਰਧਾਨ ਮੀਨਾ, ਹਰਜੀਤ ਸਿੰਘ, ਜਸਬੀਰ ਕੌਰ, ਕਵਿਤਾ, ਪ੍ਰਭਜੋਤ, ਰੀਟਾ, ਕ੍ਰਿਸ਼ਨਾ, ਕੰਵਲਜੀਤ, ਕਰਨਜੀਤ ਆਦਿ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Sun, 02 Jan 2022 12:04:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-staff-nursing-strike-enters-28th-day-chanting-slogans-against-the-government-9008018.html"},{"Title":"ਫਿਲਮ ਐਕਟਰ ਸੋਨੂੰ ਸੂਦ ਨੇ ਨਹੀਂ ਖੋਲ੍ਹੇ ਪੱਤੇ, ਭੈਣ ਮਾਲਵਿਕਾ ਕਿਹੜੀ ਪਾਰਟੀ ਤੋਂ ਲੜੇਗੀ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣ","Content":" ਫਿਲਮ ਅਦਾਕਾਰ ਸੋਨੂੰ ਸੂਦ ਅਤੇ ਸੂਦ ਚੈਰਿਟੀ ਫਾਊਂਡੇਸ਼ਨ ਪੰਜਾਬ ਦੀ ਚੇਅਰਮੈਨ ਮਾਲਵਿਕਾ ਸੂਦ, ਜਿਨ੍ਹਾਂ ਨੇ ਮੋਗਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜਨ ਦਾ ਬਿਗਲ ਵਜਾ ਦਿੱਤਾ ਹੈ, ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਲੋੜਵੰਦ 10 ਅੰਗਹੀਣਾਂ ਨੂੰ ਈ-ਰਿਕਸ਼ਾ ਦਾਨ ਕੀਤਾ। ","PublishDate":"Sun, 02 Jan 2022 12:03:47 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-film-actor-sonu-sood-did-not-open-the-secret-sister-malvika-from-which-party-will-contest-9007870.html"},{"Title":"ਐੱਨਐੱਚਐੱਮ ਦੇ ਮੁਲਾਜ਼ਮ ਮੁੱਖ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਪ੍ਰਚਾਰ ਕਰ ਕੇ ਕੱਢ ਰਹੇ ਗੁੱਸਾ","Content":"ਐੱਨਐੱਚਐੱਮ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਮਾਨਸਾ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਖ਼ਿਲਾਫ਼ ਲੋਕਾਂ ਨੂੰ ਗੁਮਰਾਹ ਕਰਨ ਦੇ ਪਰਚੇ ਵੰਡ ਕੇ ਰੋਸ ਜਤਾਇਆ ਹੈ।\nਐੱਨਐੱਚਐੱਮ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅ","PublishDate":"Sun, 02 Jan 2022 12:03:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-nhm-empolyees-union-9008017.html"},{"Title":"ਭਰੋਸੇ ਦਾ ਪ੍ਰਤੀਕ ਰੈਲੀ 'ਚ ਲੋਕਾਂ ਨੇ ਧਾਲੀਵਾਲ 'ਤੇ ਦਿਖਾਇਆ ਭਰੋਸਾ, ਵਿਰੋਧੀਆਂ 'ਤੇ ਵਰ੍ਹੇ ਨਵਜੋਤ ਸਿੱਧੂ","Content":"ਵਿਧਾਇਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਲੋਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ। ਉਥੇ ਹੀ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨੂੰ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਵਿਰੋਧੀਆਂ ਦੇ ਜੰਮਕੇ ਕੱਚੇ ਚਿੱਠੇ ਖੋਲ੍ਹੇ। ","PublishDate":"Sun, 02 Jan 2022 12:03:16 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-punjab-politics-people-show-confidence-on-dhaliwal-at-bharose-da-prateek-rally-9007863.html"},{"Title":"ਸਕਾਲਰਸ਼ਿਪ ਘੁਟਾਲੇ ਦੇ ਸੂਤਰਧਾਰ ਨਾਲ ਸਟੇਜ ਸਾਂਝੀ ਕਰਨ 'ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਦਾ ਨਵਜੋਤ ਸਿੱਧੂ 'ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ, ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":"ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਿਆਂ ਪ੍ਰਤੀ ਗ਼ੈਰ-ਸੰਵੇਦਨਸ਼ੀਲ ਹੈ।  ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਦੇ ਇਸ ਗਲਤ ਕਦਮ ਨੇ ਹਰ ਆਮ ਆਦਮੀ, ਖਾਸ ਕਰਕੇ, ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਨਾਲ ਸਬੰਧਤ ਲੋਕਾਂ ਦੀ ਮਾਨਸਿਕਤਾ ਨੂੰ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 12:03:11 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-does-your-punjab-model-patronize-corrupt-and-anti-dalit-leaders-joginder-mann-asks-sidhu-9007976.html"},{"Title":"Sad News : ਨਹੀਂ ਰਹੇ ਸਿੱਖ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਅਜਵਿੰਦਰ ਸਿੰਘ","Content":"ਸਰਦਾਰ ਅਜਵਿੰਦਰ ਸਿੰਘ ਪਿਛਲੇ 32 ਸਾਲ ਤੋਂ ਸਿੱਖ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਵਜੋਂ ਧਾਰਮਕ ਤੇ ਸਮਾਜਿਕ ਖੇਤਰ ਵਿੱਚ ਅਹਿਮ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੇ ਸਨ।ਇਸ ਤੋਂ ਇਲਾਵਾ ਐਨਆਰਆਈ ਸਭਾ, ਹੁਸ਼ਿਆਰਪੁਰ ਇੰਡਸਟ੍ਰੀਲਿਸਟ ਐਸੋਸੀਏਸ਼ਨ,ਸੈਣੀਬਾਰ ਐਜੂਕੇਸ਼ਨਲ ਟਰੱਸਟ ਅਜੇ ਹੋਰ ਸੰਸਥਾਵਾਂ ਦੀ ਵੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Sun, 02 Jan 2022 12:02:53 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-ajwinder-singh-president-of-sikh-welfare-society-hoshiarpur-is-no-more-9007816.html"},{"Title":"ਸ਼ਹੀਦ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਕਲੱਬ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਚੱਲੀ ਗੋਲ਼ੀ","Content":"ਜਦੋਂ ਦੋ ਟੀਮਾਂ ਦੇ ਮੈਚ ਦੌਰਾਨ ਖਿਡਾਰੀ ਆਪਸ 'ਚ ਉਲਝ ਗਏ ਤੇ ਖਿਡਾਰੀਆਂ ਦੀ ਸਪੋਰਟ 'ਚ ਆਏ ਨੌਜਵਾਨਾਂ ਨੇ ਗੋਲ਼ੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ ਤੇ ਤੇਜ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਚਾਰ ਖਿਡਾਰੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ","PublishDate":"Sun, 02 Jan 2022 12:02:46 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-shot-fired-during-a-football-tournament-being-organized-by-shaheed-baba-deep-singh-club-9007845.html"},{"Title":"ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਰੱਦ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਚੰਨੀ ਸਰਕਾਰ ਦੇ 'ਅਸ਼ੀਰਵਾਦ' ਨਾਲ ਸ਼ਰੇਆਮ ਘੁੰਮ ਰਿਹੈ ਮਜੀਠੀਆ : ਰਾਘਵ ਚੱਢਾ","Content":"ਪਾਰਟੀ ਹੈੱਡਕੁਆਰਟਰ ਵਿਖੇ ਕੀਤੀ ਗਈ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਰਾਘਵ ਚੱਢਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ, ਜਿਸ ਨੇ ਤਿੰਨ ਹਫਤਿਆਂ ਵਿੱਚ ਪੰਜਾਬ ਵਿੱਚੋਂ ਨਸਅਿਾਂ ਦੇ ਕਾਲੇ ਕਾਰੋਬਾਰ ਖਤਮ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਸੀ, ਨੇ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਵਿੱਚ ਕੁਝ ਨਹੀਂ ਕੀਤਾ।","PublishDate":"Sun, 02 Jan 2022 12:01:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-majithia-walks-openly-with-blessings-of-channi-government-raghav-chadha-9007963.html"},{"Title":"Punjab Assembly Election 2022 : 'ਆਪ' ਨੂੰ ਝਟਕਾ, ਜੁਆਇੰਟ ਸਕੱਤਰ ਪੰਜਾਬ ਨੇ ਫੜੀ ਅਕਾਲੀ ਦਲ ਦੀ 'ਤੱਕੜੀ'","Content":"ਅਕਾਲੀ ਆਗੂ ਅਨਿਲ ਜੋਸ਼ੀ ਨੇ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਦਾ ਅਕਾਲੀ ਦਲ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ ਤੇ ਪਾਰਟੀ ਦਾ ਵਾਈਸ ਪ੍ਰੈਜ਼ੀਡੈਂਟ ਲਾਏ ਜਾਣ 'ਤੇ ਵਧਾਈ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਕੇਸ਼ ਕੁਮਾਰ 'ਆਪ' ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਨਾਰਾਜ਼ ਹੋ ਕੇ ਵੱਖ ਹੋਏ ਹਨ। ","PublishDate":"Sun, 02 Jan 2022 12:01:15 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-elections-2022-state-join-secretary-rakesh-kumar-joins-shiromani-akali-dal-9007884.html"},{"Title":"ਡਰੱਗ ਕੇਸ 'ਚ ਚੰਨੀ ਸਰਕਾਰ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚੁਣੌਤੀ, ਸਾਬਕਾ ਮੰਤਰੀ ਮਜੀਠੀਆ ਦੀ ਦਰਬਾਰ ਸਾਹਿਬ ਮੱਥਾ ਟੇਕਣ ਦੀ ਫੋਟੋ ਵਾਇਰਲ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਮਜੀਠੀਆ ਖਿਲਾਫ 20 ਦਸੰਬਰ ਨੂੰ ਮੋਹਾਲੀ 'ਚ ਐਨਡੀਪੀਐਸ ਐਕਟ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਵੈਸੇ ਤਾਂ ਮਜੀਠੀਆ ਹਮੇਸ਼ਾ ਨਵੇਂ ਸਾਲ 'ਤੇ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਪਹੁੰਚਦੇ ਸਨ। ਇਸ ਦੌਰਾਨ ਅਕਾਲੀ ਵਰਕਰ ਅਤੇ ਸੁਰੱਖਿਆ ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਰਹੀ। ","PublishDate":"Sun, 02 Jan 2022 12:01:04 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-former-punjab-minister-bikram-singh-majithia-worshipped-at-sri-harimandir-sahib-photo-viral-9007809.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]