[{"Title":"ਪਿੰਡ ਘਲੋਟੀ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਵਨ ਸਰੂਪ ਅਗਨ ਭੇਂਟ","Content":"ਸਬ-ਡਵੀਜ਼ਨ ਪਾਇਲ ਦੇ ਪਿੰਡ ਘਲੋਟੀ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਰਵਿਦਾਸ ਭਗਤ ਦੇ ਦਰਬਾਰ ਹਾਲ ਵਿਚ ਬਿਰਾਜਮਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਵਨ ਸਰੂਪ ਅਗਨ ਭੇਂਟ ਹੋ ਜਾਣ 'ਤੇ ਪਿੰਡ ਦਾ ਮਾਹੌਲ ਗ਼ਮਗੀਨ ਹੋ ਗਿਆ।","PublishDate":"Wed, 03 Apr 2019 08:42:36 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-fire-in-gurudwara-in-payal-village-sacred-books-burn-8649892.html"},{"Title":"Online Game PUBG ਨੇ ਲਈ ਇਕ ਹੋਰ ਵਿਦਿਆਰਥੀ ਦੀ ਜਾਨ, ਤੇਲੰਗਾਨਾ ਵਿਚ 10ਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਕੀਤੀ ਆਤਮਹੱਤਿਆ","Content":"ਪਿਛਲੇ ਮਹੀਨੇ ਗੁਜਰਾਤ ਦੇ ਰਾਜਕੋਟ ਵਿਚ ਮੋਬਾਈਲ 'ਤੇ ਪਬਜੀ ਗੇਮ ਖੇਡਣ ਦੇ ਦੋਸ਼ ਵਿਚ ਦਸ ਲੋਕਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਸੀ। ਗੁਜਰਾਤ ਪੁਲਿਸ ਨੇ 6 ਮਾਰਚ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਸੀ ਜਿਸ ਵਿਚ 'ਪਬਜੀ' ਅਤੇ 'ਮੋਮੋ ਚੈਲੰਜ' ਵਰਗੀਆਂ ਆਨਲਾਈਨ ਗੇਮਜ਼ ਨੂੰ ਸ਼ਹਿਰ ਵਿਚ ਖੇਡਣ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ ਸੀ।","PublishDate":"Wed, 03 Apr 2019 08:34:21 +00:00","Link":"https://punjabi.jagran.com/national/general-online-game-pubg-killed-another-student-in-telangana-8649903.html"},{"Title":"ਪਾਣੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਨਾਈਵਾਲਾ ਦੇ ਨੌਜਵਾਨ ਖਾਲੀ ਟੈਂਕੀ ਉੱਤੇ ਚੜ੍ਹੇ, ਚੁੱਕੇ ਇਹ ਸਵਾਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਪਿੰਡ ਨਾਈਵਾਲ ਦੇ ਨੌਜਵਾਨਾਂ ਨੇ ਪਿੰਡ 'ਚ ਹਫਤਾ ਵੀ ਪਾਣੀ ਨਾ ਮਿਲਣ 'ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ 'ਤੇ ਚੜ੍ਹ ਕੇ ਜਿੱਥੇ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਉਥੇ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਸਿਆਸੀ ਆਗੂਆਂ ਨੂੰ ਵੀ ਕੋਸਿਆ।","PublishDate":"Wed, 03 Apr 2019 08:27:58 +00:00","Link":"https://punjabi.jagran.com/punjab/barnala-youth-climbed-on-the-empty-tank-on-the-water-issue-8649902.html"},{"Title":"ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ - ਕਾਂਗਰਸ 'ਤੇ ਪੀਐੱਮ ਮੋਦੀ ਦਾ ਹਮਲਾ : ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਨੂੰ ਦੱਸਿਆ ਢਕਵੰਜ ਪੱਤਰ","Content":"ਕਾਂਗਰਸ ਦੀ ਨੀਤੀ ਵੋਟ ਬੈਂਕ ਬਣਾਉਣ ਦੀ ਰਹੀ ਹੈ। ਉਹ ਇਸੇ ਵੋਟ ਬੈਂਕ ਲਈ ਕੰਮ ਕਰਦੀ ਹੈ। ਫਿਰ ਚਾਹੇ ਦੇਸ਼ ਨੂੰ ਨੁਕਸਾਨ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ। ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕਰਦੋ ਹੋਏ ਕਿਹਾ ਕਿ 11 ਅਪ੍ਰੈਲ ਪੂਰੀ ਮਜ਼ਬੂਤੀ ਨਾਲ ਤੁਸੀਂ ਲੋਕ ਵਿਕਾਸ ਦੇ ਡਬਲ ਇੰਜਣ ਦਾ ਕਮਲ ਛਾਪ ਕੇ ਇੰਜਣ ਨੂੰ ਸ਼ਕਤੀ ਦੇ ਕੇ ਅਰੁਣਾਚਲ ਅਤੇ ਦੇਸ਼ ਦੀ ਚੌਕੀਦਾਰੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰੋ।","PublishDate":"Wed, 03 Apr 2019 08:16:19 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-arunachal-pradesh-pm-modi-attacks-on-congress-manifesto-revealed-pakhand-letter-8649897.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾਵਾਂ ਦਾ ਬਾਜ਼ਾਰ ਫਿਰ ਗਰਮ, ਖੋਲ੍ਹਿਆ 'ਗ਼ਾਇਬ' ਹੋਣ ਦਾ ਰਾਜ਼","Content":"ਪੰਜਾਬ ਦੇ ਫਾਇਰ ਬ੍ਰਾਂਡ ਨੇਤਾ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਲੈ ਕੇ ਇਕ ਵਾਰੀ ਫਿਰ ਚਰਚਾਵਾਂ ਦਾ ਬਾਜ਼ਾਰ ਗਰਮ ਹੈ। ਸਿੱਧੂ ਨੂੰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕਾਂਗਰਸ ਦੇ 'ਸਟਾਰ ਪ੍ਰਚਾਰਕ' ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਦੇਸ਼ 'ਚ ਵੱਖ-ਵੱਖ ਹਿਸਿਆਂ 'ਚ ਪ੍ਰਚਾਰ ਲਈ ਮੰਗ ਹੈ ਪਰ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਅਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ 'ਚ ਹੀ ਪ੍ਰਚਾਰ ਕਰਨ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ। ਬੀਤੇ ਦਿਨੀਂ ਪੰਜ ਸੂਬਿਆਂ 'ਚ ਹੋਈਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਸਿੱਧੂ ਨੇ ਕਾਂਗਰਸ ਲਈ ਧੂੰਆਂਧਾਰ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ।","PublishDate":"Wed, 03 Apr 2019 08:07:22 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-navjot-singh-sidhu-than-he-open-secret-of-disappear-8649898.html"},{"Title":"ADB ਨੇ ਭਾਰਤ ਦੇ ਗ੍ਰੋਥ ਅਨੁਮਾਨ ਨੂੰ ਘਟਾਇਆ, ਇਸ ਤੋਂ ਪਹਿਲਾਂ Fitch ਵੀ ਕਰ ਚੁੱਕੈ ਕਟੌਤੀ","Content":"ਏਸ਼ਿਆਈ ਵਿਕਾਸ ਬੈਂਕ (ADB) ਨੇ ਭਾਰਤ ਅਤੇ ਦੱਖਣੀ ਏਸ਼ੀਆ ਦੇ ਆਰਥਿਕ ਵਾਧੇ ਦੇ ਅਨੁਮਾਨ ਵਿਚ ਕਟੌਤੀ ਕੀਤੀ ਹੈ। ਏਡੀਬੀ ਨੇ ਆਲਮੀ ਪੱਧਰ 'ਤੇ ਪੈਦਾ ਹੋ ਰਹੇ ਵਪਾਰਕ ਤਣਾਅ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਭਾਰਤ ਦੇ ਜੀਡੀਪੀ ਸਬੰਧੀ ਅੰਦਾਜ਼ੇ ਨੂੰ ਘਟਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 03 Apr 2019 08:00:57 +00:00","Link":"https://punjabi.jagran.com/business/general-adb-cuts-india-growth-outlook-amid-trade-war-tension-and-brexit-related-global-risks-8649900.html"},{"Title":"ਅਮਰੀਕੀ 'ਰੋਮੀਓ' ਨੇ ਉਡਾਈ ਚੀਨ ਦੀ ਨੀਂਦ, ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਸਾਗਰ 'ਚ ਹੋਵੇਗਾ ਹੁਣ ਭਾਰਤ ਦਾ ਦਬਦਬਾ","Content":"ਜਿਸ ਤਰ੍ਹਾਂ ਪ੍ਰਸ਼ਾਂਤ ਅਤੇ ਦੱਖਣੀ ਏਸ਼ੀਆਈ ਖੇਤਰ 'ਚ ਚੀਨ ਦਾ ਦਖ਼ਲ ਤੇ ਦਬਦਬਾ ਵਧ ਰਿਹਾ ਹੈ, ਉਸ ਨਾਲ ਅਮਰੀਕਾ ਅਤੇ ਭਾਰਤ ਦੀਆਂ ਚਿੰਤਾਵਾਂ ਵਧ ਗਈਆਂ ਹਨ। ਪਰ ਭਾਰਤੀ ਨੇਵੀ ਦੇ ਬੇੜੇ 'ਚ ਇਸ ਹੈਲੀਕਾਪਟਰ ਦੇ ਸ਼ਾਮਲ ਹੋਣ ਨਾਲ ਇਕ ਫ਼ੌਜੀ ਸੰਤੁਲਨ ਸਥਾਪਿਤ ਹੋਵੇਗਾ।","PublishDate":"Wed, 03 Apr 2019 07:29:41 +00:00","Link":"https://punjabi.jagran.com/world/usa-american-romeo-to-hit-china-s-sleep-pacific-ocean-to-be-india-s-dominant-8649890.html"},{"Title":"PUBG Mobile Prime ਅਤੇ Prime Plus ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਲਾਂਚ, ਮਿਲਣਗੇ ਇਹ ਬੈਨੀਫਿਟਸ","Content":"PUBG ਮੋਬਾਈਲ ਪ੍ਰਾਈਮ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਲਈ ਆਈਓਐੱਸ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਪਹਿਲੇ ਮਹੀਨੇ 79 ਰੁਪਏ ਦੇਣੇ ਪੈਣਗੇ ਜਦਕਿ ਪ੍ਰਾਈਮ ਪਲੱਸ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਲਈ ਯੂਜ਼ਰਜ਼ ਨੂੰ 419 ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪਵੇਗਾ। ਪਹਿਲੇ ਮਹੀਨੇ ਤੋਂ ਬਾਅਦ ਪ੍ਰਾਈਮ ਪਲੱਸ ਲਈ ਆਈਓਐੱਸ ਯੂਜ਼ਰਜ਼ ਨੂੰ 799 ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪਵੇਗਾ। ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਲੈਣ ਵਾਲੇ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਆਫਰ ਦੇ ਤੌਰ 'ਤੇ ਰੋਜ਼ਾਨਾ 20ਯੂਸੀ ਅਤੇ ਮਹੀਨੇ 'ਚ ਕੁੱਲ 600ਯੂਸੀ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਨ੍ਹਾਂ ਯੂਸੀ ਦਾ ਇਸਤੇਮਾਲ ਯੂਜ਼ਰਜ਼ ਬੀਪੀ, 10 ਆਰਪੀ ਪੁਆਇੰਟਸ ਤੋਂ ਇਲਾਵਾ ਡੇਲੀ ਡਿਸਕਾਉਂਟ, ਡੇਲੀ ਫਰਸਟ ਕਲਾਸ ਕ੍ਰੇਟ ਲਾਟਰੀ, ਇਮੀਡਿਏਟ ਰਿਵਾਰਡ ਵਰਗੇ ਫਾਇਦੇ ਲੈ ਸਕਣਗੇ।","PublishDate":"Wed, 03 Apr 2019 07:19:39 +00:00","Link":"https://punjabi.jagran.com/technology/general-pubg-mobile-prime-and-prime-plus-subscription-launch-these-benefits-will-meet-8649896.html"},{"Title":"Blackbuck Poaching Case : ਸਜ਼ਾ ਖ਼ਿਲਾਫ਼ ਸਲਮਾਨ ਖ਼ਾਨ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਸੁਣਵਾਈ ਅੱਜ","Content":"ਕਾਲਾ ਹਿਰਨ ਸ਼ਿਕਾਰ ਦੇ ਮਾਮਲੇ 'ਚ ਸੀਜੇਐੱਮ ਗ੍ਰਾਮੀਣ ਕੋਰਟ ਦੇ ਆਦੇਸ਼ ਖਿਲਾਫ਼ ਸਲਮਾਨ ਖ਼ਾਨ ਵੱਲੋਂ ਦਾਇਰ ਅਪੀਲ 'ਤੇ ਸੁਣਵਾਈ ਬੁੱਧਵਾਰ ਨੂੰ ਹੋਵੇਗੀ। ਉੱਥੇ ਦੂਜੀ ਅਪੀਲ ਵਿਸ਼ੋਈ ਸਮਾਜ ਵੱਲੋਂ ਸੈਫ ਅਲੀ ਖ਼ਾਨ, ਨੀਲਮ, ਤਬੂ ਤੇ ਸੋਨਾਲੀ ਬੇਂਦਰੇ ਖਿਲਾਫ਼ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਸੀ। ","PublishDate":"Wed, 03 Apr 2019 07:11:24 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-salman-khan-appeal-against-high-court-verdict-8649895.html"},{"Title":"Android ਯੂਜ਼ਰਜ਼ ਲਈ ਖ਼ਤਰੇ ਦੀ ਘੰਟੀ, Play Store ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤੇ ਗਏ 100 ਫ਼ੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਵਾਇਰਸ","Content":"ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ Google ਨੇ ਇਨ੍ਹਾਂ ਕਲਿੱਕ ਫਰਾਡ ਐਪਸ ਨੂੰ ਪਲੇਅ ਸਟੋਰ ਪਾਲਿਸੀ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੇ ਐਪਸ ਦੱਸਿਆ ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ 28 ਫ਼ੀਸਦੀ ਮੇਲਵੇਅਰਜ਼ ਨੇ ਪਲੇਅਸਟੋਰ ਦੇ ਪਿੱਛਿਓਂ ਐਂਟਰੀ ਕੀਤੀ। ਜਦਕਿ ਇਨ੍ਹਾਂ ਵਿਚੋਂ 25 ਫ਼ੀਸਦੀ ਪੋਟੈਂਸ਼ੀਅਲ ਹਾਰਮਫੁੱਲ ਟੋਰਜ਼ਨ ਸਨ। ਇਹ ਸਾਰੇ ਵਾਇਰਸ ਕਿਸੇ ਵੀ ਸਮਾਰਟਫੋਨ ਲਈ ਕਾਫ਼ੀ ਖ਼ਤਰਨਾਕ ਸਾਬਿਤ ਹੋ ਸਕਦੇ ਹਨ। ਯੂਜ਼ਰਜ਼ ਨੂੰ ਸਮਾਰਟਫੋਨ ਸਲੋਅ ਹੋਣ, ਹੈਂਗ ਹੋਣ ਜਾਂ ਬੈਟਰੀ ਦੀ ਵਧ ਖ਼ਪਤ ਵਰਗੀਆਂ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 03 Apr 2019 07:00:51 +00:00","Link":"https://punjabi.jagran.com/technology/general-google-reports-a-100-percent-increase-in-malware-installed-from-play-store-last-year-8649894.html"},{"Title":"ਬਦਸੂਈ ਵਿਵਾਦ: ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ’ਚ ਬਣੇਗੀ ਲਾਇਬ੍ਰੇਰੀ ਤੇ ਯਾਦਗਾਰੀ ਗੇਟ","Content":"ਗੂਹਲਾ ਚੀਕਾ : ਬਦਸੂਈ ਪਿੰਡ ਵਿੱਚ ਹਿੰਦੂਆਂ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ’ਤੇ ਹਮਲਾ ਕਰਕੇ ਸ਼ਹੀਦ ਕੀਤੇ ਗਏ  ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਰਖਵਾਏ ਗਏ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਅਤੇ ਅੰਤਿਮ ਅਰਦਾਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਅਤੇ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ ਕੀਤੀਆਂ। ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰੇ ਵਿੱਚ ਰਖਵਾਏ ਗਏ ਇਸ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:52:46 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%ac%e0%a8%a6%e0%a8%b8%e0%a9%82%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%b6%e0%a8%ae%e0%a8%b6%e0%a9%87%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਕਣਕ ਦੀ ਸਰਕਾਰੀ ਖਰੀਦ ਅੱਜ ਤੋਂ","Content":"ਪਟਿਆਲਾ : ਕਣਕ ਦੀ ਸਰਕਾਰੀ ਖਰੀਦ ਪਹਿਲੀ ਅਪਰੈਲ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲੈਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਾਰ ਚੋਣਾਂ ਕਣਕ ਦੇ ਸੀਜ਼ਨ ਵਿਚ ਆ ਜਾਣ ਕਰਕੇ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਮੰਡੀਆਂ ਵਿਚ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਮੁਸ਼ਕਲ ਨਾ ਆਉਣ ਦੇਣ ’ਤੇ ਜ਼ੋਰ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:49:11 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%95%e0%a8%a3%e0%a8%95-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%96/"},{"Title":"ਵੱਡੇ ਬਾਦਲ ਦੇ ‘ਆਸ਼ੀਰਵਾਦ’ ਤੋਂ ਗੁਜਰਾਤ ਦੇ ਪੰਜਾਬੀ ਕਿਸਾਨ ਔਖੇ","Content":"ਬਠਿੰਡਾ : ਗੁਜਰਾਤ ’ਚ ਉਜਾੜੇ ਦੀ ਵੱਟ ’ਤੇ ਬੈਠੇ ਹਜ਼ਾਰਾਂ ਪੰਜਾਬੀ ਕਿਸਾਨ ਹੁਣ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੀ ‘ਆਸ਼ੀਰਵਾਦ ਫੇਰੀ’ ਤੋਂ ਔਖੇ ਹਨ। ਵੱਡੇ ਬਾਦਲ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਨੂੰ ‘ਆਸ਼ੀਰਵਾਦ’ ਦੇਣ ਤਾਂ ਗੁਜਰਾਤ ਪੁੱਜ ਗਏ ਪਰ ਉਨ੍ਹਾਂ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ ਨੂੰ ਚੇਤੇ ਤੋਂ ਵਿਸਾਰ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਵਰ੍ਹਿਆਂ ਤੋਂ ਗੁਜਰਾਤ ’ਚੋਂ ‘ਆਊਟ’ ਕਰਨ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:46:04 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%86%e0%a8%b6%e0%a9%80%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਤਾਲਿਬਾਨ ਦੇ ਹਮਲੇ ’ਚ ਵਾਲ-ਵਾਲ ਬਚੇ ਅਫ਼ਗਾਨ ਉਪ ਰਾਸ਼ਟਰਪਤੀ","Content":"ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼: ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਅਬਦੁਲ ਰਸ਼ੀਦ ਦੋਸਤੁਮ ਇਕ ਹਮਲੇ ਵਿਚ ਵਾਲ-ਵਾਲ ਬਚ ਗਏ ਹਨ। ਹਾਲਾਂਕਿ ਉਨ੍ਹਾਂ ਦਾ ਇਕ ਅੰਗ ਰੱਖਿਅਕ ਇਸ ਦੌਰਾਨ ਮਾਰਿਆ ਗਿਆ। ਬਲਖ਼ ਸੂਬੇ ਵਿਚ ਹਮਲਾਵਰਾਂ ਨੇ ਦੋਸਤੁਮ ਦੇ ਕਾਫ਼ਲੇ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਤਾਲਿਬਾਨ ਨੇ ਹਮਲੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ ਹੈ।","PublishDate":"Mon, 01 Apr 2019 03:38:00 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%ac%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%b5%e0%a8%be%e0%a8%b2-%e0%a8%b5%e0%a8%be%e0%a8%b2/"},{"Title":"ਰਾਹੁਲ ਕੇਰਲ ਤੋਂ ਵੀ ਚੋਣ ਲੜਨਗੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦੱਖਣੀ ਭਾਰਤ ਵਿਚ ਕਾਂਗਰਸ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕੇਰਲ ਦੇ ਲੋਕ ਸਭਾ ਹਲਕੇ ਵਾਇਨਾਡ ਤੋਂ ਚੋਣ ਲੜਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਆਪਣੇ ਰਵਾਇਤੀ ਹਲਕੇ ਅਤੇ ਕਾਂਗਰਸ ਦੇ ਗੜ੍ਹ ਅਮੇਠੀ (ਯੂਪੀ) ਤੋਂ ਵੀ ਉਹ ਚੋਣ ਲੜਨਗੇ। ਇਸ ਦਾ ਐਲਾਨ ਸਾਬਕਾ ਰੱਖਿਆ ਮੰਤਰੀ ਏ.ਕੇ ਐਂਟਨੀ ਨੇ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:36:09 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b0%e0%a8%be%e0%a8%b9%e0%a9%81%e0%a8%b2-%e0%a8%95%e0%a9%87%e0%a8%b0%e0%a8%b2-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%b2%e0%a9%9c%e0%a8%a8%e0%a8%97/"},{"Title":"ਹਵਾਲਾ ਰਾਸ਼ੀ ਮਾਮਲਾ: ਪਾਦਰੀ ਵੱਲੋਂ ਖੰਨਾ ਪੁਲੀਸ ’ਤੇ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਜਲੰਧਰ : ਹਵਾਲਾ ਰਾਸ਼ੀ ਮਾਮਲੇ ਵਿਚ ਘਿਰੇ ਪਾਦਰੀ ਐਂਥਨੀ ਮੈਡਾਸਰੀ ਨੇ ਖੰਨਾ ਪੁਲੀਸ ’ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਪੁਲੀਸ ਉਨ੍ਹਾਂ ਦੇ ਫਾਰਮ ਹਾਊਸ ’ਚੋਂ 16 ਕਰੋੜ 55 ਲੱਖ ਦੀ ਰਕਮ ਆਪਣੇ ਨਾਲ ਲੈ ਕੇ ਗਈ ਸੀ ਪਰ ਸਿਰਫ਼ 9 ਕਰੋੜ 66 ਲੱਖ 61 ਹਾਜ਼ਾਰ 700 ਰੁਪਏ ਦੀ ਰਕਮ ਹੀ ਦਿਖਾਈ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਸਵਾਲ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:35:52 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1/"},{"Title":"ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਨਾਲ ਮਿਲੀ ਭੁਗਤ ਕਾਰਨ 30-31 ਮਾਰਚ ਦੀ ਵਿਚਕਾਰਲੀ ਰਾਤ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਦੀ ਇਤਿਹਾਸਕ ਤੇ ਵਿਰਾਸਤੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੇ ਗੁੰਬਦ ਅਤੇ ਛੱਜੇ ਢਾਹ ਸੁੱਟੇ ਗਏ। ਪਰ ਤਰਨਤਾਰਨ ਸ਼ਹਿਰ ਦੀ ਜਾਗਰੂਕ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਮੌਕੇ ਤੇ ਜਿਤਾਏ ਜਬਰਦਸਤ ਵਿਰੋਧ ਅੱਗੇ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 03:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a9%8b%e0%a8%b9-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%a4%e0%a8%b0%e0%a8%a8-%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅਦਾਇਗੀਆਂ ਰੋਕੀਆਂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ 31 ਮਾਰਚ ਵਾਲੇ ਦਿਨ ਵੀ ਵਿੱਤੀ ਸਥਿਤੀ ਡਗਮਗਾ ਗਈ ਜਾਪਦੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਅੱਜ ਹੰਗਾਮੀ ਹਾਲਤ ਵਿੱਚ ਸੂਬੇ ਦੇ ਸਮੂਹ ਜ਼ਿਲ੍ਹਾ ਖਜ਼ਾਨਾ ਅਫਸਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਕੋਈ ਵੀ ਬਿੱਲ ਪਾਸ ਨਾ ਕੀਤਾ ਜਾਵੇ। ਇਸ ਦਾ ਸਿੱਧਾ ਅਰਥ ਹੈ ਕਿ ਖਜ਼ਾਨਾ ਦਫਤਰਾਂ ਵਿਚੋਂ ਹੁਣ ਕੋਈ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 01:36:37 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%87%e0%a8%97%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b0/"},{"Title":"ਮੇਜਰ ਗੋਗੋਈ ਦਾ ਕੋਰਟ ਮਾਰਸ਼ਲ ਮੁਕੰਮਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ/ਸ੍ਰੀਨਗਰ: ਮਨੁੱਖੀ ਢਾਲ ਵਾਲੇ ਸਾਲ 2017 ਦੇ ਵਿਵਾਦਮਈ ਮਾਮਲੇ ਵਿਚ ਮੇਜਰ ਲੀਤੁਲ ਗੋਗੋਈ ਖਿਲਾਫ਼ ਕੋਰਟ ਮਾਰਸ਼ਲ ਦੀ ਕਾਰਵਾਈ ਮੁਕੰਮਲ ਹੋ ਗਈ ਹੈ ਅਤੇ ਸਜ਼ਾ ਵਜੋਂ ਉਸ ਦੀ ਸੀਨੀਆਰਤਾ ਘੱਟ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਮੇਜਰ ਦੇ ਡਰਾਈਵਰ ਸਮੀਰ ਮੱਲਾ ਖਿਲਾਫ਼ ਕੋਰਟ ਮਾਰਸ਼ਲ ਪ੍ਰਕਿਰਿਆ ਹਾਲ ਹੀ ਵਿਚ ਕਸ਼ਮੀਰ ਵਿਚ ਮੁਕੰਮਲ ਹੋਈ ਸੀ ਅਤੇ ਉਸ ਨੂੰ ਸਖਤ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 01:36:16 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%ae%e0%a9%87%e0%a8%9c%e0%a8%b0-%e0%a8%97%e0%a9%8b%e0%a8%97%e0%a9%8b%e0%a8%88-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%b6%e0%a8%b2-%e0%a8%ae/"},{"Title":"ਪੈਨ ਨੂੰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਦੀ ਮੋਹਲਤ ਵਧਾਈ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਪੈਨ ਨੂੰ ਬਾਇਓਮੀਟਰਿਕ ਪਛਾਣ ਪੱਤਰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਦੀ ਡੈੱਡਲਾਈਨ ਛੇ ਮਹੀਨਿਆਂ ਤੱਕ ਵਧਾ ਕੇ 30 ਸਤੰਬਰ ਤੱਕ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ ਹੈ। ਇਹ ਛੇਵੀਂ ਵਾਰ ਹੈ ਜਦੋਂ ਸਰਕਾਰ ਨੇ ਪੈਨ ਨੂੰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਲਈ ਆਖਰੀ ਤਰੀਕ ਵਿਚ ਵਾਧਾ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ ਨੇ ਪਿਛਲੇ ਸਾਲ ਜੂਨ ਵਿਚ ਆਖਿਆ ਸੀ ਕਿ [&#8230;]","PublishDate":"Mon, 01 Apr 2019 00:38:37 +00:00","Link":"http://punjabnewsusa.com/2019/04/01/%e0%a8%aa%e0%a9%88%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8b/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"},{"Title":"ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼","Content":"<p>30 ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗੱਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਬੀਤੀ 30 ਮਾਰਚ ਰਾਤ 9 ਵਜੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਵੱਲੋਂ ਚਾਰ ਸੌ ਦੇ ਕਰੀਬ ਹਥਿਆਰਬੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਰਾਜ ਦੀ 180 ਸਾਲ ਪੁਰਾਣੀ ਨਿਸ਼ਾਨੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਤੇ ਹਮਲਾ ਕਰਕੇ ਢਾਉਣ ਦੀ ਘਟਨਾ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/\">ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 07:47:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/"},{"Title":"ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਹੋਣ ਜਾ ਰਹੀ ਲੋਕ ਸਭਾ ਦੀ ਚੋਣ ਤਹਿਤ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ ਲੜ ਰਹੀ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਅਣਥੱਕ ਕਾਰਕੁੰਨ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦੇ ਹੱਕ 'ਚ ਸਨਿਚਰਵਾਰ (ਮਾਰਚ 30) ਨੂੰ ਕੈਨੇਡਾ ਦੇ ਕੈਲਗਰੀ ਸ਼ਹਿਰ 'ਚ ਵੱਡੀ ਇਕੱਤਰਤਾ ਹੋਈ ਜਿਸ 'ਚ ਸਮੂਹ ਪੰਜਾਬੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਕਿ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਮਦਦ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/\">ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 06:55:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/"},{"Title":"ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ","Content":"<p>ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਨਾਲ ਮਿਲੀ ਭੁਗਤ ਕਾਰਨ 30-31 ਮਾਰਚ ਦੀ ਵਿਚਕਾਰਲੀ ਰਾਤ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਦੀ ਇਤਿਹਾਸਕ ਤੇ ਵਿਰਾਸਤੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੇ ਗੁੰਬਦ ਅਤੇ ਛੱਜੇ ਢਾਹ ਸੁੱਟੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/\">ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 17:40:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/"},{"Title":"ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ","Content":"<p>ਲੰਘੀ ਰਾਤ ਕਾਰਸੇਵਾ ਵਾਲਿਆਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਮੁੜ ਢਾਹੁਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।ਸ਼ਨਿੱਚਰਵਾਰ (30 ਮਾਰਚ ਨੂੰ) ਰਾਤ ਤਕਰੀਬਨ 9 ਵਜੇ ਤੋਂ ਬਾਅਦ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰਸੇਵਾ ਨਾਲ ਸੰਬੰਧਤ 'ਸੇਵਾਦਾਰਾਂ' ਨੇ ਸਿੱਖ ਰਾਜ ਦੀ ਇਸ ਨਿਸ਼ਾਨੀ ਨੂੰ ਬਦਾਨਾਂ ਤੇ ਹਥੌੜਿਆਂ ਦੀਆਂ ਮਾਰਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਕਾਫੀ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/\">ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 02:33:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/"},{"Title":"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ – ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ","Content":"<p>ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਭੌਤਿਕ ਵਿਿਗਆਨ ਭਵਨ ਵਿਚ ਹੋਈ ਇਸ ਵਿਚਾਰ ਚਰਚਾ ਵਿਚ ਸਿੱਖ ਵਿਚਾਰਕ ਤੇ ਨੌਜਵਾਨ ਆਗੂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ \"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਇਥੇ ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/\">ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ &#8211; ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Mar 2019 09:42:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/"},{"Title":"ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ","Content":"<p>ਲੰਘੇ ਕੱਲ੍ਹ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਵਲੋਂ ਬਣਾਏ ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਦੀ ਤਬਾਹੀ ਦਾ ਜਿੰਮੇਵਾਰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜੇਕਰ ਵੱਡੇ ਬਾਦਲ ਕੋਲ ਇਸ ਗੱਲ ਵਿਰੁਧ ਕੋਈ ਸਫਾਈ ਹੋਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਵੀ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੇ ਤੇ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ ਗੁਰਤੇਜ ਵਲੋਂ ਉਸ ਵਿਰੁਧ ਚੋਣ ਲੜੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/\">ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Mar 2019 16:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/"},{"Title":"ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗੁੜਗਾਓਂ ਜਿਲ੍ਹੇ ਵਿਚ ਹੋਲੀ ਵਾਲੇ ਦਿਨ ਇਕ ਮੁਸਲਮਾਨ ਪਰਵਾਰ ਦੀ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/\">ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 10:33:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਸ਼ਮੀਰ ਦੀ ਅਜ਼ਾਦੀ ਪੱਖੀ ਜਥੇਬੰਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ (ਜੰ.ਕ.ਲਿ.ਫ.) ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਯਾਸੀਨ ਮਲਿਕ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਇਸ ਜਥੇਬੰਦੀ ਉੱਤੇ ਕਸ਼ਮੀਰ ਵਾਦੀ ’ਚ ਵੱਖਵਾਦ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਾਬੰਦੀ ਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 09:26:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/"}]