[{"Title":"ਮਜੀਠੀਆ ਜਿਥੇ ਮਰਜੀ ਭੱਜ ਲਵੇ ਨੱਪ ਲੈਣਾ :¤ਚੰਨੀ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੂੰ ਚਾਚਾ-ਭਤੀਜਾ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਦੋਵੇਂ ਵਾਰੋ ਵਾਰੀ ਪੰਜਾਬ 'ਚ ਰਾਜ ਕਰਦੇ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕਰ ਗਏ। ਅੱਜ ਜਦੋਂ ਮਜੀਠੀਆ 'ਤੇ ਪਰਚਾ ਦਰਜ ਹੋਇਆ ਤਾਂ ਕੈਪਟਨ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ","PublishDate":"Thu, 23 Dec 2021 14:35:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-captain-was-not-awake-i-do-not-sleep-9003224.html"},{"Title":"ਭਾਰਤੀ ਮਰਦ ਹਾਕੀ ਟੀਮ ਤੀਜੇ ਸਥਾਨ  'ਤੇ","Content":"ਦਰਜਾਬੰਦੀ\n-ਮਹਿਲਾਵਾਂ ਦੀ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਨੇ ਨੌਵੇਂ ਸਥਾਨ ਨਾਲ ਕੀਤਾ ਸਾਲ ਦਾ ਅੰਤ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਟੋਕੀਓ\nਦਰਜਾਬੰਦੀ\n-ਮਹਿਲਾਵਾਂ ਦੀ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਨੇ ਨੌਵੇਂ ਸਥਾਨ ਨਾਲ ਕੀਤਾ ਸਾਲ ਦਾ ਅੰਤ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਟੋਕੀਓ\nਦਰਜਾਬੰਦੀ\n-ਮਹਿਲਾਵਾਂ ਦੀ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਨੇ ਨੌਵੇਂ ਸਥਾਨ ਨਾਲ ਕੀਤਾ ਸਾਲ ਦਾ ਅੰਤ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਟੋਕੀਓ\n","PublishDate":"Thu, 23 Dec 2021 14:35:37 +00:00","Link":"https://www.punjabijagran.com/sports/general-indian-hockey-team-ranking-9003223.html"},{"Title":"ਕਾਬੂ ਕੀਤੇ ਤੇਂਦੂਆ ਨੂੰ ਇਲਾਜ ਲਈ ਚਿੜਿਆਘਰ ਭੇਜਿਆ","Content":"ਪਿੰਡ ਕਲਮਾਂ  ਵਿਖੇ ਇਕ ਖੇਤ ਦੀ ਕੰਡਿਆਲੀ ਤਾਰ 'ਚ ਫਸੇ ਇਕ ਤੇਂਦੂਏ ਨੂੰ ਜੰਗਲੀ ਜੀਵ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇਰ ਰਾਤ 2 ਵਜੇ 8 ਘੰਟਿਆਂ ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਤੋਂ ਬਾਅਦ ਕਾਬੂ ਕਰ ਲਿਆ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਸ਼ਾਮੀਂ 6 ਕੁ ਵਜੇ ਕਿਸੇ ਰਾਹਗੀਰ ਨੇ ਿਝੰਜੜੀ ਫਾਰਮ ਦੇ ਨਜ਼ਦੀਕ ਖੇਤ ਦੇ ਦੁਆਲੇ ਕੀਤੀ ਕੰਡਿਆਲੀ ਤਾਰ 'ਚ  ਦੇਖਿਆ।","PublishDate":"Thu, 23 Dec 2021 14:34:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003222.html"},{"Title":"'ਵੋਟ-ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ' ਵਿਸ਼ੇ 'ਤੇ ਕਰਵਾਇਆ ਲੈਕਚਰ","Content":"ਅਕਾਲ 'ਵਰਸਿਟੀ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹਰ ਖੇਤਰ ਦੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਨਿਰੰਤਰ ਸਰਗਰਮੀਆਂ ਹੁੰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ, ਜਿਸ ਤਹਿਤ 'ਵਰਸਿਟੀ ਦੇ ਐੱਨਐੱਸਐੱਸ ਵਿਭਾਗ ਵੱਲੋਂ 'ਵੋਟ-ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ' ਵਿਸ਼ੇ '","PublishDate":"Thu, 23 Dec 2021 14:31:29 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-special-lecture-on-exercise-of-voting-right-at-akal-university-9003221.html"},{"Title":"ਨਕੋਦਰ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ ਲਈ ਕਈ ਦਾਅਵੇਦਾਰ","Content":"ਸੋਨਾ ਪੁਰੇਵਾਲ, ਨਕੋਦਰ\nਵਿਧਾਨ ਸਭਾ ਚੋਣ ਸੰਬਧੀ ਹਰ ਪਾਰਟੀ ਆਪਣੇ ਉਮੀਦਵਾਰ ਨੂੰ ਚੋਣ ਮੈਦਾਨ 'ਚ ਉਤਾਰ ਰਹੀ ਹੈ। ਜੇ ਹਲਕਾ ਨਕੋਦਰ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇੱਥੇ ਖਾਸ ਕਰ ਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸਥਿਤੀ ਇਸ ਬਾਰ ਪਿਛਲੀਆਂ ਕਈ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਵੱਖਰੀ ਹੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 14:29:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-several-congress-ticket-contenders-emerged-from-nakodar-constituency-9003220.html"},{"Title":"ਪਨਸਪ ਦਾ ਇੰਸਪੈਕਟਰ 25 ਹਜ਼ਾਰ ਦੀ ਵੱਢੀ ਲੈਂਦਾ ਰੰਗੇ ਹੱਥੀਂ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਇਸੇ ਵਰ੍ਹੇ ਵੀ ਜ਼ੀਰੀ ਦੇ ਸੀਜ਼ਨ ’ਚ ਉਸ ਵਲੋਂ ਭੈਣੀ ਮਹਿਰਾਜ ਵਿਖੇ ਕਰੀਬ 25 ਹਜ਼ਾਰ ਗੱਟੇ ਜ਼ੀਰੀ ਦੀ ਖਰੀਦ ਪਨਸਪ ਵਿਭਾਗ ਦੇ ਇੰਸਪੈਕਟਰ ਪੁਖਰਾਜ ਵਲੋਂ ਕੀਤੀ ਗਈ ਸੀ। ਉਸਦੀ ਦੁਕਾਨ ਤੋਂ ਹੋਈ ਜ਼ੀਰੀ ਦੀ ਇਸ ਖਰੀਦ ਦੀ ਆੜ੍ਹਤ ਦਾ ਕਮੀਸ਼ਨ ਤੇ ਲੇਬਰ ਦੀ ਦਿਹਾੜੀ ਕਰੀਬ ਸਾਢੇ 4 ਲੱਖ ਉਸਨੇ ਪਨਸਪ ਵਿਭਾਗ ਤੋਂ ਲੈਣੀ ਸੀ।","PublishDate":"Thu, 23 Dec 2021 14:27:59 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-punsap-inspector-arrested-by-vigilance-department-for-taking-bribe-of-rs25000-9003121.html"},{"Title":"ਬਰਾੜ ਨੇ ਥਾਣਾ ਮਲੌਦ ਦਾ ਚਾਰਜ ਸੰਭਾਲਿਆ","Content":"ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਖੰਨਾ ਅਧੀਨ ਆਉਂਦੇ ਥਾਣਾ ਮਲੌਦ ਦਾ ਚਾਰਜ ਗੁਰਦੀਪ ਸਿੰਘ ਬਰਾੜ ਵੱਲੋਂ ਸੰਭਾਲਿਆ ਗਿਆ। ਪਹਿਲੇ ਥਾਣਾ ਮੁਖੀ ਵਿਜੇ ਕੁਮਾਰ ਦਾ ਤਬਾਦਲਾ ਇਲੈਕਸ਼ਨ ਸੈੱਲ ਖੰਨਾ ਵਿਖੇ ਹੋਣ ਉਪਰੰਤ ਥਾਣਾ ਮੁਖੀ ਗੁਰਦੀਪ ਸਿੰਘ ਬਰਾੜ ਦਾ ਤਬਾਦਲਾ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਥਾਣਾ ਮਲੌਦ ਕੀਤਾ ਗਿਆ। ਥਾਣਾ ਮੁਖੀ ਬਰਾੜ ਨੇ ਕਿਹਾ ਉਨ੍ਹਾਂ ਦਾ ਮੁੱਖ ਕੰਮ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਮੁਹਿੰਮ ਜਾਰੀ ਰੱਖਣਾ ਤੇ ਅਮਨ ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਾਬੂ ਰੱਖਣਾ ਹੈ।\n","PublishDate":"Thu, 23 Dec 2021 14:27:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gurdeep-singh-brar-took-charge-of-malaud-police-station-9003219.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਨਾਲਾਇਕੀ ਕਾਰਨ ਅਧਿਆਪਕ ਘਰਾਂ ਤੋਂ ਦੂਰ ਕਰ ਰਹੇ ਡਿਊਟੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੰਭਾਲਣ ਸਾਰ, ਸੈਂਕੜੇ ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੇਵਾਵਾਂ ਦੇ ਰਹੇ ਅਧਿਆਪਕਾਂ ਨੂੰ, ਘਰਾਂ ਦੇ ਨੇੜੇ ਲਿਆਉਣ ਦਾ ਐਲਾਨ ਵੀ ਬਾਕੀ ਕਈ ਐਲਾਨਾਂ ਵਾਂਗ ਕੇਵਲ ਕਾਗਜ਼ਾਂ ਤਕ ਸੀਮਤ ਰਹਿ ਗਿਆ ਹੈ। ਿ","PublishDate":"Thu, 23 Dec 2021 14:27:18 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-due-to-the-incompetence-of-the-government-teachers-are-moving-hundreds-of-kilometers-away-from-their-homes-9003218.html"},{"Title":"ਸ਼ਹਿਰ 'ਚ ਸ਼ਰੇਆਮ ਹੋਈ ਗੁੰਡਾਗਰਦੀ ਦੇ ਮਾਮਲੇ 'ਚ 21 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਬੀਤੇ  ਬੁੱਧਵਾਰ ਨੂੰ ਚਾਰਬੱਤੀ ਚੌਂਕ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਹਤਿਆਰਬੰਦ ਆਦਮੀਆਂ ਨੇ ਗੁੰਡਾਗਰਦੀ ਦਾ ਨੰਗਾ ਨਾਚ ਕਰਦੇ ਹੋਏ ਸ਼ਰੇਆਮ ਇੱਕ ਰਾਈਫਲ ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਵੱਲੋਂ ਹਮਲਾ ਕਰ ਕੇ ਇੱਕ ਫਾਰਚੂਨਰ ਗੱਡੀ ਸਹਿਤ ਤਿੰਨ ਲਗਜਰੀ ਗੱਡੀਆਂ ਦਾ ਭਾਰੀ ਨੁਕਸਾਨ ਕਰਣ ਦੇ ਇਲਜ਼ਾਮ ਵਿੱਚ ਕੁੱਲ 21 ਲੋਕਾਂ ਦੇ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ । ਫਿਲਹਾਲ ਕਿਸੇ ਵੀ ਮੁਲਜ਼ਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਨਹੀਂ ਹੋਈ ਹੈ। \n","PublishDate":"Thu, 23 Dec 2021 14:26:16 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-case-registered-against-21-in-outbreak-of-hooliganism-in-the-city-9003217.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਜਲਾਜਣ ਵਿਖੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਕਵਿਤਾ ਉਚਾਰਣ, ਕੁਇਜ਼ ਮਕਾਬਲਾ ਤੇ ਭਾਸ਼ਣ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਸਟਾਫ ਨੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਵੱਡੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਚਮਕੌਰ ਸਾਹਿਬ ਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਧਰਮ ਦੀ ਰੱਖਿਆ ਕਰਦੇ ਨੀਹਾਂ 'ਚ ਸ਼ਹਾਦਤ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Thu, 23 Dec 2021 14:20:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-conducted-competitions-dedicated-to-the-day-of-martyrdom-9003216.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]