[{"Title":"ਕਣਕ ਦੀ ਕਲਰ ਸਹਿਣਸੀਲ ਕਿਸਮਾਂ ਸਬੰਧੀ ਖੇਤ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਕਿ੍ਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਗੋਨੇਆਣਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬਾ ਵੱਲੋਂ ਪਿੰਡ ਸੱਕਾਂ ਵਾਲੀ ਵਿਖੇ ਕਣਕ ਦੀ ਕਲਰ ਸਹਿਣਸੀਲ ਕਿਸਮ ਕੇਆਰਐਲ-210 ਸਬੰਧੀ ਖੇਤ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਪਿੰਡ ਦੇ ਕਰੀਬ 100 ਸੂਝਵਾਨ ਕਿਸਾਨ ਵੀਰਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਖੇਤ ਦਿਵਸ ਦੀ ਪ੍ਧਾਨਗੀ ਕਰਦਿਆਂ ਡਾ. ਐੱਨਐੱਸ ਧਾਲੀਵਾਲ, ਡਾਇਰੈਕਟਰ, ਕਿ੍ਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਨੇ ਦੱਸਿਆ ਕਿ 2017-18 'ਚ ਕੇਵੀਕੇ ਗੋਨੇਆਣਾ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਕਣਕ ਦੀਆਂ ਕਲਰ ਸਹਿਣਸੀਲ ਕਿਸਮਾਂ ਦੀ ਪ੍ਗਤੀ ਕਿਸਾਨਾਂ ਨੂੰ ਵਿਖਾਈ ਗਈ।","PublishDate":"Wed, 06 Mar 2019 19:30:51 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-shri-muktsar-sahib-awarness-seminar-8643640.html"},{"Title":"ਘੁਬਾਇਆ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਵੰਡੇ ਲੱਡੂ","Content":"ਸੁਖਵਿੰਦਰ ਥਿੰਦ, ਫਾਜ਼ਿਲਕਾ : ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਨੂੰ ਕੇਂਦਰੀ ਕਾਂਗਰਸ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਦਿੱਲੀ ਵਿਚ ਸਨਮਾਨ ਪੂਰਵਕ ਆਪਣੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤੇ ਜਾਣ 'ਤੇ ਫਾਜ਼ਿਲਕਾ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਹੈ। ਬਲਾਕ ਕਾਂਗਰਸ ਦੇ ਅਨਾਜ ਮੰਡੀ ਵਿਚ ਸਥਿਤ ਦਫ਼ਤਰ ਵਿਚ ਹਾਜ਼ਰ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਨੂੰ ਅਕਾਲੀ ਦਲ ਛੱਡ ਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਲੱਡੂ ਵੰਡ ਕੇ ਖੁਸ਼ੀ ਦਾ","PublishDate":"Wed, 06 Mar 2019 19:30:50 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-sher-singh-gubaya-in-fazilka-8643639.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ 'ਚ ਸੱਤ ਰੋਜ਼ਾ ਵਰਕਸ਼ਾਪ ਸਫ਼ਲਤਾਪੂਰਕ ਸਮਾਪਤ","Content":"ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਫ਼ਾਰ ਗਰਲਜ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਪਿ੍ੰਸੀਪਲ ਡਾ. ਤੇਜਿੰਦਰ ਕੌਰ ਧਾਲੀਵਾਲ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਗਣਿਤ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਸਤਿੰਦਰਪਾਲ ਕੌਰ ਤੇ ਬਿਜ਼ਨੈਸ ਮੈਨੇਜਮੈਂਟ  ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਮੋਨਿਕਾ ਗਰਗ ਦੇ ਸਾਂਝੇ ਯਤਨਾਂ ਨਾਲ ਕੰਪਟੀਟੀਵ ਪ੍ਰੀਖਿਆ ਦੀ ਤਿਆਰੀ ਲਈ ਲਗਾਈ ਵਰਕਸ਼ਾਪ ਸਫਲਤਾ ਪੂਰਵਕ ਸਮਾਪਤ ਹੋ ਗਈ।","PublishDate":"Wed, 06 Mar 2019 19:30:49 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-guru-nanak-college-workshop-8643637.html"},{"Title":"ਮਾਨਵਤਾ ਪੰਘੂੜੇ 'ਚ ਆਈ ਇਕ ਹੋਰ ਧੀ","Content":"ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਰਾਜੂ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਬੱਚਿਆਂ, ਅੌਰਤਾਂ ਅਤੇ ਬਜ਼ੁਰਗਾਂ ਦੀ ਸੇਵਾ ਸੰਭਾਲ ਲਈ ਸਮਰਪਿਤ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਮਾਨਵਤਾ ਫਾਊਂਡੇਸ਼ਨ ਸ੍ਰੀ ਮੁਕਤਸਰ ਮੁਕਤਸਰ ਵੱਲੋਂ ਸਥਾਨਕ ਉਦੇਕਰਨ ਰੋਡ, ਮਾਡਲ ਟਾਊਨ ਵਿਖੇ ਅਨਾਥ, ਬੇਸਹਾਰਾ ਅਤੇ ਅਣਗੋਲੇ ਬੱਚਿਆਂ ਦੀ ਸੰਭਾਲ ਲਈ ਚਲਾਏ ਜਾ ਰਹੇ ਮਾਨਵਤਾ ਬਾਲ ਆਸ਼ਰਮ ਵਿਖੇ ਲਗਾਏ ਪੰਘੂੜੇ ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਕੋਈ ਅਣਜਾਨ ਵਿਅਕਤੀ ਇੱਕ ਅਣਗੋਲੀ ਧੀ ਨੂੰ ਛੱਡ ਗਿਆ","PublishDate":"Wed, 06 Mar 2019 19:30:49 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-manavta-foundation-in-muktsar-8643638.html"},{"Title":"ਪ੍ਧਾਨ ਮੰਤਰੀ ਸ਼੍ਮਯੋਗੀ ਮਾਨਧਨ ਪੈਨਸ਼ਨ ਯੋਜਨਾ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਸੁਖਵਿੰਦਰ ਥਿੰਦ, ਫਾਜ਼ਿਲਕਾ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਇਥੋਂ ਦੀ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਕਰਵਾਏ ਇਕ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਪ੍ਧਾਨ ਮੰਤਰੀ ਸ਼੍ਮਯੋਗੀ ਮਾਨਧਨ ਪੈਨਸ਼ਨ ਯੋਜਨਾ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਇਸ ਯੋਜਨਾ ਤਹਿਤ ਜ਼ਿਲੇ੍ਹ ਦੇ ਪੇਂਡੂ ਤੇ ਸ਼ਹਿਰੀ ਖੇਤਰ ਨਾਲ ਸਬੰਧਤ ਗਰੀਬ ਵਰਗ ਤੇ ਲੋੜਵੰਦ ਕਿਰਤੀ ਲਾਹਾ ਲੈ ਸਕਦੇ ਹਨ। ਇਸ ਯੋਜਨਾ ਤਹਿਤ ਯੋਗ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ 60 ਸਾਲ ਤੋਂ ਬਾਅਦ 3 ਹਜ਼ਾਰ ਰੁਪਏ ਮਹੀਨਾ ਪੈਨਸ਼ਨ ਮਿਲੇਗੀ। ਇਸ ਯੋਜਨਾ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਲਾਭਪਾਤਰੀ ਦੀ ਉਮਰ 18 ਤੋਂ 40 ਸਾਲ ਅਤੇ ਆਮਦਨ 15 ਹਜ਼ਾਰ ਤੋਂ ਘੱਟ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Wed, 06 Mar 2019 19:30:48 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-dc-meeting-held-in-fazilka-8643636.html"},{"Title":"ਡਾ. ਸਵਾਮੀਨਾਥਨ ਦੀ ਰਿਪੋਰਟ ਨੂੰ ਜਲਦ ਲਾਗੂ ਕਰੇ ਸਰਕਾਰ","Content":"ਬਲਰਾਜ, ਫਾਜ਼ਿਲਕਾ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਵੱਲੋਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਮੂਹਰੇ ਧਰਨਾ ਦੇ ਕੇ ਰੋਸ ਪ੍ਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਪ੍ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਨਾਂ ਵੱਖ-ਵੱਖ ਮੰਗ ਪੱਤਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਸ਼ਾਸਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੌਂਪੇ ਗਏ। ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਉਦੈ ਸਿੰਘ ਘੁੜਿਆਣਾ ਨੇ ਕਿਹਾ ਕਿ 30 ਜਨਵਰੀ ਤੋਂ 5 ਫਰਵਰੀ ਤਕ ਰਾਸ਼ਟਰੀ ਕਿਸਾਨ ਮਹਾਂਸੰਘ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਸਾਂਝੇ ਅੰਦੋਲਨ ਦੌਰਾਨ 5 ਫਰਵਰੀ ਨੂੰ ਕੇਂਦਰ ਦੀ ਮੋਦੀ","PublishDate":"Wed, 06 Mar 2019 19:30:47 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-farmers-protest-aganist-government-8643635.html"},{"Title":"ਸਿੰਚਾਈ ਵਿਭਾਗ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਦਰਜਾ ਚਾਰ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਚੋਣ","Content":"ਪਰਮਿੰਦਰ ਸਿੰਘ ਥਿੰਦ, ਫਿਰੋਜ਼ਪੁਰ : ਸਿੰਚਾਈ ਵਿਭਾਗ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਕੰਮ ਕਰਦੇ ਵੱਖ ਵੱਖ ਵਰਗਾਂ ਦੇ ਦਰਜਾ ਚਾਰ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਇਕੱਤਰਤਾ ਦਫਤਰ ਕੰਪਲੈਕਸ ਕੈਨਾਲ ਕਾਲੌਨੀ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਹੋਈ, ਜਿਸ ਦੀ ਪ੍ਧਾਨਗੀ ਰਾਮ ਆਸਰਾ, ਮਹੇਸ਼ ਕੁਮਾਰ ਨੇ ਕੀਤੀ ਮੀਟਿੰਗ ਵਿਚ ਸਿੰਚਾਈ ਵਿਭਾਗ ਦੇ ਵੱਖ ਵੱਖ ਮੰਡਲਾਂ, ਸਰਕਲ ਦੇ ਦਰਜਾ ਚਾਰ ਮੁਲਾਜ਼ਮ ਅਤੇ ਇਸਤਰੀ ਮੁਲਾਜ਼ਮ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਇਕੱਤਰਤਾ ਵਿਚ ਸ਼ਾਮਲ ਦਰਜਾਚਾਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਿਜ਼ ਫੈਡਰੈਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਕਿਸ਼ਨ ਚੰਦ ਜਾਗੋਵਾਲੀਆ, ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਸਿੰਚਾਈ ਦੇ ਪ੍ਧਾਨ ਜਗਮੀਤ ਸਿੰਘ ਸੈਂਡੀ, ਇਸਤਰੀ ਮੁਲਾਜ਼ਮ ਤਾਲਮੇਲ ਕ","PublishDate":"Wed, 06 Mar 2019 19:30:46 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-mahesh-kumar-president-elected-8643634.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੀ ਹੋਈ ਮੀਟਿੰਗ","Content":"ਪਰਮਿੰਦਰ ਸਿੰਘ ਥਿੰਦ, ਫਿਰੋਜ਼ਪੁਰ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਡੀਸੀ ਦਫਤਰ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਾਹਮਣੇ ਕੀਤੀ ਗਈ। ਇਸ ਮੀਟਿੰਗ ਦੀ ਪ੍ਧਾਨਗੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਫਤਹਿ ਸਿੰਘ ਨੇ ਕੀਤੀ। ਮੀਟਿੰਗ ਵਿਚ ਸੂਬਾ ਅਤੇ ਸੈਂਟਰ ਸਰਕਾਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤੇ ਗਏ, ਜਿਸ ਵਿਚ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਚੋਣਾਂ ਦੌਰਾਨ ਕੀਤੇ ਗਏ ਵਾਅਦੇ ਜਿਸ ਵਿਚ ਕਿਸਾਨਾਂ ਉਪਰ ਸਰਕਾਰ ਦੀਆਂ ਗਲਤ ਨੀਤੀਆਂ ਕਾਰਨ ਚੜਿਆ 90000 ਕਰੋੜ ਦਾ ਕਰਜ਼ਾ ਮਾਫ਼ ਕਰਨ, ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਾਰੀਖ 5 ਜੂਨ ਤੈਅ ਕਰਕੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਜਾਵ","PublishDate":"Wed, 06 Mar 2019 19:30:46 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-farmers-protest-aganist-government-8643633.html"},{"Title":"ਸਿਹਤ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਜ਼ੀਰਾ : ਸਿਵਲ ਸਰਜਨ ਫਿਰੋਜ਼ਪੁਰ ਡਾ. ਸੰਜੀਵ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਐੱਸਐੱਮਓ ਡਾਕਟਰ ਸੰਦੀਪ ਗਿੱਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ ਸੀਐੱਚਸੀ ਮਖੂ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੁਆਰਾ ਸਿਹਤ ਵਿਭਾਗ ਅਧੀਨ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵੱਖ-ਵੱਖ ਸਕੀਮਾਂ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Wed, 06 Mar 2019 19:30:45 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-health-releated-awarness-seminar-8643632.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ 'ਚ ਨੁੱਕੜ ਨਾਟਕ ਖੇਡਿਆ","Content":"ਅੰਗਰੇਜ਼ ਭੁੱਲਰ, ਫਿਰੋਜ਼ਪੁਰ : ਡੀਏਵੀ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ ਫਿਰੋਜ਼ਪੁਰ ਕੈਂਟ ਵਿਖੇ ਪਿ੍ੰਸੀਪਲ ਡਾ. ਸੀਮਾ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਨੁੱਕੜ ਨਾਟਕ ਖੇਡਿਆ ਗਿਆ। ਇਸ ਨੁੱਕੜ ਨਾਟਕ ਦਾ ਅਭਿਨੈ ਰਜਿੰਦਰ ਬੁਲਟ ਤੇ ਰੰਗਦੇਵ ਨੇ ਕੀਤਾ। ਇਸ ਨਾਟਕ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣਾ ਅਤੇ ਵਰਤਮਾਨ ਸਮਾਜ ਵਿਚ ਨੌਜਵਾਨਾਂ","PublishDate":"Wed, 06 Mar 2019 19:30:44 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-function-in-dav-college-firozpur-8643631.html"},{"Title":"ਪ੍ਰੀਖਿਆਵਾਂ ਚ ਵੀ ਮੋਬਾਇਲ ਗੇਮ ਖੇਡਣਾ ਨਹੀਂ ਛੱਡ ਰਹੇ ਵਿਦਿਆਰਥੀ","Content":"ਜਲੰਧਰ : ਬੱਚਿਆਂ &#8216;ਚ ਮੋਬਾਇਲ ਗੇਮਜ਼ ਦਾ ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਰੁਝਾਨ ਇਕ ਵੱਡੀ ਚਿੰਤਾ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਵੱਡਾ ਖਤਰਾ ਵੀ ਹੈ, ਜਿਸ ਦਾ ਅਸਰ ਸਿਰਫ ਉਨ੍ਹਾਂ ਦੀ ਪੜ੍ਹਾਈ &#8216;ਤੇ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਦਿਮਾਗ ਤੇ ਅੱਖਾਂ &#8216;ਤੇ ਵੀ ਪੈ ਰਿਹਾ ਹੈ। ਬੱਚਿਆਂ ਦੀ ਇਸ ਆਦਤ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪੇ ਤੇ ਅਧਿਆਪਕ ਵੀ ਬਹੁਤ ਪ੍ਰੇਸ਼ਾਨ ਹਨ, ਜੋ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 05:06:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%96%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%b2-%e0%a8%97%e0%a9%87/"},{"Title":"MLA ਜੱਸੀ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਬਠਿੰਡਾ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ (MLA) ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਅੱਜ ਮੌੜ ਵਿਖੇ ਇੱਕ ਜਨਤਕ ਰੈਲੀ ਦੌਰਾਨ ਵਿਖਾਈ ਦਿੱਤੇ। ਸਾਲ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਅੱਜ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਜਨਤਕ ਰੈਲੀ ਵਿੱਚ ਵਿਖਾਈ ਦਿੱਤੇ ਸਨ। ਪਰ ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਦੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਪੀੜਤਾਂ ਦੀ ਮੰਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:47:58 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ae%e0%a9%8c%e0%a9%9c-%e0%a8%b0%e0%a9%88%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-mla-%e0%a8%9c%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਇਕਬਾਲ ਨੇ ਪਹਿਲਾਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ ਮੁੜ ਸੇਵਾ ਵੀ ਸਾਂਭੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਵਿਵਾਦਾਂ ’ਚ ਘਿਰੇ ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਸਵੇਰੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਮਗਰੋਂ ਯੂ-ਟਰਨ ਲੈ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੁੜ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਦੀ ਸੇਵਾ ਸਾਂਭ ਲਈ ਹੈ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਨੇ ਅਸਤੀਫ਼ੇ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਟਨਾ ਸਾਹਿਬ ਦੀ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:42:32 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%87%e0%a8%95%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%a6/"},{"Title":"ਏਜੰਸੀਆਂ ਨੇ ਅਭਿਨੰਦਨ ਤੋਂ ਲਈ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਵਿੰਗ ਕਮਾਂਡਰ ਅਭਿਨੰਦਨ ਵਰਤਮਾਨ ਤੋਂ ਐਤਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ’ਚ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ ਫ਼ੌਜੀ ਹਸਪਤਾਲ ’ਚ ਉਸ ਦਾ ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਹੋਇਆ। ਵਰਤਮਾਨ ਨਾਲ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਵਿੰਗ ਕਮਾਂਡਰ ਤੋਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:41:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%8f%e0%a8%9c%e0%a9%b0%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%88/"},{"Title":"ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖਤਰਨਾਕ ਹੋ ਗਿਆ ਜੰਕ ਫੂਡ ਦਾ ਸੇਵਨ","Content":"ਬੋਸਟਨ : ਅੱਜ ਦੇ ਸਮੇਂ ’ਚ ਜੰਕ ਫੂਡ ਲੋਕਾਂ ਦੀ ਡਾਈਟ ਦਾ ਇਕ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ ਪਰ ਪਿਛਲੇ 3 ਦਹਾਕਿਆਂ ’ਚ ਰੈਸਟੋਰੈਂਟ ’ਚ ਜੋ ਜੰਕ ਫੂਡ ਪਰੋਸਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਕੁਆਲਿਟੀ ’ਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਇਨ੍ਹਾਂ ਰੈਸਟੋਰੈਂਟਾਂ ਨੇ ਆਪਣੇ ਮੈਨਿਊ ’ਚ ਸਪ੍ਰਾਉਟਸ ਤੇ ਸਲਾਦ ਨੂੰ ਤਾਂ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਹੈ ਪਰ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:36:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%a4%e0%a8%b0%e0%a8%a8/"},{"Title":"ਬਾਦਲਾਂ ਖਿਲਾਫ ਅਦਾਲਤ ਚ ਜਾਣਗੇ ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ","Content":"ਲੁਧਿਆਣਾ:  ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਫੇਰੀ ਦੌਰਾਨ ਜਿਥੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, ਉਥੇ ਹੀ ਪੱਤਰਕਾਰਾਂ ਵਲੋਂ ਪੁੱਛੇ ਸਵਾਲ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਪਾਕਿਸਤਾਨੀ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ &#8216;ਤੇ ਰੱਖੇ ਗਏ ਨੀਂਹ ਪੱਥਰ &#8216;ਤੇ ਬਾਦਲਾਂ ਨਾਂ &#8216;ਤੇ ਤੁਹਾਡੇ ਵਲੋਂ ਕੀਤੀ ਗਈ ਪੁੱਛ ਪੜਤਾਲ ਦਾ ਕੀ ਬਣਿਆ ਤਾਂ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:34:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%97/"},{"Title":"ਆਧਾਰ ਨੂੰ ਲੈ ਕੇ ਬਦਲੇ ਇਹ ਨਿਯਮ, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :  ਹੁਣ ਬੈਂਕ ਖਾਤਾ ਖੁੱਲ੍ਹਵਾਉਣ ਅਤੇ ਸਿਮ ਕਾਰਡ ਲਈ ਆਧਾਰ ਕਾਰਡ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ &#8216;ਆਧਾਰ ਕਾਰਡ&#8217; ਨੂੰ ਆਈ. ਡੀ. ਪਰੂਫ ਦੇ ਤੌਰ &#8216;ਤੇ ਵਰਤਣ ਸੰਬੰਧੀ ਨਿਯਮ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਮਰਜ਼ੀ &#8216;ਤੇ ਨਿਰਭਰ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਮ ਲੈਣ ਲਈ ਜਾਂ ਨਵਾਂ ਬੈਂਕ ਖਾਤਾ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a8%ae/"},{"Title":"ਅਮਰੀਕਾ ਚ ਆਏ ਭਿਆਨਕ ਤੂਫਾਨ ਨੇ ਲਈ 14 ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਅਲਬਾਮਾ ਅਤੇ ਜਾਰਜੀਆ &#8216;ਚ ਆਏ ਜ਼ਬਰਦਸਤ ਤੂਫਾਨ ਕਾਰਨ ਘੱਟ ਤੋਂ ਘੱਟ 14 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਕਈ ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਮੌਸਮ ਸਬੰਧੀ ਇਕ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ-ਪੂਰਬੀ ਸੂਬੇ ਲੀ ਕਾਊਂਟੀ ਅਤੇ ਅਲਬਾਮਾ &#8216;ਚ ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਤੂਫਾਨ ਆਇਆ। ਬਰਮਿੰਘਮ &#8216;ਚ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਵਿਭਾਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:32:19 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%86%e0%a8%8f-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87/"},{"Title":"ਨੀਦਰਲੈਂਡ ਬੰਦ ਕਰੇਗਾ ਜੇਲਾਂ, ਬਣੇਗਾ ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਦੇਸ਼","Content":"ਨੀਦਰਲੈਂਡ— ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਦੇਸ਼ਾਂ &#8216;ਚ ਅਪਰਾਧ ਦਿਨੋਂ-ਦਿਨ ਵਧ ਰਹੇ ਹਨ ਪਰ ਪੱਛਮੀ ਯੂਰਪ ਦੇ ਨੀਦਰਲੈਂਡ ਦੇਸ਼ &#8216;ਚ ਅਪਰਾਧ ਘੱਟ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਸਾਰੀਆਂ ਜੇਲਾਂ ਬੰਦ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਜੇਲਾਂ &#8216;ਚ ਹੁਣ ਸ਼ਰਣਾਰਥੀ ਵਸੇ ਹੋਏ ਹਨ। 2013 &#8216;ਚ ਇਸ ਦੇਸ਼ &#8216;ਚ ਸਿਰਫ 19 ਕੈਦੀ ਸਨ ਅਤੇ 2018 ਤਕ ਕੋਈ ਕੈਦੀ ਨਹੀਂ ਬਚਿਆ। ਨੀਦਰਲੈਂਡ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:28:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%a8%e0%a9%80%e0%a8%a6%e0%a8%b0%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a8%be%e0%a8%82/"},{"Title":"ਟਰੂਡੋ ਨੇ ਕੀਤਾ ਮੰਤਰੀ ਮੰਡਲ ਚ ਫੇਰ ਬਦਲ","Content":"ਟੋਰਾਂਟੋ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਫੇਰ ਬਦਲ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ &#8216;ਚ ਕੁਝ ਬਦਲਾਅ ਲਿਆਂਦੇ ਗਏ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਲਾਰੇਂਸ ਮੈਕੁਓਲੇ ਨੂੰ ਵੈਟਰਲ ਮਾਮਲਿਆਂ ਅਤੇ ਨੈਸ਼ਨਲ ਡਿਫੈਂਡਸ ਦੇ ਐਸੋਸੀਏਟ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮੰਤਰਾਲੇ ਦਾ ਕਾਰਜਭਾਰ ਬਦਲ ਕੇ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 02:38:09 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ ਚ ਹੋਣ ਵਾਲੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਿੱਖ ਡੇ ਪਰੇਡ (ਖਾਲਸੇ ਦਾ ਸਿਰਜਣਾ ਦਿਹਾੜੇ ਤੇ ਜਲੌਅ) 27 ਅਪ੍ਰੈਲ ਦਿਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿਚ ਹੋਣ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਦੇ ਸਾਰੇ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਮੁਢਲੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/\">ਨਿਊਯਾਰਕ ਚ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਤੇ ਸਜਣ ਵਾਲੇ 32ਵੇਂ ਜਲੌਅ ਬਾਰੇ ਇਕੱਤਰਤਾ 10 ਮਾਰਚ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:08:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/new-york-meeting-on-march-16-for-organizing-khalsa-celebrations/"},{"Title":"ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ","Content":"<p>ਅੱਜ ਇਥੇ ਪੰਜਾਬ ਦੀਆਂ ਖੱਬੇ ਪੱਖੀ ਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਉਤੇ ਇਕ ਕਨਵੈਨਸ਼ਨ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਨਵਾਂ ਸ਼ਹਿਰ ਦੀ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿਰਫ ਕਿਤਾਬਾਂ, ਪਰਚੇ, ਰਸਾਲੇ ਅਤੇ ਤਸਵੀਰਾਂ ਮਿਲਣ ਅਤੇ ਬਿਜਲ ਸੱਥ ਤੇ ਕੁਝ ਸਤਰਾਂ ਤੇ ਨਾਅਰੇ ਲਿਖਣ ਬਦਲੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਉਣ ਤੇ ਰੋਸ ਜ਼ਾਹਰ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/\">ਕਿਤਾਬਾਂ ਤੇ ਤਸਵੀਰਾਂ ਕਾਰਨ ਉਮਰ ਕੈਦ ਮਾਮਲੇ ਤੇ ਸਿੱਖ ਤੇ ਖੱਬੇ ਪੱਖੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਸਾਂਝਾ ਵਿਰੋਧ ਦਰਜ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 12:01:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/chandigarh-convention-report/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ  ਤੇ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਵੱਖੋ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"<p>ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮਿਹਕਮੇ ਨੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਤੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਤੇ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਮੁਅੱਤਲ ਆਈ.ਜੀ. ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਅਤੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ. ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਵੱਖ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/paramraj-umranangal-charanjit-sharma-jail-change-order/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ  ਤੇ ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਵੱਖੋ-ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦੇ ਹੁਕਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Mar 2019 03:07:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/paramraj-umranangal-charanjit-sharma-jail-change-order/"},{"Title":"ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਗੰਭੀਰ ਇਲਜ਼ਾਮਾਂ ਤਹਿਤ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰੇ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ 3 ਮਾਰਚ ਨੂੰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ ਨੇ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/\">ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 16:04:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/"},{"Title":"ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?","Content":"<p>ਭਾਰਤੀ ਮੀਡੀਆ ਨੇ ਦਿਨ ਰਾਤ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਮਾਮਲੇ ਤੇ ਚਰਚਾ ਕਰਕੇ ਕੁੱਲ ਮਾਹੌਲ ਹੀ ਅਜਿਹਾ ਬਣਾ ਦਿੱਤਾ ਸੀ ਕਿ ਲੰਘੇ ਦੋ-ਤਿੰਨ ਹਫਤਿਆਂ ਦੌਰਾਨ ਵਿਰੋਧੀ ਦਲ ਚੋਣਾਂ ਦੀ ਤਿਆਰੀ ਦੀ ਗੱਲ ਕਰਨੋਂ ਕੰਨੀ ਕਤਰਾ ਰਹੇ ਸਨ ਕਿ ਕਿਤੇ ਉਹਨਾਂ ਨੂੰ \"ਦੋਸ਼-ਧਰੋਹੀ\" ਹੀ ਨਾ ਗਰਦਾਨ ਦਿੱਤਾ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/\">ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 08:33:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/"},{"Title":"ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਅੱਤਲ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਫਸਰ (ਆਈ.ਜੀ.) ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਸ਼ਾਹੀ ਸਹੂਲਤਾਂ ਦੇਣ ਵਾਲੇ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਜਸਪਾਲ ਸਿੰਘ ਨੂੰ ਲੰਘੇ ਕੱਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/\">ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 03:57:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ ਬੀਤੇ ਕਲ੍ਹ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਇਹ ਕਹਿਕੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਪਾਸ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਵਲੋਂ ਅਜੇਹਾ ਫੈਸਲਾ ਲੈਣ ਦੇ ਸੁਝਾਅ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/\">ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Mar 2019 16:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/"},{"Title":"ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ","Content":"<p>ਆਚਰਣਹੀਣਤਾ, ਧੱਕੇ ਸ਼ਾਹੀ ਅਤੇ ਸਾਲ 2015 ਵਿੱਚ ਗੁਰੂ ਦੋਖੀ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਿਨ ਮੰਗੀ ਮਾਫੀ ਦੇਣ ਦੇ ਦੋਸ਼ਾਂ ਵਿੱਚ ਘਿਰੇ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ‘ਜਥੇਦਾਰ’ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਅੱਜ ਸਵੇਰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿੱਤੇ ਅਸਤੀਫੇ ਬਾਰੇ ਦੇਰ ਸ਼ਾਮ ਇਹ ਕਹਿਕੇ ਨਵਾਂ ਵਿਵਾਦ ਛੇੜ ਦਿੱਤਾ ਕਿ ‘ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਲੇਕਿਨ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/\">ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 16:12:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/"},{"Title":"ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ","Content":"<p>ਕਸ਼ਮੀਰੀ ਖਾੜਕੂ ਨਾਲ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਦਾ ਇਹ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਉਸ ਵੇਲੇ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ ਜਦੋਂ ਕਿ ਉੱਤਰੀ ਕਸ਼ਮੀਰ ਦੇ ਕੁਪਵਾੜਾ ਬਾਬਗੌਂਡ ਇਲਾਕੇ ਚ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਵੱਲੋਂ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/\">ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 14:00:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ","Content":"<p>ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ (ਐਲ.ਓ.ਸੀ.) ਤੋਂ ਪਾਰ ਇਕ ਦੂਜੇ ਵੱਲ ਗੋਲੀਬਾਰੀ ਜਾਰੀ ਹੈ। ਜਿੱਥੇ ਭਾਰਤੀ ਮੀਡੀਆ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿਚ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਭਾਰਤੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਾਪ ਰਿਹਾ ਹੈ ਓਥੇ ਦੂਜੇ ਬੰਨੇ ਜੇਕਰ ਪਾਕਿਸਤਾਨੀ ਖਬਰਖਾਨੇ ਤੇ ਨਜ਼ਰ ਮਾਰੀ ਜਾਵੇ ਤਾਂ ਓਥੇ ਭਾਰਤ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਇਲਾਕੇ ਵਿਚ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ, ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/\">ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 13:36:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/"}]