[{"Title":"ਸਾਬਕਾ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਲਾਲੀ ਦਾ ਵੀ ਸੈਂਟਰਲ ਹਲਕੇ ਤੋਂ ਟਿਕਟ ਦਾ ਦਾਅਵਾ","Content":"ਜਲੰਧਰ ਸੈਂਟਰਲ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸੀ ਟਿਕਟ ਲਈ ਜੋੜ-ਤੋੜ ਹੋਰ ਗੁੰਝਲਦਾਰ ਹੋ ਗਿਆ ਹੈ। ਆਦਮਪੁਰ ਤੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਕੰਵਲਜੀਤ ਸਿੰਘ ਲਾਲੀ ਵੀ ਇਸ ਟਿਕਟ ਲਈ ਮੈਦਾਨ 'ਚ ਨਿੱਤਰ ਪਏ ਹਨ। ਲਾਲੀ ਜਲੰਧਰ ਸੈਂਟਰਲ ਹਲਕੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਨ ਅਤੇ ਰਾਮਾ ਮੰਡੀ ਇਲਾਕੇ 'ਚ ਪਾਰਟੀ ਅੰਦਰ ਉਨ੍ਹਾਂ ਦੀ ਪਕੜ ਕਾਫੀ ਮਜ਼ਬੂਤ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 15:35:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-exmla-lally-demanded-ticket-from-jalandhar-central-contiuancy-punjabijagran-8995230.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਮੁੜ ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਦੇਣ ਦੀ ਉੱਠੀ ਮੰਗ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਵਾਲੀਆ/ਜਨਕ ਰਾਜ ਗਿੱਲ, ਕਰਤਾਰਪੁਰ : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਹਰਮਨ ਪਿਆਰਤਾ ਦਿਨੋਂ ਦਿਨ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਹੁਣ ਘਰ-ਘਰ ਤੇ ਪਿੰਡਾਂ ਦੀਆਂ ਸੱਥਾਂ ਵਿੱਚ ਸਿਰਫ਼ ਤੇ ਸਿਰਫ਼ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀਆਂ ਗੱਲਾਂ ਹੋ ਰਹੀਆਂ ਹਨ।","PublishDate":"Tue, 07 Dec 2021 15:35:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-demand-for-rerepresentation-of-kartarpur-constituency-to-chaudhary-surinder-singh-8995229.html"},{"Title":"Punjab Weather : ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਮੁੜ ਸਰਗਰਮ ਹੋਣ ਬਾਅਦ ਪੰਜਾਬ ’ਚ ਇਸ ਤਾਰੀਕ ਨੂੰ ਹੋਵੇਗੀ ਬਾਰਿਸ਼, ਸਮੌਗ ਤੋਂ ਮਿਲੇਗੀ ਰਾਹਤ","Content":"ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਪੇਸ਼ੀਨਗੋਈ ਅਨੁਸਾਰ ਚਾਰ ਦਿਨ ਬਾਅਦ ਪੰਜਾਬ ’ਚ ਮੌਸਮ ਮੁੜ ਕਰਵਟ ਬਦਲੇਗਾ। 11 ਦਸੰਬਰ ਤਕ ਮੌਸਮ ਸਾਫ਼ ਰਹੇਗਾ ਪਰ 12 ਦਸੰਬਰ ਤੋਂ ਗੜਬੜ ਵਾਲੀਆਂ ਪੱਛਮੀ ਪੌਣਾਂ ਮੁੜ ਸਰਗਰਮ ਹੋਣ ਪਿੱਛੋਂ ਕਈ ਥਾਈਂ ਹਲਕੀ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ। ਬਾਰਿਸ਼ ਨਾਲ ਸਮੌਗ ਤੋਂ ਵੀ ਰਾਹਤ ਮਿਲ ਜਾਵੇਗੀ।","PublishDate":"Tue, 07 Dec 2021 15:33:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-weather-it-will-rain-in-punjab-in-four-days-8995224.html"},{"Title":"ਡਾ. ਅੰਬੇਡਕਰ ਦੇ ਜੀਵਨ ਅਧਾਰਤ ਨਾਟਕ ਦੇ ਹੋਣਗੇ 50 ਸ਼ੋਅ : ਕੇਜਰੀਵਾਲ","Content":"ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਅੰਬੇਡਕਰ ਦੇ ਪ੍ਰੀਨਿਰਵਾਣ ਦਿਵਸ ਮੌਕੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਤੇ ਸੰਘਰਸ਼ਾਂ ਨੂੰ ਲੋਕਾਂ ਤਕ ਪਹੁੰਚਾਉਣ ਦੀ ਗੱਲ ਆਖੀ ਹੈ। ਕੇਜਰੀਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਦੇ ਜੀਵਨ ਨੂੰ ਸ਼ਾਨਦਾਰ ਸੰਗੀਤਮਈ ਨਾਟਕ ਜ਼ਰੀਏ ਦਿਖਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Tue, 07 Dec 2021 15:27:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-50-shows-of-dr-ambedkar-s-life-based-drama-says-arvind-kejriwal-8995017.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਮਾਰੀ ਗਈ ਅੌਰਤ ਦੀ ਹੋਈ ਪਛਾਣ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ : ਥਾਣਾ ਛਾਉਣੀ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਐੱਨਡੀ ਵਿਕਟਰ ਸਕੂਲ ਦੇ ਨਜ਼ਦੀਕ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਕਾਰ ਸਵਾਰ ਵੱਲੋਂ ਟੱਕਰ ਮਾਰਨ 'ਤੇ ਪੈਦਲ ਜਾ ਰਹੀ ਅੌਰਤ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Tue, 07 Dec 2021 15:27:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-woman-killed-in-road-accident-8995227.html"},{"Title":"ਹਰੇਕ ਭਾਰਤੀ ਲਈ ਸਮਾਨਤਾ ਦਾ ਸਿਧਾਂਤ ਚਾਹੁੰਦੇ ਸਨ ਬਾਬਾ ਸਾਹਿਬ : ਬਾਲੀ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁਗਲਾਣਾ, ਜਲੰਧਰ\nਅੰਬੇਡਕਰ ਭਵਨ ਵਿਖੇ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਅੰਬੇਡਕਰ ਜੀ ਦੇ 66ਵੇਂ 'ਪ੍ਰਰੀਨਿਰਵਾਣ ਦਿਵਸ' ਮੌਕੇ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਵਿਧਾਇਕ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਰਿੰਕੂ ਨੇ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਸਿੱਧ ਅੰਬੇਡਕਰੀ ਆਗੂ, ਅੰਬੇਡਕਰ ਭਵਨ ਦੇ ਸੰਸਥਾਪਕ ਟਰੱਸਟੀ ਤੇ ਭੀਮ ਪਤਿ੍ਕਾ ਦੇ ਸੰਪਾਦਕ ਲਾਹੌਰੀ ਰਾਮ ਬਾਲੀ ਨੇ ਕਿਹਾ ਕਿ 27 ਅਕਤੂਬਰ 1951 ਨੂੰ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਅੰਬੇਡਕਰ ਇਸ ਸਥਾਨ 'ਤੇ ਆਏ ਸਨ ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਲੱਖਾਂ ਪੰਜਾਬੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ ਸੀ।","PublishDate":"Tue, 07 Dec 2021 15:23:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dr-baba-sahib-ambedkar-celebrates-66th-prenirvana-day-8995226.html"},{"Title":"ਨਿੰਜਾ ਨੇ ਆਰੀਅਨਜ਼ ਦੇ ਸੰਸਥਾਪਕ ਦੇ ਜਨਮ ਦਿਨ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਮੰਨੋਰੰਜਨ ਕੀਤਾ","Content":"ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਡਾ. ਅੰਸ਼ੂ ਕਟਾਰੀਆ, ਚੇਅਰਮੈਨ, ਆਰੀਅਨਜ਼ ਗਰੁੱਪ ਆਫ ਕਾਲਜਿਜ, ਰਾਜਪੁਰਾ, ਨੇੜੇ ਚੰਡੀਗੜ੍ਹ ਦੁਆਰਾ ਲੈਂਪ ਲਾਈਟਿੰਗ ਨਾਲ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਕੇਕ ਕੱਟਣ ਦੀ ਰਸਮ ਵੀ ਅਦਾ ਕੀਤੀ ਗਈ। ਕਲਾਕਾਰਾ ਨੂੰ ਮੋਮੈਂਟਮ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਉਪਰੋਕਤ ਕਲਾਕਾਰ ਆਪਣੀ ਆਉਣ ਵਾਲੀ ਪੰਜਾਬੀ ਿਫ਼ਲਮ “ਕਾਕਾ ਪ੍ਰਧਾਨ'' ਦੀ ਪ੍ਰਮੋਸ਼ਨ ਲਈ ਆਰੀਅਨਜ਼ 'ਚ ਪਹੁੰਚੇ ਸੀ। ਿਫ਼ਲਮ ਦਾ ਨਿਰਦੇਸ਼ਨ ਰੂਬਲ ਛੀਨਾ ਨੇ ਕੀਤਾ ਹੈ ਅਤੇ ਕੇਵੀ ਿਢੱਲੋਂ ਨੇ ਪੋ੍ਡਿਊਸ ਕੀਤਾ ਹੈ। ਕਾਕਾ ਪ੍ਰਧਾਨ ਦੋ ਪਾਤਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਦਾ ਹੈ ਜੋ ਗੈਂਗਸਟਰ ਬਣਨ ਲਈ ਸ਼ਹਿਰ ਆਏ ਅਤੇ ਉਨਾਂ੍ਹ ਨੇ ਅਸਲ 'ਚ ਉਸ ਸ਼ਹਿਰ ਦੇ ਗੈਂਗਸਟਰਾਂ ਉੱਤੇ ਕਿਵੇਂ ਰਾਜ ਕੀਤਾ","PublishDate":"Tue, 07 Dec 2021 15:22:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjabi-singer-ninja-entertained-the-students-on-the-birthday-of-the-founder-of-aryans-8995225.html"},{"Title":"ਸਿਆਸੀ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਪੀਐੱਸਯੂ 10 ਨੂੰ ਕਰੇਗੀ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":" ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਵਲੋਂ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਿਵਸ 'ਤੇ 10 ਦਸੰਬਰ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤ ਚੁੱਕੇ ਸਿਆਸੀ ਕੈਦੀਆਂ ਅਤੇ ਹੋਰ ਬੁੱਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਪੱਤਰਕਾਰਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਵਿਦਿਅਕ ਸੰਸਥਾਵਾਂ ਵਿਚ ਤਿੱਖੇ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 15:22:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-psu-10-to-protest-for-release-of-political-prisoners-8995221.html"},{"Title":"ਫਿਲਮੀ ਕਹਾਣੀ ਤੋਂ ਘੱਟ ਨਹੀਂ ਅਟਾਰੀ ਤੇ ਪਾਕਿਸਤਾਨੀ ‘ਬਾਰਡਰ’ ਦਾ ਜਨਮ, ਅੰਮ੍ਰਿਤਸਰ ’ਚ ਤਿਆਰ ਹੋਵੇਗਾ ਕਾਗਜ਼, ਦਿੱਲੀ ਤੋਂ ਲੱਗੇਗਾ ਵੀਜ਼ਾ","Content":" ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਹਿੰਦੂ ਜਿਨ੍ਹਾਂ ਦੇ ਕਾਗਜ਼ਾਤ ਨਾ ਪੂਰੀ ਹੋਣ ਕਰ ਕੇ ਭਾਰਤੀ ਇਮੀਗੇ੍ਰਸ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੇ ਪਿਛਲੇ ਢਾਈ ਮਹੀਨੇ ਤੋਂ ਇਨ੍ਹਾਂ ਦੇ ਵਤਨ ਪਾਕਿਸਤਾਨ ਜਾਣ ’ਤੇ ਰੋਕ ਲਾ ਰੱਖੀ ਸੀ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ 99 ਪਾਕਿਸਤਾਨੀ ਹਿੰਦੂਆਂ ਨੂੰ 6 ਦਸੰਬਰ ਨੂੰ ਭਾਰਤੀ ਇਮੀਗੇ੍ਸ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਪੂਰੀ ਕਰਨ ਸਦਕਾ ਪਾਕਿ ਭੇਜ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Tue, 07 Dec 2021 15:14:22 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-no-less-than-a-movie-story-attari-and-pakistani-border-born-paper-will-be-ready-in-amritsar-visa-will-be-required-from-delhi-8995219.html"},{"Title":"ਮੁਹੱਲਾ ਸੰਤੋਖਪੁਰਾ ਦੇ ਵਸਨੀਕਾਂ ਨੇ ਕੌਮੀ ਰਾਜ ਮਾਰਗ ਕੀਤਾ ਜਾਮ","Content":"ਬੀਤੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਗੰਦਾ ਪਾਣੀ ਪੀਣ ਲਈ ਮਜਬੂਰ ਮੁਹੱਲਾ ਸੰਤੋਖਪੁਰਾ ਵਾਸੀਆਂ ਨੇ ਨਗਰ ਨਿਗਮ ਦ ਬੀਤੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਗੰਦਾ ਪਾਣੀ ਪੀਣ ਲਈ ਮਜਬੂਰ ਮੁਹੱਲਾ ਸੰਤੋਖਪੁਰਾ ਵਾਸੀਆਂ ਨੇ ਨਗਰ ਨਿਗਮ ਦ\n","PublishDate":"Tue, 07 Dec 2021 15:12:03 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-residents-of-mohalla-santokhpura-block-national-highway-8995223.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]