[{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨਾ ਆਈ ਤਾਂ ਅਰਾਜਕਤਾ ਫੈਲ ਜਾਵੇਗੀ : ਜਾਵੜੇਕਰ\n","Content":"<p>ਪੁਣੇ (ਪੀਟੀਆਈ) : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਕੋਈ ਬਦਲ ਨਹੀਂ ਹੈ। ਜੇਕਰ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ 'ਚ ਮੋਦੀ ਸਰਕਾਰ ਨਹੀਂ ਆਈ ਤਾਂ ਦੇਸ਼ ਵਿਚ ਅਰਾਜਕਤਾ ਫੈਲ ਜਾਵੇਗੀ। ਇਹ ਗੱਲ ਕੇਂਦਰੀ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਜਾਵੜੇਕਰ ਨੇ ਕਹੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਗਾਮੀ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਮਜਬੂਰ ਤੇ ਮਜ਼ਬੂਤ ਸਰਕਾਰ ਵਰਗੇ ਮੁੱਦਿਆਂ 'ਤੇ ਲੜੀਆਂ ਜਾਣਗੀਆਂ। </p>\n<p> ਮਨੁੱਖੀ ਵਸੀਲਾ ਵਿਕਾਸ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਜਾਵੜੇਕਰ ਨੇ ਇੱਥੇ ਮੀਡੀਆ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੋਈ ਵਿਰੋਧੀ ਧਿਰ ਦੀ ਕੋਲਕਾਤਾ ਰੈਲੀ ਨੂੰ ਦੇਖੀਏ ਤਾਂ ਉਥੇ ਸਾਰੀਆਂ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਮੰਚ 'ਤੇ ਇਕੱਠੀਆਂ ਦਿਖਾਈ ਦਿੱਤੀਆਂ। ਇਸ ਤੋਂ ਸਪੱਸ਼ਟ ਸੀ ਕਿ ਇਹ ਸਾਰ","PublishDate":"Sun, 20 Jan 2019 15:51:19 +00:00","Link":"https://punjabi.jagran.com/national/general-there-will-be-anarchy-if-there-is-no-modi-javadekar-8632494.html"},{"Title":"ਦਾਗੀਆਂ ਨੂੰ ਟਿਕਟ ਦੇਣ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦਾ ਕਿਉਂ ਨਾ ਖੁੱਸੇ ਚੋਣ ਚਿੰਨ੍ਹ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਅਪਰਾਧੀਆਂ ਦੇ ਰਾਸ਼ਟਰੀ ਅਤੇ ਰਾਜ ਪੱਧਰੀ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੀ ਟਿਕਟ 'ਤੇ ਚੋਣ ਲੜਨ 'ਤੇ ਰੋਕ ਲਾਉਣ ਅਤੇ ਸਿਆਸਤ ਦਾ ਅਪਰਾਧੀਕਰਨ ਰੋਕਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਇਕ ਜਨਹਿੱਤ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ 'ਚ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਕਿਸੇ ਪਾਰਟੀ ਨੂੰ ਰਾਜ ਅਤੇ ਰਾਸ਼ਟਰੀ ਪਾਰਟੀ ਦੀ ਮਾਨਤਾ ਅਤੇ ਸਥਾਈ ਚੋਣ","PublishDate":"Sun, 20 Jan 2019 15:46:44 +00:00","Link":"https://punjabi.jagran.com/national/general-sc-to-hear-pil-on-chunav-8632493.html"},{"Title":"ਨਾ ਛੱਤ ਤੋਂ ਉੱਡੇਗੀ ਗੁੱਡੀ ਤੇ ਨਾ ਵਰਤੀ ਜਾਵੇਗੀ ਚੀਨ ਦੀ ਡੋਰ","Content":"ਪਤੰਗ ਲੁੱਟਦੇ ਹੋਏ ਜ਼ਖ਼ਮੀ ਹੋਏ ਬੱਚੇ ਦੀ ਗੰਭੀਰ ਹਾਲਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਪਿੰਡ ਰਹਲੀ ਦੀ ਪੰਚਾਇਤ ਨੇ ਆਪਣੇ ਪਿੰਡ 'ਚ ਛੱਤ 'ਤੇ ਗੁੱਡੀ ਉਡਾਉਣ (ਪਤੰਗਬਾਜ਼ੀ) ਤੇ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਚੀਨ ਦੀ ਡੋਰ ਨਾਲ ਪਤੰਗ ਚੜ੍ਹਾਉਣ 'ਤੇ ਸਖ਼ਤ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਵੱਲੋਂ ਲੋਕਾਂ ਦੇ ਹਿੱਤ 'ਚ ਲਏ ਗਏ ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਜਿੱਥੇ ਪਿੰਡ ਵਾਸੀ ਖ਼ੁਸ਼ ਹਨ ਉੱਥੇ ਹੀ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਇਲਾਕਿਆਂ ਲਈ ਪੰਚਾਇਤ ਦਾ ਉਕਤ ਐਲਾਨ ਇਕ ਨਵੀਂ ਪ੍ਰੇਰਣਾ ਤੇ ਪਹਿਲ ਬਣ ਗਿਆ ਹੈ¢ ਫ਼ੈਸਲੇ ਅਨੁਸਾਰ ਜੇਕਰ ਪਿੰਡ 'ਚ ਕੋਈ ਇਸ ਹੁਕਮ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਪਾਇਆ ਗਿਆ ਤਾਂ ਉਸ ਨੂੰ 500 ਰੁਪਏ ਜੁਰਮਾਨਾ ਦੇਣਾ ਪਵੇਗਾ¢","PublishDate":"Sun, 20 Jan 2019 15:45:17 +00:00","Link":"https://punjabi.jagran.com/national/general-no-kite-flying-on-roofs-8632492.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ","Content":"ਅੱਜ ਦੀ ਗ੍ਰਹਿ ਸਥਿਤੀ : 21 ਜਨਵਰੀ \n2019, ਸੋਮਵਾਰ, ਪੋਹ ਮਹੀਨਾ, ਸ਼ੁਕਲ ਪੱਖ, ਪੂਰਣਿਮਾ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : ਸਵੇਰੇ 07.30 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 09.00 ਵਜੇ ਤਕ।\nਅੱਜ ਦਾ ਦਿਸ਼ਾਸ਼ੂਲ : ਪੂਰਬ।\nਕੱਲ੍ਹ ਦਾ ਦਿਸ਼ਾਸ਼ੂਲ : ਉੱਤਰ। \nਅੱਜ ਦਾ ਪਰਵ ਤੇ ਤਿਉਹਾਰ : ਇਸ਼ਨਾਨ ਦਾਨ ਦੀ ਪੂਰਣਿਮਾ।\n\nਕੱਲ੍ਹ 22 ਜਨਵਰੀ, 2019 ਦਾ ਪੰਚਾਂਗ : ਸੰਵਤ ਵਿਰੋਧਿਯਤ 2075, ਸ਼ਕੇ 1940, ਉੱਤਰਾਇਨ, ਦੱਖਣ ਗੋਲ, ਸਰਦ ਰੁੱਤ, ਮਾਘ ਮਹੀਨਾ, ਿਯਸ਼ਨ ਪੱਖ ਪ੍ਰਤੀਪਦਾ 07 ਘੰਟੇ 05 ਮਿੰਟ ਤਕ, ਉਸ ਤੋਂ ਬਾਅਦ ਦੂਜੀ, ਆਸ਼ਲੇਸ਼ਾ ਨਛੱਤਰ ਉਸ ਤੋਂ ਬਾਅਦ ਮਘਾ ਨਛੱਤਰ, ਆਯੁਸ਼ਮਾਨ ਯੋਗ ਉਸ ਤੋਂ ਬਾਅਦ ਸੌਭਾਗਿਆ ਯੋਗ, ਕਰਕ 'ਚ ਚੰਦਰਮਾ।\nਕੱਲ੍ਹ 22 ਜਨਵਰੀ, ","PublishDate":"Sun, 20 Jan 2019 15:38:16 +00:00","Link":"https://punjabi.jagran.com/national/general-today-rashi-8632490.html"},{"Title":"ਸੀਬੀਆਈ ਨੂੰ ਮਿਲ ਸਕਦਾ ਹੈ ਇਸ ਹਫ਼ਤੇ ਨਵਾਂ ਮੁਖੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਅਫਸਰਾਂ ਦੀ ਆਪਸੀ ਲੜਾਈ ਕਾਰਨ ਸੁਰਖ਼ੀਆਂ 'ਚ ਰਹੀ ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ (ਸੀਬੀਆਈ) ਨੂੰ ਇਸ ਹਫ਼ਤੇ ਨਵਾਂ ਮੁਖੀ ਮਿਲ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਮੁੱਖ ਜਾਂਚ ਏਜੰਸੀ ਦੇ ਮੁਖੀਆਂ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਪ੫ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਪ੫ਧਾਨਗੀ ਵਾਲੀ ਉੱਚ ਅਧਿਕਾਰ ਪ੫ਾਪਤ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਹੋਵੇਗੀ। ਰਾਸ਼ਟਰੀ ਜਾਂਚ ਏਜੰਸੀ (ਐੱਨਆਈਏ) ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਵਾਈਸੀ ਮੋਦੀ ਦੌੜ 'ਚ ਸਭ ਤੋਂ ਅੱਗੇ ਹਨ।\nਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਬੈਠਕ 'ਚ ਮੁੱਖ ਜੱਜ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਨੁਮਾਇੰਦਾ ਅਤੇ ਲੋਕ ਸਭਾ 'ਚ ਕਾਂਗਰਸ ਦੇ ਨੇਤਾ ਮਲਿਕਾ ਅਰਜੁਨ ਖੜਗੇ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੇ।\nਬੈਠਕ 'ਚ ਜਿਨ੍ਹਾਂ ਨ","PublishDate":"Sun, 20 Jan 2019 15:38:16 +00:00","Link":"https://punjabi.jagran.com/national/general-pmled-panel-on-cbi-chief-to-meet-thursday-8632491.html"},{"Title":"10 ਯੀਅਰ ਚੈਲੇਂਜ : ਖੇਡ ਜਾਂ ਖ਼ਤਰਾ?","Content":"10 ਯੀਅਰ ਚੈਲੇਂਜ। ਸੋਸ਼ਲ ਮੀਡੀਆ ਨਾਲ ਜੁੜਿਆ ਕਰੀਬ ਹਰ ਵਿਅਕਤੀ ਅੱਜ ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਤੋਂ ਜਾਣੂ ਹੈ। ਲੋਕ ਹੈਸ਼ਟੈਗ 10 ਯੀਅਰ ਚੈਲੇਂਜ ਤਹਿਤ ਉਤਸ਼ਾਹ ਨਾਲ ਆਪਣੀਆਂ ਤਸਵੀਰਾਂ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਨ। ਅਸਲ 'ਚ ਇਸ ਚੈਲੇਂਜ ਤਹਿਤ ਲੋਕਾਂ ਨੂੰ ਆਪਣੀਆਂ ਦੋ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਾਂਝੀਆਂ ਕਰਨ ਨੂੰ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਕ ਤਸਵੀਰ ਅੱਜ ਦੀ ਤੇ ਇਕ 10 ਸਾਲ ਪਹਿਲਾਂ ਦੀ। \n","PublishDate":"Sun, 20 Jan 2019 15:29:15 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-1o-year-challenge-8632489.html"},{"Title":"ਅੰਮਿ੍ਰਤਾ ਸਿੰਘ ਨੇ ਮਾਮੇ ਦੀ ਜਾਇਦਾਦ 'ਤੇ ਲਾਇਆ ਬੋਰਡ\n","Content":"ਜੇਐੱਨਐੱਨ, ਦੇਹਰਾਦੂਨ : ਫਿਲਮ ਅਭਿਨੇਤਰੀ ਅੰਮਿ੍ਰਤਾ ਸਿੰਘ ਨੇ ਦੇਹਰਾਦੂਨ ਸਥਿਤ ਕਲੈਮੇਨ ਟਾਊਨ ਪੋਸਟ ਆਫਿਸ ਰੋਡ 'ਤੇ ਸਥਿਤ ਮਾਮਾ ਦੀ ਜ਼ਮੀਨ ਅਤੇ ਮਕਾਨ 'ਤੇ ਆਪਣਾ ਬੋਰਡ ਟੰਗ ਦਿੱਤਾ। ਬੋਰਡ 'ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹ ਜਾਇਦਾਦ ਤਾਹਿਰਾ ਤੇ ਅੰਮਿ੍ਰਤਾ ਸਿੰਘ ਦੀ ਹੈ। ਇਸ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਵਾਲੇ ਸਜ਼ਾ ਦੇ ਪਾਤਰ ਹੋਣਗੇ। \nਐਤਵਾਰ ਨੂੰ ਛੁੱਟੀ ਦਾ ਦਿਨ ਹੋਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਜਾਇਦਾਦ ਨਾਲ ਜੁੜੀ ਕੋਈ ਵੀ ਧਿਰ ਨਾ ਤਾਂ ਥਾਣੇ ਆਈ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਦਸਤਾਵੇਜ਼ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਗਏ। ਐੱਸਓ ਕਲੈਮੇਨ ਟਾਊਨ ਧਰਮਿੰਦਰ ਰੌਤੇਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ 15 ਜਨਵਰੀ ਨੂੰ ਤਾਹਿਰਾ ਬਿੰਬੇਟ ਤੇ ਅੰਮਿ੍ਰਤਾ ਸਿੰਘ ਨੇ ਆਪਣੇ ਵਕੀਲ ਰਾਹੀਂ ਇਕ ਪ੍ਰਾਰਥ","PublishDate":"Sun, 20 Jan 2019 15:26:14 +00:00","Link":"https://punjabi.jagran.com/national/general-amrita-singh-property-dispute-8632488.html"},{"Title":"ਸਰਕਾਰ ਤੇ ਪ੫ਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੫ਦਰਸ਼ਨ","Content":"-ਸੀਵਰੇਜ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋਣ ਤੱਕ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਣ ਦਾ ਐਲਾਨ\n\n27ਪੀ-ਰੋਸ ਪ੫ਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਰੇਲਵੇ ਲਾਈਨੋਂ ਪਾਰ \n-ਸੀਵਰੇਜ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋਣ ਤੱਕ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਣ ਦਾ ਐਲਾਨ\n\n27ਪੀ-ਰੋਸ ਪ੫ਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਰੇਲਵੇ ਲਾਈਨੋਂ ਪਾਰ \n","PublishDate":"Sun, 20 Jan 2019 15:25:13 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-protest-againt-administration-8632487.html"},{"Title":"ਨਵ ਵਿਆਹੁਤਾ ਵੱਲੋਂ ਜ਼ਹਿਰੀਲੀ ਚੀਜ਼ ਖਾ ਕੇ ਖੁਦਕੁਸ਼ੀ","Content":"ਵਿਆਹੁਤਾ ਦੇ ਵਾਰਸਾਂ ਵੱਲੋਂ ਉਸ ਦੇ ਪਤੀ ਤੇ ਕਤਲ ਕਰਨ ਦਾ ਸ਼ੱਕ ਤਰਨਪ੫ੀਤ ਸਿੰਘ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਦੇ ਬਲਟਾਣਾ ਖੇਵਿਆਹੁਤਾ ਦੇ ਵਾਰਸਾਂ ਵੱਲੋਂ ਉਸ ਦੇ ਪਤੀ ਤੇ ਕਤਲ ਕਰਨ ਦਾ ਸ਼ੱਕ\nਤਰਨਪ੫ੀਤ ਸਿੰਘ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਦੇ ਬਲਟਾਣਾ ਖੇ\nਵਿਆਹੁਤਾ ਦੇ ਵਾਰਸਾਂ ਵੱਲੋਂ ਉਸ ਦੇ ਪਤੀ ਤੇ ਕਤਲ ਕਰਨ ਦਾ ਸ਼ੱਕ\nਤਰਨਪ੫ੀਤ ਸਿੰਘ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਦੇ ਬਲਟਾਣਾ ਖੇ\n","PublishDate":"Sun, 20 Jan 2019 15:21:12 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-married-women-committed-sucide-8632485.html"},{"Title":"ਸਿੱਧੂ ਨੇ ਮੋਦੀ ਤੇ ਇਮਰਾਨ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ","Content":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਚਰਨ ਛੋਹ ਪ੫ਾਪਤ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਤੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੇੜੇ ਦੀ ਥਾਂ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਤੋਂ ਗੁਰੇਜ਼ ਕਰਨ ਤੇ ਪੁਰਾਣੀ ਦਿਖ ਜਿਉਂ ਦੀ ਤਿਉਂ ਕਾਇਮ ਰੱਖਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। \nਮੋਦੀ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ ਵਿਚ ਸਿੱਧੂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਸਬੰਧੀ ਦੋਵੇਂ ਮੁਲਕਾਂ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦੇ ਕੀਤੇ ਯਤਨ ਜਨਤਾ ਨੂੰ ਨੇੜੇ ਲਿਆਉਣਗੇ","PublishDate":"Sun, 20 Jan 2019 15:21:12 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-sidhu-wrote-letters-to-modi-and-imran-khan-8632486.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]