[{"Title":"ਤੀਜਾ ਸ਼ੂਗਰ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਲਾਇਨ ਕਲੱਬ ਨਵਾਂਸ਼ਹਿਰ ਐਕਟਿਵ 321 ਡੀ ਵੱਲੋਂ ਸਥਾਨਕ ਬੱਸ ਅੱਡਾ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਤੀਜੇ ਮੁਫ਼ਤ ਸ਼ੂਗਰ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਡਾ. ਉਂਕਾਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੂਗਰ ਦੀ ਨਾ ਮੁਰਾਦ ਬਿਮਾਰੀ ਦਿਨੋਂ ਦਿਨ ਮਹਾਂਮਾਰੀ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰਦੀ ਜਾ ਰਹੀ ਹੈ। ਜਿਸ ਤੋਂ ਸਾਨੂੰ ਸਭ ਨੂੰ ਸੁਚੇਤ ਹੁੰਦੇ ਹੋਏ ਸਮੇਂ ਸਮੇਂ ਸਿਰ ਆਪਣੀ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਮੌਕੇ 121 ਮਰੀਜਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਅਤੇ","PublishDate":"Sat, 18 Dec 2021 09:20:31 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-line-club-nawanshahr-active-321d-conducts-3rd-diabetes-screening-camp-9000313.html"},{"Title":"ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਖਤਾਨਾਂ 'ਚ ਪਲਟਿਆ ਟੈਂਕਰ","Content":"ਬਿਸਤ ਦੋਆਬ ਨਹਿਰ ਦੇ ਕੰਢੇ ਰੋਪੜ-ਬਲਾਚੌਰ ਮੁੱਖ ਮਾਰਗ ਨਜ਼ਦੀਕ ਟੋਲ ਪਲਾਜ਼ਾ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਜਲੰਧਰ ਵੱਲੋਂ ਆ ਰਿਹਾ ਇਕ ਟੈਂਕਰ ਜੋ ਕਿ ਸੁਆਹ ਨਾਲ ਭਰਿਆ ਸੀ ਖਤਾਨਾਂ ਵਿਚ ਪਲਟ ਗਿਆ ਹੈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅੱਜ ਸਵੇਰੇ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਜਲੰਧਰ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਸਾਈਡ ਨੂੰ ਜਾ ਰਿਹਾ ਇਕ ਟੈਂਕਰ ਟੋਲ ਪਲਾਜ਼ਾ ਲਾਗੇ ਪੁੱਜਿਆ ਤਾਂ ਉੱਥੇ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਟੈਂਕਰ ਚਾਲਕ ਨੂੰ","PublishDate":"Sat, 18 Dec 2021 09:17:25 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-tanker-overturned-due-to-dense-fog-9000312.html"},{"Title":"ਬੀਐੱਸਸੀ (ਮੈਡੀਕਲ) ਛੇਵਾਂ ਸਮੈਸਟਰ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ","Content":"ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਇਸ ਨਤੀਜੇ ਅਨੁਸਾਰ 7 ਵਿਦਿਆਰਥੀਆਂ ਨੇ 90 ਫ਼ੀਸਦੀ ਤੋਂ ਵਧੇਰੇ, 23 ਵਿਦਿਆਰਥੀਆਂ ਨੇ 85 ਫ਼ੀਸਦੀ ਤੋਂ ਵਧੇਰੇ ਅਤੇ 26 ਵਿਦਿਆਰਥੀਆਂ ਨੇ 80 ਫ਼ੀਸਦੀ ਤੋਂ ਵਧੇਰੇ ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਸੰਸਥਾ ਦਾ ਮਾਣ ਵਧਾਇਆ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 09:17:24 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-result-of-bsc-medical-sixth-semester-was-excellent-9000311.html"},{"Title":"ਨਰੋਆ ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ਹੀਦੀ ਸਭਾ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਲਈ ਬੱਸ ਸੇਵਾ ਸ਼ੁਰੂ","Content":"ਨਰੋਆ ਪੰਜਾਬ ਸੰਸਥਾ ਦੀ ਇੱਕ ਮੀਟਿੰਗ ਬਰਜਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹੀਦੀ","PublishDate":"Sat, 18 Dec 2021 09:16:22 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-naroa-punjab-launches-bus-service-to-shahidi-sabha-sri-fatehgarh-sahib-9000310.html"},{"Title":"ਤੂਰ ਪੱਤੀ ਵਿਖੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਅੱਜ ਭਵਾਨੀਗੜ੍ਹ ਤੂਰ ਪੱਤੀ ਸੱਥ ਵਿਖੇ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਜਿੱਤ ਕੇ ਵਾਪਸ ਪਰਤੇ ਅਤੇ ਆਪਣਾ ਵੱਡਮੁੱਲਾ ਸਹਿਯੋਗ ਦੇਣ ਵਾਲੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਸਿਰੋਪਾ ਪਾ ਕੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਇੰਦਰਜੀਤ ਸਿੰਘ ਤੂਰ, ਸੁਖਮਹਿੰਦਰਪਾਲ ਸਿੰਘ ਤੂਰ, ਬੀਟਾ ਤੂਰ, ਰਣਜੀਤ ਤੂਰ ਤੋਂ ਇਲਾਵਾ ਟਰੱਕ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ ਤੂਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਤੂਰ ਪੱਤੀ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਡਕੌਂਦਾ ਜਥੇਬੰਦੀ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਭੱਟੀਵਾਲ, ਸਿੱਧੂਪੁਰ ਜਥੇਬੰਦੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਰਜੀਤ ਸਿੰਘ ਫਤਿਹਗੜ੍ਹ ਭਾਦਸੋਂ, ਜਥੇਬੰਦੀ ਰਾਜੇਵਾਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਕਪਿਆਲ, ਉਗਰਾਹਾਂ ਜਥੇਬੰਦੀ ਦੇ ਸੀਨ","PublishDate":"Sat, 18 Dec 2021 09:16:21 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-respect-to-farmer-leaders-at-toor-patti-9000309.html"},{"Title":"ਲੈਬੋਰਟਰੀ ਐਸੋਸੀਏਸ਼ਨ ਬੋਰਡ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਧੰਨਵਾਦ","Content":"ਇਸ ਮੌਕੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਸੰਤੋਸ਼ ਕੁਮਾਰ ਨੇ ਬੋਲਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਜੋ ਨਵਾਂ ਐਕਟ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਸੀ, ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਉਸ ਦਾ ਜ਼ਬਰਦਸਤ ਵਿਰੋਧ ਕੀਤਾ।","PublishDate":"Sat, 18 Dec 2021 09:15:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-laboratory-association-board-thanks-punjab-government-9000308.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਚੋਣ-2022 ਦੀ ਦੂਸਰੇ ਪੜਾਅ ਦੀ ਟੇ੍ਨਿੰਗ ਸੰਪਨ","Content":"ਅੱਜ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ-047 ਨਵਾਂਸ਼ਹਿਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਚੋਣ ਟੀਮਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਦੂਸਰੇ ਗੇੜ ਦੀ ਟੇ੍ਨਿੰਗ ਐੱਸਡੀਐੱਮ-ਕਮ-ਚੋਣਕਾਰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਅਫ਼ਸਰ ਡਾ. ਬਲਜਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਸੁਰਿੰਦਰ ਪਾਲ ਅਗਨੀਹੋਤਰੀ ਜ਼ਿਲ੍ਹਾ","PublishDate":"Sat, 18 Dec 2021 09:14:16 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-completion-of-training-for-the-second-phase-of-vidhan-sabha-election2022-9000307.html"},{"Title":"ਲੋਕਤੰਤਰ ਦੇ ਘਾਣ ਦੀਆਂ ਚਾਲਾਂ ਖਿਲਾਫ਼ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਕਰਨਗੇ ਸ਼ਿਕਾਇਤ-ਰਾਜਵਿੰਦਰ ਲੱਕੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਹਲਕੇ ਅੰਦਰ ਲੋਕਤੰਤਰ ਦਾ ਘਾਣ ਹੋਣ ਤੋਂ ਬਚਾਏ ਜਾਣ ਦੀ ਇੱਕ ਹੋਰ ਲੜਾਈ ਲੜਾਂਗਾ, ਜਿਸ ਲਈ ਉਹ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਵੀ ਸ਼ਿਕਾਇਤ ਕਰਨਗੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਹਲਕੇ ਅੰਦਰ ਪੈਸੇ ਦੀ ਤਾਕਤ ਨਾਲ ਸੱਤਾ ਹਾਸਲ ਕਰਨ ਦੀਆਂ ਕੋਝੀਆਂ ਚਾਲਾਂ ਚੱਲਣ ਦੀਆਂ ਬਣਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵਿਊਂਤਾਂ ਨੂੰ ਵੀ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਕਤਈ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਨੌਜਵਾਨ ਆਗੂ ਰਾਜਵਿੰਦਰ ਲੱਕੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜ ਸਾਲ ਉਨਾਂ੍ਹ ਇਲਾਕੇ 'ਚ ਸ਼ਰਾਬ ਮਾਫੀਆ, ਖੈਰ ਮਾਫੀਆ, ਮਾਈਨਿੰਗ ਮਾਫੀਆ ਖਿਲਾਫ਼","PublishDate":"Sat, 18 Dec 2021 09:13:15 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-to-lodge-complaint-with-election-commission-against-erosion-of-democracy-rajwinder-lucky-9000305.html"},{"Title":"ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਤੇ ਹੈਲਪਰਾਂ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਚੱਕਾ ਜਾਮ 21 ਨੂੰੰ","Content":"ਆਂਗਣਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਪੰਜਾਬ ਸੀਟੂ ਦੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸਕੱਤਰ ਬਲਜੀਤ ਕੌਰ ਮੱਲਪੁਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਮੂਹ ਆਸ਼ਾ ਵਰਕਰਾਂ ਅਤੇ ਹੈਲਪਰਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜੀ ਵੀ ਕੀਤੀ ਗਈ। ਉਪਰੰਤ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਸੁਭਾਸ਼ ਰਾਣੀ ਨੇ ਕਿਹਾ ਕਿ ਆਂਗਣਵਾੜੀ ਕੇਂਦਰਾਂ ਦੀਆਂ ਰੌਣਕਾਂ ਵਾਪਸ ਕਰਾਉਣ ਅਤੇ 27-11-2017 ਦੇ ਫੈਸਲੇ 'ਤੇ","PublishDate":"Sat, 18 Dec 2021 09:13:15 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-chandigarh-chakka-jam-on-21st-by-anganwadi-workers-and-helpers-9000306.html"},{"Title":"ਕੋਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ ਸੌ ਫ਼ੀਸਦੀ ਬਣਾਈ ਜਾਵੇ ਯਕੀਨੀ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਤੀਜੀ ਸੰਭਾਵੀਂ ਲਹਿਰ ਤੋਂ ਬਚਾਅ ਅਤੇ ਅਗਾਊਂ ਪ੍ਰਬੰਧਾਂ ਸਬੰਧੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਘਰ-ਘਰ ਦਸਤਕ ਮੁਹਿੰਮ ਤਹਿਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਰਵਿੰਦਰ ਪਾਲ ਸਿੰਘ ਸੰਧੂ ਵੱਲੋਂ ਸਿਹਤ ਵਿਭਾਗ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 18 Dec 2021 09:13:14 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-one-hundred-percent-corona-vaccination-should-be-ensured-deputy-commissioner-9000304.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]