[{"Title":"Punjab Weather Update: ਸੂਬੇ 'ਚ ਠੰਢ ਨੇ ਫੜਿਆ ਜ਼ੋਰ, ਫ਼ਰੀਦਕੋਟ ਰਿਹਾ ਸਭ ਤੋਂ ਵੱਧ ਠੰਢਾ, ਜਾਣੋ ਆਪਣੇ ਇਲਾਕੇ ਦੇ ਮੌਸਮ ਦਾ ਤਾਜ਼ਾ ਹਾਲ","Content":"ਜਦਕਿ ਰੋਪੜ ਵਿਚ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 9.0 ਡਿਗਰੀ ਸੈਲਸੀਅਸ, ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ 9.6 ਡਿਗਰੀ ਸੈਲਸੀਅਸ, ਗੁਰਦਾਸਪੁਰ ਵਿਚ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 9.8 ਡਿਗਰੀ ਸੈਲਸੀਅਸ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ 10.8 ਡਿਗਰੀ ਸੈਲਸੀਅਸ, ਚੰਡੀਗੜ੍ਹ ਵਿਚ 12.5 ਡਿਗਰੀ ਸੈਲਸੀਅਸ, ਲੁਧਿਆਣਾ ਵਿਚ 13.3 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੇ ਪਟਿਆਲਾ ਵਿਚ 11.8 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 23 Nov 2023 04:16:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-weather-update-cold-has-taken-hold-in-the-state-faridkot-was-the-coldest-know-the-latest-weather-condition-of-your-area-9304814.html"},{"Title":"47 ਦਿਨਾਂ ਬਾਅਦ ਗਾਜ਼ਾ ਪੱਟੀ ’ਚ ਅੱਜ ਰੁਕੇਗੀ ਲੜਾਈ, 50 ਇਜ਼ਰਾਇਲੀ ਬੰਧਕਾਂ ਬਦਲੇ 300 ਤੱਕ ਫ਼ਲਸਤੀਨੀ ਕੈਦੀ ਹੋਣਗੇ ਰਿਹਾਅ","Content":"ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਦੇ ਜ਼ੋਰ ਦੇਣ ’ਤੇ ਕਤਰ ਦੀ ਵਿਚੋਲਗੀ ’ਚ ਹੋਏ ਜੰਗਬੰਦੀ ਸਮਝੌਤੇ ’ਤੇ ਭਾਰਤ ਸਮੇਤ ਪੂਰੇ ਸੰਸਾਰ ਨੇ ਖੁਸ਼ੀ ਜ਼ਾਹਿਰ ਕੀਤੀ ਹੈ। ਇਸ ਨਾਲ ਗਾਜ਼ਾ ’ਚ ਇਜ਼ਰਾਇਲੀ ਹਮਲਿਆਂ ’ਚ ਮਾਰੇ ਜਾ ਰਹੇ ਨਿਰਦੋਸ਼ ਲੋਕਾਂ ਦੀ ਜਾਨ ਬਚੇਗੀ, ਨਾਲ ਹੀ ਉਥੋਂ ਦੀ 23 ਲੱਖ ਆਬਾਦੀ ਦੇ ਜੀਵਨ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਘੱਟ ਹੋਣਗੀਆਂ। ","PublishDate":"Thu, 23 Nov 2023 04:11:04 +00:00","Link":"https://www.punjabijagran.com/world/other-country-after-47-days-the-fighting-in-the-gaza-strip-will-stop-today-up-to-300-palestinian-prisoners-will-be-released-in-exchange-for-50-israeli-hostages-9304813.html"},{"Title":"ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ ’ਚ ਖੇਡ ਸਕਦੇ ਹਨ ਰੋਹਿਤ ਤੇ ਵਿਰਾਟ, ਬੀਸੀਸੀਆਈ ਨੇ ਕਿਹਾ- ਜੇ ਦੋਵੇਂ ਖੇਡਣਾ ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਸਾਨੂੰ ਕੋਈ ਇਤਰਾਜ਼ ਨਹੀਂ","Content":"ਇਸ ’ਚ ਵਿਰਾਟ 765 ਤੇ ਰੋਹਿਤ 597 ਦੌੜਾਂ ਦੇ ਨਾਲ ਟੂਰਨਾਮੈਂਟ ਦੇ ਦੋ ਸਭ ਤੋਂ ਵੱਧ ਸਕੋਰਰ ਰਹੇ ਹਨ। ਬੀਸੀਸੀਆਈ ਦੇ ਇੱਕ ਅਧਿਕਾਰੀ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਰੋਹਿਤ ਤੇ ਵਿਰਾਟ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਕੋਈ ਚਰਚਾ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ’ਚ 10 ਮੈਚ ਜਿੱਤੇ ਹਨ। ਇਸ ’ਚ ਸਾਡਾ ਪ੍ਰਦਰਸ਼ਨ ਖਰਾਬ ਨਹੀਂ ਰਿਹਾ। ਦੋਵਾਂ ਨੇ ਵੀ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ, ਇਸ ਲਈ ਜੇਕਰ ਉਹ ਖੇਡਣਾ ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਜ਼ਰੂਰ ਖੇਡਣਗੇ।","PublishDate":"Thu, 23 Nov 2023 04:07:05 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rohit-and-virat-can-play-in-t20-world-cup-bcci-said-if-both-want-to-play-then-we-have-no-objection-9304812.html"},{"Title":"ਫੇਫੜਾ ਲੈ ਕੇ ਜਾ ਰਹੀ ਐਂਬੂਲੈਂਸ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ, ਸਰਜਨ ਹੋਇਆ ਜ਼ਖਮੀ, ਡਾਕਟਰ ਦੀ ਸਮਝ ਨਾਲ ਬਚੀ ਮਰੀਜ਼ ਦੀ ਜਾਨ","Content":"ਇਸ ਦੇ ਬਾਵਜੂਦ ਮਰੀਜ਼ ਦੀ ਚਿੰਤਾ ਜ਼ਿਆਦਾ ਸੀ। ਇਸ ਲਈ ਜ਼ਖਮੀ ਹੋਣ ਦੇ ਬਾਅਦ ਵੀ ਤਾਮਿਲਨਾਡੂ ਦੀ ਰਾਜਧਾਨੀ ’ਚ 26 ਸਾਲਾ ਮਰੀਜ਼ ਦੇ ਫੇਫੜੇ ਦੇ ਟਰਾਂਸਪਲਾਂਟ ਦੀ ਸਰਜਰੀ ਕੀਤੀ ਗਈ। ਨਵੀਂ ਮੁੰਬਈ ਦੇ ਅਪੋਲੋ ਹਸਪਤਾਲ ਦੇ ਮੁੱਖ ਕਾਰਡੀਓਥੋਰੈਸਿਕ ਸਰਜਨ ਡਾ. ਜਾਧਵ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਪਰੀ ਚਿੰਚਵਾੜ ’ਚ ਹੈਰਿਸ ਬਿ੍ਰਜ ’ਤੇ ਐਂਬੂਲੈਂਸ ਦਾ ਇਕ ਟਾਇਰ ਫੱਟ ਗਿਆ। ","PublishDate":"Thu, 23 Nov 2023 03:58:58 +00:00","Link":"https://www.punjabijagran.com/national/general-ambulance-carrying-lung-victim-of-accident-surgeon-injured-doctors-understanding-saved-patients-life-9304811.html"},{"Title":"ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਪੈਨਸ਼ਨ ਹੈ ਇਕ ਬੁਨਿਆਦੀ ਹੱਕ, ਸੇਵਾਮੁਕਤ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਇਸ ਦੀ ਰਾਸ਼ੀ ਦੇ ਭੁਗਤਾਨ ਤੋਂ ਵਾਂਝਾ : ਹਾਈ ਕੋਰਟ","Content":"ਕੋਰਟ ਜੈਰਾਮ ਮੋਰੇ ਨਾਂ ਦੇ ਵਿਅਕਤੀ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰ ਰਹੀ ਸੀ। ਮੋਰੇ ਨੇ 1983 ਤੋਂ ਮਈ 2021 ਤੱਕ ਪੁਣੇ ਦੇ ਸਵਿੱਤਰੀਬਾਈ ਫੂਲੇ ਯੂਨੀਵਰਸਿਟੀ ’ਚ ਹਮਾਲ (ਕੁਲੀ) ਵਜੋਂ ਕੰਮ ਕੀਤਾ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਕੋਰਟ ਤੋਂ ਸਰਕਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਪੈਨਸ਼ਨ ਰਾਸ਼ੀ ਜਾਰੀ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 03:51:27 +00:00","Link":"https://www.punjabijagran.com/national/general-post-retirement-pension-is-a-fundamental-right-retired-employees-cannot-be-deprived-of-its-payment-hc-9304810.html"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਨਾਜਾਇਜ਼ ਤੌਰ ’ਤੇ ਰਹਿਣ ’ਚ ਤੀਜੇ ਨੰਬਰ ’ਤੇ ਹਨ ਭਾਰਤੀ, 7.25 ਲੱਖ ਭਾਰਤੀ ਰਹਿ ਰਹੇ ਹਨ ਨਾਜਾਇਜ਼","Content":"ਅਮਰੀਕਾ ’ਚ ਨਾਜਾਇਜ਼ ਤੌਰ ’ਤੇ ਰਹਿ ਰੇਹ ਪਰਵਾਸੀਆਂ ਦੀ ਤੀਜੀ ਸਭ ਤੋਂ ਵੱਡੀ ਆਬਾਦੀ ਭਾਰਤੀਆਂ ਦੀ ਹੈ। ਮੌਜੂਦਾ ਸਮੇਂ ’ਚ 7.25 ਲੱਖ ਭਾਰਤੀ ਅਮਰੀਕਾ ਦੇ ਵੱਖ ਵੱਖ ਸੂਬਿਆਂ ’ਚ ਨਾਜਾਇਜ਼ ਤੌਰ ’ਤੇ ਰਹਿ ਰਹੇ ਹਨ। ਅਮਰੀਕਾ ’ਚ ਨਾਜਾਇਜ਼ ਤੌਰ ’ਤੇ ਰਹਿਣ ਵਾਲਿਆਂ ’ਚ ਮੈਕਸੀਕੋ ਤੇ ਅਲ ਸਲਵਾਡੋਰ ਦੇ ਲੋਕ ਕ੍ਰਮਵਾਰ ਪਹਿਲੇ ਤੇ ਦੂਜੇ ਨੰਬਰ ’ਤੇ ਹਨ। \n‘ਪਿਊ ਰਿਸਰਚ ਸੈਂਟਰ’ ਨੇ ਦੱਸਿਆ ਕਿ 2021 ਤੱਕ 1.05 ਕਰੋੜ ਨਾਜਾਇਜ਼ ਤੌਰ ’ਤੇ ਰਹਿੰਦੇ ਪਰਵਾਸੀ ਅਮਰੀਕਾ ਦੀ ਕੁੱਲ ਆਬਾਦੀ ਦਾ ਤਿੰਨ ਫੀਸਦੀ ਤੇ ਵਿਦੇਸ਼ ’ਚ ਜੰਮੀ ਆਬਾਦੀ ਦਾ 22 ਫੀਸਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ।","PublishDate":"Thu, 23 Nov 2023 03:42:53 +00:00","Link":"https://www.punjabijagran.com/world/usa-indians-are-at-the-third-number-in-america-illegally-725-lakh-indians-are-living-illegally-9304809.html"},{"Title":"ਪਟਵਾਰੀਆਂ ਤੇ ਕਾਨੂੰਗੋਆਂ ਨੂੰ ਕੰਮ ’ਤੇ ਵਾਪਸ ਆਉਣ ਦੀ ਅਪੀਲ, 25 ਨੂੰ ਹੋਵੇਗੀ ਪਟਵਾਰ ਯੂਨੀਅਨ ਤੇ ਕਾਨੂੰਗੋ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਆਨਲਾਈਨ ਮੀਟਿੰਗ","Content":"ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਪਟਵਾਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਹਰਵੀਰ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ‘ਪੰਜਾਬੀ ਜਾਗਰਣ’ ਨੂੰ ਦੱਸਿਆ ਕਿ ਦੋਵੇਂ ਐਸੋਸੀਏਸ਼ਨਾਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਹੱਕੀ ਤੇ ਜਾਇਜ਼ ਮੰਗਾਂ ਲਈ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆ ਹਨ। ","PublishDate":"Thu, 23 Nov 2023 03:26:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-an-appeal-to-patwaris-and-kanungos-to-return-to-work-an-online-meeting-will-be-held-by-the-patwar-union-and-kanungos-association-on25-9304808.html"},{"Title":"Crime News: ਦੋ ਦੋਸਤਾਂ ’ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਹਮਲਾਵਰਾਂ ਨੇ ਕੀਤਾ ਕਾਤਲਾਨਾ ਹਮਲਾ, ਇਕ ਦੀ ਮੌਤ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਜੱਸੀਆਂ ਰੋਡ ਰਘਬੀਰ ਪਾਰਕ ਦੇ ਨਜ਼ਦੀਕ ਰਾਹੁਲ ਦੇ ਦੋਸਤ ਦੀ ਭੈਣ ਨੂੰ ਕੁਝ ਸਮੇਂ ਤੋਂ ਨੌਜਵਾਨ ਪਰੇਸ਼ਾਨ ਕਰ ਰਹੇ ਸਨ। ਵਾਰਦਾਤ ਸਮੇਂ ਵੀ ਹਮਲਾਵਰ ਲੜਕੀ ਦਾ ਰਾਹ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸਨ। ਇਸੇ ਦੌਰਾਨ ਲੜਕੀ ਦਾ ਭਰਾ ਅਤੇ ਰਾਹੁਲ ਮੌਕੇ ’ਤੇ ਪੁੱਜ ਗਏ। ","PublishDate":"Thu, 23 Nov 2023 03:18:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-assailants-armed-with-sharp-weapons-made-a-murderous-attack-on-two-friends-one-died-9304807.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਦਾ ਸਿੱਧਾ ਪ੍ਰਸਾਰਣ ਕੌਣ ਚਲਾਉਂਦੈ..., ਹਾਈ ਕੋਰਟ ਨੇ ਪ੍ਰਤਾਪ ਬਾਜਵਾ ਨੂੰ ਆਰਟੀਆਈ ਤਹਿਤ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਨ ਦੇ ਦਿੱਤੇ ਆਦੇਸ਼","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਆਰਟੀਆਈ ਅਰਜ਼ੀ ਦਾਇਰ ਕਰਨ ਲਈ ਕਿਹਾ ਕਿ ਰਾਜ ਵਿਧਾਨ ਸਭਾ ਦਾ ਸਿੱਧਾ ਪ੍ਰਸਾਰਣ ਕੌਣ ਚਲਾਉਂਦਾ ਹੈ। ਬਾਜਵਾ ਨੇ ਮੈਂਬਰਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਦੀ ਪੱਖਪਾਤਪੂਰਨ ਕਵਰੇਜ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹੋਏ ਅਦਾਲਤ ਦਾ ਦਰਵਾਜ਼ਾ ਖੜਕਾਇਆ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 03:10:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-who-conducts-the-live-broadcast-of-the-vidhan-sabha-high-court-orders-pratap-bajwa-to-get-information-under-rti-9304806.html"},{"Title":"ਫ਼ਤਿਹ ਮਾਰਚ ਗੁਰਦੁਆਰਾ ਨਾਨਕਝੀਰਾ ਸਾਹਿਬ ਪੁੱਜਾ, ਥਾਂ-ਥਾਂ ’ਤੇ ਸੰਗਤ ਨੇ ਨਗਾਰਿਆਂ ਤੇ ਇਤਿਹਾਸਕ ਸ਼ਸਤਰਾਂ ਦੇ ਕੀਤੇ ਦਰਸ਼ਨ","Content":"ਇਸ ਸਮੇਂ ਬਾਬਾ ਜਸਵਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਇੰਚਾਰਜ ਬੁੱਢਾ ਦਲ ਯੂਐੱਸਏ, ਸੰਤ ਜੋਗਾ ਸਿੰਘ ਕਰਨਾਲ, ਬਾਬਾ ਸੁਖਜੀਤ ਸਿੰਘ ਕਨੱਈਆ, ਬਾਬਾ ਗੁਰਮੁੱਖ ਸਿੰਘ, ਬਾਬਾ ਪੇ੍ਰਮ ਸਿੰਘ ਵਾਹਿਗੁਰੂ, ਬਾਬਾ ਬੂਟਾ ਸਿੰਘ, ਬਾਬਾ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ, ਬਾਬਾ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ, ਭਾਈ ਮਾਨ ਸਿੰਘ ਲਿਖਾਰੀ, ਬਾਬਾ ਗੁਰਮੁੱਖ ਸਿੰਘ, ਬਾਬਾ ਰਣਜੋਧ ਸਿੰਘ ਆਦਿ ਹਾਜ਼ਰ ਸਨ। ","PublishDate":"Thu, 23 Nov 2023 03:06:18 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-fateh-march-reached-gurdwara-nanakjira-sahib-the-sangat-visited-the-cities-and-historical-weapons-at-various-places-9304805.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]