[{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਦੀ ਤਿੰਨ ਸਾਲ ਬਾਅਦ ਮੁੜ ਚੋਣ ਹੋਈ","Content":"ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਡਕੌਦਾ ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦੇ ਪਿੰਡ ਰੋੜੀindian farmer union\nਕਪੂਰਾ ਇਕਾਈ ਦੀ ਚੋਣ ਜ਼ਿਲ੍ਹਾ","PublishDate":"Sat, 12 Oct 2019 10:07:35 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-indian-farmer-union-8709374.html"},{"Title":"ਮੁਖਤਿਆਰ ਸਿੰਘ ਨੂੰ ਐਵਾਰਡ ਨਾਲ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸੰਤ ਅਤਰ ਸਿੰਘ ਯਾਦਗਾਰੀ ਸਾਹਿਤਕ ਟਰੱਸਟ ਘੁੰਨਸ ਵੱਲੋਂ ਸੰਤ ਅਤਰ ਸਿੰਘ ਘੁੰਨਸ ਦੀ ਬਰਸੀ ਸਮਾਗਮ ਮੌਕੇ ਪੰਜਾਬੀ ਦੇ ਨਾਵਲਕਾਰ ਅਤੇ ਕਹਾਣੀਕਾਰ ਮੁਖਤਿਆਰ ਸਿੰਘ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 10:07:34 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-honoured-to-diwali-sangrur-punjab-8709373.html"},{"Title":"ਰੇਲਵੇ ਨੂੰ ਪ੍ਰਰਾਈਵੇਟ ਹੱਥਾਂ 'ਚ ਦਿੱਤੇ ਜਾਣ ਦੇ ਫੈਸਲੇ ਦਾ ਕਿਸਾਨਾਂ ਕੀਤਾ ਵਿਰੋਧ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਰੇਲਵੇ ਨੂੰ ਪ੍ਰਰਾਈਵੇਟ ਹੱਥਾਂ 'ਚ ਦਿੱਤੇ ਜਾਣ ਦੇ ਫੈਸਲੇ ਦਾ ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸਖ਼ਤ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 10:05:32 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8709371.html"},{"Title":"ਗਰੀਨ ਵੈਲੀ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਦੀ ਖੇਡਾਂ ਦੌਰਾਨ ਸਟੇਟ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਨਿਯੁਕਤੀ","Content":"ਕੈਪਸ਼ਨ : ਖੇਡਾਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਖਿਡਾਰੀ ਆਪਣੇ ਕਗਰੀਨ ਵੈਲੀ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਦੀ ਖੇਡਾਂ ਦੌਰਾਨ ਸਟੇਟ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਨਿਯੁਕਤੀ\nੋਚ ਕਰਨਦੀਪ ਸਿੰਘ, ਚੇਅਰਮੈਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਤੇ ਪਿ੍ਰੰਸੀ","PublishDate":"Sat, 12 Oct 2019 10:03:30 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-green-vwelly-school-8709370.html"},{"Title":"ਵੇਵਜ਼ ਓਵਰਸੀਜ਼ ਦੀ ਵਿਦਿਆਰਥਣ ਨੇਹਾ ਕਾਂਸਲ ਨੇ ਹਾਸਲ ਕੀਤੇ 9.0 ਬੈਂਡ","Content":"ਕੈਪਸ਼ਨ :waves overseas\n ਵਿਦਿਆਰਥਣ ਨੇਹਾ ਕਾਂਸਲ ਨੂੰ ਪ੍ਰਮਾਣ ਪੱਤਰ ਸੌਂਪਦਾ ਹੋਇਆ ਸੰਸਥਾ ਦਾ ਸਟਾਫ਼।\nਨੰਬਰ : 12 ਮੋਗਾ 10 ਪੀ\nਸਟਾਫ ਰਿ","PublishDate":"Sat, 12 Oct 2019 10:00:28 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-waves-overseas-8709368.html"},{"Title":"ਪੀਟੀਏ ਫੰਡ ਨਾ ਮੋੜਨ ਦੇ ਵਿਰੋਧ ਵਜੋਂ ਕੱਢੀ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਰੈਡੀਕਲ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ, ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ (ਸ਼ਹੀਦ ਰੰਧਾਵਾ) ਤੇ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ (ਲਲਕਾਰ) ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਸਰਕਾਰੀ ਰਣਬੀਰ ਕਾਲਜ ਸੰਗਰੂਰ ਵਿਖੇ ਪੀਟੀਏ ਫੰਡ ਨਾ ਮੋੜਨ ਦੇ ਵਿਰੋਧ ਵਜੋਂ ਰੈਲੀ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 12 Oct 2019 10:00:26 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-college-rally-sangrur-punjab-8709367.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਵ੍ਹੀਲ ਚੇਅਰ ਕਿ੍ਕਟ ਖਿਡਾਰੀ ਨੂੰ ਰੂਰਲ ਐੱਨਜੀਓ ਨੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"- ਨਿਰਮਲinternational wheel chair sports man\n ਸਿੰਘ ਮਹਿਰੋਂ ਅਤੇ ਵੀਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ : ਲੂੰਬਾ\nਕੈਪਸ਼ਨ : ਅੰਤਰਰਾਸ਼ਟਰੀ ਵ੍ਹੀ","PublishDate":"Sat, 12 Oct 2019 09:58:24 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-international-wheel-chair-sports-man-8709366.html"},{"Title":"ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਅੱਜ","Content":"ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਸੇਵਾ ਸੁਸਾਇਟੀ (ਰਜਿ.) ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਬਸਤੀ ਮਾਛੀਆਂ, ਜ਼ੀਰਾ ਵੱਲੋਂ ਅੱਖਾਂ ਦਾ ਇੱਕ ਮੁਫ਼ਤ ਜਾਂਚ ਅਤੇ ਆਪਰੇੇਸ਼ਨ ਕੈਂਪ ਅੱਜ ਮਿਤੀ 13 ਅਕਤੂਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਜ਼ੀਰਾ ਵਿਖੇ ਸਵੇਰੇ ਦਾ 10 ਵਜੇ ਤੋਂ ਬਾਅਦ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 09:58:24 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-free-eye-camp-8709365.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟੇ੍ਟ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਾਬੰਦੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ","Content":"<p><p id='rel1'/>ਜਤਿੰਦਰ ਸਿੰਘ ਭੰਵਰਾ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਐਮਕੇ ਅਰਾਵਿੰਦ ਕੁਮਾਰ ਨੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅਮਨ ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਬਰਕਾਰ ਰੱਖਣ ਦੇ ਮੱਦੇਨਜ਼ਰ ਫੌਜਦਾਰੀ ਜਾਬਤਾ ਸੰਘਤਾ 1973 ਦੀ ਧਾਰਾ 144 ਤਹਿਤ ਪ੍ਰਰਾਪਤ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੱਖ-ਵੱਖ ਪਾਬੰਦੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਇਹ ਹੁਕਮ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਤੋਂ ਲਾਗੂ ਹੋ ਗਏ ਹਨ ਤੇ 8 ਦਸੰਬਰ ਤਕ ਲਾਗੂ ਰਹਿਣਗੇ ਤੇ ਇੰਨ੍ਹਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਅਮਲ 'ਚ ਲਿਆਂਦੀ ਜਾਵੇਗੀ। ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੀ ਹਦੂਦ ਅੰਦਰ ਸ਼ਾਮ ਨੂੰ ਸੂਰਜ ਡੁੱਬਣ ਤੋਂ ਬਾਅਦ ਤੇ ਸਵੇਰੇ ਸੂਰਜ ਚੜ੍ਹਨ ਤ","PublishDate":"Sat, 12 Oct 2019 09:57:22 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-ordered-by-dc-8709364.html"},{"Title":"ਸਰਕਾਰ ਵਲੋਂ ਗਊ ਸੈੱਸ ਦੇ ਨਾਂ 'ਤੇ ਉਗਰਾਹੀ ਕਰ ਕੇ ਨਹੀਂ ਦਿੱਤੀ ਜਾਂਦੀ ਕੋਈ ਸਹੂਲਤ : ਆਗੂ","Content":"ਪੰਜਾਬ cow ses news\nਪੈਨਸ਼ਨਰਜ਼ ਯੂਨੀਅਨ ਇਕਾਈ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੀ ਮਹੀਨਵਾਰ ਮੀਟਿੰਗ ਹੋਈ\nਕੈਪਸ਼ਨ : ਮੋਗਾ ਵਿਖੇ ਪੰਜਾਬ ਪੈਨਸ਼ਨਰਜ਼ ਯੂਨੀਅ","PublishDate":"Sat, 12 Oct 2019 09:55:20 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-cow-ses-news-8709363.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]