[{"Title":"ਲੋਕ ਉਤਸਵ ਗੁਰਦਾਸਪੁਰ 2021 ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਪੰਜਾਬ ਫੋਕ ਆਰਟ ਸੈਂਟਰ ਗੁਰਦਾਸਪੁਰ ਵੱਲੋਂ ਸੱਭਿਆਚਾਰਕ ਮੰਤਰਾਲੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪੰਜਾਬ ਫੋਕ ਆਰਟ ਸੈਂਟਰ ਗੁਰਦਾਸਪੁਰ ਵੱਲੋਂ ਸੱਭਿਆਚਾਰਕ ਮੰਤਰਾਲੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦਿੱਲੀ ਪਬਲਿਕ ਸਕੂਲ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਲੋਕ ਉਤਸਵ  ਗੁਰਦਾਸਪੁਰ-2021","PublishDate":"Thu, 09 Dec 2021 12:51:10 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-inauguration-of-lok-utsav-gurdaspur-2021-by-punjab-folk-art-center-gurdaspur-8996009.html"},{"Title":"ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਜ਼ਿਆਦਾਤਰ ਮੁਲਾਜ਼ਮ ਹੜਤ ਸਾਲ 'ਤੇ, ਸਰਕਾਰੀ ਕੰਮ ਪ੍ਰਭਾਵਿਤ","Content":"ਜਿਵੇਂ ਜਿਵੇਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਸਮਾਂ ਪੂਰਾ ਹੋ ਰਿਹਾ ਹੈ, ਉਸੇ ਤਰਾਂ੍ਹ ਹੀ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਮੁਲਾਜ਼ਮ ਅਤੇ ਬੇਰੁਜ਼ਗਾਰ ਆਪਣਾ ਸੰਘਰਸ਼ ਤੇਜ਼ ਕਰ ਰਹੇ ਹਨ। ਮੌਜੂਦਾ ਸਮੇਂ ਇਕ ਦਰਜਨ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਮੁਲਾਜ਼ਮ ਹੜਤਾਲ 'ਤੇ ਚੱਲ ਰਹੇ ਹਨ, ਜਿਸ ਕਾਰਨ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਬੁਰੀ ਤਰਾਂ੍ਹ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਿਹਾ ਹੈ। ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਹਰ ਰੋਜ਼ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਧਰਨੇ ਮੁਜ਼ਾਹਰੇ ਅਤੇ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੇ ਮੁਲਾਜ਼ਮ ਪੰਜਾਬ ਸਰਕਾਰ 'ਤੇ ਦਬਾਅ ਬਣਾ ਰਹੇ ਹਨ ਤਾਂ ਜੋ ਚੋਣ ਜ਼ਾਬਤੇ ਤੋਂ ਪਹਿਲਾਂ ਪਹਿਲਾਂ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ ਦਾ \n","PublishDate":"Thu, 09 Dec 2021 12:51:09 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-employees-of-a-dozen-government-departments-were-on-strike-severely-affecting-government-functions-8996008.html"},{"Title":"ਭਾਜਪਾ ਵਰਕਰ ਹੋਣ ਇਕਜੁੱਟ : ਸੀਮਾ ਕੁਮਾਰੀ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਮੰਡਲ ਤਾਰਾਗੜ੍ਹ ਦੇ ਬੂਥ ਪ੍ਰਧਾਨਾਂ ਦੀ ਮੀਟਿੰਗ ਤਾਰਾਗੜ੍ਹ ਮੰਡਲ ਪ੍ਰਧਾਨ ਗਾਭਿਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਮੰਡਲ ਤਾਰਾਗੜ੍ਹ ਦੇ ਬੂਥ ਪ੍ਰਧਾਨਾਂ ਦੀ ਮੀਟਿੰਗ ਤਾਰਾਗੜ੍ਹ ਮੰਡਲ ਪ੍ਰਧਾਨ ਗਾਜਿੰਦਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ  ਸਾਬਕਾ ਵਿਧਾਇਕਾ ਸੀਮਾ ਕੁਮਾਰੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Thu, 09 Dec 2021 12:49:06 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-meeting-of-bjp-8996007.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਕੀਤਾ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਰਿਹਾਇਸ਼ ਦਾ ਿਘਰਾਓ","Content":"ਪੰਜਾਬ ਰਾਜ ਸਰਕਾਰੀ ਸਹਾਇਤਾ ਪ੍ਰਰਾਪਤ ਅਧਿਆਪਕ ਤੇ ਹੋਰ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਅਤੇ ਏਡਿਡ ਸਕੂਲ ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਾਂਝੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਪੰਜਾਬ ਦੇ ਹਜ਼ਾਰਾਂ ਏਡਿਡ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਵੱਲੋਂ  ਛੇਵੇਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸ਼ਹਿਰ ਮੋਰਿੰਡਾ ਵਿਖੇ ਜ਼ਬਰਦਸਤ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਉਪਰੰਤ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਰਿਹਾਇਸ਼ ਦਾ ਿਘਰਾਓ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 09 Dec 2021 12:49:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996006.html"},{"Title":"ਐੱਸਜੀਪੀਸੀ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਦੇਰ ਰਾਤ ਪਿੰਗਲਾ ਆਸ਼ਰਮ ਸਨੌਰ ਦਾ ਦੌਰਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਪਟਿਆਲਾ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਪਹੁੰਚੇ। ਇੱਥੇ ਨਤਮਸਤਕ ਹੋਣ ਉਪਰੰਤ ਪ੍ਰਧਾਨ ਧਾਮੀ ਨੇ ਦੇਰ ਰਾਤ ਆਲ ਇੰਡੀਆ ਪਿੰਗਲਾ ਆਸ਼ਰਮ ਸਨੌਰ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਪਿੰਗਲਾ ਆਸ਼ਰਮ ਮੁਖੀ ਸੰਤ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ ਕੋਲੋਂ ਆਸ਼ਰਿਤਾਂ ਦੀ ਚੱਲ ਰਹੀ ਸੇਵਾ ਸੰਭਾਲ ਸਬੰਧੀ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਕਰੀ ਹਾਸਲ ਕੀਤੀ। ਜਥੇਦਾਰ ਧਾਮੀ ਨੇ ਕਈ ਮਰੀਜ਼ਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਵੀ ਕੀਤੀ ਤੇ ਉਨਾਂ੍ਹ ਦੀ ਤਕਲੀਫਾਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਲੈਣ ਤੋਂ ਬਾਅਦ ਆਸ਼ਰਮ ਦੁਆਰਾ ਕੀਤੀ ਜਾਂਦੀ ਸੇਵਾ ਨੂੰ ਮਨੁੱਖਤਾ ਦੀ ਸੱਚੀ ਸੇਵ","PublishDate":"Thu, 09 Dec 2021 12:49:04 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-visit-pingla-asharm-8996005.html"},{"Title":"ਬਰਤਾਨੀਆ ਦੇ ਪੀਐੱਮ ਬੋਰਿਸ ਜੌਨਸਨ ਦੀ ਪਤਨੀ ਨੇ ਦਿੱਤਾ ਧੀ ਨੂੰ ਜਨਮ","Content":" ਬਿ੍ਰਟਿਸ਼ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੋਰਿਸ ਜੌਨਸਨ ਦੀ ਪਤਨੀ ਕੈਰੀ ਜੌਨਸਨ ਨੇ ਇਕ ਸਿਹਤਮੰਦ ਬੱਚੀ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ। ਲੰਡਨ ਦੇ 10 ਡਾਊਨਿੰਗ ਸਟ੍ਰੀਟ ’ਚ ਜਨਮ ਲੈਣ ਵਾਲਾ ਇਸ ਜੋੜੇ ਦਾ ਦੂਜਾ ਬੱਚਾ ਹੈ। ਹਾਲਾਂਕਿ ਬਿ੍ਰਟੇਨ ਦੇ 170 ਸਾਲ ਦੇ ਇਤਿਹਾਸ ’ਚ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਮੌਜੂਦਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਇਹ ਪੰਜਵਾ ਬੱਚਾ ਹੈ।","PublishDate":"Thu, 09 Dec 2021 12:46:13 +00:00","Link":"https://www.punjabijagran.com/world/uk-the-wife-of-british-pm-boris-johnson-gave-birth-to-a-baby-girl-8996003.html"},{"Title":"ਪੱਲੇਦਾਰਾਂ ਨੇ ਕੰਮ ਬੰਦ ਕਰਕੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਫੂਡ ਐਂਡ ਅਲਾਇਡ ਵਰਕਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੋਗਾ ਵਿੱਚ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਮੇਨ ਚੌਕ ਵਿਚ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ  ਅਤੇ ਸਾਰਾ ਦਿਨ ਕੰਮ ਬੰਦ ਰੱਖਿਆ ਗਿਆ। \nਇਸ ਮੌਕੇ ਵਰਕਰਾਂ ਦੇ ਭਾਰੀ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪੰਜਾਬ ਦੇ ਕਨਵੀਨਰ  ਸ","PublishDate":"Thu, 09 Dec 2021 12:42:49 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-paledars-protest-by-stopping-work-8996002.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ’ਚ ਸਾਥੀ ਦੀ ਹੱਤਿਆ ਕਰਨ ਵਾਲੇ 20 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ","Content":" ਬੰਗਲਾਦੇਸ਼ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਇਕ ਵਿਦਿਆਰਥੀ ਦੀ ਕੁੱਟ ਕੁੱਟ ਕੇ ਹੱਤਿਆ ਕਰਨ ਵਾਲੇ 20 ਹੋਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮੌਤ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਘਟਨਾ ਮਿਆਰੀ ਬੰਗਲਾਦੇਸ਼ ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ ਐਂਡ ਟੈਕਨਾਲੋਜੀ ’ਚ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੋਈ ਸੀ।","PublishDate":"Thu, 09 Dec 2021 12:41:59 +00:00","Link":"https://www.punjabijagran.com/world/other-country-20-students-sentenced-to-death-for-killing-partner-in-bangladesh-8995997.html"},{"Title":"ਪੱਨਬਸ ਕੰਟ੍ਰੈਕਟਰ ਵਰਕਰਾਂ ਦੇ ਸੰਘਰਸ਼ ਦੀ ਹਮਾਇਤ 'ਚ ਕੀਤੀ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪੱਨਬਸ ਕੰਟ੍ਰੈਕਟਰ ਵਰਕਰਾਂ ਦੇ ਹੱਕੀ ਤੇ ਜਾਇਜ਼ ਸੰਘਰਸ਼ ਦੀ ਹਮਾਇਤ 'ਚ ਸਵਰਾਜ ਮਾਜਦਾ ਕੰਟ੍ਰੈਕਟਰ ਡਰਾਇਵਰ ਵਰਕਰ ਯੂਨੀਅਨ ਸੀਟੂ ਵੱਲੋਂ ਯੂਨੀਅਨ ਪ੍ਰਧਾਨ ਸਾਥੀ ਪਰਮਜੀਤ ਸਿੰਘ ਪੱਮਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਰੈਲੀ ਕੀਤੀ ਗਈ।\n","PublishDate":"Thu, 09 Dec 2021 12:41:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8996001.html"},{"Title":"ਸਰਕਾਰ 'ਤੇ ਵਿਅੰਗ, 'ਕੱਚੇ ਮੁਲਾਜ਼ਮ ਲਭਾਓ, ਇਨਾਮ ਪਾਓ'","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਿਵੇਂ ਵੋਟਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਘਰ ਘਰ ਜਾ ਕੇ ਵੋਟਾਂ ਮੰਗੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਉਸੇ ਤਰ੍ਹਾਂ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਝੂਠੇ ਐਲਾਨਾਂ ਦੀ ਪੋਲ ਖੋਲ੍ਹਣ ਲਈ ਹਰ ਬਜਾਰ ਭੰਡੀ ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ।   \n","PublishDate":"Thu, 09 Dec 2021 12:41:42 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-workers-protest-against-govt-punjabi-jagrannews-8996000.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]