[{"Title":"ਵਿਧਾਇਕ ਵੱਲੋਂ ਸਿਲਾਈ ਸੈਂਟਰ ਨੂੰ 20 ਮਸ਼ੀਨਾਂ ਭੇਂਟ","Content":"ਹਾਸਰਸ ਕਲਾਕਾਰ ਟੀਟੂ ਬਾਣੀਆ ਵੱਲੋਂ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਲੜਕੀਆਂ ਲਈ ਫਰੀ ਕਿੱਤਾ ਮੁਖੀ ਕੋਰਸ ਕਰਵਾਉਣ ਲਈ ਮਾਈ ਭਾਗੋ ਸਿਲਾਈ ਸੈਂਟਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਜਿਸ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਹਲਕਾ ਦਾਖਾ ਦੇ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਲੜਕੀਆਂ ਲਈ ਖੋਲ੍ਹੇ ਗਏ ਇਸ ਮੁਫ਼ਤ ਸਿਲਾਈ ਸੈਂਟਰ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸਿਲਾਈ ਮਸ਼ੀਨਾਂ ਦੀ ਕੀਤੀ ਗਈ ਮੰਗ 'ਤੇ ਵਿਧਾਇਕ ਇੱਾਲੀ ਵੱਲੋਂ ਆਪਣੇ ਨਿੱਜੀ ਖਰਚੇ ਤੇ ਸੈਂਟਰ ਲਈ 20 ਸਿਲਾਈ ਮਸ਼ੀਨਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਗਈਆਂ। \nਉਦਘਾਟਨੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਵਿਧਾਇਕ ਇਆਲੀ ਨੇ ਕਿਹਾ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਬੇਰੁਜ਼ਗਾਰੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਮੱਸਿਆ ਹੈ ਜਿਸ ਕਾਰਨ ਅਨੇਕਾਂ ਨੌਜਵਾਨ ","PublishDate":"Sun, 12 Dec 2021 14:35:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-ayali-donates-20-machines-for-mai-bhago-sewing-center-8997547.html"},{"Title":"ਪੰਜਾਬੀਆਂ ਨਾਲ ਮੱਥਾ ਲਾਉਣ ਤੋਂ ਪਹਿਲਾ ਕੇਂਦਰ ਮਾਰੇ ਇਤਿਹਾਸ 'ਤੇ ਝਾਤ : ਜਥੇਦਾਰ ਬੈਂਸ","Content":"ਕਿਸਾਨਾਂ ਦੇ ਦਿ੍ੜ੍ਹ ਇਰਾਦੇ ਅੱਗੇ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਆਖਿਰਕਾਰ ਝੁੱਕ ਕੇ ਤਿੰਨੋਂ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬਾਕੀ ਮੰਗਾਂ ਨੂੰ ਵੀ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਹੈ ਅਤੇ ਇਹ ਜਿੱਤ ਕਿਸਾਨਾਂ ਦੀ ਇਤਿਹਾਸਿਕ ਜਿੱਤ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 14:34:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-8997546.html"},{"Title":"ਬਸਪਾ ਆਗੂਆਂ ਨੇ ਜਿਮ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ","Content":"ਦੇ ਡਾਇਰੈਕਟਰ ਰੋਹਿਤ ਭੂਟਾਨੀ ਤੇ ਮਿਤਨ ਪਾਲ ਨੇ ਆਪਣੇ ਪੀਜੀ 'ਚ ਰਹਿ ਰਹੇ ਲੜਕੇ-ਲੜਕੀਆਂ ਨੂੰ ਤੰਦਰੁਸਤੀ ਨਾਲ ਜੀਵਨ ਜੀਣ ਲਈ ਯੋਧਾ ਜਿਮ ਬਣਾਈ ਗਈ।\nਇਸ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ 'ਚ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਜ਼ੀਰਕਪੁਰ ਸਿਟੀ ਦੇ ਪ੍ਰਧਾਨ ਰਾਮ ਕੁਮਾਰ ਨਫ਼ਰਾ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਬਸਪਾ ਜ਼ੀਰਕਪੁਰ ਸਿਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਧਰਮਪਾਲ, ਬਸਪਾ ਜ਼ੀਰਕਪੁਰ ਦੇ ਬਸਪਾ ਮਹਿਲਾ ਵਿੰਗ ਤੋਂ ਇੰਦਰਪਾਲ ਕੌਰ ਲਵਲੀ ਸੈਣੀ ਭਬਾਤ, ਹਰਦੀਪ ਸਿੰਘ ਬੀਵੀਐੱਫ਼ ਪ੍ਰਧਾਨ ਜ਼ੀਰਕਪੁਰ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਭਬਾਤ, ਬੌਬੀ ਬਲਟਾਣਾ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਪਹੰਚੇ।","PublishDate":"Sun, 12 Dec 2021 14:33:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bsp-leaders-inaugurate-gym-8997545.html"},{"Title":"ਵਿਧਾਇਕ ਇਯਾਲੀ ਨੇ ਸੰਗਤ ਨੂੰ ਕੀਤਾ ਰਵਾਨਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦਾਖਾ ਦੇ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਯਾਲੀ ਵੱਲੋਂ ਪਿੰਡ ਢੈਪਈ ਦੀਆਂ ਸੰਗਤਾਂ ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਮਹਾਰਾਜ ਜੀ ਦੇ ਪਵਿੱਤਰ ਅਸਥਾਨ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਲਈ ਮੁਫਤ ਬੱਸ ਸੇਵਾ ਤਹਿਤ ਇੱਕ ਬੱਸ ਨੂੰ ਪਿੰਡ ਢੈਪਈ ਤੋਂ ਰਵਾਨਾ ਕੀਤਾ । ਇਸ ਸਮੇਂ ਵਿਧਾਇਕ ਦਾਖਾ ਨੇ ਕਿਹਾ ਕਿ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਭਗਤ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਮਹਾਰਾਜ ਦਾ ਪਵਿੱਤਰ ਅਸਥਾਨ ਹੈ, ਜਿਥੇ ਉਨ੍ਹਾਂ ਨੇ ਲੰਮਾ ਤਪ ਕੀਤਾ ਅਤੇ ਅਜਿਹੇ ਅਸਥਾਨਾਂ ਦੇ ਦਰਸਨ ਕਰਕੇ ਸਾਨੂੰ ਲਾਹਾ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 14:32:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-ayyali-addressed-the-gathering-8997543.html"},{"Title":"ਮਹਿੰਦਰਾ ਪਿਕਅੱਪ ਤੇ ਕਾਰ ਦਰਮਿਆਨ ਹੋਈ ਟੱਕਰ","Content":"ਅਣਪਛਾਤੇ ਟਰੱਕ ਨੇ ਟੱਕਰ ਮਾਰ ਕੇ ਕਾਰ ਨੂੰ ਪਲਟ ਦਿੱਤਾ ਅਤੇ ਸਬਜ਼ੀਆਂ ਸੜਕ ਦੇ ਵਿਚਕਾਰ ਖਿੱਲਰ ਗਈਆਂ। ਇਸ ਕਾਰਨ ਕਰੀਬ ਇਕ ਘੰਟੇ ਤਕ ਓਵਰਬਿ੍ਜ 'ਤੇ ਇਕ ਪਾਸੜ ਆਵਾਜਾਈ ਠੱਪ ਰਹੀ। ਪੁਲਿਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ।\nਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਮੁਬਾਰਕਪੁਰ ਚੌਕੀ ਦੇ ਇੰਚਾਰਜ ਅਰਸ਼ਦੀਪ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਹਾਦਸਾ ਰਾਤ ਕਰੀਬ ਸਾਢੇ 9 ਵਜੇ ਵਾਪਰਿਆ। ਅੰਬਾਲਾ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਜਾ ਰਹੇ ਸਬਜ਼ੀ ਦੀ ਪਿਕਅੱਪ ਨੂੰ ਓਵਰਟੇਕ ਕਰਦੇ ਸਮੇਂ ਪਿੱਛੇ ਤੋਂ ਆ ਰਹੇ ਟਰੱਕ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਇਸ ਕਾਰਨ ਜੀਪ ਅੱਗੇ ਜਾ ਰਹੀ ਕਾਰ ਨਾਲ ਟਕਰਾ ਕੇ ਪਲਟ ਗਈ। ਜੀਪ 'ਚ ਲੱਦਿਆ ਸਬਜ਼ੀਆਂ ਸੜਕ 'ਤੇ ਦੂਰ-ਦੂਰ ਤਕ ਖਿੱਲਰ ਗਈਆਂ, ਜਦਕਿ ਕਾਰ ਵੀ ਬੁਰੀ ਤਰਾਂ੍ਹ ਨੁਕ","PublishDate":"Sun, 12 Dec 2021 14:31:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-road-accident-at-dera-bassi-railway-overbridge-damaged-vegetable-pickup-and-car-8997542.html"},{"Title":"ਸਰਕਾਰ ਨੂੰ ਹਰਾਇਆ ਨਹੀਂ, ਪੰਚਾਂ ਦਾ ਸਮਝੌਤਾ ਮੰਨਿਆ : ਰਾਕੇਸ਼ ਟਿਕੈਤ","Content":"ਯੂਪੀ ਦੇ ਕੈਰਾਨਾ ’ਚ ਐਤਵਾਰ ਨੂੰ ਹੋਈ ਕਿਸਾਨ ਮਹਾਪੰਚਾਇਤ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਰਾਸ਼ਟਰੀ ਬੁਲਾਰੇ ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਕਿਹਾ ਕਿ 13 ਮਹੀਨੇ ਦੇ ਅੰਦੋਲਨ ਤੋਂ ਬਾਅਦ ਸਰਕਾਰ ਨੇ ਤਿੰਨ ਨਵੇਂ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ। ਅਸੀਂ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਨਹੀਂ ਹਰਾਇਆ ਹੈ। ਅਸੀਂ ਆਪਣੇ ਪੰਚਾਂ ਦੇ ਸਮਝੌਤੇ ਨੂੰ ਮੰਨਿਆ ਹੈ। ਇਸ ਅੰਦੋਲਨ ’ਚ ਨਾ ਕੋਈ ਹਾਰਿਆ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਜਿੱਤਿਆ।","PublishDate":"Sun, 12 Dec 2021 14:31:27 +00:00","Link":"https://www.punjabijagran.com/national/general-govt-not-defeated-tribunals-agree-rakesh-tikait-8997538.html"},{"Title":"ਵੈਕਸੀਨ ਕੋਲਡ ਚੇਨ ਸੈਂਟਰਾਂ ਦੀ ਚੈਕਿੰਗ","Content":"ਸਿਵਲ ਸਰਜਨ ਕਪੂਰਥਲਾ ਡਾ. ਗੁਰਿੰਦਰਬੀਰ ਕੌਰ ਵੱਲੋਂ ਅੱਜ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਕੋਲਡ ਚੇਨ ਪੁਆਇ ਸਿਵਲ ਸਰਜਨ ਕਪੂਰਥਲਾ ਡਾ. ਗੁਰਿੰਦਰਬੀਰ ਕੌਰ ਵੱਲੋਂ ਅੱਜ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਕੋਲਡ ਚੇਨ ਪੁਆਇ\n","PublishDate":"Sun, 12 Dec 2021 14:30:35 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-checking-vaccine-cold-chain-centers-8997540.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਦੀ ਟਰੱਕ ਨਾਲ ਹੋਈ ਟੱਕਰ, ਚਾਲਕ ਗੰਭੀਰ ਜ਼ਖਮੀ","Content":"ਬਰਨਾਲਾ ਚੌਂਕ ਰਾਏਕੋਟ ਵਿਖੇ ਟੈ੍ਫਿਕ ਜਾਮ ਹੋਣ ਕਾਰਨ ਇੱਕ ਤੇਜ਼ ਰਫਤਾਰ ਮੋਟਰਸਾਈਕਲ ਟਰੱਕ ਨਾਲ ਟਕਰਾਉਣ ਨਾਲ 2 ਨੌਜਵਾਨ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਰਪ੍ਰਰੀਤ ਸਿੰਘ (17) ਪੁੱਤਰ ਮੱਖਣ ਸਿੰਘ ਵਾਸੀ-ਰਾਮਗੜ੍ਹ (ਬਰਨਾਲਾ) ਅਤੇ ਕਰਮਜੋਤ ਸਿੰਘ (17) ਪੁੱਤਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ-ਰਾਮਾ (ਬਰਨਾਲਾ) ਜੋ ਕਿ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ ਪੀ.ਬੀ. 37 ਜੀ 3454 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਰਾਏਕੋਟ ਵਿਖੇ ਜਨਮ ਦਿਨ ਦੀ ਪਾਰਟੀ ਸਮਾਗਮ 'ਤੇ ਜਦ ਉਹ ਸ਼ਾਮ 3 ਵਜੇ ਦੇ ਕਰੀਬ ਵਾਪਸ ਆਪਣੇ ਪਿੰਡ ਵੱਲ ਨੂੰ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਜਦ ਉਹ ਬਰਨਾਲਾ ਚੌਂਕ 'ਚ ਪੁੱਜੇ ਤਾਂ ਅੱਗਿਓਂ ਸੜਕ ਪੁੱਟੀ ਹੋਣ ਕਾਰਨ ਟ੍ਰੈਫਿਕ ਜਾਮ ਸੀ। ਜਿਸ ਕਾਰਨ ਤੇਜ਼ ਰਫਤਾਰ ਮੋਟਰਰਸ","PublishDate":"Sun, 12 Dec 2021 14:29:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-motorcycle-truck-collides-driver-seriously-injured-8997539.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਸ਼ਹੀਦ ਹੋਏ ਪਿੰਡ ਆਸਾ ਬੁੱਟਰ ਦੇ ਦੋ ਨੌਜਵਾਨ ਕਿਸਾਨਾਂ ਦਾ ਨਮ ਅੱਖਾਂ ਨਾਲ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":"ਪਿੰਡ ਆਸਾ ਬੁੱਟਰ ਦੇ ਕਿਸਾਨੀ ਸ਼ੰਘਰਸ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਦੋ ਕਿਸਾਨ ਨੌਜਵਾਨਾਂ  ਨੂੰ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਨੇ ਗਮਗੀਨ ਮਾਹੌਲ ’ਚ ਸੇਜਲ ਅੱਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਇਗੀ ਦਿੱਤੀ।","PublishDate":"Sun, 12 Dec 2021 14:24:56 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-two-youths-of-village-asa-buttar-who-were-martyred-during-the-peasant-struggle-were-cremated-with-tears-in-their-eyes-8997410.html"},{"Title":"ਹਸਪਤਾਲ ਨੂੰ 62 ਕੇਵੀਏ ਜਨਰੇਟਰ ਕੀਤਾ ਭੇਟ","Content":"ਗੁਰਦੁਆਰਾ ਛੇਵੀਂ ਪਾਤਸ਼ਾਹੀ ਬਸਤੀ ਸ਼ੇਖ ਦੇ ਪ੍ਰਬੰਧ ਹੇਠ ਚੱਲ ਰਹੇ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਹਸਪਤਾਲ ਨੂੰ ਅਮੋਲਕ ਸਿੰਘ ਗਾਖ਼ਲ, ਪਲਵਿੰਦਰ ਸਿੰਘ ਗਾਖ਼ਲ, ਇਕਬਾਲ ਸਿੰਘ ਗਾਖ਼ਲ ਯੂਐੱਸਏ ਅਤੇ ਸਮੂਹ ਗਾਖ਼ਲ ਪਰਿਵਾਰ ਵੱਲੋਂ 62 ਕੇਵੀਏ ਜਨਰੇਟਰ ਖ਼ਰੀਦ ਕੇ ਵਿਧਾਇਕ ਸੁਸ਼ੀਲ ਰਿੰਕੂ ਨੇ ਭੇਟ ਕੀਤਾ।","PublishDate":"Sun, 12 Dec 2021 14:24:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-gakhal-family-donated-a-62-kva-generator-to-the-hospital-8997537.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]