[{"Title":"ਝੋਨੇ ਦੀ ਵਿਕਰੀ ਤਕ ਮੋਰਚੇ ’ਚ ਡਟੇ ਰਹਿਣ ਦਾ ਅਹਿਦ","Content":"ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ ਝੋਨੇ ਦੀ ਸਰਕਾਰੀ","PublishDate":"Sun, 20 Oct 2024 11:30:35 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-promise-to-stay-in-the-front-until-the-sale-of-paddy-9416729.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ’ਚ ਉਤਸ਼ਾਹ ਨਾਲ ਹਿੱਸਾ ਲੈਣ ਲਈ ਵਿਧਾਇਕ ਨੇ ਕੀਤਾ ਲੋਕਾਂ ਦਾ ਧੰਨਵਾਦ","Content":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਵਿਚ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲੈਣ ਲਈ ਵਿਧਾਇਕ ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਕੀਤਾ ਲੋਕਾਂ ਦਾ ਧੰਨਵਾਦ","PublishDate":"Sun, 20 Oct 2024 11:24:35 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-mla-amolak-singh-thanked-the-people-for-enthusiastically-participating-in-the-panchayat-elections-9416700.html"},{"Title":"ਕੀ ਹੈ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦਾ ਅਸਲੀ ਨਾਂ ਤੇ ਕਿੱਥੇ ਦਾ ਹੈ ਜੰਮਪਲ, ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਗੈਂਗਸਟਰ 'ਤੇ ਹਰ ਸਾਲ ਕਿੰਨਾ ਖਰਚ ਕਰਦੈ ਪਰਿਵਾਰ, ਭਰਾ ਨੇ ਖੋਲ੍ਹਿਆ ਰਾਜ਼","Content":"ਪੰਜਾਬ ਦੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਵਿੱਚ ਜਨਮੇ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦਾ ਅਸਲੀ ਨਾਂ ਬਲਕਰਨ ਬਰਾੜ ਹੈ। ਉਹ ਸਕੂਲ ਦੇ ਦਿਨਾਂ ਤੋਂ ਹੀ ਆਪਣਾ ਨਾਮ ਬਦਲਣਾ ਚਾਹੁੰਦਾ ਸੀ। ","PublishDate":"Sun, 20 Oct 2024 11:24:08 +00:00","Link":"https://www.punjabijagran.com/national/general-what-is-lawrence-bishnois-real-name-how-much-money-does-the-family-spend-every-year-on-the-jailed-gangster-brother-reveals-the-secret-9416650.html"},{"Title":"Delhi Blast : ਦਿੱਲੀ ਦੀ ਹਾਲਤ ਮੁੰਬਈ ਦੇ ਅੰਡਰਵਰਲਡ ਵਰਗੀ, ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ  CM Atishi ਨੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਦੀਆਂ ਦੋ ਗੱਡੀਆਂ ਨੂੰ ਮੌਕੇ 'ਤੇ ਭੇਜਿਆ ਗਿਆ। ਇਹ ਕੱਚਾ ਬੰਬ ਹੋਣ ਦਾ ਸ਼ੱਕ ਹੈ। ਪੁਲਿਸ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 9 ਵਜੇ ਤੱਕ ਮੋਬਾਈਲ ਕਾਲ ਦਾ ਡਾਟਾ ਵੀ ਸਕੈਨ ਕਰ ਰਹੀ ਹੈ। ਆਸਪਾਸ ਦੇ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਤੋਂ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 20 Oct 2024 11:23:55 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-blast-delhis-condition-is-like-mumbais-underworld-cm-atishi-raised-questions-after-the-blast-9416706.html"},{"Title":"ਬਦਰੀ-ਕੇਦਾਰਨਾਥ ਧਾਮ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਪਹੁੰਚੇ ਮਸ਼ਹੂਰ ਉਦਯੋਗਪਤੀ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ, ਦਾਨ ਕੀਤੇ 5 ਕਰੋੜ","Content":"ਮੰਦਰ ਪਹੁੰਚਣ 'ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਮੰਦਰ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਅਧਿਕਾਰੀ ਵਿਜੇ ਪ੍ਰਸਾਦ ਥਪਲਿਆਲ ਨੇ ਫੁੱਲਾਂ ਦੀ ਮਾਲਾ ਅਤੇ ਰੁਦਰਾਕਸ਼ ਦੀ ਮਾਲਾ ਭੇਂਟ ਕਰਕੇ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Sun, 20 Oct 2024 11:23:47 +00:00","Link":"https://www.punjabijagran.com/national/general-famous-industrialist-mukesh-ambani-reached-badri-kedarnath-dham-for-darshan-donated-an-amount-of-five-crores-9416667.html"},{"Title":"Karwa Chauth : ਕਰਵਾ ਚੌਥ ਤੋਂ ਪਹਿਲਾਂ ਔਰਤ ਨੇ ਦਾਨ ਕੀਤਾ ਆਪਣੇ ਪਤੀ ਦਾ liver, ਬਚਾਈ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਸ਼ੈਲੇਂਦਰ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਸੀ ਇਸ ਲਈ ਉਸ ਦਾ ਸੀਟੀ ਸਕੈਨ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਤੋਂ ਪਤਾ ਲੱਗਾ ਕਿ ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਕਾਰਨ ਦਿਮਾਗ 'ਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਖੂਨ ਵਹਿ ਰਿਹਾ ਸੀ। ","PublishDate":"Sun, 20 Oct 2024 11:23:40 +00:00","Link":"https://www.punjabijagran.com/national/general-before-karwa-chauth-woman-donated-her-husbands-liver-saved-the-lives-of-three-people-9416655.html"},{"Title":"ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਲੈ ਕੇ ਐਕਸ਼ਨ 'ਚ  ਦਿੱਲੀ ਸਰਕਾਰ, CM Atishi ਨੇ ਕੀਤਾ ਆਨੰਦ ਵਿਹਾਰ ਦਾ ਦੌਰਾ; ਯੂ.ਪੀ ਬਾਰੇ ਆਖੀ ਇਹ ਗੱਲ","Content":"ਪੂਰਵ ਅਨੁਮਾਨ ਮੁਤਾਬਕ ਐਤਵਾਰ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਖ਼ਰਾਬ ਰਹੇਗਾ ਪਰ ਐਤਵਾਰ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਬਹੁਤ ਖ਼ਰਾਬ ਹੋਵੇਗਾ। ਅਗਲੇ ਛੇ ਦਿਨਾਂ ਤੱਕ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਬਹੁਤ ਖ਼ਰਾਬ ਤੋਂ ਖ਼ਰਾਬ ਰਹਿ ਸਕਦਾ ਹੈ।\n","PublishDate":"Sun, 20 Oct 2024 11:23:32 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-government-in-action-regarding-air-pollution-cm-atishi-visited-anand-vihar-said-this-about-up-9416652.html"},{"Title":"'ਸੁਰੱਖਿਅਤ ਹੈ ਭਾਰਤੀ ਅਸਮਾਨ, ਯਾਤਰੀਆਂ ਨੂੰ ਡਰਨ ਦੀ ਲੋੜ ਨਹੀਂ', ਜਹਾਜ਼ਾਂ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾਉਣ ਦੀਆਂ ਧਮਕੀ ਵਿਚਕਾਰ  BCAS Director General  ਨੇ ਕੀਤੀ ਵੱਡੀ ਅਪੀਲ","Content":" ਕਾਨੂੰਨ ਅਤੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨਾਲ ਸਲਾਹ ਕਰ ਕੇ ਇੱਕ ਕਮੇਟੀ ਬਣਾਈ ਜਾਵੇਗੀ। ਇਹ ਕਮੇਟੀ ਏਅਰਕ੍ਰਾਫਟ ਐਕਟ-1934 ਅਤੇ ਏਅਰਕ੍ਰਾਫਟ ਰੂਲਜ਼-1937 ਅਤੇ ਹੋਰ ਕਾਨੂੰਨਾਂ ਵਿੱਚ ਸੋਧਾਂ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰੇਗੀ। ","PublishDate":"Sun, 20 Oct 2024 11:23:25 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-skies-are-safe-passengers-should-not-be-afraid-bcas-director-general-made-a-big-appeal-amid-bomb-threats-to-planes-9416642.html"},{"Title":"ਹਰਿਆਣਵੀ ਗਾਇਕਾ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਦੀ ਕੋਸ਼ਿਸ਼, ਬਚਣ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਕਮਰੇ 'ਚ ਕੀਤਾ ਬੰਦ; ਦਰਵਾਜ਼ਾ ਤੋੜ ਕੇ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋਏ ਮੁਲਜ਼ਮ","Content":"ਪੀੜਤਾ ਨੇ ਕਿਸੇ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਦੇ ਚੁੰਗਲ 'ਚੋਂ ਬਚ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਇਕ ਕਮਰੇ 'ਚ ਬੰਦ ਕਰ ਲਿਆ, ਫਿਰ ਵੀ ਦੋਸ਼ੀ ਨਹੀਂ ਮੰਨਿਆ ਅਤੇ ਦਰਵਾਜ਼ਾ ਤੋੜ ਕੇ ਕਮਰੇ 'ਚ ਦਾਖ਼ਲ ਹੋ ਗਿਆ ਅਤੇ ਲੜਕੀ ਨਾਲ ਕੁੱਟਮਾਰ ਕੀਤੀ।\n","PublishDate":"Sun, 20 Oct 2024 11:23:18 +00:00","Link":"https://www.punjabijagran.com/national/general-attempt-to-rape-haryanvi-singer-in-ghaziabad-she-locked-herself-in-a-room-to-escape-accused-broke-the-door-and-entered-9416647.html"},{"Title":"ਨੇਤਨਯਾਹੂ ਦੇ ਘਰ 'ਤੇ ਹਮਲੇ ਦਾ ਇਜ਼ਰਾਈਲ ਨੇ ਲਿਆ ਬਦਲਾ, ਹਿਜ਼ਬੁੱਲਾ ਦਾ ਖ਼ੁਫ਼ੀਆ ਹੈੱਡਕੁਆਰਟਰ ਉਡਾਇਆ; ਚਾਰ ਕਮਾਂਡਰ ਢੇਰ","Content":"ਗੈਰ-ਸਰਕਾਰੀ ਸੰਗਠਨ ਆਕਸਫੈਮ ਮੁਤਾਬਕ ਦੱਖਣੀ ਗਾਜ਼ਾ ਪੱਟੀ 'ਚ ਵੀ ਹਮਲਾ ਹੋਇਆ ਹੈ। ਇੱਥੇ ਖ਼ਾਨ ਯੂਨਿਸ ਨੇੜੇ ਹੋਏ ਹਮਲੇ ਵਿੱਚ ਚਾਰ ਇੰਜਨੀਅਰ ਅਤੇ ਕਾਮਿਆਂ ਦੀ ਜਾਨ ਚਲੀ ਗਈ। ","PublishDate":"Sun, 20 Oct 2024 11:22:59 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-avenged-the-attack-on-netanyahus-house-blew-up-hezbollahs-intelligence-headquarters-killed-four-commanders-9416722.html"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"}]