[{"Title":"National Herald Case : ਲੰਬੀ ਕਾਨੂੰਨੀ ਲੜਾਈ ਦੀ ਤਿਆਰੀ ’ਚ ਕਾਂਗਰਸ, ਖੜਗੇ ਨੇ ਕਿਹਾ, ਮੋਦੀ ਸੋਚ ਰਹੇ ਕਿ ਕਾਂਗਰਸ ਡਰ ਜਾਵੇਗੀ ਪਰ ਅੰਤ ਤੱਕ ਲੜੇਗੀ","Content":"ਨੈਸ਼ਨਲ ਹੈਰਾਲਡ ਅਖ਼ਬਾਰ ਮਾਮਲੇ ’ਚ ਐਸੋਸੀਏਟਿਡ ਜਨਰਲਜ਼ ਲਿਮਟਿਡ (ਏਜੇਐੱਲ) ਦੀ 750 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਜਾਇਦਾਦ ਜ਼ਬਤ ਕਰਨ ਦੇ ਈਡੀ ਦੇ ਤਾਜ਼ਾ ਕਦਮ ਖ਼ਿਲਾਫ਼ ਸਿਆਸੀ ਲੜਾਈ ਦੇ ਇਰਾਦੇ ਨਾਲ ਕਾਂਗਰਸ ਨੇ ਕਾਨੂੰਨੀ ਮੋਰਚੇ ’ਤੇ ਲੰਬੀ ਲੜਾਈ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਈਡੀ ਦੇ ਕਦਮ ਨੂੰ ਕਾਨੂੰਨ ਦੀ ਕਸੌਟੀ ’ਤੇ ਗ਼ਲਤ ਠਹਿਰਾਉਂਦਿਆਂ ਇਸ ਨੂੰ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਬਦਲਾਖੋਰੀ ਸਿਆਸਤ ਦੱਸ ਚੁੱਕੀ ਪਾਰਟੀ ਜਾਇਦਾਦ ਜ਼ਬਤ ਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨੀ ਪ੍ਰਕਿਰਿਆ ਤਹਿਤ ਅਦਾਲਤ ’ਚ ਚੁਣੌਤੀ ਦੇਵੇਗੀ। ","PublishDate":"Wed, 22 Nov 2023 15:47:38 +00:00","Link":"https://www.punjabijagran.com/national/general-national-herald-case-congress-in-preparation-for-a-long-legal-battle-kharge-said-modi-is-thinking-that-congress-will-be-scared-but-will-fight-till-the-end-9304783.html"},{"Title":"ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਸਿੰਗਲ ਵਿੰਡੋ ਸਿਸਟਮ ਰਾਹੀਂ ਸਹੂਲਤਾਂ ਦੇਣ ਲਈ ਸਰਕਾਰ ਨੇ ਆਰੰਭ ਕੀਤਾ ਸਿਟੀਜਨ ਪੋਰਟਲ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਰਿਹਾਇਸ਼ੀ ਅਤੇ ਵਪਾਰਕ ਨਕਸ਼ਿਆਂ ਦੀਆਂ ਐੱਨਓਸੀਜ਼, ਪਾਣੀ ਦੇ ਕੁਨੈਕਸ਼ਨ, ਆਨਲਾਈਨ ਸ਼ਿਕਾਇਤਾਂ ਦ","PublishDate":"Wed, 22 Nov 2023 15:41:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-to-provide-facilities-to-the-city-residents-through-a-single-window-system-the-government-has-started-a-citizen-portal-9304782.html"},{"Title":"Rajouri Encounter : ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਰਾਜੌਰੀ 'ਚ ਅੱਤਵਾਦੀਆਂ ਨਾਲ ਮੁਕਾਬਲੇ 'ਚ ਦੋ ਅਧਿਕਾਰੀਆਂ ਸਣੇ ਚਾਰ ਜਣੇ ਸ਼ਹੀਦ","Content":"ਸਥਾਨਕ ਰਾਜੌਰੀ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅੱਤਵਾਦੀਆਂ ਅਤੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵਿਚਾਲੇ ਹੋਏ ਮੁਕਾਬਲੇ 'ਚ ਦੋ ਜਵਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮੌਕੇ 'ਤੇ ਦੋ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਘੇਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 15:41:07 +00:00","Link":"https://www.punjabijagran.com/national/general-rajouri-encounter-two-martyrs-including-a-major-in-an-encounter-with-terrorists-in-jammu-and-kashmir-s-rajouri-9304679.html"},{"Title":"ਫੋਨ ਰਾਹੀਂ ਫ਼ਰਜ਼ੀ ਮੈਸੇਜ ਭੇਜ ਕੇ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰੀ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਯੂਪੀ ਦੇ ਬਿਜਨੌਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਤੇ ਡੇਰਾਬੱਸੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਵੱਲੋਂ ਫ਼ੋਨ ਰਾਹੀਂ ਫ਼ਰਜ਼ੀ ਸੰਦੇਸ਼ ਭੇਜ ਕੇ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਠੱਗਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 15:36:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-15-thousand-rupees-cheated-by-sending-a-fake-message-over-the-phone-9304781.html"},{"Title":"ਪੰਜਾਬ-ਹਰਿਆਣਾ ’ਚ NIA ਨੇ 14 ਥਾਵਾਂ ’ਤੇ ਕੀਤੀ ਛਾਪੇਮਾਰੀ, ਖ਼ਾਲਿਸਤਾਨ ਸਮਰਥਕਾਂ ਤੋਂ ਕੀਤੀ ਪੁੱਛਗਿੱਛ; ਮੋਗਾ ’ਚ ਔਰਤ ਦਾ ਮੋਬਾਈਲ ਜ਼ਬਤ","Content":"ਰਾਸ਼ਟਰੀ ਜਾਂਚ ਏਜੰਸੀ (ਐੱਨਆਈਏ) ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਵਿਚ 14 ਥਾਵਾਂ ’ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ। ਇਹ ਕਾਰਵਾਈ 19 ਮਾਰਚ ਤੇ ਦੋ ਜੁਲਾਈ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਸਾਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਭਾਰਤੀ ਵਣਜ ਦੂਤਘਰ ’ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਦੀ ਜਾਂਚ ਦੇ ਸਿਲਸਿਲੇ ਵਿਚ ਕੀਤੀ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ ਹਮਲਿਆਂ ਪਿੱਛੇ ਖ਼ਾਲਿਸਤਾਨ ਸਮਰਥਕਾਂ ਦਾ ਹੱਥ ਸਾਹਮਣੇ ਆਇਆ ਸੀ। ","PublishDate":"Wed, 22 Nov 2023 15:35:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-nia-conducted-raids-at-14-places-in-punjab-haryana-interrogated-khalistan-supporters-woman-s-mobile-seized-in-moga-9304778.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਲੰਗਰ ਲਗਾਇਆ","Content":"ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਝੜੌਦੀ ਦੇ ਅੱਡੇ ਵਿਖੇ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। \nਧੰਨ ਬਾਬਾ ਜਗਤ ਰਾਮ ਜੀ ਭਨਆਲੀ ਵਾਲਿਆਂ ਦੇ ਸੇਵਾਦਾਰ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਅੱਜ ਬਦਾਮ, ਪ੍ਰਸ਼ਾਦਾ ਤੇ ਲੱਡੂਆਂ ਤੋਂ ਇਲਾਵਾ ਵੱਖ-ਵੱਖ ਪਕਵਾਨਾਂ ਦੇ ਲੰਗਰ ਲਗਾਏ ਗਏ। ਇਸ ਲੰਗਰ 'ਚ ਸੇਵਾਦਾਰਾਂ ਨੇ ਵਧ ਚੜ੍ਹ ਕੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਤੇ ਸੰਗਤ ਨੂੰ ਸ਼ਰਧਾ ਨਾਲ ਲੰਗਰ ਛਕਾਇਆ।","PublishDate":"Wed, 22 Nov 2023 15:35:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-langar-dedicated-to-prakash-purab-was-installed-9304780.html"},{"Title":"ਦੁਰਗਾ ਸ਼ਕਤੀ ਮੰਦਰ 'ਚ ਆਂਵਲਾ ਨੌਮੀ ਮਨਾਈ","Content":"ਸ਼੍ਰੀ ਦੁਰਗਾ ਸ਼ਕਤੀ ਮੰਦਰ 'ਚ ਆਂਵਲਾ ਨੌਮੀ ਦਾ ਤਿਉਹਾਰ ਸ਼ਰਧਾਲੂਆਂ ਵੱਲੋਂ ਬੜੀ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।\n ਇਸ ਮੌਕੇ ਸ਼ਰਧਾਲੂ ਅੌਰਤਾਂ ਵੱਲੋਂ ਭਜਨ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਪ੍ਰਸ਼ਾਦ ਵਰਤਾਇਆ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 15:33:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-amla-naomi-was-celebrated-with-devotion-in-durga-shakti-temple-9304779.html"},{"Title":"ਨੈਸ਼ਨਲ ਹੈਰਾਲਡ ਮਾਮਲੇ 'ਚ ਲੰਬੀ ਕਾਨੂੰਨੀ ਲੜਾਈ ਦੀ ਤਿਆਰੀ 'ਚ ਕਾਂਗਰਸ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਨੈਸ਼ਨਲ ਹੈਰਾਲਡ ਅਖ਼ਬਾਰ ਮਾਮਲੇ 'ਚ ਐਸੋਸੀਏਟਿਡ ਜਨਰਲਜ਼ ਲਿਮਟਿਡ (ਏਜੇਐੱਲ) ਦੀ 750 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਜਾਇਦਾਦ ਜ਼ਬਤ ਕਰਨ ਦੇ ਈਡੀ ਦੇ ਤਾਜ਼ਾ ਕਦਮ ਖ਼ਿਲਾਫ਼ ਸਿਆਸੀ ਲੜਾਈ ਦੇ ਇਰਾਦੇ ਨਾਲ ਕਾਂਗਰਸ ਨੇ ਕਾਨੂੰਨੀ ਮੋਰਚੇ 'ਤੇ ਲੰਬੀ ਲੜਾਈ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 15:31:06 +00:00","Link":"https://www.punjabijagran.com/national/general-national-harald-matter-congress-fight-9304777.html"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦਾ ਪੰਜਵਾਂ ਸੈਸ਼ਨ 28 ਨੂੰ, ਰਾਜਪਾਲ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦਾ ਸੈਸ਼ਨ 28 ਨਵੰਬਰ ਨੂੰ ਬਾਅਦ ਦੁਪਹਿਰ 2 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ 16ਵੀਂ ਵਿਧਾਨ ਸਭਾ ਦਾ ਪੰਜਵਾਂ ਇਜਲਾਸ ਸੱਦਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਰਾਜਪਾਲ ਦੀ ਪ੍ਰਵਾਨਗੀ ਤੋਂ ਬਾਅਦ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਕੱਤਰ ਰਾਮ ਲੋਕ ਖਟਾਨਾ ਨੇ ਬਕਾਇਦਾ ਸੈਸ਼ਨ ਬੁਲਾਉਣ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 15:30:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-fifth-session-of-the-punjab-vidhan-sabha-was-held-on-28-the-governor-gave-approval-9304744.html"},{"Title":"ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਖ਼ਿਲਾਫ਼ ਸਬੂਤ ਨਾ ਪੇਸ਼ ਨਾ ਕਰ ਸਕੀ ਪੁਲਿਸ, ਚੰਡੀਗੜ੍ਹ ਦੀ ਅਦਾਲਤ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ ਕੀਤਾ ਬਰੀ","Content":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਕਤਲ ਮਾਮਲੇ ਵਿੱਚ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤੇ ਬੱਬਰ ਖ਼ਾਲਸਾ ਇੰਟਰਨੈਸ਼ਨਲ (ਬੀਕੇਆਈ) ਦੇ ਕਾਰਕੁੰਨ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਨੂੰ ਸਥਾਨਕ ਅਦਾਲਤ ਨੇ ਵੱਡੀ ਰਾਹਤ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 15:29:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-news-big-relief-to-jagtar-singh-hawara-involved-in-the-late-chief-minister-beant-singh-murder-case-the-court-acquitted-him-in-this-case-9304659.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]