[{"Title":"ਸ਼ਾਹ ਮਸਤਾਨਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਡੇਰਾ ਸਿਰਸਾ ਜ਼ਿਲਾ ਸੰਗਰੂਰ ਤੇ ਮਾਲੇਰਕੋਟਲਾ ਦੀ ਸਾਧ ਸੰਗਤ ਵੱਲੋਂ ਭੰਡਾਰੇ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਇਆ ਗਿਆ। ਸੰਗਰੂਰ ਦੇ ਨਾਮਚਰਚਾ ਘਰ ਵਿਖੇ ਹੋਏ ਭੰਡਾਰੇ ਦੌਰਾਨ ਪੱਚੀ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਪੇ੍ਮੀਆਂ ਵੱਲੋਂ ਸੈਂਕੜੇ ਲੋੜਵੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਠੰਢ ਤੋਂ ਬਚਣ ਲਈ ਕੰਬਲ ਵੰਡੇ ਤੇ ਇਸ ਦੌਰਾਨ ਇੱਕ ਜੋੜੇ ਦਾ ਵਿਆਹ ਵੀ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਨਾਮਚਰਚਾ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪੁੱਜੇ। ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ","PublishDate":"Sun, 28 Nov 2021 10:51:41 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-large-gathering-of-dera-devotees-during-district-level-discussion-in-sangrur-8990559.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨੇ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਏਕਤਾ ਦੀ ਜਿੱਤ : ਅਮਰਜੀਤ ਆਸੀ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿਵਾਦਿਤ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਵਾਪਿਸ ਲੈਣ ਦਾ ਐਲਾਨ ਕਰਨਾ ਅਤੇ ਬੀਤੇ ਦਿਨ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲਾ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣਾ ਇਤਹਾਸ ਵਿਚ ਕਿਸਾਨ ਮਜਦੂਰ ਅੰਦੋਲਨ ਦੀ ਸ਼ਾਨਦਾਰ ਜਿੱਤ ਵਜ੍ਹੋਂ ਦਰਜ ਹੋਵੇਗਾ। ਇਹ ਵਿਚਾਰ ਹੁਸ਼ਿਆਰਪੁਰ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ","PublishDate":"Sun, 28 Nov 2021 10:51:40 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-withdrawal-of-three-laws-by-union-government-is-a-victory-for-kisan-mazdoor-ekta-amarjit-asi-8990558.html"},{"Title":"ਚਿੱਟੇ ਦੀ ਆਦਤ ਨੇ ਬਣਾਇਆ ਨਸ਼ਾ ਤਸਕਰ","Content":"ਸੀਆਈਏ ਵਿੰਗ 1 ਨੇ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਦੀ ਤਸਕਰੀ ਕਰਨ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਨਸ਼ੀਲੀ ਦਵਾਈ ਦੀਆਂ 13 ਸ਼ੀਸ਼ੀਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਕਤ ਵਿਅਕਤੀ ਖੇਤੀਬਾੜੀ ਦੇ ਧੰਦੇ ਨਾਲ ਸਬੰਧ ਰੱਖਦਾ ਹੈ ਪਰ ਚਿੱਟਾ ਪੀਣ ਦਾ ਆਦੀ ਹੋ ਗਿਆ ਸੀ ਤੇ ਨਸ਼ੇ ਦੀ ਭੱਲ ਪੂਰੀ ਕਰਨ ਲਈ ਉਹ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਦੀ ਤਸਕਰੀ ਕਰਨ ਲੱਗ ਪਿਆ।  ਇਸੇ ਤਰਾਂ੍ਹ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ 42 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਬਰਾਮਦ ਕਰਨ ਦੇ ਸਬੰਧ ਵਿਚ ਸੀਆਈਏ ਵਿੰਗ ਦੇ ਇੰਚਾਰਜ ਐੱਸਆਈ ਤਰਜਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਨਸ਼ਾ ਤਸਕਰਾਂ","PublishDate":"Sun, 28 Nov 2021 10:50:39 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-white-farmer-made-drug-smuggler-8990557.html"},{"Title":"ਹੋਮਿਓਪੈਥੀ ਵਿੰਗ ਵੱਲੋਂ ਡੇਂਗੂ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਐੱਸਐੱਮਓ ਬੁੱਢਾਬੜ੍ਹ ਡਾ. ਹਰਜੀਤ ਸਿੰਘ ਅਤੇ ਹੋਮਿਓਪੈਥੀ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਬੁੱਢਾਬੜ੍ਹ ਡਾ. ਬਿਲੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸੀਐੱਚਸੀ ਬੁੱਢਾਬੜ੍ਹ ਵਿਖੇ ਡੇਂਗੂ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਸਮੇਂ ਇਕੱਤਰ ਹੋਏ ਇਲਾਕਾ ਵਾਸੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਡਾ. ਹਰਜੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਡੇਂਗੂ ਬੁਖਾਰ ਬਹੁਤ ਖ਼ਤਰਨਾਕ ਸਿੱਧ ਹੋ ਰਿਹਾ ਹੈ ਜਦਕਿ ਕੁੱਝ ਸਾਵਧਾਨੀਆਂ ਵਰਤ ਕੇ ਅਤੇ ਸਮੇਂ","PublishDate":"Sun, 28 Nov 2021 10:50:38 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-homeopathy-wing-conducts-dengue-awareness-camp-8990556.html"},{"Title":"ਧਾਰਮਿਕ ਮਾਮਲੇ 'ਚ ਗੰਦੀ ਸਿਆਸਤ ਕਰਨ ਵਾਲੇ ਪਛਤਾਉਣਗੇ-ਸਰਬਜੋਤ ਸਾਬੀ","Content":"ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਖਾਸ ਆਗੂ ਖ਼ੁਦ ਨੂੰ ਲੋਕਾਂ ਦੀ ਕਚਿਹਿਰੀ ਵਿਚ ਆਮ ਬੰਦੇ ਵਜੋਂ ਪੇਸ਼ ਕਰਨ ਲਈ ਪੂਰਾ ਜ਼ੋਰ ਲਗਾ ਰਹੇ ਹਨ ਪਰ ਸੂਬੇ ਦੇ ਲੋਕ ਇਨਾਂ੍ਹ ਧੋਖੇਬਾਜਾਂ ਨੂੰ ਚੰਗੀ ਤਰਾਂ੍ਹ ਜਾਣ ਚੁੱਕੇ ਹਨ ਤੇ ਇਹ ਵੀ ਜਾਣਦੇ ਹਨ ਕਿ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦਾ ਦਰਦ ਉਨਾਂ੍ਹ ਦੀ ਆਪਣੀ ਪਾਰਟੀ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਮੀਨ ਨਾਲ ਜੁੜੇ ਆਗੂ ਹੀ ਸਮਝਦੇ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ","PublishDate":"Sun, 28 Nov 2021 10:49:36 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-congressmen-who-do-dirty-politics-in-religious-matters-will-finally-regret-sarabjot-sabi-8990555.html"},{"Title":"ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸ਼ਾਮਚੁਰਾਸੀ 'ਚ ਹੜਤਾਲ","Content":"ਜੁਆਇੰਟ ਫੋਰਮ ਸ਼ਾਮਚੁਰਾਸੀ ਵੱਲੋਂ ਪੇ ਬੈਂਡ ਲਾਗੂ ਨਾ ਕਰਨ ਤੇ ਸਮੂਹ ਜਥੇਬੰਦੀ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ  ਦਫ਼ਤਰ ਵਿਖੇ ਹੜਤਾਲ ਕੀਤੀ ਗਈ ਅਤੇ ਆਪਣੀਆਂ ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਨੀਆਂ ਹੋਈਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਇਸ ਹੜਤਾਲ ਨੂੰ ਨਿਰੰਤਰ ਜਾਰੀ ਰੱਖਣ ਦਾ ਸੰਕਲਪ ਲਿਆ","PublishDate":"Sun, 28 Nov 2021 10:48:35 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-power-employees-strike-in-shamchurasi-at-the-call-of-joint-forum-8990554.html"},{"Title":"ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰਾਨ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ ਸਖ਼ਤ, ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਸਾਰੇ ਸੂਬਿਆਂ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ, ਦਿੱਤੇ ਇਹ ਨਿਰਦੇਸ਼","Content":" ਕਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰਾਨ ਦੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਦੁਨੀਆ ਭਰ ਦੇ ਦੇਸ਼ਾਂ ਵਿਚ ਦਹਿਸ਼ਤ ਫੈਲ ਗਈ ਹੈ। ਕਈ ਦੇਸ਼ਾਂ ਵਿਚ ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਦੇਸ਼ਾਂ 'ਤੇ ਯਾਤਰਾ ਦੀ ਪਾਬੰਦੀ ਲਗਾਈ ਗਈ ਹੈ। ਇਸ ਵਿਚਕਾਰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਵੀ ਅਲਰਟ ਕੀਤਾ ਹੈ ਤੇ ਅਹਿਤਿਆਤ ਬਰਤਨਾ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਸਰਕਾਰ ਦੀ ਤਰਫ ਸੇ ਇਸ ਦੀ ਮਦਦ ਲਈ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Sun, 28 Nov 2021 10:47:45 +00:00","Link":"https://www.punjabijagran.com/national/general-the-government-is-strict-about-the-new-variant-omicron-the-ministry-of-health-has-written-a-letter-to-all-the-states-giving-these-instructions-8990516.html"},{"Title":"ਨਹਿਰ 'ਚੋਂ ਮੋਟਰਸਾਈਕਲ ਮਿਲਿਆ","Content":"ਗੜ੍ਹਸ਼ੰਕਰ ਨੰਗਲ ਰੋਡ 'ਤੇ ਸਥਿਤ ਕੰਢੀ ਨਹਿਰ  ਲਾਗਿਓ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਮੋਟਰਸਾਈਕਲ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਏਐਸਆਈ ਰਾਜ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਨੂੰ ਨਹਿਰ ਲਾਗੇ ਮੋਟਰਸਾਈਕਲ ਡਿੱਗੇ ਹੋਣ ਦੀ ਸੂਚਨਾ ਮਿਲੀ ਸੀ।\nਜਦ ਮੌਕੇ 'ਤੇ ਜਾ ਕੇ ਵੇਖਿਆ ਤਾਂ ਬਿ","PublishDate":"Sun, 28 Nov 2021 10:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-a-motorcycle-was-found-in-the-canal-8990553.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਉਦਯੋਗਪਤੀਆਂ ਨਾਲ ਕੀਤਾ ਦਾਅਵਾ, ਬਿਲਡ ਪੰਜਾਬ, ਇਨਵੈਸਟ ਇਨ ਪੰਜਾਬ, ਪ੍ਰਮੋਟ ਪੰਜਾਬ 'ਤੇ ਹੋਵੇਗਾ ਫੋਕਸ","Content":"ਚੋਣਾਵੀਂ ਦਹਿਲੀਜ਼ 'ਤੇ ਖੜ੍ਹੇ ਪੰਜਾਬ 'ਚ ਤਮਾਮ ਸਿਆਸੀ ਦਲਾਂ ਦੇ ਨਾਲ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ। ਇਸੇ ਲੜੀ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਸ਼੍ਰੋਅਦ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਉਦਯੋਗ ਵਪਾਰ ਜਗਤ ਦੇ ਪ੍ਰਤੀਨਿਧੀਆਂ ਨਾਲ ਬੈਠਕ ਕਰਕੇ ਦਾਵਿਆਂ ਦੀਆਂ ਝੜੀਆਂ ਲਗਾਈਆਂ। ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਉਦਯੋਗਪਤੀਆਂ ਤੋਂ ਆਪਣਾ ਵਿਜ਼ਨ ਸ਼ੇਅਰ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਬਿਲਡ ਪੰਜਾਬ, ਇਨਵੈਸਟ ਇਨ ਪੰਜਾਬ ਐਂਡ ਪ੍ਰਮੋਟ ਪੰਜਾਬ ਹੀ ਆਉਣ ਵਾਲੀ ਸ਼੍ਰੋਅਦ-ਬਸਪਾ ਸਰਕਾਰ ਦਾ ਵਿਜ਼ਨ ਹੋਵੇਗਾ।","PublishDate":"Sun, 28 Nov 2021 10:46:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sukhbir-badals-claim-with-industries-focus-will-be-focus-on-build-punjab-8990533.html"},{"Title":"ਵਿਧਾਇਕ ਡਾ. ਹਰਜੋਤ ਕਮਲ ਵੱਲੋਂ ਨਵੇਂ ਕਮਰਿਆਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਮੇਂ ਦਾ ਹਾਣੀ ਬਣਾਉਣ ਲਈ ਸੂਬ","PublishDate":"Sun, 28 Nov 2021 10:46:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-mla-dr-harjot-kamal-inaugurated-the-new-rooms-of-the-school-8990552.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]