[{"Title":"ਮਠਿਆਈਆਂ ਦੀਆਂ ਦੁਕਾਨਾਂ ਦੀ ਚੈਕਿੰਗ ਜਾਰੀ : ਡਾ. ਜੰਗਜੀਤ ਸਿੰਘ","Content":"ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਡਾ. ਦਲਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦੀਵਾਲ਼ੀ ਅਤੇ ਹੋਰ ਤਿਉਹਾਰਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਮਠਿਆਈਆਂ ਅਤੇ ਹੋਰ ਖਾਣ-ਪੀਣ ਵਾਲ਼ੀਆਂ ਵਸਤਾਂ ਦੀਆਂ ਦੁਕਾਨਾਂ ਦੀ ਲਗਾਤਾਰ ਚੈਕਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਤਾਂ ਜੋ ਆਮ ਜਨਤਾ ਦੀ ਸਿਹਤ ਨਾਲ਼ ਖਿਲਵਾੜ ਨਾ ਹੋਵੇ।","PublishDate":"Sat, 11 Nov 2023 11:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-sweet-checking-9301032.html"},{"Title":"ਬ੍ਰਹਮਕੁਮਾਰੀ ਆਸ਼ਰਮ 'ਚ ਦੋ ਸਕੀਆਂ ਭੈਣਾਂ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ; 19 ਸਾਲਾਂ ਤੋਂ ਨਾਲ ਰਹਿ ਰਹੇ ਨੌਜਵਾਨ ਤੇ ਔਰਤ ਨੇ ਕੀਤੀ ਠੱਗੀ, ਦੋ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਏਸੀਪੀ ਖੇੜਾਗੜ੍ਹ ਮਹੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਮਲੇ ਵਿੱਚ ਪੁੱਛਗਿੱਛ ਲਈ ਤਾਰਾਚੰਦ ਅਤੇ ਗੁੱਡਨ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 11:25:23 +00:00","Link":"https://www.punjabijagran.com/national/general-suicide-case-of-two-real-sisters-in-agra-brahma-kumaris-ashram-young-man-and-woman-who-were-together-for-19-years-cheated-two-people-in-police-custody-9300965.html"},{"Title":"ਅਮਰੀਕੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਐਂਟਨੀ ਬਲਿੰਕਨ ਨੇ  ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, ਇੰਡੋ-ਪੈਸੀਫਿਕ ਖੇਤਰ ਤੇ ਸਵੱਛ ਊਰਜਾ ਸਮੇਤ ਕਈ ਹੋਰ ਮੁੱਦਿਆਂ 'ਤੇ ਹੋਈ ਚਰਚਾ","Content":"ਮੈਂ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨਾਲ ਚਰਚਾ ਕੀਤੀ ਕਿ ਕਿਵੇਂ ਸੰਯੁਕਤ ਰਾਜ ਅਤੇ ਭਾਰਤ ਇੱਕ ਖੁੱਲ੍ਹੇ ਅਤੇ ਸੁਰੱਖਿਅਤ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦੇ ਉੱਜਵਲ ਭਵਿੱਖ ਲਈ ਟੈਕਨਾਲੋਜੀ, ਸਵੱਛ ਊਰਜਾ ਵਿੱਚ ਸਾਡੀਆਂ ਕਾਢਾਂ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹਾਂ...","PublishDate":"Sat, 11 Nov 2023 11:25:12 +00:00","Link":"https://www.punjabijagran.com/national/general-us-secretary-of-state-antony-blinken-met-pm-modi-discussed-issues-including-indo-pacific-region-and-clean-energy-9300947.html"},{"Title":"PM Modi Millets Song : PM Modi ਦੇ ਲਿਖੇ ਗੀਤ ਨੂੰ ਆਵਾਜ਼ ਦੇਣ ਵਾਲੇ ਕੌਣ ਹਨ ਫਾਲਗੁਨੀ ਤੇ ਗੌਰਵ ਸ਼ਾਹ; ਗ੍ਰੈਮੀ ਅਵਾਰਡ ਲਈ ਨਾਮਜ਼ਦ","Content":"ਭਾਰਤ ਵੱਲੋਂ ਇਸ ਬਾਰੇ ਪ੍ਰਸਤਾਵ ਲਿਆਂਦਾ ਗਿਆ ਸੀ ਅਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਮਹਾਸਭਾ ਦੇ 75ਵੇਂ ਸੈਸ਼ਨ ਦੇ ਨਾਲ-ਨਾਲ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ (ਐੱਫ.ਏ.ਓ.) ਦੀ ਗਵਰਨਿੰਗ ਬਾਡੀ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਇਸ ਦਾ ਸਮਰਥਨ ਕੀਤਾ ਸੀ...","PublishDate":"Sat, 11 Nov 2023 11:25:02 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-millets-song-who-are-falguni-and-gaurav-shah-who-gave-voice-to-the-song-written-by-pm-modi-nominated-for-grammy-award-9300958.html"},{"Title":"ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਘਰ ਪਹੁੰਚੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ, ਪਰਿਵਾਰ ਨਾਲ ਬਿਤਾਉਣਗੇ ਸਮਾਂ; ਪੱਤਰਕਾਰਾਂ ਦੇ ਸਵਾਲਾਂ 'ਤੇ ਧਾਰੀ ਚੁੱਪ","Content":"ਅਦਾਲਤ ਨੇ ਪਹਿਲਾਂ ਸਿਸੋਦੀਆ ਦੀ ਨਿਆਂਇਕ ਹਿਰਾਸਤ 22 ਨਵੰਬਰ ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਸੀ। ਸੀਬੀਆਈ ਅਤੇ ਈਡੀ ਦੋਵਾਂ ਨੇ ਸਿਸੋਦੀਆ ਦੀ ਇਸ ਅਰਜ਼ੀ ਦਾ ਵਿਰੋਧ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁਲਜ਼ਮ ਕਿਸ ਕਾਨੂੰਨੀ ਧਾਰਾਵਾਂ ਤਹਿਤ ਇਜਾਜ਼ਤ ਮੰਗ ਰਿਹਾ ਹੈ। ਦੋਸ਼ੀ ਦੀ ਤਰਫੋਂ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਸੀ...","PublishDate":"Sat, 11 Nov 2023 11:24:52 +00:00","Link":"https://www.punjabijagran.com/national/general-manish-sisodia-reaches-home-before-diwali-will-spend-time-with-family-complete-silence-on-journalists-questions-9300933.html"},{"Title":"Land For Jobs Scam : ਲਾਲੂ ਯਾਦਵ ਪਰਿਵਾਰ ਦਾ ਕਰੀਬੀ ਗ੍ਰਿਫ਼ਤਾਰ, ਲੈਂਡ ਫਾਰ ਜੌਬਜ਼ ਮਾਮਲੇ 'ਚ ਈਡੀ ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ","Content":"ਪੀਐੱਮਐੱਲਏ ਦੀਆਂ ਅਪਰਾਧਿਕ ਧਾਰਾਵਾਂ ਤਹਿਤ ਦਰਜ ਕੀਤਾ ਗਿਆ ਈਡੀ ਦਾ ਕੇਸ ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ (ਸੀਬੀਆਈ) ਦੁਆਰਾ ਦਾਇਰ ਸ਼ਿਕਾਇਤ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 11:24:41 +00:00","Link":"https://www.punjabijagran.com/national/general-land-for-jobs-scam-close-aide-of-lalu-yadav-family-arrested-eds-big-action-in-land-for-jobs-case-9300921.html"},{"Title":"Green Peas Benefits : ਸਰਦੀਆਂ 'ਚ ਸਿਹਤ ਦਾ ਖ਼ਜ਼ਾਨਾ ਹਰੇ ਮਟਰ, ਜਾਣੋ ਇਨ੍ਹਾਂ ਨੂੰ ਖਾਣ ਦੇ ਅਣਗਿਣਤ ਫਾਇਦੇ","Content":"ਸਰਦੀਆਂ ਵਿੱਚ ਭਾਰ ਘਟਾਉਣਾ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲ ਲੱਗਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਤੁਸੀਂ ਹਰੇ ਮਟਰ ਨੂੰ ਆਪਣੀ ਡਾਈਟ ਦਾ ਹਿੱਸਾ ਬਣਾ ਸਕਦੇ ਹੋ। ਇਸ 'ਚ ਪ੍ਰੋਟੀਨ ਕਾਫੀ ਮਾਤਰਾ 'ਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਰੇ ਮਟਰ ਵਿਚ ਆਇਰਨ, ਫੋਲੇਟ, ਵਿਟਾਮਿਨ ਏ ਅਤੇ ਫਾਸਫੋਰਸ ਵੀ ਹੁੰਦਾ ਹੈ। ਜੋ ਮਾਸਪੇਸ਼ੀਆਂ ਦੀ ਮਜ਼ਬੂਤੀ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ...","PublishDate":"Sat, 11 Nov 2023 11:23:18 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-green-peas-benefits-green-peas-are-a-treasure-of-health-in-winter-know-the-countless-benefits-of-eating-it-9300914.html"},{"Title":"ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਸਮੇਤ ਦੋ ਕਾਬੂ, ਮਾਮਲਾ ਦਰਜ","Content":"ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਸਮੇਤ ਦੋ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਹਰਜੀਤ ਸਿੰਘ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਦੌਰਾਨ ਕਾਰਵਾਈ ਕਰਦਿਆਂ  ਏਐੱਸਆਈ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਖਾਸ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ  ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਸਮੇਤ ਹਰਭਗਵਾਨ ਸਿੰਘ ਅਤੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਵਾਸੀਆਨ ਅੰਬੇਡਕਰ ਨਗਰ ਫਰੀਦਕੋਟ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 11:21:52 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-two-arrested-including-stolen-activa-case-registered-9301030.html"},{"Title":"ਪੋ੍. ਅਰਵਿੰਦ ਤੇ ਪੋ੍. ਗੰਗੋਪਾਧਿਆਏ ਦੀ ਨਾਸੀ ਫ਼ੈਲੋ ਵਜੋਂ ਚੋਣ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਪਟਿਆਲਾ : ਇੰਡੀਅਨ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਸਾਇੰਸ ਐਜੂਕੇਸ਼ਨ ਐਂਡ ਰਿਸਰਚ (ਆਇਸਰ) ਮੋਹਾਲੀ ਦੇ ਦੋ ਪੋ੍ਫ਼ੈ","PublishDate":"Sat, 11 Nov 2023 11:21:52 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-9301031.html"},{"Title":"ਮਿੰਟੂ ਸਭਾ ਦੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪ੍ਰਧਾਨ ਬਣੇ","Content":"ਸ੍ਰੀ ਕਬੀਰ ਪੰਥੀ ਸਮਾਜ ਸੁਧਾਰ ਸਭਾ  ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ ਕਬੀਰ ਮੰਦਰ ਚੋਇ ਬਾਜ਼ਾਰ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਕਬੀਰ ਮੰਦਰ ਵਿੱਚ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਨਰਾਇਣ ਦਾਸ ਅਤੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਰਬ ਸੰਮਤੀ ਨਾਲ ਹੋਈ","PublishDate":"Sat, 11 Nov 2023 11:19:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-kishore-kumar-9301029.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]