[{"Title":"ਨਾਬਾਲਿਗ ਲੜਕੀ ਨੂੰ ਵਰਗਲਾ ਕੇ ਲਿਜਾਣ ਦੇ ਦੋਸ਼ ਵਿਚ 3 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਨਾਬਾਲਿਗ ਲੜਕੀ ਨੂੰ ਵਰਗਲਾ ਕੇ ਲਿਜਾਣ ਦੇ ਦੋਸ਼ ਵਿਚ ਥਾਣਾ ਸਿਟੀ ਜ਼ੀਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਨਾਬਾਲਿਗ ਲੜਕੀ ਦੇ ਪਿਤਾ ਨੇ ਦੱੱਸਿਆ ਕਿ ਉਸ ਦੀ ਨਾਬਾਲਿਗ ਲੜਕੀ (15 ਸਾਲ) ਨੂੰ ਦੋਸ਼ੀ ਗੌਰਵ ਕੁਮਾਰ ਪੁੱਤਰ ਅਸ਼ੋਕ ਕੁਮਾਰ ਆਪਣੇ ਮਾਤਾ ਪਿਤਾ ਦੀ ਮਿਲੀਭੁਗਤ ਨਾਲ ਵਰਗਲਾ","PublishDate":"Sun, 12 Dec 2021 09:20:06 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-3-booked-for-taking-minor-girl-to-vargla-8997203.html"},{"Title":"ਅਲੋਪ ਹੁੰਦੀ ਜਾ ਰਹੀ ਟੋਕਰੇ ਬਣਾਉਣ ਦੀ ਕਲਾ","Content":"ਅੱਜਕੱਲ੍ਹ ਟੋਕਰੇ ਬਣਾਉਣ ਦੀ ਕਲਾ ਖ਼ਤਮ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਲੋਕ ਤੂਤ ਦੀਆਂ ਿਛਟੀਆਂ ਦੇ ਟੋਕਰੇ ਬਣਾ ਲੈਂਦੇ ਸਨ। ਟੋਕਰੇ ਬਣਾਉਣ ਵਾਲੇ ਕਾਰੀਗਰ ਤੂਤ ਦੀ","PublishDate":"Sun, 12 Dec 2021 09:20:04 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-art-of-making-vanishing-baskets-8997202.html"},{"Title":"ਕਈ ਪਰਿਵਾਰਾਂ ਨੇ ਅਕਾਲੀ ਦਲ ਛੱਡ ਕਾਂਗਰਸ ਦਾ ਪੱਲਾ ਫੜਿਆ","Content":"ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਦੇ ਕਿਸਾਨਾਂ ਦੇ ਹੱਕ 'ਚ ਹੋਣ ਦੇ ਕਸੀਦੇ ਪੜ੍ਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕ ਸੁਚੇਤ ਹਨ ਤੇ ਹੁਣ ਇਨਾਂ੍ਹ ਦੇ ਝੂਠੇ ਬਿਆਨਾਂ ਦੇ ਝਾਂਸੇ 'ਚ ਆਉਣ ਵਾਲੇ ਨਹੀਂ ਹਨ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਾਬਾ ਬਚਿੱਤਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਦੀਆਂ ਲੋਕ ਭਲਾਈ ਨੀਤੀਆਂ ਤੇ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾਂ ਦੇ ਲੋਕਪੱਖੀ ਕਾਰਜ਼ਾਂ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਿਲ ਹੋਏ ਹਨ।","PublishDate":"Sun, 12 Dec 2021 09:19:03 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-shromani-akali-dal-party-workers-join-congress-punjabi-jagran-news-batala-8997201.html"},{"Title":"ਗੈਸਟ ਫੈਕਲਟੀ ਲੈਕਚਰਾਰਾਂ 'ਚ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ","Content":"ਸਥਾਨਕ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਸਰਕਾਰੀ ਕਾਲਜ ਸੁਨਾਮ 'ਚ ਗੈਸਟ ਫੈਕਲਟੀ ਲੈਕਚਰਾਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਪ੍ਰਤੀ ਆਪਣਾ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਕਾਲਜਾਂ ਦੀ ਹੋਂਦ ਨੂੰ ਬਚਾਈ ਬੈਠੇ ਲੈਕਚਰਾਰਾਂ ਨੂੰ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਨਾਦਰ ਸ਼ਾਹੀ  ਭਰਤੀ ਦੇ ਫਰਮਾਨ ਨੇ ਖੁਦਕੁਸ਼ੀਆ ਦੇ ਰਾਹ ਚੱਲਣ ਲਈ ਮਜ਼ਬੂਰ ਕਰ ਦੇਣਾ ਹੈ। ਪੋ੍ਫੈਸਰ ਸਿਮਰਨਜੀਤ ਕੌਰ ਅਤੇ ਸੰਦੀਪ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਬਹੁਤ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਇਨਾਂ੍ਹ ਕਾਲਜਾਂ 'ਚ ਦਰਜ਼ਾ ਚਾਰ ਕਰਮਚਾਰੀਆਂ ਨਾਲੋਂ ਵੀ ਘੱਟ ਤਨਖਾਹ ਉਪਰ ਕੰਮ ਕਰਦੇ ਆ ਰਹੇ ਹਨ ਅ","PublishDate":"Sun, 12 Dec 2021 09:19:02 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-excruciating-pain-of-guest-faculty-lecturers-8997200.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਪਹਿਲੇ ਕੇਸ ਨਾਲ ਮਚੀ ਤਰਥੱਲੀ, ਪੰਜਾਬ-ਹਰਿਆਣਾ ਤੇ ਹਿਮਾਚਲ 'ਚ ਵੀ ਵਧੀ ਟੈਨਸ਼ਨ","Content":" ਨੌਜਵਾਨ ਦੇ ਸ਼ਹਿਰ 'ਚ ਰਿਸ਼ਤੇਦਾਰ ਰਹਿੰਦੇ ਹਨ, ਜਿੱਥੇ ਨੌਜਵਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਣ ਆਇਆ ਹੋਇਆ ਸੀ। ਉਦੋਂ ਤੋਂ ਇੱਥੇ ਕੁਆਰੰਟਾਈਨ ਪੀਰੀਅਡ 'ਚ ਰੱਖਿਆ ਗਿਆ ਸੀ। 1 ਦਸੰਬਰ ਨੂੰ ਇਕ ਨੌਜਵਾਨ ਦੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਇਨਫੈਕਟਿਡ ਹੋਣ ਦੀ ਰਿਪੋਰਟ ਆਈ ਸੀ।","PublishDate":"Sun, 12 Dec 2021 09:17:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-virus-new-variant-omicron-entry-in-chandigarh-8997185.html"},{"Title":"ਘਰ 'ਚ ਦਾਖਲ ਹੋ ਕੇ ਕੀਤੀ ਕੁੱਟਮਾਰ ਤੇ ਲੁੱਟਖੋਹ","Content":"ਬੀਤੀ ਰਾਤ ਪਿੰਡ ਹਰਾਜ ਵਿਖੇ ਇਕ ਘਰ ਅੰਦਰ ਦਾਖਲ ਹੋ ਕੇ ਚਾਰ ਵਿਅਕਤੀਆਂ ਵਲੋਂ ਘਰ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਕੁੱਟਮਾਰ ਕਰਕੇ ਲੁੱਟ ਮਾਰ ਕਰਨ ਦੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈੇ। ਮੌਕੇ ਤੋਂ ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਪਿੰਡ ਹਰਾਜ ਦੇ ਵਸਨੀਕ ਪ੍ਰਸ਼ੋਤਮ ਲਾਲ ਪੁੱਤਰ ਰਾਮਨਾਥ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕੱਲ੍ਹ ਸ਼ਾਮ 7 ਵਜੇ","PublishDate":"Sun, 12 Dec 2021 09:17:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-man-beaten-and-robbed-after-climbing-a-wall-and-entering-the-house-8997199.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਤੇ 'ਆਪ' ਡੁੱਬਦਾ ਬੇੜਾ : ਭੱਠਲ","Content":"ਪੰਜਾਬ ਦੇ ਲੋਕ ਆਓ ਜੀ, ਜਾਓ ਜੀ ਵਾਲੀ ਸਰਕਾਰ ਨਹੀਂ ਚਾਹੁੰਦੇ, ਨਾ ਹੀ ਮੂੰਹ ਲਾਉਣਗੇ, ਬਲਕਿ ਸਥਿਰ ਸਰਕਾਰ ਹੀ ਪੰਜਾਬ ਚ ਬਣੇ ਇਹ ਲੋਕਾਂ ਦੀ ਭਾਵਨਾ ਹੈ। ਇਹ ਵਿਚਾਰ ਪੰਜਾਬ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬੀਬੀ ਰਜਿੰਦਰ ਕੌਰ ਭੱਠਲ ਨੇ ਲਹਿਰਾਗਾਗਾ ਸਥਿਤ ਆਪਣੀ ਰਿਹਾਇਸ਼ ਵਿਖੇ ਕਿਸਾਨੀ ਮੋਰਚਾ ਫਤਿਹ ਕਰ ਕੇ ਦਿੱਲੀ ਤੋਂ ਆ ਰਹੇ ਕਿਸਾਨਾਂ ਦੀ ਖ਼ੁਸ਼ੀ ਸੰਬੰਧੀ ਭਾਰੀ ਇਕੱਠ ਦੌਰਾਨ ਲੱਡੂ ਆਦਿ ਵੰਡਣ ਉਪਰੰਤ ਇਲਾਕੇ ਦੇ ਪੰਚਾਂ- ਸਰਪੰਚਾਂ ਅਤੇ ਆਗੂਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਗਟ ਕੀਤੇ।ਉਨਾਂ੍ਹ ਕਾਫੀ ਪੰ","PublishDate":"Sun, 12 Dec 2021 09:16:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-antiagriculture-laws-had-to-be-withdrawn-a-year-ago-bhattal-8997198.html"},{"Title":"ਪ੍ਰਿਅੰਕਾ ਤੇ ਰਾਹੁਲ ਖਾਨਦਾਨੀ, ਨਾਲ ਰਹਾਂਗਾ ਪਰ ਜ਼ਿੰਮੇਵਾਰੀ ਨਹੀਂ ਲਵਾਂਗਾ : ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ","Content":"ਜਦੋਂ ਸਿੱਧੂ ਨੂੰ ਪੁੱਛਿਆ ਗਿਆ ਕਿ ਜੇਕਰ ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਨੇ ਚੋਣਾਂ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਮੰਤਰੀ ਨਾ ਬਣਾਇਆ ਤਾਂ ਉਨ੍ਹਾਂ ਦਾ ਸਟੈਂਡ ਕੀ ਹੋਵੇਗਾ? ਇਸ ਦੇ ਜਵਾਬ 'ਚ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਹਾਲਾਤ ਨਾ ਬਦਲੇ ਤਾਂ ਉਹ ਜ਼ਿੰਮੇਵਾਰੀ ਨਹੀਂ ਲੈਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਧੂ ਮਰਦਾ ਮਰ ਜਾਊਗਾ ਪਰ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਊਗਾ। ","PublishDate":"Sun, 12 Dec 2021 09:15:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-singh-sidhu-statement-about-priyanka-gandhi-and-rahul-gandhi-8997197.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ: ਟਿਕਰੀ ਬਾਰਡਰ 'ਤੇ ਆਵਾਜਾਈ ਸ਼ੁਰੂ, ਤਸਵੀਰਾਂ 'ਚ ਦੇਖੋ ਯੂਪੀ ਗੇਟ ਅਤੇ ਸਿੰਘੂ ਬਾਰਡਰ ਦਾ ਤਾਜ਼ਾ ਹਾਲ","Content":"Kisan Andolan Latest News :  ਧਰਨਾ ਖਤਮ ਕਰਨ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਟਿਕਰੀ ਬਾਰਡਰ ਤੋਂ ਕਿਸਾਨ ਆਪਣੇ ਘਰ ਵੱਲ ਚਲੇ ਗਏ। ਬਾਰਡਰ ਉੱਤੇ ਬਹਾਦੁਰਗੜ੍ਹ ਵੱਲੋਂ ਕਰੀਬ 15 ਕਿਲੋਮੀਟਰ ਦੇ ਦਾਇਰੇ 'ਚ ਕਿਸਾਨ ਧਰਨੇ ਉੱਤੇ ਬੈਠੇ ਸਨ। ਕਈ ਥਾਈਂ ਪੱਕੇ ਢਾਂਚੇ ਬਣੇ ਦਿੱਤੇ ਸਨ। ","PublishDate":"Sun, 12 Dec 2021 09:10:28 +00:00","Link":"https://www.punjabijagran.com/national/general-kisan-andolan-traffic-resumes-at-tikri-border-see-up-gate-and-latest-condition-of-singhu-border-in-pictures-8997195.html"},{"Title":"SBI New Rules : SBI ਨੇ ਬਦਲਿਆ ਵੱਡਾ ਨਿਯਮ! ਜਾਣ ਲਓ ਵਰਨਾ ਟ੍ਰਾਂਜ਼ੈਕਸ਼ਨ 'ਚ ਹੋ ਸਕਦੀ ਹੈ ਦਿੱਕਤ","Content":"ਐੱਸਬੀਆਈ ਨੇ ਯੋਨੋ ਐਪਲੀਕੇਸ਼ਨ 'ਤੇ ਗਾਹਕ ਸਿਰਫ਼ ਉਸੇ ਫੋਨ ਤੋਂ ਲੌਗਇਨ ਕਰ ਸਕਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਮੋਬਾਈਲ ਨੰਬਰ ਬੈਂਕ ਨਾਲ ਰਜਿਸਟਰਡ ਹੋਵੇਗਾ ਯਾਨੀ ਹੁਣ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਨੰਬਰ ਤੋਂ ਬੈਂਕ ਦੀ ਸਰਵਿਸ ਨਹੀਂ ਲੈ ਸਕਦੇ।","PublishDate":"Sun, 12 Dec 2021 09:04:23 +00:00","Link":"https://www.punjabijagran.com/business/general-sbi-latest-news-yono-sbi-only-from-phone-which-has-the-mobile-number-registered-with-the-bank-8997196.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]