[{"Title":"ਰੇਲ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਇਕ ਦੀ ਮੌਤ","Content":"ਫਗਵਾੜਾ ਚਹੇੜੂ ਰੇਲਵੇ ਟਰੈਕ 'ਤੇ ਚੱਲਦੀ ਟੇ੍ਨ 'ਚੋਂ ਡਿਗਣ ਕਾਰਨ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਿ ਫਗਵਾੜਾ ਚਹੇੜੂ ਰੇਲਵੇ ਟਰੈਕ 'ਤੇ ਚੱਲਦੀ ਟੇ੍ਨ 'ਚੋਂ ਡਿਗਣ ਕਾਰਨ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਿ\n","PublishDate":"Thu, 19 Oct 2023 13:17:50 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-death-of-a-person-who-was-hit-by-a-train-9291961.html"},{"Title":"ਪੀਐੱਮ ਸਵੈਨਿਧੀ ਨਾਲ ਦੋ ਮਹੀਨਿਆਂ 'ਚ ਚਾਰ ਲੱਖ ਲਾਭਪਾਤਰੀ ਜੁੜੇ","Content":"ਮੰਤਰਾਲੇ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਨੁਸਾਰ ਕੋਰੋਨਾ ਕਾਲ ਵਿਚ ਰੇਹੜੀ-ਪਟੜੀ ਵਾਲਿਆਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਕਮਾਉਣ ਲਈ ਸਹਾਰਾ ਦੇਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਇਹ ਯੋਜਨਾ ਸਫਲ ਰਹੀ ਹੈ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਹਦਾਇਤ 'ਤੇ ਇਸ ਨੂੰ ਰਫ਼ਤਾਰ ਦੇਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ। ਪੀਐੱਮ ਇਸ ਨੂੰ ਸ਼ਹਿਰੀ ਸੁਧਾਰ ਦੀ ਪਹਿਲ ਦੇ ਰੂਪ ਵਿਚ ਵੇਖ ਰਹੇ ਹਨ ਕਿਉਂਕਿ ਇਸ ਦਾ ਉਦੇਸ਼ ਸਟਰੀਟ ਵੈਂਡਰਾਂ ਨੂੰ ਨਵਾਂ ਇੰਤਜ਼ਾਮ ਦੇਣਾ ਹੈ। ਇਸ ਦੇ ਤਹਿਤ ਸਵੈਨਿਧੀ ਯੋਜਨਾ ਦੇ ਲਾਭਪਾਤਰੀਆਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਪ੍ਰਰੋਫਾਇਲਿੰਗ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Thu, 19 Oct 2023 13:17:50 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-swainidhi-pm-swainidhi-9291962.html"},{"Title":"ਮੂੰਹ ਢੱਕ ਕੇ ਬਾਹਰ ਨਿਕਲੇ ਤਾਂ ਹੋਵੇਗੀ ਕਾਰਵਾਈ : ਟ੍ਰੈਫਿਕ ਇੰਚਾਰਜ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਜਦੋਂ ਭਾਰਤ ਸਮੇਤ ਦੇਸ਼ ਦੁਨੀਆ ਵਿਚ ਫ਼ੈਲਿਆ ਸੀ ਤਾਂ ਉਸ ਵੇਲੇ ਲੋਕਾਂ ਨੂੰ ਮਾਸਕ ਲਾਉਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਸੀ ਅਤੇ ਪੰਜਾਬ  ਸਮੇਤ ਦੇਸ਼ ਭਰ ਵਿਚ ਤਾਂ ਹਾਲਾਤ ਇਹ ਸਨ ਕਿ ਜਿਸ ਕੋਲ 5 ਰੁਪਏ ਦਾ ਮਾਸਕ ਨਹੀਂ ਸੀ ਹੁੰਦਾ, ਉਸ ਦੇ ਕੋਲੋਂ 500 ਰੁਪਏ ਜੁਰਮਾਨਾ ਵਸੂਲਿਆ ਜਾਂਦਾ ਸੀ। ਪਰ ਹੁਣ ਕੋਰੋਨਾ ਦੌੜ ਗਿਆ ਹੈ ਤਾਂ ਸਰਕਾਰ ਨੇ ਮੂੰਹ ਢੱਕਣ 'ਤੇ ਵੀ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਪਹਿਲੋਂ ਮੂੰਹ ਨਾ ਢੱਕਿਆ ਹੋਇਆ ਤਾਂ ਜੁਰਮਾਨਾ ਲੱਗੇਗਾ ਅਤੇ ਹੁਣ ਮੂੰਹ ਢੱਕਿਆ ਤਾਂ ਪਰਚਾ ਪੁਲਿਸ ਪਾਵੇਗੀ। \n","PublishDate":"Thu, 19 Oct 2023 13:17:50 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-if-you-go-out-with-your-face-covered-action-will-be-taken-haqiqat-singh-9291963.html"},{"Title":"ਵਿਯੋਗਮਈ ਦਿ੍ਸ਼ ਵੇਖ ਕੇ ਦਰਸ਼ਕਾਂ ਦੀਆਂ ਅੱਖਾਂ ਹੋਈਆਂ ਨਮ","Content":"ਸਮਰਾਲਾ ਵਿਖੇ ਸ਼੍ਰੀ ਰਾਮ ਚੰਦਰ ਦੇ ਜੀਵਨ ਨੂੰ ਪ੍ਰਗਟਾਉਂਦੀ ਰਾਮਲੀਲ੍ਹਾ ਜੋ ਪੁਰਾਣੀ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਦਿਖਾਈ ਜਾ ਰਹੀ ਹੈ, ਦੇ ਚੌਥੇ ਦਿਨ ਵਿਧਾਇਕ ਜਗਤਾਰ ਸਿੰਘ ਦਿਆਲਪੁਰਾ ਦੀ ਧਰਮਪਤਨੀ ਪਿੰਦਰਜੀਤ ਕੌਰ, ਮੇਜਰ ਸਿੰਘ ਬਾਲਿਓਂ ਚੇਅਰਮੈਨ ਮਾਰਕੀਟ ਕਮੇਟੀ ਸਮਰਾਲਾ, ਅੰਮਿ੍ਤਪੁਰੀ ਤੇ ਕਸ਼ਮੀਰੀ ਲਾਲ ਵੱਲੋਂ ਸ਼ਮਾ ਰੌਸ਼ਨ ਕਰਕੇ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। \nਨੀਰਜ ਸਿਹਾਲਾ ਖਜਾਨਚੀ ਨੇ ਦੱਸਿਆ ਰਾਮਲੀਲ੍ਹਾ ਦੇ ਚੌਥੇ ਦਿਨ ਭਗਵਾਨ ਸ਼੍ਰੀ ਰਾਮ ਚੰਦਰ, ਮਾਤਾ ਸੀਤਾ ਤੇ ਆਪਣੇ ਭਰਾ ਲਛਮਣ ਨਾਲ 14 ਸਾਲਾਂ ਦੇ ਵਨਵਾਸ ਲਈ ਜੰਗਲਾਂ 'ਚ ਚਲੇ ਗਏ। ਵਨਵਾਸ ਜਾਣ ਮੌਕੇ ਰਾਜਾ ਦਸ਼ਰਥ ਆਪਣੇ ਪੁੱਤਰ ਦੇ ਵਿਯੋਗ ਦਾ ਵਿਛੋੜਾ ਨਾਲ ਝੱਲਦੇ ਹੋਏ ਪ੍ਰਰਾਣ ਤਿਆਗ ਗਏ ਅ","PublishDate":"Thu, 19 Oct 2023 13:13:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-on-the-fourth-day-of-ramlila-the-wife-of-mla-dayalpura-inaugurated-9291960.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜ਼ੋਨਲ ਖੇਡਾਂ 'ਚ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਪੂਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜ਼ੋਨਲ ਪੱਧਰ ਖੇਡਾਂ ਜ਼ੋਨ-8 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਮੈਡਲ ਹਾਸਲ ਕਰ ਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਹੋਇਆਂ ਸਕੂਲ ਦੀ ਪਿੰ੍ਸੀਪਲ ਲਵਲੀਨ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਐਥਲੈਟਿਕਸ 'ਚ 400 ਮੀਟਰ ਦੌੜ 'ਚ ਵਿਦਿਆਰਥੀ ਰੋਹਿਤ ਨੇ ਗੋਲਡ ਮੈਡਲ, ਵਿਦਿਆਰਥੀ ਦੀਪੂ ਨੇ ਕਾਂਸੇ ਦਾ ਤਗਮਾ ਹਾਸਲ ਕੀਤਾ।  ਜਦਕਿ 1500 ਮੀਟਰ ਦੌੜ 'ਚ ਰੋਹਿਤ ਨੇ ਕਾਂਸੇ ਦਾ ਤਗਮਾ, 200 ਮੀਟਰ ਦੌੜ 'ਚ ਅਮਿਤ ਨੇ ਕਾਂਸੇ ਦਾ ਤਗਮਾ, ਲੌਂਗ ਜੰਪ 'ਚ ਦੀਪੂ ਨੇ ਚਾਂਦੀ ਦਾ ਤਗਮਾ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Thu, 19 Oct 2023 13:08:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-students-of-sass-school-kapur-village-performed-brilliantly-in-the-zonal-games-9291958.html"},{"Title":"ਅਗਨੀਵੀਰ ਸ਼ਹੀਦ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਨੂੰ ਸ਼ਹੀਦ ਨਾ ਮੰਨਣਾ ਮੰਦਭਾਗਾ : ਅਰਸ਼ੀ","Content":"ਅਗਨੀਵੀਰ ਸਕੀਮ ਤਹਿਤ ਭਰਤੀ ਹੋਏ ਨੌਜਵਾਨ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਕੋਟਲੀ ਕਲਾਂ, ਜੋ ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿਖੇ ਆਪਣੀ ਡਿਊਟੀ ਦੌਰਾਨ ਦੇਸ਼ ਲਈ ਕਰਬਾਨ ਹੋ ਗਿਆ ਤੇ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀ ਗਿਆ। ਅਫ਼ਸੋਸ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਉਕਤ ਨੌਜਵਾਨ ਨੂੰ ਸਰਕਾਰੀ ਮਾਨ ਸਨਮਾਨ ਤਹਿਤ ਕੋਈ ਸਲਾਮੀ ਦਿੱਤੇ ਬਗ਼ੈਰ ਤੇ ਸ਼ਹੀਦ ਨਾ ਮੰਨਣਾ ਭਾਰਤੀ ਫ਼ੌਜ ਦੇ ਸਨਮਾਨ ਨੂੰ ਠੇਸ਼ ਪਹੁੰਚਾਈ ਗਈ ਹੈ ਜੋ ਅਤੀ ਨਿੰਦਨਯੋਗ ਤੇ ਨਿਖੇਧੀ ਲਾਇਕ ਹੈ। ਉਕਤ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸੀਪੀਆਈ ਨੈਸ਼ਨਲ ਕੌਂਸਲ ਮੈਂਬਰ ਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ","PublishDate":"Thu, 19 Oct 2023 13:07:40 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-it-is-unfortunate-that-agni-veer-shaheed-amritpal-singh-is-not-recognized-as-a-martyr-modi-government-has-hurt-the-honor-of-indian-army-arshi-9291957.html"},{"Title":"ਚੇਅਰਮੈਨ ਸੰਧੂ ਨੇ ਦਾਣਾ ਮੰਡੀਆਂ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ, ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਮਾਰਕੀਟ ਕਮੇਟੀ ਵੱਲੋਂ ਝੋਨੇ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਮਾਰਕੀਟ ਕਮੇਟੀ ਪੱਟੀ ਅਧੀਨ ਆਉਂਦੀਆਂ ਮੰਡੀਆਂ 'ਚ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਪੁਖਤਾ ਇੰਤਜਾਮ ਕੀਤੇ ਗਏ ਹਨ ਤਾਂ ਜੋ ਕਿਸਾਨਾਂ ਤੇ ਆੜ੍ਹਤੀਆਂ ਨੂੰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਪਰੇਸ਼ਾਨੀ ਨਾ ਝੱਲਣੀ ਪਵੇ।","PublishDate":"Thu, 19 Oct 2023 13:06:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-grain-mandi-lifting-continoues-9291956.html"},{"Title":"ਭਾਜਪਾ ਨੇਤਾਵਾਂ ਨੂੰ ਪ੍ਰਸ਼ਾਸਕ ਦਾ ਭਰੋਸਾ, ਲੋੜ ਪੈਣ 'ਤੇ ਹੋਰ ਵਧਾਉਣਗੇ ਈਂਧਨ ਵਾਲੇ ਵਾਹਨਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ","Content":"ਈਂਧਨ ਵਾਲੇ ਵਾਹਨਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਬੰਦ ਨਹੀਂ ਹੋਵੇਗੀ। ਹਾਲੇ ਉਨ੍ਹਾਂ ਦਾ ਕੋਟਾ ਵਧਾਇਆ ਹੈ ਜੇ ਜ਼ਰੂਰਤ ਪਵੇਗੀ ਤਾਂ ਇਸ ਨੂੰ ਹੋਰ ਵਧਾਉਣਗੇ। ਇਹ ਭਰੋਸਾ ਪ੍ਰਸ਼ਾਸਕ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ ਭਾਜਪਾ ਦੇ ਵਫਦ ਨੂੰ ਦਿੱਤਾ। ਸ਼ਹਿਰ ਨਾਲ ਜੁੜੇ ਵੱਖ-ਵੱਖ ਮੁੱਦਿਆਂ 'ਤੇ ਵੀਰਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਣ ਮੇਅਰ ਅਨੂਪ ਗੁਪਤਾ, ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰਪਾਲ ਮਲਹੋਤਰਾ, ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸੰਜੇ ਟੰਡਨ, ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਰੁਣ ਸੂਦ, ਚੰਦਰਸ਼ੇਖਰ ਤੇ ਰਾਮਵੀਰ ਭੱਟੀ ਪਹੁੰਚੇ ਸਨ। ਪ੍ਰਸ਼ਾਸਕ ਨੂੰ ਮਿਲ ਕੇ ਪਰਤੇ ਭਾਜਪਾ ਨੇਤਾਵਾਂ ਨੇ ਮੀਟਿੰਗ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰਪਾਲ ਮਲਹੋਤਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰਸ਼ਾਸਕ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ","PublishDate":"Thu, 19 Oct 2023 13:05:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-leaders-meets-banwarilalpurohit-punjabijagran-9291954.html"},{"Title":"ਮੈਥਿਊਜ਼-ਚਮੀਰਾ ਰਿਜ਼ਰਵ ਖਿਡਾਰੀ \nਵਜੋਂ ਸ੍ਰੀਲੰਕਾਈ ਟੀਮ ਨਾਲ ਜੁੜਨਗੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਤਜਰਬੇਕਾਰ ਹਰਫ਼ਨਮੌਲਾ ਏਂਜੇਲੋ ਮੈਥਿਊਜ਼ ਤੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਦੁਸ਼ਮੰਤਾ ਚਮੀਰਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਲਖਨ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਤਜਰਬੇਕਾਰ ਹਰਫ਼ਨਮੌਲਾ ਏਂਜੇਲੋ ਮੈਥਿਊਜ਼ ਤੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਦੁਸ਼ਮੰਤਾ ਚਮੀਰਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਲਖਨ\n","PublishDate":"Thu, 19 Oct 2023 13:05:37 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-cricket-sri-lanka-9291955.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦੀ ਕੀਤੀ ਨਿਖੇਧੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਮਾਨਸਾ ਵਿਚ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਆਵਾਜ਼ ਕੁਚਲਣ ਨਾਲੋਂ ਉਨ੍ਹਾਂ ਦੇ ਮਸਲੇ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਕੋਲ ਚੁੱਕਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਹੜਤਾਲ ਨੂੰ ਇਕ ਹਫ਼ਤੇ ਤੋਂ ਵੱਧ ਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Thu, 19 Oct 2023 13:04:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhbir-badal-condemned-the-arrest-of-sheller-owners-9291952.html"},{"Title":"ਫਰੀਦਕੋਟ ‘ਚ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ, ਦੋਸ਼ੀ ਨੇ ਲੜਕੀ ਦੇ ਮੂੰਹ ‘ਚ ਪਾਈ ਸੀ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ","Content":"ਫਰੀਦਕੋਟ: ਫਰੀਦਕੋਟ &#8216;ਚ 22 ਸਾਲਾ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਹੁਣ ਇਸ ਮਾਮਲੇ ਵਿਚ","PublishDate":"Thu, 19 Oct 2023 13:19:35 +00:00","Link":"http://punjabnewsusa.com/13644/miscellaneous-news/%e0%a8%ab%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4%e0%a8%be-%e0%a8%a6/"},{"Title":"ਹਰਿਆਣਾ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਮਿਲ ਰਿਹਾ ਪੰਜਾਬ ਤੋਂ ਜ਼ਿਆਦਾ ਪਾਣੀ, ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਕੀਤਾ SYL ਨੂੰ ਲੈ ਕੇ ਟਵੀਟ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਟਵੀਟ ਕਰ ਕੇ ਐੱਸਵਾਈਐੱਲ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ","PublishDate":"Thu, 19 Oct 2023 13:17:02 +00:00","Link":"http://punjabnewsusa.com/13636/india-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%b0/"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਸਤੇਂਦਰ ਜੈਨ ਨੂੰ ਰਾਹਤ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਵਲੋਂ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਵਿਚ ਵਾਧਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਅਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਦੀ ਅੰਤਰਿਮ","PublishDate":"Thu, 19 Oct 2023 13:15:22 +00:00","Link":"http://punjabnewsusa.com/13632/miscellaneous-news/%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%a1%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%a4/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰੀ ਸੜਕੀ ਆਵਾਜਾਈ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਜਿੱਥੋਂ ਉਹ ਹੁਣ ਕਟੜਾ-ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Thu, 19 Oct 2023 13:14:33 +00:00","Link":"http://punjabnewsusa.com/13629/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%a8%e0%a8%a4%e0%a8%ae/"},{"Title":"ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ ਰਿਸ਼ੀ ਸੁਨਕ, ਹਮਾਸ ਦੇ ਹਮਲੇ ਨੂੰ ਦੱਸਿਆ ‘ਭਿਆਨਕ’, ਕਿਹਾ- ਬ੍ਰਿਟੇਨ ਤੁਹਾਡੇ ਨਾਲ ਖੜ੍ਹਾ ਹੈ","Content":"ਤੇਲ ਅਵੀਵ: ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੁਨਕ ਵੀਰਵਾਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਜ਼ਰਾਈਲ ਨੂੰ","PublishDate":"Thu, 19 Oct 2023 13:11:00 +00:00","Link":"http://punjabnewsusa.com/13625/features-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a9%80-%e0%a8%b8%e0%a9%81%e0%a8%a8/"},{"Title":"ਕੱਟੜ ਪਤੀ ਵੱਲੋਂ ਇਸਾਈ ਪਤਨੀ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਦੇ ਅੰਬੇਡਕਰ ਨਗਰ ਥਾਣਾ ਖੇਤਰ &#8216;ਚ 55 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਤਨੀ ਦਾ ਗਲਾ ਘੁੱਟ ਕੇ","PublishDate":"Thu, 19 Oct 2023 13:09:45 +00:00","Link":"http://punjabnewsusa.com/13620/india-news/%e0%a8%95%e0%a9%b1%e0%a8%9f%e0%a9%9c-%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a8%b8%e0%a8%be%e0%a8%88-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a6/"},{"Title":"ਅਬੋਹਰ ‘ਚ 3-4 ਅਣਪਛਾਤਿਆਂ ਵਲੋਂ ਵਿਅਕਤੀ ਦਾ ਕਤਲ","Content":"ਅਬੋਹਰ: ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਪਿੰਡ ਕੁੰਡਲ ਦੇ ਰਹਿਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਤਿੰਨ-ਚਾਰ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕਤਲ","PublishDate":"Thu, 19 Oct 2023 13:07:59 +00:00","Link":"http://punjabnewsusa.com/13621/punjab-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-3-4-%e0%a8%85%e0%a8%a3%e0%a8%aa%e0%a8%9b%e0%a8%be%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ ‘ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਦਰੜਿਆ; 4 ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਖੰਨਾ: ਨੈਸ਼ਨਲ ਹਾਈਵੇ &#8216;ਤੇ ਪਿੰਡ ਮੇਹਦੀਪੁਰ ਨੇੜੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਕੁਚਲ ਦਿਤਾ। ਚਾਰ ਮਜ਼ਦੂਰਾਂ ਦੀ ਹਾਲਤ","PublishDate":"Thu, 19 Oct 2023 13:06:43 +00:00","Link":"http://punjabnewsusa.com/13615/top-news/%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%95%e0%a8%b0-%e0%a8%b0%e0%a8%b9%e0%a9%87/"},{"Title":"ਜਲੰਧਰ ‘ਚ ਰੋਟੀ ਖਾ ਰਹੇ ਕਾਮੇ ਨੂੰ ਰੋਡ ਰੋਲਰ ਨੇ ਕੁਚਲਿਆ, ਮੌਕੇ ‘ਤੇ ਹੋਈ ਦਰਦਨਾਕ ਮੌਤ","Content":"ਜਲੰਧਰ : ਥਾਣਾ ਮਕਸੂਦਾਂ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਗਾਜੀਪੁਰ &#8216;ਚ ਦਿਲ ਨੂੰ ਦਹਿਲਾ ਦੇਣ ਵਾਲੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਥੇ ਕੰਮ","PublishDate":"Thu, 19 Oct 2023 13:05:20 +00:00","Link":"http://punjabnewsusa.com/13614/miscellaneous-news/%e0%a8%9c%e0%a8%b2%e0%a9%b0%e0%a8%a7%e0%a8%b0-%e0%a8%9a-%e0%a8%b0%e0%a9%8b%e0%a8%9f%e0%a9%80-%e0%a8%96%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%95%e0%a8%be%e0%a8%ae%e0%a9%87-%e0%a8%a8%e0%a9%82/"},{"Title":"5 ਦਿਨ ਦੇ ਨਵਜੰਮੇ ਬੱਚੇ ਨੇ 3 ਬੱਚਿਆਂ ਨੂੰ ਦਿਤੀ ਨਵੀਂ ਜ਼ਿੰਦਗੀ; ਡਾਕਟਰਾਂ ਨੇ ਐਲਾਨਿਆ ਸੀ ਬ੍ਰੇਨ ਡੈੱਡ","Content":"ਸੂਰਤ: ਗੁਜਰਾਤ ਦੇ ਸੂਰਤ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ‘ਬ੍ਰੇਨ ਡੈੱਡ’ ਨਵਜੰਮੇ ਬੱਚੇ ਦੇ ਅੰਗਾਂ ਤੋਂ ਤਿੰਨ ਬੱਚਿਆਂ ਨੂੰ ਨਵਾਂ ਜੀਵਨ ਮਿਲਿਆ","PublishDate":"Thu, 19 Oct 2023 13:03:26 +00:00","Link":"http://punjabnewsusa.com/13611/top-news/5-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%87-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%87-%e0%a8%a8%e0%a9%87-3-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]