[{"Title":"ਜਾਣੋ ਕੌਣ ਹੈ ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ, ਪਤਨੀ ਵੀ ਲੜ ਚੁੱਕੀ ਹੈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਚੋਣ","Content":"ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ ਨੇ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਵਿਰੁੱਧ ਕੁਰੂਕਸ਼ੇਤਰ ਤੋਂ ਕਿਸਾਨ ਅੰਦੋਲਨ ਸ਼ੁਰੂ ਕੀਤਾ। ਕਿਸਾਨ ਲਹਿਰ ਦੇ ਨਾਲ-ਨਾਲ ਚੜੂਨੀ ਨੇ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਸਿਆਸੀ ਜ਼ਮੀਨ ਨੂੰ ਵੀ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ। ਹਾਲਾਂਕਿ ਰਾਜਨੀਤੀ ਲਈ ਉਨ੍ਹਾਂ ਦਾ ਪਿਆਰ ਨਵਾਂ ਨਹੀਂ ਹੈ। ਪਿਛਲੇ ਸਮੇਂ ਵਿਚ ਵੀ ਉਹ ਸਿਆਸਤ ਵਿਚ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਰਹੇ ਹਨ। ਕਦੇ ਕਾਂਗਰਸ ਤੇ ਕਦੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨਾਲ ਨੇੜਤਾ ਕਰਕੇ ਸੁਰਖੀਆਂ ਵਿਚ ਰਹੇ। ","PublishDate":"Sat, 18 Dec 2021 08:05:39 +00:00","Link":"https://www.punjabijagran.com/national/general-find-out-who-is-gurnam-singh-chaduni-wife-has-also-contested-election-from-aam-aadmi-party-9000293.html"},{"Title":"3000 ਤੋਂ 9000 ਰੁਪਏ ਤਕ ਵੱਧ ਜਾਵੇਗੀ ਪੈਨਸ਼ਨ, ਸਰਕਾਰ ਨੇ ਮਹਿੰਗਾਈ ਰਾਹਤ ’ਚ ਕੀਤਾ ਵਾਧਾ","Content":"ਸਰਕਾਰ ਨੇ ਸਾਰੀਆਂ ਬੈਂਕਾਂ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਪੈਨਸ਼ਨ ’ਚ ਵਾਧੇ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦਾ ਇਮਾਨਦਾਰੀ ਨਾਲ ਪਾਲਣ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਲਦ ਤੋਂ ਜਲਦ ਲਾਗੂ ਕਰਨ। ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀ ਪੈਨਸ਼ਨਭੋਗੀਆਂ ਨੂੰ ਮਹਿੰਗਾਈ ਰਾਹਤ ਦੀਆਂ ਸੋਧ ਦਰਾਂ 1 ਜੁਲਾਈ ","PublishDate":"Sat, 18 Dec 2021 08:05:32 +00:00","Link":"https://www.punjabijagran.com/business/general-pension-will-increase-from-rs-3000-to-rs-9000-the-government-has-increased-the-inflation-relief-9000294.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਕੇਜਰੀਵਾਲ ਦਾ ਟਵੀਟ ਜ਼ਰੀਏ ਸਿੱਧੂ 'ਤੇ ਤਨਜ਼, ਪੜ੍ਹੋ ਕੀ ਲਿਖਿਆ","Content":"24 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਚੰਡੀਗੜ੍ਹ ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਕੇਜਰੀਵਾਲ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਮਿਲ ਕੇ ਜਿੱਤ ਦਾ ਮੰਤਰ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਨਾਲ 'ਆਪ' ਪੰਜਾਬ ਦੇ ਇੰਚਾਰਜ ਭਗਵੰਤ ਮਾਨ, ਚੰਡੀਗੜ੍ਹ ਮਾਮਲਿਆਂ ਦੇ ਇੰਚਾਰਜ ਜਰਨੈਲ ਸਿੰਘ ਅਤੇ ਪੰਜਾਬ 'ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੇ।","PublishDate":"Sat, 18 Dec 2021 07:59:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-arvind-kejriwal-tweets-about-navjot-singh-sidhu-9000292.html"},{"Title":"ਸਾਹਿਤਕਾਰ ਬਲਦੇਵ ਸਿੰਘ ਸੜਕਨਾਮਾ ਦੀ ਪਤਨੀ ਕੁਲਜੀਤ ਕੌਰ ਦਾ ਦੇਹਾਂਤ,ਸਸਕਾਰ ਅੱਜ","Content":"ਲਿਖਾਰੀ ਸਭਾ ਮੋਗਾ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰੋਫੈਸਰ ਸੁਰਜੀਤ ਸਿੰਘ ਕਾਉੰਕੇ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੇਖਕ ਪਾਠਕ ਮੰਚ ਦੇ ਅਦਾਰਾ ਲੋਹਮਣੀ ਦੇ ਸਹਿ - ਸੰਪਾਦਕ ਡਾਕਟਰ ਸੁਰਜੀਤ ਬਰਾੜ ਨੇ ਲੋਕ ਸਾਹਿਤ ਅਕਾਦਮੀ ਮੋਗਾ ਦੇ ਪ੍ਰਧਾਨ ਨਾਵਲਕਾਰ ਬਲਦੇਵ ਸਿੰਘ ਸੜਕਨਾਮਾ ਦੀ ਧਰਮਪਤਨੀ ਕੁਲਜੀਤ ਕੌਰ ਦੇ ਅਚਾਨਕ ਹੋਏ ਦੇਹਾਂਤ ਤੇ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 07:54:46 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-expressing-grief-over-the-demise-of-kuljit-kaur-wife-of-baldev-singh-sadaknama-9000289.html"},{"Title":"ਕਿਸਾਨ ਆਗੂ ਰਾਜੇਵਾਲ ਦੀ ਦੋਟੁੱਕ ਗੱਲ-ਮੈਂ ਕਿਸੇ ਪਾਰਟੀ ਤੋਂ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਿਹਰਾ ਨਹੀਂ, AAP 'ਚ ਜਾਣ ਦੀਆਂ ਕਿਆਸਅਰਾਈਆਂ 'ਤੇ ਲਾਇਆ ਵਿਰਾਮ","Content":"ਉਨ੍ਹਾਂ ਮੀਟਿੰਗ ਬਾਰੇ ਦੱਸਿਆ ਕਿ ਇਹ ਮੀਟਿੰਗ ਦਿੱਲੀ ਮੋਰਚਾ ਫਤਿਹ ਕਰਨ ਮਗਰੋਂ ਇਹ ਰੀਵਿਊ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਬਾਕੀ ਮੰਗਾਂ ਲਈ ਭਵਿੱਖ ਦੀ ਰਣਨੀਤੀ ਬਾਰੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ।","PublishDate":"Sat, 18 Dec 2021 07:41:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-i-am-not-the-face-of-a-chief-minister-rajewal-8999702.html"},{"Title":"ਪ੍ਰਸ਼ਾਦ ਦੇ ਪੈਕੇਟ 'ਤੇ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਦੀ ਫੋਟੋ ਛਾਪਣ ਦਾ ਪਾਕਿ ਸਰਕਾਰ ਲਿਆ ਸਖ਼ਤ ਨੋਟਿਸ, PSGPC ਨੇ ਕਿਹਾ- ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਬੰਦ ਕਰਵਾਉਣ ਦੀ ਸਾਜ਼ਿਸ਼","Content":"ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜੀ ਦੀ ਫੋਟੋ ਤੇ ਪੰਜ ਸੌ ਪੰਜਾਹ ਸਾਲਾ ਛਾਪ ਕੇ ਉਸਦੇ ਪਿੱਛੇ ਗੋਲਡ ਸਟਾਰ  ਸਿਗਰਟ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਦੀ ਫ਼ੋਟੋ ਕੰਪਨੀ ਦਾ ਨਾਮ ਛਾਪੇ ਗਏ ਪੈਕੇਟ ਜਦੋਂ ਸਥਾਨਕ ਲੋਕਾਂ ਦੇ ਹੱਥੀਂ ਲੱਗੇ ਤਾਂ ਪਾਕਿਸਤਾਨੀ ਸਿੱਖਾਂ ਵਿੱਚ ਗੁੱਸੇ ਦੀ ਲਹਿਰ ਪਾਈ ਗਈ ਜਿਸ ਦੇ ਖਿਲਾਫ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਸਖਤ ਐਕਸ਼ਨ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਹਰ ਪੱਧਰ ਦੀ ਜਾਂਚ ਕਰਕੇ ਤੱਥ ਸਾਹਮਣੇ ਲਿਆਉਣ ਦੇ ਆਦੇਸ਼ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਹਨ।","PublishDate":"Sat, 18 Dec 2021 07:41:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-strict-notice-taken-by-pak-government-for-printing-photo-of-narcotics-on-prasad-packet-9000286.html"},{"Title":"Punjab Assembly Election 2022 : ਗੁਰਨਾਮ ਚੜੂਨੀ ਨੇ ਕੀਤਾ ਨਵੀਂ ਪਾਰਟੀ ਦਾ ਐਲਾਨ, ਪੜ੍ਹੋ ਕੀ ਰੱਖਿਆ ਨਾਂ","Content":" ਕਿਸਾਨ ਆਗੂ ਗੁਰਨਾਮ ਸਿੰਘ ਚਡ਼ੂਨੀ ਨੇ ਅੱਜ ਇਥੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਕੇ  ਨਵੀਂ ਪਾਰਟੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 07:36:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-election-2022-gurnam-chadhuni-to-announce-new-political-party-tomorrow-8999644.html"},{"Title":"KBC 13 : ਬੇਟੀ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣ, ਕੇਬੀਸੀ ਦੇ ਮੰਚ 'ਤੇ ਰੋਣ ਲੱਗੇ ਹਰਭਜਨ ਸਿੰਘ, ਅਮਿਤਾਭ ਬੱਚਨ ਵੀ ਹੋਏ ਇਮੋਸ਼ਨਲ","Content":"ਕੌਣ ਬਣੇਗਾ ਕਰੋੜਪਤੀ ਦਾ 13ਵਾਂ ਸੀਜ਼ਨ ਆਪਣੇ ਅੰਤ ਦੇ ਨੇੜੇ ਹੈ ਪਰ ਇਸ ਦੀ ਲੋਕਪ੍ਰਿਅਤਾ ਦਿਨੋਂ-ਦਿਨ ਵੱਧ ਰਹੀ ਹੈ। ਇਸ ਸੀਜ਼ਨ ਦਾ ਹਰ ਸ਼ੁੱਕਰਵਾਰ ਬਹੁਤ ਵਧੀਆ ਹੁੰਦਾ ਹੈ, ਇਸ ਲਈ ਇਸ ਵਾਰ ਵੀ ਬਹੁਤ ਸਾਰੇ ਧਮਾਕੇ ਵਾਲੇ ਐਪੀਸੋਡ ਪ੍ਰਸਾਰਿਤ ਕੀਤੇ ਗਏ ਸਨ। ਇਸ ਸ਼ੋਅ ਵਿਚ ਮਸ਼ਹੂਰ ਹਸਤੀਆਂ ਸ਼ੋਅ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ ਤੇ ਹੌਟ ਸੀਟ 'ਤੇ ਬੈਠਦੀਆਂ ਹਨ ਅਤੇ ਅਮਿਤਾਭ ਬੱਚਨ ਨਾਲ ਕੌਣ ਬਣੇਗਾ ਕਰੋੜਪਤੀ ਦੀ ਖੇਡ ਖੇਡਦੀਆਂ ਹਨ।","PublishDate":"Sat, 18 Dec 2021 07:32:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kbc-13-listen-to-daughters-words-harbhajan-singh-started-crying-on-kbc-stage-amitabh-bachchan-also-became-emotional-9000287.html"},{"Title":"Team India latest news :  ਸਾਊਥ ਅਫਰੀਕਾ ਪਹੁੰਚੇ ਕਪਤਾਨ ਕੋਹਲੀ ਤੇ ਕੋਚ ਦ੍ਰਾਵਿੜ ਦਾ ਧਮਾਕੇਦਾਰ ਵੀਡੀਓ ਆਇਆ ਸਾਹਮਣੇ, ਤੁਸੀਂ ਵੀ ਦੇਖੋ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਕਾਫੀ ਚਰਚਾ ’ਚ ਹੈ। ਟੈਸਟ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਵਨਡੇ ਤੋਂ ਹਟਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਕਾਫੀ ਕੁਝ ਹੋ ਚੁੱਕਾ ਹੈ। ਬੀਸੀਸੀਆਈ ਪ੍ਰਧਾਨ ਸੌਰਭ ਗਾਂਗੁਲੀ ਅਤੇ ਕਪਤਾਨ ਕੋਹਲੀ ’ਚ ਬਿਆਨਾਂ ਨੂੰ ਲੈ ਕੇ ਮਾਮਲਾ ਗਰਮਾ","PublishDate":"Sat, 18 Dec 2021 07:29:54 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-news-explosive-video-of-captain-kohli-and-coach-dravid-arrives-in-south-africa-see-you-too-9000288.html"},{"Title":"ਬੈਂਕਿੰਗ ਅਲਾਇੰਸ ਦੀ ਡੋਰਸਟੈੱਪ ਸਰਵਿਸ ਜ਼ਰੀਏ ਪੈਨਸ਼ਨਭੋਗੀ ਘਰ ਬੈਠੇ ਜਮ੍ਹਾਂ ਕਰਵਾ ਸਕਦੇ ਹਨ ਆਪਣਾ Life Certificate","Content":"ਪੈਨਸ਼ਨਭੋਗੀਆਂ ਨੂੰ ਆਪਣੀ ਪੈਨਸ਼ਨ ਪ੍ਰਾਪਤ ਕਰਦੇ ਰਹਿਣ ਲਈ ਆਪਣਾ ਜੀਵਨ ਪ੍ਰਮਾਣ ਪੱਤਰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣਾ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ। ਪੈਨਸ਼ਨਭੋਗੀ ਆਪਣਾ ਜੀਵਨ ਪ੍ਰਮਾਣ ਪੱਤਰ ਜਮ੍ਹਾਂ ਕਰਨ ਲਈ ਕਈ ਜਨਤਕ ਖੇਤਰ ਦੇ ਬੈਂਕਾਂ ਅਤੇ ਦੇਸ਼ ਦੀ ਡਾਕ ਸੇਵਾ ਰਾਹੀਂ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਵਾਲੀਆਂ ਸੇਵਾਵਾਂ ਦਾ ਲਾਭ ਲੈ ਸਕਦੇ ਹਨ। ","PublishDate":"Sat, 18 Dec 2021 07:28:15 +00:00","Link":"https://www.punjabijagran.com/business/general-pensioners-can-submit-their-life-certificate-in-these-easy-ways-deadline-is-november30-8990093.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]