[{"Title":"ਅੰਧਵਿਸ਼ਵਾਸ ਦਾ ਛੱਡੋ ਖਹਿੜਾ","Content":"ਅੰਧਵਿਸ਼ਵਾਸ ਸਾਨੂੰ ਇਕੋ ਕਿੱਲੇ ਨਾਲ ਬੰਨ੍ਹੀ ਰੱਖਦਾ ਹੈ ਅਤੇ ਉੱਚੀਆਂ ਉਡਾਰੀਆਂ ਲਾਣ ਤੋਂ ਰੋਕਦਾ ਹੈ। ਵਹਿਮਾਂ-ਭਰਮਾਂ ਨੂੰ ਮੰਨਣ ਵਾਲਾ ਬੰਦਾ ਢਾਊ ਵਿਚਾਰਾਂ ਦਾ ਹੁੰਦਾ ਹੈ। ਉਹ ਕਦੀ ਉੱਨਤੀ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਉਹ ਹਰ ਕੰਮ ਕਰਨ ਲੱਗਿਆਂ ਕਿਸੇ ਬਾਹਰੀ ਮਦਦ ਦਾ ਆਸਰਾ ਭਾਲਦਾ ਹੈ। ਉਸ ਨੂੰ ਆਪਣੀ ਖ਼ੁਦ ਦੀ ਸ਼ਕਤੀ ’ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਹੁੰਦਾ। ","PublishDate":"Sun, 24 Apr 2022 04:30:57 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-get-rid-of-superstition-9061957.html"},{"Title":"Tourism in Ferozepur : ਫ਼ਿਰੋਜ਼ਪੁਰ ’ਚ ਕੁਦਰਤੀ ਨਜ਼ਾਰਾ ਸੈਰ-ਸਪਾਟੇ ਨੂੰ ਹੁਲਾਰਾ","Content":"ਕਰਜ਼ੇ ’ਚ ਡੁੱਬੇ ਤੇ ਆਰਥਿਕ ਮੰਦੀ ਦੇ ਦੌਰ ਚੋਂ ਲੰਘ ਰਹੇ ਪੰਜਾਬ ਦੀ ਜਦੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੀ ਬਾਂਹ ਫੜਨ ਨੂੰ ਤਿਆਰ ਨਹੀਂ, ਸੂਬੇ ਦੇ ਹਾਲਾਤ ਕਾਰਨ ਦੇਸ਼ ਦੇ ਵੱਡੇ ਉਦਯੋਗਪਤੀ ਪੰਜਾਬ ਵੱਲ ਪਿੱਠ ਕਰ ਕੇ ਬੈਠੇ ਹੋਣ, ਪੰਜਾਬ ਦੀ ਕਮਾਈ ਦਾ ਮੁੱਖ ਸਾਧਨ ਖੇਤੀ ਜਦੋਂ ਲਾਹੇਵੰਦ ਨਾ ਰਿਹਾ ਹੋਵੇ ਤਾਂ ਅਜਿਹੀ ਹਾਲਤ ’ਚ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਕਮਾਈ ਦੇ ਆਪਣੇ ਸਾਧਨ ਜੁਟਾਉਣੇ ਪੈਣਗੇ। ","PublishDate":"Sun, 24 Apr 2022 04:30:52 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-natural-scenery-in-ferozepur-boosts-tourism-9061946.html"},{"Title":"Book Review : ਸਮਾਜ ਵਿਚਲੀਆਂ ਬੁਰਾਈਆਂ ਤੇ ਚੁਣੌਤੀਆਂ ਨੂੰ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਬੱਦਲਾਂ ਦੀ ਛਾਂ’","Content":"ਬੇਜ਼ਾਰ ਨਾਗਾ (ਖੁਸ਼ਹਾਲ ਸਿੰਘ ਬੇਜ਼ਾਰ ਨਾਗਾ) ਦੀ ਚਰਚਾ ਅਧੀਨ ਕਾਵਿ ਪੁਸਤਕ ਬੱਦਲਾਂ ਦੀ ਛਾਂ ’ਚ ਕੁੱਲ 45 ਕਵਿਤਾਵਾਂ ਸ਼ੁਮਾਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ’ਚੋਂ ਕਵਿਤਾਵਾਂ ਕਾਲੀਦਾਸ ਦੀ ਮਲਿਕਾ, ਰਾਜ ਬੰਸੋ ਅਤੇ ਅੰਬਾਪਾਲੀ ਲੰਬੀਆਂ ਕਵਿਤਾਵਾਂ ਹਨ। ਇਨ੍ਹਾਂ ਕਵਿਤਾਵਾਂ ’ਚ ਕਵੀ ਵੱਲੋਂ ਕਿੱਸਾ ਕਾਵਿ ਵਾਂਗ ਪੂਰੀ ਕਹਾਣੀ ਨੂੰ ਕਾਵਿ ਬੰਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 04:30:40 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-describing-the-evils-and-challenges-in-society-9061965.html"},{"Title":"ਕਵੀਸ਼ਰੀ ਦਾ ਸਿਰਨਾਵਾਂ ਗੁਰਦੀਪ ਸਿੰਘ ਪਰਵਾਨਾ","Content":"ਕਵੀਸ਼ਰੀ ਪੰਜਾਬੀ ਲੋਕ-ਗਾਇਕੀ ਦਾ ਇਕ ਖ਼ਾਸ ਜੋਸ਼ੀਲਾ ਅੰਦਾਜ਼ ਹੈ ਜਿਸ ’ਚ ਗਾਇਕ ਹੀ ਸਾਜ਼ਾਂ ਦੀ ਘਾਟ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹਨ। ਅਸਲ ’ਚ ਆਮ ਤੌਰ ’ਤੇ ਕਵੀਸ਼ਰੀ ਮੇਲਿਆਂ, ਦੀਵਾਨਾ, ਵਿਆਹਾਂ, ਮਹਿਫਲਾਂ ਅਤੇ ਲੋਕ ਇਕੱਠਾਂ ਆਦਿ ’ਚ ਗਾਈ ਜਾਂਦੀ ਹੈ। ਕਵੀਸ਼ਰੀ ਸਾਧਾਰਨ ਜਨਤਾ ਦੇ ਸਮਾਜਿਕ, ਧਾਰਮਿਕ, ਆਰਥਿਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਜੀਵਨ ਦੀ ਸਚਿੱਤਰ ਤਸਵੀਰ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ","PublishDate":"Sun, 24 Apr 2022 04:30:34 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-kavisharis-address-gurdeep-singh-parwana-9061949.html"},{"Title":"Book Review : ਜ਼ਿੰਦਗੀ ਦੇ ਕਰੂਰ ਯਥਾਰਥ ਨੂੰ ਬਿਆਨਦਾ ਨਾਵਲ ‘ਨਟੀ ਬਿਨੋਦਨੀ’","Content":"ਸ਼ਬਦੀਸ਼ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਰੰਗਮੰਚ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਸ਼ਖ਼ਸ ਹੈ। ਹੱਥਲੀ ਪੁਸਤਕ ਸ਼ਬਦੀਸ਼, ਦੁਆਰਾ ਰਚਿਤ ਨਾਟਕ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ‘ਕਥਾ ਰਿੜ੍ਹਦੇ ਪਰਿੰਦੇ ਦੀ, (ਨਾਟਕ) ਅਤੇ ਟਾਪੂ ਤੋਂ ਆਇਆ ਖ਼ਤ (ਕਾਵਿ-ਸੰਗ੍ਰਹਿ) ਸਾਹਿਤ ਜਗਤ ਦੀ ਝੋਲੀ ਪਾ ਚੁੱਕਿਆ ਹੈ। ਨਾਟਕ ਸਾਹਿਤ ਦਾ ਅਜਿਹਾ ਰੂਪ ਹੈ, ਜਿਸ ਨੂੰ ਅਸੀਂ ਇਕ ਪਾਠਕ ਦੇ ਰੂਪ ’ਚ ਪੜ੍ਹਦੇ ਵੀ ਹਾਂ ਅਤੇ ਨਾਟਕ ਦੀ ਮੰਚ ’ਤੇ ਪਾਤਰਾਂ ਰਾਹੀਂ ਪੇਸ਼ਕਾਰੀ ਵੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Sun, 24 Apr 2022 04:30:33 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-novel-describing-the-brutal-reality-of-life-9061978.html"},{"Title":"Book Review : ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਖੋਜਕਾਰਾਂ ਬਾਰੇ ਵਿਸਥਾਰਤ ਜਾਣਕਾਰੀ ਦਿੰਦੀ ਪੁਸਤਕ","Content":"ਡਾ. ਮੁਹੰਮਦ ਸ਼ਫੀਕ ਵੱਲੋਂ ਸੰਪਾਦਿਤ ਚਰਚਾ ਅਧੀਨ ਪੁਸਤਕ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਖੋਜਕਾਰ ਆਪਣੇ ਆਪ ’ਚ ਬਹੁਤ ਹੀ ਕੀਮਤੀ ਅਤੇ ਸੰਭਾਲਣਯੋਗ ਪੁਸਤਕ ਹੈ। ਪੁਸਤਕ ’ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਵਿਦਵਾਨਾਂ ਦੀਆਂ ਲਿਖਤਾਂ ਨੂੰ ਸ਼ੁਮਾਰ ਕਰਦਿਆਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ 11 ਖੋਜਕਾਰਾਂ ਬਾਰੇ ਵਿਸਥਾਰਤ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 04:30:33 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-giving-detailed-information-about-the-researchers-of-sikh-history-9061969.html"},{"Title":"ਵਿਸ਼ਵਵਿਆਪੀ ਸਵਰਗ ਯੂਕੋਨ ਚੋਟੀ","Content":"ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ ’ਤੇ ਵਿਗਿਆਨੀਆਂ ਤੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਹਕੀਕੀ ਸਵਰਗ ਸਿਰਜੇ ਹਨ। ਕੁਦਰਤ ਦੀ ਖ਼ੂਬਸੂਰਤੀ ਨੂੰ ਹੋਰ ਚਾਰ ਚੰਨ ਨਾਲ ਜੰਨਤ ਖੜ੍ਹੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਜੂਨ ਤੋਂ ਸਤੰਬਰ ਤਕ ਸੂਰਜ ਡੁੱਬਦਾ ਨਹੀਂ। ਚੌਵੀ ਘੰਟੇ ਦਿਨ ਰਹਿੰਦਾ ਹੈ। ਯੂਕੋਨ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ ’ਤੇ ਜੰਨਤ ਹੈ। ਇਹ ਕੈਨੇਡਾ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 04:30:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-yukon-peak-worldwide-9061988.html"},{"Title":"ਇਕ ਝਾਤ ਆਪਣੇ ਅੰਦਰ","Content":"ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਮੌਜੂਦ ਹਰ ਸ਼ੈਅ ਵਿਚ ਅਕਸਰ ਨੁਕਸ ਕੱਢਦੇ ਰਹਿਣਾ, ਸ਼ਾਇਦ ਮਨੁੱਖੀ ਸੁਭਾਅ ਦਾ ਅਨਿੱਖੜਵਾਂ ਅੰਗ ਹੈ! ਭਾਵੇਂ ਕਿਸੇ ਖੇਤਰ ਵਿਚ ਕੋਈ ਵੀ ਸਥਿਤੀ ਹੋਵੇ, ਅਣਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹੋਣ, ਵਿਵਸਥਾ ਵਿਚ ਕੋਈ ਖ਼ਾਮੀ ਹੋਵੇ, ਅਸੀਂ ਹੋਰਨਾਂ ਨੂੰ ਦੋਸ਼ੀ ਮੰਨਦੇ ਹਾਂ; ਉਨ੍ਹਾਂ ਦੇ ਵਿਹਾਰ, ਨਜ਼ਰੀਏ ਤੇ ਰਵੱਈਏ ਆਦਿ ਨੂੰ ਗ਼ਲਤ ਠਹਿਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ।","PublishDate":"Sun, 24 Apr 2022 04:30:28 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-take-a-look-inside-9061952.html"},{"Title":"ਡਾਲਰ ਕਮਾਉਣੇ ਐਨੇ ਸੌਖੇ ਵੀ ਨਹੀਂ","Content":"ਹਰ ਸਮੁੰਦਰੀ ਜਹਾਜ਼ ਪਿਛਲੇ ਪਾਸੇ ਤੋਂ ਕਈ ਮੰਜ਼ਿਲੀ ਬਿਲਡਿੰਗ ਵਾਂਗ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਜਹਾਜ਼ਾਂ ਵਿਚ ਫਲੋਰ ਨੂੰ ਡੈੱਕ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਜਹਾਜ਼ ਦੇ ਮੇਨ ਡੈੱਕ ਤੋਂ ਉੱਪਰ ਬਰਿਜ ਤਕ ਕਈ  ਡੈੱਕ ਹੁੰਦੇ ਹਨ, ਜੋ ਜ਼ਿਆਦਾਤਰ ਰਿਹਾਇਸ਼ੀ ਹਿੱਸਾ ਹੁੰਦਾ ਹੈ। ਇਸ ਵਿਚ ਸਟਾਫ ਲਈ ਕੈਬਿਨਜ਼, ਰਸੋਈ, ਡਾਇਨਿੰਗ ਹਾਲ, ਮਨੋਰੰਜਨ ਰੂਮ ਆਦਿ ਹੁੰਦੇ ਹਨ। ","PublishDate":"Sun, 24 Apr 2022 04:30:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-making-dollars-is-not-easy-9061989.html"},{"Title":"ਮਾਪਿਆਂ ਦੀਆਂ ਗ਼ਲਤੀਆਂ ਦਾ ਖ਼ਮਿਆਜ਼ਾ ਔਲਾਦ ਨੂੰ ਭੁਗਤਣਾ ਪੈਂਦਾ ਹੈ, ਕੁਝ ਅਜਿਹਾ ਹੀ ਬਿਆਨਦੀ ਹੈ ਕਹਾਣੀ ‘ਮਾਂ ਨੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਿਉ ਕੀਤੀ’?","Content":"ਹਰਸ਼ਦੀਪ ਤੇ ਰਾਜਦੀਪ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਐੱਮ ਟੈੱਕ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਹੇ ਸਨ। ਹਰਸ਼ਦੀਪ ਤੇ ਰਾਜਦੀਪ ਦੋਵੇਂ ਵੱਖੋ ਵੱਖ ਜਾਤਾਂ ਦੇ ਸਨ। ਇਕੱਠਿਆਂ ਪੜ੍ਹਦਿਆਂ ਪਤਾ ਈ ਨਾ ਲੱਗਾ ਦੋ ਦਿਲਾਂ ’ਚ ਪਿਆਰ ਦੀ ਚਿਣਗ ਕਦੋਂ ਫੁੱਟ ਪਈ। ਉਹ ਇਕੱਠਿਆਂ ਜਿਊਣ ਮਰਨ ਦੀਆਂ ਕਸਮਾਂ ਖਾ ਬੈਠੇ।","PublishDate":"Sun, 24 Apr 2022 04:30:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-children-have-to-bear-the-brunt-of-the-parents-mistakes-9061970.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]