[{"Title":"World Obesity Day 2022:  ਡਾਇਬਟੀਜ਼ ਤੋਂ ਲੈ ਕੇ ਹਾਈ ਬੀਪੀ ਵਰਗੀਆਂ ਕਈ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੈ ਮੋਟਾਪਾ","Content":"ਮਾੜੀ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਗਲਤ ਆਦਤਾਂ ਮੋਟਾਪੇ ਦੇ ਵਧਣ ਦਾ ਮੁੱਖ ਕਾਰਨ ਹਨ, ਜਿਸ ਨੂੰ ਜੇਕਰ ਸਮੇਂ ਸਿਰ ਕਾਬੂ ਨਾ ਕੀਤਾ ਗਿਆ ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਕਈ ਬਿਮਾਰੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਮੋਟਾਪੇ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਅਸਰ ਸਾਡੇ ਦਿਲ ਅਤੇ ਦਿ","PublishDate":"Fri, 04 Mar 2022 11:04:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-obesity-day-2022-obesity-can-cause-many-serious-illnesses-ranging-from-diabetes-to-high-bp-9036123.html"},{"Title":"Cricket Headlines : ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸਾਬਕਾ ਵਿਕਟਕੀਪਰ ਰਾਡ ਮਾਰਸ਼ ਦਾ ਦੇਹਾਂਤ, ਕ੍ਰਿਕਟ ਜਗਤ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਆਸਟਰੇਲੀਆ ਦੇ ਸਾਬਕਾ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਰਾਡ ਮਾਰਸ਼ ਦਾ 74 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਰਾਡ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਕੋਮਾ ਵਿੱਚ ਸਨ। 1970 ਅਤੇ 1984 ਦੇ ਵਿਚਕਾਰ, ਰਾਡ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਲਈ 96 ਟੈਸਟ ਅਤੇ 92 ਵਨਡੇ ਖੇਡੇ। ਉ","PublishDate":"Fri, 04 Mar 2022 11:03:59 +00:00","Link":"https://www.punjabijagran.com/cricket/general-former-australian-wicketkeeper-rod-marsh-dies-a-wave-of-mourning-in-cricket-world-9036141.html"},{"Title":"ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਮੁਕਤਸਰ ਵੱਲੋਂ ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਮੁਕਤਸਰ ਅੱਗੇ ਧਰਨਾ 9 ਨੂੰ","Content":"ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਬੀਡੀਪੀਓ ਦਫਤਰ ਸਾਹਮਣੇ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ 9 ਮਾਰਚ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਜਾਣਕਾਰੀ ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਦੇ ਜ਼ਲਿ੍ਹਾ ਆਗੂਆਂ ਜਗਜੀਤ ਸਿੰਘ ਜੱਸੇਆਣਾ, ਬੇਅੰਤ ਸਿੰਘ ਸਾਬਕਾ ਸਰਪੰਚ ਵੰਗਲ ਤੇ ਅਮਰਜੀਤ ਸਿੰਘ ਜੰਡੋਕੇ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਜੰਡੋਕੇ ਤੇ ਕਾਨਿਆਂ ਵਾਲੀ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਨੁੱਕੜ ਮੀਟਿੰਗਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਦਿੱਤੀ। ਉਪਰੋਕਤ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਨਰੇਗਾ ਸਕੀਮ ਅਧੀਨ ਸਾਰੇ ਪਰਿਵਾਰ ਨੂੰ ਸਾਰਾ ਸਾਲ ਕੰਮ ਦੇਣ, ਦਿਹਾੜੀ 600 ਰਪੁਏ ਪ੍ਰਤੀ ਦਿਨ ਦੇਣ, ਜਾਬ ਕਾਰਡਾਂ ਵਿੱਚ ਵਾਧਾ ਕਰਨ ਅਤੇ ਕੰਮ ਫੌਰੀ ਚਾਲੂ ਕਰਨ, ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਰਹਾਇਸ਼ ਲਈ ਪੰਜ ਪੰਜ ਮਰਲੇ ਦੇ ਪਲਾਟ ਅ","PublishDate":"Fri, 04 Mar 2022 11:03:23 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-rural-mazdoor-sabha-muktsar-on-bdpo-office-muktsar-fire-dharna9-9036282.html"},{"Title":"ਸਿੰਗਾਪੁਰ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਖੋਜ ਦਾ ਖੁਲਾਸਾ,  ਕਮਜ਼ੋਰ ਇਮਿਊਨਿਟੀ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ ਕੋਵਿਡ ਵੈਕਸੀਨ ਦੀ ਤੀਜੀ ਖੁਰਾਕ","Content":" ਕੋਵਿਡ-19 ਵਿਰੋਧੀ ਵੈਕਸੀਨ ਦੀ ਤੀਜੀ ਖੁਰਾਕ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀ ਲਾਗ ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਇਮਿਊਨਿਟੀ ਕਿਸੇ ਕਾਰਨ ਘੱਟ ਗਈ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਤੀਸਰੀ ਖੁਰਾਕ ਉਨ੍ਹਾਂ ਲਈ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅੰਗ ਟ੍ਰਾਂਸਪਲਾਂਟ ਕਰਵਾਉਣਾ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 11:02:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-national-people-with-weak-immunity-must-take-the-third-dose-of-covid-vaccine-university-of-singapore-research-revealed-9036260.html"},{"Title":"ਸੂਬੇ ਭਰ 'ਚ ਅੱਜ ਫੂਕੇ ਜਾਣਗੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ : ਸਭਰਾ","Content":"pb news tarantaran","PublishDate":"Fri, 04 Mar 2022 11:02:21 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9036281.html"},{"Title":"ਐੱਨਸੀਸੀ ਦੇ 'ਏ' ਸਰਟੀਫਿਕੇਟ ਦੀ ਪ੍ਰਰੀਖਿਆ ਹੋਈ","Content":"ਕਮਾਂਡਿੰਗ ਅਫ਼ਸਰ ਕਰਨਲ  ਐੱਸਬੀ ਰਾਣਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤਹਿਤ ਤੇ ਪਿੰ੍ਸੀਪਲ ਸੁਖਪਾਲ ਕੌਰ ਵਾਲੀਆ ਦੀ ਅਗਵਾਈ 'ਚ ਸਥਾਨਕ ਐੱਸਜੀਐੱਸ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ਼ ਵਿਖੇ ਐੱਨਸੀਸੀ ਦੇ 'ਏ' ਸਰਟੀਫਿਕੇਟ ਦੀ ਪ੍ਰਰੀਖਿਆ ਹੋਈ।\n","PublishDate":"Fri, 04 Mar 2022 11:02:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9036280.html"},{"Title":"ਮੁਲਾਜਮਾਂ ਨੇ ਰੈਲੀ ਉਪਰੰਤ ਸਾੜੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਅਰਥੀ","Content":"ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਿਜ਼ ਫੈਡਰੇਸ਼ਨ ਤੇ ਦੀ ਕਲਾਸ ਫੋਰਥ ਗੌਰਮਿੰਟ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਪੰਜਾਬ ਵਿਚਲੇ ਜਲ ਸਰੋਤ (ਸਿੰਚਾਈ) ਵਿਭਾਗ ਦੇ ਦਫਤਰ ਅੱਗੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜ਼ੋਰਦਾਰ ਰੈਲੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਪ੍ਰਮੁੱਖ ਆਗੂ ਦਰਸ਼ਨ ਸਿੰਘ ਲੁਬਾਣਾ, ਸੁਖਦੇਵ ਸਿੰਘ ਸੁਰਤਾਪੁਰੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਵਾ ਨੇ ਕਿਹਾ ਕਿ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ 'ਚ ਪੰਜਾਬ ਦੀ","PublishDate":"Fri, 04 Mar 2022 11:01:18 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-against-center-govt-9036279.html"},{"Title":"ਕੀ ਸਾਲ 2022 'ਚ ਹੋਵੇਗਾ ਆਰੀਅਨ ਖਾਨ ਦਾ ਡੈਬਿਊ, ਐਮਾਜ਼ੋਨ ਪ੍ਰਾਈਮ ਨਾਲ ਚੱਲ ਰਹੀ ਗੱਲਬਾਤ","Content":" ਸਾਲ 2021 'ਚ ਸ਼ਾਹਰੁਖ ਖਾਨ ਦਾ ਬੇਟਾ ਆਰੀਅਨ ਖਾਨ ਕੁਝ ਗਲਤ ਕਾਰਨਾਂ ਕਰਕੇ ਸੁਰਖੀਆਂ 'ਚ ਰਿਹਾ। ਉਸ ਨੂੰ ਨਸ਼ਿਆਂ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਜੇਲ੍ਹ ਜਾਣਾ ਪਿਆ ਸੀ। ਆਰੀਅਨ ਖਾਨ ਦਾ ਕਰੀਅਰ ਅਜੇ ਸ਼ੁਰੂ ਵੀ ਨਹੀਂ ਹੋਈ ਹੈ ਪਰ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਉਨ੍ਹਾਂ ਦੇ ਕਰੀਅਰ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾ ਤੇਜ਼ ਹੋ ਗਈ ਹੈ। ਕਈ ਮੌਕਿਆਂ 'ਤੇ, ਸ਼ਾਹਰੁਖ ਖਾਨ ਨੇ ਵੀ ਆਰੀਅਨ ਦੇ ਕੈਰੀਅਰ 'ਤੇ ਟਿੱਪਣੀ ਕੀਤੀ ਹੈ","PublishDate":"Fri, 04 Mar 2022 11:00:42 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-news-will-aryan-khan-make-his-debut-in-2022-ongoing-talks-with-amazon-prime-9036170.html"},{"Title":"ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ 19ਵਾਂ ਫੁਟਬਾਲ ਟੂਰਨਾਮੈਂਟ","Content":"ਪਿੰਡ ਗੁੱਲਪੁਰ ਵਿਖੇ ਸਮੂਹ ਪਿੰਡ ਵਾਸੀਆਂ, ਫਰੈਡਜ਼ ਕਲੱਬ ਗੁੱਲਪੁਰ ਵੱਲੋਂ ਐੱਨਆ ਪਿੰਡ ਗੁੱਲਪੁਰ ਵਿਖੇ ਸਮੂਹ ਪਿੰਡ ਵਾਸੀਆਂ, ਫਰੈਡਜ਼ ਕਲੱਬ ਗੁੱਲਪੁਰ ਵੱਲੋਂ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਨਾਲ ਜੋੜਨ ਦੇ ਮੁੱਖ ਮੰਤਵ ਵਜੋਂ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਸ਼ੁਰੂ","PublishDate":"Fri, 04 Mar 2022 10:59:14 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-19th-football-tournament-started-with-great-pomp-9036278.html"},{"Title":"ਗਊਸ਼ਾਲਾ ਲਾਇਬਰੇਰੀ ਭੁਟਾਲ ਕਲਾਂ ਨੂੰ ਕਿਤਾਬਾਂ ਦਾਨ ਕੀਤੀਆਂ","Content":"ਪਿੰਡ ਦੇ ਉੱਦਮੀ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਗਊਸ਼ਾਲਾ ਲਾਇਬਰੇਰੀ ਭੁਟਾਲ ਕਲਾਂ ਨੂੰ 169 ਕਿਤਾਬਾਂ ਜਿਸ ਵਿੱਚ ਬਾਇਓਗ੍ਰਾਫੀ, ਸਾਇੰਸ ਕੰਪੀਟੀਸ਼ਨ, ਆਮ ਗਿਆਨ ਆਦਿ ਵੱਖ ਵੱਖ ਵਿਸ਼ਿਆਂ ਨਾਲ ਸਬੰਧਤ ਕਿਤਾਬਾਂ ਦਾਨ ਕੀਤੀਆਂ ਗਈਆਂ ਇਸ ਮੌਕੇ ਕਿਤਾਬਾਂ ਭੇਟ ਕਰਦਿਆਂ ਰਿਟਾ. ਲੈਕਚਰਾਰ ਰਘਵੀਰ ਸਿੰਘ ਭੁਟਾਲ ਨੇ ਕਿਹਾ ਕਿ ਅਜੋਕੇ ਦੌਰ ਅੰਦਰ ਮੋਬਾਈਲਾਂ ਦੇ ਵੱਧ ਰਹੇ ਰੁਝਾਨ ਕਾਰਨ ਕਿਤਾਬਾਂ ਪੜ੍ਹਨ ਦੀ ਰੁਚੀ ਦਾ ਘਟਣਾ ਇੱਕ ਬਹੁਤੀ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਹੈ, ਕਿਉਂਕਿ ਕਿਤਾਬਾਂ ਜਿੱਥੇ ਜਗਿਆਸੂ ਜੀਵਨ ਪੱਧਰ ਨੂੰ ਉੱ","PublishDate":"Fri, 04 Mar 2022 10:59:13 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-rita-lecturer-raghveer-singh-bhutal-donates-books-to-gaushala-library-9036277.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]