[{"Title":"ਭਾਜਪਾ ਆਗੂ ਕਾਰਨ ਬੰਦ ਹੋਇਆ ਢੋਲਾ ਵਾਲੇ ਪੁਲ਼ ਦਾ ਕੰਮ : ਸਪੀਕਰ","Content":"ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਮਨਜੂਰ ਕਰਵਾਇਆ ਦਰਿਆ ਸਤਲੁਜ 'ਤੇ ਬਣਨ ਵਾਲਾ ਢੋਲਾਂ ਵਾਲਾ ਪੁਲ਼ ਕੇਂਦਰ ਸਰਕਾਰ 'ਤੇ ਦਬਾਅ ਪਾ ਕੇ ਜੇਕਰ ਭਾਜਪਾ ਆਗੂ  ਨਾ ਰੁਕਵਾਉਦੇ ਤਾਂ ਅੱਜ ਲੋਕਾਂ ਨੂੰ ਜਾਮ ਵਰਗੀ ਸਾਹਮਣਾ ਸਮੱਸਿਆ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਪੈਂਦਾ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਨੰਗਲ ਵਿਖੇ ਆਪਣੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਹਲਕਾ ਵਿਧਾਇਕ ਤੇ ਸਪੀਕਰ ਪੰਜਾਬ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 10 Dec 2021 13:21:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-8996485.html"},{"Title":"ਹਰ ਚੀਜ਼ 'ਤੇ ਕਟੌਤੀ ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨਾਲ ਵੱਡਾ ਧੋਖਾ : ਮਾਜਰੀ","Content":"ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਦੀ ਮੀਟਿੰਗ ਗੁਰਦੁਆਰਾ ਕਲਗੀਧਰ ਸਾਹਿਬ ਵਿਖੇ ਕੈਪਟਨ ਨੰਦ ਲਾਲ ਮਾਜਰੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠਾਂ ਹੋਈ, ਜਿਸ 'ਚ ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨੂੰ ਆਉਂਦੀਆਂ ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਮੀਟਿੰਗ ਦੌਰਾਨ 2021-22 ਰਿਵਿਊ ਕਰਾਉਣ ਲਈ ਮਤਾ ਪਾਇਆ ਗਿਆ।\n","PublishDate":"Fri, 10 Dec 2021 13:21:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-deduction-on-everything-big-deception-with-exservicemen-majri-8996484.html"},{"Title":"ਮੰਗਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਗੈਸਟ ਫੈਕਲਟੀ ਪੋ੍ਫੈਸਰਾਂ ਨੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੇ ਸਬੰਧ 'ਚ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਗੈਸਟ ਫੈਕਲਟੀ ਪੋ੍ਫੈਸਰਾਂ ਨੇ ਸੰਘਰਸ਼ ਦੇ 38ਵੇਂ ਦਿਨ ਸਥਾਨਕ ਸਰਕਾਰੀ ਰਾਜਿੰਦਰਾ ਕਾਲਜ ਦੇ ਸਾਹਮਣੇ ਧਰਨਾ ਲਗਾ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਅਧਿਆਪਕਾਂ ਨੇ ਸਰਕਾਰ ਦੀਆਂ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਨੀਤੀਆਂ  ਦੇ ਖਿਲਾਫ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਤੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਜੇਕਰ ਉਨਾਂ੍ਹ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਗਈਆਂ","PublishDate":"Fri, 10 Dec 2021 13:16:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-guest-faculty-professors-protest-in-front-of-rajindra-college-against-the-demands-8996483.html"},{"Title":"ਗਠਜੋੜ ਸਰਕਾਰ ਹਰ ਵਰਗ ਦੀਆਂ ਲੋੜਾਂ 'ਤੇ ਦੇਵੇਗੀ ਪਹਿਰਾ - ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਹਮੇਸ਼ਾ ਹੀ ਇਸ ਵਰਗ ਦੇ ਉਜਵਲ ਭਵਿੱਖ ਲਈ ਹਰ ਤਰਾਂ੍ਹ ਦਾ ਯਤਨ ਕਰੇਗੀ। ਉਨਾਂ੍ਹ ਆਮ ਆਦਮੀ ਦੇ ਕੇਜਰੀਵਾਲ ਉਪਰ ਨਿਸ਼ਾਨਾ ਸਾਧਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਹ ਜਿਹੜਾ ਪੰਜਾਬ ਅੰਦਰ ਲੋਕਾਂ ਨੂੰ ਗਾਰੰਟੀਆਂ ਵੰਡਣ ਦੀ ਗੱਲ ਕਰਦੇ ਹਨ, ਪਹਿਲਾ ਉਹ ਜਿੱਥੋਂ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਹਨ ਉਥੋਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਜਿਹੀਆਂ ਸਹੂਲਤਾਂ ਦੇਣ।","PublishDate":"Fri, 10 Dec 2021 13:16:51 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-sadbaspa-government-government-will-care-the-needs-of-every-sectionsukhbir-singh-badal-8996482.html"},{"Title":"'ਆਪ' ਦੇ ਉਮੀਦਵਾਰ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਨਤਮਸਤਕ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ 2022 ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਆਪਣੀ 40 ਉਮੀਦਵਾਰਾਂ ਦੀ ਦੂਸਰੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਆਤਮ ਨਗਰ ਤੋਂ ਕੁਲਵੰਤ ਸਿੰਘ ਸਿੱਧੂ, ਪੂਰਬੀ ਤੋਂ ਦਲਜੀਤ ਸਿੰਘ ਭੋਲਾ ਗਰੇਵਾਲ, ਉੱਤਰੀ ਤੋਂ ਚੌਧਰੀ ਮਦਨ ਲਾਲ ਬੱਗਾ ਅਤੇ ਹਲਕਾ ਗਿੱਲ ਤੋਂ ਜੀਵਨ ਸਿੰਘ ਸੰਗੋਵਾਲ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ।","PublishDate":"Fri, 10 Dec 2021 13:16:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-8996481.html"},{"Title":"ਥਾਣਾ ਭੋਗਪੁਰ ਦੇ 1 ਕਿੱਲੋਮੀਟਰ ਘੇਰੇ ਅੰਦਰ ਚੋਰਾਂ ਨੇ 2 ਦੁਕਾਨਾਂ ਤੇ ਬੋਲਿਆ ਧਾਵਾ, ਲੱਖਾਂ ਰੁਪਏ ਕੀਤੇ ਚੋਰੀ","Content":"ਥਾਣਾ ਭੋਗਪੁਰ ਤੋ ਮਹਿਜ 200 ਫੁੱਟ ਦੀ ਦੂਰੀ ਤੇ 2 ਮੋਟਰਸਾਇਕਲ ਸਵਾਰ ਲੁਟਰੇ ਸਟੀਲ ਦੀ ਦੁਕਾਨ ਤੋ 1 ਲੱਖ ਤੇ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਤੇ 1 ਕਿੱਲੋਮੀਟਰ ਦੂਰੀ ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਲੜੋਆ ਵਿਖੇ ਮੈਡੀਕਲ ਸਟੋਰ ਦੀ ਦੁਕਾਨ ਤੋਂ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਲੁੱਟ ਕੇ ਫਰਾਰ ਹੋ ਗਏ ।","PublishDate":"Fri, 10 Dec 2021 13:16:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-thieves-raid-2-shops-within-1-km-radius-of-bhogpur-police-station-steal-millions-of-rupees-8996478.html"},{"Title":"ਪਾਕਿਸਤਾਨ ’ਚ ਮਾਰੇ ਗਏ ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਪ੍ਰਿਅੰਤਾ ਕੁਮਾਰ ਦੇ ਪਰਿਵਾਰ ਲਈ ਮੁਆਵਜ਼ੇ ਦੀ ਮੰਗ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਿਆਲਕੋਟ ’ਚ ਬੀਤੇ ਹਫ਼ਤੇ ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਪ੍ਰਿਅੰਤਾ ਕੁਮਾਰ ਨੂੰ ਈਸ਼ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ’ਚ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਸ੍ਰੀਲੰਕਾ ਦੀ ਸਰਕਾਰ ਨੇ ਇਮਰਾਨ ਸਰਕਾਰ ਨੂੰ ਪ੍ਰਿਅੰਤਾ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ","PublishDate":"Fri, 10 Dec 2021 13:16:38 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-demand-for-compensation-for-the-family-of-priyantha-kumar-a-sri-lankan-national-killed-in-pakistan-8996476.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਚਾਰ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਫਗਵਾੜਾ-ਚੰਡੀਗੜ੍ਹ ਬਾਈਪਾਸ ਤੇ ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਮੱਥਾ ਟੇਕ ਕੇ ਵਾਪਸ ਸ਼ਿਮਲਾ ਜਾ ਰਹੀ ਆਲਟੋ ਕਾਰ ਫਗਵਾੜਾ-ਚੰਡੀਗੜ੍ਹ ਬਾਈਪਾਸ ਤੇ ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਮੱਥਾ ਟੇਕ ਕੇ ਵਾਪਸ ਸ਼ਿਮਲਾ ਜਾ ਰਹੀ ਆਲਟੋ ਕਾਰ\n","PublishDate":"Fri, 10 Dec 2021 13:14:45 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-four-seriously-injured-in-road-accident-8996480.html"},{"Title":"ਿਢੱਲੋਂ ਨੇ ਸਫ਼ਾਈ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਵੰਡੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਇਸ ਮੌਕੇ ਸਫਾਈ ਸੇਵਕ ਯੂਨੀਅਨ ਏਟਕ ਜ਼ੀਰਕਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰਦੀਪ ਸੂਦ ਅਤੇ ਦਫ਼ਤਰੀ ਪ੍ਰਧਾਨ ਰਵਿੰਦਰ ਪਾਲ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਉਦੇਵੀਰ ਸਿੰਘ ਿਢਲੋਂ ਦਾ ਸਫ਼ਾਈ ਕਰਮੀਆਂ ਤੇ ਸੀਵਰ ਕਾਮਿਆਂ ਨੂੰ ਕੌਂਸਲ ਅਧੀਨ ਲਿਆਉਣ ਤੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਧੰਨਵਾਦ ਕੀਤਾ ਅਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ ਮਿਲਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਢੋਲ ਦੀ ਥਾਪ 'ਤੇ ਉਦੇਵੀਰ ਸਿੰਘ ਿਢੱਲੋਂ ਨਾਲ਼ ਭੰਗੜਾ ਪਾ ਕੇ ਖ਼ੁਸ਼ੀ ਦਾ ਇਜ਼ਹਾਰ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਜ਼ੀਰਕਪੁਰ ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਾਰਜਸਾਧਕ ਅਫ਼ਸਰ ਗਿਰੀਸ਼ ਵਰਮਾ, ਸੈਨਿਟਰੀ ਇੰਸਪੈਕਟਰ ਵਰਿੰਦਰ ਸਿੰਘ, ਕੌਂਸਲਰ ਹਰਜਿਤ ਸਿੰਘ ਮਿੰਟਾਂ, ਗੁਰਸੇਵਕ ਸਿੰਘ ਪੂਨੀਆ, ਜਸਵਿੰਦਰ ਸਿੰਘ ਲੌਂਗੀਆਂ, ਨੇਹਾ ਸ਼ਰਮਾ, ਸੁਖਬੀਰ ਧੀਮਾਨ, ਅਵਤਾਰ ਲੋਹਗੜ","PublishDate":"Fri, 10 Dec 2021 13:13:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dhillon-distributes-appointment-letters-to-janitors-8996479.html"},{"Title":"ਵਿਸ਼ੇਸ਼ ਲੋੜਾਂ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਤੇ ਬੱਚਿਆਂ ਦੇ ਸਰਟੀਫਿਕੇਟ ਬਣਾਉਣ ਲਈ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਵਿਧਾਇਕ ਅਤੇ ਪੰਜਾਬ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਹਲਕੇ ਦੇ ਪਿੰਡ ਭਲਾਈਆਣਾ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਲੋੜਾਂ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੇ ਸਰਟੀਫਿਕੇਟ ਬਣਾਉਣ ਲਈ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਕੈਂਪ ਦੇ ਨੋਡਲ ਅਫ਼ਸਰ ਪੰਕਜ ਕੁਮਾਰ ਸੀਡੀਪੀਓ ਗਿੱਦੜਬਾਹਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕੈਂਪ ਦੌਰਾਨ ਮੰਦਬੁੱਧੀ, ਅੰਗਹੀਣ ਅਤੇ ਹੋਰ ਜ਼ਰੂਰਤਮੰਦ ਵਿਅਕਤੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੇ ਸਰਟੀਫਿਕੇਟ ਬਣਾਏ ਜਾ ਰਹੇ ਹਨ ਤਾਂ ਜੋ ਉਨਾਂ੍ਹ ਨੂੰ ਇਹ ਸਰਟੀਫਿਕੇਟ ਬਣਾਉਣ ਲਈ ਦਫ਼ਤਰਾਂ ਦੇ ਚੱਕਰ ਨਾ ਲਗਾਉਣੇ ਪੈਣ। ਕੈਂਪ ਦੇ ਇੰਚਾਰਜ ਗੁਰਪਿੰਦਰ ਮੰਟਾ ਅਤੇ ਦੀਪਕ ਤੇਜਾ ਬਬਾਣੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਕੈਂ","PublishDate":"Fri, 10 Dec 2021 13:11:37 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-camp-for-making-certificates-for-children-with-special-needs-8996477.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]