[{"Title":"ਲਲਤੋਂ ਕਲਾਂ 'ਚ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ 27 ਨੂੰ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਲਲਤੋਂ ਕਲਾਂ ਵਿਖੇ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁੁਰਬ ਦੇ ਸਬੰਧ 'ਚ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ 27 ਨਵੰਬਰ ਨੂੰ ਸਜਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੱਤਰ ਭਾਈ ਜਗਦੇਵ ਸਿੰਘ ਭੀਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀ ਗੁੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁੁਰਬ ਸਬੰਧੀ ਵੱਡਾ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਐੱਨਆਰਆਈਜ਼ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਲਤੋਂ ਕਲਾਂ ਵਿਖੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਗੁਰਪੁਰਬ ਦੇ ਸਬੰਧੀ 20 ਤੋਂ 24 ਨਵੰਬਰ ਤਕ ਪਿੰਡ 'ਚ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਕੱਢੀਆਂ ਜਾਣਗੀਆਂ ਤੇ 25 ਨਵੰਬਰ ਦਿਨ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਵੱਡਾ ਗੁਰਦੁ","PublishDate":"Thu, 16 Nov 2023 17:27:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prakashpurab-event-at-lalton-kalan-on27-9302584.html"},{"Title":"ਰਸੂਲਪੁਰ 'ਚ ਸੰਗਰਾਦ ਮੌਕੇ ਧਾਰਮਿਕ ਸਮਾਗਮ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਰਸੂਲਪੁਰ ਦੇ ਸ੍ਰੀ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਾਧੂ ਰਾਮ ਜੀ ਵਿਖੇ ਸੰਗਰਾਦ 'ਤੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬਾਰਾਮਾਹ ਦੇ ਪਾਠ ਕੀਤੇ ਗਏ ਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਉਪਰੰਤ ਢਾਡੀ ਭਾਈ ਕੁੰਢਾ ਸਿੰਘ ਜੋਸ਼ ਮਹੋਲੀ ਕਲਾਂ ਦੇ ਜਥੇ ਨੇ ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਦਾ ਇਤਿਹਾਸ ਸੁਣਾ ਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਤੇ ਮੱਘਰ ਮਹੀਨੇ ਦੀ ਮਹਾਨਤਾ ਬਾਰੇ ਚਾਨਣਾ ਪਾਇਆ।\n ਇਸ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਰਸੂਲਪੁਰ ਸਮੇਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਵੱਲੋਂ ਢਾਡੀ ਭਾਈ ਕੁੰਢਾ ਸਿੰਘ ਜੋਸ਼ ਮਹੋਲੀ ਕਲਾਂ, ਭਾਈ ਹਰਭਜਨ ਸਿੰਘ ਭੱਟੀ ਬਿਲਾਸਪੁਰ ਵਾਲੇ, ਜਗਦੀਸ਼ ਸਿੰਘ ਰੰਗੀਆ, ਸਾਰੰਗੀ ਮਾਸਟਰ ਕਰਮ ਸਿੰਘ ਬੀਹਲ","PublishDate":"Thu, 16 Nov 2023 17:24:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-ceremony-at-sangrad-at-rasulpur-9302583.html"},{"Title":"ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ 'ਚ ਭਰਾ ਤੇ ਪਿਤਾ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਲੜਕੀ ਦੇ ਆਪਣੇ ਭਰਾ ਤੇ ਪਿਤਾ ਖ਼ਿਲਾਫ਼ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਖੰਨਾ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਪੀੜਤਾ ਨੇ ਦੱਸਿਆ ਉਸ ਦਾ ਪਿਤਾ ਪਿਛਲੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਹੈ ਤੇ ਘਰ 'ਚ ਹੀ ਰਹਿੰਦਾ ਹੈ, ਜਦਕਿ ਉਸ ਦਾ ਛੋਟਾ ਭਰਾ ਕੁਆਰਾ ਹੈ। ਉਸ ਦਾ ਪਿਤਾ ਤੇ ਛੋਟਾ ਭਰਾ ਹਰ ਰੋਜ਼ ਸ਼ਰਾਬ ਪੀ ਕੇ ਘਰ 'ਚ ਕਲੇਸ਼ ਕਰਦੇ ਸਨ। ਪਿਤਾ ਨੇ ਉਸ ਨਾਲ ਕਈ ਵਾਰ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ ਕਰਕੇ ਉਸ ਦਾ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਨੇ ਆਪਣੀ ਮਾਂ ਨੂੰ ਕਈ ਵਾਰ ਦੱਸਿਆ, ਜਦੋਂ ਉਸ ਨੇ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਉਸ ਦੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ। ਹੁਣ ਉਸ ਦੇ ਪਿਤਾ ਨੇ ਫ","PublishDate":"Thu, 16 Nov 2023 17:17:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-case-has-been-registered-against-brother-and-father-for-attempting-to-physically-abuse-9302582.html"},{"Title":"SA vs AUS : ਭਾਰਤ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਵਿਚਾਲੇ 19 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗਾ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦਾ ਫਾਈਨਲ ਮੈਚ, ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਤਿੰਨ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ","Content":"ਵਿਸ਼ਵ ਕੱਪ 2023 ਦਾ ਦੂਜਾ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਈਡਨ ਗਾਰਡਨ 'ਚ ਖੇਡਿਆ ਗਿਆ। ਆਸਟ੍ਰੇਲੀਆ ਅਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਚਾਲੇ ਇਹ ਮੈਚ ਰੋਮਾਂਚਕ ਰਿਹਾ। ਜਿਸ ਵਿੱਚ ਅਫਰੀਕੀ ਟੀਮ ਚੋਕਰ ਸਾਬਤ ਹੋਈ। ਸੈਮੀਫਾਈਨਲ 'ਚ ਤਿੰਨ ਵਿਕਟਾਂ ਨਾਲ ਹਾਰ ਗਈ। ","PublishDate":"Thu, 16 Nov 2023 17:15:00 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sa-vs-aus-the-final-of-world-cup-2023-will-be-between-india-and-australia-on-november-19-australia-defeated-south-africa-by-three-wickets-9302577.html"},{"Title":"ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦੇ ਦੋਸ਼ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ","Content":"ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਥਾਣਾ ਮਲੌਦ ਦੀ ਪੁਲਿਸ ਨੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮਾਈਨਿੰਗ ਇੰਸਪੈਕਟਰ ਬੀਰਇੰਦਰ ਸਿੰਘ ਕੋਲ ਸ਼ਿਕਾਇਤ ਆਈ ਸੀ ਕਿ ਰਾਮਗੜ੍ਹ ਸਰਦਾਰਾਂ ਨੇੜੇ ਖੇਤਾਂ 'ਚੋਂ ਨਾਜਾਇਜ਼ ਤੌਰ 'ਤੇ ਮਿੱਟੀ ਦੀ ਪੁਟਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਸਰਕਾਰੀ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ ਤੇ ਸਰਕਾਰ ਨਾਲ ਧੋਖਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮਾਈਨਿੰਗ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਮੌਕੇ 'ਤੇ ਜਾ ਕੇ ਜਾਇਜ਼ਾ ਲਿਆ। ਉਥੇ ਕੁਝ ਲੋਕ ਮਿੱਟੀ ਦੀ ਮਾਈਨਿੰਗ ਕਰਦੇ ਦੇਖੇ ਗਏ, ਜੋ ਟੀਮ ਨੂੰ ਦੇਖ ਕੇ ਮੌਕੇ ਤੋਂ ਭੱਜ ਗਏ। ਮੌਕੇ 'ਤੇ ਜੇਸੀਬੀ ਮਸ਼ੀਨਾਂ ਤੇ ਟਿੱਪਰ ਮੌਜੂਦ ਸਨ। ਪੁਲਿਸ ਬੁਲਾ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ। ਐੱਸਐੱ","PublishDate":"Thu, 16 Nov 2023 17:14:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-case-has-been-registered-under-the-charge-of-illegal-mining-9302581.html"},{"Title":"ਛੱਤ ਤੋਂ ਡਿੱਗ ਕੇ ਬੱਚੇ ਦੀ ਮੌਤ","Content":"ਬੀਤੇ ਦਿਨੀ ਪਟਾਕੇ ਚਲਾਉਂਦੇ ਹੋਏ ਛੱਤ ਤੋਂ ਡਿੱਗ ਕੇ ਦੋ ਭੈਣਾਂ ਦੇ ਮਾਸੂਮ ਭਰਾ ਲਕਸ਼ਜੋਤ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਕਰੀਬ 12 ਸਾਲ ਦਾ ਲਕਸ਼ਜੋਤ ਖੰਨਾ ਦੇ ਸੈਕਰਡ ਹਾਰਟ ਸਕੂਲ 'ਚ ਪੰਜਵੀਂ ਜਮਾਤ 'ਚ ਪੜ੍ਹਦਾ ਸੀ। ਬੁੱਧਵਾਰ ਰਾਤ ਲਕਸ਼ਜੋਤ ਸਿੰਘ ਛੱਤ 'ਤੇ ਬੱਚਿਆਂ ਨਾਲ ਖੇਡ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਦੇ ਸਾਥੀ ਬੱਚੇ ਪਟਾਕੇ ਚਲਾ ਰਹੇ ਸਨ। ਇਸ ਦੌਰਾਨ ਅਚਾਨਕ ਲਕਸ਼ਜੋਤ ਡਿੱਗ ਗਿਆ ਤੇ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦਾ ਪਿਤਾ ਸੇਵਾਮੁਕਤ ਫੌਜੀ ਹੈ। ਬੱਚੇ ਦੇ ਚਾਚੇ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਭਤੀਜਾ ਘਰ ਦੀ ਛੱਤ 'ਤੇ ਬੱਚਿਆਂ ਨਾਲ ਖੇਡ ਰਿਹਾ ਸੀ ਤੇ ਸਾਥੀ ਬੱਚੇ ਪਟਾਖੇ ਚਲਾ ਰਹੇ ਸਨ। ਅਚਾਨਕ ਉਹ ਡਿੱਗ ਪਿਆ ਤੇ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਬੱਚੇ ਦਾ ਸਸਕਾਰ ਕਰ ਦਿ","PublishDate":"Thu, 16 Nov 2023 17:12:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-child-died-after-falling-from-the-roof-9302580.html"},{"Title":"ਰੇਲਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਸਥਾਨਕ ਉਤਮ ਨਗਰ ਨੇੜੇ ਰੇਲਵੇ ਲਾਈਨਾਂ ਪਾਰ ਕਰਦੇ ਸਮੇਂ ਰੇਲਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ। ਰੇਲਵੇ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਹਾਦਸੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜੀਆਰਪੀ ਚੌਕੀ ਖੰਨਾ ਦੇ ਇੰਚਾਰਜ ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰਰੈੱਸ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਉਮਰ 45 ਤੋਂ 50 ਸਾਲ ਹੈ, ਜਿਸ ਨੇ ਚਿੱਟੀ ਕਮੀਜ਼ ਤੇ ਕਾਲੀ ਪੈਂਟ ਪਾਈ ਹੋਈ ਸੀ। ਲਾਸ਼ ਨੂੰ 72 ਘੰਟਿਆਂ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਦੀ ਮੋਰਚਰੀ 'ਚ ਰਖਵਾਇਆ ਗਿਆ ਹੈ। ਪਛਾਣ ਨਾ ਹੋਣ ਦੀ ਸੂਰਤ 'ਚ ਰੇਲਵੇ ਪੁਲਿਸ ਇਕ ਐੱਨਜੀਓ ਦੀ ਮਦਦ ਨਾਲ ਅੰਤਿਮ ","PublishDate":"Thu, 16 Nov 2023 17:09:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-person-died-after-being-hit-by-a-train-9302579.html"},{"Title":"ਚਿਕਨਗੁਨੀਆ ਦੀ ਨਵੀਂ ਵੈਕਸੀਨ ਸਿਹਤ ਖੇਤਰ 'ਚ ਲਿਆਵੇਗੀ ਕ੍ਰਾਂਤੀ","Content":"\n ਫਰਾਂਸੀਸੀ ਬਾਇਓਟੈੱਕ ਕੰਪਨੀ ਵਲਨੇਵਾ ਵੱਲੋਂ ਵਿਕਸਤ ਕੀਤੀ ਵੈਕਸੀਨ ਨੂੰ ਹਾਲ ਹੀ ਵਿਚ ਅਮਰੀਕੀ ਖ਼ੁਰਾਕ ਤੇ ਅੌਸ਼ਧੀ ਪ੍ਰਸ਼ਾਸਨ ਨੇ 18 ਸਾਲ ਤੇ ਉਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਉਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਲਈ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਚਿਕਨਗੁਨੀਆ ਵਾਇਰਸ ਦੇ ਸੰਪਰਕ ਵਿਚ ਆਉਣ ਦਾ ਖ਼ਤਰਾ ਹੈ। ਚਿਕਨਗੁਨੀਆ ਵਾਇਰਸ ਕਰ ਕੇ ਹੋੋਣ ਵਾਲੀ ਬਿਮਾਰੀ ਦੀ ਰੋਕਥਾਮ ਲਈ ਇਕਸਚਕ ਅਠਾਰਾਂ ਸਾਲ ਤੇ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਬਾਲਗਾਂ ਨੂੰ ਲਾਇਆ ਜਾਣ ਵਾਲਾ ਇਕਹਿਰੀ ਡੋਜ਼ ਵਾਲਾ ਟੀਕਾ ਹੈ। \n ਡੈਟਾ ਤੇ ਐਨਾਲਿਸਟਿਕ ਕੰਪਨੀ ਗਲੋਬਲ ਡੈਟਾ ਵਿਚ ਲਾਗ ਦੇ ਰੋਗਾਂ ਦੇ ਵਿਸ਼ਲੇਸ਼ਕ ਸਟੇਫਨੀ ਕੁਰਡਚ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਚਿਕਨਗੁਨੀਆ ਲਈ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਕੋਈ ਬਦਲਵਾਂ ","PublishDate":"Thu, 16 Nov 2023 17:06:46 +00:00","Link":"https://www.punjabijagran.com/national/general-chicken-gunia-chicken-gunia-9302578.html"},{"Title":"ਚੋਰੀ ਦੇੇ 10 ਮੋਟਰਸਾਈਕਲਾਂ ਸਮੇਤ ਚਾਰ ਕਾਬੂ","Content":"ਪੁਲਿਸ ਚੌਕੀ ਹੰਬੜਾਂ ਵੱਲੋਂ ਜਨਤਕ ਥਾਵਾਂ ਤੋਂ ਟੂ ਵਹੀਲਰ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਚਾਰ ਮੈਂਬਰਾਂ ਨੂੰ 10 ਮੋਟਰਸਾਈਕਲਾਂ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ।\n ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਲੁੁਧਿਆਣਾ ਮਨਦੀਪ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਜਾਰੀ ਪ੍ਰਰੈੱਸ ਨੋਟ ਅਨੁਸਾਰ ਜੇਸੀਪੀਸੀ ਲੁਧਿਆਣਾ ਦੇ ਸੋਮਿਆਂ ਮਿਸ਼ਰਾ ਤੇ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜੋਨ 3 ਸ਼ੁਭਮ ਅਗਰਵਾਲ ਦੀ ਜੇਰੇ ਨਿਗਰਾਨੀ ਹੇਠ ਹੰਬੜਾਂ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ 'ਤੇ ਜੋਬਨਪ੍ਰਰੀਤ ਸਿੰਘ ਉਰਫ ਜੋਬਨ ਵਾਸੀ ਪਿੰਡ ਬੀਰਮੀ, ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਉਰਫ ਸ਼ਰਨੀ ਵਾਸੀ ਪਿੰਡ ਫਾਗਲਾ, ਕਰਨਜੀਤ ਸਿੰਘ ਉਰਫ ਕਰਨ ਵਾਸੀ ਪਿੰਡ ਫਾਗਲਾ, ਯੁੁਵਰਾਜ ਸਿੰਘ ਉਰਫ ਯੁੁਵੀ ਵਾਸ","PublishDate":"Thu, 16 Nov 2023 16:58:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-four-arrested-including-10-stolen-motorcycles-9302576.html"},{"Title":"ਆਰਬੀਆਈ ਨੇ ਬੇਸ਼ੁਮਾਰ ਨਿੱਜੀ ਕਰਜ਼ੇ ਦੇਣ 'ਤੇ ਲਾਈ ਰੋਕ","Content":"ਮੰਨਣਾ ਹੈ ਕਿ ਆਰਬੀਆਈ ਦੇ ਨਵੇਂ ਨਿਯਮ ਨਾਲ ਨਿੱਜੀ ਕਰਜ਼ਿਆਂ ਵਿਚ ਵਿਆਜ ਦਰ ਵੱਧ ਸਕਦੀ ਹੈ।\n ਆਰਬੀਆਈ ਦੇ ਨਵੇਂ ਨਿਰਦੇਸ਼ ਵਿਚ ਸਾਰੇ ਵਪਾਰਕ ਬੈਂਕਾਂ ਨੂੰ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸੋਨੇ ਤੇ ਸੋਨੇ ਦੇ ਗਹਿਣਿਆਂ ਸਮੇਤ ਘਰ, ਸਿੱਖਿਆ ਤੇ ਵਾਹਨ ਲਈ ਕਰਜ਼ੇ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਸਾਰੇ ਨਿੱਜੀ ਕਰਜ਼ੇ ਲੈਣ ਲਈ ਜੋਖਮ ਦਾ ਪੱਧਰ 100 ਫ਼ੀਸਦ ਤੋਂ ਵਧਾ ਕੇ 125 ਫ਼ੀਸਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਹਾਲੇ ਇਸ ਸ਼੍ਰੇਣੀ ਦਾ ਜਿੰਨਾ ਕਰਜ਼ਾ, ਬੈਂਕ ਦਿੰਦੇ ਹਨ ਉਸ ਦੇ ਬਦਲੇ ਉਨ੍ਹਾਂ ਨੂੰ 100 ਫ਼ੀਸਦ ਰਾਸ਼ੀ ਆਪਣੇ ਵਹੀ ਖ਼ਾਤਿਆਂ ਵਿਚ ਵਿਖਾਉਣੀ ਪੈਂਦੀ ਹੈ। ਇਹ ਕਰਜ਼ੇ ਨਾਲ ਜੁੜੇ ਖ਼ਤਰੇ ਨੂੰ ਵੇਖ ਕੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਦਰਅਸਲ, ਨਿੱਜੀ ਕਰਜ਼ਾ ਦੇਣ ਸਮੇਂ ਆਮ ਕਰ ਕੇ ਕੋਈ ਗਾਰੰ","PublishDate":"Thu, 16 Nov 2023 16:41:22 +00:00","Link":"https://www.punjabijagran.com/national/general-rbi-terms-rbi-terms-9302575.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]