[{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਰਾਓ ਨੂੰ ਅੰਤਰਮ ਸੀਬੀਆਈ ਡਾਇਰੈਕਟਰ ਬਣਾਏ ਜਾਣ ਨੂੰ ਚੁਣੌਤੀ","Content":"ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਐੱਮ ਨਾਗੇਸ਼ਵਰ ਰਾਓ ਨੂੰ ਸੀਬੀਆਈ ਦਾ ਅੰਤਰਮ ਡਾਇਰੈਕਟਰ ਬਣਾਏ ਜਾਣ ਖ਼ਿਲਾਫ਼ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਪਟੀਸ਼ਨ ਦਾਖ਼ਲ ਕੀਤੀ ਗਈ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਦਾਖ਼ਲ ਪਟੀਸ਼ਨ 'ਚ ਸਰਕਾਰ ਦੇ 10 ਜਨਵਰੀ ਦਾ ਹੁਕਮ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਸੀਬੀਆਈ ਦੇ ਵਧੀਕ ਡਾਇਰੈਕਟਰ ਰਾਓ ਨੂੰ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਦੀ ਨਿਯੁਕਤੀ ਹੋਣ ਤਕ ਜਾਂਚ ਏਜੰਸੀ ਦੇ ਅੰਤਰਮ ਮੁਖੀ ਦਾ ਚਾਰਜ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 15 Jan 2019 04:18:12 +00:00","Link":"https://punjabi.jagran.com/national/general-appointment-of-nageswara-rao-as-interim-cbi-director-challenged-in-sc-8630940.html"},{"Title":"7 ਮਹੀਨੇ ਸਾਊਦੀ ਪੁਲਿਸ ਨੇ ਕੀਤੀ ਸੀ ਭੁਪਿੰਦਰ ਤੋਂ ਇੰਟੈਰੋਗੇਸ਼ਨ","Content":"ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਬੱਬਰ ਖਾਲਸਾ ਤੇ ਖਾਲਿਸਤਾਨ ਜ਼ਿੰਦਾਬਾਦ ਫੋਰਸ (ਕੇਜੇਐੱਸ) ਨੂੰ ਵਿਦੇਸ਼ ਤੋਂ ਫੰਡਿੰਗ ਕਰਨ ਵਾਲੇ ਭੁਪਿੰਦਰ ਸਿੰਘ ਉਰਫ ਦਿਲਾਵਰ ਸਿੰਘ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਰੈੱਡ ਕਾਰਨਰ ਨੋਟਿਸ (ਆਰਸੀਐੱਨ) ਜਾਰੀ ਹੋਣ 'ਤੇ 7 ਮਹੀਨੇ ਪਹਿਲਾਂ ਅਗਸਤ ਵਿਚ ਸਾਊਦੀ ਅਰਬ ਪੁਲਿਸ ਨੇ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਸੀ। ਭੁਪਿੰਦਰ ਦੇ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀਆਂ ਨਾਲ ਜੁੜੇ ਹੋਣ ਦੇ ਚੱਲਦਿਆਂ ਭਾਰਤ ਸਰਕਾਰ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਦੇ ਬਾਅਦ ਸਾਊਦੀ ਅਰਬ ਪੁਲਿਸ ਨੇ ਮਾਮਲੇ ਨੂੰ ਸ਼ੱਕੀ ਮੰਨਦਿਆਂ ਪਹਿਲਾਂ ਆਪਣੇ ਪੱਧਰ 'ਤੇ ਭੁਪਿੰਦਰ ਨੂੰ ਇੰਟੈਰੋਗੇਟ ਕਰ ਕੇ ਤਸੱਲੀ ਕੀਤੀ ਸੀ।","PublishDate":"Tue, 15 Jan 2019 04:12:44 +00:00","Link":"https://punjabi.jagran.com/national/general-saudi-police-already-enterogate-bhupinder-singh-for-7-months-8630901.html"},{"Title":"ਚੋਣਾਂ ਲਈ ਆਕਰਸ਼ਕ ਨਾਅਰੇ ਦੀ ਖੋਜ 'ਚ ਭਾਜਪਾ","Content":" 'ਅਬਕੀ ਬਾਰ ਫਿਰ ਮੋਦੀ ਸਰਕਾਰ' ਦੇ ਭਾਜਪਾ ਦੇ ਚੋਣ ਨਾਅਰੇ 'ਚ ਬਦਲਾਅ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਬਣੀ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਕਮੇਟੀ ਮੰਨਦੀ ਹੈ ਕਿ ਇਸ ਨਾਅਰੇ ਵਿਚ ਥੋੜ੍ਹਾ ਬਦਲਾਅ ਕਰਦੇ ਹੋਏ ਇਸ ਨੂੰ 'ਏਕ ਬਾਰ ਫਿਰ ਮੋਦੀ ਸਰਕਾਰ' ਕਰ ਦਿੱਤਾ ਜਾਵੇ ਤਾਂ ਇਹ ਜ਼ੁਬਾਨ 'ਤੇ ਜ਼ਿਆਦਾ ਆਸਾਨੀ ਨਾਲ ਚੜ੍ਹੇਗਾ। ਸੰਭਵ ਹੈ ਕਿ 16 ਜਨਵਰੀ ਨੂੰ ਸੰਭਾਵਤ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਵਿਚ ਇਸ 'ਤੇ ਕੋਈ ਫ਼ੈਸਲਾ ਹੋਵੇ। \n","PublishDate":"Tue, 15 Jan 2019 03:48:00 +00:00","Link":"https://punjabi.jagran.com/national/general-bjp-slogan-8630926.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਗਰਭਪਾਤ ਦੀ ਦਿੱਤੀ ਇਜਾਜ਼ਤ","Content":" ਜੇਕਰ ਮਾਂ ਬੱਚੇ ਨੂੰ ਜਨਮ ਦੇਣਾ ਚਾਹੁੰਦੀ ਹੈ ਤਾਂ ਉਸ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਹੈ। ਉਥੇ ਭਾਰਤੀ ਕਾਨੂੰਨ ਮੁਤਾਬਕ ਗਰਭਪਾਤ ਦਾ ਸਮਾਂ ਬੀਤ ਚੁੱਕਾ ਹੈ। ਭਾਰਤ 'ਚ ਗਰਭਪਾਤ ਨਾਲ ਸਬੰਧਤ ਐਕਟ ਮੁਤਾਬਕ, ਗਰਭਪਾਤ ਦੀ ਸਮਾਂ ਸੀਮਾ 20 ਹਫ਼ਤੇ ਤਕ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਭਰੂਣ ਨੂੰ ਨਸ਼ਟ ਕਰਨਾ ਕਾਨੂੰਨੀ ਅਪਰਾਧ ਦੀ ਸ਼੍ਰੇਣੀ 'ਚ ਆਉਂਦਾ ਹੈ।","PublishDate":"Tue, 15 Jan 2019 03:40:21 +00:00","Link":"https://punjabi.jagran.com/national/general-high-court-given-permission-to-abortion-8630954.html"},{"Title":"ਦੂਸਰੀ ਵਾਰ ਬਿਨਾਂ ਗਾਰਡ ਦੇ ਪੁੱਜੀ ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈੱਸ","Content":"ਭਾਰਤ-ਪਾਕਿ ਵਿਚਕਾਰ ਚੱਲਣ ਵਾਲੀ ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈੱਸ ਸੋਮਵਾਰ ਨੂੰ ਦੂਸਰੀ ਵਾਰ ਬਿਨਾਂ ਗਾਰਡ ਦੇ ਪੁੱਜੀ। ਅਟਾਰੀ-ਵਾਹਗਾ ਵਿਚਕਾਰ ਚੱਲਣ ਵਾਲੀ ਰੇਲ ਗੱਡੀ ਵਿਚ ਸਵਾਰ ਮੁਸਾਫਿਰਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਹੁਣ ਪੂਰੀ ਤਰ੍ਹਾਂ ਰੇਲ ਡਰਾਈਵਰ ਦੀ ਚੌਕਸੀ 'ਤੇ ਨਿਰਭਰ ਹੈ। ਪਿਛਲੇ ਹਫਤੇ ਵੀਰਵਾਰ ਨੂੰ ਵੀ ਇਹ ਰੇਲ ਗੱਡੀ ਬਿਨਾਂ ਗਾਰਡ ਦੇ ਵਾਹਗਾ ਤੋਂ ਚੱਲ ਕੇ ਅਟਾਰੀ ਪੁੱਜੀ ਸੀ। ਇਸ ਰੇਲ ਗੱਡੀ ਵਿਚ ਗਾਰਡ ਦੇ ਨਾ ਹੋਣ ਦਾ ਕਾਰਨ ਵੀਜ਼ਾ ਖ਼ਤਮ ਹੋਣ ਦੇ ਬਾਅਦ ਰਿਨਿਊ ਨਾ ਹੋਣਾ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਦੇਸ਼ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਵੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ। ਫਿਲਹਾਲ ਵੱਖ-ਵੱਖ ਏਜੰਸੀਆਂ ਨੇ ਇਸ ਦੀ ਰਿਪ","PublishDate":"Tue, 15 Jan 2019 03:38:21 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-samjhota-express-arived-without-guard-8630953.html"},{"Title":"ਚਾਈਨਾ ਡੋਰ ਨੇ ਲਈ ਨੌਜਵਾਨ ਦੀ ਜਾਨ","Content":"ਐਤਵਾਰ ਨੂੰ ਚਾਈਨਾ ਡੋਰ ਨੇ ਲਾਹੌਰੀ ਗੇਟ ਵਾਸੀ ਰਮਨ ਕੁਮਾਰ ਦੀ ਜਾਨ ਲੈ ਲਈ। ਰਮਨ ਕੁਮਾਰ ਐੱਸਜੀਆਰਡੀ ਕੈਂਸਰ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖਲ ਆਪਣੀ ਭੈਣ ਪੂਜਾ ਦੀ ਸੱਸ ਦਾ ਹਾਲ-ਚਾਲ ਪੁੱਛਣ ਲਈ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਮਕਬੂਲਪੁਰਾ ਰੋਡ 'ਤੇ ਐਕਟਿਵਾ ਦੇ ਪਿੱਛੇ ਬੈਠੇ ਰਮਨ ਦੇ ਗਲ਼ੇ 'ਚ ਚਾਈਨਾ ਡੋਰ ਫਸ ਗਈ। ਡੋਰ ਨੂੰ ਕੱਢਣ ਦੇ ਚੱਕਰ ਵਿਚ ਉਹ ਐਕਟਿਵਾ ਤੋਂ ਡਿੱਗ ਪਿਆ। ਡਿੱਗਣ ਕਾਰਨ ਉਸ ਦੇ ਸਿਰ ਵਿਚ ਸੱਟ ਲੱਗ ਗਈ।","PublishDate":"Tue, 15 Jan 2019 03:24:50 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-died-due-to-china-thread-8630911.html"},{"Title":"ਐੱਨਆਰਆਈ ਪ੍ਰਚਾਰ 'ਚ ਅੱਗੇ ਵੋਟਾਂ ਬਣਾਉਣ 'ਚ ਪਿੱਛੇ","Content":"ਸੱਤ ਸਮੁੰਦਰ ਪਾਰ ਬੈਠੇ ਐੱਨਆਰਆਈ ਲੋਕ ਪੰਜਾਬ 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿਚ ਬਹੁਤ ਸਰਗਰਮੀ ਨਾਲ ਹਿੱਸਾ ਲੈਂਦੇ ਹਨ ਪਰ ਵੋਟਾਂ ਬਣਾਉਣ ਵਿਚ ਬਹੁਤ ਪਿੱਛੇ ਹਨ। ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਸਿਰਫ਼ 393 ਐੱਨਆਰਆਈ ਲੋਕਾਂ ਦੀਆਂ ਵੋਟਾਂ ਹਨ, ਜਦਕਿ 9625 ਐੱਨਆਰਆਈਜ਼ ਦੀ ਪਛਾਣ ਕੀਤੀ ਗਈ ਹੈ। \n","PublishDate":"Tue, 15 Jan 2019 03:05:09 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-story-on-nri-voters-8630936.html"},{"Title":"ਹਿੰਸਾ ਛੱਡ ਮੁੱਖ ਧਾਰਾ 'ਚ ਪਰਤਣ ਅੱਤਵਾਦੀ, ਦਿਆਂਗੇ ਹਰ ਸੰਭਵ ਮਦਦ : ਮਲਿਕ","Content":" ਰਾਜਪਾਲ ਸੱਤਿਆਪਾਲ ਮਲਿਕ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਸੂਬੇ ਵਿਚ ਕਿਤੇ ਵੀ ਆਪ੍ਰੇਸ਼ਨ ਆਲ ਆਊਟ ਚੱਲਣ ਤੋਂ ਇਨਕਾਰ ਕਰਦੇ ਹੋਏ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਹਿੰਸਾ ਦਾ ਮਾਰਗ ਤਿਆਗ ਕੇ ਮੁੱਖ ਧਾਰਾ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹਿੰਸਾ ਛੱਡਣ ਵਾਲਿਆਂ ਨੂੰ ਮੁੜ ਵਸੇਬੇ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਹਰ ਸੰਭਵ ਮਦਦ ਦੇਵੇਗਾ। \nਜੰਮੂ 'ਚ ਬਿ੍ਰਗੇਡੀਅਰ ਰਾਜੇਂਦਰ ਸਿੰਘ ਪਾਰਕ 'ਚ ਮਿਊਜ਼ੀਕਲ ਫਾਊਂਟੇਨ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੱਤਰਕਾਰਾਂ ਦੇ ਸਵਾਲਾਂ ਦਾ ਜਵਾਬ ਦਿੰਦੇ ਹੋਏ ਰਾਜਪਾਲ ਨੇ ਕਿਹਾ ਕਿ ਇੱਥੇ ਕੋਈ ਆਪ੍ਰੇਸ਼ਨ ਆਲ ਆਊਟ ਨਹੀਂ ਚੱਲ ਰਿਹਾ ਹੈ। ਕੁਝ ਲੋਕ ਜਾਣ-ਬੁੱਝ ਕੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਗ਼ਲਤ ਸ਼ਬਦ ਅਤੇ ਪਰਿਭਾਸ਼ਾ ਇਸਤੇਮਾਲ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Tue, 15 Jan 2019 02:18:48 +00:00","Link":"https://punjabi.jagran.com/national/general-governer-satpal-malik-says-there-is-no-operation-all-out-in-jammu-kashmir-8630908.html"},{"Title":"ਰਸਤਾ ਮੰਗਣ 'ਤੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ 'ਤਾ","Content":"ਲੋਹੜੀ ਵਾਲੇ ਦਿਨ ਛੋਟੀ ਜਿਹੀ ਤਕਰਾਰ ਨੇ ਉਸ ਵੇਲੇ ਭਿਆਨਕ ਰੂਪ ਧਾਰਨ ਕਰ ਲਿਆ, ਜਦੋਂ ਰਸਤਾ ਮੰਗਣ ਨੂੰ ਲੈ ਕੇ ਇਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨ ਕੰਵਲਜੀਤ ਸਿੰਘ ਨੂੰ ਕੁਝ ਲੋਕਾਂ ਨੇ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਕੰਵਲਜੀਤ ਸਿੰਘ ਨੇ ਮੋਟਰ ਸਾਈਕਲ ਲੰਘਾਉਣ ਲਈ ਰਾਹ ਮੰਗਿਆ ਤਾਂ ਉੱਥੇ ਮੌਜੂਦ ਕੁਝ ਲੋਕਾਂ ਨੇ ਉਸ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ, ਜਿਸ ਕਾਰਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਸੋਮਵਾਰ ਨੂੰ ਮੁਲਜ਼ਮਾਂ ਦੀ ਗਿ੍ਰਫ਼ਤਾਰੀ ਨੂੰ ਲੈ ਕੇ ਪੀੜਤ ਪਰਿਵਾਰ ਨੇ ਥਾਣੇ ਅੱਗੇ ਲਾਸ਼ ਰੱਖ ਕੇ ਧਰਨਾ ਦਿੰਦਿਆਂ ਇਨਸਾਫ਼ ਦੀ ਮੰਗ ਕੀਤੀ।\n","PublishDate":"Tue, 15 Jan 2019 01:37:20 +00:00","Link":"https://punjabi.jagran.com/national/general-youth-murderd-in-amritsar-8630952.html"},{"Title":"ਲਹਿਰਾਬੇਗਾ ਵਾਸੀ ਦੀ ਗੁੰਮਸ਼ੁਦਗੀ ਮਗਰੋਂ ਲਾਇਆ ਧਰਨਾ","Content":"4 ਸਾਲ ਪਹਿਲਾਂ ਮੰਗਾ ਸਿੰਘ ਦੀ ਜ਼ਮੀਨ ਭੁੱਚੋ ਮੰਡੀ ਦੀ ਬਨਣ ਵਾਲੀ ਨਵੀ ਸਬਜ਼ੀ ਮੰਡੀ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਹਾਸਿਲ ਕੀਤੀ ਗਈ ਸੀ, ਜਿਸ ਦੇ ਕਰੀਬ 3 ਕਰੋੜ ਰੁਪਏ ਮੰਗਾ ਸਿੰਘ ਦੀ ਭਰਜਾਈ ਤੇ ਜੱਗਾ ਸਿੰਘ ਵੱਲੋਂ ਖੁਰਦ-ਬੁਰਦ ਕੀਤੇ ਗਏ ਅਤੇ ਬਾਅਦ ਵਿਚ ਇਨ੍ਹਾਂ ਨੇ ਮੰਗਾ ਸਿੰਘ ਦੀ ਜ਼ਮੀਨ ਆਪਣੇ ਨਾਂ ਕਰਵਾਈ। ਇਸ ਮਗਰੋਂ ਮੰਗਾ ਸਿੰਘ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਨੂੰ ਆੜੇ ਹੱਥੀਂ ਲੈਂਦਾ ਸੀ। \n","PublishDate":"Tue, 15 Jan 2019 00:32:18 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-dharna-for-manga-singh-case-and-4-nominated-8630949.html"},{"Title":"ਸਾਵਧਾਨ! ਇਨ੍ਹਾਂ ਆਦਤਾਂ ਨਾਲ ਹੋ ਸਕਦੈ ਮਾਈਗ੍ਰੇਨ","Content":"ਮਾਈਗ੍ਰੇਨ ਕਾਰਨ ਸਿਰ  ਦੇ ਅੱਧੇ ਹਿੱਸੇ ’ਚ ਤੇਜ਼ ਦਰਦ ਹੁੰਦਾ ਹੈ।  ਸਮੇਂ ’ਤੇ ਇਲਾਜ ਨਾ ਕਰਵਾਉਣ ਅਤੇ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰਨ ਨਾਲ ਇਹ ਬੀਮਾਰੀ ਹੌਲੀ-ਹੌਲੀ ਵਧ  ਜਾਂਦੀ  ਹੈ।  ਆਮ ਤੌਰ ’ਤੇ ਇਸ ਦਾ ਦਰਦ ਸਿਰ  ਦੇ ਇਕ ਜਾਂ ਇਕ ਤੋਂ ਜ਼ਿਆਦਾ ਹਿੱਸਿਅਾਂ ਦੇ ਨਾਲ ਗਰਦਨ  ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ  (ਮੱਥੇ ਅਤੇ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ  ਦੇ ਝਿੱਲੀਦਾਰ ਕਵਰਿੰਗ) [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:24:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%b8%e0%a8%be%e0%a8%b5%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%86%e0%a8%a6%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b9/"},{"Title":"ਅਮਰੀਕਾ ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਫਰਿਜ਼ਨੋ :  ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜ਼ਨੋ ਵਿਖੇ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਫਰਿਜ਼ਨੋ ਦਾ ਰਹਿਣ ਵਾਲਾ ਸੀ ਅਤੇ ਇੱਥੇ ਟਰੱਕ ਚਲਾਉਂਦਾ ਸੀ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਹਰਪ੍ਰੀਤ ਸਿੰਘ (32) ਓਕਲਾਹੋਮਾ ਸਟੇਟ &#8216;ਚ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਫਰੀਵੇਅ 40 ਵੈੱਸਟਬਾਊਂਡ ਨੇੜੇ ਵੀਰਵਾਰ ਸਵੇਰੇ 11.30 ਵਜੇ ਇਹ ਹਾਦਸਾ ਵਾਪਰਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:21:46 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a9%87-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%aa/"},{"Title":"ਅਮਰੀਕਾ ਚ ਬਰਫੀਲੇ ਤੂਫਾਨ ਕਾਰਨ 5 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਸ਼ਿਕਾਗੋ : ਮੱਧ ਪੱਛਮੀ ਅਮਰੀਕਾ &#8216;ਚ ਤੂਫਾਨ ਕਾਰਨ ਕਈ ਸੜਕ ਹਾਦਸੇ ਵਾਪਰੇ ਜਿਸ ਕਾਰਨ 5 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਤੂਫਾਨ ਕਾਰਨ ਲਗਾਤਾਰ ਸੜਕ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਈ ਸਮੇਂ ਵਧੇਰੇ ਧਿਆਨ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਬਰਫ ਨਾਲ ਲੱਦੀਆਂ ਸੜਕਾਂ &#8216;ਤੇ ਆਵਾਜਾਈ ਬਹੁਤ ਖਰਾਬ ਹੋ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:19:45 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a8%b0%e0%a8%ab%e0%a9%80%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0-2/"},{"Title":"ਟਰੰਪ ਨੇ ਪੁਤਿਨ ਨਾਲ ਆਪਣੀਅਣ ਮੁਲਾਕਾਤਾਂ ਦਾ ਬਿਊਰਾ ਸਾਂਝਾ ਨਾ ਕਰਨ ਦੀ ਖਬਰ ਨੂੰ ਕੀਤਾ ਖਾਰਿਜ","Content":"ਵਾਸ਼ਿੰਗਟਨ — ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਇਨ੍ਹਾਂ ਖਬਰਾਂ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਰੂਸੀ ਹਮਰੁਤਬਾ ਵਲਾਦਿਮੀਰ ਪੁਤਿਨ ਨਾਲ ਹੋਈਆਂ ਮੁਲਾਕਾਤਾਂ ਦਾ ਬਿਊਰਾ ਸਾਂਝਾ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਉਨਾਂ ਬਿਊਰਿਆਂ ਨੂੰ ਜਾਰੀ ਕਰਨ &#8216;ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ। ਟਰੰਪ ਨੇ ਫਾਕਸ ਨਿਊਜ਼ ਨੂੰ ਬਿਆਨ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਬਹੁਤ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:19:13 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%a4%e0%a8%bf%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%80%e0%a8%85%e0%a8%a3-%e0%a8%ae/"},{"Title":"ਪਾਕਿ ਚੀਫ ਜਸਟਿਸ ਨੇ ਦਿਮਾਗ਼ੀ ਬਿਮਾਰ ਦੀ ਫਾਂਸੀ ਰੋਕੀ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਚੀਫ ਜਸਟਿਸ ਸਾਕਿਬ ਨਿਸਾਰ ਨੇ ਦਿਮਾਗ਼ੀ ਤੌਰ &#8216;ਤੇ ਬਿਮਾਰ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਜਵਾਨ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤੀ ਹੈ, ਉਸ ਨੂੰ ਸੋਮਵਾਰ ਨੂੰ ਫਾਂਸੀ ਦਿੱਤੀ ਜਾਣੀ ਸੀ। ਚੀਫ ਜਸਟਿਸ ਨਿਸਾਰ ਨੇ ਖਿਜ਼ਾਰ ਹਯਾਤ ਦੀ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਮੁਅੱਤਲ ਕੀਤੀ। ਇਹ ਸਜ਼ਾ ਹਯਾਤ ਦੀ ਮਾਂ ਅਤੇ ਇਕ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:16:26 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%9a%e0%a9%80%e0%a8%ab-%e0%a8%9c%e0%a8%b8%e0%a8%9f%e0%a8%bf%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a9%9a%e0%a9%80-%e0%a8%ac/"},{"Title":"ਨੇਪਾਲੀ ਐੱਨਜੀਓ ਨੇ ਭਾਰਤ ਤੋਂ ਵਾਪਸ ਮੰਗੀ ਜ਼ਮੀਨ","Content":"ਕਾਠਮੰਡੂ : ਨੇਪਾਲੀ ਗ਼ੈਰ ਸਰਕਾਰੀ ਸੰਗਠਨ (ਐੱਨਜੀਓ) ਨੇ ਬਿ੫ਟਿਸ਼ ਇੰਡੀਆ ਨਾਲ ਸਾਲ 1815 &#8216;ਚ ਹੋਈ ਸੁਗੌਲੀ ਸੰਧੀ ਤਹਿਤ ਸੌਂਪੀ ਗਈ ਜ਼ਮੀਨ ਦੀ ਵਾਪਸੀ ਲਈ ਹਸਤਾਖ਼ਰ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਸਰਕਾਰੀ ਸਮਾਚਾਰ ਪੱਤਰ ਦ ਰਾਈਜ਼ਿੰਗ ਨੇਪਾਲ ਮੁਤਾਬਕ, ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਗ੫ੇਟਰ ਨੇਪਾਲ ਨੈਸ਼ਨਲਿਸਟ ਫਰੰਟ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਸੰਯੋਗਵਸ਼ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਨੇਪਾਲ &#8216;ਚ ਰਾਸ਼ਟਰੀ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:16:05 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%93-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a4%e0%a9%8b%e0%a8%82/"},{"Title":"ਮਰਦਾਂ ਦੇ ਮੁਕਾਬਲੇ ਅੌਰਤਾਂ ਛੇਤੀ ਭੁੱਲ ਜਾਂਦੀਆਂ ਨੇ ਦਰਦ","Content":"ਟੋਰਾਂਟੋ : ਦਰਦ ਨੂੰ ਲੈ ਕੇ ਅੌਰਤਾਂ ਤੇ ਮਰਦਾਂ ਦੀ ਪ੫ਤੀਕਿਰਿਆ ਨੂੰ ਲੈ ਕੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਸ਼ੋਧ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਤਾਜ਼ਾ ਅਧਿਐਨ ਮੁਤਾਬਕ, ਮਰਦਾਂ ਦੀ ਤੁਲਨਾ &#8216;ਚ ਅੌਰਤਾਂ ਦਰਦ ਛੇਤੀ ਭੁੱਲ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਨਤੀਜੇ ਹੁਣ ਤਕ ਦੀ ਧਾਰਨਾ ਦੇ ਉਲਟ ਹਨ। ਆਮ ਤੌਰ &#8216;ਤੇ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਅੌਰਤਾਂ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਲੰਬੇ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:15:11 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%ae%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%85%e0%a9%8c%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%9b/"},{"Title":"ਲੋਹੜੀ ਦੇਣ ਜਾ ਰਹੇ ਮਾਂ-ਪੁੱਤ ਦੀ ਹਾਦਸੇ ‘ਚ ਮੌਤ","Content":"ਨਾਭਾ : ਨਾਭਾ-ਭਾਦਸੋਂ ਰੇਡ &#8216;ਤੇ ਰੋਹਟੀ ਪੁੱਲ ਨੇੜੇ ਮੋਟਰਸਾਈਕਲ ਤੇ ਇਨੋਵਾ ਵਿਚਾਲੇ ਹੋਈ ਟੱਕਰ &#8216;ਚ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰ ਮਾਂ-ਪੁੱਤ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਰਾਏਪੁਰ ਰਾਈਆਂ (ਅਮਲੋਹ) ਵਾਸੀ ਗੁਰਪ੫ੀਤ ਸਿੰਘ (26) ਆਪਣੀ ਮਾਂ ਨਾਲ ਨਾਭਾ ਦੇ ਪਿੰਡ ਪਹਾੜਪੁਰ ਵਿਖੇ ਆਪਣੀ ਭੈਣ ਨੂੰ ਲੋਹੜੀ ਦੇਣ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਨਾਭਾ ਭਾਦਸੋਂ ਰੋਡ &#8216;ਤੇ ਰੋਹਟੀ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:12:40 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%b2%e0%a9%8b%e0%a8%b9%e0%a9%9c%e0%a9%80-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a6/"},{"Title":"ਅਜਨਾਲਾ ‘ਚ ਏਐੱਸਆਈ ਦੇ ਹਮਲੇ ‘ਚ ਸਾਧੂ ਦੀ ਮੌਤ, ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਅਜਨਾਲਾ :  ਅਜਨਾਲਾ ‘ਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਇੱਕ ਏਐੱਸਆਈ ਦੇ ਹਮਲੇ ਕਾਰਨ ਇੱਕ ਸਾਧੂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤੱਕ ਮ੍ਰਿਤਕ ਸਾਧੂ ਦੀ ਸ਼ਨਾਖ਼ਤ ਨਹੀਂ ਹੋ ਸਕੀ ਸੀ। ਮੁਲਜ਼ਮ ਏਐੱਸਆਈ ਅਤਰ ਸਿੰਘ ਮੋਹਕਮਪੁਰਾ ਪੁਲਿਸ ਥਾਣੇ ‘ਚ ਤਾਇਨਾਤ ਸੀ। ਇਹ ਵਾਰਦਾਤ ਸਨਿੱਚਰਵਾਰ ਰਾਤੀਂ 8:30 ਵਜੇ ਵਾਪਰੀ, ਜਦੋਂ ਏਐੱਸਆਈ ਪੁਲਿਸ ਥਾਣੇ ਤੋਂ ਅਜਨਾਲਾ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:08:18 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%85%e0%a8%9c%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%9a-%e0%a8%8f%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%86%e0%a8%88-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87/"},{"Title":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੂੰ ਸਮਰਪਤ ਯਾਦਗਾਰੀ ਸਿੱਕਾ ਪੀਐਮ ਮੋਦੀ ਨੇ ਕੀਤਾ ਜਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦਸਮ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਸਤਿਕਾਰ ਵਿਚ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਜ 7-ਲੋਕ ਕਲਿਆਣ ਮਾਰਗ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਇੱਕ 350 ਰੁਪਏ ਦਾ ਯਾਦਗਾਰੀ ਸਿੱਕਾ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਹ ਸਿੱਕਾ ਅੱਜ 13 ਜਨਵਰੀ ਨੂੰ ਦਸਮ ਪਾਤਿਸ਼ਾਹ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਵਾਲੇ ਦਿਨ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਜਾਰੀ [&#8230;]","PublishDate":"Mon, 14 Jan 2019 04:05:25 +00:00","Link":"http://punjabnewsusa.com/2019/01/14/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8b%e0%a8%ac%e0%a8%bf%e0%a9%b0%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%9c%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸੱਜਣ ਕੁਮਾਰ ਦੀ ਜਮਾਨਤ ਅਰਜੀ ਦਾ ਵਿਰੋਧ ਕਰੇਗੀ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਕੇਸ ਵਿਚ ਦੋਸ਼ੀ ਪਾਏ ਗਏ ਸੱਜਣ ਕੁਮਾਰ ਦੀ ਜਮਾਨਤ ਅਰਜੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dsgmc-to-oppose-sajjan-kumar-bail-plea/\">ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸੱਜਣ ਕੁਮਾਰ ਦੀ ਜਮਾਨਤ ਅਰਜੀ ਦਾ ਵਿਰੋਧ ਕਰੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Jan 2019 14:03:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dsgmc-to-oppose-sajjan-kumar-bail-plea/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਤੁਰੰਤ ਪੂਰੇ ਕਰੇ: ਹਰਪਾਲ ਚੀਮਾ","Content":"<p>ਸੋਮਵਾਰ (ਜਨਵਰੀ 14) ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਦਫਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿਚ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਸਮੇਂ ਸੂਬੇ ਦੇ ਸਾਰੇ ਵਰਗ ਸੜਕਾਂ 'ਤੇ ਆ ਕੇ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਧਰਨੇ ਅਤੇ ਮੁਜ਼ਾਹਰੇ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੇ ਆਪਣੇ ਵਾਅਦਿਆਂ ਤੋਂ ਮੁੱਕਰ ਕੇ ਲੋਕਾਂ ਨਾਲ ਧੋਖਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/statement-of-harpal-singh-cheema/\">ਕੈਪਟਨ ਸਰਕਾਰ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਤੁਰੰਤ ਪੂਰੇ ਕਰੇ: ਹਰਪਾਲ ਚੀਮਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Jan 2019 13:25:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/statement-of-harpal-singh-cheema/"},{"Title":"ਕਰਨੈਲ ਸਿੰਘ ਪੀਰ ਮੁਹੰਮਦ ਸ਼ੋ੍ਰ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਵਿਚ ਸ਼ਾਮਲ; ਕਿਹਾ ਹੁਣ ਫੈਡਰੇਸ਼ਨ ਨੂੰ ਸਕੂਲਾਂ-ਕਾਲਜਾਂ ਚ ਲਿਜਾਵਾਂਗੇ","Content":"<p>ਲੰਮਾ ਸਮਾਂ ਆਲ ਇੰਡੀਆ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ (ਪੀਰਮੁਹੰਮਦ) ਦੇ ਪ੍ਰਧਾਨ ਰਹਿਣ ਵਾਲੇ ਕਰਨੈਲ ਸਿੰਘ ਪੀਰਮੁਹੰਮਦ ਅੱਜ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਬਾਗੀ ਹੋਏ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/karnail-singh-peermohammad-joins-sad-taksali/\">ਕਰਨੈਲ ਸਿੰਘ ਪੀਰ ਮੁਹੰਮਦ ਸ਼ੋ੍ਰ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਵਿਚ ਸ਼ਾਮਲ; ਕਿਹਾ ਹੁਣ ਫੈਡਰੇਸ਼ਨ ਨੂੰ ਸਕੂਲਾਂ-ਕਾਲਜਾਂ ਚ ਲਿਜਾਵਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Jan 2019 08:59:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/karnail-singh-peermohammad-joins-sad-taksali/"},{"Title":"ਸਿਧਾਂਤਕ ਤੇ ਇਤਿਹਾਸਕ ਮਹਤਤਾ ਦਾ ਸੁਮੇਲ ‘ਮਾਘੀ’ ਦਾ ਸਿੱਖ ਤਿਉਹਾਰ","Content":"<p>ਸਿੱਖ ਧਰਮ ਵਿਚ ਮਾਘੀ ਦੇ ਦਿਨ ਦੀ ਉਪਰੋਕਤ ਪ੍ਰਸੰਗ ਵਿਚ ਕੋਈ ਸਾਰਥਕਤਾ ਨਹੀਂ ਹੈ ਸਗੋਂ ਇਥੇ ਇਸ ਦੀ ਧਾਰਮਿਕ ਅਤੇ ਇਤਿਹਾਸਿਕ ਮਹਤਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/special-article-on-maghi/\">ਸਿਧਾਂਤਕ ਤੇ ਇਤਿਹਾਸਕ ਮਹਤਤਾ ਦਾ ਸੁਮੇਲ &#8216;ਮਾਘੀ&#8217; ਦਾ ਸਿੱਖ ਤਿਉਹਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Jan 2019 01:31:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/special-article-on-maghi/"},{"Title":"ਡਾ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ ਸਮੇਤ 7 ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਬੁਲਾਰੇ ਬਣੇ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਵੱਖ ਹੋ ਕੇ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਬਣਾਉਣ ਵਾਲੇ ਭੁਲੱਥ ਦੇ ਐਮ.ਐਲ.ਏ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਵਲੋਂ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਸੱਤ ਬੁਲਾਰੇ ਲਾਏ ਗਏ ਹਨ। ਇਹਨਾਂ ਬੁਲਾਰਿਆਂ ਵਿਚ ਸਿੱਖ ਇਤਿਹਾਸਕਾਰ ਤੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸਾਬਕਾ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ ਦਾ ਨਾਂ ਵੀ ਸ਼ਾਮਲ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sukhpal-singh-khaira-led-punjabi-ekta-party-pep-appoints-official-spokespersons/\">ਡਾ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ ਸਮੇਤ 7 ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਪੰਜਾਬੀ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਬੁਲਾਰੇ ਬਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 13 Jan 2019 14:55:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sukhpal-singh-khaira-led-punjabi-ekta-party-pep-appoints-official-spokespersons/"},{"Title":"ਕਰਾਚੀ ਵਿਚਲੇ ਚੀਨ ਦੇ ਸਫਾਰਤਖਾਨੇ ਤੇ ਹਮਲੇ ਪਿੱਛੇ ਰਾਅ ਦਾ ਹੱਥ: ਪਾਕਿਸਤਾਨ ਦਾ ਦੋਸ਼","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਜਾਂਚ ਏਜੰਸੀਆਂ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਲੰਘੇ ਨਵੰਬਰ ਵਿਚ ਕਰਾਚੀ ਵਿਚਲੇ ਚੀਨੀ ਸ਼ਫਾਰਤਖਾਨੇ ਦੇ ਬਾਹਰ ਹੋਏ ਹਮਲੇ ਪਿੱਛੇ ਭਾਰਤ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦਾ ਹੱਥ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/pak-blames-raw-for-karachi-attack/\">ਕਰਾਚੀ ਵਿਚਲੇ ਚੀਨ ਦੇ ਸਫਾਰਤਖਾਨੇ ਤੇ ਹਮਲੇ ਪਿੱਛੇ ਰਾਅ ਦਾ ਹੱਥ: ਪਾਕਿਸਤਾਨ ਦਾ ਦੋਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 13 Jan 2019 09:05:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/pak-blames-raw-for-karachi-attack/"},{"Title":"ਹੁਣ ਪੰਜਾਬੀ ‘ਚ ‘ਜੀ ਆਇਆਂ ਨੂੰ’ ਆਖਦਾ ਐ ਕਨੈਟੀਕਟ(ਅਮਰੀਕਾ) ਦਾ ਸਕੂਲ","Content":"<p>ਯੁਨਾਈਟਡ ਸਿਖਸ, ਸਿੱਖ ਕੋਆਲੀਸ਼ਨ ਅਤੇ ਹੋਰ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਵਲੋਂ ਨੌਰਵਿੱਚ ਪਬਲਿਕ ਸਕੂਲ ਅਤੇ ਨੌਰਵਿੱਚ ਬੋਰਡ ਆਫ ਐਜੂਕੇਸ਼ਨ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਗਈ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/now-school-in-conneticul-welcomes-in-punjabi/\">ਹੁਣ ਪੰਜਾਬੀ &#8216;ਚ &#8216;ਜੀ ਆਇਆਂ ਨੂੰ&#8217; ਆਖਦਾ ਐ ਕਨੈਟੀਕਟ(ਅਮਰੀਕਾ) ਦਾ ਸਕੂਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Jan 2019 06:19:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/now-school-in-conneticul-welcomes-in-punjabi/"},{"Title":"ਪਵਨ ਸਿੰਘ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਦੇ ਲੋਕ ਸੰਪਰਕ ਅਫਸਰ ਬਣੇ","Content":"<p>29 ਸਾਲਾ ਨੌਜਵਾਨ ਸਰਦਾਰ ਪਵਨ ਸਿੰਘ ਡੇਲੀ ਨਯੀ ਬਾਤ, ਅਪਨਾ ਐਫਐਮ ਨੈੱਟਵਰ ਅਤੇ ਮਸਤ ਐਫਐਮ 103 ਉੱਤੇ ਰੇਡੀੳ ਬੁਲਾਰਾ ਵੀ ਰਹਿ ਚੁੱਕੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/pawan-singh-appointed-as-pro-to-governer/\">ਪਵਨ ਸਿੰਘ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਦੇ ਲੋਕ ਸੰਪਰਕ ਅਫਸਰ ਬਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Jan 2019 05:48:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/pawan-singh-appointed-as-pro-to-governer/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਚ ਜਸਟਿਸ ਜੋਰਾ ਸਿੰਘ ਦਾ ਗੁਨਾਹ ਬਾਦਲਾਂ ਨਾਲੋਂ ਘੱਟ ਨਹੀ ਹੈ: ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਵੱਖ ਹੋ ਕੇ ਨਵਾਂ ਸਿਆਸੀ ਦਲ ਬਣਾਉਣ ਵਾਲੇ ਸਿਆਸਤਦਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਵਿਚ ਆਪ ਉੱਤੇ ਗੁੱਝਾ ਵਾਰ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਸਾਬਕਾ ਜੱਜ ਜੋਰਾ ਸਿੰਘ ਦਾ ਗੁਨਾਹ ਬਾਦਲਾਂ ਨਾਲੋਂ ਘੱਟ ਨਹੀਂ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sukhpal-khaira-attacks-justice-zora-singh/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਚ ਜਸਟਿਸ ਜੋਰਾ ਸਿੰਘ ਦਾ ਗੁਨਾਹ ਬਾਦਲਾਂ ਨਾਲੋਂ ਘੱਟ ਨਹੀ ਹੈ: ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Jan 2019 04:28:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sukhpal-khaira-attacks-justice-zora-singh/"},{"Title":"ਬਾਦਲ ਅਤੇ ਕੇ.ਪੀ.ਐਸ. ਗਿੱਲ ਦੀਆਂ ਗੁਪਤ ਮੀਟਿੰਗਾਂ ਦਾ ਸੱਚ ਸਾਹਮਣੇ ਆਵੇ: ਖਾਲੜਾ ਮਿਸ਼ਨ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਇਨਸਾਫ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਨੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਸਪੈਸ਼ਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਟੀਮ ਬਨਣੀ ਚਾਹੀਦੀ ਹੈ ਜਿਹੜੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਅੱਜ ਤੱਕ ਰਹੇ ਮੁੱਖ ਮੰਤਰੀਆਂ, ਮੰਤਰੀਆਂ ਅਤੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਦੀ ਪੜਤਾਲ ਕਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/form-sit-to-investigate-kps-gill-and-badal-meetings/\">ਬਾਦਲ ਅਤੇ ਕੇ.ਪੀ.ਐਸ. ਗਿੱਲ ਦੀਆਂ ਗੁਪਤ ਮੀਟਿੰਗਾਂ ਦਾ ਸੱਚ ਸਾਹਮਣੇ ਆਵੇ: ਖਾਲੜਾ ਮਿਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Jan 2019 15:32:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/form-sit-to-investigate-kps-gill-and-badal-meetings/"}]