[{"Title":"ਸਕੂਲ 'ਚ ਲਾਇਆ ਗਿਆ 'ਕਿਡਜ਼ ਕਾਰਨੀਵਾਲ ਤੇ ਐਡਵੇਂਚਰ ਕੈਂਪ'","Content":"ਜੀਆ ਲਾਲ ਮਿੱਤਲ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਕਲਾਨੌਰ ਰੋਡ ਗੁਰਦਾਸਪੁਰ ਵਿਚ 'ਕਿਡਜ਼ ਕਾਰਨੀਵਾਲ ਅਤੇ ਐਡਵੇਂਚਰ ਕੈਂਪ' ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਸਕੂਲ ਦੇ ਨੰਨ੍ਹੇ ਮੁੰਨ੍ਹੇ ਬੱਚਿਆਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿਸ ਵਿਚ ਜੰਪਰ, ਮਿਕੀ ਮਾਉਸ, ਮਲਟੀ ਕਰੈਕਟਰ ਜੰਪਰ, ਕਿੰਗਸ ਸਪੇਡ ਜੰਪਰ, ਕਾਰ ਰਾਈਡ, ਬੁੱਲ ਰਾਈਡ, ਟ੍ਰੇਲ ਰਾਈਡ, ਨੇਟ ਟਨਲ, ਟ੍ਰੇਪੋਲਿਨ ਆਦਿ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਝੂਲੇ ਲਗਾਏ ਗਏ।","PublishDate":"Fri, 11 Oct 2019 13:08:39 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8709165.html"},{"Title":"ਕਈ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਸਹਾਈ ਨਿੰਮ ਦਾ ਰੁੱਖ","Content":"ਅਨੇਕਾਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਸਹਾਈ ਹੁੰਦਾ ਹੈ ਨਿੰਮ ਦਾ ਰੁੱਖ। ਪੀਏਯੂ ਦੇ ਮਾਹਿਰਾਂ ਅਸ਼ੋਕ ਕੁਮਾਰ ਧਾਕੜ, ਵਿਜੈ ਕੁਮਾਰ ਅਤੇ ਅਨਿਲ ਸ਼ਰਮਾ ਨੇ ਨਿੰਮ ਦੇ ਫਾਇਦਿਆਂ ਸਬੰਧੀ ਗੱਲ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਮੁੱਢ ਕਦੀਮ ਤੋਂ ਹੀ ਅਨੇਕਾਂ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਵਿੱਚ ਨਿੰਮ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਸੀ। ਬੀਜਾਂ ਦੀ ਪਰਤ ਦੰਦਾਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਅਤਿਅੰਤ ਲਾਭਕਾਰੀ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 13:08:39 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-any-diseases-control-in-neem-s-tree-8709164.html"},{"Title":"ਕਿ੍ਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਵਿਖੇ ਕਿਸਾਨ ਮੇਲੇ ਲਾਇਆ","Content":"ਕੇਵੀਕੇ ਗੋਨਿਆਣਾ ਵਿਖੇ ਕਿਸਾਨ ਮੇਲੇ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ ਜਿਸ 'ਚ ਇਲਾਕੇ ਦੇ ਲਗਭਗ 1000 ਸੂਝਵਾਨ ਕਿਸਾਨਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਮੇਲੇ 'ਚ ਡਾ. ਗੁਰਮੀਤ ਸਿੰਘ, ਵਧੀਕ ਡਾਇਰੈਕਟਰ ਪਸਾਰ ਸਿਖਿਆ, ਪੀਏਯੂ ਲੁਧਿਆਣਾ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਿਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਐਗਰੀਕਲਚਰ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਫਸਲਾਂ ਦੀ ਰਹਿਦ-ਖੂੰਹਦ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਬਾਰੇ ਹਰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਮੇਲੇ ਲਾਏ ਜਾ ਰਹੇ ਹਨ ਜਿਸ 'ਚ ਤਕਨੀਕੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 13:06:35 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-farmers-fair-8709162.html"},{"Title":"ਪਵਿੱਤਰ ਬਾਈਬਲ ਦੀ ਸ਼ਕਲ ਦਾ ਕੇਕ ਬਣਾ ਕੇ ਮਸੀਹ ਭਾਈਚਾਰੇ ਦੇ ਹਿਰਦੇ ਵਲੂੰਦਰੇ - ਦਾਊਦ ਦਲ","Content":"ਮਹਾਰਾਜਾ ਦਾਊਦ ਯੂਥ ਕਿ੍ਸ਼ਚੀਅਨ ਦਲ ਦੇ ਹੈੱਡ ਆਫਿਸ ਵਡਾਲਾ ਬਾਂਗਰ ਵਿਖੇ ਦਲ ਦੇ ਆਗੂਆਂ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਮੌਕੇ ਤੇ ਕਿ੍ਸ਼ਚੀਅਨ ਯੂਥ ਦਲ ਵੱਲੋਂ ਅੰਕੁਰ ਨਰੂਲਾ ਵੱਲੋਂ ਆਪਣੀ ਬੇਟੀ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਪਵਿੱਤਰ ਬਹਿਬਲ ਦੇ ਸਰੂਪ ਦੀ ਸ਼ਕਲ ਵਾਲਾ ਕੇਕ ਬਣਾ ਕੇ ਮਸੀਹ ਭਾਈਚਾਰੇ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰੇ ਹਨ।","PublishDate":"Fri, 11 Oct 2019 13:06:35 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8709163.html"},{"Title":"ਨਸ਼ਾ ਬਰਾਮਦਗੀ 'ਚ ਪੀਓ ਐਲਾਨਿਆ ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਨਸ਼ਾ ਬਰਾਮਦਗੀ ਸਬੰਧੀ ਥਾਣਾ ਸਰਹਾਲੀ ਵਿਚ ਦਰਜ ਮੁਕੱਦਮੇ 'ਚ ਨਾਮਜ਼ਦ ਮੁਲਜ਼ਮ, ਜਿਸ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਨਸ਼ਾ ਬਰਾਮਦਗੀ ਸਬੰਧੀ ਥਾਣਾ ਸਰਹਾਲੀ ਵਿਚ ਦਰਜ ਮੁਕੱਦਮੇ 'ਚ ਨਾਮਜ਼ਦ ਮੁਲਜ਼ਮ, ਜਿਸ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋ\n","PublishDate":"Fri, 11 Oct 2019 13:06:34 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-accused-arrested-8709161.html"},{"Title":"ਸੰਗ ਢੇਸੀਆਂ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਜਿੱਤੇ ਮੈਡਲ","Content":"ਮਨਜੀਤ ਮੱਕੜ, ਗੁਰਾਇਆ : ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਟੇਟ ਸਕੂਲ ਆਫ਼ ਸਪੋਰਟਸ, ਜਲੰਧਰ ਵਿਖੇ ਬੋਕਸਿੰਗ ਦੇ ਅੰਡਰ-17 'ਤੇ 19 ਮੁਕਾਬਲੇ ਤੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ, ਧਨੀ ਪਿੰਡ ਵਿਖੇ ਵੇਟ ਲਿਫ਼ਟਿੰਗ ਅੰਡਰ- 17 ਦੇ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ 'ਚ ਗੁਰੂ ਨਾਨਕ ਖਾਲਸਾ ਗਰਲਜ਼ ਕਾਲਜੀਏਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਾਬਾ ਸੰਗ ਢੇਸੀਆ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਅਧਿਆਪਕ ਕੁਸ਼ਲ ਕਮਾਰ, ਅਧਿਆਪਿਕਾ ਕਵਿਤਾ ਤੇ ਅਧਿਆਪਿਕਾ ਰੁਪਿੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭਾਗ ਲਿਆ। ਜਿਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਬਾਕਸਿੰਗ ਅੰਡਰ- 19 ਸਿਮਰਜੀਤ ਨੇ ਗੋਲਡ ਮੈਡਲ  ਅਤੇ ਅਮੀਸ਼ਾ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤੇ। ਬਾਕਸਿੰਗ ਅੰਡਰ- 17 ਵਿੱਚ ਲਵਲੀ, ਅਮਨਦੀਪ, ਹਰਮਨ (ਨ","PublishDate":"Fri, 11 Oct 2019 13:06:33 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-girls-win-the-boxing-match-8709160.html"},{"Title":"ਹਾਈਵੇਅ ਅਥਾਰਟੀ ਨੂੰ ਹਲੂਣਾ ਦੇਣ ਲਈ ਸੰਘਰਸ਼ ਤਿੱਖਾ ਕਰਨ ਦੀਆਂ ਤਿਆਰੀਆਂ","Content":"ਬਾਈਪਾਸ ਤੇ ਪੁਲ਼ ਦੀ ਉਸਾਰੀ ਸਬੰਧੀ ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਲਾਇਆ ਧਰਨਾ ਤੇ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ 39 ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਅੱਜ ਭੁੱਖ ਹੜਤਾਲ ਰੱਖਣ ਲਈ ਗੁਰਮੇਲ ਸਿੰਘ, ਜਸਵੰਤ ਸਿੰਘ, ਏਕਮ ਸਿੰਘ, ਬਲਦੇਵ ਸਿੰਘ ਅਤੇ ਹਰਕੀਰਤ","PublishDate":"Fri, 11 Oct 2019 13:05:31 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-hunger-strike-8709159.html"},{"Title":"ਜਗਦੇਵ ਕਲਾਂ ਵਿਖੇ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਕੁਲਦੀਪ ਸੰਤੂਨੰਗਲ, ਗੁਰੂ ਕਾ ਬਾਗ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਤੇ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੇ ਜਨਮ ਦਿਨ ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨਾਲ ਸਬੰਧਿਤ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਸ਼ਹੀਦ ਸੇਵਕ ਸਭਾ ਜਗਦੇਵ ਕਲਾਂ ਵੱਲੋ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛੱਤਰ ਛਾਇਆ ਹੇਠ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਗਰ ਕੀਰਤਨ ਸਜਾਏ ਗਏ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਬਾਬਾ ਬੂੜ ਸਿੰਘ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋ ਆਰੰਭ ਹੋ ਕੇ ਪੂਰੇ ਨਗਰ ਦੀ ਪ੍ਰਰੀਕਰਮਾਂ ਕਰਕੇ ਸ਼ਾਮ ਵੇਲੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸਮਾਪਤ ਹੋਇਆ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਦੇ ਢਾਡੀ ਜਥੇ ਵੱਲੋਂ ਗੁਰੂ ਜੱਸ ਗਾਇਨ ਕਰਕੇ ਸੰਗਤ ਨੂੰ","PublishDate":"Fri, 11 Oct 2019 13:03:27 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-nagar-kirtan-in-jagdev-kalan-8709156.html"},{"Title":"ਖੰਨਾ ਸਕੂਲ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਜਿੱਤੇ 4 ਤਗਮੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੁਆਰਾ ਕਰਵਾਏ ਗਏ ਪੰਜਾਬ ਮਾਰਸ਼ਲਾਟ ਮੁਕਾਬਲਿਆਂ 'ਚ ਖੰਨਾ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ 4 ਤਗਮੇ ਜਿੱਤੇ। ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਅੰਜੁਮ ਅਬਰੋਲ ਤੇ ਕੋਚ ਸੌਰਭ ਅਬਰੋਲ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹਾ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸੱਤ ਸੋਨ ਤਗਮੇ ਜਿੱਤਣ ਮਗਰੋਂ ਇਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਦੀ ਚੋਣ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਲਈ ਹੋਈ। ਸੱਤ ਖਿਡਾਰੀਆਂ 'ਚੋਂ ਚਾਰ ਨੇ ਰਾਜ ਪੱਧਰੀ ਤਗਮੇ ਜਿੱਤੇ ਹਨ।","PublishDate":"Fri, 11 Oct 2019 13:03:26 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-players-won-4-medals-8709155.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸਭਾ ਦੀ ਕੋ-ਆਰਡੀਨੇਟਰ ਪ੍ਰਰੋ. ਮਨਿੰਦਰ ਕੌਰ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਡਾ. ਜਗੀਰ ਸਿੰਘ ਢੇਸਾ ਡਾਇਰੈਕਟਰ ਪੀਆਈਐਮਟੀ ਨੇ 'ਜੀ ਆਇਆਂ' ਆਖਦਿਆ ਅਜੋਕੇ ਪ੍ਰਸੰਗ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਬਾਣੀ ਤੇ ਉਹਨਾਂ ਦੇ ਜੀਵਨ","PublishDate":"Fri, 11 Oct 2019 13:02:24 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-function-on-guru-nanak-saheb-8709154.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]