[{"Title":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ’ਤੇ ਬਣੇਗੀ ਡਾਕੂਮੈਂਟਰੀ ਫਿਲਮ, ਅਮਰੀਕਾ ਤੋਂ ਟਿਕਰੀ ਬਾਰਡਰ ਪੁੱਜੇ ਫਿਲਮਸਾਜ਼ ਬੇਦੋਬਰਾਤਾ ਪੇਨ","Content":"ਅਮਰੀਕੀ ਫਿਲਮਸਾਜ਼ ਤੇ ਨਾਸਾ ਦੇ ਸਾਬਕਾ ਵਿਗਿਆਨੀ ਬੇਦੋਬਰਾਤਾ ਪੇਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਿਸਾਨ ਅੰਦੋਲਨ ’ਤੇ ਬਣਾਈ ਜਾ ਰਹੀ ਡਾਕੂਮੈਂਟਰੀ ਫਿਲਮ ਸ਼ੂਟ ਕਰਨ ਲਈ ਟਿਕਰੀ ਬਾਰਡਰ ’ਤੇ ਪਹੁੰਚੇ। ਉਨ੍ਹਾਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਆਗੂ ਰਜਿੰਦਰ ਸਿੰਘ ਦੀਪ ਸਿੰਘ ਵਾਲਾ ਸਮੇਤ ਮੋਰਚੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਅੰਦੋਲਨ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।","PublishDate":"Sat, 04 Dec 2021 17:13:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-documentary-film-to-be-made-on-peasant-movement-filmmaker-bedobrata-penn-arrives-at-tikri-border-from-usa-8993715.html"},{"Title":"ਏਡਜ਼ ਦਿਵਸ ਮੌਕੇ ਕਰਵਾਇਆ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲਾ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਾਜੇਵਾਲ ਵਿਖੇ ਏਡਜ਼ ਦਿਵਸ ਮੌਕੇ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਪਿੰ੍ਸੀਪਲ ਨਵਤੇਜ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਅੱਠਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Sat, 04 Dec 2021 17:04:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-poster-making-competition-conducted-on-the-occasion-of-aids-day-8993714.html"},{"Title":"ਮੁਕਤੇਸ਼ਵਰ ਮੰਦਰ 'ਚ ਕਰਵਾਇਆ ਮੂਰਤੀ ਸਥਾਪਨਾ ਸਮਾਗਮ","Content":"ਸ਼੍ਰੀ ਮੁਕਤੇਸ਼ਵਰ ਮੁਕਤੀ ਧਾਮ ਪ੍ਰਰਾਚੀਨ ਮਹਾਦੇਵ ਸ਼ਿਵ ਮੰਦਰ ਚਹਿਲਾਂ ਵਿਖੇ ਕਰਵਾਏ ਮੂਰਤੀ ਸਥਾਪਨਾ ਸਮਾਗਮ 'ਚ ਭਗਵਾਨ ਸ਼ਿਵ ਸ਼ੰਕਰ, ਮਾਤਾ ਪਾਰਵਤੀ, ਭਗਵਾਨ ਸ਼੍ਰੀ ਗਣੇਸ਼ ਤੇ ਨੰਦੀ ਦੀਆਂ ਮੂਰਤੀਆਂ ਪੂਰੇ ਵਿਧੀ ਵਿਧਾਨ ਨਾਲ ਸਥਾਪਿਤ ਕੀਤੀਆਂ ਗਈਆਂ।","PublishDate":"Sat, 04 Dec 2021 16:59:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-idol-installation-ceremony-held-at-mukteshwar-temple-8993713.html"},{"Title":"ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਮੰਦਰ 'ਚ ਮੱਥਾ ਟੇਕਣ ਤੋਂ ਰੋਕਣ 'ਤੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਮੁੱਖ ਬਾਜ਼ਾਰ 'ਚ ਸਥਿਤ ਪ੍ਰਰਾਚੀਨ ਸ਼ਿਵ ਮੰਦਰ ਵਿਖੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਕੁਝ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਮੱਥਾ ਟੇਕਣ ਤੋਂ ਰੋਕਣ 'ਤੇ ਵਿਵਾਦ ਕਾਫੀ ਉਲਝ ਗਿਆ ਹੈ ਤੇ ਦੇਰ ਸ਼ਾਮ ਭੜਕੇ ਸ਼ਿਵ ਭਗਤਾਂ ਨੇ ਇਸ ਕਾਰਵਾਈ ਦੇ ਖਿਲਾਫ਼ ਲੁਧਿਆਣਾ-ਚੰਡੀਗੜ੍ਹ ਹਾਈਵੇ 'ਤੇ ਧਰਨਾ ਲਾ ਦਿੱਤਾ ਹੈ। ਮੌਕੇ 'ਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪੁਲਿਸ ਫੋਰਸ ਵੀ ਪਹੁੰਚ ਗਈ ਤੇ ਮਾਮਲਾ ਸੁਲਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।","PublishDate":"Sat, 04 Dec 2021 16:55:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-hindu-organizations-angry-over-ban-on-pilgrims-from-bowing-at-temples-8993712.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਦਸਤਾਰ ਮੁਕਾਬਲੇ ਤੇ ਗੁਰਮਤਿ ਸਮਾਗਮ 20 ਨੂੰ","Content":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 11 ਵਾਂ ਗੁਰਮਤਿ ਸਮਾਗਮ ਤੇ ਦਸਤਾਰ ਮੁਕਾਬਲੇ 20 ਦਸੰਬਰ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਪਿੰਡ ਕੋਟਲਾ ਸੂਰਜ ਮੱਲ (ਸ਼ਾਹਕੋਟ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਬਾਬਾ ਜੋਰਾਵਰ ਸਿੰਘ ਬਾਬਾ ਫਤਿਹ ਸਿੰਘ ਸੇਵਾ ਸੁਸਾਇਟੀ ਇਲਾਕਾ ਸ਼ਾਹਕੋਟ ਦੇ ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਗੁਰਮੁੱਖ ਸਿੰਘ ਕੋਟਲਾ ਚੇਅਰਮੈਨ ਨੇ ਦੱਸਿਆ ਕਿ ਨਗਰ ਦੀਆਂ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸੰਤ ਬਾਬਾ ਮੁਣਸ਼ਾ ਸਿੰਘ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਦੌਰਾਨ ਦਸਤਾਰ ਮੁਕਾਬਲੇ ਤਿੰਨ ਗਰੁੱਪਾਂ 'ਚ ਸਵੇਰੇ 9 ਵਜੇ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਦਸਤਾਰ ਸਜਾਉਣ ਲਈ ਮੁਕਾਬਲੇ ਦਾ ਸਮਾਂ ਕੇਵਲ 10 ਮਿੰਟ ਹੋਵੇਗਾ ਤੇ ਗਰੁੱਪ 'ਚ ਪਹਿਲੇ ਤ","PublishDate":"Sat, 04 Dec 2021 16:53:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-turban-competition-on-the-occasion-of-shaheed-day-and-gurmat-samagam-on-the-20th-8993711.html"},{"Title":"ਸਰਕਲ ਸਹਾਇਕ ਹਰਜਿੰਦਰ ਸਿੰਘ ਹੋਏ ਸੇਵਾਮੁਕਤ","Content":": ਪੰਜਾਬ ਸਟੇਟ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ ਮਹਿਕਮੇ ਦੇ ਸਬ ਅਰਬਨ ਮੰਡਲ ਨਕੋਦਰ ਵਿਖੇ ਸਰਕਲ ਅਸਿਸਟੈਂਟ ਦੇ ਅਹੁਦੇ 'ਤੇ ਸੇਵਾਵਾਂ ਨਿਭਾ ਕੇ ਹਰਜਿੰਦਰ ਸਿੰਘ ਬੀਤੇ ਦਿਨ ਸੇਵਾਮੁਕਤ ਹੋ ਗਏ ਹਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਹਰਜਿੰਦਰ ਸਿੰਘ 39 ਸਾਲ 10 ਮਹੀਨਿਆਂ ਦੀ ਨੌਕਰੀ ਕਰਨ ਉਪਰੰਤ ਸੇਵਾ ਮੁਕਤ ਹੋਏ ਹਨ। \nਹਰਜਿੰਦਰ ਸਿੰਘ ਦੀ ਸੇਵਾ ਮੁਕਤੀ ਮੌਕੇ ਉਨਾਂ੍ਹ ਦੇ ਵਿਭਾਗ ਵੱਲੋਂ ਹਾਜ਼ਰੀਨ ਸਹਿਕਰਮੀਆਂ ਵਿਚ ਸੀਨੀਅਰ ਐਕਸੀਅਨ ਇੰਜੀਨੀਅਰ ਵਿਨੈ ਕੋਮਲ, ਐਡੀਸ਼ਨਲ ਐਸਈ ਇੰਜਨੀਅਰ ਇੰਦਰਜੀਤ ਸਿੰਘ, ਜਸਵੰਤ ਸਿੰਘ, ਮਨਜਿੰਦਰ ਸਿੰਘ, ਯਸ਼ਕੁਮਾਰ, ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਅਮਨਦੀਪ ਸਿੰਘ, ਅਮਰਜੀਤ ਸਿੰਘ, ਰਾਜਕੁਮਾਰੀ ਆਦਿ ਤੋਂ ਇਲਾਵਾ ਸ਼ਹਿਰੀ ਮੰਡਲ ਨਕੋਦਰ ਦਾ ਸਮ","PublishDate":"Sat, 04 Dec 2021 16:52:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-circle-assistant-harjinder-singh-retired-8993710.html"},{"Title":"ਲੋਕ ਕਾਂਗਰਸ ਨੂੰ ਮੂੰਹ ਨਹੀਂ ਲਾਉਣਗੇ :¤ਬੀਜਾ","Content":"ਸਥਾਨਕ ਵਾਰਡ-11'ਚ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਬੀਜਾ ਵੱਲੋਂ ਰੱਖੀ ਮੀਟਿੰਗ 'ਚ ਪਾਇਲ ਸ਼ਹਿਰ ਦੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਨੌਜਵਾਨ ਅਕਾਲੀ ਬਸਪਾ ਗਠਜੋੜ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ। ਇਸ ਦੌਰਾਨ ਯੂਥ ਆਗੂ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਗੋਪੀ ਨੂੰ ਬਸਪਾ ਵੱਲੋਂ ਸਰਕਲ ਪਾਇਲ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 04 Dec 2021 16:41:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-urban-youth-walked-with-the-akalibsp-alliance-8993709.html"},{"Title":"ਜ਼ਹਿਰ ਖਾਣ ਤੋਂ ਬਾਅਦ ਮਾਂ-ਪੁੱਤ ਦੀ ਮੌਤ, ਧੀ ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ :  \nਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਹੱਦ 'ਚ ਪੈਂਦੇ ਨਿਊ ਰਾਜ ਨਗਰ 'ਚ ਪਤੀ ਪਤਨੀ ਦੇ ਵਿਚਾਲੇ ਹੋਏ ਵਿਵਾਦ ਹੋਇਆ। ਵਿਵਾਦ ਇੰਨਾ ਵਧ ਗਿਆ ਕਿ ਪਤੀ ਨੇ ਆਪਣੇ ਪਤਨੀ ਨੂੰ ਕਿਹਾ ਕਿ ਜ਼ਹਿਰ ਖਾ ਲੈ। ਗੁੱਸੇ ਵਿਚ ਆਈ ਪਤਨੀ ਨੇ ਪਹਿਲੇ ਆਪਣੇ ਦੋ ਬੱਚਿਆਂ ਨੂੰ ਜ਼ਹਿਰ ਮਿਲਾ ਕੇ ਕੌਫ਼ੀ ਪਿਆਈ ਤੇ ਬਾਅਦ 'ਚ ਖੁਦ ਵੀ ਪੀ ਲਈ। ਤਿੰਨਾਂ ਦੀ ਹਾਲਤ ਖ਼ਰਾਬ ਹੋ ਗਈ।","PublishDate":"Sat, 04 Dec 2021 16:40:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mother-and-son-died-after-taking-position-8993708.html"},{"Title":"ਐੱਨਪੀਐੱਸ ਦਾ ਕਾਲਾ ਕਾਨੂੰਨ ਵਾਪਸ ਲਵੇ ਸਰਕਾਰ : ਬੈਨੀਪਾਲ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਖੰਨਾ ਦੀ ਮੀਟਿੰਗ ਕਨਵੀਨਰ ਪਾਲ ਸਿੰਘ ਬੈਨੀਪਾਲ ਰੌਣੀ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ। ਬੈਨੀਪਾਲ  ਨੇ ਦੱਸਿਆ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਮੋਰਿੰਡਾ ਦੀ ਦਾਣਾ ਮੰਡੀ ਵਿਖੇ ਕੀਤੀ ਜਾਵੇਗੀ।\n","PublishDate":"Sat, 04 Dec 2021 16:37:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-govt-should-take-initiative-to-withdraw-nps-black-law-benipal-8993707.html"},{"Title":"ਏਐੱਸ ਅਧਿਆਪਕਾਂ ਦੀ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਫੈੱਡਰੇਸ਼ਨ ਆਫ ਯੂਨੀਵਰਸਿਟੀਜ਼ ਐਂਡ ਕਾਲਜ ਟੀਚਰਜ਼ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਦੇ ਬੈਨਰ ਹੇਠ ਪੀਸੀਸੀਟੀਯੂ ਦੀ ਇਕਾਈ ਏਐੱਸ ਕਾਲਜ, ਖੰਨਾ ਨੇ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ  ਕੀਤੀ। ਕਾਲਜ ਦੇ ਗੇਟ ਅੱਗੇ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 2 ਵਜੇ ਤਕ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦੇ ਨਾਲ-ਨਾਲ ਸਥਾਨਕ ਇਕਾਈ ਨੇ ਡਾ. ਐੱਚਐੱਸ ਕਿੰਗਰਾ ਦੀ ਹਮਾਇਤ 'ਚ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 16:33:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-as-teachers-go-on-hunger-strike-8993706.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]