[{"Title":"ਵਿਧਾਇਕ ਗੋਲਡੀ ਕੰਬੋਜ ਵੱਲੋਂ ਸਕੂਲ ਦੇ ਕਮਰਿਆਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਨਵੀਨੀਕਰਨ ਲਈ ਖਰਚ ਕੀਤੀ ਗਈ ਰਾਸ਼ੀ ਨਾਲ ਸਬ-ਡਵੀਜ਼ਨ ਦੇ ਪਿੰਡ ਟਿਵਾਣਾ ਦੇ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਸੋਹਣਾ ਸਾਂਦੜ, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਮੋਹਰ ਸਿੰਘ ਵਾਲਾ, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਲਮੋਚੜ ਕਾਲਾ, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਮੌਜੇਵਾਲਾ-1, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਕਰੀਵਾਲਾ, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਟਾਹਲੀਵਾਲਾ, ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਗਹਿਲੇਵਾਲਾ ਵਿਖੇ ਬਣੇ ਕਮਰਿਆਂ ਦਾ ਵਿਧਾਇਕ ਗੋਲਡੀ ਕੰਬੋਜ ਨੇ ਉਦਘਾਟਨ ਕੀਤਾ।","PublishDate":"Tue, 31 Oct 2023 11:16:21 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-mla-goldie-kamboj-inaugurated-the-school-rooms-9296548.html"},{"Title":"ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਕੌਮੀ ਏਕਤਾ ਦੀ ਵੱਡੀ ਮਿਸਾਲ : ਪਿ੍ਰੰ. ਸ਼ਰਮਾ","Content":"ਵੈਟਰਨਰੀ ਪਾਲੀਟੈਕਨਿਕ ਕਾਲਜ ਅਤੇ ਖੇਤਰੀ ਖੋਜ ਸਿਖਲਾਈ ਕੇਂਦਰ, ਕਾਲਝਰਾਣੀ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਬਿਮਲ ਸ਼ਰਮਾ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਲੋਹ ਪੁਰਸ਼ ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਜੀ ਦਾ ਜਨਮ ਦਿਨ ਰਾਸ਼ਟਰੀ ਏਕਤਾ ਦਿਵਸ ਵਜੋਂ ਮਨਾਇਆ ਗਿਆ। ਇਹ ਦਿਵਸ ਹਰ ਸਾਲ 31 ਅਕਤੂਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ ਤੇ ਪਹਿਲੀ ਵਾਰ ਇਹ ਦਿਵਸ 2014 ਵਿਚ ਮਨਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਸਰਦਾਰ ਪਟੇਲ ਦਾ ਜਨਮ 31 ਅਕਤੂਬਰ 1875 ਨੂੰ ਮੱਧ ਵਰਗੀ ਪਰਿਵਾਰ ਵਿਚ ਗੁਜਰਾਤ ਦੇ ਇਕ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਨਾਦੀਆਦ ਵਿਚ ਹੋਇਆ। ਉਨ੍ਹਾਂ ਨੂੰ ਦੇਸ਼ ਭਗਤੀ ਅਤੇ ਦਿ੍ੜ ਇਰਾਦੇ ਦੀ ਗੁੜ੍ਹਤੀ ਆਪਣੇ ਪਿਤਾ ਜਵੇਰ ਬਾਈ ਪਟੇਲ ਤੋਂ ਮਿਲੀ ਜੋਂ ਕੇ ਰਾਣੀ ਲਕਸ਼ਮੀ ਬਾਈ ਦੀ ਫੌਜ ਵਿਚ ਸਨ ਅਤੇ","PublishDate":"Tue, 31 Oct 2023 11:16:21 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-program-9296549.html"},{"Title":"ਡਾਕਟਰਾਂ ਤੇ ਸਟਾਫ ਵੱਲੋਂ ਦਿੱਤੇ ਜਾ ਰਹੇ ਧਰਨੇ 'ਚ ਸ਼ਾਮਿਲ ਹੋਏ ਜ਼ੀਰਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਵੱਲੋਂ ਪੰਜਾਬ 'ਚ ਸਿਹਤ ਅਤੇ ਸਿੱਖਿਆ ਸਬੰਧੀ ਕੀਤੇ ਜਾ ਰਹੇ ਦਾਅਵਿਆਂ ਦੀ ਉਸ ਵਕਤ ਫੂਕ ਨਿਕਲ ਗਈ, ਜਦ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੇ ਅਮਲੇ ਨੂੰ ਧਰਨੇ ਲਗਾ ਕੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਮਨਵਾਉਣ ਲਈ ਮਜ਼ਬੂਰ ਹੋਣਾ ਪਿਆ ਹੈ।","PublishDate":"Tue, 31 Oct 2023 11:15:19 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-kulbir-singh-zira-participates-in-the-sitin-by-doctors-and-staff-at-civil-hospital-zira-9296547.html"},{"Title":"ਭਿ੍ਸ਼ਟਾਚਾਰ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ 'ਚ ਸਭ ਤੋਂ ਵੱਡੀ ਰੁਕਾਵਟ : ਚਾਬਾ","Content":"ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰਾਹੁਲ ਚਾਬਾ ਨੇ ਕਿਹਾ ਕਿ ਭਿ੍ਸ਼ਟਾਚਾਰ ਇਕ ਅਜਿਹੀ ਬਿਮਾਰੀ ਹੈ ਜੋਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰਾਹੁਲ ਚਾਬਾ ਨੇ ਕਿਹਾ ਕਿ ਭਿ੍ਸ਼ਟਾਚਾਰ ਇਕ ਅਜਿਹੀ ਬਿਮਾਰੀ ਹੈ ਜੋ ਸਾਡੇ ਅਤੇ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਵਿਚ ਰੁਕਾਵਟ ਹੈ","PublishDate":"Tue, 31 Oct 2023 11:14:19 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-pledge-against-corruption-9296545.html"},{"Title":"ਜੱਜ ਨਵਬੀਰ ਤੇ ਜਸਪ੍ਰਰੀਤ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਗੁਰਬਰਿੰਦਰ ਸਿੰਘ, ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ : ਬੀਤੇ ਦਿਨੀਂ ਪੀਸੀਐੱਸ ਜੁਡੀਸ਼ੀਅਲ ਦੇ ਨਤੀਜਿਆਂ ਵਿਚ ਵਧੀਆ ਦਰਜਾ ਹਾਸਲ ਕਰ ਕੇ ਜੱਜ ਬਣੇ ਪਿੰਡ ਪਲਾਸੌਰ ਦੇ ਨਵਬੀਰ ਸਿੰਘ ਅਤੇ ਮੁਕਤਸਰ ਦੇ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਦਾ ਫਤਿਆਬਾਦ ਪੁੱਜਣ 'ਤੇ ਸਾਬਕਾ ਸਰਪੰਚ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਿੰਦਾ ਅਤੇ ਸਾਥੀਆਂ ਵਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਨਵ-ਨਿਯੁਕਤ ਜੱਜ ਨਵਬੀਰ ਸਿੰਘ ਤੇ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਆਪਣੇ ਜਮਾਤੀ ਮਿੱਤਰ ਐਡਵੋਕੇਟ ਸਾਹਿਲ ਕੰਬੋਜ ਦੇ ਸੱਦੇ 'ਤੇ ਉਨਾਂ੍ਹ ਦੇ ਗ੍ਹਿ ਪਿੰਡ ਫਤਿਆਬਾਦ ਪੁੱਜੇ ਸਨ।","PublishDate":"Tue, 31 Oct 2023 11:14:19 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9296546.html"},{"Title":"ਕਿੱਤਾਮੁਖੀ ਸਿਖਲਾਈ ਨਾਲ ਬੇਰੁਜ਼ਗਾਰੀ ਨੂੰ ਪੈ ਸਕਦੀ ਠੱਲ੍ਹ","Content":"ਨੌਜਵਾਨ ਆਗੂ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਕਿੱਤਾਮੁਖੀ ਸਿਖਲਾਈ ਦੇ ਕੇ ਸੂਬੇ ਅਤੇ ਦੇਸ਼ ਭਰ 'ਚ ਵਧ ਰਹੀ ਬੇਰੁਜ਼ਾਗਾਰੀ ਨੂੰ ਠੱਲ੍ਹ ਪਾਈ ਜਾ ਸਕਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਦੇ ਦੌਰ 'ਚ ਕੇਵਲ ਕਿਤਾਬੀ ਗਿਆਨ ਤੁਹਾਨੂੰ ਰੁਜ਼ਗਾਰ ਨਹੀਂ ਦਵਾ ਸਕਦਾ, ਨਾਲ ਦੀ ਨਾਲ ਹੱਥੀ ਕੰਮ ਆਉਣਾ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Tue, 31 Oct 2023 11:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-rajesh-kumar-9296543.html"},{"Title":"ਮਨਮੋਹਨ ਸਿੰਘ ਬਾਸਰਕੇ ਦੇ ਸਦੀਵੀਂ ਵਿਛੋੜੇ 'ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਜਗਤ ਦੇ ਜਾਣੇ-ਪਛਾਣੇ ਕਲਮਕਾਰ ਮਨਮੋਹਨ ਸਿੰਘ ਬਾਸਰਕੇ ਦੇ ਸਦੀਵੀਂ ਵਿਛੋੜਾ ਦੇ ਜਾਣ 'ਤੇ ਜਿੱਥੇ ਪਰਿਵਾਰ ਅਤੇ ਪੰਜਾਬੀ ਸਾਹਿਤਕ ਖੇਤਰ ਵਿੱਚ ਗਹਿਰਾ ਦੁੱਖ ਮਹਿਸੂਸ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਉਥੇ ਜ਼ਲਿ੍ਹਾ ਸਾਹਿਤ ਕੇਂਦਰ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸਮੂਹ ਮੈਂਬਰਾਨ ਵੀ ਪੀੜ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ","PublishDate":"Tue, 31 Oct 2023 11:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-expression-of-deep-sorrow-on-the-eternal-separation-of-manmohan-singh-basarke-9296544.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਵੱਲੋਂ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਖੇਤਾਂ ਦਾ ਦੌਰਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਵਾਤਾਵਰਨ ਨੂੰ ਹੁੰਦੇ ਨੁਕਸਾਨ ਨੂੰ ਘੱਟ ਤੋਂ ਘੱਟ ਕਰਨ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਦੀ ਬੀੜਾ ਚੁੱਕਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਦੇ ਤਹਿਤ ਐੱਸਡੀਐੱਮ","PublishDate":"Tue, 31 Oct 2023 11:11:16 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-sdm-visited-the-fields-of-progressive-farmer-balwinder-singh-of-village-rogla-9296542.html"},{"Title":"ਕੋਟਫਤੂਹੀ ਦੇ ਕੀਰਤਨ ਦਰਬਾਰ ਸਬੰਧੀ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਅੱਜ ਸਿੰਘ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਮਾਹਿਲਪੁਰ, ਚੱਬੇਵਾਲ, ਗੜ੍ਹਸ਼ੰਕਰ ਤੇ ਸੇਵਕ ਜਥਾ ਕੋਟ ਫਤੂਹੀ ਵੱਐਚ ਐਸ ਪੀ 03 ਕੀਰਤਨ ਦਰਬਾਰ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜਥੇ. ਇਕਬਾਲ ਸਿੰਘ ਖੇੜਾ, ਪਰਮਜੀਤ ਸਿੰਘ ਪੰਮਾ ਤੇ ਹੋਰ ।","PublishDate":"Tue, 31 Oct 2023 11:10:15 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-kirtan-darbar-at-kot-fatuhi-9296541.html"},{"Title":"Manipur : ਅੱਤਵਾਦੀਆਂ ਨੇ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਦੀ ਕੀਤੀ ਹੱਤਿਆ, ਸੀਐੱਮ ਬੀਰੇਨ ਸਿੰਘ ਨੇ ਕਹੀ ਇਹ ਗੱਲ","Content":"ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਭੀੜ ਨੇ 5,669 ਕਿਸਮ ਦੇ ਹਥਿਆਰ ਅਤੇ 500,000 ਗੋਲਾ ਬਾਰੂਦ ਪੁਲਿਸ ਥਾਣਿਆਂ ਅਤੇ ਹਥਿਆਰਾਂ ਤੋਂ ਲੁੱਟ ਲਿਆ। ਅਕਤੂਬਰ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਤੱਕ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਸਿਰਫ਼ 1,300 ਦੇ ਕਰੀਬ ਹਥਿਆਰ ਬਰਾਮਦ ਹੋਏ ਸਨ...","PublishDate":"Tue, 31 Oct 2023 11:09:13 +00:00","Link":"https://www.punjabijagran.com/national/general-manipur-militants-shot-dead-a-police-officer-cm-biren-singh-said-this-9296537.html"},{"Title":"ਦੁਨੀਆਂ ਦਾ ਪਹਿਲਾਂ ਮਨੁੱਖੀ ਬੰਬ ਬਬਰ ਅਕਾਲੀ ਧੰਨਾ ਸਿੰਘ ਬਹਿਬਲਪੁਰ ਨਾਗਰਾ ਜੱਟ ਸਿੱਖ ਬੱਬਰ ਅਕਾਲੀ","Content":"ਬਾਬਾ ਧੰਨਾ ਸਿੰਘ ਦਾ ਜਨਮ 1891 ਵਿੱਚ ਸਰਦਾਰ ਇੰਦਰ ਸਿੰਘ ਦੇ ਘਰ ਨਾਗਰਾ ਸਿੱਖ ਜੱਟ ਗੋਤ ਪਿੰਡ ਬਹਿਬਲਪੁਰ ਨੇੜੇ ਕੋਟ","PublishDate":"Mon, 30 Oct 2023 20:39:39 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ae%e0%a8%a8%e0%a9%81%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%ac/"},{"Title":"ਸਰਦੀਆਂ ਵਿਚ ਖਾਉ ਸੁੰਢ ਦੇ ਲੱਡੂ","Content":"ਸਰਦੀ ਦੇ ਮੌਸਮ ਵਿਚ ਸੁੰਢ ਦੇ ਲੱਡੂ ਖਾਣ ਦੇ ਬਹੁਤ ਫ਼ਾਇਦੇ ਹੁੰਦੇ ਹਨ। ਸੁੰਢ ਦੇ ਲੱਡੂ ਤੁਹਾਡੀਆਂ ਕਈ ਬੀਮਾਰੀਆਂ ਨੂੰ","PublishDate":"Mon, 30 Oct 2023 12:52:35 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%96%e0%a8%be%e0%a8%89-%e0%a8%b8%e0%a9%81%e0%a9%b0%e0%a8%a2-%e0%a8%a6%e0%a9%87-%e0%a8%b2%e0%a9%b1%e0%a8%a1/"},{"Title":"ਸਪੇਨ ਦੇ ਜੋੜੇ ਨੇ 157 ਅੱਖਰਾਂ ਦਾ ਰੱਖਿਆ ਧੀ ਦਾ ਨਾਮ, ਵਿਭਾਗ ਨੇ ਕਿਹਾ ਕਿ – 25 ਅੱਖਰਾਂ ਤੱਕ ਸੀਮਤ ਕਰੋ","Content":"ਮੈਡ੍ਰਿਡ &#8211; ਸਪੇਨ ਦੇ ਰਾਜਾ ਅਤੇ ਮਹਾਰਾਣੀ &#8211; ਡਿਊਕ ਫਰਨਾਂਡੋ ਫਿਟਜ਼ ਜੇਮਸ ਸਟੂਅਰਟ ਅਤੇ ਡਚੇਸ ਸੋਫੀਆ ਪਾਲਾਜ਼ੁਏਲੋ ਨੇ ਆਪਣੀ ਧੀ","PublishDate":"Mon, 30 Oct 2023 12:40:25 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a8%aa%e0%a9%87%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a8%e0%a9%87-157-%e0%a8%85%e0%a9%b1%e0%a8%96%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%b0/"},{"Title":"ਸਟੱਡੀ ਵੀਜ਼ਾ ਨੂੰ ਲੈ ਕੇ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦਾ ਫ਼ੈਸਲਾ; ਹੁਣ ਨਹੀਂ ਹੋਵੇਗੀ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਠੱਗੀ","Content":"ਭਾਰਤ ਅਤੇ ਕੈਨੇਡਾ ਵਿਚਾਲੇ ਤਣਾਅ ਤੋਂ ਬਾਅਦ ਕੈਨੇਡਾ ਦੀ ਜਸਟਿਨ ਟਰੂਡੋ ਸਰਕਾਰ ਨੇ ਸਟੱਡੀ ਵੀਜ਼ਾ ਸਬੰਧੀ ਨਵੇਂ ਨਿਯਮ ਲਾਗੂ ਕਰ","PublishDate":"Mon, 30 Oct 2023 12:38:39 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b8%e0%a8%9f%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87/"},{"Title":"ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ ਗਲਤੀ ਨਾਲ ਸ਼ਰਾਬ ਦੇ ਕੇਸ ਵਿਚ ਫਸਾਇਆ; ਪੀੜਤ ਨੂੰ ਮਿਲੇਗਾ ਡੇਢ ਲੱਖ ਰੁਪਏ ਹਰਜਾਨਾ","Content":"ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ ਗਲਤੀ ਨਾਲ ਸ਼ਰਾਬ ਬਰਾਮਦਗੀ ਦੇ ਕੇਸ ਵਿਚ ਫਸਾਉਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ","PublishDate":"Mon, 30 Oct 2023 12:35:10 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%85%e0%a8%aa%e0%a8%be%e0%a8%b9%e0%a8%9c-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a8%b2%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2/"},{"Title":"50 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦਾ ਫੋਕਸ, 40 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਬਿਹਤਰ – ਰਿਪੋਰਟ","Content":"ਸਾਲ ਅਤੇ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਲੋਕ, ਯਾਨੀ ਜਨਰਲ ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਧੱਕਣ, ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ, ਅਤੇ ਸੰਕਟਾਂ","PublishDate":"Mon, 30 Oct 2023 12:34:09 +00:00","Link":"http://punjabnewsusa.com/top-news/50-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%b0%e0%a8%ae%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਟਰੈਕਟਰ ਅਤੇ ਸਬੰਧਤ ਸੰਦਾਂ ਨਾਲ ਸਟੰਟ ਕਰਨ ’ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ","Content":"ਬੀਤੇ ਦਿਨ ਗੁਰਦਾਸਪੁਰ &#8216;ਚ ਮੇਲੇ ਦੌਰਾਨ ਟਰੈਕਟਰ &#8216;ਤੇ ਸਟੰਟ ਕਰਦੇ ਹੋਏ ਇਕ ਨੌਜਵਾਨ ਦੀ ਦਰਦਨਾਕ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਘਟਨਾ","PublishDate":"Mon, 30 Oct 2023 12:31:25 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%9f%e0%a8%b0%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7/"},{"Title":"ਤੇਲੰਗਾਨਾ ’ਚ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਬੀ.ਆਰ.ਐਸ. ਸੰਸਦ ਮੈਂਬਰ ’ਤੇ ਚਾਕੂ ਨਾਲ ਹਮਲਾ","Content":"ਤੇਲੰਗਾਨਾ ਦੇ ਸਿੱਦੀਪੇਟ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਸੱਤਾਧਾਰੀ ਭਾਰਤ ਰਾਸ਼ਟਰ ਸਮਿਤੀ (ਬੀ.ਆਰ.ਐੱਸ.) ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਕੇ. ਦੁਬੱਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪਾਰਟੀ","PublishDate":"Mon, 30 Oct 2023 12:30:27 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a4%e0%a9%87%e0%a8%b2%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%8c/"},{"Title":"ਗੁਰਦਾਸਪੁਰ ਦੇ ਪਿੰਡ ਭੋਜਰਾਜ ਦੇ ਨੌਜਵਾਨ ਦੀ ਬਹਿਰੀਨ ਵਿਚ ਮੌਤ","Content":"ਗੁਰਦਾਸਪੁਰ : ਗੁਰਦਾਸਪੁਰ ਦੇ ਨਜ਼ਦੀਕ ਪੈਂਦੇ ਪਿੰਡ ਭੋਜਰਾਜ ਦੇ ਨੌਜਵਾਨ ਦੀ ਬਹਿਰੀਨ ਵਿਚ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਨੌਜਵਾਨ ਰੋਜ਼ੀ ਰੋਟੀ ਕਮਾਉਣ","PublishDate":"Mon, 30 Oct 2023 12:29:51 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%b8%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%ad%e0%a9%8b%e0%a8%9c%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਵੱਡੀ ਉਮਰ ‘ਚ ਪਿਤਾ ਬਣਨ ਨਾਲ ਬੱਚੇ ਨੂੰ ਕਈ ਮੁਸ਼ਕਲਾਂ ਦਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ ਸਾਹਮਣਾ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਵੱਡੀ ਉਮਰ ਵਿਚ ਪਿਤਾ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਸ ਦਾ ਬੱਚੇ ਦੀ ਸਿਹਤ &#8216;ਤੇ ਗੰਭੀਰ ਪ੍ਰਭਾਵ ਪੈ ਸਕਦਾ","PublishDate":"Mon, 30 Oct 2023 12:28:39 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%9a-%e0%a8%aa%e0%a8%bf%e0%a8%a4%e0%a8%be-%e0%a8%ac%e0%a8%a3%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a9%b1%e0%a8%9a/"},{"Title":"ਸ੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ ’ਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਣਦੀ ਕੋਈ ਭੂਮਿਕਾ ਨਹੀਂ ਨਿਭਾਅ ਰਿਹਾ-ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਸਬੰਧੀ ਪ੍ਰਚਾਰ ਤੇ ਵੋਟਾਂ ਵਿਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੋਈ ਭੂਮਿਕਾ ਨਾ ਨਿਭਾਉਣ ’ਤੇ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਠਿੰਡਾ ਨੂੰ ਇਕ ਲਿਖਤੀ ਪੱਤਰ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231031/\">ਸ੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ ’ਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਣਦੀ ਕੋਈ ਭੂਮਿਕਾ ਨਹੀਂ ਨਿਭਾਅ ਰਿਹਾ-ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 31 Oct 2023 10:24:10 +00:00","Link":"/sikh-news-20231031/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼","Content":"<p>ਸਿੱਖ ਕੌਮ ਦੇ ਸ਼ਾਨਾਮੱਤੇ, ਅਨੂਠੇ, ਵਿਲੱਖਣ ਇਤਿਹਾਸ ਦੇ ਭਾਵੇਂ ਹਰ ਪੰਨੇ ਤੇ ਵਿਲੱਖਣ ਇਬਾਰਤ ਕੌਮ ਨੇ ਆਪਣੀ ਬਹਾਦਰੀ, ਕੁਰਬਾਨੀ, ਜਜ਼ਬੇ ਨਾਲ ਲਿਖੀ ਹੈ। ਪ੍ਰੰਤੂ ਕੁਝ ਪੰਨੇ ਜਿਹੜੇ ਧਰੂ-ਤਾਰੇੇ ਵਾਗੂੰ ਚਮਕਦੇ ਹਨ, ਉਨਾਂ ਨੇ ਇਤਿਹਾਸ ਨੂੰ ਨਵਾਂ ਮੋੜ ਦਿੱਤਾ ਹੈ। ਕੌਮ ਨੂੰ ਜੀਵਨ-ਦਾਨ ਦਿੱਤਾ ਹੈ। ਇਹ ਪੰਨੇ ਕੌਮ ਨੂੰ ਆਪਣੇ ਵਿਰਸੇ ਦਾ ਹਾਣੀ ਬਣਾਉਣ ਲਈ ਅਨੂਠੀ ਸ਼ਹਾਦਤ ਦੇ ਕੇ ਆਪਣੇ ਖੂਨ ਨਾਲ ਲਿਖਣ ਵਾਲੇ ਯੋਧਿਆਂ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਦੀ ਦਾਸਤਾਨ ਵਾਲੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/\">ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 31 Oct 2023 01:30:25 +00:00","Link":"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ","Content":"<p>ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸਰਗਰਮ ਜਥਾ,  ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਸੰਗਤਾਂ ਦੇ ਸਨਮੁੱਖ ਕੁਝ ਬੇਨਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ।ਉਹਨਾਂ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਪ੍ਰੈਸ ਨੋਟ ਅਸੀ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ</p>\n<p><a rel=\"nofollow\" href=\"/press-note-release-by-sikh-jatha-malwa/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 10:01:21 +00:00","Link":"/press-note-release-by-sikh-jatha-malwa/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਸਾਹਿਬ ਧੂਰੀ ਵਿਖੇ 4 ਨਵੰਬਰ 2023 , ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸ਼ਾਮ 6:30 ਵਜੇ ਤੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਨਸਲਕੁਸੀ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231030/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 07:28:27 +00:00","Link":"/sikh-news-20231030/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਜੱਖਲਾਂ (ਸੰਗਰੂਰ) ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਚ ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦਾ ਪ੍ਰੋਡਿਊਸਰ ਪੁਸ਼ਪਿੰਦਰ ਸਿੰਘ ਸਾਰੋਂ ਨੂੰ ਸਮਾਗਮ ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਬੁਲਾਇਆ ਜਾ ਰਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20233010/\">ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 06:19:15 +00:00","Link":"/sikh-news-20233010/"},{"Title":"ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ","Content":"<p>ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਵੱਲੋਂ ਕਾਰਖਾਨੇ ਅੰਦਰ ਲੱਗੇ 10 ਬੋਰ ਅਤੇ 6 ਪੀਜ਼ੋਮੀਟਰਾਂ ਦੀ ਪੜ੍ਹਤਾਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issue-by-agriculture-and-environment-awareness-centre/\">ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 10:11:33 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ","Content":"<p>ਮੋਹਾਲੀ ਸਥਿਤ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਾਲ 1992 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰ ਦੇਣ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਫਰਜ਼ੀ ਲੇਖਾ (ਰਿਕਾਰਡ) ਬਣਾਉਣ ਦਾ ਦੋਸ਼ੀ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/1992-fake-encounter-case/\">ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 05:52:56 +00:00","Link":"/1992-fake-encounter-case/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"}]