[{"Title":"ਨਾਬਾਲਿਗ ਲੜਕੀ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਲਾਪਤਾ","Content":"ਹੰਬੜਾ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਪੰਜ ਪੀਰ ਰੋਡ ਇਲਾਕੇ 'ਚੋਂ ਸਾਢੇ 16 ਸਾਲ ਦੀ ਲੜਕੀ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਲਾਪਤਾ ਹੋ ਗਈ। ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਥਾਣਾ ਪੀਏਯੂ ਦੀ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਲੜਕੀ ਦੀ ਮਾਤਾ ਨੇ ਦੱਸਿਆ ਕਿ 6 ਦਸੰਬਰ ਸ਼ਾਮ 7 ਵਜੇ ਦੇ ਕਰੀਬ ਲੜਕੀ ਘਰ ਦੇ ਬਾਹਰੋਂ ਅਚਾਨਕ ਲਾਪਤਾ ਹੋ ਗਈ।","PublishDate":"Sun, 12 Dec 2021 13:48:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8997513.html"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ, ਚੰਡੀਗੜ੍ਹ ਤੇ ਕਰਨਾਟਕ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਨਵੇਂ ਮਾਮਲੇ ਮਿਲਣ ਨਾਲ ਹਿਲਜੁਲ, ਦੇਸ਼ 'ਚ 37 ਕੁੱਲ ਕੇਸ","Content":"ਕਰਨਾਟਕ 'ਚ ਅਫਰੀਕੀ ਦੇਸ਼ ਤੋਂ ਆਏ ਇਕ ਵਿਅਕਤੀ 'ਚ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਮਿਲਿਆ ਹੈ। ਸੂਬੇ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦਾ ਇਹ ਤੀਸਰਾ ਮਾਮਲਾ ਹੈ। ਪੱਛਮੀ ਅਫਰੀਕੀ ਦੇਸ਼ ਤੋਂ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਾਗਪੁਰ ਪੁੱਜਾ ਇਕ ਵਿਅਕਤੀ ਵੀ ਓਮੀਕ੍ਰੋਨ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਮਿਲਿਆ ਹੈ। ਸੂਬੇ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦਾ ਇਹ 18ਵਾਂ ਮਾਮਲਾ ਹੈ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਸੰਪਰਕ 'ਚ ਆਏ ਲੋਕਾਂ ਨੂੰ ਵੀ ਕੁਆਰੰਟਾਈਨ ਤੇ ਆਈਸੋਲੇਸ਼ਨ 'ਚ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਸਾਰਿਆਂ 'ਚ ਹਲਕੇ ਲੱਛਣ ਮਿਲੇ ਹਨ।","PublishDate":"Sun, 12 Dec 2021 13:48:06 +00:00","Link":"https://www.punjabijagran.com/national/general-andhra-pradesh-maharashtra-chandigarh-and-karnataka-move-with-new-cases-of-omicron-37-total-cases-in-the-country-8997494.html"},{"Title":"ਮੋਗਾ ਰੈਲੀ 'ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਲਈ ਮੋਹਾਲੀ ਤੋਂ ਰਵਾਨਾ ਹੋਵੇਗਾ ਜਥਾ : ਪਰਵਿੰਦਰ ਸੋਹਾਣਾ","Content":"<p>ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100 ਸਾਲਾ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ 14 ਦਸੰਬਰ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੋਗਾ ਸ਼ਹਿਰ 'ਚ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਵਿਸ਼ਾਲ ਰੈਲੀ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਲਈ ਮੋਹਾਲੀ ਤੋਂ ਇਕ ਵੱਡਾ ਜਥਾ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਇਸ ਸਬੰਧ 'ਚ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਅਕਾਲੀ ਦਲ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਪਰਵਿੰਦਰ ਸਿੰਘ ਸੋਹਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ 14 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ ਸੈਕਟਰ 78 ਮੋਹਾਲੀ ਸਥਿਤ ਕੋਰਟ ਕੰਪਲੈਕਸ ਤੋਂ ਅਕਾਲੀ ਦਲ ਦਾ ਜਥਾ ਮੋਗਾ ਰੈਲੀ ਲਈ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਰੈਲੀ 'ਚ ਪਹੁੰਚਣ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੇ ਲਈ ਮੋਹਾਲੀ ਦੇ ਪਿੰਡਾਂ ਬਲੌਂਗੀ, ਕੁੰਭੜਾ, ਸੋਹਾਣਾ, ਨਾਨੋਮਾਜਰਾ, ਸੁੱਖਗੜ੍ਹ, ਚੱਪੜਚਿੜੀ ਆਦ","PublishDate":"Sun, 12 Dec 2021 13:45:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-akali-dal-jatha-to-leave-mohali-to-join-moga-rally-parvinder-sohana-8997511.html"},{"Title":"ਸੈਰ ਕਰ ਰਹੀ ਬਜ਼ੁਰਗ ਦਾ ਮੋਬਾਈਲ ਖੋਹਿਆ, ਦੋ ਨਾਮਜ਼ਦ","Content":"ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਬਦਮਾਸ਼ਾਂ ਨੇ ਸੈਰ ਕਰ ਰਹੀ ਅੌਰਤ ਦਾ ਮੋਬਾਈਲ ਫੋਨ ਖੋਹ ਲਿਆ। ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ 7 ਦੀ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰੂਬੀ ਰਾਣੀ (60) ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸ਼ਾਮ 5:15 ਵਜੇ ਦੇ ਕਰੀਬ ਆਪਣੇ ਘਰ ਦੇ ਬਾਹਰ ਸੈਰ ਕਰ ਰਹੀ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨ ਆਏ, ਜਿਨ੍ਹਾਂ ਉਸ ਦਾ ਮੋਬਾਈਲ ਖੋਹਿਆ ਤੇ ਫ਼ਰਾਰ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਦੋਵੇਂ ਅਣਪਛਾਤੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 13:43:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8997510.html"},{"Title":"ਮਹਿੰਦਰ ਸਿੰਘ ਕੇਪੀ ਨੇ ਸੜਕ ਉਸਾਰੀ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਕੇਪੀ ਕੈਬਨਿਟ ਰੈਂਕ ਦਰਜਾ ਨੇ ਪਿੰਡ ਧੁਦਿਆਲ ਤੋਂ ਭੇਲਾਂ ਤਕ ਦੀ 67 ਲੱਖ ਨਾਲ ਨਵੀਂ ਬਣਨ ਵਾਲੀ ਸੰਪਰਕ ਸੜਕ ਦੇ ਨਿਰਮਾਣ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ। ਸਰਪੰਚ","PublishDate":"Sun, 12 Dec 2021 13:43:35 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mahinder-singh-kp-lays-foundation-stone-for-construction-of-link-road-from-dhudial-to-bhel-8997509.html"},{"Title":"ਦਿੱਲੀ ਸੰਘਰਸ਼ ਤੋਂ ਪਾਣੀ ਦੀ ਸੇਵਾ ਨਿਭਾ ਕੇ ਪਰਤੇ ਜਗਦੀਸ਼ ਪਾਲ ਸਿੰਘ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਲਵਿੰਦਰ ਸਿੰਘ ਜਾਣੀਆਂ ਤੇ ਸਕੱਤਰ ਗੁਰਮੇਲ ਸਿੰਘ ਰੇੜ੍ਹਵਾਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਦਿੱਲੀ ਮੋਰਚੇ ਤੋਂ ਸੇਵਾ ਨਿਭਾ ਕੇ ਵਾਪਸ ਪਰਤੇ ਕਿਸਾਨ ਜਗਦੀਸ਼ ਪਾਲ ਸਿੰਘ ਚੱਕ ਬਾਹਮਣੀਆਂ ਤੇ ਕੁਲਦੀਪ ਸਿੰਘ ਜਾਣੀਆਂ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।\nਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜਗਦੀਸ਼ ਪਾਲ ਸਿੰਘ ਵੱਲੋਂ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਲਗਾਤਾਰ ਸਿੰਘੂ ਬਾਰਡਰ ਵਿਖੇ ਆਪਣੀ ਪਾਣੀ ਦੀ ਟੈਂਕੀ ਨਾਲ ਪਾਣੀ ਦੀ ਸੇਵਾ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਤੇ ਕੁਲਦੀਪ ਸਿੰਘ ਜਾਣੀਆਂ ਸੰਘਰਸ਼ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਹੀ ਦਿੱਲੀ ਮੋਰਚੇ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਹੇ ਸਨ। ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼","PublishDate":"Sun, 12 Dec 2021 13:43:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-welcoming-jagdishpal-singh-who-returned-from-delhi-sangharsh-after-serving-water-8997508.html"},{"Title":"ਹੁਣ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਲੇਟ ਨਹੀਂ ਹੋਣਗੀਆਂ ਟਰੇਨਾਂ, ਸੁਰੱਖਿਅਤ ਯਾਤਰਾ ਲਈ ਉੱਤਰ ਰੇਲਵੇ ਨੇ ਉਠਾਇਆ ਇਹ ਕਦਮ","Content":"ਸਰਦੀ ਦੇ ਮੌਸਮ ’ਚ ਧੁੰਦ ਦਾ ਕਹਿਰ ਵਧ ਜਾਂਦਾ ਹੈ। ਵੇਖਣਦੂਰੀ ਘੱਟ ਹੋਣ ਨਾਲ ਸੁਰੱਖਿਅਤ ਟਰੇਨ ਆਵਾਜਾਈ ਵੱਡੀ ਚੁਣੌਤੀ ਹੁੰਦੀ ਹੈ। ਇਸ ਨੂੰ ਧਿਆਨ ’ਚ ਰੱਖ ਕੇ ਰੇਲ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਆਪਣੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰÇ ਦੱਤੀ ਹੈ। ਉੱਤਰ ਰੇਲਵੇ ਦੇ ਮਹਾਪ੍ਰਬੰਧਕ ਆਸ਼ੂਤੋਸ਼ ਗੰਗਲ ਨੇ ਸਾਰੇ ਮੰਡਲਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੇਲ ਆਵਾਜਾਈ ਲਈ ਜ਼ਰੂਰੀ ਕਦਮ ਚੁੱਕਣ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sun, 12 Dec 2021 13:42:57 +00:00","Link":"https://www.punjabijagran.com/national/general-trains-will-not-be-delayed-due-to-dense-fog-northern-railway-has-taken-this-step-for-safe-travel-8997504.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਬਾਅਦ 'ਫ਼ਤਹਿ ਮਾਰਚ' ਦਾ ਖੰਨਾ ਪੁੱਜਣ 'ਤੇ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ","Content":"ਕੇਂਦਰ ਸਰਕਰ ਦੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਖ਼ਿਲਾਫ਼ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਇਤਿਹਾਸਕ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦਾ 'ਫ਼ਤਹਿ ਮਾਰਚ' ਦਾ ਖੰਨਾ ਪੁੱਜਣ 'ਤੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਕੀਤਾ। ਇਲਾਕੇ ਦੇ ਲੋਕ ਜਿੱਥੇ ਸ਼ਨਿਚਰਵਾਰ ਦੇ ਦੇਰੀ ਰਾਤ ਤੱਕ ਜੱਥਿਆਂ ਦੇ ਸਵਾਗਤ ਲਈ ਉਡੀਕ ਕਰਦੇ ਰਹੇ, ਉੱਥੇ ਹੀ ਐਤਵਾਰ ਨੂੰ ਵੀ ਸਾਰਾ ਦਿਨ ਵੱਖ ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਮੋਰਚਾ ਜਿੱਤ ਕੇ ਪਰਤ ਰਹੀਆਂ ਫ਼ੌਜਾਂ ਦਾ ਫੁੱਲ੍ਹਾਂ ਦੀ ਵਰਖਾ ਤੇ ਬੈਂਡ ਵਾਜਿਆਂ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਆਗੂਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਦੇਰ ਰਾਤ 9 ਵਜੇ ਦੇ ਖੰਨਾ ਪੁੱਜੇ 'ਫਤਿਹ ਮਾਰਚ' 'ਚ ਕਿਸਾਨ ਆਗੂ ਬਲਵੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ, ਹਰਿੰਦਰ ਸਿੰਘ ਲੱਖੋਵਾਲ ਅਤੇ ਹਰਮ","PublishDate":"Sun, 12 Dec 2021 13:42:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-welcome-to-khanna-8997507.html"},{"Title":"ਰਾਕੇਸ਼ ਟਿਕੈਤ ਦੀ ਅਗਵਾਈ 'ਚ ਅੱਜ ਜਲੰਧਰ ਤੋਂ ਅੰਮਿ੍ਤਸਰ ਰਵਾਨਾ ਹੋਵੇਗਾ ਜਥਾ","Content":"ਸਿੰਘੂ ਬਾਰਡਰ ਵਿਖੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਲਈ ਸਾਲ ਭਰ ਲੰਗਰ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਹਰਦਿਆਲ ਸਿੰਘ ਖਹਿਰਾ, ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਲੱਖੋਵਾਲ) ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਪਰਮਜੀਤ ਸਿੰਘ ਮਾਣਕਪੁਰ ਤੇ ਬੂਟਾ ਸਿੰਘ ਮੁਰੀਦਵਾਲ ਦਾ ਮੋਰਚੇ ਦੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਮਲਸੀਆਂ ਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਪੁੱਜਣ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਨਿਮਾਜੀਪੁਰ, ਮੂਲੇਵਾਲ ਖਹਿਰਾ, ਮੂਲੇਵਾਲ ਬ੍ਰਾਹਮਣਾਂ, ਮੂਲੇਵਾਲ ਅਰਾਈਆਂ ਵਿਖੇ ਸਾਬਕਾ ਸਰਪੰਚ ਸੋਹਣ ਸਿੰਘ ਖਹਿਰਾ ਵੱਲੋਂ ਭਰਵਾਂ","PublishDate":"Sun, 12 Dec 2021 13:41:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-jatha-will-leave-jalandhar-today-for-amritsar-under-the-leadership-of-rakesh-tikait-8997506.html"},{"Title":"ਕਾਂਗਰਸ ਦੀ ਨਸ-ਨਸ 'ਚ ਭਰਿਆ ਪਿਆ ਭਿ੍ਸ਼ਟਾਚਾਰ : ਐੱਨਕੇ ਸ਼ਰਮਾ","Content":"ਮੀਟਿੰਗਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਕਾਂਗਰਸ ਵੱਲੋਂ ਨਾ ਪੂਰੇ ਹੋਣ ਵਾਲੇ ਐਲਾਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਜੋ ਕਦੇ ਪੂਰੇ ਨਹੀਂ ਹੋਣੇ। ਉਨਾਂ੍ਹ ਹਲਕੇ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਰਾਜ ਵਿਚ ਰਾਹਗੀਰ ਖਸਤਾ ਹਾਲ ਸੜਕਾਂ 'ਤੇ ਧੱਕੇ ਖਾਣ ਲਈ ਮਜ਼ਬੂਰ ਹਨ ਤੇ ਵਿਕਾਸ ਦੇ ਮੁੱਦੇ 'ਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਵੰਗਾਰਨ ਵਾਲੇ ਕਾਂਗਰਸ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਦੀਪਇੰਦਰ ਿਢੱਲੋਂ ਡੇਰਾਬੱਸੀ ਹਲਕੇ 'ਚ ਆਪਣੀ ਕੋਈ ਇਕ ਪ੍ਰਰਾਪਤੀ ਵੀ ਦੱਸ ਦੇਣ ਤੇ ਇਹ ਵੀ ਦੱਸਣ ਕਿ ਕਾਂਗਰਸ ਦੇ ਸਮੇਂ ਹਲਕੇ 'ਚ ਕਿੰਨੇ ਲੋਕਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਦਾ ਲਾਭ ਮਿਲਿਆ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਤਿੰਨ ਖੇਤੀ ਵਿਰੋਧੀ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ 'ਤੇ","PublishDate":"Sun, 12 Dec 2021 13:41:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corruption-in-the-nerves-of-congress-party-nk-sharma-8997505.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]