[{"Title":"ਮੁੰਡੇ ਨੂੰ ਅਗਵਾ ਕਰ ਕੇ ਕੁੱਟਣ ਦਾ ਦੋਸ਼, ਦਰਜਨ ਨਾਮਜ਼ਦ","Content":"\nਥਾਣਾ ਸ਼ੰਭੂ ਦੀ ਪੁਲਿਸ ਨੇ ਪ੍ਰਰੇਮ ਸਬੰਧਾਂ ਕਰ ਕੇ ਮੁੰਡੇ ਨੂੰ ਅਗਵਾ ਕਰ ਕੇ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਦਰਜਨ ਦੇ ਕਰੀਬ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕਰਮ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਘੜਾਮਾ ਕਲਾਂ ਨੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ ਕਿ ਉਸ ਦੇ ਪੁੱਤਰ ਦੇ ਪਿੰਡ ਦੀ ਕੁੜੀ ਦਰਮਿਆਨ ਪ੍ਰਰੇਮ ਸਬੰਧ ਸਨ ਤੇ ਦੋਵੇਂ ਵਿਆਹ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਸਨ। ਜਿਸ ਦੀ ਰੰਜਿਸ਼ ਦੇ ਚਲਦਿਆਂ ਲੰਘੇ ਦਿਨ ਲੜਕੀ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਰਜਿੰਦਰ ਸਿੰਘ, ਜਸਵੀਰ ਸਿੰਘ, ਤੇਜਿੰਦਰ ਸਿੰਘ, ਅਰਸ਼ਪ੍ਰਰੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਘੜਾਮਾ ਕਲਾਂ ਸਮੇਤ 8-9 ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ ਦੇ ਪੁੱਤਰ ਨੂੰ ਪਿੰਡ ਦੇ ਚੌਂਕ ਵਿੱਚ","PublishDate":"Tue, 24 Sep 2019 12:39:05 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-12-booked-in-case-8703296.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਕਾਲੀਆਂ ਪੱਟੀਆਂ ਬੰਨ੍ਹ ਕੇ ਪ੍ਰਗਟਾਇਆ ਰੋਸ","Content":"ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪੱਕੇ ਧਰਨੇ ਦੇ 17ਵੇਂ ਦਿਨ ਕਾਲੀਆਂ ਪੱਟੀਆਂ ਬੰਨ੍ਹਕੇ ਮੋਰਚੇ ਤੋਂ ਬਨਾਸਰ ਬਾਗ਼ ਤਕ ਰੋਸ-ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਭੁੱਖ-ਹੜਤਾਲ ਦੇ 7ਵੇਂ ਦਿਨ ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ ਦੀ ਟੀਮ ਵੱਲੋਂ ਚਰਨਜੀਤ ਸਿੰਘ, ਮਨਜੀਤ ਸਿੰਘ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਰੈਂਪਲ ਕੌਰ, ਵੀਰਪਾਲ ਕੌਰ ਭੁੱਖ-ਹੜਤਾਲ 'ਤੇ ਬੈਠੇ। \n","PublishDate":"Tue, 24 Sep 2019 12:37:03 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-teachers-agitated-against-government-sangrur-punjab-8703294.html"},{"Title":"ਅੌਰਤਾਂ ਸਵੈ ਸਹਾਇਤਾ ਸਮੂਹਾਂ ਨਾਲ ਜੁੜ ਕੇ ਆਰਥਿਕ ਸਥਿਤੀ ਮਜ਼ਬੂਤ ਕਰਨ-ਤੰਨੂ ਕਸ਼ਯਪ","Content":"\n          ਪੰਜਾਬ ਦੇ ਪੇਂਡੂ ਵਿਕਾਸ ਅਤੇ ਪੰਚਾਇਤ ਵਿਭਾਗ ਦੇ ਸੰਯੁਕਤ ਵਿਕਾਸ ਕਮਿਸ਼ਨਰ-ਕਮ-ਵਿਸ਼ੇਸ਼ ਸਕੱਤਰ ਤੰਨੂ ਕਸ਼ਯਪ ਨੇ ਦਿਹਾਤੀ ਖੇਤਰਾਂ ਦੀਆਂ ਅੌਰਤਾਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਸਵੈ ਨਿਰਭਰ ਹੋਣ ਅਤੇ ਆਪਣੇ ਘਰ ਦੀ ਵਿੱਤੀ ਸਥਿਤੀ ਮਜ਼ਬੂਤ ਕਰਨ ਤੇ ਸਵੈ ਸਹਾਇਤਾ ਸਮੂਹਾਂ ਨਾਲ ਜੁੜਨ ਨੂੰ ਤਰਜੀਹ ਦੇਣ। ਤੰਨੂ ਕਸ਼ਯਪ ਨੇ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਅੱਧੀ ਦਰਜਨ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕਰ ਕੇ ਮਗਨਰੇਗਾ, ਅਜੀਵਿਕਾ ਮਿਸ਼ਨ, ਸਵੈ ਸਹਾਇਤਾ ਸਮੂਹਾਂ, ਪਾਕੀਜ਼ਾ ਤੇ ਪਿੰਡਾਂ 'ਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕੰਮਾ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਪਟਿਆਲਾ ਦੇ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ","PublishDate":"Tue, 24 Sep 2019 12:35:00 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-self-help-gruop-8703292.html"},{"Title":"ਸੰਤੁਲਿਤ ਭੋਜਨ ਸਬੰਧੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਪੰਜਾਬ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਮੂਲਿਆਂਵਾਲੀ ਵਿਖੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀ ਬਲਜੀਤ ਸਿੰਘ ਐਸ. ਆਈ, ਗੁਰਿੰਦਰ ਕੌਰ ਤਰਸੇਮ ਸਿੰਘ ਨੇ ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਦੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਦਲੇਰ ਸਿੰਘ ਮੁਲਤਾਨੀ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਬੱਚਿਆਂ ਨੂੰ ਪੋਸ਼ਣ ਅਭਿਆਨ ਤਹਿਤ ਸੰਤੁਲਿਤ ਭੋਜਨ ਖਾਣ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਸਾਫ ਸਫਾਈ ਰੱਖਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ।","PublishDate":"Tue, 24 Sep 2019 12:33:58 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-students-8703291.html"},{"Title":"ਹਾਂਗਕਾਂਗ ਦੀ ਆਗੂ ਨਾਲ ਚਰਚਾ ਲਈ 20 ਹਜ਼ਾਰ ਨੇ ਕੀਤਾ ਬਿਨੈ","Content":"ਹਾਂਗਕਾਂਗ ਦੀ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਕੈਰੀ ਲੈਮ ਪਿਛਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਤੋਂ ਚੱਲ ਰਹੇ ਲੋਕਤੰਤਰ ਹਮਾਇਤੀਆਂ ਦੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਸ਼ਾਂਤ ਕਰਨ ਦੇ ਯਤਨ 'ਚ ਜੁਟ ਗਈ ਹੈ। ਇਸੇ ਤਹਿਤ ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਲਈ ਇਕ ਸੈਸ਼ਨ ਬੁਲਾਇਆ ਹੈ। ਲੈਮ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਇਸ ਸੈਸ਼ਨ 'ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਹੁਣ ਤਕ 20 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਲੋਕ ਬਿਨੈ ਕਰ ਚੁੱਕੇ ਹਨ।\n","PublishDate":"Tue, 24 Sep 2019 12:31:57 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-20-000-apply-for-chance-to-vent-anger-at-hong-kong-leader-8703290.html"},{"Title":"ਦੁੱਧ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਇਸ ਕੈਂਪ 'ਚ ਡੇਅਰੀ ਵਿਕਾਸ ਇੰਸਪੈਕਟਰ ਗੁਰਮੀਤ ਸਿੰਘ ਵੱਲੋਂ ਦੁੱਧ ਖ਼ਪਤਕਾਰ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤਹਿਤ ਦੁੱਧ ਖ਼ਪਤਕਾਰਾਂ ਨੂੰ ਦੁੱਧ ਦੀ ਬਣਤਰ, ਮਨੁੱਖੀ ਸਿਹਤ ਲਈ ਇਸ ਦਾ ਮਹੱਤਵ ਤੇ ਇਸ 'ਚ ਸੰਭਾਵਿਤ ਮਿਲਾਵਟਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Tue, 24 Sep 2019 12:31:56 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-about-milk-importance-barnala-punjab-8703288.html"},{"Title":"ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ-ਕਮ-ਚੇਅਰਪਰਸ਼ਨ ਸੁਖਵਿੰਦਰ ਕੌਰ ਤੇ ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਹੇਠ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਲੁਬਾਣਿਆਂ ਵਾਲੀ ਵਿਖੇ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਪੀਐਲਵੀ ਸੰਦੀਪ ਕੌਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Tue, 24 Sep 2019 12:31:55 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-awarn-to-students-8703287.html"},{"Title":"ਅਦਾਲਤ 'ਚੋਂ ਗੈਰ ਹਾਜ਼ਰ ਰਹਿਣ ਵਾਲੇ ਦੋ ਨਾਮਜ਼ਦ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਅਦਾਲਤ 'ਚੋਂ ਗੈਰ ਹਾਜ਼ਰ ਰਹਿਣ ਵਾਲੇ ਦੋ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥਾਣਾ ਸਦਰ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਅਦਾਲਤ 'ਚੋਂ ਗੈਰ ਹਾਜ਼ਰ ਰਹਿਣ ਵਾਲੇ ਦੋ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦ\n","PublishDate":"Tue, 24 Sep 2019 12:29:53 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-fir-registered-against-two-accused-8703286.html"},{"Title":"ਪਿੰਡ ਲੱਖੋਕੇ ਬਹਿਰਾਮ ਪੋਸ਼ਣ ਮਾਹ ਮਨਾਇਆ","Content":"ਜ਼ਿਲ੍ਹਾ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਪੋਸ਼ਣ ਮਾਹ ਤਹਿਤ ਡੀਪੀਓ ਮੈਡਮ ਰਤਨਦੀਪ ਕੋਰ ਸੰਧੂ ਤੇ ਸੀਡੀਪੀਓ ਰੇਨੂੰ ਬਾਲਾ, ਸੁਪਰਵਾਈਜ਼ਰ ਬਲਾਕ ਮਮਦੋਟ ਸੁਰਿੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਸ਼ਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਪਿੰਡ ਲੱਖੋਕੇ ਬਹਿਰਾਮ ਪੋਸ਼ਣ ਮਾਹ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਪੁਰਾਤਨ ਪਕਵਾਨ ਅਤੇ ਪੁਰਾਤਨ ਸੱਭਿਆਚਾਰਕ ਸਮੱਗਰੀ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਜੋੜਨ ਦਾ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਮਿੱਟੀ ਦੇ ਭਾਂਡਿਆਂ ਵਿਚ ਦਾਲ ਬਣਾਉਣ, ਗੁੜ ਵਾਲੇ ਮਿੱਠੇ ਚੌਲ, ਦੇਸੀ ਿਘਓ ਦੀ ਖਿਚੜੀ ਬਣਾਉਣ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਅਤੇ ਸਾਰੇ ਪੁਰਾਤਨ ਪਕਵਾਨ ਬਣਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਖੁਆਏ। ਇਸ ਮੌਕੇ ਲੋਕਾ","PublishDate":"Tue, 24 Sep 2019 12:27:51 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-poshan-mah-celebtrated-8703285.html"},{"Title":"ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਥਾਣੇਦਾਰ ਦੀ ਵਰਦੀ ਪਾੜੀ, ਕੇਸ ਦਰਜ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਪੱਟੀ ਵਿਖੇ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਥਾਣੇਦਾਰ ਦੀ ਵਰਦੀ ਪਾੜਣ ਦੇ ਦੋਸ਼ ਤਹਿਤ ਥਾਣਾ ਪੱਟੀ ਸਿਟੀ ਦ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਪੱਟੀ ਵਿਖੇ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਥਾਣੇਦਾਰ ਦੀ ਵਰਦੀ ਪਾੜਣ ਦੇ ਦੋਸ਼ ਤਹਿਤ ਥਾਣਾ ਪੱਟੀ ਸਿਟੀ ਦ\n","PublishDate":"Tue, 24 Sep 2019 12:26:50 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-fir-registered-8703284.html"},{"Title":"ਕਸ਼ਮੀਰੀ ਆਗੂਆਂ ਨੂੰ ਅਸੀਂ ਹਾਲੀਵੁੱਡ ਦੀਆਂ ਫ਼ਿਲਮਾਂ ਵਿਖਾ ਰਹੇ ਹਾਂ : ਭਾਰਤ","Content":"ਜੰਮੂ: ਕੇਂਦਰੀ ਮੰਤਰੀ ਜਿਤੇਂਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਮਨਸੂਖ਼ ਕਰਨ ਮਗਰੋਂ ਹਿਰਾਸਤ ਵਿੱਚ ਲਏ ਕਸ਼ਮੀਰੀ ਸਿਆਸਤਦਾਨਾਂ ਨੂੰ ਡੇਢ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮੇਂ ਲਈ ਬੰਦਸ਼ ਵਿੱਚ ਨਹੀਂ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਪੀਐੱਮਓ ਵਿੱਚ ਰਾਜ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਆਗੂਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਉਹ ‘ਘਰਾਂ ’ਚ ਮਹਿਮਾਨਾਂ’ ਵਜੋਂ ਰਹਿ ਰਹੇ ਹਨ। ਇਥੋਂ ਤਕ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:21:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%b8%e0%a9%80%e0%a8%82-%e0%a8%b9%e0%a8%be%e0%a8%b2/"},{"Title":"ਪਿਆਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ ਨੇ ਲੋਕਾਂ ਦੇ ਹੰਝੂ ਕਢਾਏ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਘਰ ਦੀ ਰਸੋਈ ਵਿੱਚ ਸਭ ਤੋਂ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਪਿਆਜ਼ ਦੀਆਂ ਪ੍ਰਚੂਨ ਕੀਮਤਾਂ ਕੌਮੀ ਰਾਜਧਾਨੀ ਤੇ ਦੇਸ਼ ਦੇ ਹੋਰਨਾਂ ਹਿੱਸਿਆਂ ਵਿੱਚ 70 ਤੋਂ 80 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋ ਨੂੰ ਪੁੱਜਣ ਮਗਰੋਂ ਸਰਕਾਰ ਨੇ ਹੁਣ ਵਪਾਰੀਆਂ ਲਈ ਪਿਆਜ਼ ਸਟੋਰ ਕਰਨ ਦੀ ਨਿਰਧਾਰਿਤ ਸੀਮਾ ਮਿੱਥਣ ਦੀ ਤਿਆਰੀ ਖਿੱਚ ਲਈ ਹੈ। ਖਪਤਕਾਰ ਮਾਮਲਿਆਂ ਬਾਰੇ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜਾਰੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:16:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a8%bf%e0%a8%86%e0%a8%9c%e0%a8%bc-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%95%e0%a9%80%e0%a8%ae%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be/"},{"Title":"ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੀ ਕੋਠੀ ਅੱਗੇ ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ’ਤੇ ਲਾਠੀਚਾਰਜ","Content":"ਸੰਗਰੂਰ: ਇਥੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੀ ਕੋਠੀ ਵੱਲ ਵਧ ਰਹੇ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਉਪਰ ਪੁਲੀਸ ਨੇ ਲਾਠੀਚਾਰਜ ਕੀਤਾ ਅਤੇ ਪਾਣੀ ਦੀਆਂ ਬੁਛਾੜਾਂ ਮਾਰੀਆਂ। ਲਾਠੀਚਾਰਜ ਦੌਰਾਨ ਕਰੀਬ ਇੱਕ ਦਰਜਨ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਅਤੇ ਚਾਰ ਮਹਿਲਾ ਮੁਲਾਜ਼ਮਾਂ ਸਣੇ ਛੇ ਪੁਲੀਸ ਵਾਲੇ ਜ਼ਖਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:15:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88%e0%a8%87%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b%e0%a8%a0%e0%a9%80-%e0%a8%85/"},{"Title":"ਮੋਦੀ ਤੇ ਟਰੰਪ ਵੱਲੋਂ ਭਾਰਤ-ਅਮਰੀਕਾ ਸਬੰਧਾਂ ਨੂੰ ਨਵੀਆਂ ਸਿਖਰਾਂ ’ਤੇ ਲਿਜਾਣ ਦਾ ਅਹਿਦ","Content":"ਹਿਊਸਟਨ: ਹਿਊਸਟਨ ਦੇ ਐੱਨਆਰਜੀ ਸਟੇਡੀਅਮ ਵਿੱਚ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਮੌਜੂਦਗੀ ਵਿੱਚ 50 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਭਾਰਤੀ ਅਮਰੀਕੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਟਰੰਪ ਦੇ ਰੂਪ ਵਿੱਚ ਅਮਰੀਕੀ ਵ੍ਹਾਈਟ ਹਾਊਸ ਵਿੱਚ ਭਾਰਤ ਦਾ ਸੱਚਾ ਮਿੱਤਰ ਮੌਜੂਦ ਹੈ। ‘ਅਬ ਕੀ ਬਾਰ ਟਰੰਪ ਸਰਕਾਰ’ ਦਾ ਨਾਅਰਾ ਦਿੰਦਿਆਂ ਸ੍ਰੀ ਮੋਦੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:14:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%85%e0%a8%ae/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਨੇ ਅਮੀਰੀ ਬਖਸ਼ੀ","Content":"ਜਲੰਧਰ : ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ ਜਿਸ ਵਿਚ ਨਾਟਕਕਾਰ ਸਵਰਾਜਬੀਰ ਨੇ ਕਿਹਾ ਕਿ ਜਿੱਥੇ ਬਾਬੇ ਨਾਨਕ ਦੀ ਬਾਣੀ ਸਮਾਜਿਕ ਏਕਤਾ ਅਤੇ ਬਰਾਬਰੀ ਲਈ ਸੰਘਰਸ਼ ਦਾ ਸੱਦਾ ਦਿੰਦੀ ਹੈ ਉਥੇ ਸਥਾਪਤੀ ਵਿਰੁੱਧ ਸਵਾਲ ਵੀ ਖੜ੍ਹੇ ਕਰਦੀ ਹੈ। ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:08:23 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਦੀ ਸਲਾਮਤੀ ਲਈ ਪੰਜਾਬੀਆਂ ਦੇ ਹੱਕਾਂ ਨੂੰ ਬਚਾਉਣ ਦੀ ਲੋੜ: ਜੌਹਲ","Content":"ਸੰਗਰੂਰ: ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ, ਆਈਡੀਪੀ ਅਤੇ ਸਾਇੰਟੇਫਿਕ ਅਵੇਅਰਨੈਸ ਐਂਡ ਵੈਲਫ਼ੇਅਰ ਫੋਰਮ ਵਲੋਂ ‘ਪੰਜਾਬ ਦੀ ਉਲਝੀ ਆਰਥਿਕ, ਸਮਾਜਿਕ ਤੇ ਰਾਜਨੀਤਕ ਤਾਣੀ ਕਿਵੇਂ ਸੁਲਝੇ’ ਵਿਸ਼ੇ ’ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ’ਚ ਉਘੇ ਅਰਥ ਸ਼ਾਸਤਰੀ ਤੇ ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ ਦੇ ਕਨਵੀਨਰ ਡਾ. ਸਰਦਾਰਾ ਸਿੰਘ ਜੌਹਲ, ਪੱਤਰਕਾਰ ਹਮੀਰ ਸਿੰਘ, ਚਿੰਤਕ ਡਾ. ਅਮਰ ਸਿੰਘ ਆਜ਼ਾਦ ਅਤੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਸੂਲ ਮੰਚ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:06:55 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b2%e0%a8%be%e0%a8%ae%e0%a8%a4%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80/"},{"Title":"ਤੰਬਾਕੂਨੋਸ਼ ਡੇਰੇ ਦਾ ਮੁਖੀ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀਆਂ ਨੂੰ ਅਸ਼ਲੀਲ ਗਾਲਾਂ ਕੱਢਣ ਲੱਗਾ","Content":"ਕੈਨੇਡਾ: ਤੰਬਾਕੂਨਮੋਸ਼ੀ ਲਈ ਮਸ਼ਹੂਰ ਡੇਰੇ ਨਕੋਦਰ ਦੇ ਮੁਖੀ ਤੇ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ “ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ” ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:05:17 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%a4%e0%a9%b0%e0%a8%ac%e0%a8%be%e0%a8%95%e0%a9%82%e0%a8%a8%e0%a9%8b%e0%a8%b6-%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%97%e0%a9%81/"},{"Title":"ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀ ਪੀੜਤ ਪਰਿਵਾਰ ਕਰਜ਼ੇ ਦੇ ਬੋਝ ਹੇਠ ਦੱਬਿਆ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਹੋਰਨਾਂ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਵਾਂਗ ਹੀ ਭਵਾਨੀਗੜ੍ਹ ਨੇੜਲੇ ਪਿੰਡ ਮਾਝੀ ਦੇ 2 ਏਕੜ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕ ਕਿਸਾਨ ਮੱਖਣ ਸਿੰਘ ਜੋ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਗੁਜ਼ਾਰੇ ਲਈ ਮਜ਼ਦੂਰੀ ਵੀ ਕਰਦਾ ਸੀ, ਨੇ 4 ਲੱਖ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਦੀ ਮਾਰ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ 10 ਜਨਵਰੀ 2016 ਨੂੰ ਆਪਣੀ ਜੀਵਨ ਲੀਲਾ ਖਤਮ ਕਰ ਲਈ। ਇਸ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 08:05:29 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%96%e0%a9%81%e0%a8%a6%e0%a8%95%e0%a9%81%e0%a8%b6%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be/"},{"Title":"ਜ਼ਿਮਨੀ ਚੋਣਾਂ: ਕਾਂਗਰਸ ਵੱਲੋਂ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਸਬੰਧੀ ਮੀਟਿੰਗ ਭਲਕੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਨੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੀ ਸਮੀਖ਼ਿਆ ਤੇ ਉਮੀਦਵਾਰਾਂ ਬਾਰੇ ਫ਼ੈਸਲੇ ਲਈ 24 ਸਤੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ’ਚ ਮੀਟਿੰਗ ਸੱਦੀ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਚਾਰੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ ਇਕ-ਇਕ ਉਮੀਦਵਾਰ ਦਾ ਨਾਂ ਹਾਈ ਕਮਾਨ ਨੂੰ ਭੇਜ ਕੇ ਸ਼ਾਇਦ ਪ੍ਰਵਾਨਗੀ ਵੀ ਲੈ ਲਈ ਗਈ ਹੈ। ਆਮ ਤੌਰ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 07:08:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b/"},{"Title":"ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਹੋਂਦ ਲਈ ਨਹਿਰੂ ਜ਼ਿੰਮੇਵਾਰ: ਸ਼ਾਹ","Content":"ਮੁੰਬਈ: ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ (ਪੀਓਕੇ) ਦੀ ਹੋਂਦ ਲਈ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਜੇ ਤਤਕਾਲੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਗੁਆਂਢੀ ਮੁਲਕ ਨਾਲ ਬੋਲੇੜੀ ਗੋਲੀਬੰਦੀ ਨਾ ਐਲਾਨੀ ਹੁੰਦੀ ਤਾਂ ਪੀਓਕੇ ਦੀ ਅੱਜ ਹੋਂਦ ਨਾ ਹੁੰਦੀ। ਕਸ਼ਮੀਰ ਦਾ ਭਾਰਤ ਨਾਲ ‘ਰਲੇਵਾਂ ਨਾ ਹੋਣ’ ਲਈ ਨਹਿਰੂ ’ਤੇ ਨਿਸ਼ਾਨਾ ਸੇਧਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 05:17:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%ae%e0%a8%95%e0%a8%ac%e0%a9%82%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%82%e0%a8%a6-%e0%a8%b2%e0%a8%88-%e0%a8%a8/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ","Content":"<p>ਮੁਹਾਲੀ: ਸੀ ਬੀ ਆਈ ਅਦਾਲਤ ਨੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ 1993 ਵਿਚ ਜ਼ਬਰੀ ਚੁੱਕ ਤੇ ਲਾਪਤਾ ਕਰ ਦੇਣ ਦੇ ਕੇਸ ਵਿੱਚ ਦੋ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਜੁਗਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਕਤੂਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਕੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਗਵਾਹ ਅਤੇ ਲਾਪਤਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ 2013 ਵਿੱਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/\">ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Sep 2019 16:03:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"}]