[{"Title":"ਸੌੜੀ ਸਿਆਸਤ","Content":"ਆਖ਼ਰ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਬਿਆਨ ਨਾਲ ਕਿਹੜੇ ਰਾਸ਼ਟਰੀ ਹਿੱਤਾਂ ਦੀ ਪੂਰਤੀ ਹੋਈ ਹੈ? ਬਿਨਾ ਸ਼ੱਕ ਸਿਆਸੀ ਇਕਜੁੱਟਤਾ ਦਾ ਇਹ ਮਤਲਬ ਨਹੀਂ ਕਿ ਵਿਰੋਧੀ ਧਿਰ ਸਵਾਲ ਚੁੱਕਣ ਦੇ ਆਪਣੇ ਅਧਿਕਾਰ ਨੂੰ ਹੀ ਛੱਡ ਦੇਵੇ ਪਰ ਇਸ ਦਾ ਇਸਤੇਮਾਲ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕਣ ਜਾਂ ਦੁਨੀਆ ਨੂੰ ਭਾਰਤ ਵਿਚ ਸਿਆਸੀ ਵਖਰੇਵੇਂ ਦਾ ਸੰਦੇਸ਼ ਦੇਣ ਲਈ ਤਾਂ ਨਹੀਂ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ।","PublishDate":"Mon, 04 Mar 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-smoothie-politics-8643108.html"},{"Title":"ਵਾਈਸ ਚਾਂਸਲਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਕੰਟਰੈਕਟ ਕਲਰਕਾਂ ਵਲੋਂ ਸੇਵਾਵਾਂ ਐਡਹਾਕ 'ਤੇ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਵੀਸੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਲਾਇਆ ਪੱਕਾ ਮੋਰਚਾ ਅੱਜ 6ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਇਸ ਦੌਰਾਨ ਕਰਮਚਾਰੀਆਂ ਵਲੋਂ ਵਾਇਸ ਚਾਂਸਲਰ ਖਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਪੁੱਜੇ ਡੀਨ ਅਕਾਦਮਿਕ ਮਾਮਲੇ ਡਾ. ਗੁਰਦੀਪ ਸਿੰਘ ਬੱਤਰਾ ਵਲੋਂ ਜ","PublishDate":"Mon, 04 Mar 2019 19:30:39 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-protest-against-vice-chancellor-8643140.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰ ਸਿਹਤ ਵਰਕਰਾਂ ਨੇ ਲਾਇਆ ਪੱਕਾ ਮੋਰਚਾ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਵਿੱਚ ਆਪਣੀ ਰੈਗੂਲਰ ਭਰਤੀ ਦੀ ਮੰਗ ਲੈ ਕੇ ਸ਼ੰਘਰਸ ਕਰਦੇ ਆ ਰਹੇ ਬੇਰੁਜ਼ਗਾਰ ਮਲਟੀਪਰਪਜ਼ ਹੈਲਥ ਵਰਕਰਾਂ ਨੇ ਸੂਬਾ ਪ੍ਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਿਢਲਵਾਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਥਾਨਕ ਬਾਰਾਂਦਰੀ ਬਾਗ ਵਿਖੇ ਪੱਕਾ ਮੋਰਚਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸਿਹਤ ਮੰਤਰੀ ਬ੍ਹਮ ਮਹਿੰਦਰਾ ਨੇ ਵਾਰ-ਵਾਰ ਭਰੋਸਾ ਦੇਣ ਮਗਰੋਂ ਵੀ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ","PublishDate":"Mon, 04 Mar 2019 19:30:38 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-unemployed-health-worker-protest-8643139.html"},{"Title":"ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਸ਼ਹਿਰ 'ਚ ਕੀਤੀ ਲਲਕਾਰ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਖੇਤ ਮਜਦੂਰ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਸ਼ਹਿਰ ਲਲਕਾਰ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਮਾਰ ਰੋਡ ਵਿਖੇ ਕੀਤੀ ਗਈ ਰੈਲੀ ਦੇ ਚੱਲਦਿਆਂ ਆਵਾਜਾਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਠੱਪ ਰਹੀ ਹੈ। ਇਸ ਰੈਲੀ ਨੂੰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪਰਧਾਨ ਜੋਰਾ ਟਸੂੰਘ ਨਸਰਾਲੀ, ਜਨਰਲ ਸਕੱਤਰ ਲਛਮਣ ਸਿੰਘ ਸੇਵੇਵਾਲਾ, ਸੰਯੁਕਤ ਸਕੱਤਰ ਹਰਮੇਸ਼ ਮਾਲੜੀ, ਸੂਬਾਈ ਆਗੂ ਬਲਵੂੰਤ ਸਿੰਘ ਬਾਘਾਪੁਰਾਣਾ, ਹਰਭਗਵਾਨ ਸਿੰਘ ਮੂਣਕ, ਗੁਰਪਾਲ ਸਿੰਘ ਆਦਿ ਆਗੂਆਂ ਨੇ ਸੰਬੋਧਨ ਕੀਤਾ।","PublishDate":"Mon, 04 Mar 2019 19:30:37 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-khet-mazdoor-union-protest-against-govt-8643138.html"},{"Title":"ਵਾਰਡ ਵਾਸੀ ਨਰਕ ਭਰੀ ਜ਼ਿੰਦਗੀ ਜਿਊਣ ਨੂੰ ਮਜਬੂਰ","Content":"ਵਾਰਡ ਨੰਬਰ 1 ਦੇ ਘਰਾਂ ਅੱਗੇ ਰਸਤਿਆਂ 'ਚ ਖੜ੍ਹਾ ਗੰਦਾ ਪਾਣੀ ਲੋਕਾਂ ਲਈ ਪ੍ਰੇਸ਼ਾਨੀ ਦਾ ਸਬੱਬ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਵਾਰਡ ਦੇ ਲੋਕ ਇਸ ਪਾਣੀ ਕਾਰਨ ਨਰਕਭਰੀ ਜ਼ਿੰਦਗੀ ਜਿਊਣ ਲਈ ਮਜਬੂਰ ਹਨ ਕਿਉਂਕਿ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ 'ਚੋਂ ਨਿਕਲਣਾ ਦੁੱਭਰ ਹੋਇਆ ਪਿਆ ਹੈ। ਲੋਕਾਂ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਅਕਾਲੀ ਆਗੂ ਡਾ. ਜਗਦੀਪ ਰਾਣਾ, ਪ੍ਹਿਲਾਦ ਸਿੰਘ ਅਜਨੇਰ, ਝੰਡਾ ਸਿੰਘ, ਅਜੈਬ ਸਿੰਘ, ਕੁਲਵਿੰ","PublishDate":"Mon, 04 Mar 2019 19:30:36 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-many-troubles-in-ward-number1-8643137.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਠੇਕਾ ਕਾਮਿਆਂ ਨੇ ਮੰਤਰੀ ਦਾ ਫੂਕਿਆ ਪੁਤਲਾ","Content":"ਬੀਤੀ 26 ਫਰਵਰੀ ਨੂੰ ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਵਲੋਂ ਵਰਕਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨਣ ਦੇ ਰੋਸ ਵਜੋਂ ਸ਼ੇਰਾਵਾਲਾ ਗੇਟ ਵਿਖੇ ਮੰਤਰੀ ਰਜ਼ੀਆ ਸੁਲਤਾਨਾ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ। ਇਸ ਪ੍ਦਰਸ਼ਨ 'ਚ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਵੀ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਜਥੇਬੰਦੀ ਦੇ ਸੂਬਾ ਪ੍ਧਾਨ ਵਰਿੰਦਰ ਸਿੰਘ ਮੋਮੀ, ਉਪ ਪ੍ਧਾਨ ਪੰਜਾਬ ਹਾਕਮ ਸਿੰਘ ਧਨੇਠਾ","PublishDate":"Mon, 04 Mar 2019 19:30:35 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-water-supply-employees-protest-8643136.html"},{"Title":"ਪੜ੍ਹਾਈ ਤੋਂ ਡਰ ਕੇ ਘਰੋਂ ਭੱਜਿਆ, ਪੁਲਿਸ ਨੇ ਪਰਿਵਾਰ ਨੂੰ ਸੌਂਪਿਆ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਪੜ੍ਹਾਈ ਦੇ ਡਰ ਬੱਚਿਆਂ ਦੇ ਦਿਲਾਂ 'ਚ ਇਸ ਕਦਰ ਘਰ ਕਰ ਗਿਆ ਹੈ ਕਿ ਬੱਚੇ ਹੁਣ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਤੇ ਪਰਿਵਾਰ ਦੀ ਵੀ ਪਰਵਾਹ ਨਹੀਂ ਕਰਦੇ। ਅਜਿਹਾ ਹੀ ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਰਹਿਣ ਵਾਲੇ 15 ਸਾਲਾਂ ਆਕਾਸ਼ ਨੇ ਕੀਤਾ। ਪੜ੍ਹਾਈ ਦੇ ਡਰ ਤੇ ਟਿਊਸ਼ਨ ਨਾ ਜਾਣ ਦੀ ਜ਼ਿੱਦ ਪੂਰੀ ਕਰਨ ਲਈ ਆਟੋ ਚਾਲਕ ਪ੍ਰੇਮ ਕੁਮਾਰ ਦਾ ਪੁੱਤਰ ਆਕਾਸ਼ ਦੋ ਮਾਰਚ ਨੂੰ ਘਰੋਂ ਚਲਾ ਗਿਆ ਸੀ। ਉਥੋਂ ਰੇਲਗੱਡੀ 'ਚ ਬੈਠ ਕੇ ਪਹਿਲਾਂ ਅੰਮਿ੍ਤਸਰ ਅਤੇ ਫਿਰ ਜਲੰਧਰ ਦੀ ਰੇਲਗੱਡੀ 'ਚ ਬੈਠ ਜਲੰਧਰ ਸਟੇਸ਼ਨ 'ਤੇ ਆ ਗਿਆ।\n","PublishDate":"Mon, 04 Mar 2019 19:15:33 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-missing-child-return-to-parent-8643135.html"},{"Title":"ਹਮਲੇ ਵੇਲੇ ਬਾਲਾਕੋਟ 'ਚ ਸਰਗਰਮ ਸਨ 300 ਮੋਬਾਈਲ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਬਾਲਾਕੋਟ 'ਚ 26 ਫਰਵਰੀ ਨੂੰ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਕੈਂਪਾਂ 'ਤੇ ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ ਦੇ ਜੈੱਟ ਨਾਲ ਹੋਏ ਹਮਲੇ ਤੋਂ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਤਕਨੀਕੀ ਨਿਗਰਾਨੀ 'ਚ ਉੱਥੇ 300 ਮੋਬਾਈਲ ਫੋਨਾਂ ਨੂੰ ਸਰਗਰਮ ਪਾਇਆ ਗਿਆ ਸੀ। ਇਹ ਕੈਂਪ ਵਿਚ ਉਸ ਵੇਲੇ ਮੌਜੂਦ ਅੱਤਵਾਦੀਆਂ ਦੀ ਗਿਣਤੀ ਦਾ ਸਿੱਧਾ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ।\n","PublishDate":"Mon, 04 Mar 2019 18:29:27 +00:00","Link":"https://punjabi.jagran.com/national/general-balakot-strike-300-mobiles-were-active-8643134.html"},{"Title":"ਜਬਰ ਜਨਾਹ ਦੇ ਮੁਲਜ਼ਮ ਨੇ ਕਬੂਲਿਆ ਜੁਰਮ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : 13 ਮਹੀਨੇ ਪਹਿਲਾਂ 19 ਸਾਲਾ ਲੜਕੀ ਨੂੰ ਕੋਕ 'ਚ ਨਸ਼ੀਲੀ ਦਵਾਈ ਪਿਲਾ ਕੇ ਉਸ ਦੀ ਇਤਰਾਜ਼ਯੋਗ ਵੀਡੀਓਗ੍ਰਾਫੀ ਕਰ ਕੇ ਬਲੈਕਮੇਲ ਤੇ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੇ ਮੁਲਜ਼ਮ ਨੇ ਆਪਣਾ ਜੁਰਮ ਕਬੂਲ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਦੀ ਪੁੱਛ-ਪੜਤਾਲ 'ਚ ਨੀਵਾਂ ਸੁਰਾਜਗੰਜ ਨਿਵਾਸੀ ਮੁਲਜ਼ਮ ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਉਸ ਦੀ ਪਤਨੀ ਦਾ ਕਿਸੇ ਦੂਜੇ ਮਰਦ ਨਾਲ ਕਿਸੇ ਹੋਰ ਨਾਲ ਅਫੇਅਰ ਚੱਲ ਰਿਹਾ ਸੀ।","PublishDate":"Mon, 04 Mar 2019 18:25:26 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-accused-arrest-blackmailing-and-rape-case-8643133.html"},{"Title":"ਕੁੱਤਾ ਨਿਗਲ ਗਿਆ ਹੀਰੇ ਦੇ ਟਾਪਸ","Content":"ਜੇਐੱਨਐੱਨ,ਜਲੰਧਰ : ਇੱਥੋਂ ਦੀ ਕਾਲੀਆ ਕਾਲੋਨੀ 'ਚ ਇਕ ਅਨੋਖੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਕ ਘਰ ਦਾ 'ਸਕਾਈ' ਨਾਂ ਦਾ  ਪਾਲਤੂ ਕੁੱਤਾ ਆਪਣੀ ਮਾਲਕਨ ਦੇ ਹੀਰੇ ਦੇ ਟਾਪਸ ਨਿਗਲ ਗਿਆ। ਘਰਵਾਲੇ ਸਮਝਦੇ ਰਹੇ ਕਿ ਗਹਿਣੇ ਚੋਰੀ ਹੋ ਗਏ ਹਨ। ਬਹੁਤ ਜ਼ਿਆਦਾ ਪੜਤਾਲ ਕਰਨ 'ਤੇ ਵੀ ਟਾਪਸ ਨਾ ਮਿਲੇ ਤਾਂ ਕੁੱਤੇ 'ਤੇ ਸ਼ੱਕ ਹੋਇਆ। ਉਹ 'ਸਕਾਈ' ਨੂੰ ਲੈ ਕੇ ਡਾਕਟਰ ਕੋਲ ਪੁੱਜੇ। ਐਕਸਰਾ ਕਰਵਾਉਣ 'ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਕੁੱਤਾ ਹੀਰੇ ਦੇ ਟਾਪਸ ਨਿਗਲ ਗਿਆ ਹੈ। ਡਾਕਟਰ ਦੀ ਸਲਾਹ 'ਤੇ 'ਸਕਾਈ' ਦੇ ਕਾਰੋਬਾਰੀ ਮਾਲਕ ਉਸ ਦੇ ਪਖਾਨੇ ਦੀ ਜਾਂਚ ਕਰਦੇ ਰਹੇ। ਆਖ਼ਰਕਾਰ 26 ਘੰਟੇ ਬਾਅਦ ਟਾਪਸ ਪਖਾਨੇ ਰਾਹੀਂ ਬਾਹਰ ਨਿਕਲ ਆਏ। ਨਾਂ ਨਾ ਛਾਪਣ ਦੀ ਸ਼ਰਤ 'ਤੇ 'ਸਕਾਈ' ","PublishDate":"Mon, 04 Mar 2019 18:14:24 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-dog-ate-diamond-ornaments-8643132.html"},{"Title":"ਪ੍ਰੀਖਿਆਵਾਂ ਚ ਵੀ ਮੋਬਾਇਲ ਗੇਮ ਖੇਡਣਾ ਨਹੀਂ ਛੱਡ ਰਹੇ ਵਿਦਿਆਰਥੀ","Content":"ਜਲੰਧਰ : ਬੱਚਿਆਂ &#8216;ਚ ਮੋਬਾਇਲ ਗੇਮਜ਼ ਦਾ ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਰੁਝਾਨ ਇਕ ਵੱਡੀ ਚਿੰਤਾ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਵੱਡਾ ਖਤਰਾ ਵੀ ਹੈ, ਜਿਸ ਦਾ ਅਸਰ ਸਿਰਫ ਉਨ੍ਹਾਂ ਦੀ ਪੜ੍ਹਾਈ &#8216;ਤੇ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਦਿਮਾਗ ਤੇ ਅੱਖਾਂ &#8216;ਤੇ ਵੀ ਪੈ ਰਿਹਾ ਹੈ। ਬੱਚਿਆਂ ਦੀ ਇਸ ਆਦਤ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪੇ ਤੇ ਅਧਿਆਪਕ ਵੀ ਬਹੁਤ ਪ੍ਰੇਸ਼ਾਨ ਹਨ, ਜੋ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 05:06:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%96%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%b2-%e0%a8%97%e0%a9%87/"},{"Title":"MLA ਜੱਸੀ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਬਠਿੰਡਾ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ (MLA) ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਅੱਜ ਮੌੜ ਵਿਖੇ ਇੱਕ ਜਨਤਕ ਰੈਲੀ ਦੌਰਾਨ ਵਿਖਾਈ ਦਿੱਤੇ। ਸਾਲ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਅੱਜ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਜਨਤਕ ਰੈਲੀ ਵਿੱਚ ਵਿਖਾਈ ਦਿੱਤੇ ਸਨ। ਪਰ ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਦੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਪੀੜਤਾਂ ਦੀ ਮੰਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:47:58 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ae%e0%a9%8c%e0%a9%9c-%e0%a8%b0%e0%a9%88%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-mla-%e0%a8%9c%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਇਕਬਾਲ ਨੇ ਪਹਿਲਾਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ ਮੁੜ ਸੇਵਾ ਵੀ ਸਾਂਭੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਵਿਵਾਦਾਂ ’ਚ ਘਿਰੇ ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਸਵੇਰੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਮਗਰੋਂ ਯੂ-ਟਰਨ ਲੈ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੁੜ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਦੀ ਸੇਵਾ ਸਾਂਭ ਲਈ ਹੈ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਨੇ ਅਸਤੀਫ਼ੇ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਟਨਾ ਸਾਹਿਬ ਦੀ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:42:32 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%87%e0%a8%95%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%a6/"},{"Title":"ਏਜੰਸੀਆਂ ਨੇ ਅਭਿਨੰਦਨ ਤੋਂ ਲਈ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਵਿੰਗ ਕਮਾਂਡਰ ਅਭਿਨੰਦਨ ਵਰਤਮਾਨ ਤੋਂ ਐਤਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ’ਚ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ ਫ਼ੌਜੀ ਹਸਪਤਾਲ ’ਚ ਉਸ ਦਾ ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਹੋਇਆ। ਵਰਤਮਾਨ ਨਾਲ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਵਿੰਗ ਕਮਾਂਡਰ ਤੋਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:41:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%8f%e0%a8%9c%e0%a9%b0%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%88/"},{"Title":"ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖਤਰਨਾਕ ਹੋ ਗਿਆ ਜੰਕ ਫੂਡ ਦਾ ਸੇਵਨ","Content":"ਬੋਸਟਨ : ਅੱਜ ਦੇ ਸਮੇਂ ’ਚ ਜੰਕ ਫੂਡ ਲੋਕਾਂ ਦੀ ਡਾਈਟ ਦਾ ਇਕ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ ਪਰ ਪਿਛਲੇ 3 ਦਹਾਕਿਆਂ ’ਚ ਰੈਸਟੋਰੈਂਟ ’ਚ ਜੋ ਜੰਕ ਫੂਡ ਪਰੋਸਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਕੁਆਲਿਟੀ ’ਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਇਨ੍ਹਾਂ ਰੈਸਟੋਰੈਂਟਾਂ ਨੇ ਆਪਣੇ ਮੈਨਿਊ ’ਚ ਸਪ੍ਰਾਉਟਸ ਤੇ ਸਲਾਦ ਨੂੰ ਤਾਂ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਹੈ ਪਰ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:36:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%a4%e0%a8%b0%e0%a8%a8/"},{"Title":"ਬਾਦਲਾਂ ਖਿਲਾਫ ਅਦਾਲਤ ਚ ਜਾਣਗੇ ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ","Content":"ਲੁਧਿਆਣਾ:  ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਫੇਰੀ ਦੌਰਾਨ ਜਿਥੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, ਉਥੇ ਹੀ ਪੱਤਰਕਾਰਾਂ ਵਲੋਂ ਪੁੱਛੇ ਸਵਾਲ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਪਾਕਿਸਤਾਨੀ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ &#8216;ਤੇ ਰੱਖੇ ਗਏ ਨੀਂਹ ਪੱਥਰ &#8216;ਤੇ ਬਾਦਲਾਂ ਨਾਂ &#8216;ਤੇ ਤੁਹਾਡੇ ਵਲੋਂ ਕੀਤੀ ਗਈ ਪੁੱਛ ਪੜਤਾਲ ਦਾ ਕੀ ਬਣਿਆ ਤਾਂ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:34:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%97/"},{"Title":"ਆਧਾਰ ਨੂੰ ਲੈ ਕੇ ਬਦਲੇ ਇਹ ਨਿਯਮ, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :  ਹੁਣ ਬੈਂਕ ਖਾਤਾ ਖੁੱਲ੍ਹਵਾਉਣ ਅਤੇ ਸਿਮ ਕਾਰਡ ਲਈ ਆਧਾਰ ਕਾਰਡ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ &#8216;ਆਧਾਰ ਕਾਰਡ&#8217; ਨੂੰ ਆਈ. ਡੀ. ਪਰੂਫ ਦੇ ਤੌਰ &#8216;ਤੇ ਵਰਤਣ ਸੰਬੰਧੀ ਨਿਯਮ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਮਰਜ਼ੀ &#8216;ਤੇ ਨਿਰਭਰ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਮ ਲੈਣ ਲਈ ਜਾਂ ਨਵਾਂ ਬੈਂਕ ਖਾਤਾ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a8%ae/"},{"Title":"ਅਮਰੀਕਾ ਚ ਆਏ ਭਿਆਨਕ ਤੂਫਾਨ ਨੇ ਲਈ 14 ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਅਲਬਾਮਾ ਅਤੇ ਜਾਰਜੀਆ &#8216;ਚ ਆਏ ਜ਼ਬਰਦਸਤ ਤੂਫਾਨ ਕਾਰਨ ਘੱਟ ਤੋਂ ਘੱਟ 14 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਕਈ ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਮੌਸਮ ਸਬੰਧੀ ਇਕ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ-ਪੂਰਬੀ ਸੂਬੇ ਲੀ ਕਾਊਂਟੀ ਅਤੇ ਅਲਬਾਮਾ &#8216;ਚ ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਤੂਫਾਨ ਆਇਆ। ਬਰਮਿੰਘਮ &#8216;ਚ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਵਿਭਾਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:32:19 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%86%e0%a8%8f-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87/"},{"Title":"ਨੀਦਰਲੈਂਡ ਬੰਦ ਕਰੇਗਾ ਜੇਲਾਂ, ਬਣੇਗਾ ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਦੇਸ਼","Content":"ਨੀਦਰਲੈਂਡ— ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਦੇਸ਼ਾਂ &#8216;ਚ ਅਪਰਾਧ ਦਿਨੋਂ-ਦਿਨ ਵਧ ਰਹੇ ਹਨ ਪਰ ਪੱਛਮੀ ਯੂਰਪ ਦੇ ਨੀਦਰਲੈਂਡ ਦੇਸ਼ &#8216;ਚ ਅਪਰਾਧ ਘੱਟ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਸਾਰੀਆਂ ਜੇਲਾਂ ਬੰਦ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਜੇਲਾਂ &#8216;ਚ ਹੁਣ ਸ਼ਰਣਾਰਥੀ ਵਸੇ ਹੋਏ ਹਨ। 2013 &#8216;ਚ ਇਸ ਦੇਸ਼ &#8216;ਚ ਸਿਰਫ 19 ਕੈਦੀ ਸਨ ਅਤੇ 2018 ਤਕ ਕੋਈ ਕੈਦੀ ਨਹੀਂ ਬਚਿਆ। ਨੀਦਰਲੈਂਡ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:28:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%a8%e0%a9%80%e0%a8%a6%e0%a8%b0%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a8%be%e0%a8%82/"},{"Title":"ਟਰੂਡੋ ਨੇ ਕੀਤਾ ਮੰਤਰੀ ਮੰਡਲ ਚ ਫੇਰ ਬਦਲ","Content":"ਟੋਰਾਂਟੋ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਫੇਰ ਬਦਲ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ &#8216;ਚ ਕੁਝ ਬਦਲਾਅ ਲਿਆਂਦੇ ਗਏ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਲਾਰੇਂਸ ਮੈਕੁਓਲੇ ਨੂੰ ਵੈਟਰਲ ਮਾਮਲਿਆਂ ਅਤੇ ਨੈਸ਼ਨਲ ਡਿਫੈਂਡਸ ਦੇ ਐਸੋਸੀਏਟ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮੰਤਰਾਲੇ ਦਾ ਕਾਰਜਭਾਰ ਬਦਲ ਕੇ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 02:38:09 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ ਬੀਤੇ ਕਲ੍ਹ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਇਹ ਕਹਿਕੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਪਾਸ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਵਲੋਂ ਅਜੇਹਾ ਫੈਸਲਾ ਲੈਣ ਦੇ ਸੁਝਾਅ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/\">ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Mar 2019 16:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/"},{"Title":"ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ","Content":"<p>ਆਚਰਣਹੀਣਤਾ, ਧੱਕੇ ਸ਼ਾਹੀ ਅਤੇ ਸਾਲ 2015 ਵਿੱਚ ਗੁਰੂ ਦੋਖੀ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਿਨ ਮੰਗੀ ਮਾਫੀ ਦੇਣ ਦੇ ਦੋਸ਼ਾਂ ਵਿੱਚ ਘਿਰੇ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ‘ਜਥੇਦਾਰ’ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਅੱਜ ਸਵੇਰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿੱਤੇ ਅਸਤੀਫੇ ਬਾਰੇ ਦੇਰ ਸ਼ਾਮ ਇਹ ਕਹਿਕੇ ਨਵਾਂ ਵਿਵਾਦ ਛੇੜ ਦਿੱਤਾ ਕਿ ‘ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਲੇਕਿਨ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/\">ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 16:12:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/"},{"Title":"ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ","Content":"<p>ਕਸ਼ਮੀਰੀ ਖਾੜਕੂ ਨਾਲ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਦਾ ਇਹ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਉਸ ਵੇਲੇ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ ਜਦੋਂ ਕਿ ਉੱਤਰੀ ਕਸ਼ਮੀਰ ਦੇ ਕੁਪਵਾੜਾ ਬਾਬਗੌਂਡ ਇਲਾਕੇ ਚ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਵੱਲੋਂ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/\">ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 14:00:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ","Content":"<p>ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ (ਐਲ.ਓ.ਸੀ.) ਤੋਂ ਪਾਰ ਇਕ ਦੂਜੇ ਵੱਲ ਗੋਲੀਬਾਰੀ ਜਾਰੀ ਹੈ। ਜਿੱਥੇ ਭਾਰਤੀ ਮੀਡੀਆ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿਚ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਭਾਰਤੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਾਪ ਰਿਹਾ ਹੈ ਓਥੇ ਦੂਜੇ ਬੰਨੇ ਜੇਕਰ ਪਾਕਿਸਤਾਨੀ ਖਬਰਖਾਨੇ ਤੇ ਨਜ਼ਰ ਮਾਰੀ ਜਾਵੇ ਤਾਂ ਓਥੇ ਭਾਰਤ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਇਲਾਕੇ ਵਿਚ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ, ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/\">ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 13:36:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ “ਵਰਟੀਗਲ ਗਾਰਡਨ” ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?","Content":"<p>ਲੋੜ ਗੁਰੂ ਆਸ਼ੇ ਮੁਤਾਬਕ ਕੁਦਰਤੀ ਪਹੁੰਚ ਅਪਣਾਅ ਕੇ ਧਰਤਿ ਨੂੰ ਬਾਗ ਵਿਚ ਬਦਲਣ ਦੀ ਹੈ ਤੇ ਫਿਰ ਬੋਤਲਾਂ ਚ ਪਾ ਕੇ ਬੂਟੇ ਕੰਧਾਂ ਨਾਲ ਟੰਗਣ ਦੀ ਲੋੜ ਹੀ ਨਹੀਂ ਰਹਿਣੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/\">ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ &#8220;ਵਰਟੀਗਲ ਗਾਰਡਨ&#8221; ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 09:09:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 05:50:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਚ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕਰਨ ਦੇ ਮਾਮਲੇ ਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਬੀਤੇ ਦਿਨ ਫਰੀਦਕੋਟ ਦੀ ਇਕ ਅਦਾਲਤ ਵਲੋਂ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ। ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਖਾਸ ਜਾਂਚ ਦਲ (ਸਿੱਟ) ਵਲੋਂ 27 ਜਨਵਰੀ ਨੂੰ ਉਸ ਦੇ ਘਰੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 04:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/"},{"Title":"ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ 3 ਘੰਟਿਆਂ ਲਈ ਲੱਗਣ ਵਾਲੇ 2 ਰੋਸ ਧਰਨੇ ਐਲਾਨੇ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵੱਲੋਂ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਨਾਂ ਹੇਠ ਪਿੰਡ ਬਰਗਾੜੀ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਨੂੰ ਅਚਾਨਕ ਚੁੱਕ ਲੈਣ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਵੱਲੋਂ ਆਉਂਦੇ ਦਿਨਾਂ ਦੌਰਾਨ ਚੰਡੀਗੜ੍ਹ ਤੇ ਪੰਜਾਬ ਵਿਚਲੀਆਂ ਦੋ ਜੇਲ੍ਹਾਂ ਦੇ ਬਾਹਰ 3-3 ਘੰਟੇ ਲਈ ਧਰਨੇ ਲਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/five-member-committee-announces-3-hour-demonstrations-outside-two-jails/\">ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ 3 ਘੰਟਿਆਂ ਲਈ ਲੱਗਣ ਵਾਲੇ 2 ਰੋਸ ਧਰਨੇ ਐਲਾਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 03:47:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/five-member-committee-announces-3-hour-demonstrations-outside-two-jails/"},{"Title":"ਦਿੱਲੀ ਚ ਆਪ ਤੇ ਕਾਂਗਰਸ ਵਿਚਾਲੇ ਗੱਲ ਨਾ ਬਣੀ: ਆਪ ਨੇ ਲੋਕ ਸਭਾ ਲਈ 6 ਉਮੀਦਵਾਰ ਐਲਾਨੇ","Content":"<p>ਅਗਲੇ ਮਹੀਨਿਆਂ ਚ ਹੋਣ ਜਾ ਰਹੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਸੱਤ ਸੀਟਾਂ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਾਲੇ ਸਮਝੌਤੇ ਦੀ ਗੱਲ ਨਾ ਬਣਨ ਤੋਂ ਬਾਅਦ ਅੱਜ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵਲੋਂ 7 ਵਿਚੋਂ 6 ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/aap-announces-6-candidate-for-delhi/\">ਦਿੱਲੀ ਚ ਆਪ ਤੇ ਕਾਂਗਰਸ ਵਿਚਾਲੇ ਗੱਲ ਨਾ ਬਣੀ: ਆਪ ਨੇ ਲੋਕ ਸਭਾ ਲਈ 6 ਉਮੀਦਵਾਰ ਐਲਾਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Mar 2019 12:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/aap-announces-6-candidate-for-delhi/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੇ ਦੋਸ਼ੀ ਦੀ ਬਾਦਲ ਦਲ ਦੇ ਵਕੀਲ ਆਗੂ ਵਲੋਂ ਲਾਈ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ","Content":"<p>ਥਾਣਾ ਸਦਰ ਦੇ ਘੇਰੇ ਅੰਦਰ ਪੈਂਦੇ ਇਲਾਕੇ ਪਾਲਮ ਵਿਹਾਰ ਕਲੋਨੀ, ਪਿੰਡ ਦਾਦ, ਪੱਖੋਵਾਲ ਸੜਕ ਤੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸੋਹਣ ਸਿੰਘ ਵਾਸੀ ਪਾਲਮ ਵਿਹਾਰ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਬੀਤੇ ਦਿਨ ਲੁਧਿਆਣੇ ਦੀ ਇੱਕ ਅਦਾਲਤ ਵਲੋਂ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/palam-vihar-beadbi-accused-bail-rejected/\">ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੇ ਦੋਸ਼ੀ ਦੀ ਬਾਦਲ ਦਲ ਦੇ ਵਕੀਲ ਆਗੂ ਵਲੋਂ ਲਾਈ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Mar 2019 09:02:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/palam-vihar-beadbi-accused-bail-rejected/"}]