[{"Title":"Hate Crime : ਐਡਮਿੰਟਨ 'ਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦਾ ਕਤਲ, 8 ਮਹੀਨੇ ਪਹਿਲਾਂ ਮਲੇਰਕੋਟਲਾ ਤੋਂ ਪੜ੍ਹਾਈ ਕਰਨ ਆਇਆ ਸੀ ਕੈਨੇਡਾ","Content":"ਪੁਲਿਸ ਨੇ ਇਸ ਮਾਮਲੇ ‘ਚ 40 ਸਾਲਾ ਐਡਗਰ ਵਿਸਕਰ ‘ਤੇ ਸੈਕੰਡ ਡਿਗਰੀ ਮਰਡਰ ਦੇ ਚਾਰਜ ਲਾਏ ਹਨ, ਜੋ ਵਾਰਦਾਤ ਤੋਂ ਬਾਅਦ ਮੌਕੇ ‘ਤੇ ਹੀ ਖੜ੍ਹਾ ਰਿਹਾ। ","PublishDate":"Fri, 06 Sep 2024 10:36:32 +00:00","Link":"https://www.punjabijagran.com/world/canada-murder-of-a-punjabi-youth-in-edmonton-came-to-canada-to-study-from-malerkotla-8-months-ago-9401761.html"},{"Title":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਵੱਧ ਰਹੀ ਮਹਿੰਗਾਈ ਨੂੰ ਲੈ ਕੇ ਫੂਕਿਆ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਜੋਨ ਪ੍ਰਧਾਨ ਸੁਖਦੇਵ ਸਿੰਘ ਭੰਗੇਰੀਆਂ","PublishDate":"Fri, 06 Sep 2024 10:31:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-kisan-mazdoor-sangharsh-committee-blasted-the-effigy-of-the-punjab-government-over-rising-inflation-9401762.html"},{"Title":"2024 ਧਰਤੀ ਦਾ ਸਭ ਤੋਂ ਗਰਮ ਸਾਲ, ਜੂਨ ਤੇ ਅਗਸਤ ਮਹੀਨੇ ਦੇ ਅੰਕੜਿਆਂ ਨੇ ਦੁਨੀਆ ਨੂੰ ਕੀਤਾ ਹੈਰਾਨ, ਸਾਹਮਣੇ ਆਈ ਵਧ ਰਹੀ ਗਰਮੀ ਦੀ ਵਜ੍ਹਾ","Content":"ਯੂਰਪੀ ਯੂਨੀਅਨ ਦੇ ਪੌਣ-ਪਾਣੀ ਮੌਨਿਟਰ ਨੇ ਇਸ ਗੱਲ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਤੇ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਇਸ ਸਾਲ ਧਰਤੀ 'ਤੇ ਹੁਣ ਤਕ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਕੋਪਰਨਿਕਸ ਕਲਾਈਮੇਟ ਚੇਂਜ ਸਰਵਿਸ ਦੇ ਡਾਟਾ 'ਚ ਦੁਨੀਆ ਭਰ ਵਿਚ ਗਰਮੀ ਦੀਆਂ ਲਹਿਰਾਂ ਦੇ ਮੌਸਮ ਦਾ ਪਤਾ ਲਗਾਇਆ ਗਿਆ ਹੈ ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਵਿਗਿਆਨੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਮਨੁੱਖ-ਪ੍ਰੇਰਿਤ ਪੌਣ-ਪਾਣੀ ਪਰਿਵਰਤਨ ਕਾਰਨ ਤੇਜ਼ ਹੋਇਆ ਹੈ।","PublishDate":"Fri, 06 Sep 2024 10:19:45 +00:00","Link":"https://www.punjabijagran.com/national/general-2024-will-be-the-hottest-year-on-earth-data-of-june-and-august-surprised-the-world-reason-for-increasing-heat-revealed-9401757.html"},{"Title":"LIVE: ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਵਿਨੇਸ਼ ਫੋਗਾਟ ਨੇ ਕਿਹਾ, 'ਕਦੇ-ਕਦੇ ਮਿਹਨਤ ਦਾ ਫਲ ਦੂਜੇ ਖੇਤਰਾਂ 'ਚ ਵੀ ਮਿਲ ਜਾਂਦੈ'","Content":"ਪਹਿਲਵਾਨ ਵਿਨੇਸ਼ ਫੋਗਾਟ ਅਤੇ ਬਜਰੰਗ ਪੂਨੀਆ ਅੱਜ ਕਾਂਗਰਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਵਿਨੇਸ਼ ਨੂੰ ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ (ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੁਨਾਵ 2024) ਵਿੱਚ ਜੁਲਾਨਾ ਤੋਂ ਟਿਕਟ ਮਿਲ ਸਕਦੀ ਹੈ। ਵਿਨੇਸ਼ ਅਤੇ ਬਜਰੰਗ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਮਲਿਕਾਰਜੁਨ ਖੜਗੇ ਦੀ ਅਗਵਾਈ 'ਚ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਦੋਵੇਂ ਪਹਿਲਵਾਨ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਖੜਗੇ ਦੀ ਦਿੱਲੀ ਸਥਿਤ ਰਿਹਾਇਸ਼ 'ਤੇ ਪਹੁੰਚ ਗਏ ਹਨ।","PublishDate":"Fri, 06 Sep 2024 10:19:04 +00:00","Link":"https://www.punjabijagran.com/national/general-vinesh-bajrang-will-join-the-congress-before-the-haryana-elections-they-can-take-the-membership-of-the-party-this-afternoon-9401734.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਲਗਾਏ ਜਾਣਗੇ 20 ਹਜ਼ਾਰ ਖੇਤੀ Solar Pumps; 5000 ਪੰਪ SC ਕਿਸਾਨਾਂ ਤੇ ਪੰਚਾਇਤਾਂ ਲਈ ਰਾਖਵੇਂ, ਏਨੀ ਮਿਲੇਗੀ ਸਬਸਿਡੀ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸੂਬੇ ਵਿੱਚ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਦੇ ਕਿਸਾਨਾਂ ਲਈ 2000 ਸੋਲਰ ਪੰਪ ਸੈੱਟ ਰਾਖਵੇਂ ਰੱਖੇ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸ ਦੀ ਕੁੱਲ ਲਾਗਤ 'ਤੇ 80 ਫ਼ੀਸਦੀ ਸਬਸਿਡੀ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਲਈ 3000 ਸੋਲਰ ਪੰਪ ਰਾਖਵੇਂ ਰੱਖੇ ਗਏ ਹਨ। ਜਨਰਲ ਸ਼੍ਰੇਣੀ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸੋਲਰ ਪੰਪ ਦੀ ਲਾਗਤ ਉੱਤੇ 60% ਸਬਸਿਡੀ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 06 Sep 2024 10:14:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-20-thousand-agricultural-solar-pumps-will-be-installed-in-punjab-5000-pumps-reserved-for-sc-farmers-and-panchayats-9401759.html"},{"Title":"ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ ਮਚੀ ਹਾਹਾਕਾਰ, ਨਿਵੇਸ਼ਕਾਂ ਦਾ 4.12 ਲੱਖ ਕਰੋੜ ਦਾ ਨੁਕਸਾਨ; ਕਿਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਸਹਿਮੀ ਮਾਰਕੀਟ","Content":"ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਰਥਵਿਵਸਥਾ ਅਮਰੀਕਾ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਮੰਦੀ ਦੀ ਸੰਭਾਵਨਾ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਵੀ ਨੌਕਰੀਆਂ ਨਾਲ ਜੁੜੇ ਅੰਕੜੇ ਬਹੁਤ ਕਮਜ਼ੋਰ ਸਨ। ਨਾਲ ਹੀ, ਅਮਰੀਕੀ ਨਿਵੇਸ਼ਕ ਯੂਐਸ ਗੈਰ-ਫਰਮ ਪੇਰੋਲ ਡੇਟਾ ਬਾਰੇ ਬਹੁਤ ਸਾਵਧਾਨ ਹਨ. ਇਸ ਕਾਰਨ ਸਮੁੱਚੀ ਭਾਵਨਾ ਕਾਫੀ ਕਮਜ਼ੋਰ ਹੈ। ਇਸ ਕਾਰਨ ਅਮਰੀਕਾ ਅਤੇ ਦੁਨੀਆ ਭਰ ਦੇ ਹੋਰ ਵੱਡੇ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰਾਂ 'ਚ ਗਿਰਾਵਟ ਆਈ ਹੈ, ਜਿਸ ਦਾ ਅਸਰ ਭਾਰਤ 'ਤੇ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 06 Sep 2024 10:09:18 +00:00","Link":"https://www.punjabijagran.com/business/general-there-was-an-uproar-in-the-share-market-investors-lost-4-12-lakh-crores-what-about-the-market-9401758.html"},{"Title":"'ਸਾਨੂੰ ਕੁਰਬਾਨੀ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ', ਵਿਨੇਸ਼ ਤੇ ਬਜਰੰਗ ਦੇ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸਾਕਸ਼ੀ ਮਲਿਕ ਨੇ ਕਹੀ ਇਹ ਗੱਲ","Content":"Sakshee Malikkh on Vinesh Phogat Bajrang Punia Congress Joining ਦਿੱਗਜ ਪਹਿਲਵਾਨ ਸਾਕਸ਼ੀ ਮਲਿਕ ਨੇ ਵਿਨੇਸ਼ ਫੋਗਾਟ ਅਤੇ ਸਾਕਸ਼ੀ ਮਲਿਕ ਦੇ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਵੱਡਾ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਵੀ ਪੇਸ਼ਕਸ਼ ਆਈ ਸੀ ਪਰ ਜਿਸ ਕਾਰਨ ਵੀ ਮੈਂ ਅੰਦੋਲਨ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ। ਮੈਂ ਉਸਨੂੰ ਉਸਦੇ ਆਖਰੀ ਸਟਾਪ 'ਤੇ ਲੈ ਜਾਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਇਹ ਵਿਨੇਸ਼ ਅਤੇ ਬਜਰੰਗ ਪੂਨੀਆ ਦਾ ਨਿੱਜੀ ਫੈਸਲਾ ਹੈ।","PublishDate":"Fri, 06 Sep 2024 09:45:40 +00:00","Link":"https://www.punjabijagran.com/national/general-we-must-make-sacrifices-sakshi-malik-said-after-vinesh-and-bajrang-joined-congress-9401756.html"},{"Title":"Ludhiana 'ਚ ਨਕਾਬਪੋਸ਼ ਬਦਮਾਸ਼ਾਂ ਨੇ ਪ੍ਰਾਪਰਟੀ ਡੀਲਰ ਕੋਲੋਂ ਲੁੱਟੀ ਨਕਦੀ, ਚਿੱਟੇ ਦਿਨ ਦਫਤਰ 'ਚ ਵੜ ਕੇ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਮਹਿਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮਾਂ ਕੋਲ ਪਿਸਤੌਲ, ਲੋਹੇ ਦਾ ਖੰਡਾ ਤੇ ਕਿਰਪਾਨ ਸੀl ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਤੋਂ ਬਾਅਦ ਦੋਵੇਂ ਮੁਲਜ਼ਮ ਦਫਤਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੇ ਆਪਣੇ ਸਾਥੀ ਨਾਲ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਫਰਾਰ ਹੋ ਗਏ। ਦਫਤਰ ਦੇ ਅੰਦਰ ਬਾਹਰ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ 'ਚ ਵਾਰਦਾਤ ਦੀਆਂ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਕੈਦ ਹੋ ਗਈਆਂl ","PublishDate":"Fri, 06 Sep 2024 09:45:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-criminals-looted-cash-from-a-property-dealer-in-ludhiana-and-committed-the-crime-by-storming-into-his-office-in-broad-daylight-9401751.html"},{"Title":"Ferozepur 'ਚ ਵੱਡੀ ਵਾਰਦਾਤ ! ਘਰ ਦੇ ਬਾਹਰ ਬੈਠੇ ਆੜ੍ਹਤੀਏ ਨੂੰ ਮਾਰੀਆਂ ਗੋਲ਼ੀਆਂ, ਤੀਹਰੇ ਕਤਲ ਦੇ ਮੁਲਜ਼ਮ ਅਜੇ ਵੀ ਪੁਲਿਸ ਦੀ ਪਹੁੰਚ ਤੋਂ ਦੂਰ","Content":"Crime News : ਗੋਲ਼ੀਆਂ ਦੀ ਆਵਾਜ਼ ਸੁਣ ਕੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਗੁਆਂਢੀਆਂ ਵੱਲੋਂ  ਗੁਰਮੀਤ ਸਿੰਘ ਨੂੰ ਸਥਾਨਕ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਖੇ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਹਸਪਤਾਲ ਦੇ ਐਮਰਜੈਂਸੀ ਡਾਕਟਰਾਂ ਅਨੁਸਾਰ ਇਕ ਗੋਲੀ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਗਰਦਨ 'ਚ ਵੱਜ ਕੇ ਮੂੰਹ 'ਚੋਂ ਨਿਕਲ ਗਈ ਹੈ।","PublishDate":"Fri, 06 Sep 2024 09:41:41 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-crime-news-aadti-sitting-outside-his-house-was-shot-the-accused-in-the-triple-murder-are-still-out-of-reach-9401755.html"},{"Title":"Murder Case : ਮਲੌਦ 'ਚ 3 ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਦਾ ਕਤਲ, ਨਜਾਇਜ਼ ਸੰਬੰਧਾਂ ਦੇ ਚੱਲਦੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਨਾਲ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਿਆ","Content":"ਸਤਪਾਲ ਕੌਰ ਨੇ ਵੀਰਵਾਰ ਰਾਤ ਕਰੀਬ 8 ਵਜੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਡਿਨਰ ਕੀਤਾ ਜਿਸ ਤੋਂ ਬਾਅਦ ਬਬਲੂ ਨੇ ਗੱਲ ਕਰਨ ਦੇ ਬਹਾਨੇ ਸਤਪਾਲ ਨੂੰ ਘਰੋਂ ਬਾਹਰ ਬੁਲਾ ਲਿਆ। ਪਿੰਡ ਦੀ ਸੁੰਨਸਾਨ ਥਾਂ ’ਤੇ ਸਤਪਾਲ ਕੌਰ ਦੇ ਸਿਰ ’ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਸਤਪਾਲ ਦੇ ਪਤੀ ਰਾਜੂ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਤ ਕਰੀਬ 9 ਵਜੇ ਪਿੰਡ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਨੇ ਉਸ ਨੂੰ ਫੋਨ ਕਰਕੇ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ","PublishDate":"Fri, 06 Sep 2024 09:34:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-murder-case-mother-of-three-children-murdered-in-malaud-killed-with-a-sharp-weapon-due-to-illicit-relations-9401752.html"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼: ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼: ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"}]