[{"Title":"ਪੁਲਿਸ ਭਰਤੀ 'ਚ ਘੁਟਾਲੇ ਨੂੰ ਲੈ ਕੇ ਉਮੀਦਵਾਰਾਂ ਨੇ ਦੂਜੇ ਦਿਨ ਵੀ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ ਵਿਚ ਭਰਤੀ ਦੀ ਲਿਖਤੀ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਮੈਰਿਟ ਨੂੰ ਲੈ ਕੇ ਹੇਰ-ਫੇਰ ਦਾ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਲਿਖਤੀ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਲੜਕੇ ਤੇ ਲੜਕੀਆਂ ਨੇ ਦੂਸਰੇ ਦਿਨ ਪੀਏਪੀ ਚੌਕ ਅਤੇ ਭੂਰਮੰਡੀ ਨਜ਼ਦੀਕ ਸਰਵਿਸ ਲੇਨ 'ਤੇ ਧਰਨਾ ਲਾਇਆ। ਧਰਨੇ 'ਚ ਸ਼ਾਮਲ ਉਮੀਦਵਾਰਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅਤੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਧਰਨਾਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਬੀਤੇ ਦਿਨ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਹੋਈ ਮੀਟਿੰਗ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ।","PublishDate":"Fri, 03 Dec 2021 15:21:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-secondday-bhurmandiservicelane-papchowk-punjabijagran-8993236.html"},{"Title":"ਸਕੂਲ ਦੇ ਚਾਰ ਵਿਦਿਆਰਥੀ ਤੇ ਦੋ ਅਧਿਆਪਕਾਂ ਦੀ ਰਿਪੋਰਟ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਗਏ ਸਨ। ਇਨਾਂ੍ਹ ਦੀ ਰਿਪੋਰਟ ਦੋ ਦਿਨਾਂ 'ਚ ਰਿਸੀਵ ਹੋਈ। ਇਨਾਂ੍ਹ 'ਚ ਜੋ ਛੇ ਲੋਕ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ, ਉਨਾਂ੍ਹ 'ਚ ਪੰਜਵੀਂ ਦੀ ਤਿੰਨ ਲੜਕੀਆਂ, ਇੱਕ ਲੜਕਾ ਅਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਪੜ੍ਹਾਉਣ ਵਾਲੀ ਦੋ ਮਹਿਲਾ ਟੀਚਰ ਸ਼ਾਮਿਲ ਹਨ। ਹਾਲਾਂਕਿ ਵੀਰਵਾਰ ਨੂੰ ਰਾਹਤ ਦੀ ਗੱਲ ਰਹੀ ਕਿ ਪੀੜ੍ਹਤ ਵਿਦਿਆਰਥੀ ਦੇ ਮਾਤਾ ਪਿਤਾ ਅਤੇ ਭਰਾ ਦੀ ਰਿਪੋਰਟ ਨੈਗੇਟਿਵ ਆਈ। ਐੱਸਐੱਮਓ ਡਾ. ਸੰਗੀਤਾ ਜੈਨ ਦੇ ਅਨੁਸਾਰ ਸਕੂਲ ਦੇ ਸਾਰੇ ਟੀਚਰਾਂ ਦੀ ਪਹਿਲਾਂ ਹੀ ਸੈਂਪਿਗ ਹੋ ਚੁੱਕੀ ਹੈ। ਹੁਣ ਸਕੂਲ ਦੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀ, ਟੀਚਿੰਗ ਅਤੇ ਨਾਨ ਟੀਚਿੰਗ ਸਟਾਫ਼ ਨੂੰ ਵੀ ਸੈਂਪਿਲੰਗ ਦਾਇਰੇ 'ਚ ਲਿਆਇਆ ਜਾਵੇਗਾ ਪਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਕੂਲ ਬੰਦ ਮਿਲਿਆ। ਸਕੂਲ ਖੁੱਲ੍ਹਣ 'ਤੇ","PublishDate":"Fri, 03 Dec 2021 15:19:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-four-students-and-two-teachers-at-the-school-reported-corona-positive-8993235.html"},{"Title":"ਸਰਕਾਰ ਜੀ ਟੁੱਟੀਆ ਿਲੰਕ ਸੜਕਾਂ ਦੀ ਲਵੋ ਸਾਰ ਜੀ","Content":"ਹੈ ਕਿ ਬਲਾਕ ਮਾਜਰੀ ਤੋਂ ਬਹਾਲਪੁਰ ਟੱਪਰੀਆਂ ਨੂੰ ਜਾਣ ਵਾਲੀ ਿਲੰਕ ਸੜਕ ਦੀ ਵੀ ਹਾਲਤ ਕਾਫ਼ੀ ਖ਼ਰਾਬ ਹੈ। ਪਿੰਡ ਬਜੀਦਪੁਰ ਤੋਂ ਫਾਟਵਾਂ ਸਿਆਮੀਪੁਰ ਜਾਣ ਵਾਲੀ ਸੜਕ ਵੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਟੁੱਟ ਚੁੱਕੀ ਹੈ। ਪਿੰਡ ਬਹਾਲਪੁਰ ਟੱਪਰੀਆਂ ਤੋਂ ਰਾਣੀ ਮਾਜਰਾ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕ ਦਾ ਵੀ ਬੁਰਾ ਹਾਲ ਹੈ, ਕੁੱਲ ਮਿਲਾ ਕੇ ਹਲਕਾ ਖਰੜ ਦੇ ਸਾਰੇ ਹੀ ਪਿੰਡਾਂ ਦੀਆ ਿਲੰਕ ਸੜਕਾਂ ਦੀ ਹਾਲਤ ਕਾਫ਼ੀ ਤਰਸਯੋਗ ਬਣੀ ਹੋਈ ਹੈ। ਕਹਿਣ ਨੂੰ ਤਾਂ ਚੰਨੀ ਸਰਕਾਰ ਆਮ ਆਦਮੀ ਲਈ ਬਣੀ ਹੋਈ ਹੈ ਪਰ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਜੱਦੀ ਪਿੰਡ ਭੱਜੌਲੀ ਨੂੰ ਜਾਣ ਵਾਲੀ ਿਲੰਕ ਸੜਕ ਵੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਟੁੱਟੀ ਹੋਈ ਹੈ। ਹਲਕਾ ਖਰੜ ਦੇ ਵਸਨੀਕਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕ","PublishDate":"Fri, 03 Dec 2021 15:19:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-govt-get-rid-of-broken-link-roads-8993234.html"},{"Title":"ਲੁੁਧਿਆਣਾ-ਬਠਿੰਡਾ ਰਾਜਮਾਰਗ 'ਤੇ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"ਸਥਾਨਕ ਲੁਧਿਆਣਾ-ਬਠਿੰਡਾ ਰਾਜ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਚੌਕ 'ਚ ਟਰੱਕ ਯੂਨੀਅਨ ਰਾਏਕੋਟ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਸੁੁਖਪਾਲ ਸਿੰਘ ਗੋਂਦਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰੋਸ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ।\nਇਸ ਦੌਰਾਨ ਟਰੱਕ ਆਪ੍ਰਰੇਟਰਾਂ ਨੇ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਨੂੰ ਮੁੁੜ ਬਹਾਲ ਕੀਤੇ ਜਾਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਸੁੁਖਪਾਲ ਸਿੰਘ ਗੋਂਦਵਾਲ ਨੇ ਕਿਹਾ","PublishDate":"Fri, 03 Dec 2021 15:18:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-on-ludhianabathinda-highway-8993233.html"},{"Title":"ਜੋਗਿੰਦਰ ਸਿੰਘ ਮਾਨ ਦੇ ਅਹੁਦੇ ਨੂੰ ਕੈਬਨਿਟ ਰੈਂਕ ਦਾ ਦਰਜਾ ਦਿੱਤਾ","Content":"ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਕਈ ਦਹਾਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਪੰਜਾ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਕਈ ਦਹਾਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਪੰਜਾ\n","PublishDate":"Fri, 03 Dec 2021 15:18:22 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-joginder-singh-mann-becomes-cabinet-minister-8993232.html"},{"Title":"ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਦੀ ਰੈਲੀ ਦਾ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਵਿਰੋਧ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਪਾਰਟੀ ਵੱਲੋਂ ਨੂਰਮਹਿਲ ਵਿਖੇ ਕੀਤੀ ਗਈ ਰੈਲੀ ਦੌਰਾਨ ਰੈਲੀ 'ਚ ਪਹੁੰਚੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਆਗੂਆਂ ਦਾ ਕਈ ਕਿਸਾਨ ਅਤੇ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਤੇ ਇਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰ ਕੇ ਆਪਣਾ ਰੋਸ ਪ੍ਰਗਟਾਇਆ।","PublishDate":"Fri, 03 Dec 2021 15:18:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-and-workers-protest-against-the-rally-organized-by-shiromani-akali-dal-and-bsp-8993231.html"},{"Title":"ਚੋਰੀ ਦੇ ਦੋ ਮੋਟਰਸਾਈਕਲਾਂ ਸਮੇਤ ਤਿੰਨ ਕਾਬੂ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤ, ਜੰਡੂ ਸਿੰਘਾ/ਪਤਾਰਾ : ਥਾਣਾ ਪਤਾਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਮੋਟਰਸਾਈਕਲ ਚੋਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਐੱਸਐੱਚਓ ਰਛਪਾਲ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਐੱਸਆਈ ਬਲਵੀਰ ਸਿੰਘ ਨੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਲਾਖਣ ਸਿੰਘ, ਮੁਨੀਸ਼ ਕੁਮਾਰ ਵਾਸੀ ਚੂਹੜਵਾਲੀ ਤੇ ਪਰਲੱਬ ਕੁਮਾਰ ਵਾਸੀ ਕਪੂਰ ਪਿੰਡ ਨੂੰ ਦੋ ਚੋਰੀ ਦੇ ਸਪਲੈਂਡਰ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ ਪੀਬੀ08-ਡੀਈ-9795 ਤੇ ਪੀਬੀ08-ਸੀ-7115 ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 15:17:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-three-arrested-including-two-stolen-motorcycles-8993230.html"},{"Title":"Breaking News : ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਭੂੰਦੜ ’ਚ ਡੇਰਾ ਪ੍ਰੇਮੀ ਦਾ ਕਤਲ, ਅਣਪਛਾਤੇ ਬਾਈਕ ਸਵਾਰਾਂ ਨੇ ਮਾਰੀ ਗੋਲ਼ੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੂੰਦੜ ’ਚ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀਆਂ ਨੇ ਡੇਰਾ ਪ੍ਰੇਮੀ ਚਰਨਦਾਸ ਦੀ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਡੇਰਾ ਪ੍ਰੇਮੀ ’ਤੇ ਸੰਨ 2018 ’ਚ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ ਵੀ ਲੱਗੇ ਸਨ ਅਤੇ ਉਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਵੀ ਦਰਜ ਹੈ।","PublishDate":"Fri, 03 Dec 2021 15:16:47 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-dera-lover-killed-in-bhunder-village-of-sri-muktsar-sahib-unidentified-bikers-shot-dead-8993228.html"},{"Title":"ਵੱਡਾ ਕਾਰੋਬਾਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰ ਨੌਕਰਾਣੀ ਨਾਲ ਕਰਦੇ ਸਨ ਜਬਰ ਜਨਾਹ, ਜਾਣੋ ਕਿਵੇਂ ਹੋਇਆ ਪਰਦਾਫਾਸ਼","Content":"ਇਕ ਨਵੰਬਰ ਨੂੰ ਉਹ ਧੀ ਨੂੰ ਮਿਲਣ ਗਈ ਤਾਂ ਉਸਦੇ ਚਿਹਰੇ ’ਤੇ ਖਰੋਚ ਨਜ਼ਰ ਆਈ। ਉਸਦੇ ਪੁੱਛਣ ’ਤੇ ਧੀ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਰੋਬਾਰੀ ਦੇ ਪੁੱਤਰ ਨੇ ਉਸ ਦੇ ਨਾਲ 30 ਅਕਤੂਬਰ ਦੀ ਰਾਤ ਜਬਰ ਜਨਾਹ ਕੀਤਾ। ਕਾਰੋਬਾਰੀ ਤੋਂ ਪੁੱਛਿਆ ਤਾਂ ਉਸ ਨੇ ਦੋਵਾਂ ਪਰਿਵਾਰਾਂ ਦੀ ਇੱਜ਼ਤ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਚੁੱਪ ਰਹਿਣ, ਧੀ ਦਾ ਵਿਆਹ ਕਰਵਾਉਣ ਅਤੇ ਧੀ ਨੂੰ ਉੱਥੇ ਹੀ ਰਹਿਣ ਦੇਣ ਲਈ ਕਿਹਾ। 10 ਦਿਨ ਬਾਅਦ ਰਾਤ 12 ਵਜੇ ਭੱਜ ਕੇ ਧੀ ਘਰ ਪੁੱਜੀ। ","PublishDate":"Fri, 03 Dec 2021 15:14:30 +00:00","Link":"https://www.punjabijagran.com/national/general-big-businessman-and-his-son-used-to-rape-maid-find-out-how-it-was-exposed-8993227.html"},{"Title":"ਦੋ ਘੰਟੇ ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਚੱਕਾ ਜਾਮ ਕਰਕੇ ਟਰੱਕ ਆਪਰੇਟਰਾਂ ਵੱਲੋਂ ਵਿਰੋਧ","Content":"ਸੂਬੇ 'ਚ ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਦੀ ਬਹਾਲੀ ਸਮੇਤ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਜਗਰਾਓਂ ਵਿਖੇ ਲੁਧਿਆਣਾ-ਫਿਰੋਜ਼ਪੁਰ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਟਰੱਕ ਆਪ੍ਰਰੇਟਰਾਂ ਵੱਲੋਂ ਚੱਕਾ ਜਾਮ ਕਰਦਿਆਂ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜੋਰਦਾਰ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ। ਟਰੱਕ ਆਪ੍ਰਰੇਟਰਾਂ ਦੇ ਚੱਕਾ ਜਾਮ ਕਾਰਨ ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਹਜ਼ਾਰਾਂ ਵਾਹਨਾਂ ਦੀਆਂ ਕਤਾਰਾਂ ਲੱਗ ਗਈਆਂ। ਇਸ ਜਾਮ 'ਚ ਫਸੇ ਰਾਹਗੀਰ ਘੰਟੇਬੱਦੀ ਖੱਜਲ ਖੁਆਰ ਹੋਏ।","PublishDate":"Fri, 03 Dec 2021 15:14:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-by-truck-operators-after-a-twohour-traffic-jam-on-the-national-highway-8993229.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]