[{"Title":"ਚੰਪਾਈ ਹੋਏ ਭਾਜਪਾਈ, ਰਾਮਦਾਸ ਬਣੇ ਹੇਮੰਤ ਕੈਬਨਿਟ ਦਾ ਹਿੱਸਾ","Content":"-ਕੇਂਦਰੀ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਸ਼ਿਵਰਾਜ","PublishDate":"Fri, 30 Aug 2024 18:32:56 +00:00","Link":"https://www.punjabijagran.com/national/general-champai-become-bjps-soldier-9399653.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਪੇਂਡੂ ਵਿਕਾਸ ਵਿਭਾਗ ਦੇ ਟੈਕਸ ਕੁਲੈਕਟਰ ਵਿਰੁੱਧ ਕੀਤੀ ਕਾਰਵਾਈ,  50,000 ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਮੰਗਣ ਦਾ ਦੋਸ਼","Content":"ਪੰਜਾਬ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ  ਨੇ ਸੂਬੇ ਵਿੱਚ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਵਿਰੁੱਧ ਚਲਾਈ ਮੁਹਿੰਮ ਦੌਰਾਨ ਫਾਜ਼ਿਲਕਾ ਦੇ ਬਲਾਕ ਵਿਕਾਸ ਅਤੇ ਪੰਚਾਇਤ ਦਫਤਰ (BDPO) ਖੂਹੀਆਂ ਸਰਵਰ ਵਿੱਚ ਤਾਇਨਾਤ ਟੈਕਸ ਕੁਲੈਕਟਰ ਗੁਰਜੀਤ ਸਿੰਘ ਵਿਰੁੱਧ ਰਿਸ਼ਵਤਖੋਰੀ ਦਾ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। 50,000 ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਮੰਗਣ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਹੋਇਆ ਹੈ। ","PublishDate":"Fri, 30 Aug 2024 18:16:59 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-vigilance-bureau-takes-action-against-tax-collector-of-rural-development-department-accused-of-demanding-bribe-of-rs50000-9399527.html"},{"Title":"ਹਾੜ੍ਹੀ ਸੀਜ਼ਨ 2024-25: ਵਿਸ਼ੇਸ਼ ਮੁੱਖ ਸਕੱਤਰ ਵੱਲੋਂ ਕੇਂਦਰੀ ਮੰਤਰੀ JP Nadda ਨਾਲ ਮੁਲਾਕਾਤ; ਖਾਦਾਂ ਦੀ ਲੋੜੀਂਦੀ ਸਪਲਾਈ ਦਾ  ਮਿਲਿਆ ਭਰੋਸਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਵਚਨਬੱਧਤਾ ਅਨੁਸਾਰ ਆਗਾਮੀ ਹਾੜ੍ਹੀ ਸੀਜ਼ਨ ਲਈ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਖਾਦਾਂ ਦੀ ਲੋੜੀਂਦੀ ਸਪਲਾਈ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਦੇ ਵਿਸ਼ੇਸ਼ ਮੁੱਖ ਸਕੱਤਰ ਕੇਏਪੀ ਸਿਨਹਾ ਨੇ ਅੱਜ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਕੇਂਦਰੀ ਰਸਾਇਣ ਅਤੇ ਖਾਦ ਮੰਤਰੀ ਜੇਪੀ ਨੱਢਾ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ।","PublishDate":"Fri, 30 Aug 2024 18:16:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-rabi-season-2024-25-special-chief-secretary-meets-union-minister-jp-nadda-assurance-of-adequate-supply-of-fertilizers-9399508.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਖੇਡ ਸੱਭਿਆਚਾਰ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਸੁਰਜੀਤ ਕਰ ਰਹੀ ਹੈ ਸੂਬਾ ਸਰਕਾਰ : ਮੀਤ ਹੇਅਰ","Content":"'ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਬੁਲਾਰੇ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ ਨੇ ਸੂਬੇ ਦੇ ਖੇਡ ਸਭਿਆਚਾਰ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਸੁਰਜੀਤ ਕਰਨ ਅਤੇ ਨਵੀਂ ਖੇਡ ਨੀਤੀ ਲਾਗੂ ਕਰਨ ਲਈ ਪੰਜਾਬ ਦੀ ਮਾਨ ਸਰਕਾਰ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ।  ","PublishDate":"Fri, 30 Aug 2024 18:15:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-state-government-is-successfully-reviving-the-sports-culture-of-punjab-gurmeet-singh-meet-hayer-9399499.html"},{"Title":"ਟਿਕਟ ਚੈਕਿੰਗ ਸਟਾਫ ਦੇ ਅੜਿੱਕੇ ਆਇਆ ਜਾਅਲੀ TTE, ਚੈਕਿੰਗ ਦੇ ਨਾਂ 'ਤੇ ਲੋਕਾਂ ਕੋਲੋ ਵਸੂਲ ਰਿਹਾ ਸੀ ਪੈਸੇ","Content":"ਟੀਟੀਆਈ ਮਨੋਜ ਚੌਹਾਨ, ਸੀਸੀਟੀਸੀ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਟੀਟੀਆਈ ਓਮ ਰਾਜ (headquarters Amritsar) ਨਾਲ ਲੁਧਿਆਣਾ ਸਟੇਸ਼ਨ ’ਤੇ ਟਿਕਟ ਚੈਕਿੰਗ ਦੌਰਾਨ ਟੀਟੀਆਈ ਦਿਨੇਸ਼ ਕੁਮਾਰ ਨੇ","PublishDate":"Fri, 30 Aug 2024 18:15:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-fake-tte-came-in-the-way-of-ticket-checking-staff-he-was-collecting-money-from-people-in-the-name-of-checking-9399490.html"},{"Title":"ਵਿਆਹ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ’ਤੇ ਪੰਜਾਬੀ ਸਿੰਗਰ ਨੇ ਚੁੱਕਿਆ ਕਦਮ, ਪ੍ਰੇਮਿਕਾ ਦੇ ਪਿਤਾ ਦਾ ਕੀਤਾ ਕਤਲ, ਝਾੜੀਆਂ 'ਚ ਸੁੱਟੀ ਲਾਸ਼","Content":"ਆਸਟ੍ਰੇਲੀਆ ਰਹਿੰਦੀ ਪ੍ਰੇਮਿਕਾ ਦੇ ਵਿਆਹ ਕਰਵਾਉਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦੇਣ ’ਤੇ ਭੜਕੇ ਪੰਜਾਬ ਦੇ ਮਸ਼ਹੂਰ ਪੰਜਾਬੀ ਸਿੰਗਰ ਰਣਜੀਤ ਬਾਠ ਨੇ ਆਪਣੇ ਭਤੀਜੇ ਨਾਲ ਮਿਲ ਕੇ ਉਸ ਦਾ ਪਿਉ ਦਾ ਕਤਲ ਕਰਕੇ ਲਾਸ਼ ਝਾੜੀਆਂ ਵਿਚ ਸੁੱਟ ਦਿੱਤੀ।","PublishDate":"Fri, 30 Aug 2024 18:14:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjabi-singer-took-a-step-on-refusing-marriage-girlfriend-father-was-killed-body-thrown-in-bushes-9399635.html"},{"Title":"ਮਹਿਲਾ ਕਿਸਾਨ ਆਗੂ ਦੇ ਘਰ ਐੱਨਆਈਏ ਦਾ ਛਾਪਾ, ਪਤੀ ਦੇ ਮੋਬਾਈਲ ਫੋਨ ਤੋਂ ਇਲਾਵਾ ਕਈ ਦਸਤਾਵੇਜ਼ ਜ਼ਬਤ","Content":"ਨਆਈਏ ਦੀ ਟੀਮ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਦੀ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਸੁਖਵਿੰਦਰ ਕੌਰ ਦੇ ਰਾਮਪੁਰਾ ਸਥਿਤ ਘਰ ਵਿੱਚ ਛਾਪੇਮਾਰੀ ਕੀਤੀ। ਲਖਨਊ ਤੋਂ ਆਈ ਟੀਮ ਨੇ ਉਥੋਂ ਦੀ ਅਦਾਲਤ ਕੋਲੋਂ ਸੁਖਵਿੰਦਰ ਕੌਰ ਦੇ ਪਤੀ ਹਰਭਿੰਦਰ ਸਿੰਘ ਜਲਾਲ ਦੇ ਨਾਲ-ਨਾਲ ਅੱਧੀ ਦਰਜ਼ਨ ਹੋਰ ਘਰਾਂ ਦੀ ਤਲਾਸ਼ੀ ਦੇ ਵਾਰੰਟ ਹਾਸਲ ਕੀਤੇ ਹੋਏ ਸਨ। ","PublishDate":"Fri, 30 Aug 2024 18:14:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-nia-raids-house-of-female-farmer-leader-seizes-many-documents-besides-husbands-mobile-phone-9399486.html"},{"Title":"ਸਹੁਰਿਆਂ ਦੀ ਕੁੱਟਮਾਰ ਤੋਂ ਦੁਖੀ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਕੁੱਟਮਾਰ ਦੀ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਕਰ ਦਿੱਤੀ ਸੀ ਵਾਇਰਲ","Content":"ਥਾਣਾ ਦਿਆਲਪੁਰਾ ਦੀ ਪੁਲਿਸ ਨੇ  ਇਕ ਨੌਜਵਾਨ ਵੱਲੋਂ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਉਸ ਦੀ ਸੱਸ, ਸਾਲੇ ਅਤੇ ਤਿੰਨ ਹੋਰ ’ਤੇ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ।  ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਹੋਣੀ ਅਜੇ ਬਾਕੀ ਹੈ। ਇਹ ਕਾਰਵਾਈ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਦੀ ਭੈਣ ਦੇ ਬਿਆਨਾਂ ‘ਤੇ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਗਈ ਹੈ। ਪੁਲਿਸ ਕੋਲ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨ ਵਿਚ ਪੀੜਤ ਲੜਕੀ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ  ਉਸਦੇ 21 ਸਾਲ ਦੇ ਭਰਾ ਦਾ ਵਿਆਹ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਰਹਿਣ ਵਾਲੀ ਲੜਕੀ ਨਾਲ ਹੋਇਆ ਸੀ।","PublishDate":"Fri, 30 Aug 2024 18:13:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-saddened-by-the-beating-of-the-inlaws-the-young-man-committed-suicide-the-video-of-the-beating-went-viral-on-social-media-9399485.html"},{"Title":"Gus Atkinson:  26 ਸਾਲਾ ਗੇਂਦਬਾਜ਼ੀ ਆਲਰਾਊਂਡਰ ਨੇ ਟੈਸਟ 'ਚ ਜੜਿਆ ਆਪਣਾ ਪਹਿਲਾ ਸੈਂਕੜਾ","Content":" ਇੰਗਲੈਂਡ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਗੁਸ ਐਟਕਿੰਸਨ (Gus Atkinson) ਨੇ ਲਾਰਡਸ ਕ੍ਰਿਕਟ ਗਰਾਊਂਡ 'ਤੇ ਬੱਲੇ ਤੇ ਗੇਂਦ ਦੋਵਾਂ ਨਾਲ ਕਮਾਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਸ਼੍ਰੀਲੰਕਾ ਅਤੇ ਇੰਗਲੈਂਡ (Sri Lanka and England) ਵਿਚਾਲੇ ਖੇਡੇ ਜਾ ਰਹੇ ਦੂਜੇ ਟੈਸਟ ਮੈਚ ਦੇ ਦੂਜੇ ਦਿਨ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਗੁਸ ਐਟਕਿੰਸਨ ਨੇ 8ਵੇਂ ਨੰਬਰ 'ਤੇ ਬੱਲੇਬਾਜ਼ੀ ਕਰਦੇ ਹੋਏ ਸੈਂਕੜਾ (century) ਲਗਾਇਆ। ","PublishDate":"Fri, 30 Aug 2024 18:12:52 +00:00","Link":"https://www.punjabijagran.com/cricket/general-gus-atkinson-26yearold-bowling-allrounder-scored-his-first-century-in-tests-9399565.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਅਨ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਬ੍ਰਿਸਬੇਨ ਦੀ ਨਵੀਂ ਕਾਰਜਕਾਰਨੀ ਕਮੇਟੀ ਦਾ ਗਠਨ, ਰੀਤੂ ਅਹੀਰ ਨੂੰ ਬਣਿਆ ਪ੍ਰਧਾਨ","Content":" ਆਸਟ੍ਰੇਲੀਅਨ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਬ੍ਰਿਸਬੇਨ, ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੇ ਪ੍ਰਚਾਰ ਅਤੇ ਪਸਾਰ ਲਈ ਨਿਰੰਤਰ ਯਤਨਸ਼ੀਲ ਰਹੀ ਹੈ। ਲੇਖਕ ਸਭਾ ਵੱਲੋਂ ਮਹੀਨਾਵਾਰ ਕਵੀ ਦਰਬਾਰ ਸਜਾਏ ਜਾਂਦੇ ਹਨ ਜਿਸ ਦੌਰਾਨ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਸਾਹਿਤਕ ਕਵਿਤਾਵਾਂ ਗ਼ਜ਼ਲਾਂ, ਗੀਤ ਅਤੇ ਕਹਾਣੀਆਂ ਪੜ੍ਹੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ","PublishDate":"Fri, 30 Aug 2024 18:12:14 +00:00","Link":"https://www.punjabijagran.com/world/australia-new-executive-committee-of-australian-punjabi-writers-association-brisbane-formed-ritu-ahir-appointed-as-president-9399481.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"}]