[{"Title":"ਮੰਡੀਆਂ ਖੋਲ੍ਹਣ ਸਬੰਧੀ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਲਈ ਅਨਾਜ ਮੰਡੀਆਂ ਮੁੜ ਖੋਲ੍ਹਣ ਲਈ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਆਪਣੇ ਪੱਤਰ 'ਚ ਲਿਖਿਆ ਕਿ ਜਲੰਧਰ ਤੇ ਕਪੂਰਥਲਾ ਦੇ ਇਲਾਕੇ ਦੇ ਕਿਸਾਨ ਇਸ ਕਰ ਕੇ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਹੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਇਲਾਕੇ ਹੜ੍ਹ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਸਨ।","PublishDate":"Tue, 14 Nov 2023 15:44:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sant-seechewal-wrote-a-letter-to-the-chief-minister-for-opening-markets-9301826.html"},{"Title":"ਮਦਨੀਪੁਰ ਵੱਲੋਂ ਮੀਟਿੰਗ ਨੂੰ ਰੈਲੀ ਦਾ ਰੂਪ ਦੇਣ ਲਈ ਵਰਕਰਾਂ ਦਾ ਧੰਨਵਾਦ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪਵਿੱਤਰ ਅਸਥਾਨ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਵਿਖੇ ਮੱਸਿਆ ਦਾ ਪਵਿੱਤਰ ਦਿਹਾੜਾ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਗੁਰੂ ਘਰ ਦੇ ਨਿਸ਼ਕਾਮ ਸੇਵਕ ਬਾਬਾ ਮੋਹਣ ਸਿੰਘ ਤੇ ਹੈੱਡ ਗੰ੍ਥੀ ਹਰਪਾਲ ਸਿੰਘ ਗੁਰਮੁਖ ਨੇ ਦੱਸਿਆ ਸ਼ਹਿਰ ਤੇ ਇਲਾਕੇ ਦੀਆਂ ਸ਼ਰਧਾਲੂ ਸੰਗਤ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਤਾਂਤਾ ਲੱਗਿਆ ਰਿਹਾ।\n ਕਥਾਵਾਚਕ ਭਾਈ ਇਕਨਾਮ ਸਿੰਘ ਵੱਲੋਂ ਵੀ ਕਥਾ ਪ੍ਰਵਾਹ ਚਲਾਇਆ ਗਿਆ। ਗੁਰੂ ਘਰ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ, ਮਨਜੋਤ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ ਤੇ ਹਰਜਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਗੁਰਬਾਣੀ ਦਾ ਰਸਭਿ","PublishDate":"Tue, 14 Nov 2023 15:43:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-manjit-singh-madanipur-thanked-the-workers-for-turning-the-meeting-into-a-rally-9301825.html"},{"Title":"NASA Astronauts: ਪੁਲਾੜ ਦੀ ਸੈਰ ਕਰ ਰਿਹਾ ਸੀ Astronauts, ਟੂਲ ਬੈਗ ਡਿੱਗਿਆ; ਫਿਲਹਾਲ ਪੁਲਾੜ 'ਚ ਤੈਰ ਰਹੀ ਕਿੱਟ","Content":"ਨਾਸਾ ਨੇ ਕਿਹਾ ਕਿ ਕਰੀਬ ਸੱਤ ਘੰਟੇ ਦੇ ਮਿਸ਼ਨ ਦੌਰਾਨ ਟੂਲ ਬੈਗ ਗੁੰਮ ਹੋ ਗਿਆ ਸੀ। ISS ਦੇ ਬਾਹਰੀ ਕੈਮਰਿਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਫਲਾਈਟ ਕੰਟਰੋਲਰ ਬੈਗ ਨੂੰ ਲੱਭਣ ਦੇ ਯੋਗ ਸਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਨਾਸਾ ਨੇ ਮੁਲਾਂਕਣ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਕਿ ਕੀ ਟੂਲ ਬੈਗ ਆਈਐੱਸਐੱਸ ਜਾਂ ਪੁਲਾੜ ਯਾਤਰੀਆਂ ਲਈ ਕੋਈ ਖਤਰਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 15:42:00 +00:00","Link":"https://www.punjabijagran.com/world/usa-nasa-astronauts-spacewalk-astronauts-tool-bag-drops-kit-currently-floating-in-space-9301822.html"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਵਪਾਰ ਮੰਡਲ ਦੇ ਉਪ ਪ੍ਰਧਾਨ 'ਤੇ ਹਮਲਾ, ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਥਾਣਾ ਮਜੀਠਾ ਰੋਡ ਅਧੀਨ ਪੈਂਦੇ ਬਸੰਤ ਐਵੀਨਿਊ 'ਚ ਕੁਝ ਵਿਅਕਤੀਆਂ ਨੇ ਘਰ 'ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਵਪਾਰ ਮੰਡਲ ਦੇ ਉਪ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਕੌਂਸਲਰ 'ਤੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਜਿਸ 'ਚ ਉਹ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਈਐੱਮਸੀ ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 15:38:45 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-two-party-fighting-each-other-one-person-injured-9301823.html"},{"Title":"ਮੱਸਿਆ ਦਾ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪਵਿੱਤਰ ਅਸਥਾਨ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਵਿਖੇ ਮੱਸਿਆ ਦਾ ਪਵਿੱਤਰ ਦਿਹਾੜਾ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਗੁਰੂ ਘਰ ਦੇ ਨਿਸ਼ਕਾਮ ਸੇਵਕ ਬਾਬਾ ਮੋਹਣ ਸਿੰਘ ਤੇ ਹੈੱਡ ਗੰ੍ਥੀ ਹਰਪਾਲ ਸਿੰਘ ਗੁਰਮੁਖ ਨੇ ਦੱਸਿਆ ਸ਼ਹਿਰ ਤੇ ਇਲਾਕੇ ਦੀਆਂ ਸ਼ਰਧਾਲੂ ਸੰਗਤ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਤਾਂਤਾ ਲੱਗਿਆ ਰਿਹਾ।\n ਕਥਾਵਾਚਕ ਭਾਈ ਇਕਨਾਮ ਸਿੰਘ ਵੱਲੋਂ ਵੀ ਕਥਾ ਪ੍ਰਵਾਹ ਚਲਾਇਆ ਗਿਆ। ਗੁਰੂ ਘਰ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ, ਮਨਜੋਤ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ ਤੇ ਹਰਜਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਗੁਰਬਾਣੀ ਦਾ ਰਸਭਿ","PublishDate":"Tue, 14 Nov 2023 15:32:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-massya-day-was-celebrated-with-devotion-9301821.html"},{"Title":"2 ਮਹੀਨੇ ਤੋਂ ਟੁੱਟੇ ਗਟਰ ਦੀ ਨਹੀਂ ਹੋਈ ਮੁਰੰਮਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ\nਨਗਰ ਨਿਗਮ ਦੀ ਸਾਬਕਾ ਮੇਅਰ ਸੁਰਿੰਦਰ ਕੌਰ ਦੀ ਵੀ ਨਗਰ ਨਿਗਮ ਸੁਣਵਾਈ ਨਹੀਂ ਕਰ ਰਿਹਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਤੇ ਜੱਲੋਵਾਲ ਆਬਾਦੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਲੜਕੇ ਦੇ ਦਫਤਰ ਵਿਚਾਲੇ ਪਿਛਲੇ ਦੋ ਮਹੀਨੇ ਤੋਂ ਸੀਵਰੇਜ ਦਾ ਗਟਰ ਟੁੱਟਾ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 15:22:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-no-repair-of-broken-guttar-9301820.html"},{"Title":"ਮਿਲਾਵਟੀ ਖ਼ੁਰਾਕੀ ਪਦਾਰਥ ਵੇਚਣ ’ਤੇ ਹੋਵੇ ਘੱਟੋ-ਘੱਟੋ ਛੇ ਮਹੀਨੇ ਕੈਦ, ਸੰਸਦੀ ਕਮੇਟੀ ਨੇ ਕੀਤੀ ਸਿਫ਼ਾਰਸ਼","Content":"ਖਾਣ-ਪੀਣ ਦੀ ਸਮੱਗਰੀ ਵਿਚ ਮਿਲਾਵਟ ਜਨਤਾ ਲਈ ਜਾਨਲੇਵਾ ਸਾਬਤ ਹੋ ਸਕਦੀ ਹੈ ਤੇ ਸਿਹਤ ਲਈ ਤਾਂ ਨੁਕਸਾਨਦਾਇਕ ਹੈ ਹੀ। ਇਸ ਲਈ ਇਕ ਸੰਸਦੀ ਕਮੇਟੀ ਨੇ ਮਿਲਾਵਟੀ ਭੋਜਨ ਜਾਂ ਪੀਣ ਵਾਲੇ ਪਦਾਰਥ ਵੇਚਣ ’ਤੇ ਘੱਟੋ-ਘੱਟ ਛੇ ਮਹੀਨੇ ਦੀ ਕੈਦ ਦਿੱਤੇ ਜਾਣ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਹੈ। ਨਾਲ ਹੀ ਅਜਿਹੇ ਦੋਸ਼ੀਆਂ ’ਤੇ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਘੱਟੋ-ਘੱਟ ਜੁਰਮਾਨਾ ਲਾਉਣ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 15:16:14 +00:00","Link":"https://www.punjabijagran.com/national/general-at-least-six-months-imprisonment-for-selling-adulterated-foodstuff-recommended-by-the-parliamentary-committee-9301819.html"},{"Title":"ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਨੇ ਨਾਰਥ ਹਲਕੇ ਦੇ ਨੋਡਲ ਅਫਸਰ ਨੂੰ ਪਾਈਆਂ ਝਾੜਾਂ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ\nਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਸ਼ਹਿਰ ਦੇ ਚਾਰ ਜ਼ੋਨਲ ਹਲਕਿਆਂ ਦੀ ਸਫ਼ਾਈ ਤੇ ਹੋਰ ਕੰਮਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਮੰਗਲਵਾਰ ਨੂੰ ਅਚਾਨਕ ਨਾਰਥ ਹਲਕੇ ਦੇ ਵਾਰਡ ਨੰਬਰ 74 ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ। ਉਥੇ ਸਫਾਈ ਨਾ ਹੋਣ ਤੇ ਸੜਕ 'ਤੇ ਟੋਇਆਂ ਕਾਰਨ ਨਾਰਾਜ਼ਗੀ ਜ਼ਾਹਿਰ ਕੀਤੀ ਤੇ ਨੋਡਲ ਅਫਸਰ ਰਾਜ ਕੁਮਾਰ ਨੂੰ ਝਾੜਾਂ ਪਾਈਆਂ। ਉਸ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕੰਮ ਠੀਕ ਤਰ੍ਹਾਂ ਕਰਨ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਤੇ ਕਿਹਾ ਕਿ ਉਕਤ ਵਾਰਡ 'ਚ ਜਿਥੇ ਵੀ ਕਮੀਆਂ ਹਨ, ਨੂੰ ਠੀਕ ਕਰਵਾਇਆ ਜਾਵੇ।","PublishDate":"Tue, 14 Nov 2023 15:12:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nigam-commissioner-scold-to-nodal-officer-9301818.html"},{"Title":"ICC World Cup : ਫਾਈਨਲ ਤੋਂ ਪਹਿਲਾਂ ਵਾਨਖੇੜੇ ’ਚ ਹੋਵੇਗੀ ਅਗਨੀ ਪ੍ਰੀਖਿਆ, ਬੁੱਧਵਾਰ ਨੂੰ ਭਾਰਤ ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਾਲੇ ਖੇਡਿਆ ਜਾਵੇਗਾ ਸੈਮੀਫਾਈਨਲ","Content":"ਲਗਾਤਾਰ ਨੌਂ ਮੁਕਾਬਲੇ ਜਿੱਤ ਕੇ ਸੈਮੀਫਾਈਨਲ ’ਚ ਪੁੱਜੀ ਭਾਰਤੀ ਟੀਮ ਦਾ ਸਾਹਮਣਾ ਹੁਣ ਨਿਊਜ਼ੀਲੈਂਡ ਨਾਲ ਹੋਵੇਗਾ। ਚਾਹੇ ਗਰੁੱਪ ਗੇੜ ਵਿਚ ਭਾਰਤ ਨੇ ਕੀਵੀ ਟੀਮ ਨੂੰ ਮਾਤ ਦਿੱਤੀ ਹੋਵੇ ਪਰ ਨਾਕਆਊਟ ਵਿਚ ਪਿਛਲਾ ਪ੍ਰਦਰਸ਼ਨ ਮਾਅਨੇ ਨਹੀਂ ਰੱਖਦਾ। ","PublishDate":"Tue, 14 Nov 2023 14:58:56 +00:00","Link":"https://www.punjabijagran.com/cricket/general-icc-world-cup-the-semi-final-between-india-and-new-zealand-will-be-held-on-wednesday-in-wankhede-before-the-final-9301817.html"},{"Title":"ਸੱਤਵੇਂ ਦਿਨ ਵੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ 'ਤੇ ਰਹੇ ਮੁਲਾਜ਼ਮ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਸਿਜ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਬਾਡੀ ਵੱਲੋਂ ਸਰਕਾਰੀ ਮੁਲਾਜਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਕਲਮਛੋੜ ਹੜਤਾਲ ਕੀਤੀ ਗਈ। ਇਨਾਂ੍ਹ ਮੰਗਾਂ ਵਿਚ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕਰਨਾ, ਬਕਾਇਆ ਡੀਏ ਦੀਆਂ ਕਿਸ਼ਤਾਂ, 15 ਜਨਵਰੀ 2015 ਦਾ ਪੱਤਰ ਰੱਦ ਕਰਕੇ ਪੋ੍ਬੇਸ਼ਨ ਪੀਰੀਅਡ ਦੌਰਾਨ ਪੂਰੀ ਤਨਖਾਹ ਅਤੇ ਭੱਤਿਆਂ ਦੀ ਅਦਾਇਗੀ ਕਰਨਾ, 17 ਜੁਲਾਈ 2020 ਨੂੰ ਜਾਰੀ ਪੱਤਰ ਦੇ ਅਨੁਸਾਰ ਕੇਂਦਰੀ ਪੈਟਰਨ 'ਤੇ ਨਵੀਂ ਭਰਤੀ ਕਰਨ ਦਾ ਪੱਤਰ ਰੱਦ ਕਰਨਾ ਅਤੇ 4-9-14 ਏਸੀਪੀ ਸਕੀਮ ਬਹਾਲ ਕਰਨਾ ਆਦਿ ਮੰਗਾ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Tue, 14 Nov 2023 14:53:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301816.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]