[{"Title":"ਆਲ ਇੰਡੀਆ ਜਮਾਤ-ਏ-ਸਲਮਾਨੀ ਭਾਈਚਾਰਾ ਪੰਜਾਬ ਦਾ ਮਜ਼ਬੂਤ ਸੰਗਠਨ : ਸਲਮਾਨੀ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਆਲ ਇੰਡੀਆ ਜਮਾਤ-ਏ-ਸਲਮਾਨੀ ਭਾਈਚਾਰਾ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਅਖਤਰ ਸਲਮਾਨੀ ਨੇ ਕਿਹਾ ਕਿ ਆਲ ਇੰਡੀਆ ਜਮਾਤ-ਏ-ਸਲਮਾਨੀ ਭਾਈਚਾਰਾ ਪੰਜਾਬ ਵਿਚ ਮਜ਼ਬੂਤ ਸੰਗਠਨ ਹੈ। ਹਾਲ ਹੀ 'ਚ ਪੰਜਾਬ ਯੂਥ ਦੇ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਅਸਤੀਫੇ 'ਤੇ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਅਖਤਰ ਸਲਮਾਨੀ ਨੇ ਕਿਹਾ ਕਿ ਕੰਮ ਪ੍ਰਤੀ ਲਾਪਰਵਾਹੀ ਵਰਤਣ ਵਾਲੇ ਵਰਕਰਾਂ ਲਈ ਜਥੇਬੰਦੀ 'ਚ ਕੋਈ ਥਾਂ ਨਹੀਂ ਹੈ। ਅਸਤੀਫਾ ਦੇਣ ਵਾਲੇ ਯੂਥ ਪ੍ਰਧਾਨ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਇਸ ਅਹੁਦੇ 'ਤੇ ਬੈਠੇ ਹਨ ਅਤੇ ਜਥੇਬੰਦੀ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 15:56:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-all-india-jamate-salmani-is-strong-organization-9300796.html"},{"Title":"ਐਕਟਿਵਾ ਚੋਰੀ ਕਰਨ ਵਾਲੀ ਅੌਰਤ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਥਾਣਾ ਨੰਬਰ ਛੇ ਦੀ ਪੁਲਿਸ ਨੇ ਐਕਟਿਵਾ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੀ ਮਹਿਲਾ ਮੈਂਬਰ ਸਮੇਤ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਚੋਰੀਸ਼ੁਦਾ 5 ਐਕਟਿਵਾ ਸਕੂਟਰ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਜਗਮੋਹਣ ਕਪੂਰ ਵਾਸੀ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਤੇ ਰਮਨਦੀਪ ਕੌਰ ਵਾਸੀ ਮੋਹਣ ਵਿਹਾਰ ਲੱਧੇਵਾਲੀ ਵਜੋਂ ਦੱਸੀ ਗਈ ਹੈ।\n","PublishDate":"Fri, 10 Nov 2023 15:53:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-arrest-theft-activas-9300795.html"},{"Title":"ਮਕਾਨਾਂ 'ਤੇ ਡਿੱਗੀ ਅਸਮਾਨੀ ਬਿਜਲੀ, ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਪੰਜਾਬ 'ਚ ਪਏ ਮੀਂਹ ਨੇ ਜਿੱਥੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ 'ਚ ਕਮੀ ਕੀਤੀ ਹੈ, ਉੱਥੇ ਹੀ ਖੰਨਾ 'ਚ ਵੀ ਅਸਮਾਨੀ ਬਿਜਲੀ ਘਰਾਂ ਨੂੰ ਆਪਣਾ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਸ਼ਹਿਰ ਦੇ ਗੁਲਮੋਹਰ ਨਗਰ ਇਲਾਕੇ 'ਚ ਕਈ ਘਰਾਂ ਦੇ ਬਿਜਲਈ ਉਪਕਰਨਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪੁੱਜਾ ਹੈ ਤੇ ਘਰਾਂ ਦੀਆਂ ਛੱਤਾਂ ਵੀ ਡਿੱਗ ਗਈਆਂ ਹਨ।\n ਇਸ ਕਾਰਨ ਜਿੱਥੇ ਕਾਫੀ ਨੁਕਸਾਨ ਹੋਇਆ, ਉੱਥੇ ਹੀ ਬਿਜਲੀ ਡਿੱਗਣ ਦੀ ਇਕ ਸੀਸੀਟੀਵੀ ਵੀਡੀਓ ਵੀ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਇਲਾਕਾ ਵਾਸੀ ਜਸਬੀਰ ਸਿੰਘ ਤੇ ਸ਼ਿਵ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਜਦੋਂ ਉਹ ਘਰ 'ਚ ਬੈਠੇ ਅਖਬਾਰ ਪੜ੍ਹ ਰਹੇ ਸਨ ਤਾਂ ਅਚਾਨਕ ਅਸਮਾਨੀ ਬਿਜਲੀ ਡਿੱਗ ਗਈ, ਜਿਸ ਨਾਲ ਵੱਡਾ ਧਮਾਕਾ ਹੋ ਗਿਆ ਤੇ ਘਰ 'ਚ ਧ","PublishDate":"Fri, 10 Nov 2023 15:50:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sky-lightning-fell-on-houses-protection-from-loss-of-life-9300794.html"},{"Title":"ਡਿਜੀਟਲ ਇਸ਼ਤਿਹਾਰੀ ਨੀਤੀ ਪ੍ਰਵਾਨ","Content":"ਤੇ ਐਪ ਨੂੰ ਪੈਸੇ ਵੀ ਦੇਵੇਗਾ। ਓਟੀਟੀ ਪਲੇਟਫਾਰਮਾਂ ਨੂੰ ਦੋ ਕੈਟਾਗਰੀਜ਼ ਵਿਚ ਵਰਗੀਕ੍ਰਿਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਏ-ਕੈਟਾਗਰੀ ਵਿਚ 25 ਲੱਖ ਤੋਂ ਵੱਧ ਯੂਜਰਸ ਤੇ ਬੀ-ਕੈਟਾਗਰੀ ਵਿਚ 50 ਹਜ਼ਾਰ ਤੋਂ 25 ਲੱਖ ਯੂਜਰਸ ਵਾਲੇ ਓਟੀਟੀ ਪਲੇਟਫਾਰਮ ਹੋਣਗੇ।","PublishDate":"Fri, 10 Nov 2023 15:47:43 +00:00","Link":"https://www.punjabijagran.com/national/general-digital-policy-digital-policy-9300793.html"},{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਕਰਵਾਈ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਰਾਥਨਾ ਸਭਾ","Content":"ਮਨਜੀਤ ਮੱਕੜ, ਗੁਰਾਇਆ : ਐੱਸਟੀਐੱਸ ਵਰਲਡ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਦੇ ਮੌਕੇ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਕਰਵਾਈ ਗਈ, ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ। ਇਸ ਮੌਕੇ ਤੇ ਪਿੰ੍ਸੀਪਲ ਪ੍ਰਭਜੋਤ ਕੌਰ ਗਿੱਲ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਇਸ ਦਿਨ ਸ੍ਰੀ ਰਾਮ ਚੰਦਰ ਜੀ ਲੰਕਾ ਦੇ ਰਾਜੇ ਰਾਵਣ ਨੂੰ ਮਾਰ ਕੇ ਸੀਤਾ ਮਾਤਾ ਸਮੇਤ 14 ਸਾਲ ਦਾ ਬਨਵਾਸ ਕੱਟ ਕੇ ਅਯੁੱਧਿਆ ਵਾਪਸ ਆਏ ਸਨ।","PublishDate":"Fri, 10 Nov 2023 15:38:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-special-prayer-in-sts-school-9300792.html"},{"Title":"ਆਪੀ ਨੇ ਮਨਾਇਆ ਦਿਵਾਲੀ ਤਿਉਹਾਰ","Content":"ਵਰਿੰਦਰ ਲਵਲੀ, ਕਰਤਾਰਪੁਰ : ਆਪੀ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਵਿਖੇ ਦੀਵਾਲੀ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕੀਮਤ ਇੰਸਟੀਚਿਊਟ ਮੈਨੇਜਮੈਂਟ ਐਂਡ ਟੈਕਨੋਲੋਜੀ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਵੱਲੋਂ ਸੁੰਦਰ ਰੰਗੋਲੀ ਸਜਾਈ ਗਈ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ ਦੌਰਾਨ ਗਿੱਧਾ, ਭੰਗੜਾ, ਸਕਿੱਟਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ।","PublishDate":"Fri, 10 Nov 2023 15:34:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-aapi-celeberated-diwali-9300791.html"},{"Title":"Punjab News: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਕੀਤਾ ਟਵੀਟ, ਮਾਨ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀਆਂ ਦੀ ’ਹਾਰਟ ਬੀਟ’ ਵਧਾਈ","Content":"ਸੀਨੀਅਰ ਅਕਾਲੀ ਨੇਤਾ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਐਕਸ ’ਤੇ ਅਜਿਹੀ ਆਤਿਸ਼ਬਾਜੀ (ਟਵੀਟ) ਛੱਡੀ ਹੈ ਕਿ ਮਾਨ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀਆਂ ਦੀ ਹਾਰਟ ਬੀਟ ਵੱਧ ਗਈ ਹੈ। ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਮਜੀਠੀਆ ਨੇ ਐਕਸ ’ਤੇ ਟਵੀਟ ਕਰਕੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ, ਉਨ੍ਹਾਂ ਦੇ ਵਜ਼ੀਰਾਂ ਦੀ ਇਕ ਤਸਵੀਰ ਸਾਂਝੀ ਕਰਕੇ ਵਧਾਈ ਦਿੱਤੀ ਹੈ।     ","PublishDate":"Fri, 10 Nov 2023 15:30:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-shiromani-akali-dals-senior-leader-bikram-singh-majithia-tweeted-heart-beat-of-hons-government-ministers-increased-9300789.html"},{"Title":"10 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆ ਕਲਾਂ : ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 10 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਡੀਐੱਸਪੀ ਸੁਖਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਆਈ ਸੋਮਨਾਥ ਪਿੰਡ ਸ਼ੰਕਰ ਦੇ ਟਾਹਲੀ ਚੌਕ 'ਚ ਪਿੰਡ ਵੱਲੋਂ ਆ ਰਹੇ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਉਸ ਦੀ ਜੇਬ 'ਚੋਂ ਲਿਫਾਫੇ 'ਚ ਪਾਈ 10 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਹੋਈ।","PublishDate":"Fri, 10 Nov 2023 15:28:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-detained-with-heroin-9300790.html"},{"Title":"ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਲੱਖਾਂ ਦੀ ਠੱਗੀ, ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਧਰਮਕੋਟ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਜਾਫਰਵਾਲਾ ਵਾਸੀ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਸਾਢੇ ਪੰਜ ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਪੁਲਿਸ ਨੇ ਕਪੂਰਥਲਾ ਵਾਸੀ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਧਰਮਕੋਟ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਲਖਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਨਿਰੰਜਨ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਜਾਫਰਵਾਲਾ ਨੇ ਐੱਸਐੱਸਪੀ ਮੋਗਾ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਰਾਜੇਸ਼ ਸ਼ਰਮਾ ਵਾਸੀ ਮੁਹੱਲਾ ਮਾਲਖਾਨਾ ਕਪੂਰਥਲਾ ਨੂੰ ਆਪਣੇ ਭਰਾ ਦੇ ਪੌਤੇ ਮਨਰਾਜ ਸਿੰਘ ਪੁੱਤਰ ਹਰਜਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਜਾਫਰਵਾਲਾ ਮੋਗਾ ਨੂੰ ਵਿਦੇਸ਼ ਭੇਜਣ ਲਈ 5 ਲੱਖ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦਿੱਤੇ ਸਨ। ","PublishDate":"Fri, 10 Nov 2023 15:21:17 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-crime-news-9300788.html"},{"Title":"ਮ੍ਰਿਤਕ ਕਰਮਚਾਰੀ ਦੀ ਵਿਧਵਾ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਮਿਲਿਆ ਇਨਸਾਫ, 15 ਸਾਲ ਤੱਕ ਦੀ ਪੂਰੀ ਪੈਨਸ਼ਨ ਦਾ ਦਿੱਤਾ ਹੱਕ","Content":" ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਰਮਚਾਰੀ ਦੀ ਮੌਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸ ਦਾ ਵਾਰਿਸ 15 ਸਾਲ ਤੱਕ ਪੂਰੀ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦਾ ਹੱਕਦਾਰ ਹੋਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਪਟਿਆਲਾ ਸਿਵਲ ਕੋਰਟ ਵੱਲੋਂ ਇਕ ਫੈਸਲਾ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮ੍ਰਿਤਕ ਕਰਮਚਾਰੀ ਦੀ ਵਿਧਵਾ ਪਤਨੀ ਦੇ ਹੱਕ ਵਿਚ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਮ੍ਰਿਤਕ ਕਰਮਚਾਰੀ ਅਜੀਤ ਸਿੰਘ ਦੀ ਪਤਨੀ ਸ਼ਰਨਜੀਤ ਕੌਰ ਨੂੰ 2023 ਤੱਕ ਦੀ ਪੂਰੀ ਪੈਨਸ਼ਨ ਵਿਆਜ ਸਮੇਤ ਅਦਾ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 15:20:10 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-widow-of-deceased-employee-got-justice-from-the-court-given-right-to-full-pension-for-15-years-9300786.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]