[{"Title":"ਬਾਪ ਖ਼ਿਲਾਫ਼ ਕਰਵਾਇਆ ਜਬਰ ਜਨਾਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਪੀੜਤਾ ਦੀ ਮਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੀ ਦੋ ਬੇਟੀਆਂ ਹਨ। ਸਭ ਤੋਂ ਵੱਡੀ ਧੀ ਜਿਸਦੀ ਉਮਰ 17 ਸਾਲ ਹੈ, 11ਵੀਂ ਜਮਾਤ 'ਚ ਹੈ। ਬੀਤੇ ਦਿਨ ਸ਼ਾਮ ਕਰੀਬ 4 ਵਜੇ ਉਹ ਦੋਵੇਂ ਭੈਣਾਂ ਘਰ 'ਤੇ ਇਕੱਲੀਆਂ ਸੀ ਜਦੋਂ ਕਿ ਉਸਦੇ ਪਿਤਾ ਨੇ ਬਹੁਤ ਸ਼ਰਾਬ ਪੀ ਰੱਖੀ ਸੀ। ਉਸ ਦੀ ਵੱਡੀ ਧੀ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਖਾਣਾ ਦੇਣ ਗਈ ਤਾਂ ਉਸਦੇ ਪਿਤਾ ਨੇ ਉਸਨੂੰ ਜਬਰਨ ਫੜ ਲਿਆ ਅਤੇ ਉਸ ਨਾਲ ਜਬਰ ਜਨਾਬ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਸ਼ਰਾਬ ਦੇ ਨਸ਼ੇ 'ਚ ਉਸਦੇ ਪਿਤਾ ਨੇ ਆਪਣੀ ਧੀ ਨਾਲ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ ਕੀਤੀਆਂ। ਧੀ ਨੇ ਆਪਣੇ ਬਾਪ ਤੋਂ ਖੁਦ ਨੂੰ ਛੁਡਾ ਕੇ ਕਮਰੇ 'ਚ ਬੰਦ ਕਰ ਲਿਆ ਅਤੇ ਜਦੋਂ ਉਸਦੀ ਮਾਂ ਘਰ ਆਈ ਤਾਂ ਉਸ ਨੇ ਸਾਰੀ ਗੱਲ ਆਪਣ","PublishDate":"Sun, 12 Dec 2021 15:35:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-minor-daughter-filed-a-misdemeanor-case-against-her-own-father-8997579.html"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦਾ ਵਿਰੋਧ ਕਰਨ ਆਏ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਚੁੱਕਿਆ","Content":": ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦਾ ਅੱਜ ਦੂਜੇ ਦਿਨ ਵੀ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵਿਰੋਧ ਕੀਤਾ। ਗ੍ਰੀਨ ਸਿਟੀ ਰੋਡ ’ਤੇ ਸਥਿਤ 10-10 ਕਲੱਬ ’ਚ ਵਿੱਤ ਮੰਤਰੀ ਦੇ ਪ੍ਰੋਗਰਾਮ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਧਰਨਾ ਦੇਣ ਪੁੱਜ ਗਏ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ  ਨੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਹੱਥੋਪਾਈ ਦੀ ਖਿੱਚ ਧੂਹ ਕਰਦੇ ਹੋਏ ਥਾਣੇ ਵਿਚ ਬੰਦ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵਿੱਤ ਮੰਤਰੀ ਦਾ ਅਜੀਤ ਰੋਡ ’ਤੇ ਪ੍ਰੋਗਰਾਮ ਸੀ।","PublishDate":"Sun, 12 Dec 2021 15:33:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-contract-employees-who-came-to-protest-against-finance-minister-manpreet-singh-badal-were-picked-up-by-the-police-8997578.html"},{"Title":"ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ ਨੇ ਪਿੰਡਾਂ 'ਚ ਚਲਾਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ","Content":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੇ ਸਫਲ ਹੋਣ ਮਗਰੋਂ ਪੰਜਾਬ 'ਚ ਹੁਣ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਦਾ ਮਾਹੌਲ ਭਖਣ ਲੱਗ ਪਿਆ ਹੈ ਤੇ ਸਾਰੀਆਂ ਹੀ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਦੁਬਾਰਾ ਫਿਰ ਵੋਟਾਂ ਬਟੋਰਨ ਲਈ ਵਾਅਦਿਆਂ ਦੇ ਸਬਜਬਾਗ ਵਿਖਾਕੇ ਲਾਈਲੱਗ ਬਣਾਉਣ ਦਾ ਸਿਲਸਿਲਾ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਤੋਂ ਸਾਰਿਆਂ ਨੂੰ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਕੁਲਵੰਤ ਸਿੰਘ ਖਾਲਸਾ ਬਹਿਲੋਲਪੁਰ, ਰਣਬੀਰ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਬਰਕਤਪਾਲ ਸਿੰਘ ਗਹਿਲੇਵਾਲ ਤੇ ਜਗਦੇਵ ਸਿੰਘ ਉਟਾਲਾਂ ਨੇ ਪਿੰਡਾਂ 'ਚ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ ਲਈ ਚਲਾਈ ਜਾ ਰਹੀ ਜਾਗਰੂਕ","PublishDate":"Sun, 12 Dec 2021 15:28:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-rights-movement-launches-awaerness-compaign-8997577.html"},{"Title":"Road Accident : ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਬੱਚੇ ਸਮੇਤ ਤਿੰਨ ਜਣਿਆਂ ਦੀ ਮੌਤ, ਤਿੰਨ ਜਣੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਐਤਵਾਰ ਸ਼ਾਮ ਥਾਣਾ ਸੋਹਾਣਾ ਅਧੀਨ ਪੈਂਦੇ ਸੈਕਟਰ - 89 ’ਚ ਇੱਕ ਗੈਸ ਸਿਲੰਡਰਾਂ ਨਾਲ ਭਰੀ ਪਿਕਅਪ ਗੱਡੀ ਦੀ ਟਕਰ ਲੱਗਣ ਨਾਲ ਸਵਿਫਟ ਕਾਰ ਸਵਾਰ ਇੱਕ ਬੱਚੇ ਸਮੇਤ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ","PublishDate":"Sun, 12 Dec 2021 15:27:59 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-three-killed-three-injured-in-road-mishap-8997574.html"},{"Title":"ਪੰਜ ਖ਼ਿਲਾਫ਼ ਮਾਈਨਿੰਗ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"ਵੈਰੀਫਾਈ ਕਰ ਲਿਆ ਹੈ। ਮੁਲਜ਼ਮਾਂ 'ਚ ਪਿੰਡ ਨਾਡਾ ਵਾਸੀ ਮਹਿੰਦਰ ਬੇਹੜਾ ਨਿਵਾਸੀ ਨਾਡਾ, ਰਾਕੇਸ਼ ਕੁਮਾਰ ਨਿਵਾਸੀ ਨਾਡਾ ਤੇ ਤਿੰਨ ਅਣਪਛਾਤੇ ਸ਼ਾਮਲ ਹੈ, ਜਿਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਨਵਾਂਗਰਾਓਂ ਥਾਣੇ 'ਚ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ 447, 427,  ਮਾਈਨਿੰਗ ਐਂਡ ਮਿਨਰਲ ਐਕਟ 4/1 ਅਤੇ ਪੰਜਾਬ ਲੈਂਡ ਪਿ੍ਰਜਰਵੇਸ਼ਨ ਐਕਟ ਦੀ ਧਾਰਾ 4, 19 ਦੇ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਜੰਗਲਾਤ ਆਫਿਸ (ਡੀਐੱਫਓ) ਅਮਿਤ ਚੌਹਾਨ ਦੀ ਸ਼ਿਕਾਇਤ 'ਚ ਇਹ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਡੀਐੱਫਓ ਨੇ ਆਪਣੀ ਸ਼ਿਕਾਇਤ 'ਚ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਨਾਡਾ 'ਚ ਕਰੀਬ ਇਕ ਏਕੜ ਏਰੀਆ 'ਚ ਇਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨੇ ਜੇਸੀਬੀ ਮਸ਼ੀਨਾਂ ਦੇ ਨਾਲ ਕਾਫ਼ੀ ਪੁੱਟ ਕੇ ਉੱਥੇ ਮਿ","PublishDate":"Sun, 12 Dec 2021 15:26:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-police-have-registered-a-mining-case-against-five-persons-8997576.html"},{"Title":"ਅੱਜ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਸ਼੍ਰੀ ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ : ਪੰਜਾਬ ਰਾਜ ਪਾਵਰਕਾਮ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮ. ਸਬ-ਡਵੀਜ਼ਨ ਮਾਛੀਵਾੜਾ ਵਲੋਂ ਜਾਰੀ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅੱਜ 13 ਦਸੰਬਰ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਬਿਜਲੀ ਸਪਲਾਈ ਰਹੇਗੀ। ਐੱਸਡੀਓ ਅਮਨ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰ੍ਹਾਂ ਦੀ ਮੁਰੰਮਤ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮਾਛੀਵਾੜਾ ਸ਼ਹਿਰ ਤੋਂ ਇਲਾਵਾ ਹੇਡੋਂ ਬੇਟ ਗਰਿੱਡ ਨਾਲ ਸਬੰਧਿਤ ਪਿੰਡਾਂ ਦੀ ਸਪਲਾਈ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 4 ਵਜੇ ਤੱਕ ਬੰਦ ਰਹੇਗੀ","PublishDate":"Sun, 12 Dec 2021 15:25:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-power-will-off-today-8997575.html"},{"Title":"'ਦਿੱਲੀ ਫਤਹਿ ਮਾਰਚ' ਦਾ ਮਾਛੀਵਾੜਾ ਵਿਖੇ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ","Content":"32 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸੰਯੁਕਤ ਮੋਰਚੇ ਵਲੋਂ ਫਤਹਿ ਪਾਉਣ ਉਪਰੰਤ ਸਿੰਘੂ ਬਾਰਡਰ ਤੋਂ 'ਦਿੱਲੀ ਫਤਹਿ ਮਾਰਚ' ਦੇ ਨਾਮ ਨਾਲ ਆਰੰਭ ਹੋਏ ਲੰਮੇ ਕਾਫ਼ਲੇ ਦਾ ਦੇਰ ਰਾਤ ਮਾਛੀਵਾੜਾ ਪੁੱਜਣ 'ਤੇ ਇਲਾਕੇ ਦੇ ਕਿਸਾਨ ਆਗੂਆਂ ਤੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਵਲੋਂ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਤੇ ਇਸ ਮਾਰਚ ਦੀ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਅਰਦਾਸ ਕਰਨ ਉਪਰੰਤ ਸਮਾਪਤੀ ਹੋਈ। ਇਸ ਮਾਰਚ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਆਗੂ ਬਲਵੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ, ਹਰਿੰਦਰ ਸਿੰਘ ਲੱਖੋਵਾਲ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਭੱਟੀਆਂ, ਐਡਵੋਕੇਟ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਕਲਾਲਮਾਜਰਾ, ਤੇਜਿੰਦਰ ਸਿੰਘ ਤੇਜੀ ਦੀ ਅਗਵਾਈ 'ਚ ਸੈਂਕੜੇ ਗੱਡੀਆਂ","PublishDate":"Sun, 12 Dec 2021 15:21:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-delhi-fateh-march-welcomed-in-machhiwara-8997573.html"},{"Title":"ਚਾਕੂ ਦੀ ਨੋਕ 'ਤੇ 80 ਹਜ਼ਾਰ ਰੁੁਪਏ ਤੇ ਮੋਬਾਈਲ ਲੁੱਟਿਆ","Content":"ਕੁੱਝ ਦੂਰੀ 'ਤੇ ਜਾਣ ਬਾਅਦ ਪਿਛਲੇ ਬੈਠੇ ਟੈਕਸੀ ਡਰਾਈਵਰ ਨੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਦੀ ਗਰਦਨ 'ਤੇ ਚਾਕੂ ਰੱਖ ਦਿੱਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਉਸਦੇ ਕੋਲ ਜੋ ਵੀ ਕੈਸ਼ ਜਾਂ ਹੋਰ ਕੀਮਤੀ ਸਾਮਾਨ ਹੈ ਉਹ ਉਸ ਨੂੰ ਦੇ ਦੇਣ ਨਹੀਂ ਤਾਂ ਉਸਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣਗੇ ਜਿਸ 'ਤੇ ਉਸ ਨੇ ਪੀੜ੍ਹਤ ਦੇ ਬੈਗ ਤੋਂ 80 ਹਜ਼ਾਰ ਰੁਪਏ ਕੈਸ਼ ਕੱਢ ਲਈ ਅਤੇ ਉਸਦਾ ਮੋਬਾਈਲ ਫੋਨ ਵੀ ਖੋਹ ਲਿਆ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਦੋਨੋਂ ਮੁਲਜ਼ਮ ਪੀੜਤ ਨੂੰ ਆਪਣੇ ਨਾਲ ਗੱਡੀ 'ਚ ਕਰੀਬ ਦੋ ਘੰਟੇ ਤਕ ਘੁਮਾਉਂਦੇ ਰਹੇ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਉਸਨੂੰ ਦੂਰ ਕਿਤੇ ਜਾਕੇ ਇਕ ਸੁੰਨਸਾਨ ਜਗ੍ਹਾ 'ਤੇ ਛੱਡ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਸ਼ਿਕਾਇਤਕਰਤਾ ਵੱਡੀ ਮੁਸ਼ਕਤ ਨਾਲ ਕਿਸੇ ਰਾਹਗੀਰ ਦੀ ਮਦਦ ਨਾਲ ਸੋਹਾਣਾ ਥਾਣੇ ਪ","PublishDate":"Sun, 12 Dec 2021 15:21:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-80000-cash-and-mobile-phone-looted-from-kerala-man-at-knife-point-8997572.html"},{"Title":"ਕ੍ਰਿਕਟ ਮੈਚ 'ਤੇ ਸੱਟਾ ਲਾ ਠੱਗੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ 9 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਫੋਨ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਏਐੱਸਆਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ ਗਸ਼ਤ ਸਿਲਸਿਲਾ 'ਚ ਮੈਟਰੋ ਮਾਲ ਜ਼ੀਰਕਪੁਰ ਵਿਖੇ ਮੌਜੂਦ ਸੀ ਤਾਂ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਸਚਿਨ ਮਦਾਨ, ਰਾਹੁਲ ਮੱਕੜ ਦੜੇ ਸੱਟੇ ਦਾ ਕੰਮ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਕਰਦੇ ਹਨ। ਜੋ ਅੱਜ ਵੀ ਅਸਟੇ੍ਲੀਆ ਲੀਗ ਮੈਚ ਫਿਕਸਿੰਗ ਕਰਕੇ ਭਾਲੇ ਭਾਲੇ ਲੋਕਾਂ ਨਾਲ ਠੱਗੀ ਮਾਰ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਉਕਤਾਨ ਮੁਲਜ਼ਮ ਪੰਜਾਬ ਦਿੱਲੀ ਤੇ ਹੋਰ ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਆਪਣੇ ਲੈਪਟਾਪ ਤੇ ਫੋਨਾਂ ਰਾਹੀਂ ਸੰਪਰਕ ਕਰ ਕੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਲੋਕਾਂ ਨਾ ਧੋਖਾਧੜੀ ਕਰਕੇ ਭਾਰੀ ਰਕਮ ਹੜੱਪ ਕਰਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਸਚਿਨ ਤੇ ਰਾਹੁਲ ਨੂੰ ਗਿ੍ਫ਼ਤਾ","PublishDate":"Sun, 12 Dec 2021 15:17:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-registered-against-9-for-cheating-on-cricket-match-betting-2-arrested-8997569.html"},{"Title":"Punjab Politics : ਭਾਜਪਾ 'ਚ ਭਲਕੇ ਸ਼ਾਮਲ ਹੋਣਗੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਮੋਹਨ ਲਾਲ ਬੰਗਾ","Content":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਮੋਹਨ ਲਾਲ ਬੰਗਾ ਭਲਕੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) 'ਚ ਸ਼ਾਮਲ ਹੋ ਜਾਣਗੇ। ਸੂਤਰ ਦੱਸਦੇ ਹਨ ਕਿ ਭਾਜਪਾ ਵੱਲੋਂ ਭਲਕੇ ਲੁਧਿਆਣਾ ਵਿਚ ਇਕ ਵੱਡਾ ਸਮਾਗਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਵਿੱਚ ਮੋਹਨ ਲਾਲ ਬੰਗਾ ਸਮੇਤ ਕਈ ਹੋਰ ਆਗੂ ਭਾਜਪਾ ਦਾ ਪੱਲਾ ਫੜ ਲੈਣਗੇ ਇਨ੍ਹਾਂ ਆਗੂਆਂ ਨੂੰ ਭਾਜਪਾ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਵਾਉਣ ਲਈ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰੀ ਲੀਡਰਸ਼ਿਪ ਦੇ ਕਈ ਵੱਡੇ ਆਗੂ ਲੁਧਿਆਣਾ ਆ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 12 Dec 2021 15:17:05 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-former-mla-mohan-lal-banga-will-join-the-bjp-tomorrow-8997567.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]