[{"Title":"ਤਲਾਕ ਨੂੰ ਲੈ ਕੇ ਔਰਤ ਦੀ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੀ ਲੜਾਈ ’ਤੇ ਪਸੀਜੀ Supreme Court, 30 ਲੱਖ ਰੁਪਏ ਵਿਆਜ ਸਮੇਤ ਗੁ਼ਜ਼ਾਰਾ ਭੱਤਾ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"ਜਸਟਿਸ ਸੂਰੀਆਕਾਂਤ ਤੇ ਉੱਜਲ ਭੁਈਆਂ ਦੇ ਬੈਂਚ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਵਿਆਹ ਸਬੰਧੀ ਵਿਵਾਦਾਂ ਦੇ ਇਤਿਹਾਸ ’ਚ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਤਲਾਕ ਦੀ ਕਾਨੂੰਨੀ ਲੜਾਈ ਤਿੰਨ ਦਹਾਕਿਆਂ ਤੱਕ ਨਹੀਂ ਖਿੱਚੀ। ਜਦਕਿ ਪੀੜਤਾ ਨੂੰ ਇਸ ਸਮੇਂ ’ਚ ਕੋਈ ਗੁਜ਼ਾਰਾ ਭੱਤਾ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Wed, 04 Sep 2024 04:16:50 +00:00","Link":"https://www.punjabijagran.com/national/general-on-the-womans-three-decade-long-battle-over-divorce-supreme-court-asked-to-pay-rs-30-lakh-alimony-with-interest-9401070.html"},{"Title":"PSEB ਦੀ ਬਾਰ੍ਹਵੀਂ ਪ੍ਰੀਖਿਆ ’ਚ 84.2 ਫੀਸਦੀ ਅੰਕਾਂ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਵਜ਼ੀਫਾ, National Scholarship Portal ’ਤੇ ਆਨਲਾਈਨ ਕਰੋ ਅਪਲਾਈ","Content":"ਪ ਪੋਰਟਲ(National Scholarship Portal) ’ਤੇ ਆਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨ ਸਬੰਧੀ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਸਕੀਮ (ਕਾਲਜ ਅਤੇ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਵਜ਼ੀਫ਼ੇ ਦੀ ਕੇਂਦਰੀ ਸੈਕਟਰ ਸਕੀਮ) ਕਾਲਜਾਂ ਅਤੇ ਯੂਨੀਵਰਸਿਟੀਆਂ ’ਚ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਹੈ ਜੋ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ ਉਚੇਰੀ ਸਿੱਖਿਆ ਵਿਭਾਗ, ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਲਾਗੂ ਹੈ ਅਤੇ ਅਪਲਾਈ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਭਰੇ ਜਾਣ ਵਾਲੇ ਬੈਂਕ ਖਾਤੇ ਦਾ ਲਿੰਕ ਆਧਾਰ ਕਾਰਡ ਨੰਬਰ ਨਾਲ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 03:52:41 +00:00","Link":"https://www.punjabijagran.com/education/general-those-who-score-842-percent-in-pseb-twelfth-examination-will-get-scholarship-apply-online-on-national-scholarship-portal-9401066.html"},{"Title":"ਸਰਕਾਰ ਦੇ ਦਾਅਵਿਆਂ ਨੂੰ ਆਪ ਦੇ ਆਪਣੇ ਵਿਧਾਇਕਾਂ ਨੇ ਹੀ ਦਿਖਾਇਆ ਸ਼ੀਸ਼ਾ, ਇੰਜ ਲੱਗਿਆ ਜਿਵੇਂ ਆਪ ਦੇ ਵਿਧਾਇਕ ਹੀ ਬਣ ਗਏ ਹਨ ਵਿਰੋਧੀ ਧਿਰ","Content":"ਕਿਸੇ ਨੇ ਸਰਕਾਰ ਦੀ ਟਰਾਂਸਪੋਰਟ ਨੀਤੀ(Transport Policy) ਦੀ ਅਣਹੋਂਦ ’ਤੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ ਤਾਂ ਕਿਸੇ ਨੇ ਜੇ.ਈ. ਦਾ ਨਾਂ ਲੈਂਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਮੁੱਖ ਮੰਤਰੀ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਤਾਕਤਵਰ ਹਨ। ਕੁਝ ਵਿਧਾਇਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਢਾਈ ਸਾਲਾਂ ਤੋਂ ਇਕ ਵੀ ਸੜਕ ਨਹੀਂ ਬਣੀ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਹਾਲ ਹੀ ਵਿਚ ਗੁਰਪ੍ਰੀਤ ਗੋਗੀ ਨੇ ਆਪਣੇ ਹੀ ਹਲਕੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਤੋੜ ਕੇ ਕੇ ਸਾਰੇ ਵਿਧਾਇਕਾਂ ਦੀ ਚੁੱਪੀ ਤੋੜ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 03:50:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aaps-own-mlas-have-shown-a-mirror-to-the-governments-claims-it-seems-as-if-aaps-mlas-have-become-the-opposition-party-9401069.html"},{"Title":"Lawrance Bishnoi  ਦੀ ਇੰਟਰਵਿਊ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਲਈ ਬਣਾਈ ਜਾਵੇ ਸਦਨ ਦੀ ਕਮੇਟੀ : Partap Bajwa","Content":"ਰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ(Lawrance Bishnoi) ਦੀ ਪੁਲਿਸ ਹਿਰਾਸਤ ਦੌਰਾਨ ਹੋਈ ਇੰਟਰਵਿਊ(Interview) ਦਾ ਮੁੱਦਾ ਚੁੱਕਿਆ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ(Partap Bajwa) ਨੇ ਸਿਫ਼ਰ ਕਾਲ ਦੌਰਾਨ ਪੁਲਿਸ ਹਿਰਾਸਤ ਦੌਰਾਨ ਗੈਂਗਸ਼ਟਰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦੀ ਇੰਟਰਵਿਊ ਕਰਵਾਉਣ ਵਿਚ ਪੁਲਿਸ ਦੀ ਭੂਮਿਕਾ ਦੀ ਜਾਂਚ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਬਣਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ (Kultar Sandhwan)ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਸ ਮਸਲੇ ’ਤੇ ਵਿਚਾਰ ਕਰਨਗੇ।","PublishDate":"Wed, 04 Sep 2024 03:45:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-lawrence-bishnois-interview-should-be-made-for-investigation-of-the-house-committee-partap-bajwa-9401068.html"},{"Title":"Punjab News: ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਗ੍ਰਹਿ ਸਕੱਤਰ ਤੋਂ ਮੰਗੀ ਰਿਸ਼ਵਤ ਮਾਮਲੇ ’ਚ ਫਸੇ ਅਧਿਕਾਰੀਆਂ ਦੀ Report","Content":"ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਡੀਜੀਪੀ ਰਿਪੋਰਟ ਸੌੰਪਣ ਨਹੀਂ ਪੁੱਜੇ ਪਰ ਉਨ੍ਹਾਂ ਕੋਈ ਹੋਰ ਅਧਿਕਾਰੀ ਭੇਜ ਦਿੱਤਾ ਅਤੇ ਸਪੀਕਰ ਨੇ ਰਿਪੋਰਟ ਲੈਣ ਦੀ ਬਜਾਏ ਪੰਜਾਬ ਦੇ ਗ੍ਰਹਿ ਸਕੱਤਰ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਬੋਹੜ ਸਿੰਘ ਸਮੇਤ ਹੋਰਨਾਂ ਅਧਿਕਾਰੀਆਂ ਬਾਰੇ ਅਗਲੇ ਚਾਰ ਪੰਜ ਦਿਨਾਂ ਵਿਚ ਮੁਕੰਮਲ ਰਿਪੋਰਟ ਦੇਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ।\nਵਰਨਣਯੋਗ ਹੈ ਕਿ ਬੀਤੇ ਕੱਲ੍ਹ ਸਪੀਕਰ ਨੇ ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ (DGP Gourav Yadav )ਨੂੰ ਫਰੀਦਕੋਟ ਦੇ ਏਐਸਆਈ ਬੋਹੜ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਕਥਿਤ ਮਾਮਲੇ ਦੀ ਰਿਪੋਰਟ ਸੌਂਪਣ ਲਈ ਕਿਹਾ ਸੀ। ","PublishDate":"Wed, 04 Sep 2024 03:39:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-speaker-kultar-singh-sandhawan-has-asked-the-home-secretary-for-the-report-of-officials-involved-in-the-bribery-case-9401067.html"},{"Title":"Batala News: ਵਿਆਹ ਪੁਰਬ ਨੂੰ ਲੈ ਕੇ ਗੁਣਿਆਂ ਤੇ ਮੱਠਿਆਂ ਦਾ ਪ੍ਰਸ਼ਾਦ ਕੀਤਾ ਤਿਆਰ, 10 ਸਤੰਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ ਵਿਆਹ ਪੁਰਬ","Content":"ਸੰਗਤਾਂ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਰੋਜ਼ਾਨਾ ਪਵਿੱਤਰ ਅਸਥਾਨਾਂ ਤੇ ਨਤ-ਮਸਤਕ ਹੋ ਰਹੀਆਂ ਹਨ। ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ(SGPC) ਮੈਂਬਰ ਜਥੇਦਾਰ ਗੁਰਨਾਮ ਸਿੰਘ ਜੱਸਲ, ਜਥੇਦਾਰ ਗੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਗੋਰਾ, ਮੈਨੇਜਰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਭਾਮ, ਮੈਨੇਜਰ ਮਨਜੀਤ ਸਿੰਘ ਜਫਰਵਾਲ ਵੱਲੋਂ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਦੇ ਨਾਲ ਸਮਾਗਮਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Wed, 04 Sep 2024 03:27:21 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-prashad-prepared-for-gunas-and-mathas-on-the-occasion-of-the-wedding-anniversary-the-wedding-anniversary-will-be-celebrated-on-september10-9401065.html"},{"Title":"Patiala News: ਕਿਸਾਨ ਮੇਲੇ 'ਚ kultar Sandhwa ਨੇ ਕੀਤੀ ਸ਼ਿਰਕਤ, ਕਿਹਾ- ਰੰਗਲੇ ਪੰਜਾਬ ਦਾ ਰਸਤਾ ਖੇਤਾਂ 'ਚੋ ਹੋ ਕੇ ਜਾਂਦੈ","Content":"ਸੰਧਵਾਂ (Kultar singh sandhwa)ਨੇ ਕਿਹਾ ਕਿ ਖੇਤੀਬਾੜੀ(Farming) ਨਾ ਸਿਰਫ ਪੰਜਾਬ ਸਗੋਂ ਪੂਰੇ ਦੇਸ਼ ਦੀ ਰੀੜ ਦੀ ਹੱਡੀ ਹੈ ਅਤੇ ਅਜਿਹੇ ਕਿਸਾਨ ਮੇਲੇ ਖੇਤੀਬਾੜੀ ਦੇ ਕਿੱਤੇ ਵਿੱਚ ਹੋ ਰਹੇ ਨਵੇਂ ਸੁਧਾਰਾਂ ਦੇ ਆਦਾਨ ਪ੍ਰਦਾਨ ਲਈ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਦੇ ਹਨ। ","PublishDate":"Wed, 04 Sep 2024 03:10:47 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-kultar-sandhwa-participated-in-the-kisan-mela-said-the-road-to-punjab-goes-through-the-fields-9401063.html"},{"Title":"Punjab  News: ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਨਸ਼ੇ ਦੇ ਓਵਰਡੋਜ਼ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਦੋ ਗ੍ਰਿਫਤਾਰ","Content":"ਜੱਗਾ ਪੁੱਤਰ ਯੂਸਫ ਵਾਸੀ ਪਿੰਡ ਖਿਚਲੀਆਂ ਕਦੀਮ ਦੇ ਘਰ ਬੈਠ ਕੇ ਚਿੱਟਾ ਦਾ ਨਸ਼ਾ ਕੀਤਾ ਸੀ, ਜਿਸ ਨਾਲ ਅਮਰੀਕ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੀਪਕ ਅਤੇ ਜੱਗਾ ਨੇ ਉਸ ਦੇ ਭਰਾ ਅਮਰੀਕ ਸਿੰਘ ਨੂੰ ਜ਼ਿਆਦਾ ਨਸ਼ਾ ਕਰਵਾ ਦਿੱਤਾ, ਜਿਸ ਨਾਲ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Wed, 04 Sep 2024 03:09:22 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-punjab-news-youth-dies-of-drug-overdose-in-ferozepur-two-arrested-9401064.html"},{"Title":"ਪਹਿਲੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਰਾਮਸਰ ਸਾਹਿਬ ਤੋਂ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੱਕ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ, ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤ ਸ਼ਾਮਲ","Content":"ਨਗਰ ਕੀਰਤਨ(Nagar Kirtan) ਦੀ ਆਰੰਭਤਾ ਤੋਂ ਪਹਿਲਾਂ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਰਾਗੀ ਜਥਿਆਂ ਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਪਹਿਲੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਦੀ ਵਧਾਈ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਸਿੱਖਾਂ ਦੇ ਇਸ਼ਟ ਹਨ ਅਤੇ ਹਰ ਸਿੱਖ ਦਾ ਫ਼ਰਜ਼ ਹੈ ਕਿ ਉਹ ਪਾਵਨ ਗੁਰਬਾਣੀ ਵੱਲੋਂ ਦਰਸਾਏ ਮਾਰਗ ’ਤੇ ਚੱਲ ਕੇ ਜੀਵਨ ਬਤੀਤ ਕਰੇ।","PublishDate":"Wed, 04 Sep 2024 02:49:41 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-on-the-occasion-of-the-first-prakash-purab-nagar-kirtan-organized-from-gurdwara-sri-ramsar-sahib-to-sachkhand-sri-harmandir-sahib-attended-by-a-large-number-of-people-9401060.html"},{"Title":"ਸੰਸਦ ਮੈਂਬਰ ਜਾਂ ਵਿਧਾਇਕ ਲਈ ਵਿੱਦਿਅਕ ਯੋਗਤਾ ਤੈਅ ਨਾ ਹੋਣਾ ਕਾਨੂੰਨੀ ਕਮੀ ਜਾਂ ਸ਼ੁੱਧ ਰਾਜਨੀਤੀ : High court","Content":"ਇਕ ਆਮ ਆਦਮੀ ਲਈ ਇਸ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ। ਕੋਰਟ ਨੇ ਇਕ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ 75 ਸਾਲ ਪਹਿਲਾਂ ਸੰਵਿਧਾਨ ਸਭਾ ’ਚ ਇਸ ਵਿਸ਼ੇ ’ਤੇ ਬਹਿਸ ਦੌਰਾਨ ਤੱਤਕਾਲੀ ਪ੍ਰਧਾਨ ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ ਨੇ ਸੰਸਦ ਮੈਂਬਰ ਜਾਂ ਵਿਧਾਇਕ ਬਣਨ ਲਈ ਵਿੱਦਿਅਕ ਯੋਗਤਾ ਨਾ ਹੋਣ ’ਤੇ ਅਫ਼ਸੋਸ ਜ਼ਾਹਰ ਕੀਤਾ ਸੀ। ਅੱਜ ਤੱਕ ਇਹ ਕਮੀ ਠੀਕ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 02:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-not-determining-educational-qualification-for-mp-or-mla-legal-deficiency-or-pure-politics-high-court-9401061.html"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"}]