[{"Title":"ਘਰ 'ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ ਨੂੰਹ-ਸੱਸ ਦੀ ਕੀਤੀ ਕੁੱਟਮਾਰ, ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"ਕਸਬਾ ਪੱਟੀ ਦੇ ਪਿੰਡ ਤੂਤ ਵਿਖੇ ਇਕ ਘਰ ਅੰਦਰ ਦਾਖਲ ਹੋ ਕੇ ਤਿੰਨ ਭਰਾਵਾਂ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਨੂੰਹ ਸੱਸ ਦੀ ਕੁੱਟਮਾਰ ਕਰ ਦਿੱਤੀ। ਜਿਸ ਕਾਰਨ ਥਾਣਾ ਸਦਰ ਪੱਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਉਕਤ ਤਿੰਨ ਭਰਾਵਾਂ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਕਿਸੇ ਮੁਲਜ਼ਮ ਦੀ ਹਾਲੇ ਤਕ ਗਿ੍ਫ਼ਤਾਰੀ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ। ਦਲਜੀਤ ਕੌਰ ਪਤਨੀ ਗੁਰਬੀਰ ਸਿੰਘ ਵਾਸੀ ਤੂਤ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਿੰਡ ਵਚ ਪੰਜ ਮਰਲੇ ਜਗ੍ਹਾ ਹੈ, ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਰਣਜੀਤ ਕੌਰ ਨੂੰ ਵੇਚ ਦਿੱਤੀ ਸੀ ਅਤੇ ਬਣਦੀ ਰਕਮ ਲੈਣ ਉਪਰੰਤ ਉਹ ਆਪਣੇ ਵੇਚੇ ਘਰ ਵਿੱਚੋਂ ਸਾਮਾਨ ਚੁੱਕ ਰਹੇ ਸੀ।","PublishDate":"Thu, 16 Nov 2023 11:15:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9302418.html"},{"Title":"ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਮੌਕੇ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਸੋਸ਼ਲ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਉਪਰੰਤ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਕਥਾਵਾਚਕ ਗੁਰਬਾਜ ਸਿੰਘ ਰਾਗੀ ਨਰਿੰਦਰ ਸਿੰਘ ਸੁਖਵੀਰ ਸਿੰਘ ਵੱਲੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਅਤੇ ਢਾਡੀ ਬਲਵੀਰ ਸਿੰਘ ਰਸੀਲਾ ਵੱਲੋਂ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦੇ ਜੀਵਨ ਬਾਰੇ ਪ੍ਰਸੰਗ ਸੁਣਾ ਕੇ ਸੰਗਤਾਂ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ।","PublishDate":"Thu, 16 Nov 2023 11:12:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-baba-vishavkarma-celebrate-9302417.html"},{"Title":"ਸਾਬਕਾ ਫੌਜੀ 'ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰਨ ਵਾਲੇ 10 ਨਾਮਜ਼ਦ","Content":"ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਿਢੱਲੋਂ ਕਾਲੋਨੀ ਵਿਚ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਹੋ ਕੇ ਸਾਬਕਾ ਫ਼ੌਜੀ ਦੇ ਪਰਿਵਾਰ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਥਾਣਾ ਕੈਨਾਲ ਕਾਲੋਨੀ ਪੁਲਿਸ ਨੇ 6 ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਸਮੇਤ 10 ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਸ ਘਟਨਾ ਵਿਚ ਸਾਬਕਾ ਫ਼ੌਜੀ ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ, ਜਿਸ ਨੂੰ ਇਲਾਜ ਲਈ ਬਠਿੰਡਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਪਰ ਉਸ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਹੋਣ ਕਾਰਨ ਉਸ ਨੂੰ ਨਿੱਜੀ ਹਸਪਤਾਲ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 11:11:28 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-attack-case-registered-9302416.html"},{"Title":"ਜੇਲ੍ਹ 'ਚੋਂ ਮਿਲੇ ਤਿੰਨ ਮੋਬਾਈਲ","Content":"ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿਚ ਹੱਤਿਆ ਸਮੇਤ ਹੋਰ ਸੰਘੀਨ ਕੇਸਾਂ ਤਹਿਤ ਬੰਦ ਮੁਲਜ਼ਮਾਂ ਕੋਲੋਂ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਤਿੰਨ ਮੋਬਾਈਲ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਉਕਤ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਵਿਚ ਬਕਾਇਦਾ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਜੇਲ੍ਹ ਦੇ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਸਰਹਾਲੀ ਵਿਚ ਦਰਜ ਕਤਲ ਦੇ ਮਾਮਲੇ ਤਹਿਤ ਇੱਥੇ ਬੰਦ ਜਗਤਾਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖਾਰਾ ਕੋਲੋਂ ਟੱਚ ਸਕਰੀਨ ਮੋਬਾਈਲ ਬਰਾਮਦ ਹੋਇਆ ਹੈ। ਜਦੋਂਕਿ ਥਾਣਾ ਸਟੇਟ ਸਪੈਸ਼ਲ ਆਪੇ੍ਸ਼ਨ ਸੈੱਲ ਅੰਮਿ੍ਤਸਰ 'ਚ ਦਰਜ ਐੱਨਡੀਪੀਐੱਸ, ਅਸਲਾ ਐਕਟ ਸਮੇਤ ਹੋਰ ਧਾਰਾਵਾਂ ਤਹਿਤ ਬੰਦ ਗੁਰਮੀਤ ਸਿੰਘ ਵਾਸੀ ਵਾਂ ਤਾਰਾ ਸਿੰਘ ","PublishDate":"Thu, 16 Nov 2023 11:11:28 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-jail-news-9302415.html"},{"Title":"ਸੁਖਜਿੰਦਰ ਮੈਮੋਰੀਅਲ ਪਬਲਿਕ ਸਕੂਲ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲੇ 'ਚ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਰਿਹਾ","Content":"ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ 14 ਨਵੰਬਰ ਨੂੰ ਬਾਲ ਭਲਾਈ ਕੌਂਸਲ ਵੱਲੋਂ ਜ਼ਲਿ੍ਹਾ ਪੱਧਰੀ ਬਾਲ ਦਿਵਸ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ਵਿੱਚ ਕਈ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਸੁਖਜਿੰਦਰ ਮੈਮੋਰੀਅਲ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਠਾਕੁਰ","PublishDate":"Thu, 16 Nov 2023 11:10:27 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sukhjinder-memorial-public-school-stood-first-in-the-district-level-competition-9302414.html"},{"Title":"Pakistan : ਬਲੋਚਿਸਤਾਨ 'ਚ ਹਥਿਆਰਬੰਦ ਲੋਕਾਂ ਨੇ ਚੈੱਕ ਪੋਸਟ 'ਤੇ ਕੀਤਾ ਹਮਲਾ, 3 ਪੁਲਿਸ ਕਾਂਸਟੇਬਲਾਂ ਨੂੰ ਬਣਾਇਆ ਬੰਧਕ","Content":"ਬਲੋਚਿਸਤਾਨ, ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਤੋਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਧਾਰਮਿਕ ਸੰਗਠਨਾਂ ਨਾਲ ਜੁੜੇ ਅੱਤਵਾਦੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਵੱਖਵਾਦੀ ਸਮੂਹਾਂ ਦੁਆਰਾ ਅੱਤਵਾਦੀ ਹਮਲਿਆਂ ਦਾ ਕੇਂਦਰ ਰਿਹਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 11:10:02 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-armed-people-attacked-check-post-in-balochistan-took-3-police-constables-hostage-9302410.html"},{"Title":"30 ਲੱਖ ਰੁਪਏ ਨਾਲ ਤਿਆਰ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ ਲੋਕਾਂ ਲਈ ਹੋਵੇਗਾ ਵਰਦਾਨ ਸਾਬਤ : ਕੈਬਨਿਟ ਮੰਤਰੀ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਦੇ ਡੇਢ ਸਾਲ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਕਾਸ ਦੀਆਂ ਸ਼ਿਖਰਾਂ ਛੂਹਣ ਲੱਗ ਪਿਆ ਹੈ। ਮਹਿਰੋਲੀ ਵਾਸੀਆਂ ਲਈ 30 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਇਕ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ  ਉਸਾਰਿਆ ਗਿਆ ਹੈ, ਜੋ ਇਲਾਕਾ ਵਾਸੀਆਂ ਲਈ ਵਰਦਾਨ ਸਾਬਤ ਹੋਵੇਗਾ।","PublishDate":"Thu, 16 Nov 2023 11:09:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-comunity-centre-9302413.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਚਾਰ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਦੀਪ ਕੁਮਾਰ ਵੱਲੋਂ ਬੁੱਧਵਾਰ ਨੂੰ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਚੈਕਿੰਗ ਦੌਰਾਨ ਪਰਾਲੀ ਸਾੜ੍ਹਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਉੱਪਰ ਕਾਰਵਾਈ ਕਰਨ ਦੇ ਦਿੱਤੇ ਗਏ ਆਦੇਸ਼ਾਂ ਕਾਰਨ ਥਾਣਾ ਸਰਹਾਲੀ ਕਲਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਚਾਰ ਵਿਰੁੱਧ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੀ ਧਾਰਾ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੋ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Thu, 16 Nov 2023 11:08:24 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-case-registered-9302411.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਚਾਰ ਨਾਮਜ਼ਦ, ਦੋ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰ ਕੇ ਵੇਚਣ ਦੇ ਦੋ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿਚ ਚਾਰ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਚੋਰੀ ਦੇ ਚਾਰ ਮੋਟਰਸਾਈਕਲ ਬਰਾਮਦ ਕੀਤੇ ਗਏ ਹਨ। ਥਾਣਾ ਨੰਦਗੜ੍ਹ ਦੇ ਸਹਾਇਕ ਐੱਸਐੱਚਓ ਗੁਰਚਰਨ ਸਿੰਘ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਪਿੰਡ ਕੋਟਗੁਰੂ ਦਾ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰ ਕੇ ਵੇਚਦਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 11:08:24 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bike-robbery-two-arrested-9302412.html"},{"Title":"ਬੁਰਜ ਮਹਿਮਾ ਦੀ ਦਾਣਾ ਮੰਡੀ ਦਾ ਫੜ੍ਹ ਕੀਤਾ ਜਾਵੇਗਾ ਪੱਕਾ : ਭੱਲਾ","Content":"ਝੋਨੇ ਦੀ ਚੱਲ ਰਹੀ ਖਰੀਦ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਜਤਿੰਦਰ ਸਿੰਘ ਭੱਲਾ ਚੇਅਰਮੈਨ ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਅਤੇ ਪ੍ਰਧਾਨ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਪਿੰਡਾਂ ਦੀਆਂ ਮੰਡੀਆਂ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨਾਂ ਨੇ ਆਪਣੀਆਂ ਸਮੱਸਿਆਵਾ ਚੇਅਰਮੈਨ ਭੱਲਾ ਨਾਲ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਭੱਲਾ ਨੇ ਪਿੰਡ ਪਿੰਡ ਬੁਰਜ ਮਹਿਮਾਂ ਦੀ ਦਾਣਾ ਮੰਡੀ ਦੇ ਕੱਚੇ ਫੜ ਨੂੰ ਪੱਕਾ ਕਰਨ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਉਂਦੇ ਸੀਜ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਪਹਿਲਾਂ ਪਿੰਡ ਬੁਰਜ਼ ਮਹਿਮਾ ਦੀ ਅਨਾਜ ਮੰਡੀ ਦਾ ਕੱਚਾ ਫੜ੍ਹ  ਪੱਕਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 16 Nov 2023 11:05:21 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-development-works-9302409.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]