[{"Title":"ਕਰਤਾਰਪੁਰ ਹਾਈਵੇ 'ਤੇ ਟੈਂਪੂ ਪਲਟਿਆ, ਸੜਕ 'ਤੇ ਖਿਲਰਿਆ ਸਾਮਾਨ","Content":"ਸ.ਸ., ਕਰਤਾਰਪੁਰ : ਵੀਰਵਾਰ ਸ਼ਾਮ ਜਲੰਧਰ-ਅੰਮਿ੍ਤਸਰ ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਮਨੋਹਰ ਢਾਬੇ ਨੇੜੇ ਇਕ ਬਲੈਰੋ ਟੈਂਪੂ ਜੋ ਕ੍ਰਾਕਰੀ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ ਬੇਕਾਬੂ ਹੋ ਕੇ ਪਲਟ ਗਿਆ, ਜਿਸ ਨਾਲ ਸਾਰਾ ਸਾਮਾਨ ਸੜਕ ਵਿਚਾਲੇ ਖਿਲਰ ਗਿਆ।","PublishDate":"Thu, 26 Oct 2023 18:00:36 +00:00","Link":"https://www.punjabijagran.com/punjab/0-tempo-turnover-in-road-9294890.html"},{"Title":"Rajasthan Elections 2023: 'ਆਪ' ਨੇ 23 ਉਮੀਦਵਾਰਾਂ ਦੀ ਪਹਿਲੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ, ਸ੍ਰੀਗੰਗਾਨਗਰ ਤੋਂ ਡਾ ਹਰੀਸ਼ ਰਹੇਜਾ ਲੜਨਗੇ ਚੋਣ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (Aap) ਨੇ ਵੀਰਵਾਰ ਦੇਰ ਸ਼ਾਮ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ ਪਹਿਲੀ ਸੂਚੀ ਜਾਰੀ ਕਰ ਦਿੱਤੀ। ਇਸ ਸੂਚੀ ਵਿੱਚ 23 ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਂ ਸ਼ਾਮਲ ਹਨ। ਪਾਰਟੀ ਨੇ ਨਵਲਗੜ੍ਹ ਤੋਂ ਵਰਿੰਦਰ ਦੋਤਾਸਰਾ ਨੂੰ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਹੈ।","PublishDate":"Thu, 26 Oct 2023 17:58:44 +00:00","Link":"https://www.punjabijagran.com/national/general-rajasthan-elections-2023-aap-released-the-first-list-of-23-candidates-dr-harish-raheja-will-contest-from-sriganganagar-9294889.html"},{"Title":"ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਗੱਤਕਾ ਮੁਕਾਬਲੇ 'ਚ ਜੇਤੂ","Content":"ਮਾਤਾ ਗੰਗਾ ਖਾਲਸਾ ਕਾਲਜ ਮੰਜੀ ਸਾਹਿਬ ਕੋਟਾਂ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਤਹਿਤ ਗੁਰੂ ਨਾਨਕ ਸਟੇਡੀਅਮ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਕਰਵਾਈਆਂ ਖੇਡਾਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਇਨਾਮ ਹਾਸਲ ਕੀਤੇ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥਣ ਪ੍ਰਭਕਿਰਨ ਕੌਰ ਨੇ ਗੱਤਕਾ ਮੁਕਾਬਲੇ 'ਚ ਸੋਨ ਤੇ ਅਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਗੱਤਕਾ ਵਿਅਕਤੀਗਤ 'ਚ ਚਾਂਦੀ ਦਾ ਤਗਮਾ ਹਾਸਲ ਕੀਤਾ।\n ਪਿੰ੍ਸੀਪਲ ਡਾ. ਗਗਨਦੀਪ ਸਿੰਘ ਨੇ ਵਿਦਿਆਰਥਣਾਂ, ਉਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਿਆਂ ਭਵਿੱਖ 'ਚ ਹੋਰ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।","PublishDate":"Thu, 26 Oct 2023 17:44:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-of-mata-ganga-college-won-the-gatka-competition-9294888.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਦੇ ਆਦੇਸ਼ ’ਚ ਕਲੈਰੀਕਲ ਗ਼ਲਤੀ, ‘ਕੁਮਾਰ’ ਨੂੰ ਕਰ’ਤਾ ‘ਕੌਰ’, ਦੋ ਲੜਕੀਆਂ ਦਾ ਵਿਆਹ ਸਮਝ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਕਰਨ ਲੱਗੀਆਂ ਸਨ ਵਿਰੋਧ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਇਕ ਆਦੇਸ਼ ਵਿਚ ਹੋਈ ਕਲੈਰੀਕਲ ਗ਼ਲਤੀ ਨਾਲ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ’ਚ ਤਰਥੱਲੀ ਮਚ ਗਈ। ਦਰਅਸਲ, ਜਲੰਧਰ ਦੇ ਇਕ ਪ੍ਰੇਮੀ ਜੋੜੇ ਨੇ ਖਰੜ ਦੇ ਗੁਰਦੁਆਰੇ ਵਿਚ ਵਿਆਹ ਕਰਵਾਇਆ ਸੀ।","PublishDate":"Thu, 26 Oct 2023 17:42:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-clerical-error-in-the-order-of-the-high-court-singh-is-called-kaur-marriage-of-two-girls-sikh-organizations-started-protesting-9294845.html"},{"Title":"ਅਥਲੈਟਿਕਸ 'ਚ ਡੀਏਵੀ ਸਕੂਲ ਨੇ ਹਾਸਲ ਕੀਤੇ ਦੋ ਤਗਮੇ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਖੇਡਾਂ ਅਥਲੈਟਿਕਸ 'ਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਖੰਨਾ ਦੇ ਗਿਆਰਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀ ਜਤਿਨ ਪਾਸੀ ਨੇ ਅੰਡਰ-17 ਡਿਸਕਸ ਥੋ੍ 'ਚ ਸੋਨੇ ਦਾ ਤਗਮਾ ਤੇ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਯੁਵਰਾਜ ਸਿੰਘ ਨੇ ਅੰਡਰ-14 'ਚ 80 ਮੀਟਰ ਅੜਿੱਕਾ ਦੌੜ 'ਚ ਕਾਂਸੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਰਾਪਤੀ 'ਤੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਅਨੁਜਾ ਭਾਰਦਵਾਜ ਨੇ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਭਵਿੱਖ ਦੇ ਮੁਕਾਬਲਿਆਂ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ।","PublishDate":"Thu, 26 Oct 2023 17:38:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dav-school-won-two-medals-in-athletics-9294887.html"},{"Title":"ਅਨਮੋਲਪ੍ਰਰੀਤ ਨੇ ਹਾਸਲ ਕੀਤਾ ਸੋਨ ਤਗਮਾ","Content":"ਏਐੱਸ ਮਾਡਰਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਅਥਲੈਟਿਕਸ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਤੇ ਸੋਨ ਤਗਮਾ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਸ਼ਮਿੰਦਰ ਵਰਮਾ ਨੇ ਦੱਸਿਆ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਅਥਲੈਟਿਕਸ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਅਨਮੋਲਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ 100 ਤੇ 200 ਮੀਟਰ ਦੌੜ 'ਚ ਸੋਨ ਤਗਮਾ ਜਿੱਤ ਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ। \nਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀ ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਉਸ ਨੂੰ ਤੇ ਉਸ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਮੁਬਾਰਬਾਦ ਦਿੱਤੀ। ਸਕੂਲ ਦੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸ਼ਮਿੰਦਰ ਸਿੰਘ, ਮੀਤ ਪ੍ਰਧਾਨ ਸੁਸ਼ੀਲ ਸ਼ਰਮਾ, ਜਨਰਲ ਸਕੱਤਰ ਐਡਵੋਕੇਟ ਬਰਿੰਦਰਪਾਲ ਡੈਵਿਟ, ਸਕੂਲ ਸਕੱ","PublishDate":"Thu, 26 Oct 2023 17:37:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-anmolpreet-won-the-gold-medal-9294885.html"},{"Title":"ਚੀਮਾ ਨੂੰ ਵੱਡੀ ਜਿੰਮੇਵਾਰੀ ਮਿਲਣ 'ਤੇ ਵਧਾਈ ਦਿੱਤੀ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਪਾਰਟੀ ਵੱਲੋਂ ਵੱਡੀ ਜਿੰਮੇਵਾਰੀ ਦਿੰਦੇ ਹੋਏ ਆਉਣ ਵਾਲੀਆਂ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਜਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ, ਜਿੱਥੇ ਉਹ ਕਈ ਹਲਕਿਆਂ 'ਚ ਪਾਰਟੀ ਦੇ ਪ੍ਰਚਾਰ ਦੀ ਕਮਾਨ ਸੰਭਾਲਣਗੇ।\n ਇਸ 'ਤੇ ਖ਼ੁਸ਼ੀ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ ਸੰਜੀਵ ਮੋਦਗਿੱਲ, ਬਲਾਕ ਮੀਤ ਪ੍ਰਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਸੋਮਲ, ਸਾਬਕਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਰਮਨਦੀਪ ਚਾਪੜਾ, ਯੂਥ ਆਗੂ ਸਾਹਿਲਪ੍ਰਰੀਤ ਸਿੰਘ ਸੋਮਲ ਨੇ ਬਿਕਮਰਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਮਿਲ ਕੇ ਵਧਾਈ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪਾਰਟੀ ਵੱਲੋਂ ਇੰਨੀ ਅਹਿਮ ਜਿੰਮੇਵਾਰੀ ਸੌਂਪ ਕੇ ਜਿੱਥੇ ਪ੍ਰਧਾਨ ਚੀਮਾ ਦੇ ਕਾ","PublishDate":"Thu, 26 Oct 2023 17:25:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-congratulations-to-cheema-on-getting-a-big-responsibility-for-the-rajasthan-vibhan-sabha-elections-9294881.html"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਸਿੱਖਿਆ ਮੰਤਰੀ 'ਤੇ ਕਰਵਾਏ ਪਰਚਾ ਦਰਜ : ਡੱਲੇਵਾਲ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਗਜੀਤ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਰਵੱਈਏ ਤੋਂ ਤੰਗ ਆ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਵਾਲੀ ਪੰਜਾਬ ਦੀ ਧੀ ਵੱਲੋਂ ਸੁਸਾਈਡ ਨੋਟ 'ਚ ਮੰਤਰੀ ਦਾ ਨਾਮ ਲਿਖ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨਾ ਸਾਡੇ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਲਈ ਵੀ ਬੜੇ ਨਿਘਾਰ ਵਾਲੀ ਗੱਲ ਹੈ। \nਸਮਾਜ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਸੜਕਾਂ 'ਤੇ ਰੋਲਣ ਵਾਲੀ ਸਰਕਾਰ ਨੇ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ 'ਚ ਇੰਕਲਾਬ ਲਿਆਉਣ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਦਾਅਵੇ ਕੀਤੇ ਸੀ ਜੋ ਅਜੇ ਵੀ ਹਵਾ 'ਚ ਲਟਕ ਰਹੇ ਹਨ। ਡੱਲੇਵਾਲ ਨੇ ਕਿਹਾ ਜੇਕਰ ਮੁੱਖ ਮੰਤਰੀ ਇਨਸਾਫ ਪਸੰਦ ਤੇ ਬਿਲਕ","PublishDate":"Thu, 26 Oct 2023 17:23:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-weighing-the-scales-of-justice-with-the-same-scales-bhagwant-mann-dallewal-9294879.html"},{"Title":"ਨਵਜੰਮੀ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ, ਜਾਂਚ ਜਾਰੀ","Content":"ਖੰਨਾ 'ਚ ਜਨਮ ਤੋਂ ਬਾਅਦ ਕਲਯੁਗੀ ਮਾਪਿਆਂ ਨੇ ਨਵਜੰਮੀ ਬੱਚੀ ਨੂੰ ਸੁੱਟ ਦਿੱਤਾ, ਜਿਸ ਦੀ ਲਾਸ਼ ਨੂੰ ਪਿੰਡ ਭਾਦਲਾ 'ਚ ਕੁੱਤਿਆਂ ਵੱਲੋਂ ਨੋਚਿਆ ਜਾ ਰਿਹਾ ਸੀ। ਜਦੋਂ ਲੋਕਾਂ ਨੇ ਇਹ ਦੇਖਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਤੁਰੰਤ ਪੁਲਿਸ ਨੂੰ ਫੋਨ ਕੀਤਾ। ਪੁਲਿਸ ਨੇ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਭਾਦਲਾ 'ਚ ਇਕ ਨਵਜੰਮੀ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਨੂੰ ਕੁੱਤੇ ਨੋਚ ਰਹੇ ਸਨ। ਲੋਕਾਂ ਨੇ ਇਸ ਦੀ ਸੂਚਨਾ ਸਦਰ ਥਾਣਾ ਨੂੰ ਦਿੱਤੀ। \nਸੂਚਨਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਥਾਣਾ ਸਦਰ ਦੇ ਐੱਸਐੱਚਓ ਹਰਦੀਪ ਸਿੰਘ ਪੁਲਿਸ ਟੀਮ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ। ਸਿਵਲ ਹਸਪਤਾਲ ਤੋਂ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਸੱਦੀ ਗਈ। ਇਸ ਤ","PublishDate":"Thu, 26 Oct 2023 17:19:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-body-of-the-newborn-girl-was-found-the-police-joined-in-the-investigation-9294878.html"},{"Title":"ਰੇਲਗੱਡੀ ਅੱਗੇ ਛਾਲ ਮਾਰ ਕੇ ਵਿਅਕਤੀ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਖੰਨਾ ਦੇ ਲਲਹੇੜੀ ਰੋਡ ਪੁਲ ਨੇੜੇ ਇਕ ਵਿਅਕਤੀ ਨੇ ਰੇਲਗੱਡੀ ਅੱਗੇ ਛਾਲ ਮਾਰ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ। ਰੇਲਵੇ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਨੂੰ ਅਗਲੇ 72 ਘੰਟਿਆਂ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਮੋਰਚਰੀ 'ਚ ਰਖਵਾ ਦਿੱਤਾ ਹੈ।  ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜੀਆਰਪੀ ਖੰਨਾ ਦੇ ਇੰਚਾਰਜ ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਵੀਰਵਾਰ ਸਵੇਰੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਲਲਹੇੜੀ ਰੋਡ ਪੁਲ ਕੋਲ ਰੇਲਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਉਹ ਆਪਣੀ ਟੀਮ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ। ਉਥੇ ਦੇਖਿਆ ਕਿ ਇਹ ਖੁਦਕੁਸ਼ੀ ਦਾ ਮਾਮਲਾ ਸੀ। ਆਸ-ਪਾਸ ਦੇ ਲੋਕਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰਨ 'ਤੇ ਵੀ ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕ","PublishDate":"Thu, 26 Oct 2023 17:15:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-person-committed-suicide-by-jumping-in-front-of-a-train-9294877.html"},{"Title":"ਪੇਟ ਦੀ ਵਧਦੀ ਚਰਬੀ ਤੋਂ ਇੰਝ ਪਾਓ ਛੁਟਕਾਰਾ","Content":"ਅਜੋਕੇ ਸਮੇਂ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਮੋਟਾਪੇ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹਨ। ਕਈ ਦੇਸ਼ਾਂ ਅੰਦਰ ਤਾਂ ਮੋਟਾਪਾ ਇਕ ਮਹਾਂਮਾਰੀ ਦੀ ਤਰ੍ਹਾਂ","PublishDate":"Thu, 26 Oct 2023 13:20:22 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a9%87%e0%a8%9f-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%b0%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%aa%e0%a8%be/"},{"Title":"ਕਤਰ ਨੇ ਭਾਰਤੀ ਨੇਵੀ ਦੇ 8 ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨੂੰ ਸੁਣਾਈ ਮੌਤ ਦੀ ਸਜ਼ਾ","Content":"ਅਰਬ ਦੇਸ਼ ਕਤਰ &#8216;ਚ ਵੀਰਵਾਰ ਨੂੰ 8 ਭਾਰਤੀਆਂ ਨੂੰ ਮੌਤ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ। ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ &#8216;ਤੇ ਜਾਸੂਸੀ ਦੇ ਇਲਜ਼ਾਮ","PublishDate":"Thu, 26 Oct 2023 13:17:50 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%95%e0%a8%a4%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%87-8-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be/"},{"Title":"ਮਜ਼ਦੂਰ ਲੜਕੀ ਦੇ GST ਨੰਬਰ ‘ਤੇ ਖੋਲ੍ਹੀ ਕੰਪਨੀ, 2 ਮਹੀਨਿਆਂ ‘ਚ 10 ਕਰੋੜ ਦਾ ਕਾਰੋਬਾਰ","Content":"ਜੀਐਸਟੀ ਕਮਿਸ਼ਨਰ ਵਧੀਕ ਜੀਵਨਜੋਤ ਕੌਰ ਨੇ ਇੱਕ ਵਪਾਰਕ ਕੰਪਨੀ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਜੋ ਨਮਕ, ਮਿਰਚ ਅਤੇ ਚਾਹ ਦਾ ਵਪਾਰ ਕਰਨ","PublishDate":"Thu, 26 Oct 2023 13:15:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%b2%e0%a9%9c%e0%a8%95%e0%a9%80-%e0%a8%a6%e0%a9%87-gst-%e0%a8%a8%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%8b%e0%a8%b2/"},{"Title":"ਕੁੱਝ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਭਾਰਤ ਦੇ ਫੈਸਲੇ ਦਾ ਕੈਨੇਡਾ ਨੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਟੋਰਾਂਟੋ: ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹਤਿਆ ਨੂੰ ਲੈ ਕੇ ਕੂਟਨੀਤਕ ਵਿਵਾਦ ਦੇ ਵਿਚਕਾਰ, ਕੈਨੇਡਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਵਿਚ","PublishDate":"Thu, 26 Oct 2023 13:14:27 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9d-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%b8%e0%a8%bc/"},{"Title":"ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਹਤਿਆ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀਆਂ ਦੀ ਸਜ਼ਾ ’ਤੇ ਨਵੰਬਰ ’ਚ ਹੋਵੇਗੀ ਬਹਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ 7 ਨਵੰਬਰ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਦੀ ਹਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜ ਦੋਸ਼ੀਆਂ","PublishDate":"Thu, 26 Oct 2023 13:12:31 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8c%e0%a8%ae%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a8%e0%a8%be%e0%a8%a5%e0%a8%a8-%e0%a8%b9%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be%e0%a8%ae/"},{"Title":"1 ਦਿਨ ਦੇ ਪੁਲਿਸ ਰਿਮਾਂਡ ‘ਤੇ AIG ਮਾਲਵਿੰਦਰ ਸਿੱਧੂ, ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕੀਤੀ ਹੱਥੋਪਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ : ਏਆਈਜੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਮੁਹਾਲੀ ’ਚ ਵਿਜੀਲੈਂਸ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ’ਚ ਆਮਦਨ ਨਾਲੋਂ ਵੱਧ ਜਾਇਦਾਦ","PublishDate":"Thu, 26 Oct 2023 13:07:31 +00:00","Link":"http://punjabnewsusa.com/features-news/1-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%b0%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a4%e0%a9%87-aig-%e0%a8%ae%e0%a8%be/"},{"Title":"ਫੂਲ ਰਾਜ ਸਿੰਘ ਬਣੇ ਨੈਸ਼ਨਲ ਗੱਤਕਾ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਮਲੇ ਡਾਇਰੈਕਟੋਰੇਟ ਦੇ ਚੇਅਰਮੈਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼ਵ ਗੱਤਕਾ ਫੈਡਰੇਸ਼ਨ ਨੇ ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਰਜਿਸਟਰਡ ਗੱਤਕਾ ਸੰਸਥਾ, ਨੈਸ਼ਨਲ ਗੱਤਕਾ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ, ਦੇ ਸਹਿਯੋਗ","PublishDate":"Thu, 26 Oct 2023 13:06:56 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%ab%e0%a9%82%e0%a8%b2-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ac%e0%a8%a3%e0%a9%87-%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2-%e0%a8%97%e0%a9%b1/"},{"Title":"ਡਿਬੇਟ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਭਾਜਪਾ ਨੇ ਜਾਰੀ ਕੀਤਾ ਨੰਬਰ; ਬਹਿਸ ਦੇ ਵਿਸ਼ੇ ਸਬੰਧੀ ਮੰਗੇ ਸੁਝਾਅ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਤਲੁਜ ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਅਤੇ ਪੰਜਾਬ ਦੇ ਹੋਰ ਮੁੱਦਿਆਂ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ","PublishDate":"Thu, 26 Oct 2023 13:06:03 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a1%e0%a8%bf%e0%a8%ac%e0%a9%87%e0%a8%9f-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%ad%e0%a8%be/"},{"Title":"ਫਿਲਮ ਅਭਿਨੇਤਾ ਰਾਜਕੁਮਾਰ ਰਾਓ ਹੁਣ ਅਸਲ ਜਿੰਦਗੀ ‘ਚ ਨਿਭਾਏਗਾ ਨੈਸ਼ਨਲ ਆਈਕਨ ਦਾ ਜ਼ਿੱਮਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ &#8216;ਨਿਊਟਨ&#8217; ਅਦਾਕਾਰ ਰਾਜਕੁਮਾਰ ਰਾਓ ਨੂੰ ਨੈਸ਼ਨਲ ਚੋਣ ਆਈਕਨ ਵਜੋਂ ਨਿਯੁਕਤ ਕਰੇਗਾ। ਜਿਸ ਨੇ ਫਿਲਮ &#8216;ਨਿਊਟਨ&#8217; &#8216;ਚ","PublishDate":"Thu, 26 Oct 2023 13:04:52 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%ab%e0%a8%bf%e0%a8%b2%e0%a8%ae-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%87%e0%a8%a4%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b0%e0%a8%be/"},{"Title":"ਮੋਹਾਲੀ ਦੇ ਦੋ ਪ੍ਰੋਜੈਕਟਾਂ ਨੇ ਵਾਤਾਵਰਨ ਨਿਯਮਾਂ ਦੀ ਕੀਤੀ ਉਲੰਘਣਾ, ਰਾਜਪਾਲ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਚਿੱਠੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਪ੍ਰਸ਼ਾਸਕ ਯੂਟੀ ਚੰਡੀਗੜ੍ਹ, ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਨੂੰ ਲਿਖੇ ਇੱਕ ਪੱਤਰ ਵਿਚ ਦੱਸਿਆ","PublishDate":"Thu, 26 Oct 2023 13:04:16 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a8/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"}]