[{"Title":"24 ਘੰਟੇ 'ਚ ਚੋਰੀ ਹੋਏ ਲੱਖਾਂ ਰੁਪਏ ਦੇ ਗਹਿਣੇ ਤੇ ਨਕਦੀ ਬਰਾਮਦ","Content":"ਸਤਿੰਦਰ ਸ਼ਰਮਾ, ਫਿਲੌਰ \nਡੀਐੱਸਪੀ ਫਿਲੌਰ ਅਮਰੀਕ ਸਿੰਘ ਚਾਹਲ ਤੇ ਐੱਸਐੱਚਓ ਫਿਲੌਰ ਨੇ ਅੱਜ ਇੱਥੇ ਕਿਹਾ ਕਿ ਫਿਲੌਰ ਪੁ\nਸਤਿੰਦਰ ਸ਼ਰਮਾ, ਫਿਲੌਰ \nਡੀਐੱਸਪੀ ਫਿਲੌਰ ਅਮਰੀਕ ਸਿੰਘ ਚਾਹਲ ਤੇ ਐੱਸਐੱਚਓ ਫਿਲੌਰ ਨੇ ਅੱਜ ਇੱਥੇ ਕਿਹਾ ਕਿ ਫਿਲੌਰ ਪੁ\n","PublishDate":"Tue, 22 Jan 2019 14:52:00 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-accused-arrested-with-jewellary-and-cash-in-24-hours-8632978.html"},{"Title":"ਭਾਰਤ ਪੰਜਵੇਂ ਯੰਗ ਸ਼ੈਫ ਓਲੰਪਿਆਡ ਦੀ ਕਰੇਗਾ ਮੇਜਬਾਨੀ","Content":"* 28 ਜਨਵਰੀ ਤੋਂ ਦੋ ਫਰਵਰੀ ਤਕ ਚੱਲੇਗਾ ਓਲੰਪਿਆਡ, 50 ਦੇਸ਼ਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਲੈਣਗੇ ਹਿੱਸਾ\n\nਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) :\n* 28 ਜਨਵਰੀ ਤੋਂ ਦੋ ਫਰਵਰੀ ਤਕ ਚੱਲੇਗਾ ਓਲੰਪਿਆਡ, 50 ਦੇਸ਼ਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਲੈਣਗੇ ਹਿੱਸਾ\n\nਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) :\n* 28 ਜਨਵਰੀ ਤੋਂ ਦੋ ਫਰਵਰੀ ਤਕ ਚੱਲੇਗਾ ਓਲੰਪਿਆਡ, 50 ਦੇਸ਼ਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਲੈਣਗੇ ਹਿੱਸਾ\n\nਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) :\n* 28 ਜਨਵਰੀ ਤੋਂ ਦੋ ਫਰਵਰੀ ਤਕ ਚੱਲੇਗਾ ਓਲੰਪਿਆਡ, 50 ਦੇਸ਼ਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਲੈਣਗੇ ਹਿੱਸਾ\n\nਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) :\n* 28 ਜਨਵਰੀ ਤੋਂ ਦੋ ਫਰਵਰੀ ਤਕ ਚੱਲੇਗਾ ਓਲੰਪਿਆਡ, 50 ਦੇਸ਼ਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਲੈਣਗੇ ਹਿੱਸਾ\n\nਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) :\n","PublishDate":"Tue, 22 Jan 2019 14:48:59 +00:00","Link":"https://punjabi.jagran.com/national/general-india-to-host-5th-young-chef-olympiad-in-jan-8632976.html"},{"Title":"ਸਹੂਲਤਾਂ ਨਾਲ ਲੈਸ਼ ਦਰਸ਼ਕ ਗੈਲਰੀ ਕੀਤੀ ਲੋਕਾਂਹਵਾਲੇ","Content":"ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ 'ਤੇ ਪੈਂਦੀ ਜੁਆਇੰਟ ਚੈੱਕ ਪੋਸਟ (ਜੇਸੀਪੀ) ਅਟਾਰੀ ਵਿਖੇ ਕਰੋੜਾਂ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਅਤਿ ਆਧੁਨਿਕ ਸਹੂਲਤਾਂ ਨਾਲ ਲੈੱਸ ਦਰਸ਼ਕ ਗੈਲਰੀ ਮੰਗਲਵਾਰ ਨੂੰ ਲੋਕਾਂ ਦੇ ਸਪੁਰਦ ਕਰ ਦਿੱਤੀ ਗਈ। ਇਸ ਗੈਲਰੀ ਦਾ ਉਦਘਾਟਨ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਕੀਤਾ। ਹੁਣ ਵੱਡੀ ਤਾਦਾਦ ਵਿਚ ਦਰਸ਼ਕ ਰਿਟਰੀਟ ਸੈਰਾਮਨੀ ਦਾ ਆਨੰਦ ਮਾਣ ਸਕਣਗੇ। ਇਸ ਦੌਰਾਨ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਰਿਟਰੀਟ ਸੈਰਾਮਨੀ ਦਾ ਆਨੰਦ ਵੀ ਮਾਣਿਆ। ਇਸ ਮੌਕੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਭਾਜਪਾ ਦੇ ਪੰਜਾਬ ਪ੫ਧਾਨ ਸ਼ਵੇਤ ਮਲਿਕ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਅਤੇ ਸੀਮਾ ਸੁਰੱਖਿਆ ਬਲ ਦੇ ਅਧਿਕਾਰੀ ਵੀ ਮੌਜੂਦ ਸਨ।\n","PublishDate":"Tue, 22 Jan 2019 14:48:59 +00:00","Link":"https://punjabi.jagran.com/technology/box-office-collection-spectator-gallery-opening-by-rajnath-singh-8632977.html"},{"Title":"ਸੁਖਬੀਰ 'ਤੇ ਕੱਸਿਆ ਸ਼ਿਕੰਜਾ, ਮਾਣਹਾਨੀ ਨੋਟਿਸ ਜਾਰੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ 'ਗੁੰਡਾ ਰਾਣਾ ਕੇ ਪੀ ਸਿੰਘ' ਕਹਿਣ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਗਰਮਖ਼ਿਆਲੀ ਜਮਾਤ ਨਾਲ ਗੁਪਤ ਮੀਟਿੰਗ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ 'ਤੇ ਸ਼ਿਕੰਜਾ ਕੱਸਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਧਾਨ ਸਭਾ ਦੀ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਕਮੇਟੀ ਨੇ ਸੁਖਬੀਰ ਨੂੰ ਛੇ ਫਰਵਰੀ ਨੂੰ ਕਮੇਟੀ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਣ ਦਾ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਬਾਦਲ ਨੂੰ ਖ਼ੁਦ ਪੇਸ਼ ਹੋ ਕੇ ਕਮੇਟੀ ਸਾਹਮਣੇ ਆਪਣਾ ਪੱਖ ਰੱਖਣਾ ਪਵੇਗਾ।\n","PublishDate":"Tue, 22 Jan 2019 14:45:15 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-notice-to-sukhbir-8632968.html"},{"Title":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ 'ਚ ਮੀਂਹ ਨੇ ਖੋਲ੍ਹੀ ਨਗਰ ਕੌਸਲ ਦੇ ਪ੫ਬੰਧਾਂ ਦੀ ਪੋਲ \n","Content":"ਲਖਵੀਰ ਸਿੰਘ ਲੱਖੀ, ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ  : ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਤੋਂ ਰੁਕ ਰੁਕ ਕੇ ਹੋ ਰਹੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੀ ਗਰਾਊਂਡ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪਾਣੀ ਨਾਲ ਭਰਨ ਕਾਰਨ ਜਿੱਥੇ ਗਣਤੰਤਰ ਦਿਵਸ ਸੰਬੰਧੀ ਰਿਹਰਸਲ ਕਰਨ ਵਿਚ ਕਾਫੀ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਦੂਜੇ ਪਾਸੇ ਸ਼ਹਿਰ ਦੇ ਮੋਰੀ ਮੁਹੱਲਾ ਵਿੱਚ ਬਾਰਿਸ਼ ਦਾ ਪਾਣੀ ਗਲੀਆਂ 'ਚ ਇਕੱਠਾ ਹੋ ਗਿਆ ਹੈ ਤੇ ਇੱਕ ਮੀਂਹ ਨਾਲ ਹੀ ਹੜ੍ਹ ਵਰਗੇ ਹਾਲਾਤ ਬਣ ਗਏ ਹਨ। ਸ਼ਹਿਰ ਦੇ ਇਸ ਮੁਹੱਲੇ ਦੀਆਂ ਸੜਕਾਂ ਕਾਫੀ ਨੀਵੀਆਂ ਹੋਣ ਕਾਰਨ ਕਈ ਜਗ੍ਹਾ ਦੋ ਦੋ ਫੁੱਟ ਪਾਣੀ ਭਰ ਗਿਆ ਹੈ ਤੇ ਮੁਹੱਲਾ ਨਿਵਾਸੀਆਂ ਨੂੰ ਕਾਫੀ ਪ੫ੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।¢ ਪਵਿੱਤ","PublishDate":"Tue, 22 Jan 2019 14:42:57 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-rain-water-become-big-problem-in-sultanpur-lodhi-8632975.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਨੇ ਨਿਗਮ 'ਚ ਦੂਜੇ ਦਿਨ ਵੀ ਕੀਤੀ ਜਾਂਚ","Content":"ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਦੀ ਵਿਜੀਲੈਂਸ ਟੀਮ ਦੁਆਰਾ ਬਿਠੰਡਾ ਨਗਰ ਨਿਗਮ 'ਚ 401 ਦੁਕਾਨਾਂ ਦੇ ਮ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਦੀ ਵਿਜੀਲੈਂਸ ਟੀਮ ਦੁਆਰਾ ਬਿਠੰਡਾ ਨਗਰ ਨਿਗਮ 'ਚ 401 ਦੁਕਾਨਾਂ ਦੇ ਮ\n ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਦੀ ਵਿਜੀਲੈਂਸ ਟੀਮ ਦੁਆਰਾ ਬਿਠੰਡਾ ਨਗਰ ਨਿਗਮ 'ਚ 401 ਦੁਕਾਨਾਂ ਦੇ ਮ\n","PublishDate":"Tue, 22 Jan 2019 14:40:57 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-sacend-day-vigilenc-chaking-corporation-recared-8632974.html"},{"Title":"1409 ਕਿਸਾਨਾਂ ਦੇ ਕਰਜ਼ੇ ਹੋਣਗੇ ਮਾਫ਼ : ਵਿਧਾਇਕ ਗਿੱਲ","Content":"ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਸੂਬੇ ਅੰਦਰ ਕਾਗਰਸ ਸਰਕਾਰ ਆਉਣ 'ਤੇ ਕਿਸਾਨਾਂ ਦੇ ਢਾਈ ਏਕੜ ਅਤੇ ਪੰਜ ਏਕੜ ਤੋਂ ਘੱਟ ਜ਼ਮੀਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਸਿਰ ਚੜਿ੍ਹਆ ਕਰਜ਼ਾ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਤਹਿਤ ਹਲਕਾ ਪੱਟੀ ਵਿਖੇ ਢਾਈ ਏਕੜ ਤਕ ਦੇ ਕਿਸਾਨਾਂ ਦਾ ਕਰੀਬ 25 ਕਰੋੜ ਦਾ ਕਰਜ਼ਾ ਮੁਆਫ ਹੋ ਚੁੱਕਾ ਹੈ¢","PublishDate":"Tue, 22 Jan 2019 14:39:56 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8632973.html"},{"Title":"ਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਬਚਾਉਂਦਿਆਂ ਖੰਭੇ 'ਤੇ ਜਾ ਚੜ੍ਹੀ ਕਾਰ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ \nਜਰਨੈਲੀ ਸੜਕ 'ਤੇ ਪੈਂਦੇ ਸੂਰਾਨੱੁਸੀ ਖੇਤਰ ਵਿਚ ਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਬਚਾਉਂਦਿਆਂ ਕਾਰ ਬੇਕਾਬੂ ਹੋ ਕੇ ਖੰਭੇ 'ਤੇ ਜਾ ਚੜ੍ਹੀ। ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਭੁਪਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਜੰਜਾਰਾ, ਊਨਾ, ਹਿਮਾਚਲ ਪ੫ਦੇਸ਼ ਜਲੰਧਰੋਂ ਰੰਗ ਲੈ ਕੇ ਹਿਮਾਚਲ ਪ੫ਦੇਸ਼ ਜਾ ਰਿਹਾ ਸੀ।  ਸੂਰਾਨੱੁਸੀ ਨਜ਼ਦੀਕ ਸਥਿਤ ਰੇਲਵੇ ਫਾਟਕ 'ਤੇ ਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਬਚਾਉਂਦਿਆਂ ਹੋਇਆਂ ਕਾਰ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਜਿਸ ਦੌਰਾਨ ਕਾਰ ਪਲਟੀਆਂ ਖਾਂਦੀ ਹੋਈ ਰੇਲਵੇ ਫਾਟਕ ਦੇ ਨਜ਼ਦੀਕ ਲੱਗੇ ਹੋਏ ਖੰਭੇ 'ਤੇ ਜਾ ਚੜ੍ਹੀ।","PublishDate":"Tue, 22 Jan 2019 14:39:54 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-car-rolled-out-to-save-cyclist-8632972.html"},{"Title":"ਛੋਟੇ ਮੈਦਾਨ 'ਤੇ ਟੀਮ ਇੰਡੀਆ ਦੇ ਗੇਂਦਬਾਜ਼ਾਂ ਦਾ ਇਮਤਿਹਾਨ","Content":"ਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\nਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\nਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\nਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\n","PublishDate":"Tue, 22 Jan 2019 14:35:54 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-india-vs-newzealand-8632971.html"},{"Title":"ਗਣਤੰਤਰ ਦਿਵਸ ਪਰੇਡ 'ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ ਨੇਤਾਜੀ ਦੇ ਜਵਾਨ","Content":" \nਡਾ. ਬਖਸ਼ੀ ਨੇ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਹੀਰੋ ਨੂੰ ਪਹਿਲੇ ਵੀ ਪਰੇਡ ਵਿਚ ਸ਼ਾਮਲ ਕਰਨ ਦਾ ਸਨਮਾਨ ਮਿਲਣਾ ਚਾਹੀਦਾ ਸੀ, ਹੁਣ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਆਈਐੱਨਏ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸਨਮਾਨ ਦਿੱਤਾ ਹੈ। ਇਸ ਵਾਰ ਗਣਤੰਤਰ ਦਿਵਸ 'ਤੇ ਚਾਰ ਜਵਾਨਾਂ ਨੂੰ ਪਰੇਡ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਜਿਸ 'ਚ ਮਹਾਸ਼ਾ ਪਰਮਾਨੰਦ ਯਾਦਵ, ਹੀਰਾ ਲਾਲ, ਲਾਲਤੀ ਰਾਏ ਅਤੇ ਭਾਗਲਮਲ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Tue, 22 Jan 2019 14:35:01 +00:00","Link":"https://punjabi.jagran.com/national/general-ina-soldier-in-republic-day-parade-8632967.html"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"}]