[{"Title":"Shardiya Navratri 2024 Date : ਅੱਸੂ ਦੇ ਨਰਾਤਿਆਂ ਤੋਂ ਠੀਕ ਪਹਿਲਾਂ ਸੂਰਜ ਗ੍ਰਹਿਣ, ਨੋਟ ਕਰ ਲਓ ਕਲਸ਼ ਸਥਾਪਨਾ ਦਾ ਸ਼ੁੱਭ ਮਹੂਰਤ","Content":"Shardiya Navratri 2024 : ਸਾਲ ਦਾ ਦੂਜਾ ਤੇ ਆਖਰੀ ਸੂਰਜ ਗ੍ਰਹਿਣ (Solar Eclipse) 2 ਅਕਤੂਬਰ ਨੂੰ ਸਰਵ ਪਿੱਤਰ ਮੱਸਿਆ ਦੀ ਰਾਤ ਨੂੰ ਸ਼ੁਰੂ ਹੋ ਕੇ 3 ਅਕਤੂਬਰ ਨੂੰ ਸਵੇਰੇ ਸਮਾਪਤ ਹੋਵੇਗਾ। ਅੱਸੂ ਦੇ ਨਰਾਤੇ 3 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਹਨ। ਸੂਰਜ ਗ੍ਰਹਿਣ (Surya Grahan) ਤੋਂ 12 ਘੰਟੇ ਪਹਿਲਾਂ ਸੂਤਕ ਦੀ ਮਿਆਦ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਪੂਜਾ ਨਾਲ ਸਬੰਧਤ ਕੋਈ ਕੰਮ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ।","PublishDate":"Fri, 27 Sep 2024 07:33:30 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shardiya-navratri-2024-date-solar-eclipse-just-before-the-dance-of-assu-note-down-the-auspicious-time-for-setting-up-the-kalash-9409171.html"},{"Title":"Flipkart Big Billion Days Sales 'ਚ ਲੈਪਟਾਪਾਂ 'ਤੇ ਭਾਰੀ ਛੋਟ,  ਅੱਧੀ ਤੋਂ ਵੀ ਘੱਟ ਕੀਮਤ 'ਤੇ ਉਪਲਬਧ ਹਨ ਲੈਪਟਾਪ","Content":"Flipkart Big Billion Days Sales: ਇਹ ਸਾਰੇ ਲੈਪਟਾਪ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਵਧੀਆ ਅਨੁਭਵ ਪ੍ਰਦਾਨ ਕਰਨਗੇ। ਇਹ ਪ੍ਰਦਰਸ਼ਨ, ਸਟਾਈਲਿਸ਼ ਡਿਜ਼ਾਈਨ ਅਤੇ ਪ੍ਰੀਮੀਅਮ ਫੀਚਰਜ਼ ਨਾਲ ਭਰਪੂਰ ਹਨ। Flipkart Big Billion Days ਸੇਲ ਦਾ ਫਾਇਦਾ ਉਠਾਓ ਅਤੇ ਅੱਜ ਹੀ ਆਪਣੇ ਲਈ ਸਹੀ ਲੈਪਟਾਪ ਚੁਣੋ। ਫਲਿੱਪਕਾਰਟ ਓਪਨ ਬਾਕਸ ਡਿਲਿਵਰੀ ਦੀ ਸਹੂਲਤ ਵੀ ਸਾਰੇ ਲੈਪਟਾਪਾਂ 'ਤੇ ਉਪਲਬਧ ਹੈ","PublishDate":"Fri, 27 Sep 2024 07:17:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-flipkart-big-billion-days-2024-best-laptop-deals-asus-lenovo-samsung-acer-9409167.html"},{"Title":"Great Indian Festival Sale : ਸ਼ੁਰੂ ਹੋਈ ਐਮਾਜ਼ੋਨ ਦੀ ਫੈਸਟਿਵ ਸੇਲ, ਇਨ੍ਹਾਂ ਡੀਲਸ ਦਾ ਚੁੱਕੋ ਫਾਇਦਾ","Content":"Amazon Festive Sale : ਮੋਬਾਈਲ ਤੋਂ ਇਲਾਵਾ ਲੈਪਟਾਪ, ਪਹਿਨਣਯੋਗ, ਟੈਬਲੇਟ, ਘਰੇਲੂ ਉਪਕਰਨਾਂ ਸਮੇਤ ਪ੍ਰਮੁੱਖ ਸ਼੍ਰੇਣੀਆਂ 'ਤੇ ਸੌਦੇ ਉਪਲਬਧ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬੈਂਕ ਕਾਰਡ ਆਫਰ, ਐਕਸਚੇਂਜ ਬੋਨਸ ਤੇ ਬਿਨਾਂ ਕੀਮਤ ਦੇ EMI ਵਿਕਲਪ ਵੀ ਹਨ।\n\n","PublishDate":"Fri, 27 Sep 2024 07:14:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-great-indian-festival-sale-amazon-festive-sale-has-started-take-advantage-of-these-deals-9409168.html"},{"Title":"ਲਿੰਕ ’ਤੇ ਕਲਿੱਕ ਕਰਨ ’ਤੇ ਖਾਤੇ ’ਚੋਂ ਨਿਕਲੇ 3.96 ਲੱਖ, ਕਾਰੋਬਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਅਣਪਛਾਤੇ ਨੌਂਸਰਬਾਜਾਂ ਖਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦਿਆਂ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਅਣਪਛਾਤੇ ਨੰਬਰ ਤੋਂ ਫੋਨ ਆਇਆ l ਕਾਲਰ ਨੇ ਖੁਦ ਨੂੰ ਅਮਰੀਕਨ ਐਕਸਪ੍ਰੈਸ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਕੰਪਨੀ ਦਾ ਅਧਿਕਾਰੀ ਦੱਸਿਆ l ਉਸਨੇ ਆਖਿਆ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਨੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਬਣਾਉਣਾ ਹੈ ਤਾਂ ਉਸ ਵੱਲੋਂ ਭੇਜੇ ਗਏ ਐਪ ਦੇ ਲਿੰਕ ’ਤੇ ਕਲਿੱਕ ਕਰ ਦੇਣ l ","PublishDate":"Fri, 27 Sep 2024 07:13:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-3-decimal-96-lakh-was-withdrawn-from-the-account-on-clicking-on-the-link-a-case-was-registered-against-unidentified-traders-on-business-complaint-9409169.html"},{"Title":"Hurricane Helene: ਅਮਰੀਕਾ 'ਚ ਆਇਆ ਸ਼੍ਰੇਣੀ-4 ਪੱਧਰ ਦਾ ਖ਼ਤਰਨਾਕ ਤੂਫ਼ਾਨ, ਕਈ ਇਲਾਕਿਆਂ 'ਚ ਐਮਰਜੈਂਸੀ, ਲੱਖਾਂ ਘਰਾਂ ਦੀ ਬਿਜਲੀ ਬੰਦ","Content":"ਅਮਰੀਕਾ 'ਚ ਆਇਆ Hurricane Helene ਤੂਫਾਨ ਬਹੁਤ ਖਤਰਨਾਕ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਇਸ ਤੂਫਾਨ ਕਾਰਨ ਦੱਖਣੀ-ਪੂਰਬੀ ਅਮਰੀਕਾ ਦੇ ਕਈ ਇਲਾਕਿਆਂ 'ਚ ਐਮਰਜੈਂਸੀ ਐਲਾਨੀ ਗਈ ਹੈ। ਹੈਲੇਨ ਵਿਨਾਸ਼ਕਾਰੀ ਸ਼੍ਰੇਣੀ 4 ਦੇ ਤੂਫਾਨ ਵਿਚ ਤਬਦੀਲ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਨਾਲ ਇਹ ਇਸ ਸਾਲ ਅਮਰੀਕਾ ’ਚ ਆਉਣ ਵਾਲੇ ਸਭ ਤੋਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤੂਫਾਨਾਂ ਵਿੱਚੋਂ ਇਕ ਬਣ ਗਿਆ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 07:09:47 +00:00","Link":"https://www.punjabijagran.com/national/general-hurricane-helene-category-4-storm-hits-america-emergency-in-many-areas-power-cut-to-millions-of-homes-9409170.html"},{"Title":"ਕਰਨਾਟਕ 'ਚ ਭਾਸ਼ਾ 'ਤੇ ਸਿਆਸਤ! ਸਿੱਧਰਮਈਆ ਸਰਕਾਰ ਦੀ ਉਰਦੂ ਲੋੜ ਨੂੰ ਵਿਗਾੜ ਸਕਦੈ ਸਮਾਜਿਕ ਤਾਣਾ-ਬਾਣਾ","Content":"ਕਰਨਾਟਕ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁਸਲਿਮ ਬਹੁ-ਗਿਣਤੀ ਵਾਲੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਆਂਗਣਵਾੜੀ ਅਧਿਆਪਕਾਂ ਲਈ ਉਰਦੂ ਵਿੱਚ ਮੁਹਾਰਤ ਨੂੰ ਲਾਜ਼ਮੀ ਮਾਪਦੰਡ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕਈਆਂ ਲਈ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਬਣ ਗਿਆ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਜਪਾ ਨੇ ਇਸ ਨੂੰ ਕਾਂਗਰਸ ਦੀ 'ਮੁਸਲਿਮ ਤੁਸ਼ਟੀਕਰਨ' ਕਿਹਾ ਹੈ। ","PublishDate":"Fri, 27 Sep 2024 07:06:23 +00:00","Link":"https://www.punjabijagran.com/national/general-politics-on-language-in-karnataka-siddaramaiah-governments-need-for-urdu-can-disrupt-the-social-fabric-9409165.html"},{"Title":"Onion Price Hike: ਕਾਬੂ ’ਚ ਨਹੀਂ ਆ ਰਹੇ ਪਿਆਜ਼ਾਂ ਦੇ ਭਾਅ, ਪਲਾਨਿੰਗ ’ਚ ਕਿੱਥੋਂ ਖੁੰਝ ਗਈ ਸਰਕਾਰ?","Content":"Onion Price Hike: ਆਮ ਲੋਕ ਅੱਜ ਵੀ ਮਹਿੰਗਾਈ ਦੀ ਮਾਰ ਝੱਲ ਰਹੇ ਹਨ। ਇਸ ਸਾਲ ਜਿੱਥੇ ਪੂਰੇ ਭਾਰਤ ’ਚ ਚੰਗੀ ਬਾਰਿਸ਼ ਹੋਈ ਹੈ, ਉੱਥੇ ਹੀ ਇਸ ਵਜ੍ਹਾ ਕਰਕੇ ਹਰੀਆਂ ਸਬਜ਼ੀਆਂ ਦੀਆਂ ਕੀਮਤਾਂ ’ਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿਚ ਪਿਆਜ਼, ਟਮਾਟਰਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਹਰੀਆਂ ਸਬਜ਼ੀਆਂ ਦੀਆਂ ਕੀਮਤਾਂ ਅਸਮਾਨ ਛੂਹ ਰਹੀਆਂ ਹਨ।","PublishDate":"Fri, 27 Sep 2024 06:54:31 +00:00","Link":"https://www.punjabijagran.com/national/general-onion-price-hike-onion-price-reached-rs-70-per-kg-green-vegetables-also-became-expensive-9409166.html"},{"Title":"SSC MTS Admit Card 2024: SSC MTS ਭਰਤੀ ਪ੍ਰੀਖਿਆ ਲਈ ਦਾਖਲਾ ਕਾਰਡ ਜਾਰੀ, ਦਿੱਤੇ ਲਿੰਕ ਤੋਂ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"ਭਰਤੀ ਪ੍ਰੀਖਿਆ (ਪੇਪਰ 1) SSC ਦੁਆਰਾ 30 ਸਤੰਬਰ ਤੋਂ 14 ਨਵੰਬਰ 2024 ਤੱਕ ਦੇਸ਼ ਭਰ ਦੇ ਮਨੋਨੀਤ ਪ੍ਰੀਖਿਆ ਕੇਂਦਰਾਂ 'ਤੇ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਵੇਗੀ। ਦਾਖਲਾ ਕਾਰਡ ਪ੍ਰੀਖਿਆ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ ਹੈ, ਇਸ ਲਈ ਜਦੋਂ ਵੀ ਉਮੀਦਵਾਰ ਪ੍ਰੀਖਿਆ ਕੇਂਦਰ ਵਿੱਚ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਉਸਨੂੰ ਆਪਣੇ ਨਾਲ ਦਾਖਲਾ ਕਾਰਡ ਦੀ ਇੱਕ ਕਾਪੀ ਅਤੇ ਇੱਕ ਵੈਲਿਡ ਪਛਾਣ ਪੱਤਰ ਲੈ ਕੇ ਜਾਣਾ ਲਾਜ਼ਮੀ ਹੁੰਦਾ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 06:38:51 +00:00","Link":"https://www.punjabijagran.com/education/general-ssc-mts-admit-card-2024-released-admit-card-for-ssc-mts-recruitment-exam-download-from-the-given-link-9409163.html"},{"Title":"Punjab News:  RSS ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਅੱਜ ਆਉਣਗੇ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕਰਨਗੇ ਮੀਟਿੰਗ","Content":"ਉਹ ਇੱਥੇ ਪੰਜਾਬ ਆਰਐਸਐਸ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਨਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਲੁਧਿਆਣਾ ਬਰਾਂਚ ਦਾ ਦੌਰਾ ਕਰਨਗੇ। ਸੰਘ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਵਾਲੰਟੀਅਰਾਂ ਨਾਲ ਵੀ ਗੱਲਬਾਤ ਕਰਨਗੇ।","PublishDate":"Fri, 27 Sep 2024 06:33:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-news-rss-chief-mohan-bhagwat-will-come-to-ludhiana-punjab-today-to-meet-rss-officials-9409159.html"},{"Title":"Dell ਨੇ ਵੀ Work From Home ਖ਼ਤਮ ਕਰਨ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ, ਕਿਹਾ- ਹੁਨਰ ’ਚ ਨਿਖਾਰ ਲਿਆਉਣ ਲਈ ਦਫ਼ਤਰ ਦਾ ਮਾਹੌਲ ਜ਼ਰੂਰੀ","Content":"ਤਕਨਾਲੋਜੀ ਕੰਪਨੀ ਡੈਲ (Dell)  ਨੇ ਆਪਣੀ ਗਲੋਬਲ ਸੇਲਜ਼ ਟੀਮ ਨੂੰ ਵਾਪਸ ਦਫਤਰ ਤੋਂ ਕੰਮ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਕਿਹਾ ਕਿ ਜੋ ਕਰਮਚਾਰੀ ਦਫਤਰ ਤੋਂ ਕੰਮ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ 30 ਸਤੰਬਰ, 2024 ਤੋਂ ਬਾਅਦ ਦਫਤਰ ਆਉਣਾ ਹੋਵੇਗਾ। ਉਹ 5 ਦਿਨ ਦਫਤਰ ਤੋਂ ਕੰਮ ਕਰਨਗੇ।","PublishDate":"Fri, 27 Sep 2024 06:21:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-dell-issues-directive-to-global-sales-team-mandates-office-work-from-monday-read-details-inside-9409164.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]