[{"Title":"19 ਅਕਤੂਬਰ ਤੋਂ ਭਾਰਤ ਤੇ ਜਾਪਾਨ ਕਰਨਗੇ ਸਾਂਝੀਆਂ ਜੰਗੀ ਮਸ਼ਕਾਂ","Content":"ਭਾਰਤ ਤੇ ਜਾਪਾਨ ਦੇ ਫ਼ੌਜੀ 19 ਅਕਤੂਬਰ ਤੋਂ ਦੋ ਨਵੰਬਰ ਦਰਮਿਆਨ ਸਾਂਝੀਆਂ ਜੰਗੀ ਮਸ਼ਕਾਂ ਕਰਨਗੇ। ਇਸ ਅਭਿਆਸ ਨੂੰ 'ਧਰਮ ਗਾਰਜੀਅਨ' ਨਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਜੰਗੀ ਅਭਿਆਸ ਮਿਜੋਰਮ ਦੇ ਕਾਊਂਟਰ ਇੰਸਰਜੇਂਸੀ ਐਂਡ ਜੰਗਲ ਵਾਰਫੇਅਰ ਸਕੂਲ ਵਿਚ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sat, 12 Oct 2019 14:08:41 +00:00","Link":"https://punjabi.jagran.com/national/general-india-japan-to-hold-joint-military-exercise-from-october2-8709556.html"},{"Title":"ਇਨ੍ਹਾਂ iPhones 'ਤੇ 1 ਫਰਵਰੀ 2020 ਤੋਂ ਬਾਅਦ ਨਹੀਂ ਮਿਲੇਗਾ Whatsapp ਸਪੋਰਟ","Content":"ਇੰਸਟੈਂਟ ਮੈਸੇਜਿੰਗ Whatsapp ਦਾ ਇਸਤੇਮਾਲ ਦੁਨੀਆ 'ਚ ਕਈ ਯੂਜ਼ਰਜ਼ ਕਰਦੇ ਹਨ। ਪਰ ਜੇ ਤੁਹਾਨੂੰ ਅਚਾਨਕ ਤੋਂ ਪਤਾ ਚਲੇ ਕਿ ਤੁਹਾਡੇ ਫੋਨ 'ਤੇ Whatsapp ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦੇਵੇਗਾ ਤਾਂ ਤੁਹਾਡਾ ਕੀ ਰਿਐਕਸ਼ਨ ਹੋਵੇਗਾ। ","PublishDate":"Sat, 12 Oct 2019 14:08:03 +00:00","Link":"https://punjabi.jagran.com/technology/general-whatsapp-to-stop-working-on-ios-8-on-february-8709431.html"},{"Title":"ਕੀਨੀਆਈ ਦੌੜਾਕ ਕਿਪਚੋਕੇ ਨੇ ਮੈਰਾਥਨ 'ਚ ਰਚਿਆ ਇਤਿਹਾਸ","Content":"-ਦੋ ਘੰਟੇ ਤੋਂ ਘੱਟ ਸਮੇਂ 'ਚ ਪੂਰੀ ਕੀਤੀ ਮੈਰਾਥਨ ਦੌੜ\nਵੀਅਨਾ (ਏਐੱਫਪੀ) : ਕੀਨੀਆ ਦੇ ਏਲਿਉਡ ਕਿਪਚੋਗੇ ਨੇ ਦੋ ਘੰ\n-ਦੋ ਘੰਟੇ ਤੋਂ ਘੱਟ ਸਮੇਂ 'ਚ ਪੂਰੀ ਕੀਤੀ ਮੈਰਾਥਨ ਦੌੜ\nਵੀਅਨਾ (ਏਐੱਫਪੀ) : ਕੀਨੀਆ ਦੇ ਏਲਿਉਡ ਕਿਪਚੋਗੇ ਨੇ ਦੋ ਘੰ\n-ਦੋ ਘੰਟੇ ਤੋਂ ਘੱਟ ਸਮੇਂ 'ਚ ਪੂਰੀ ਕੀਤੀ ਮੈਰਾਥਨ ਦੌੜ\nਵੀਅਨਾ (ਏਐੱਫਪੀ) : ਕੀਨੀਆ ਦੇ ਏਲਿਉਡ ਕਿਪਚੋਗੇ ਨੇ ਦੋ ਘੰ\n-ਦੋ ਘੰਟੇ ਤੋਂ ਘੱਟ ਸਮੇਂ 'ਚ ਪੂਰੀ ਕੀਤੀ ਮੈਰਾਥਨ ਦੌੜ\nਵੀਅਨਾ (ਏਐੱਫਪੀ) : ਕੀਨੀਆ ਦੇ ਏਲਿਉਡ ਕਿਪਚੋਗੇ ਨੇ ਦੋ ਘੰ\n-ਦੋ ਘੰਟੇ ਤੋਂ ਘੱਟ ਸਮੇਂ 'ਚ ਪੂਰੀ ਕੀਤੀ ਮੈਰਾਥਨ ਦੌੜ\nਵੀਅਨਾ (ਏਐੱਫਪੀ) : ਕੀਨੀਆ ਦੇ ਏਲਿਉਡ ਕਿਪਚੋਗੇ ਨੇ ਦੋ ਘੰ\n","PublishDate":"Sat, 12 Oct 2019 14:06:24 +00:00","Link":"https://punjabi.jagran.com/sports/general-eliud-kipchoge-8709561.html"},{"Title":"ਮੁਹਮੰਦ ਸ਼ਮੀ ਦੀ ਨੰਨ੍ਹੀ ਬੇਟੀ ਨੇ ਭੋਜਪੁਰੀ ਗਾਣੇ 'ਤੇ ਕੀਤਾ ਗਜ਼ਬ ਦਾ ਡਾਂਸ, ਪਿਤਾ ਨੇ ਲਿਖੀ ਅਜਿਹੀ ਗੱਲ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਮੁਹੰਮਦ ਸ਼ਮੀ ਦੀ ਨਿੱਜੀ ਜ਼ਿੰਦਗੀ 'ਚ ਸਭ ਕੁਝ ਠੀਕ ਨਹੀਂ ਚਲ ਰਿਹਾ ਹੈ। ਸ਼ਮੀ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਹਸੀਨ ਜਹਾਂ 'ਚ ਕਾਫੀ ਦੂਰੀਆਂ ਹਨ ਤੇ ਮਾਮਲਾ ਕੋਰਟ ਤਕ ਪਹੁੰਚਿਆ ਹੋਇਆ ਹੈ। ਇਹੀਂ ਨਹੀਂ ਸ਼ਮੀ ਫਿਲਹਾਲ ਆਪਣੀ ਪਤਨੀ ਦੇ ਨਾਲ ਨਹੀਂ ਰਹੇ ਹਨ। ","PublishDate":"Sat, 12 Oct 2019 14:06:05 +00:00","Link":"https://punjabi.jagran.com/cricket/general-mohammed-shami-daughter-aaira-shami-danced-on-bhojpuri-song-8709399.html"},{"Title":"ਯੋਗ ਦੀ ਅਹਿਮੀਅਤ ਤੋਂ ਜਾਣੂ ਕਰਾਇਆ, ਆਸਨ ਕੀਤੇ","Content":"ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਮੂਹ ਸਟਾਫ ਮੈਬਰਾਂ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਯੋਗ ਆਸਨ ਕੀਤੇ। ਇਸ ਦੌਰਾਨ ਯੋਗ ਕਰਨ ਦੀ ਵਿਧੀ ਬਾਰੇ ਸਟਾਫ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ। ਪਿ੍ਰੰਸੀਪਲ ਵੀਨਾ ਕੁਮਾਰੀ ਨੇ ਗਾਇਤਰੀ ਮੰਤਰ ਦੀ ਵਿਆਖਿਆ ਕਰਦੇ ਹੋਏ ਉਸ ਦੀ ਅਹਿਮੀਅਤ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਂਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਵਿਦਿਆਥੀਆਂ ਦੇ ਜੀਵਨ ਚੰਗੀ ਸਿਹਤ ਲਈ ਕਾਲਜ ਵਿਚ ਇਸ ਮੁਹਿੰਮ ਨੂੰ ਲਗਾਤਾਰ ਜਾਰੀ ਰੱਖਿਆ ਜਾਵੇਗਾ। \nਡਾ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ ਪ੍ਰਰੋ. ਸਤਨਾਮ ਦਾਸ ਨੇ ਯੋਗ ਆਸਨ ਕਰਵਾਉਂਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਪ੍ਰਕਿਰਿਆ ਨਾਲ ਮਨੁੱਖ ਤੰਦਰੂਸਤ ਚੁਸਤ ਰਹਿੰਦਾ ਹੈ। ਹਰ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਯੋਗ ਆਸਨ ਕਰਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਪ੍ਰਰੋ. ਮਨਿੰਦਰ ਸਿੰਘ ਨੇ ਮੰਚ ਸੰਚ","PublishDate":"Sat, 12 Oct 2019 14:05:22 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-yog-done-in-college-8709560.html"},{"Title":"ਜੇਲ 'ਚੋਂ ਚਾਰ ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਤਾਹਪੁਰ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਕੈਦੀਆਂ ਤੋਂ ਜੇਲ੍ਹ ਪ੍ਰਬੰਧਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਚਾਰ ਮੋਬਾਈਲ ਬਰਾਮਦ ਕੀਤੇ ਹਨ, ਇਨ੍ਹਾਂ ਵਿਚ ਤਿੰਨ ਮੋਬਾਈਲ ਸਰਚ ਮੁਹਿੰਮ ਦੌਰਾਨ ਲਾਵਾਰਿਸ ਹਾਲਤ ਵਿਚ ਮਿਲੇ ਹਨ।","PublishDate":"Sat, 12 Oct 2019 14:05:22 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-crime-news-8709559.html"},{"Title":"ਬੀਐੱਸਐੱਫ ਨੇ ਜ਼ਬਤ ਕੀਤੀਆਂ ਪੰਜ ਪਾਕਿਸਤਾਨੀ ਕਿਸ਼ਤੀਆਂ","Content":"ਅਹਿਮਦਾਬਾਦ (ਸਟੇਟ ਬਿਊਰੋ) : ਕੱਛ ਦੇ ਸਰਕ੍ਰੀਕ ਇਲਾਕੇ ਦੇ ਹਰਾਮੀ ਨਾਲੇ 'ਚ ਸੀਮਾ ਸੁਰੱਖਿਆ ਬਲ ਦੇ ਜਵਾਨਾਂ ਨੇ ਪੰਜ ਪਾਕਿ","PublishDate":"Sat, 12 Oct 2019 14:03:19 +00:00","Link":"https://punjabi.jagran.com/national/general-bsf-catch-5-boats-of-pakistan-8709558.html"},{"Title":"ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਈ ਸਾਬਕਾ AAP ਵਿਧਾਇਕ ਅਲਕਾ ਲਾਂਬਾ, ਪਾਰਟੀ ਦੇ ਵੱਡੇ ਆਗੂ ਰਹੇ ਮੌਜੂਦ","Content":"ਦਿੱਲੀ ਦੀ ਚਾਂਦਨੀ ਚੌਕ ਸੀਟ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਾਬਕਾ ਵਿਧਾਇਕ ਅਲਾਕ ਲਾਂਬਾ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਦਫ਼ਤਰ 'ਚ ਪਾਰਟੀ ਦੀ ਮੈਂਬਰਤਾ ਗ੍ਰਹਿਣ ਕੀਤੀ। ਇਸ ਮੌਕੇ 'ਤੇ ਦਿੱਲੀ ਕਾਂਗਰਸ ਇੰਚਾਰਜ ਪੀਸੀ ਚਾਕੋ ਸਮੇਤ ਕਈ ਆਗੂ ਮੌਜੂਦ ਰਹੇ। ","PublishDate":"Sat, 12 Oct 2019 14:01:47 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-vidhan-sabha-mla-from-chandni-chowk-alka-lamba-joins-congress-8709349.html"},{"Title":"ਮਾਮੱਲਪੁਰਮ ਸਮੁੰਦਰ ਤੱਟ 'ਤੇ ਕਚਰਾ ਸਾਫ਼ ਕਰ ਕੇ ਮੋਦੀ ਨੇ ਦਿੱਤਾ ਸਵੱਛਤਾ ਦਾ ਸੰਦੇਸ਼","Content":"ਚੀਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਨਾਲ ਗ਼ੈਰ-ਰਸਮੀ ਸਿਖਰ ਵਾਰਤਾ ਲਈ ਇਸ ਇਤਿਹਾਸਕ ਨਗਰ ਵਿਚ ਮੌਜੂਦ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਸਮੁੰਦਰੀ ਤੱਟ 'ਤੇ 'ਪਲਾਗਿੰਗ' ਕੀਤੀ। ਉਨ੍ਹਾਂ ਸਵੇਰ ਦੀ ਸੈਰ ਦੌਰਾਨ ਸਮੁੰਦਰ ਤੱਟ ਤੋਂ ਪਲਾਸਟਿਕ ਦਾ ਕੂੜਾ, ਪਾਣੀ ਦੀਆਂ ਬੋਤਲਾਂ ਤੇ ਹੋਰ ਕਿਸਮ ਦਾ ਕਚਰਾ ਚੁੱਕ ਕੇ ਸਵੱਛਤਾ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ।\nਮੋਦੀ ਨੇ ਟਵਿਟਰ 'ਤੇ ਤਿੰਨ ਮਿੰਟ ਦਾ ਇਕ ਵੀਡੀਓ ਜਾਰੀ ਕੀਤਾ ਜਿਸ ਵਿਚ ਉਹ ਕੂੜਾ ਇਕੱਠਾ ਕਰਦਿਆਂ ਨਜ਼ਰ ਆਏ। ਉਨ੍ਹਾਂ ਟਵੀਟ ਕੀਤਾ, 'ਮਾਮੱਲਪੁਰਮ 'ਚ ਸਵੇਰੇ ਸਮੁੰਦਰ ਦੇ ਕੰਢੇ ਪਲਾਗਿੰਗ ਕਰਦਿਆਂ। ਇਹ ਕਰੀਬ 30 ਮਿੰਟ ਤਕ ਚੱਲਿਆ। ਨਾਲ ਹੀ ਮੈਂ ਇਕੱਤਰ ਕੀਤਾ ਹੋਇਆ ਕੂੜਾ ਜੈਰਾਜ ਨ","PublishDate":"Sat, 12 Oct 2019 14:01:18 +00:00","Link":"https://punjabi.jagran.com/national/general-narinder-modi-plugging-mallampuram-8709557.html"},{"Title":"ਜੂਆ ਖੇਡ ਰਹੇ ਨੌਜਵਾਨਾਂ 'ਚ ਹੋਇਆ ਵਿਵਾਦ, ਗੋਲ਼ੀ ਲੱਗਣ ਨਾਲ ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਸ਼ਹਿਰ ਦੇ ਸੈਕਟਰ-25 'ਚ ਜੂਆ ਖੇਡ ਰਹੇ ਨੌਜਵਾਨ ਆਪਸ 'ਚ ਭਿੜ ਗਏ। ਇਸ ਵਿਵਾਦ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਨੇ ਗੋਲ਼ੀ ਚੱਲਾ ਦਿੱਤੀ ਤੇ ਫਰਾਰ ਹੋ ਗਿਆ। ਗੋਲ਼ੀ ਸੈਕਟਰ-30 ਦੇ ਰਹਿਣ ਵਾਲੇ ਨੌਜਵਾਨ ਦੇ ਪੇਟ 'ਚ ਲੱਗੀ ਹੈ। ਜ਼ਖ਼ਮੀ ਨੌਜਵਾਨ ਦਾ ਪੀਜੀਆਈ 'ਚ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 14:00:42 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-young-boys-injured-with-bullet-during-dispute-in-sector25-8709342.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]