[{"Title":"Haryana Assembly Elections 2019: ਸੰਨੀ ਦਿਓਲ ਦੀ ਝਲਕ ਪਾਉਣ ਲਈ ਬੇਕਾਬੂ ਹੋਈ ਭੀੜ, ਲਹਰਾਇਆ ਢਾਈ ਕਿਲੋ ਦਾ ਹੱਥ","Content":"Haryana Assembly Elections 2019 'ਚ ਅੱਜ ਢਾਈ ਕਿਲੋ ਦਾ ਹੱਥ ਲਹਿਰਾਇਆ। ਸੰਨੀ ਦਿਓਲ ਅੱਜ ਨਾਰਨੌਂਦ 'ਚ ਭਾਜਪਾ ਦਾ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰਨ ਪਹੁੰਚੇ। ਉਨ੍ਹਾਂ ਨੂੰ ਦੇਖ ਕੇ ਮੌਜੂਦ ਭੀੜ ਬੇਕਾਬੂ ਹੋ ਗਈ ਤੇ ਪੁਲਿਸ ਨੂੰ ਲੋਕਾਂ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਕਾਫੀ ਮੁੱਸ਼ਕਤ ਕਰਨੀ ਪਈ। ","PublishDate":"Thu, 17 Oct 2019 10:23:56 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-vidhan-sabha-crowd-become-uncontroll-by-see-sunny-deol-8710997.html"},{"Title":"ਹਾਂਗਕਾਂਗ 'ਚ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਜਿਮੀ ਸ਼ਾਮ 'ਤੇ ਹਥੌੜਿਆਂ ਨਾਲ ਹਮਲਾ, ਫੋਟੋ ਹੋਈ ਵਾਇਰਲ","Content":"ਹਾਂਗਕਾਂਗ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਲੋਕਤੰਤਰ ਸਮਰਥਕ ਸੰਗਠਨਾਂ 'ਚੋਂ ਇਕ ਆਗੂ ਜਿਮੀ ਸ਼ਾਮ 'ਤੇ ਹਥੌੜਿਆਂ ਨਾਲ ਹਮਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਹਮਲੇ ਦੀ ਫੋਟੋ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਹ ਮਾਮਲਾ ਜ਼ੋਰ ਫੜ੍ਹ ਰਿਹਾ ਹੈ। ਫੋਟੋ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ ਦਿਖਾਇਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਸਿਰ 'ਤੇ ਵੀ ਵਾਰ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Thu, 17 Oct 2019 10:23:47 +00:00","Link":"https://punjabi.jagran.com/world/other-country-hk-protest-leader-jimmy-sham-attacked-with-hammers-8711025.html"},{"Title":"ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ ਬਣਨਗੇ 'ਸੁਪਰ ਗੁਰੂ', ਭਾਰਤ ਨਹੀਂ ਇਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵੀ ਦੇਣਗੇ ਟ੍ਰੇਨਿੰਗ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ ਇਸ ਸਮੇਂ ਨੈਸ਼ਨਲ ਕ੍ਰਿਕਟ ਅਕਾਡਮੀ ਦੇ ਡਾਇਰੈਕਟਰ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੇ ਹਨ। ਭਾਰਤੀ ਅੰਡਰ 19 ਤੇ ਇੰਡੀਆ ਏ ਦੀ ਟੀਮ ਨੂੰ ਕੋਚਿੰਗ ਦੇ ਚੁੱਕੇ ਦ੍ਰਾਵਿੜ ਹੁਣ 16 ਦੇਸ਼ਾਂ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਟ੍ਰੇਨਿੰਗ ਦੇਣ ਲਈ ਤਿਆਰ ਹਨ।","PublishDate":"Thu, 17 Oct 2019 10:23:22 +00:00","Link":"https://punjabi.jagran.com/cricket/general-rahul-dravid-will-coach-16-different-countries-young-talent-bcci-host-training-8711022.html"},{"Title":"ਪਲਾਸਟਿਕ ਦੇ ਲਿਫ਼ਾਫਿਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਕੱਟੇ ਚਲਾਨ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਦਾਸਪੁਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਚਲਦਿਆਂ ਨਗਰ ਕੌਂਸਲ ਕਾਦੀਆਂ ਦੇ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਜਤਿੰਦਰ ਮਹਾਜਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਗਰ ਕੌਂਸਲ ਕਾਦੀਆਂ ਦੀ ਟੀਮ ਵੱਲੋਂ ਕਾਦੀਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਜਾ ਕੇ ਪਲਾਸਟਿਕ ਦੇ ਲਿਫ਼ਾਫੇ ਜ਼ਬਤ ਕੀਤੇ ਗਏ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਨਗਰ ਕੌਂਸਲ ਕਾਦੀਆਂ ਦੇ ਇੰਸਪੈਕਟਰ ਮਨਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਵੱਲੋਂ","PublishDate":"Thu, 17 Oct 2019 10:21:53 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-chalan-against-polythene-bags-8711024.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚੋਂ ਜਿੱਤੇ 7 ਕਾਂਸੇ ਦੇ ਮੈਡਲ","Content":"won medal\n","PublishDate":"Thu, 17 Oct 2019 10:21:51 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-won-medal-8711023.html"},{"Title":"ਸ਼ਹਿਰ ਨੂੰ ਪਲਾਸਟਿਕ ਮੁਕਤ ਕਰਨ ਲਈ ਚਲਾਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ","Content":"ਨਗਰ ਕੌਂਸਲ ਕਾਦੀਆਂ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ ਜਰਨੈਲ ਸਿੰਘ ਮਾਹਲ ਅਤੇ ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਜਤਿੰਦਰ ਮਹਾਜਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇੰਸਪੈਕਟਰ ਮਨਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਅਤੇ ਨਗਰ ਕੌਂਸਲ ਕਾਦੀਆਂ ਦੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਸ਼ਹਿਰ ਨੂੰ ਪਲਾਸਟਿਕ ਮੁਕਤ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਨਗਰ ਕੌਂਸਲ ਕਾਦੀਆਂ ਦੇ ਇੰਸਪੈਕਟਰ ਮਨਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ ਨੂੰ ਪਲਾਸਟਿਕ ਮੁਕਤ ਕਰਨ ਲਈ ਸ਼ਹਿਰ ਅੰਦਰ ਇਕ ਮੁਹਿਮ ਚਲਾਈ ਗਈ ਜਿਸ ਤਹਿਤ ਸ਼ਹਿਰ 'ਚ ਖਿਲਰਿਆ ਪਲਾਸਟਿਕ, ਪੋਲੀਥੀਨ ਦੇ ਲਿਫ਼ਾਫੇ ਇਕੱਠੇ ਕੀਤੇ ਗਏ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਸਫ਼ਾਈ ਕੀਤੀ ਗਈ। ਇਸ ਅਭਿਆਨ 'ਚ ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਵੀ ਸਹਿਯੋਗ","PublishDate":"Thu, 17 Oct 2019 10:16:48 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-anti-polythene-movement-8711021.html"},{"Title":"ਵਾਤਾਵਰਨ ਬਚਾਉਣ ਲਈ ਹਰੇਕ ਵਿਅਕਤੀ ਪਾਵੇ ਯੋਗਦਾਨ","Content":"ਵਿਸ਼ਵ ਖੁਰਾਕ ਦਿਵਸ ਮੌਕੇ ਹਸਤਾ ਕਲਾਂ ਅਤੇ ਮੌਜਗੜ੍ਹ ਦੇ ਸਕੂਲਾਂ ਵਿਚ ਸਿਵਲ ਸਰਜਨ ਫਾਜ਼ਿਲਕਾ ਡਾ. ਦਲੇਰ ਸਿੰਘ ਮੁਲਤਾਨੀ ਵੱਲੋਂ ਦੌਰਾ ਕਰਕੇ ਬੱਚਿਆਂ ਨਾਲ ਸਿੱਧਾ ਤਾਲਮੇਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਮੁਲਤਾਨੀ ਨੇ ਕਿਹਾ ਕਿ ਵਿਸ਼ਵ ਖੁਰਾਕ ਦਿਵਸ ਦਾ ਮੁੱਖ ਵਿਸ਼ਾ ਹੀ ਚੰਗੀ ਸਿਹਤ, ਚੰਗੀ ਖੁਰਾਕ, ਹਰੇਕ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਡਾ. ਮੁਲਤਾਨੀ ਨੇ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੱਥਾਂ ਦੀ ਸਾਫ-ਸਫਾਈ, ਦੰਦਾਂ ਦੀ ਸਾਫ-ਸਫਾਈ, ਨਾਖੁਨ ਕੱਟਣੇ, ਨੰਗੇ ਪੈਰੀ ਨਾ ਚੱਲਣਾ ਅਤੇ ਜੰਕ ਫੂਡ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਆਦਿ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ। ਉਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਮਾਂ ਦੇ ਹੱਥ ਦਾ ਖਾਣਾ ਖਾਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ ਅਤੇ ਬਜ਼ਾਰ ਦੇ ਖਾਣੇ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨ ਦ","PublishDate":"Thu, 17 Oct 2019 10:15:47 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-aware-to-students-8711020.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲ਼ੀਆਂ ਸਮੇਤ ਅੌਰਤ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣੇਦਾਰ ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਪਾਰਟੀ ਗੱਡਾ ਖਾਨਾ ਚੌਂਕ ਹਾਜ਼ਰ ਸੀ ਤਾਂ ਮੁਖਬਰ ਦੀ ਇਤਲਾਹ 'ਤੇ ਬਿਮਲਾ ਪਤਨੀ ਸਤਪਾਲ ਸਿੰਘ ਵਾਸੀ ਬੈਕ ਸਾਈਡ ਬੱਸ ਅੱਡਾ ਨੂੰ 16 ਏਕੜ ਬਰਨਾਲਾ ਸੇਵਾ ਕੇਂਦਰ ਕੋਲੋਂ 200 ਨਸ਼ੀਲੀਆਂ ਗੋਲ਼ੀਆਂ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 17 Oct 2019 10:14:46 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-barnala-punjab-8711019.html"},{"Title":"ਪਾੜਿ੍ਹਆਂ ਨੂੰ ਪੰਚਾਇਤ ਦੇ ਕਾਰਜਾਂ ਸਬੰਧੀ ਦੱਸਿਆ","Content":"ਵਾਈਐੱਸ ਸਕੂਲ ਹੰਡਿਆਇਆ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਦਫ਼ਤਰ ਨਗਰ ਪੰਚਾਇਤ ਹੰਡਿਆਇਆ ਦੀ ਫੇਰੀ ਲਗਾਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕੁਆਰਡੀਨੇਟਰ ਰੋਹਿਤ ਮਿੱਤਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਫੇਰੀ ਦਾ ਮੁੱਖ ਮਕਸਦ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਗਰ ਪੰਚਾਇਤਾਂ ਦੇ ਕੰਮਾਂ-ਕਾਰਾਂ ਪ੍ਰਤੀ ਜਾਣੂ ਕਰਵਾਉਣਾ ਸੀ।","PublishDate":"Thu, 17 Oct 2019 10:13:44 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-about-panchayat-work-barnala-punjab-8711018.html"},{"Title":"The Kapil Sharma Show : ਗੋਵਿੰਦਾ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਸੁਨੀਤਾ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਸ਼ੋਅ 'ਚੋਂ ਗਾਇਬ ਸਨ ਕ੍ਰਿਸ਼ਨਾ ਅਭਿਸ਼ੇਕ, ਬੋਲੇ 'ਹੰਗਾਮਾ ਨਹੀਂ ਚਾਹੁੰਦਾ ਸੀ'","Content":"ਇਸ ਪੂਰੇ ਪ੍ਰੋਗਰਾਮ 'ਚ ਕਪਿਲ ਦੇ ਘਰ ਦੇ ਸਾਰੇ ਮੈਂਬਰ ਨਜ਼ਰ ਆਏ ਪਰ ਗੋਵਿੰਦਾ ਦੇ ਭਾਣਜੇ ਕ੍ਰਿਸ਼ਨਾ ਅਭਿਸ਼ੇਕ ਗ਼ੈਰ ਹਾਜ਼ਰ ਰਹੇ। ਕ੍ਰਿਸ਼ਨਾ ਕਪਿਲ ਦੇ ਸ਼ੋਅ 'ਚ 'ਸਪਨਾ' ਦਾ ਕਿਰਦਾਰ ਨਿਭਾਉਂਦੇ ਹਨ ਜੋ ਇਕ ਪਾਰਲਰ ਚਲਾਉਂਦੀ ਹੈ।","PublishDate":"Thu, 17 Oct 2019 10:12:39 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-krushna-missing-in-kapil-sharma-show-8711015.html"},{"Title":"ਗਿੱਕੀ ਕਤਲ ਕਾਂਡ: ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਚਾਰ ਦੋਸ਼ੀਆਂ ਦੀ ਉਮਰ ਕੈਦ ਬਰਕਰਾਰ","Content":"ਜਲੰਧਰ: ਬਹੁ-ਚਰਚਿਤ ਗਿੱਕੀ ਕਤਲ ਕਾਂਡ ਦੇ ਚਾਰ ਦੋਸ਼ੀਆਂ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ ਵੱਲੋਂ ਸੁਣਾਈ ਗਈ ਉਮਰ ਕੈਦ ਨੂੰ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਗੁਰਕੀਰਤ ਸਿੰਘ ਸੇਖੋਂ ਉਰਫ਼ ਗਿੱਕੀ, ਜੋ ਕਿ ਸੇਖੋਂ ਗਰੈਂਡ ਹੋਟਲ ਦੇ ਮਾਲਕ ਦਾ ਪੁੱਤਰ ਸੀ, ਦਾ 21 ਅਪਰੈਲ 2011 ਨੂੰ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:49:46 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%97%e0%a8%bf%e0%a9%b1%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%b5%e0%a8%b2/"},{"Title":"ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਗਠਨਾਂ ਵੱਲੋਂ ਫ਼ੈਸਲਾ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ ਤੇ ਗ਼ੈਰਕਾਨੂੰਨੀ ਕਰਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਅੱਠ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਗਠਨਾਂ ਨੇ ਰਾਜ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲਿਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਦੇ ਦੋਸ਼ੀ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਰਿਹਾਈ ਨੂੰ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ ਅਤੇ ਕਾਨੂੰਨੀ ਪ੍ਰਣਾਲੀ ਦੀ ਤੌਹੀਨ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਸੰਗਠਨਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਸੀਨੀਅਰ ਵਕੀਲਾਂ ਆਰ.ਐੱਸ. ਬੈਂਸ, ਨਵਕਿਰਨ ਸਿੰਘ, ਸਾਬਕਾ ਆਈਏਐੱਸ ਗੁਰਤੇਜ ਸਿੰਘ ਅਤੇ ਸਤਨਾਮ ਸਿੰਘ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:48:58 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%ae%e0%a8%a8%e0%a9%81%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%a0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1/"},{"Title":"ਪਲੇਠਾ ‘ਸਿੱਖ ਫੁਟਬਾਲ ਕੱਪ’ 23 ਨਵੰਬਰ ਤੋਂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਿੱਖੀ ਸਰੂਪ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਗਲੋਬਲ ਸਿੱਖ ਸਪੋਰਟਸ ਫੈਡਰੇਸ਼ਨ ਅਤੇ ਖ਼ਾਲਸਾ ਫੁਟਬਾਲ ਕਲੱਬ (ਖ਼ਾਲਸਾ ਐਫਸੀ) ਵੱਲੋਂ ਪੰਜਾਬ ’ਚ ਪਹਿਲਾ ‘ਸਿੱਖ ਫੁੱਟਬਾਲ ਕੱਪ’ 23 ਨਵੰਬਰ ਤੋਂ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ਖ਼ਾਲਸਾ ਐੱਫਸੀ ਦੇ ਪ੍ਰਧਾਨ ਹਰਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਇਸ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:46:49 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%aa%e0%a8%b2%e0%a9%87%e0%a8%a0%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%ab%e0%a9%81%e0%a8%9f%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a9%b1%e0%a8%aa-23-%e0%a8%a8/"},{"Title":"ਸਿੱਖ ਕਤਲੇਆਮ: ਫਰਜ਼ੀ ਗਵਾਹ ਨਾਲ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਬਚਾਉਂਦੀ ਰਹੀ ਪੁਲੀਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੱਜਣ ਕੁਮਾਰ ਅਤੇ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਹੋਰ ਦੋਸ਼ੀਆਂ ਨਾਲ ਪੁਲੀਸ ਦੀ ਗੰਢ-ਤੁੱਪ ਅੱਜ ਪਟਿਆਲਾ ਹਾਊਸ ਕੋਰਟ ਵਿਚ ਉਦੋਂ ਜੱਗ ਜ਼ਾਹਰ ਹੋ ਗਈ ਜਦੋਂ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਕਿ ਪੁਲੀਸ ਜਾਅਲੀ ਗਵਾਹ ਖੜ੍ਹੇ ਕਰ ਕੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚੋਂ ਕਲੀਨ ਚਿੱਟ ਦੁਆਉਂਦੀ ਰਹੀ ਹੈ। ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:45:31 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a8%a4%e0%a8%b2%e0%a9%87%e0%a8%86%e0%a8%ae-%e0%a8%ab%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%a8%e0%a8%be/"},{"Title":"ਜਨਮ ਅਸਥਾਨ ਨਨਕਾਣਾ ਸਾਹਿਬ ‘ਚ ਲੰਗਰ ਹਾਲ ਦੀ ਨਵੀਂ ਉਸਾਰੀ ਇਮਾਰਤ ਦਾ ਉਦਘਾਟਨ","Content":"ਜੰਮੂ : ਪਾਕਿਸਤਾਨ ਦਾ ਇਵੈਕਵੀ ਟਰੱਸਟ ਪ੍ਰਾਪਰਟੀ ਬੋਰਡ (ਈ ਟੀ ਪੀ ਬੀ) ਦੇ ਚੇਅਰਮੈਨ ਡਾ: ਆਮਿਰ ਅਹਿਮਦ ਅਤੇ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਪੀ ਐਸ ਜੀ ਪੀ ਸੀ) ਦੇ ਪ੍ਰਧਾਨ ਸਤਵੰਤ ਸਿੰਘ ਨੇ ਜਨਮ ਅਸਥਾਨ ਨਨਕਾਣਾ ਸਾਹਿਬ ਵਿਖੇ ਲੰਗਰ ਹਾਲ ਦੀ ਨਵੀਂ ਉਸਾਰੀ ਇਮਾਰਤ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ।ਇਸ ਮੌਕੇ &#8216;ਤੇ ਈ.ਟੀ.ਪੀ.ਬੀ ਅਤੇ ਪੀ.ਐਸ.ਜੀ.ਪੀ. ਸੀ. ਦੇ ਮੈਂਬਰਾਂ ਤੋਂ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:35:50 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%9c%e0%a8%a8%e0%a8%ae-%e0%a8%85%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%9a-%e0%a8%b2/"},{"Title":"ਅਮਰੀਕੀ ਸਦਨ ਨੇ ਹਾਂਗਕਾਂਗ ‘ਡੈਮੋਕਰੇਸੀ ਐਕਟ’ ਪਾਸ ਕੀਤਾ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਪ੍ਰਤੀਨਿਧੀ ਸਭਾ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਹਾਂਗਕਾਂਗ ਵਿਚ ਲੋਕਤੰਤਰ ਪੱਖੀ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਦੀ ਮੰਗ &#160;ਵਾਲਾ ਇਕ ਬਿੱਲ ਪਾਸ ਕੀਤਾ ਜਿਸ ਦਾ ਉਦੇਸ਼ ਉਸ ਅਰਧ-ਖ਼ੁਦਮੁਖਤਿਆਰ ਖੇਤਰ ਵਿਚ ਨਾਗਰਿਕ ਅਧਿਕਾਰਾਂ ਦੀ ਰਾਖੀ ਕਰਨਾ ਹੈ। ਚੀਨ ਨੇ ਇਸ ਕਦਮ &#8216;ਤੇ ਸਖਤ ਪ੍ਰਤੀਕ੍ਰਿਆ ਦਿਤੀ ਹੈ। &#8216;ਹਾਂਗ ਕਾਂਗ ਹਿਊਮਨ ਰਾਈਟਸ ਐਂਡ ਡੈਮੋਕਰੇਸੀ ਐਕਟ&#8217; ਹੁਣ ਸੀਨੇਟ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ, [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:34:28 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a8%a6%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97-%e0%a8%a1%e0%a9%88/"},{"Title":"ਮੰਗਲ ਅਤੇ ਚੰਨ ‘ਤੇ ਭਵਿੱਖ ਵਿਚ ਉਗਾਈ ਜਾ ਸਕਣਗੀਆਂ ਫਸਲਾਂ","Content":"ਲੰਦਨ : ਨਾਸਾ ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੇ ਮੰਗਲ ਅਤੇ ਚੰਦਰਮਾ ਵਰਗੇ ਵਾਤਾਵਰਣ ਅਤੇ ਮਿੱਟੀ ਨੂੰ ਨਕਲੀ ਢੰਗ ਨਾਲ ਤਿਆਰ ਕਰ ਕੇ ਫਸਲਾਂ ਉਗਾਉਣ ਵਿਚ ਸਫ਼ਲਲਾ ਹਾਸਲ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਦਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਜੇ ਭਵਿੱਖ ਵਿਚ ਲਾਲ ਗ੍ਰਹਿ (ਮੰਗਲ) ਅਤੇ ਚੰਨ &#8216;ਤੇ ਮਨੁੱਖੀ ਬਸਤੀਆਂ ਸਥਾਪਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਉਨ੍ਹਾਂ ਲਈ ਉਥੇ ਖਾਣ ਦੀਆਂ ਵਸਤੂਆਂ ਉਗਾਈ ਜਾ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:30:11 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%ae%e0%a9%b0%e0%a8%97%e0%a8%b2-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%89/"},{"Title":"ਬਲਦੇਵ ਸਿਰਸਾ ਤੇ ਸਾਥੀਆਂ ਦੀ ਪੁਲੀਸ ਵੱਲੋਂ ਖਿੱਚ-ਧੂਹ","Content":"ਰਈਆ: ਪਿਛਲੇ ਦਸ ਦਿਨਾਂ ਤੋਂ ਜੁਡੀਸ਼ੀਅਲ ਹਿਰਾਸਤ ਵਿੱਚ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਭਾਈ ਬਲਦੇਵ ਸਿੰਘ ਸਿਰਸਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੋ ਸਾਥੀ ਕਿਸਾਨ ਮੱਖਣ ਸਿੰਘ ਤੇ ਹਰਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅੱਜ ਐੱਸਡੀਐਮ ਸੁਮਿਤ ਮੁੱਦ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੀ ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿੱਜੀ ਮੁਚੱਲਕੇ ’ਤੇ ਜ਼ਮਾਨਤ ਲੈਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ’ਤੇ ਦੁਬਾਰਾ ਦੋ ਦਿਨਾਂ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 03:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%b8%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%a5%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%aa/"},{"Title":"ਸ਼ਰਧਾਲੂਆਂ ਲਈ 20 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ: ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦਾ ਕੰਮ 20 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। ਭਾਰਤ ਵਾਲੇ ਪਾਸੇ ‘ਜ਼ੀਰੋ ਲਾਈਨ’ ਨੂੰ ਪਾਕਿਸਤਾਨ ਨਾਲ ਜੋੜਦੇ ਚਹੁੰ-ਮਾਰਗੀ ਹਾਈਵੇਅ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਜ਼ੋਰਾਂ ’ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ ਪਰ ਸਰੱਹਦ ਪਾਰ ਇਸ ਕੰਮ ਦੀ ਰਫ਼ਤਾਰ ਕਾਫੀ ਮੱਠੀ ਹੈ। ਗ੍ਰਹਿ ਮਾਮਲਿਆਂ ਬਾਰੇ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 03:30:38 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%b6%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%b2%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-20-%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%82%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b6%e0%a9%81/"},{"Title":"ਹਿੰਦੂ ਜਥੇਬੰਦੀ ਨੇ ਅੱਤਵਾਦੀ ਰਾਜੋਆਣਾ ਦੀ ਸਜ਼ਾ ਮੁਆਫ਼ੀ ਦਾ ਕੀਤਾ ਵਿਰੋਧ","Content":"ਚੰਡੀਗੜ੍ਹ  : ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਵਿਦੇਸ਼ੀ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖ਼ਤਮ ਕਰਨ, 300 ਤੋਂ ਵੱਧ ਪਾਬੰਦੀਸ਼ੁਦਾ ਸਿੱਖਾਂ ਨੂੰ ਅਪਣੇ ਮੁਲਕ ਵਿਚ ਆਉਣ ਦੀ ਆਗਿਆ ਦੇਣ ਅਤੇ ਅੱਤਵਾਦੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਸਮੇਤ ਹੋਰ ਸਿੱਖ ਕਾਤਲਾਂ ਦੀ ਸਜ਼ਾ ਮੁਆਫ਼ੀ ਕਰਨ ਦਾ ਡੱਟ ਕੇ ਵਿਰੋਧ ਕਰਦਿਆਂ ਹਿੰਦੂ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 23:34:39 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a9%b1%e0%a8%a4%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a9%80/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"}]