[{"Title":"ਭੇਤ ਭਰੇ ਹਾਲਾਤ 'ਚ ਕੁੜੀ ਦੀ ਮੌਤ","Content":"\nਰਾਜਪੁਰਾ ਕਾਲੋਨੀ ਦੀ ਵਸਨੀਕ ਲੜਕੀ ਦੀ ਭੇਤ ਭਰੇ ਹਾਲਾਤ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕਾ ਰਸਨੀਤ ਕੌਰ (18) ਵਾਸੀ ਗਰਿੱਡ ਕਲੋਨੀ ਦੇ ਜੀਜਾ ਹਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਵੀਰਵਾਰ ਦੁਪਹਿਰ 3 ਵਜੇ ਦੇ ਕਰੀਬ ਕੁੜੀ ਸਕੂਲ ਤੋਂ ਘਰ ਵਾਪਸ ਆਈ ਸੀ। ਉਸ ਤੋਂ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਹੀ ਅਚਾਨਕ ਉਸ ਦੇ ਪੇਟ ਵਿਚ ਦਰਦ ਹੋਣ ਲੱਗ ਪਿਆ। ਦਰਦ ਨਾ ਸਹਿਣ ਯੋਗ ਹੋਣ ਕਾਰਨ ਪਰਿਵਾਰਕ ਜੀਅ ਉਸ ਨੂੰ ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਵਿਖੇ ਲੈ ਗਏ। ਜਿਥੇ ਕੁੜੀ ਨੇ ਦੇਰ ਸ਼ਾਮ ਨੂੰ ਦਮ ਤੋੜ ਦਿੱਤਾ। ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਲਾਹੌਰੀ ਗੇਟ ਪੁਲਿਸ ਵੱਲੋਂ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾ ਕੇ ਲਾਸ਼ ਨੂੰ ਵਾਰਿਸਾਂ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਹੈ। ਜਿਨ੍ਹਾਂ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਧਾਰਾ 174 ਦੀ ਕ","PublishDate":"Fri, 11 Oct 2019 13:51:21 +00:00","Link":"https://punjabi.jagran.com/punjab/0-girl-died-case-registered-8709211.html"},{"Title":"ਪੰਜ ਸਾਲ ਜੂਨੀਅਰ ਦੇ ਸਰਟੀਫਿਕੇਟ ਤੋਂ ਬਣਿਆ ਆਈਆਰਐੱਸ ਅਫਸਰ, ਸੀਬੀਆਈ ਨੇ ਦਰਜ ਕੀਤਾ ਕੇਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਆਪਣੇ ਤੋਂ ਪੰਜ ਸਾਲ ਜੂਨੀਅਰ ਦੇ ਸਿੱਖਿਆ ਸਰਟੀਫਿਕੇਟਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰ ਕੇ 2007 ਵਿਚ ਯੂਨੀਅਨ ਪਬਲਿਕ ਸਰਵਿਸ ਕਮਿਸ਼ਨ ਦੀ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਬੈਠਣ ਵਾਲੇ ਆਈਆਰਐੱਸ ਅਧਿਕਾਰੀ ਖ਼ਿਲਾਫ਼ ਸੀਬੀਆਈ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। \nਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ, ਕਸਟਮ ਅਤੇ ਸੈਂਟਰਲ ਐਕਸਾਈਜ਼ ਵਿਚ ਕੰਮ ਕਰਦੇ 2007 ਬੈਚ ਦੇ ਭਾਰਤੀ ਰੈਵੇਨਿਊ ਸੇਵਾ (ਆਈਆਰਐੱਸ) ਦੇ ਅਧਿਕਾਰੀ ਨਵਨੀਤ ਕੁਮਾਰ ਨੇ ਯੂਨੀਅਨ ਪਬਲਿਕ ਸਰਵਿਸ ਕਮਿਸ਼ਨ ਦੀ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਬੈਠਣ ਲਈ ਫ਼ਰਜ਼ੀ ਜਨਮ ਤਰੀਕ ਅਤੇ ਸਿੱਖਿਆ ਸਰਟੀਫਿਕੇਟਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ। ਜਾਂਚ ਏਜੰਸੀ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਨਵਨੀਤ ਕੁਮਾਰ ਅਸਲ ਵਿਚ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਸ਼ਰਮਾ ਹੈ ਜਿਸ ਨੇ ਨਿਰਧਾਰਤ","PublishDate":"Fri, 11 Oct 2019 13:50:20 +00:00","Link":"https://punjabi.jagran.com/national/general-irs-officer-booked-for-using-identity-of-another-person-to-clear-upsc-examination-8709210.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਕਾਬੂ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਨਸ਼ੇ ਦੇ ਮਾਮਲੇ 'ਚ ਅਦਾਲਤ ਵੱਲੋਂ ਭਗੌੜੇ ਐਲਾਨੇ ਮੁਲਜ਼ਮ ਨੂੰ ਸੀਆਈਏ ਸਟਾਫ 2 ਦੀ ਪੁਲਿਸ ਨੇ ਸ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਨਸ਼ੇ ਦੇ ਮਾਮਲੇ 'ਚ ਅਦਾਲਤ ਵੱਲੋਂ ਭਗੌੜੇ ਐਲਾਨੇ ਮੁਲਜ਼ਮ ਨੂੰ ਸੀਆਈਏ ਸਟਾਫ 2 ਦੀ ਪੁਲਿਸ ਨੇ ਸ\n","PublishDate":"Fri, 11 Oct 2019 13:49:19 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-arrested-8709209.html"},{"Title":"ਗਰਮ ਤੇਲ ਪੈਣ ਨਾਲ ਵਿਆਹ ਵਾਲੀ ਕੁੜੀ ਝੁਲਸੀ","Content":"ਟਾਂਡਾ ਦੇ ਵਿਆਹ ਵਾਲੇ ਘਰ 'ਚ ਉਸ ਸਮੇਂ ਭਾਜੜਾਂ ਪੈ ਗਈਆਂ ਜਦੋਂ ਬਾਲਿਆਂ ਵਾਲੀ ਛੱਤ 'ਤੇ ਭਾਜੀ (ਮਠਿਆਈ) ਬਣਾ ਰਿਹਾ ਹਲਵਾਈ ਛੱਤ 'ਤੇ ਪਏ ਸਾਮਾਨ ਤੇ ਮਲਬੇ ਨਾਲ ਡਿੱਗ ਗਿਆ, ਜਿਸ ਨਾਲ ਕਮਰੇ ਅੰਦਰ ਬੈਠੀ ਵਿਆਹ ਵਾਲੀ ਕੁੜੀ ਤੇ ਹਲਵਾਈ ਗਰਮ ਤੇਲ ਪੈਣ ਨਾਲ ਬੁਰੀ ਤਰ੍ਹਾਂ ਝੁਲਸ ਗਏ। ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਰੰਤ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਟਾਂਡਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖ਼ਲ ਕਰਵਾਇਆ, ਜਿਥੇ ਉਨ੍ਹਾਂ ਦੀ ਗੰਭੀਰ ਹਾਲਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹੁਸ਼ਿਆਰਪੁਰ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ, ਇਥੋਂ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਅੰਮਿ੍ਤਸਰ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Fri, 11 Oct 2019 13:49:16 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-accident-news-hsp-8709207.html"},{"Title":"ਨਿਊਯਾਰਕ 'ਚ ਗੁਜਰਾਤੀ ਮੂਲ ਦੇ ਨੌਜਵਾਨ ਦੀ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ 'ਚ ਸੂਰਤ ਦੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ। ਉਹ ਬਿਜ਼ਨਸ ਮੈਨੇਜਮੈਂਟ ਦਾ ਵਿਦਿਆਰਥੀ ਸੀ। ਅਮਰੀਕਾ 'ਚ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਨਸਲੀ ਹੱਤਿਆ ਦੀ ਇਹ ਪਹਿਲੀ ਘਟਨਾ ਨਹੀਂ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਵਾਰ ਗੁਜਰਾਤ ਮੂਲ ਦੇ ਲੋਕ ਉੱਥੇ ਹਿੰਸਾ ਦੇ ਸ਼ਿਕਾਰ ਹੋ ਚੁੱਕੇ ਹਨ।\n","PublishDate":"Fri, 11 Oct 2019 13:48:14 +00:00","Link":"https://punjabi.jagran.com/national/general-gujrati-youth-murdered-in-ny-8709206.html"},{"Title":"ਮੁੜ ਤੋਂ ਨਾਂਹ-ਪੱਖੀ ਪ੍ਰਚਾਰ 'ਚ ਜੁਟੇ ਰਾਜ ਠਾਕਰੇ","Content":"ਓਮਪ੍ਰਕਾਸ਼ ਤਿਵਾਰੀ, ਮੁੰਬਈ : ਆਮ ਤੌਰ 'ਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਸੱਤਾ ਹਾਸਲ ਕਰਨ ਲਈ ਪ੍ਰਚਾਰ ਕਰਦੀਆਂ ਹਨ ਪਰ ਮਹਾਰਾਸ਼ਟਰ ਨਵਨਿਰਮਾਣ ਸੈਨਾ ਦੇ ਮੁਖੀ ਰਾਜ ਠਾਕਰੇ ਮੁੱਖ ਵਿਰੋਧੀ ਪਾਰਟੀ ਬਣਨ ਲਈ ਵੋਟਾਂ ਮੰਗ ਰਹੇ ਹਨ। ਇਸ ਵਾਰ ਵਿਧਾਨ ਸਬਾ ਚੋਣਾਂ 'ਚ ਰਾਜ ਠਾਕਰੇ ਦੀ ਪਾਰਟੀ ਲਗਪਗ 103  ਸੀਟਾਂ 'ਤੇ ਚੋਣ ਲੜ ਰਹੀ ਹੈ। \nਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਰਾਜ ਠਾਕਰੇ ਨੇ ਆਪਣਾ ਕੋਈ ਵੀ ਉਮੀਦਵਾਰ ਖੜ੍ਹਾ ਨਹੀਂ ਕੀਤਾ ਸੀ ਪਰ ਲਗਪਗ 11 ਸਭਾਵਾਂ ਕਰ ਕੇ ਆਡੀਓ-ਵਿਜ਼ੂਅਲ ਪੇਸ਼ਕਾਰੀ ਜ਼ਰੀਏ ਮੋਦੀ ਸਰਕਾਰ ਤੇ ਸੂਬੇ ਦੀ ਫੜਨਵੀਸ ਸਰਕਾਰ ਨੂੰ ਘੇਰਨ ਦੀ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ। ਇਨ੍ਹਾਂ ਸਭਾਵਾਂ 'ਚ ਭੀੜ ਵੀ ਖੂਬ ਹੁੰਦੀ ਹੈ। ਇਸ ਤੋਂ ਤੰਗ ਆ ਕੇ ਭਾਜਪਾ ਨੇਤ","PublishDate":"Fri, 11 Oct 2019 13:48:14 +00:00","Link":"https://punjabi.jagran.com/national/general-raj-thakre-mns-8709205.html"},{"Title":"ਅੱਜ 16 ਸੈਕਟਰਾਂ 'ਚ ਪਾਵਰ ਕੱਟ","Content":"ਜੇਐੱਨਐੱਨ, ਚੰਡੀਗੜ੍ਹ : ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੈਕਟਰ-2, 3, 4, 5, 6, 7, 8, 9, 10, ਹਾਈ ਕੋਰਟ, ਪੰਜਾ\nਜੇਐੱਨਐੱਨ, ਚੰਡੀਗੜ੍ਹ : ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੈਕਟਰ-2, 3, 4, 5, 6, 7, 8, 9, 10, ਹਾਈ ਕੋਰਟ, ਪੰਜਾ\nਜੇਐੱਨਐੱਨ, ਚੰਡੀਗੜ੍ਹ : ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੈਕਟਰ-2, 3, 4, 5, 6, 7, 8, 9, 10, ਹਾਈ ਕੋਰਟ, ਪੰਜਾ\nਜੇਐੱਨਐੱਨ, ਚੰਡੀਗੜ੍ਹ : ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੈਕਟਰ-2, 3, 4, 5, 6, 7, 8, 9, 10, ਹਾਈ ਕੋਰਟ, ਪੰਜਾ\nਜੇਐੱਨਐੱਨ, ਚੰਡੀਗੜ੍ਹ : ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੈਕਟਰ-2, 3, 4, 5, 6, 7, 8, 9, 10, ਹਾਈ ਕੋਰਟ, ","PublishDate":"Fri, 11 Oct 2019 13:47:11 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-power-cut-today-8709204.html"},{"Title":"ਸ਼ਤਰੰਜ 'ਚ ਪੁਲਿਸ ਡੀਏਵੀ ਸਕੂਲ ਅਵੱਲ","Content":"ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ\nਪਿ੍ਰੰ. ਵਿਨੋਦ ਕੁਮਾਰ ਨੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਦਾ ਕੀਤਾ ਸਵਾਗਤ\nਡੀਐੱਮਐੱਸ 'ਚ ਕਰਵਾਏ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ ਦ\nਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ\nਪਿ੍ਰੰ. ਵਿਨੋਦ ਕੁਮਾਰ ਨੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਦਾ ਕੀਤਾ ਸਵਾਗਤ\nਡੀਐੱਮਐੱਸ 'ਚ ਕਰਵਾਏ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ ਦ\n","PublishDate":"Fri, 11 Oct 2019 13:46:07 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8709203.html"},{"Title":"ਇੰਟਰਨੈਸ਼ਨਲ ਡੇਅ ਆਫ ਗਰਲ ਚਾਈਲਡ ਮਨਾਇਆ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਬੌਰੀ ਮੈਮੋਰੀਅਲ ਐਜੂਕੇਸ਼ਨਲ ਤੇ ਮੈਡੀਕਲ ਟਰੱਸਟ ਦੇ ਤਹਿਤ ਇੰਨੋਸੈਂਟ ਹਾਰਟਸ ਦੇ ਚਾਰਾਂ ਸਕੂਲਾਂ ਗ੍ਰੀਨ ਮਾਡਲ ਟਾਊਨ, ਲੋਹਾਰਾਂ, ਕੈਂਟ ਜੰਡਿਆਲਾ ਰੋਡ ਤੇ ਰਾਇਲ ਵਰਲਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵਿਚ 'ਇੰਟਰਨੈਸ਼ਨਲ ਡੇਅ ਆਫ ਦਿ ਗਰਲ ਚਾਈਲਡ' ਮੌਕੇ ਵੱਖ-ਵੱਖ ਗਾਈਨੀਕੋਲੋਜਿਸਟ ਦੁਆਰਾ ਸੱਤਵੀਂ ਅਤੇ ਅੱਠਵੀਂ ਜਮਾਤ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਵਾਸਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ ਤੇ ਆਤਮ ਰੱਖਿਆ ਵੀ ਸਿਖਾਈ ਗਈ। ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਵਿਚ ਿਘਰ ਜਾਣ 'ਤੇ ਆਪਣੇ ਬਚਾਅ ਲਈ ਕਰਾਟੇ ਦੇ ਕੋਚਾਂ ਦੁਆਰਾ ਆਤਮ ਰੱਖਿਆ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਗ੍ਰੀਨ ਮਾਡਲ ਟਾਊਨ ਵਿਚ ਡਾ. ਅੰਕੁਰ ਹਰਜੀਤ ਕੌਰ, ਰਾਇਲ ਵਰਲਡ ਬ","PublishDate":"Fri, 11 Oct 2019 13:45:04 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-girl-school-win-the-match-8709202.html"},{"Title":"ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਬਾਰੇ ਟਿੱਪਣੀ ਕਰਨ 'ਤੇ Zee News ਦੇ ਐਡੀਟਰ ਸਮੇਤ 3 ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ","Content":" ਨੈਸ਼ਨਲ ਨਿਊਜ਼ ਚੈਨਲ 'ਜ਼ੀ ਨਿਊਜ਼' ਦੇ ਐਡੀਟਰ ਸੁਧੀਰ ਚੌਧਰੀ ਵੱਲੋਂ ਚੈਨਲ ਦੇ ਪ੍ਰੋਗਰਾਮ ਡੀਐੱਨਏ 'ਚ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਬਾਰੇ ਗ਼ਲਤ ਸ਼ਬਦਾਵਲੀ ਵਰਤੇ ਜਾਣ 'ਤੇ ਥਾਣਾ ਸਿਟੀ ਫ਼ਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਚੈਨਲ ਦੇ ਐਡੀਟਰ, ਸੀਈਓ ਤੇ ਸੀਐੱਫਓ ਖ਼ਿਲਾਫ਼ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਭੜਕਾਉਣ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 11 Oct 2019 13:45:03 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-fir-against-zee-news-editor-ceo-and-cfo-8709022.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]