[{"Title":"ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੇ ਵਿਹੜੇ 'ਚ ਲੱਗੀਆਂ ਮੇਲੇ ਦੀਆਂ ਰੌਣਕਾਂ","Content":"ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੇ ਮੈਦਾਨ ਵਿਚ ਸ਼ਨਿਚਰਵਾਰ ਸਾਰਾ ਦਿਨ ਮੇਲੇ ਵਰਗਾ ਮਾਹੌਲ ਬਣਿਆ ਰਿਹਾ। ਰੰਗ-ਬਿਰੰਗੇ ਪਹਿਰਾਵਿਆਂ ਵਿਚ ਸਜੇ ਵਿਦਿਆਰਥੀ ਤੇ ਵਿਦਿਆਰਥਣਾਂ ਮੇਲੇ ਦੌਰਾਨ ਲੱਗੇ ਵੱਖ-ਵੱਖ ਸਟਾਲਾਂ 'ਤੇ ਆਪਣੇ ਮਨਪਸੰਦ ਦੀਆਂ ਵਸਤਾਂ ਖ਼ਰੀਦ ਰਹੇ ਸਨ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਨੋਰੰਜਕ ਖੇਡਾਂ ਦਾ ਆਨੰਦ ਮਾਣ ਰਹੇ ਸਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਖਾਣ-ਪੀਣ ਦੇ ਸਟਾਲਾਂ 'ਤੇ ਵੀ ਕਤਾਰਾਂ ਲੱਗੀਆਂ ਹੋਈਆਂ ਸਨ। ਮੇਲੇ ਦੌਰਾਨ ਮੰਚ ਤੋਂ ਸਰੋਤਿਆਂ ਦੇ ਮਨੋਰੰਜਨ ਲਈ ਗਾਇਕ ਸੱਭਿਆਚਾਰਕ ਗੀਤਾਂ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕਰ ਰਹੇ ਸੀ। ਇਹ ਰੌਣਕ ਮੇਲਾ ਕਾਲਜ 'ਚ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਗੁਰਪਿੰਦਰ ਸਿੰਘ ਸਮਰਾ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਕਰਵਾਈ ਗਈ ਸਾਲਾਨਾ ਫੇਟ-ਯੂਫੋਰੀਆ-2020 ਮੌਕੇ ਲੱ","PublishDate":"Sat, 22 Feb 2020 17:27:54 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-annual-fate-8754967.html"},{"Title":"ਚਾਰ ਸਾਲਾ ਬੱਚੀ ਨਾਲ ਜਬਰ ਜਨਾਹ, ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਪੰਜ ਦੇ ਇਲਾਕੇ 'ਚ ਚਾਰ ਸਾਲਾ ਬੱਚੀ ਨੂੰ ਇਕੱਲੀ ਵੇਖ ਕੇ ਗੁਆਂਢੀ ਨੇ ਉਸ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕੀਤਾ। ਸ਼ਨੀਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਮਾਮਲੇ ਦਾ ਪਰਦਾਫਾਸ਼ ਉਦੋਂ ਹੋਇਆ ਜਦੋਂ ਦਰਦ ਹੋਣ 'ਤੇ ਬੱਚੀ ਨੇ ਆਪਣੀ ਮਾਂ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਮਾਂ ਨੇ ਤੁਰੰਤ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ।","PublishDate":"Sat, 22 Feb 2020 17:16:14 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-four-year-old-girl-raped-8754962.html"},{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਲਸ਼ਕਰ ਦੇ ਦੋ ਇਨਾਮੀ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਸ੍ਰੀਨਗਰ : ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਨੇ ਆਪਣੀ ਅੱਤਵਾਦ ਵਿਰੋਧੀ ਮੁਹਿੰਮ ਨੂੰ ਜਾਰੀ ਰੱਖਦਿਆਂ ਕੱਲ੍ਹ ਰਾਤ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਬਿਜਬਿਹਾੜਾ 'ਚ ਲਸ਼ਕਰ-ਏ-ਤੋਇਬਾ ਦੇ ਦੋ ਇਨਾਮੀ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਮਾਰ ਮੁਕਾਇਆ, ਜਦਕਿ ਉੱਤਰੀ ਕਸ਼ਮੀਰ ਦੇ ਬਾਰਾਮੁਲਾ 'ਚ ਇਕ ਹਿਜ਼ਬੁਲ ਦੇ ਅੱਤਵਾਦੀ ਨੂੰ ਫੜਿਆ ਹੈ।","PublishDate":"Sat, 22 Feb 2020 17:11:46 +00:00","Link":"https://punjabi.jagran.com/national/general-two-militant-killed-in-south-kashmir-8754943.html"},{"Title":"ਗੈਂਗਸਟਰ ਰਵੀ ਬਲਾਚੌਰੀਆ ਗੁਜਰਾਤ 'ਚੋਂ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮੋਹਾਲੀ ਪੁਲਿਸ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਗੈਂਗਸਟਰ ਰਵੀ ਬਲਾਚੌਰੀਆ ਦੇ ਸਾਥੀ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਤੋਂ ਬਾਅਦ ਰਵੀ ਨੂੰ ਗੁਜਰਾਤ ਤੋਂ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਐੱਸਪੀਡੀ ਹਰਮਨਦੀਪ ਸਿੰਘ ਹਾਂਸ ਨੇ ਇੱਥੇ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਮੋਹਾਲੀ ਪੁਲਿਸ ਵੱਲੋਂ ਗੈਂਗਸਟਰ ਰਵੀ ਬਲਾਚੋਰੀਆ ਦੇ ਇਕ ਸਾਥੀ ਨੂੰ ਬੀਤੀ 5 ਫਰਵਰੀ ਨੂੰ ਫੇਜ਼-1, ਮੋਹਾਲੀ ਤੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ ਉਸ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਤੋਂ ਬਾਅਦ ਮੋਹਾਲੀ ਪੁਲਿਸ ਵੱਲੋਂ ਦਿੱਤੀ ਇਟਪੁਟ ਦੇ ਆਧਾਰ ਤੇ ਗੁਜਰਾਤ ਵਿੱਚੋਂ ਰਵੀ ਬਲਾਚੋਰੀਆ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 22 Feb 2020 17:09:44 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-gangster-ravi-balachouryia-arrested-in-gujrat-8754946.html"},{"Title":"ਵੱਡੇ ਫ਼ੈਸਲਿਆਂ 'ਤੇ ਸਹਿਜਤਾ ਨਿਆਪਾਲਿਕਾ 'ਚ ਡੂੰਘੀ ਆਸਥਾ ਦਾ ਸਬੂਤ : ਮੋਦੀ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਚਰਚਿਤ ਅਯੁੱਧਿਆ ਮਾਮਲੇ 'ਚ ਆਏ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਸਹਿਜਤਾ ਨਾਲ ਸਵੀਕਾਰ ਕੀਤੇ ਜਾਣ ਨੂੰ ਨਾਗਰਿਕਾਂ ਦੀ ਨਿਆਪਾਲਕਾ 'ਚ ਡੂੰਘੀ ਆਸਥਾ ਦੱਸਿਆ ਹੈ।","PublishDate":"Sat, 22 Feb 2020 17:07:23 +00:00","Link":"https://punjabi.jagran.com/national/general-evidence-of-deep-faith-in-sehajata-judiciary-on-big-decisions-modi-8754950.html"},{"Title":"ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਗਰਲਜ਼ ਕਾਲਜ 'ਚ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"\nਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧ ਤੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਗੁਰਵੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਚਲ ਰਹੀ ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਗਰਲਜ਼ ਕਾਲਜ, ਗਹਿਲ ਵਿਖੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Sat, 22 Feb 2020 17:06:25 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-school-programm-news-8754966.html"},{"Title":"ਮੋਦੀ-ਟਰੰਪ ਮੁਲਾਕਾਤ 'ਚ 'ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ' ਦੀ ਸ਼ੂਲ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੇ ਭਾਰਤ ਪੁੱਜਣ 'ਚ ਹੁਣ ਜਦਕਿ ਕੁਝ ਹੀ ਘੰਟੇ ਬਾਕੀ ਰਹਿ ਗਏ ਹਨ ਤਾਂ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿਚਾਲੇ ਕੂਟਨੀਤਕ ਤਾਪਮਾਨ ਸਿਖਰ 'ਤੇ ਪੁੱਜਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਅਮਰੀਕਾ ਵੱਲੋਂ ਮੋਦੀ ਤੇ ਟਰੰਪ ਵਿਚਾਲੇ ਹੋਣ ਵਾਲੀ ਮੁਲਾਕਾਤ ਨੂੰ ਲੈ ਕੇ ਅਸਿੱਧੇ ਰੂਪ ਵਿਚ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਰਣਨੀਤੀ ਅਖਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ। ਅਮਰੀਕਾ ਨੇ ਸੰਕੇਤ ਦਿੱਤਾ ਹੈ ਕਿ ਮੋਦੀ ਨਾਲ ਗੱਲਬਾਤ ਵਿਚ ਟਰੰਪ ਸੀਏਏ, ਕਸ਼ਮੀਰ ਤੇ ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਵਰਗੇ ਮੁੱਦੇ ਵੀ ਉਠਾਉਣਗੇ। ਇਹੀ ਨਹੀਂ ਅਮਰੀਕਾ ਵੱਲੋਂ ਭਾਰਤ ਨੂੰ ਇਹ ਸਿੱਖਿਆ ਵੀ ਦਿੱਤੀ ਜਾਵੇਗੀ ਕਿ ਉਸ ਲਈ ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਮੁੱਲਾਂ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Sat, 22 Feb 2020 17:06:09 +00:00","Link":"https://punjabi.jagran.com/national/general-the-principle-of-religious-freedom-in-the-modi-trump-meeting-8754960.html"},{"Title":"ਸੂਬੇ ਦੇ ਸਰਵਹਿੱਤਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਪੰਜਾਬੀ ਨੂੰ ਦਿੱਤੀ ਜਾਵੇਗੀ ਪਹਿਲ : ਅਸ਼ੋਕ ਪਾਲ","Content":"ਵਿੱਦਿਆ ਭਾਰਤੀ ਦੀ ਪੰਜਾਬ ਇਕਾਈ ਸਰਵਹਿੱਤਕਾਰੀ ਸਿੱਖਿਆ ਸੰਮਤੀ ਵੱਲੋਂ ਸੂਬੇ ਅੰਦਰ ਖੋਲ੍ਹੇ ਗਏ ਸਰਵਹਿੱਤਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਪਹਿਲ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਸ ਲਈ ਮਾਂ ਬੋਲੀ ਹਫ਼ਤਾ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਤਹਿਤ ਬੱਚਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਪ੍ਰਰੋਗਰਾਮਾਂ ਰਾਹੀਂ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨਾਲ ਜੋੜਿਆ ਜਾਵੇਗਾ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸਰਵਹਿੱਤਕਾਰੀ ਸਿੱਖਿਆ ਸੰਮਤੀ ਦੇ ਸੂਰਿਆ ਇਨਕਲੇਵ ਸਥਿਤ ਮੁੱਖ ਦਫ਼ਤਰ ਵਿੱਦਿਆ ਧਾਮ 'ਚ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਵਿੱਦਿਆ ਭਾਰਤੀ ਉੱਤਰ ਖੇਤਰ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਪਾਲ ਤੇ ਸੰਗਠਨ ਮੰਤਰੀ ਵਿਜੇ ਨੱਡਾ ਨੇ ਕੀਤਾ।","PublishDate":"Sat, 22 Feb 2020 17:05:23 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-punjabi-language-will-be-permote-in-sarvhitkari-schools-8754965.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੂੰ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਦੇ ਕੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸ਼ਹੀਦ ਜਸ਼ਨਦੀਪ ਸਿੰਘ ਸਰਾ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਨੈਣੇਵਾਲ ਵਿਖੇ ਸਿੱਖਿਆ ਸਕੱਤਰ  ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਬਰਨਾਲਾ ਸਰਬਜੀਤ ਸਿੰਘ ਤੂਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਮੈਥ ਡੀਐੱਮ ਪੁਨੀਤ ਗਰਗ ਤੇ ਬਲਾਕ ਸ਼ਹਿਣਾ ਦੇ ਬੀਐੱਮ ਸੰਜੀਵ ਕੁਮਾਰ ਸਿੰਗਲਾ ਵੱਲੋਂ ਇਸ ਸਕੂਲ ਦੇ ਮੈਥ ਮਾਸਟਰ ਪ੍ਰਦੀਪ ਸਿੰਘ ਤੇ ਮੈਥ ਮਿਸਟ੍ਰੈਸ  ਕੁਲਬੀਰ ਕੌਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 22 Feb 2020 17:04:21 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-programm-news-8754964.html"},{"Title":"ਪਿੰਡ ਚੰਨਣਵਾਲ ਦਾ ਖੇਡ ਮੇਲਾ ਅਮਿੱਟ ਯਾਦਾਂ ਛੱਡਦਾ ਹੋਇਆ ਸਮਾਪਤ","Content":"ਉਪਾ ਸਪੋਰਟਸ ਕਲੱਬ (ਰਜਿ) ਪਿੰਡ ਚੰਨਣਵਾਲ ਵੱਲੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਟੂਰਨਾਮੈਂਟ ਕਮੇਟੀ ਐਨਆਰਆਈ ਵੀਰਾਂ ਸਤਿਕਾਰ ਕਮੇਟੀ ਤੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦੋ ਰੋਜ਼ਾ ਸਾਲਾਨਾ ਖੇਡ ਮੇਲਾ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਿੰਡ ਚੰਨਣਵਾਲ ਦੇ ਓਪਾ ਖੇਡ ਸਟੇਡੀਅਮ ਵਿਖੇ ਕਰਵਾਇਆ ਖੇਡ ਮੇਲਾ ਆਪਣੀਆਂ ਅਮਿੱਟ ਯਾਦਾਂ ਛੱਡਦਾ ਹੋਇਆ ਸੰਪੰਨ ਹੋਇਆ। ਇਸ ਮੌਕੇ ਖੇਡ ਮੇਲੇ ਦਾ ਉਦਘਾਟਨ ਉੱਘੇ ਸਮਾਜ ਸੇਵੀ ਹਰਬੰਸ ਸਿੰਘ ਕੈਨੇਡੀਅਨ ਸਮੂਹ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਸਾਬਕਾ ਪੰਚਾਇਤ ਸਮੇਤ ਐਨਆਰਆਈ ਵੀਰਾਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਤੇ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 22 Feb 2020 17:03:19 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-news-8754963.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੁੰਦੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਪਰ ਇੱਕ ਨਿੱਜੀ ਚੈਨਲ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀ ਭੂਮਿਕਾ ਇੱਕ ਵਾਰ ਮੁੜ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿੱਚ ਆ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 10:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/"}]