[{"Title":"ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਚਲਾਈ ਚੈਕਿੰਗ ਮੁਹਿੰਮ","Content":"12ਪੀ- ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਯਾਤਰੀਆਂ ਦੇ ਸਾਮਾਨ ਦੀ ਜਾਂਚ ਕਰਦੇ ਹੋਏ ਪੁਲਿਸ ਅਧਿਕਾਰੀ।\n\nਪੱਤਰ ਪ੫ੇਰਕ, ਖੰਨਾ\n26 ਜਨਵਰੀ\n12ਪੀ- ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਯਾਤਰੀਆਂ ਦੇ ਸਾਮਾਨ ਦੀ ਜਾਂਚ ਕਰਦੇ ਹੋਏ ਪੁਲਿਸ ਅਧਿਕਾਰੀ।\n\nਪੱਤਰ ਪ੫ੇਰਕ, ਖੰਨਾ\n26 ਜਨਵਰੀ\n12ਪੀ- ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਯਾਤਰੀਆਂ ਦੇ ਸਾਮਾਨ ਦੀ ਜਾਂਚ ਕਰਦੇ ਹੋਏ ਪੁਲਿਸ ਅਧਿਕਾਰੀ।\n\nਪੱਤਰ ਪ੫ੇਰਕ, ਖੰਨਾ\n26 ਜਨਵਰੀ\n","PublishDate":"Sun, 20 Jan 2019 13:53:28 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-search-operation-at-raiway-station-8632451.html"},{"Title":"ਲਾਭਪਾਤਰੀ ਤਕ ਪਹੁੰਚਾਇਆ ਜਾਵੇਗਾ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਲਾਭ : ਭੁੱਲਰ\n","Content":"rਨਡਾਲਾ ਵਿਖੇ 'ਮਹਾਤਮਾ ਗਾਂਧੀ ਸਰਬੱਤ ਵਿਕਾਸ ਯੋਜਨਾ' ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕੈਂਪ\nਰਘਬਿੰਦਰ ਸਿੰਘ, ਨਡਾਲਾ :  ਸਰਕਾਰ ਵਲੋਂ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਹਰੇਕ ਯੋਗ ਲਾਭਪਾਤਰੀ ਤਕ ਪਹੁੰਚਾਉਣਾ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇਗਾ। ਇਹ ਪ੫ਗਟਾਵਾ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ (ਵਿਕਾਸ) ਅਵਤਾਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਅੱਜ ਸਥਾਨਕ ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਵਿਖੇ 'ਮਹਾਤਮਾ ਗਾਂਧੀ ਸਰਬੱਤ ਵਿਕਾਸ ਯੋਜਨਾ' ਤਹਿਤ ਲਗਾਏ ਗਏ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕੈਂਪ ਦੌਰਾਨ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮੁਹੰਮਦ ਤਇਅਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇਸ ਯੋਜਨਾ ਤਹਿਤ ਲਗਾਏ ਜਾ ਰਹੇ ਕੈਂਪ ਲਾਭਪਾਤਰੀਆਂ ਲਈ ਬੇਹੱਦ ਲਾਹੇਵੰਦ ","PublishDate":"Sun, 20 Jan 2019 13:52:27 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-everybody-can-take-benefit-of-schemes-8632450.html"},{"Title":"ਛੇ ਲੁਟੇਰਿਆਂ ਨੇ ਲੁੱਟੀ ਸੀ ਪੌਣੇ 2 ਕਰੋੜ ਨਾਲ ਭਰੀ ਵੈਨ","Content":"2015 ਦੀ 13 ਜੁਲਾਈ ਨੂੰ ਪੁਲਿਸ ਦੀ ਵਰਦੀ ਵਿਚ ਲੁਟੇਰਿਆਂ ਜਿਨ੍ਹਾਂ ਕੋਲ ਏਕੇ 47 ਰਾਈਫਲਾਂ ਸਨ, ਨੇ ਮੋਗਾ ਦੇ ਪਿੰਡ ਕਿਲ੍ਹੀ ਚਾਹਲਾਂ ਕੋਲ ਪੁਲਿਸ ਨਾਕਾ ਲਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਐਕਸਿਸ ਬੈਂਕ ਫਿਰੋਜ਼ਪੁਰ ਦੀਆਂ ਤੇ ਫਾਜ਼ਿਲਕਾ ਬ੫ਾਚਾਂ ਲਈ ਲੁਧਿਆਣਾ ਦੇ ਜੋਧੇਵਾਲ ਵਿੱਚੋਂ 1 ਕਰੋੜ 63 ਲੱਖ ਰੁਪਏ ਸਕਿਓਰਟੀ ਟ੫ਾਂਸ ਕੰਪਨੀ ਦੀ ਗੱਡੀ ਨੂੰ ਘੇਰ ਲਿਆ। ਇਨ੍ਹਾਂ ਲੁਟੇਰਿਆਂ ਨੇ ਵੈਨ ਅਗ਼ਵਾ ਕਰ ਕੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਬੰਧਕ ਬਣਾ ਲਿਆ ਤੇ ਨਗਦੀ ਵੈਨ ਜੀਟੀ ਰੋਡ ਤੋਂ ਪਿੰਡ ਕਾਉਂਕੇ ਕਲਾਂ ਸੜਕ ਤੋਂ ਨਾਨਕਸਰ ਨੂੰ ਜਾਂਦੇ ਸੂਆ ਰੋਡ 'ਤੇ ਲੈ ਗੲ","PublishDate":"Sun, 20 Jan 2019 13:48:54 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-the-six-robbers-had-plundered-2-crore-worth-of-van-robbery-8632444.html"},{"Title":"ਦੂਜੇ ਕਾਰਜਕਾਲ ਲਈ ਜ਼ੋਰ ਆਜ਼ਮਾਇਸ਼ ਕਰਨਗੇ ਅਫ਼ਗਾਨ ਰਾਸ਼ਟਰਪਤੀ ਗਨੀ","Content":"ਸਾਬਕਾ ਰਾਸ਼ਟਰੀ ਸਲਾਹਕਾਰ ਮੁਹੰਮਦ ਹਨੀਫ ਅਤਮਰ ਤੋਂ ਇਲਾਵਾ 1992 ਤੋਂ 1996 ਦਰਮਿਆਨ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹੇ ਤੇ 'ਕਾਬੁਲ ਦਾ ਕਸਾਈ' ਕਹੇ ਜਾਣ ਵਾਲੇ ਗੁਲਬੂਦੀਨ ਹਿਕਮਤਯਾਰ ਵੀ ਰਾਸ਼ਟਰਪਤੀ ਬਣਨ ਦੀ ਦੌੜ 'ਚ ਸ਼ਾਮਲ ਹਨ। ਹਿਕਮਤਯਾਰ 'ਤੇ ਬੀਤੀ ਸਦੀ ਦੇ ਨੌਵੇਂ ਦਹਾਕੇ 'ਚ ਹਜ਼ਾਰਾਂ ਨਾਗਰਿਕਾਂ ਦੀ ਹੱਤਿਆ ਕਰਵਾਉਣ ਦਾ ਦੋਸ਼ ਹੈ। ਦੇਸ਼ ਦੇ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਅਬਦੁੱਲਾ ਅਬਦੁੱਲਾ ਵੀ ਚੋਣ ਮੈਦਾਨ 'ਚ ਹਨ।","PublishDate":"Sun, 20 Jan 2019 13:48:00 +00:00","Link":"https://punjabi.jagran.com/world/other-country-afghanistan-ghani-launches-bid-for-second-presidential-term-8632443.html"},{"Title":"ਸਲਾਨਾ ਬਰਸੀ 'ਤੇ ਕਰਵਾਇਆ ਸਮਾਗਮ","Content":"14ਪੀ- ਰਾੜਾ ਸਾਹਿਬ ਵਿਖੇ ਬਰਸੀ ਸਮਾਗਮ 'ਚ ਮੌਜੂਦਾ ਮਹਾਂਪੁਰਖ ਸੰਤ ਬਾਬਾ ਬਲਜਿੰਦਰ ਸਿੰਘ ਜੀ ਕੀਰਤਨ ਵਿਖਿਆਨ ਕਰਦੇ ਹੋਏ।\n14ਪੀ- ਰਾੜਾ ਸਾਹਿਬ ਵਿਖੇ ਬਰਸੀ ਸਮਾਗਮ 'ਚ ਮੌਜੂਦਾ ਮਹਾਂਪੁਰਖ ਸੰਤ ਬਾਬਾ ਬਲਜਿੰਦਰ ਸਿੰਘ ਜੀ ਕੀਰਤਨ ਵਿਖਿਆਨ ਕਰਦੇ ਹੋਏ।\n","PublishDate":"Sun, 20 Jan 2019 13:47:25 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-brada-sahi-8632448.html"},{"Title":"100 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਦਲਵਿੰਦਰ ਸਿੰਘ ਰਛੀਨ, ਰਾਏਕੋਟ\nਰਾਏਕੋਟ ਸਦਰ ਪੁਲਿਸ ਨੇ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਸਦਰ ਰਾਏਕੋਟ ਦੇ ਐੱਸਐੱਚਓ ਸਿਮਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਚੌਕੀ ਜਲਾਲਦੀਵਾਲ ਦੇ ਇੰਚਾਰਜ ਐੱਸਆਈ ਜਸਵੀਰ ਸਿੰਘ ਬੁੱਟਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਦਵਿੰਦਰ ਸਿੰਘ ੳ","PublishDate":"Sun, 20 Jan 2019 13:47:25 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-one-arrested-with-drugs-8632449.html"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ ਪੁੱਤ ਨੂੰ ਗੋਲੀ ਮਾਰਨ ਵਾਲੇ 6 ਜਣੇ ਨਾਮਜ਼ਦ","Content":"ਲਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੋਸ਼ ਲਗਾਏ ਕਿ ਪਿੰਡ ਵਾਸੀ ਗੁਰਦਿਆਲ ਸਿੰਘ ਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਨਾਲ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਰੰਜਿਸ਼ ਚੱਲਦੀ ਸੀ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਏ ਕਿ ਦੇਰ ਸ਼ਾਮ ਗੁਰਵਿੰਦਰ ਕੌਰ ਪਤਨੀ ਗੁਰਦਿਆਲ ਸਿੰਘ, ਲਵਪ੍ਰੀਤ ਸਿੰਘ, ਹਰਪਾਲ ਸਿੰਘ, ਸੋਹਨ ਸਿੰਘ ਨੇ ਪਹਿਲੇ ਇੱਟਾਂ ਨਾਲ ਹਮਲਾ ਕੀਤਾ ਤੇ ਬਾਅਦ ਵਿਚ ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਆਪਣੇ ਪਿਤਾ ਗੁਰਦਿਆਲ ਸਿੰਘ ਦੀ ਬੰਦੂਕ ਨਾਲ ਮਾਰ ਦੇਣ ਦੀ ਨੀਤ ਨਾਲ ਗੋਲੀ ਚਲਾ ਦਿੱਤੀ ਸੀ","PublishDate":"Sun, 20 Jan 2019 13:46:41 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-6-person-of-vill-chahal-gill-named-in-18-jan-incident-8632447.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਖਹਿਰਾ ਨੂੰ ਦੋਸ਼ ਸਾਬਤ ਕਰਨ ਦੀ ਦਿੱਤੀ ਚੁਣੌਤੀ","Content":"ਡੀਜੀਪੀ ਦੀ ਚੋਣ ਲਈ ਯੂਪੀਐੱਸਸੀ ਨੂੰ ਪੈਨਲ ਭੇਜਣ ਦੇ ਬਾਅਦ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਹੈ। ਖਹਿਰਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਸੀ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਰਾਹ 'ਤੇ ਚੱਲ ਰਹੀ ਹੈ ਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਐਕਸਟੈਂਸ਼ਨ ਦੇਣ ਵਿਚ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਭਾਲ ਦਾ ਹੱਥ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਬੇਇੱਜ਼ਤ ਕਰ ਕੇ ਕੱਢੇ ਜਾਣ ਦੇ ਬਾਅਦ ਖਹਿਰਾ ਹੁਣ ਜਨਤਕ ਤੌਰ 'ਤੇ ਸ਼ੌਹਰਤ ਕਮਾਉਣ ਲਈ ਹਰੇਕ ਤਰ੍ਹਾਂ ਦੀ ਚਾਲ ਚੱਲ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖਹਿਰਾ ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਦੋਸ਼ ਨਾ ਕੇਵਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਬੁਨਿਆਦ ਹਨ, ਬਲਿਕ ਇਨ੍ਹਾਂ ਨ","PublishDate":"Sun, 20 Jan 2019 13:44:26 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-captain-statement-against-sukhpal-khehra-8632445.html"},{"Title":"ਵੀਸੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ 22 ਅਪ੫ੈਲ ਨੂੰ ਹਾਈ ਕੋਰਟ 'ਚ ਪੇਸ਼ੀ ਦੇ ਹੁਕਮ","Content":"ਜੌੜਾ ਨੇ ਹਾਈ ਕੋਰਟ ਵਿਚ ਮਾਣਹਾਨੀ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰ ਕੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਅਫਸਰਾਂ ਨੇ ਸੈਕਟਰੀ ਡਿਪਟੀ ਮੈਡੀਕਲ ਸੁਪਰਡੈਂਟ, ਐਸੋਸੀਏਟ ਪ੫ੋਫੈਸਰ ਵਗੈਰਾ ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਲਈ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ 26 ਮਈ 2014 ਨੂੰ ਦਿੱਤੀਆਂ ਹਦਾਇਤਾਂ ਦੀ ਉਲੰਘਣਾ ਕੀਤੀ","PublishDate":"Sun, 20 Jan 2019 13:43:15 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-baba-farid-univercity-8632417.html"},{"Title":"ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ","Content":"<p>ਰੋਹਿਤ ਕੱਕੜ/ਰਾਜਾ, ਬਟਾਲਾ </p>\n<p> ਗੁਰੂ ਰਾਮਦਾਸ ਬਲੱਡ ਡੋਨਰਜ਼ ਸੁਸਾਇਟੀ ਬਟਾਲਾ ਵੱਲੋਂ 9 ਵਾਂ ਮਹਾਨ ਖੂਨਦਾਨ ਕੈਂਪ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਗਤਕਾ ਸੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਤਕਰਤਾਰੀਆਂ ਸਾਹਿਬ ਬਟਾਲਾ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ। ਇਹ ਕੈਂਪ ਖਾਸ ਤੌਰ 'ਤੇ ਥੈਲਾਸੀਮਿਆ ਰੋਗ ਨਾਲ ਪ੫ਭਾਵਿਤ ਬੱਚਿਆਂ ਲਈ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਵਿਚ 75 ਤੋਂ ਵੱਧ ਖੂਨਦਾਨੀਆਂ ਨੇ ਖੂਨਦਾਨ ਕਰਕੇ ਮਹਾਨ ਕਾਰਜ ਵਿਚ ਹਿੱਸਾ ਪਾਇਆ। ਇਸ ਮੌਕੇ ਮੁਖ ਮਹਿਮਾਨ ਵਜੋਂ ਡੀਐੱਸਪੀ ਪ੫ਲਾਦ ਸਿੰਘ ਤੇ ਗੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਗੋਰਾ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਡਾ. ਜਨਕ ਰਾਜ ਸ਼ਰਮਾ ਪ੫ਧਾਨ ਵੈਦ ਮੰਡਲ ਪੰਜਾਬ, ਵਿਜੇ ਤੇ੫ਹਨ ਹ","PublishDate":"Sun, 20 Jan 2019 13:42:23 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-blood-donation-camp-organized-8632446.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]