[{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਦੀ ਮੌਤ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਥਾਣਾ ਸਿਟੀ ਮਾਲੇਰਕੋਟਲਾ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਲਦੀਪ ਸਿੰਘ, ਬਲਦੇਵ ਦਾਸ ਨਿਵਾਸੀ ਪਿੰਡ ਜੱਖਲਾਂ ਥਾਣਾ ਧੂਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਲੜਕਾ ਮਿੱਠੂ ਦਾਸ ਤੇ ਉਸ ਦਾ ਦੋਸਤ ਧਰਮਿੰਦਰ ਸਿੰਘ ਹਰ ਰੋਜ਼ ਦੀ ਤਰ੍ਹਾਂ ਕੱਲ੍ਹ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਘਰ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ।","PublishDate":"Thu, 10 Oct 2019 10:54:03 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-accidential-news-sangrur-punjab-8708643.html"},{"Title":"ਕਾਲਜ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ","Content":"ਰਹਿਬਰ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸ ਭਵਾਨੀਗੜ੍ਹ ਦਾ ਜੀਐੱਨਐੱਮ ਭਾਗ-3 ਦੇ ਨਤੀਜੇ ਐਲਾਨ ਕੀਤੇ ਗਏ। ਜਿਸ ਵਿਚ ਰਹਿਬਰ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ।","PublishDate":"Thu, 10 Oct 2019 10:52:00 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-college-results-sangrur-punjab-8708642.html"},{"Title":"ਕਮੇਟੀ ਦਾ ਸੰਘਰਸ਼ ਬਣਿਆ ਲੋਕ ਲਹਿਰ","Content":"ਅਵਾਰਾ ਪਸ਼ੂ ਸੰਘਰਸ ਕਮੇਟੀ ਮਾਨਸਾ ਦਾ ਧਰਨਾ 28ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ, ਅੱਜ ਇਸ ਧਰਨੇ ਵਿਚ ਮੇਜਰ ਸਿੰਘ ਦੁਲੋਵਾਲ, ਮੋਦਨ ਸਿੰਘ ਦੂਲੋਵਾਲ, ਭੁੂਰਾ ਸਿੰਘ, ਬੰਤ ਸਿੰਘ, ਭਾਕਰ ਸਿੰਘ, ਗੁਰਦੇਵ ਸਿੰਘ, ਅਜੈਬ ਸਿੰਘ, ਬਾਬੂ ਸਿੰਘ ਧਿੰਗੜ, ਭੋਲਾ ਸਿੰਘ ਬਹਿਣੀਵਾਲ, ਅਮਰੀਕ ਸਿੰਘ ਫਫੜੇ, ਰਤਨ ਭੋਲਾ ਕਾਮਰੇਡ ਸਾਮਲ ਹੋਏ। ਅੱਜ ਇਸ ਧਰਨੇ ਨੂੰ ਸਬੋਧਨ ਕਰਦਿਆ ਕਾਮਰੇਡ ਕਿ੍ਸ਼ਨ ਚੁਹਾਨ ਸੀਪੀਆਈ ਤੇ ਬੋਘ ਸਿੰਘ ਕਿਸਾਨ ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਅਵਾਰਾ ਪਸ਼ੂ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦਾ ਜੋ ਧਰਨਾ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 10:51:59 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-protest-continew-8708641.html"},{"Title":"ਲੜਕੇ ਲੜਕੀਆਂ ਦੇ ਕਬੱਡੀ ਮੈਚ ਕਰਵਾਏ","Content":"ਸ੍ਰੀ ਕੌਸ਼ਲ ਨੰਦਨ ਰਾਮ ਲੀਲ੍ਹਾ ਕਮੇਟੀ ਅਤੇ ਦੁਸ਼ਹਿਰਾ ਉਤਸਵ ਕਮੇਟੀ ਕਾਦੀਆਂ ਵੱਲੋਂ ਲੜਕੇ ਲੜਕੀਆਂ ਦੇ ਕਬੱਡੀ ਮੈਚ ਆਈਟੀਆਈ ਕਾਦੀਆਂ ਦੀ ਖੁੱਲ੍ਹੀ ਗਰਾਊਂਡ ਵਿੱਚ ਕਰਵਾਏ ਗਏ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕੁਮੈਂਟਰ ਸਾਹਿਬ ਬੁੱਟਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਕਬੱਡੀ ਮੈਚ ਵਿੱਚ ਕੁੱਲ ਚਾਰ ਕਬੱਡੀ ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਜਿਸ ਵਿੱਚ ਸਭ ਤੋਂ ਪਹਿਲਾ ਮੈਚ ਸ੍ਰੀ ਕੌਸ਼ਲ ਨੰਦਨ ਕਬੱਡੀ ਕਲੱਬ ਕਾਦੀਆਂ ਅਤੇ ਬਾਬਾ ਸ੍ਰੀ ਚੰਦ ਕਬੱਡੀ ਕਲੱਬ ਬਾਠ ਸਾਹਿਬ ਵਿਚਕਾਰ ਲੜਕਿਆਂ ਦਾ ਮੈਚ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਸ੍ਰੀ ਕੌਸ਼ਲ ਨੰਦਨ ਕਬੱਡੀ ਕਲੱਬ ਕਾਦੀਆਂ ਦੀ ਟੀਮ ਜੇਤੂ ਰਹੀ।","PublishDate":"Thu, 10 Oct 2019 10:51:58 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708640.html"},{"Title":"ਬਾਥਰੂਮਾਂ ਦੀ ਰਿਪੇਅਰ ਲਈ ਕੁਸ਼ਲਦੀਪ ਿਢੱਲੋਂ ਵੱਲੋਂ 5 ਲੱਖ ਦਾ ਚੈੱਕ ਭੇਟ","Content":"- ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਤੇ ਦਸਮੇਸ਼ ਸਕੂਲ ਵਾਲਾ ਪੁਲ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਉਪਰਾਲੇ ਜਾਰੀ : ਕੁਸ਼ਲਦੀਪ ਿਢੱਲੋਂ\nਬੀਐੱਸ ਿਢੱਲੋਂ, ਫ਼ਰੀਦ","PublishDate":"Thu, 10 Oct 2019 10:50:56 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-5-lakh-gave-to-school-8708639.html"},{"Title":"Rafale aircraft 'ਤੇ ਨਹੀਂ ਰੁਕ ਰਹੀ ਸਿਆਸਤ, ਹੁਣ ਸ਼ਰਦ ਪਵਾਰ ਨੇ ਦਿੱਤਾ ਬਿਆਨ; ਬੋਲੇ- ਟਰੱਕ ਦੀ ਤਰ੍ਹਾਂ...","Content":"ਰਾਫੇਲ ਜਹਾਜ਼ ਨੂੰ ਲੈ ਕੇ ਸਿਆਸੀ ਬਿਆਨਬਾਜ਼ੀ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਹੀ ਹੈ। ਦੁਸਹਿਰੇ ਦੇ ਦਿਨ ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਸ਼ਸਤਰ ਪੂਜਾ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਇਸ 'ਤੇ ਬਿਆਨ ਆ ਰਹੇ ਹਨ। ਇਸ ਨੂੰ ਲੈ ਕੇ ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੈ। ਦੋਵੇਂ","PublishDate":"Thu, 10 Oct 2019 10:50:47 +00:00","Link":"https://punjabi.jagran.com/national/general-sharad-pawar-remarks-over-rafale-aircraft-says-lemon-chilli-hung-8708636.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਮੁਹਿੰਮ ਦਾ ਹਿੱਸਾ ਬਣਨ ਦਾ ਸੱਦਾ","Content":"ਪਿਛਲੇ ਦਿਨੀ ਜਦੋਂ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਮੁਲਤਾਨੀ ਨੇ ਆਪਣੀ ਟੀਮ ਨਾਲ ਸ਼ਰਾਬ ਦੇ ਠੇਕੇ ਤੋਂ ਸੈਂਪਲ ਭਰ ਰਹੇ ਸਨ ਤਾਂ ਅਚਾਨਕ ਸਿਹਤ ਵਿਭਗ ਦੀ ਟੀਮ 'ਤੇ ਇਕ ਵੱਡੇ ਸਰਕਾਰੀ ਅਫਸਰ ਅਸਿਸਟੈਂਟ ਟਕਸੇਸ਼ਨ ਕਮਿਸ਼ਨਰ, ਰਮਾਣਾ ਨੇ ਆਪਣੀ ਟੀਮ ਨਾਲ ਸੈਂਪਲ ਭਰਨ ਵਾਲੀ ਟੀਮ 'ਤੇ ਹਮਲਾ ਕਰਕੇ ਸਾਰੇ ਸੈਂਪਲ ਜ਼ਬਰਦਸਤੀ ਖੋਹ ਲਏ ਅਤੇ ਸਰਕਾਰੀ ਕਾਗਜ਼ ਵੀ ਨਸ਼ਟ ਕਰ ਦਿੱਤੇ ਇਹ ਸਾਰੇ ਘਟਨਾ ਬਾਰੇ ਸਬੰਧਤ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਵਿਚ ਰਿਪੋਰਟ ਲਿਖਵਾਈ ਗਈ ਸੀ। ਇਸ ਘਟਨਾ ਬਾਰੇ ਫੂਡ ਕਮਿਸ਼ਨਰ ਪੰਜਾਬ ਕਾਹਨ ਸਿੰਘ ਪੰਨੂੰ ਵੀ ਸੂਚਨਾ ਦੇ ਦਿੱਤੀ ਸੀ। ਇਹ ਮਾਮਲੇ ਦਾ ਨਿਪਟਾਰਾ ਫਾਜ਼ਿਲਕਾ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕਰ ਦਿੱਤਾ ਹੈ ਤੇ ਸਰਕਾਰੀ ਅਫਸਰ ਅਸਿਸਟੈਂਟ","PublishDate":"Thu, 10 Oct 2019 10:48:54 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-dc-and-civil-surgen-8708638.html"},{"Title":"1 ਕੁਇੰਟਲ ਪਾਬੰਦੀਸ਼ੁਦਾ ਪਲਾਸਟਿਕ ਲਿਫ਼ਾਫ਼ੇ ਕਬਜ਼ੇ 'ਚ ਲਏ","Content":"ਨਗਰ ਨਿਗਮ ਦੇ ਕਮਿਸ਼ਨਰ ਬਲਬੀਰ ਰਾਜ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ ਨੂੰ ਪਲਾਸਟਿਕ ਮੁਕਤ ਕਰਨ ਲਈ ਚਲਾਈ ਜਾ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਤਹਿਤ ਨਗਰ ਨਿਗਮ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਨੇ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਬਜ਼ਾਰਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਅਧਿਕਾਰੀਆਂ ਵਲੋਂ ਕੁਇੰਟਲ ਪਾਬੰਦੀਸ਼ੁਦਾ ਪਲਾਸਟਿਕ ਲਿਫ਼ਾਫ਼ੇ ਕਬਜ਼ੇ 'ਚ ਲਏ।","PublishDate":"Thu, 10 Oct 2019 10:48:53 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-polithin-bans-hsp-8708637.html"},{"Title":"ਸੁੱਖਣਵਾਲਾ 'ਚ ਲਗਾਇਆ ਸਾਇੰਸ ਮੇਲਾ","Content":"ਬੀਐੱਸ ਿਢੱਲੋਂ, ਫ਼ਰੀਦਕੋਟ : ਪਿ੍ਰੰਸੀਪਲ ਅਰਮਜੀਤ ਸਿੰਘ ਸscience fest\nਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸੁੱਖਣਵਾਲਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Thu, 10 Oct 2019 10:44:50 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-science-fest-8708635.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਟਰੇਨਿੰਗ ਤੇ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰtraining camp by health department\nਕ, ਫਰੀਦੋਕਟ : ਸਿਹਤ ਵਿਭਾਗ ਫਰੀਦਕੋਟ ਵੱਲੋਂ ਸਿਵਲ ਸਰਜਨ ਫਰੀਦਕੋਟ ਡਾ. ਰਜਿੰਦਰ ਕੁਮਾਰ ਤੇ ਡਿਪਟੀ ਮੈਡੀਕਲ ਕਿ","PublishDate":"Thu, 10 Oct 2019 10:43:49 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-training-camp-by-health-department-8708634.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]