[{"Title":"ਇਨੋਵੇਟਿਵ ਜੂਨੀਅਰ ਸਕੂਲ ਦੇ ਅੱਵਲ ਆਏ ਬੱਚਿਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਥਾਨਕ ਇਨੋਵੇਟਿਵ ਜੂਨੀਅਰ ਸਕੂਲ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਜਤਿੰਦਰ ਕੌਰ ਅਰੋੜਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਵਿੱਚ ਬੀਤੇ ਵਰ੍ਹੇ ਵੱਖ-ਵੱਖ ਕਲਾਸਾਂ ਵਿੱਚੋਂ ਅੱਵਲ ਆਏ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਨਾਲ ਪਹੁੰਚੇ ਸਹਾਰਾ ਵੈਲਫੇਅਰ ਕਲੱਬ ਦੇ ਚੇਅਰਮੈਨ","PublishDate":"Wed, 15 Dec 2021 10:21:26 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-honored-the-first-place-winners-of-innovative-junior-school-8998797.html"},{"Title":"ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀ ਸਨਮਾਨੇ","Content":"ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਅਲਾਵਲਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਬਲਾਕ ਘਨੌਰ 'ਚੋਂ ਸੁੰਦਰ ਲਿਖਾਈ ਮੁਕਾਬਲੇ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਜਸ਼ਨਦੀਪ ਕੌਰ, ਭਾਸ਼ਣ 'ਚ ਦੂਸਰਾ ਸਥਾਨ ਹਰਮਨਦੀਪ ਕੌਰ, ਰੱਸੀ ਟੱਪਣ 'ਚੋਂ ਜੋਤ ਕੌਰ ਵੱਲੋਂ ਪਹਿਲਾ ਸਥਾਨ, ਸੁਖਬਾਜ ਸਿੰਘ ਤੇ ਹਰਮਨ ਸਿੰਘ ਵੱਲੋਂ ਲੰਬੀ ਛਾਲ 'ਚ ਕ੍ਰਮਵਾਰ ਪਹਿਲਾ ਤੇ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਵਲੋਂ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਰਣ","PublishDate":"Wed, 15 Dec 2021 10:21:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-honour-honour-ews-8998796.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਹੋਈ ਇਤਿਹਾਸਕ ਜਿੱਤ - ਬੈਨੀਪਾਲ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਬਣਾਏ ਗਏ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਕੀਤੇ ਗਏ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਇਤਿਹਾਸਕ ਜਿੱਤ ਹੋਈ ਹੈ। ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਇਤਿਹਾਸ ਬਣ ਗਈ ਹੈ ਕਿਉਂਕਿ ਇਸ ਸੰਘਰਸ਼ ਵਿੱਚ ਅੰਨਦਾਤੇ ਤੋਂ ਇਲਾਵਾ ਹਰ ਵਰਗ ਨੇ ਆਪਣਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਨਾਂ੍ਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਅਮਰਗੜ੍ਹ ਤੋਂ ਨੌਜਵਾਨ ਆਗੂ ਜਸ਼ਨ ਬੈਨੀਪਾਲ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅਸੀਂ ਕਿਸਾਨ ਯੋਧਿਆਂ ਨੂੰ ਸਲਾਮ ਕਰਦੇ ਹਾਂ ਿ","PublishDate":"Wed, 15 Dec 2021 10:21:24 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-historic-victory-of-the-peasant-struggle-benipal-8998795.html"},{"Title":"ਮਾਡਰਨ ਕਾਲਜ 'ਚ ਫੋਰਜਿੰਗ ਤਕਨੀਕ 'ਤੇ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ","Content":"ਮਾਡਰਨ ਗਰੁੱਪ ਆਫ਼ ਕਾਲਜਿਸ ਪੰਡੋਰੀ ਭਗਤ ਮੁਕੇਰੀਆਂ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਵਿਜੇਤਾ ਸ਼ਰਮਾ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਮਕੈਨਿਕਲ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿਭਾਗ ਦੇ ਮੁੱਖੀ ਪੋ੍. ਸੰਨੀ ਭੱਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਫੋਰਜਿੰਗ ਤਕਨੀਕ ਸੰਬੰਧੀ ਇਕ ਦਿਨਾਂ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ ਗਈ।\n","PublishDate":"Wed, 15 Dec 2021 10:20:23 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-conducted-a-workshop-on-forging-techniques-at-modern-college-8998794.html"},{"Title":"ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਦੇ ਲਾਭਾਂ 'ਤੇ ਡਾਕੇ ਵਿਰੁੱਧ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਪੱਤਰ ਸਾੜੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਪ੍ਰਤੀ ਦੋ ਵੱਡੇ ਮਾਰੂ ਫ਼ੈਸਲਿਆਂ ਖਿਲਾਫ ਸਾਂਝੇ ਅਧਿਆਪਕ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਅਧਿਆਪਕਾਂ ਅਤੇ ਸਕੂਲਾਂ ਦੇ ਹੋਰ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸਕੂਲਾਂ ਅੱਗੇ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਪੱਤਰ ਸਾੜ ਕੇ","PublishDate":"Wed, 15 Dec 2021 10:20:23 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-burn-employee-letters-against-robbery-on-pay-commission-benefits-8998793.html"},{"Title":"ਸ਼ੇਰਪੁਰ 'ਚ ਟ੍ਰੈਫਿਕ ਸਮੱਸਿਆ ਦਾ ਹੋਇਆ ਬੁਰਾ ਹਾਲ","Content":"ਕਸਬਾ ਸ਼ੇਰਪੁਰ ਅੰਦਰ ਦਿਨੋਂ ਦਿਨ ਵਧ ਰਹੀ ਟ੍ਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ ਨੇ ਲੋਕਾਂ ਦਾ ਜਿਊਣਾ ਮੁਸ਼ਕਿਲ ਕੀਤਾ ਹੋਇਆ ਹੈ।  ਜਿੱਥੇ ਦੁਕਾਨਾਂ ਅੱਗੇ ਖਰੀਦਦਾਰਾਂ ਦੇ ਵਾਹਨ ਟ੍ਰੈਫਿਕ ਸਮੱਸਿਆ ਲਈ ਵੱਡਾ ਅੜਿੱਕਾ ਬਣ ਰਹੇ ਹਨ ਉਥੇ ਵੱਡੇ ਟਰਾਲਿਆਂ ਦੇ ਲੰਘਣ ਕਾਰਨ ਵੀ ਇੱਥੇ ਵੱਡੇ ਵੱਡੇ ਜਾਮ ਲੱਗਣੇ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੇ ਹਨ। ਇੱਥੇ ਹੀ ਬੱਸ ਨਹੀਂ ਜੇਕਰ ਬਾਜ਼ਾਰ 'ਚ ਲੰਘਣਾ ਹੋਵੇ ਤਾਂ ਉੱਥੇ ਵੀ ਆਮ ਪੈਦਲ ਚੱਲਣ 'ਚ ਵੀ ਕਾਫੀ ਪੇ੍ਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ","PublishDate":"Wed, 15 Dec 2021 10:20:22 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-bad-condition-of-traffic-problem-in-sherpur-8998792.html"},{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਲੋਹ ਲੰਗਰ ਸਾਹਿਬ ਸਿੰਗੜੀਵਾਲਾ ਤੋਂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਪੰਜਾਂ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਨਗਰ ਕੀਰਤਨ ਸਿੰਗੜੀਵਾਲਾ ਤੋਂ ਹੁੰਦਾ ਹੋਇਆ ਚੱਕ ਗੁੱਜਰਾਂ,","PublishDate":"Wed, 15 Dec 2021 10:19:21 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-decorated-nagar-kirtan-dedicated-to-the-martyrdom-of-guru-tegh-bahadur-8998791.html"},{"Title":"ਬਲਾਕ ਪ੍ਰਧਾਨ ਸਮੇਤ ਚਾਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਸਥਾਨਕ ਸਿਟੀ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੇ ਨਗਰ ਕੋਂਸਲ ਕੋਟਕਪੂਰਾ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਸੁਤੰਤਰ ਜੋਸ਼","PublishDate":"Wed, 15 Dec 2021 10:19:20 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-case-has-been-registered-against-four-persons-including-a-block-president-in-connection-with-a-scuffle-8998790.html"},{"Title":"ਕਲੱਸਟਰ ਪੱਧਰੀ ਖੇਡਾਂ ਕਰਵਾਈਆਂ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਐਲੀ.ਸਿੱ.) ਇੰਜ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੇ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਕਲੱਸਟਰ ਪੱਧਰੀ ਖੇਡਾਂ ਦਾ ਆਯੋਜਨ ਸੀਐੱਚਟੀ ਮੈਣ ਪੂਰਨ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਕੀਤਾ ਗਿਆ। ਇਨਾਂ੍ਹ ਖੇਡਾਂ 'ਚ ਮੈਣ, ਦੁੱਧੜ, ਖੁਸਰੋਪੁਰ, ਜਲਾਲਖੇੜਾ, ਭਾਨਰੀ, ਡਰੌਲਾ, ਲੰਗੜੋਈ, ਸ਼ੇਰਮਾਜਰਾ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਖੇਡਾਂ ਦਾ ਉਦਘਾਟਨ ਪਿ੍ਰਥੀ ਸਿੰਘ ਤੇ ਬਲਾਕ ਸਪੋਰਟਸ ਅਫ਼ਸਰ ਆਦਰਸ਼ ਬਾਂਸਲ ਨੇ ਕੀਤਾ। ਇ","PublishDate":"Wed, 15 Dec 2021 10:19:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-games-games-news-8998789.html"},{"Title":"ਵੱਖ-ਵੱਖ ਕੋਰਸਾਂ ਬਾਰੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਸਾਗਲਾ ਹਿਲਜ਼ ਗਰਲਜ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਗੜ੍ਹਦੀਵਾਲਾ ਵਿਖੇ ਕੈਰੀਅਰ ਗਾਈਡੈਂਸ ਦੇ ਲਈ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਕੁੰਡਲ ਜ਼ਲਿ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਮਾਸ ਕਾਊਂਸਿਲੰਗ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ 12ਵੀਂ ਤੋਂ ਬਾਅਦ ਹੋਣ ਵਾਲੇ ਹੋਟਲ ਮੈਨੇਜ਼ਮੈਂਟ, ਫੂਡ ਕਰਾਫਟ ਅਤੇ ਹੋਰ ਕਿੱਤਾ","PublishDate":"Wed, 15 Dec 2021 10:18:17 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-information-about-different-types-of-courses-8998788.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]