[{"Title":"ਪਰਫਿਊਮ ਕਾਰੋਬਾਰੀ ਦੇ ਜੱਦੀ ਘਰ ਤੇ ਫੈਕਟਰੀ ’ਚ ਛਾਪਾ, ਬੋਰੀਆਂ ’ਚ ਮਿਲੇ ਨੋਟ ਤੇ ਸੋਨਾ ਚਾਂਦੀ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਸ਼ਾਮ ਤਕ 20 ਤਾਲੇ ਤੋੜੇ ਗਏ ਤੇ ਨੌਂ ਬੋਰੀਆਂ ’ਚ ਲਗਪਗ 57 ਕਰੋੜ ਨਕਦੀ, 250 ਕਿੱਲੋ ਚਾਂਦੀ, 25 ਕਿੱਲੋ ਸੋਨਾ ਤੇ ਗਹਿਣ ਮਿਲ ਚੁੱਕੇ ਹਨ। ਜੀਐੱਸਟੀ ਅਫਸਰਾਂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਤਕ 150 ਕਰੋੜ ਰੁਪਏ ਦੀ ਨਕਦੀ ਮਿਲਣ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 18:56:50 +00:00","Link":"https://www.punjabijagran.com/national/general-perfume-trader-ancestral-home-and-factory-raided-notes-found-in-sacks-and-gold-and-silver-9004270.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਦਾ ਵੱਡਾ ਐਲਾਨ - ਫਰੰਟ ਲਾਈਨ ਹੈਲਥ ਵਰਕਰਾਂ ਤੇ ਬਜ਼ੁਰਗਾਂ ਲਈ ਪ੍ਰਿਕਾਸ਼ਨਰੀ ਡੋਜ਼","Content":"ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਬੇਨਤੀ ਹੈ ਕਿ ਅਫ਼ਵਾਹ, ਭਰਮ ਤੇ ਡਰ ਪੈਦਾ ਕਰਨ ਦੇ ਯਤਨ ਚੱਲ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਤੋਂ ਬਚੋ। ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ ਮਿਲ ਕੇ ਸਭ ਤੋਂ ਵੱਡੀ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਚਲਾਈ ਹੈ। ਆਉਣ ਵਾਲੇ ਸਮੇਂ ’ਚ ਉਸ ਨੂੰ ਵਿਸਥਾਰ ਦੇਣਾ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਇਸ ਲੜਾਈ ’ਚ ਦੇਸ਼ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਾਂਗੇ।","PublishDate":"Sat, 25 Dec 2021 18:56:43 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-big-announcement-publication-dose-for-front-line-health-workers-and-senior-citizens-9004282.html"},{"Title":"12-18 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਲੱਗੇਗਾ ਕੋਵਿਡ ਰੋਕੂ ਟੀਕਾ, ਡੀਜੀਸੀਆਈ ਨੇ ਭਾਰਤ ਬਾਇਓਟੈਕ ਦੀ ਵੈਕਸੀਨ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਦੇਸ਼ ’ਚ ਵਧ ਰਹੇ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਖ਼ਤਰੇ ਵਿਕਚਾਰ 12-18 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਕੋਰੋਨਾ ਦਾ ਟੀਕਾ ਲਾਏ ਜਾਣ ਦੀ ਮਨਜ਼ੂਰੀ ਮਿਲ ਗਈ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਦੇ ਖ਼ਤਰੇ ਵਿਚਕਾਰ ਡੀਜੀਸੀਆਈ ਨੇ ਭਾਰਤ ਬਾਇਓਟੈਕ ਦੇ ਕੋਵੈਕਸੀਨ ਨੂੰ 12 ਤੋਂ 18 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਤੇ ਕਿਸ਼ੋਰਾਂ ’ਤੇ ਐਮਰਜੈਂਸੀ ਇਸਤੇਮਾਲ ਨੂੰ ਲੈ ਕੇ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 18:56:22 +00:00","Link":"https://www.punjabijagran.com/national/general-12-to-18-year-old-children-will-also-be-vaccinated-against-covid-vaccine-dgci-approves-bharat-biotech-vaccine-9004265.html"},{"Title":"ਲਾਲੂ ਦੇ ਵੱਡੇ ਪੁੱਤਰ ਤੇਜਪ੍ਰਤਾਪ ਯਾਦਵ ਬਣੇ ਯੂ-ਟਿਊਬਰ, ਵੀਡੀਓਜ਼ ’ਚ ਕਰ ਰਹੇ ਨੇ ਐਕਰਿੰਗ","Content":"ਰਾਸ਼ਟਰੀ ਜਨਤਾ ਦਲ ਦੇ ਸੁਪਰੀਮੋ ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ ਦੇ ਵੱਡੇ ਪੁੱਤਰ ਤੇਜਪ੍ਰਤਾਪ ਯਾਦਵ ਦੀ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਸਰਗਰਮੀ ਵੱਧ ਗਈ ਹੈ। ਫੇਸਬੁੱਕ ਤੇ ਟਵਿਟਰ ਪਿੱਛੋਂ ਯੂ-ਟਿਊਬ ਚੈਨਲ ’ਤੇ ਉਹ ਲਗਾਤਾਰ ਵੀਡੀਓਜ਼ ਅਪਲੋਡ ਕਰ ਰਹੇ ਹਨ। ਹਫ਼ਤੇ ਭਰ ’ਚ ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਵੀਡੀਓਜ਼ ਅਪਲੋਡ ਕੀਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਖ਼ੂਬ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਯੂ-ਟਿਊਬ ’ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਚੈਨਲ ਸੀ ਪਰ ਉਹ ਉਸ ’ਤੇ ਅਪਲੋਡ ਵੀਡੀਓਜ਼ ’ਚ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦੇ ਸਨ। ਹੁਣ ਉਹ ਵੀਡੀਓਜ਼ ’ਚ ਐਕਰਿੰਗ ਕਰਦੇ ਦੇਖੇ ਜਾ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 25 Dec 2021 18:56:13 +00:00","Link":"https://www.punjabijagran.com/national/general-lalu-eldest-son-tejpratap-yadav-becomes-youtube-adding-to-videos-9004260.html"},{"Title":"U19 Aisa Cup 2021: ਪਾਕਿਸਤਾਨ ਤੋਂ ਬਦਲਾ ਨਹੀਂ ਲੈ ਸਕਿਆ ਭਾਰਤ, ਦੋ ਵਿਕਟਾਂ ਨਾਲ ਮਿਲੀ ਹਾਰ","Content":"ਪਾਕਿਸਤਾਨ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਗੇਂਦਬਾਜ਼ੀ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਭਾਰਤ ਦੀ ਟੀਮ ਅਰਾਧਿਆ ਯਾਦਵ ਦੇ 50 ਦੌੜਾਂ ਦੀ ਮਦਦ ਨਾਲ 49 ਓਵਰਾਂ ਵਿਚ 237 ਦੌੜਾਂ ਬਣਾਕੇ ਆਲ-ਆਊਟ ਹੋ ਗਈ। ਭਾਰਤ ਲਈ ਅਰਾਧਿਆ ਤੋਂ ਇਲਾਵਾ ਹਰਨੂਰ ਸਿੰਘ ਨੇ 46,  ਰਾਜਵਰਧਨ ਹੰਗਾਰਗੇਕਰ ਨੇ 33 ਅਤੇ ਕੌਸ਼ਲ ਤਾਂਬੇ ਨੇ 32 ਦੌੜਾਂ ਬਣਾਈਆਂ। ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਜ਼ੀਸ਼ਾਨ ਨੇ 10 ਓਵਰਾਂ ਵਿਚ 60 ਦੌੜਾਂ ਦੇ ਕੇ ਪੰਜ ਵਿਕਟ ਝਟਕੇ। ","PublishDate":"Sat, 25 Dec 2021 18:56:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-u19-asia-cup-2021-india-could-not-take-revenge-on-pakistan-lost-by-two-wickets-9004248.html"},{"Title":"ਚੋਣਾਂ ਦੌਰਾਨ ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਰੋਕਣ ਦੇ ਉਪਾਵਾਂ ਲਈ ਪਟੀਸ਼ਨ, ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਸਖ਼ਤ ਹਦਾਇਤਾਂ ਦੇਣ ਦੀ ਅਪੀਲ","Content":"ਪਟੀਸ਼ਨ ’ਚ ਪੰਜ ਸੂਬਿਆਂ ਯੂਪੀ, ਉੱਤਰਾਖੰਡ, ਪੰਜਾਬ, ਗੋਆ ਤੇ ਮਨੀਪੁਰ ’ਚ ਫਰਵਰੀ-ਮਾਰਚ 2022 ’ਚ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਦੌਰਾਨ ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਬਚਾਅ ਦੇ ਸਖ਼ਤ ਉਪਾਅ ਲਾਗੂ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਚੋਣਾਂ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਲੋਕਾਂ ਦੇ ਇਕ ਸਥਾਨ ’ਤੇ ਇਕੱਤਰ ਹੋਣ, ਬੈਠਕਾਂ ਕਰਨ, ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਚਲਾਏ ਜਾਣ ਤੇ ਲਾਈਨ ਲਗਾ ਕੇ ਵੋਟ ਪਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਈ ਗਈ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 18:55:59 +00:00","Link":"https://www.punjabijagran.com/national/general-petition-for-measures-to-prevent-corona-infection-during-elections-appeals-to-supreme-court-to-give-strict-instructions-to-election-commission-9004225.html"},{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਗੁਜਰਾਤ ’ਚ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ ਨੂੰ ਕੀਤਾ ਆਨਲਾਈਨ ਸੰਬੋਧਨ, ਕਿਹਾ- ਸਿੱਖ ਗੁਰੂਆਂ ਨੇ ਜਿਨ੍ਹਾਂ ਖ਼ਤਰਿਆਂ ਦੇ ਪ੍ਰਤੀ ਚੌਕਸ ਕੀਤਾ ਸੀ, ਉਹ ਅੱਜ ਵੀ ਮੌਜੂਦ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਕਿ ਇਸ ਅਹਿਮ ਦੌਰ ’ਚ ਕੋਈ ਵਿਅਕਤੀ ਸਾਡੇ ਸੁਪਨਿਆਂ ਤੇ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਨੂੰ ਨੁਕਸਾਨ ਨਹੀਂ ਪਹੁੰਚਾ ਸਕੇ। ਜਿਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਲਈ ਸਾਡੇ ਗੁਰੂਆਂ ਨੇ ਆਪਣਾ ਜੀਵਨ ਬਤੀਤ ਕੀਤਾ ਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਕੁਰਬਾਨੀ ਦਿੱਤੀ, ਉਸ ਨੂੰ ਹਾਸਲ ਕਰਨ ਲਈ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇਕਜੁੱਟ ਕਰਨਾ ਪਵੇਗਾ। ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ ਇਕਜੁੱਟਤਾ ਜ਼ਰੂਰੀ ਹੈ। ਜਿਨ੍ਹਾਂ ਖ਼ਤਰਿਆਂ ਦੇ ਪ੍ਰਤੀ ਸਾਡੇ ਗੁਰੂਆਂ ਨੇ ਚੌਕਸ ਕੀਤਾ ਸੀ, ਉਹ ਅੱਜ ਵੀ ਮੌਜੂਦ ਹਨ। ","PublishDate":"Sat, 25 Dec 2021 18:55:48 +00:00","Link":"https://www.punjabijagran.com/national/general-addressing-the-prakash-purab-function-in-gujarat-online-the-prime-minister-said-that-the-dangers-which-sikh-gurus-had-warned-against-are-still-present-today-9004200.html"},{"Title":"Ashes 2021-22: ਐਸ਼ੇਜ਼ ਟੈਸਟ ਸੀਰੀਜ਼ ਦੇ ਦੂਜੇ ਮੈਚ ’ਚੋਂ ਬਾਹਰ ਹੋਣ ਕਾਰਨ ਬੇਹੱਦ ਗੁੱਸੇ ’ਚ ਸੀ ਪੈਟ ਕਮਿੰਸ","Content":"ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਪਤਾਨ ਪੈਟ ਕਮਿੰਸ ਤਦ ਗੁੱਸੇ ਨਾਲ ਲਾਲ ਪਿੱਲੇ ਹੋ ਗਏ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਚਲਿਆ ਕਿ ਡੀਨਰ ਲਈ ਬਾਹਰ ਜਾਣਾ ਉਸ ਨੂੰ ਮਹਿੰਗਾ ਪੈ ਜਾਵੇਗਾ ਅਤੇ ਕੋਵਿਡ-19 ਨਾਲ ਪੀੜਤ ਵਿਅਕਤੀ ਦੇ ਸੰਪਰਕ ਵਿਚ ਆਉਣ ਕਾਰਨ ਉਹ ਐਡੀਲੇਡ ਵਿਚ ਦੂਜੇ ਐਸ਼ੇਜ਼ ਟੈਸਟ ਮੈਚ ਵਿਚ ਨਹੀਂ ਖੇਡ ਸਕਣਗੇ।  ","PublishDate":"Sat, 25 Dec 2021 18:55:37 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ashes-2021-22-pat-cummins-was-furious-after-being-left-out-of-the-second-match-of-the-ashes-test-series-9004195.html"},{"Title":"ਲੋਕ ਸਭਾ ’ਚ ਲਗਾਤਾਰ ਅੜਿੱਕੇ ’ਤੇ ਓਮ ਬਿਰਲਾ ਨੇ ਪ੍ਰਗਟਾਈ ਚਿੰਤਾ","Content":"ਅਸਾਮ ਵਿਧਾਨ ਸਭਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਬਿਰਲਾ ਨੇ ਹਿਾ ਕਿ ਲੋਕਤੰਤਰ ਬਹਿਸ ਤੇ ਸੰਵਾਦ ’ਤੇ ਆਧਾਰਤ ਹੈ ਪਰ ਸਦਨ ’ਚ ਲਗਾਤਾਰ ਅੜਿੱਕੇ ਤੇ ਮਰਿਆਦਾ ਦੀ ਕਮੀ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਸਦਨ ਦੀ ਕਾਰਵਾਈ ’ਚ ਰੁਕਾਵਟ ਨੂੰ ਨੈਤਿਕ ਤੇ ਸੰਵਿਧਾਨਿਕ ਰੂਪ ਨਾਲ ਗਲਤ ਦੱਸਦੇ ਹੋਏ ਬਿਰਲਾ ਨੇ ਕਿਹਾ ਕਿ ਅਜਿਹੀਆਂ ਸਰਗਰਮੀਆਂ ਸਬੰਧੀ ਯੋਜਨਾ ਪਹਿਲਾਂ ਤੋਂ ਤੈਅ ਹੋਣੀ ਚਾਹੀਦਾ ਹੈ ਤੇ ਇਹ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੀ ਗੱਲ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 18:55:27 +00:00","Link":"https://www.punjabijagran.com/national/general-om-birla-expressed-concern-over-the-ongoing-stalemate-in-the-lok-sabha-9004191.html"},{"Title":"ਸਰਗਰਮ ਮਾਮਲਿਆਂ ’ਚ ਗਿਰਾਵਟ ਜਾਰੀ, 77 ਹਜ਼ਾਰ ਰਹਿ ਗਏ ਐਕਟਿਵ ਕੇਸ, 24 ਘੰਟਿਆਂ ’ਚ ਇਨਫੈਕਸ਼ਨ ਦੇ ਸੱਤ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਕੇਸ ਸਾਹਮਣੇ ਆਏ, 387 ਮੌਤਾਂ","Content":"ਦੇਸ਼ ’ਚ ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਦੇ ਸਰਗਰਮ ਮਾਮਲਿਆਂ ’ਚ ਲਗਾਤਾਰ ਗਿਰਾਵਟ ਜਾਰੀ ਹੈ। ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ’ਚ ਸਰਗਰਮ ਮਾਮਲੇ 484 ਘੱਟ ਹੋਏ ਹਨ ਤੇ ਮੌਜੂਦਾ ਸਮੇਂ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ 77032 ਰਹਿ ਗਈ ਹੈ ਜੋ ਕੁੱਲ ਮਾਮਲਿਆਂ ਦਾ 0.22 ਫ਼ੀਸਦੀ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 18:55:07 +00:00","Link":"https://www.punjabijagran.com/national/general-the-number-of-active-cases-continues-to-decline-with-77000-active-cases-more-than-7000-cases-of-infection-reported-in-24-hours-387-deaths-9004186.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]