[{"Title":"ਬਰਸਾਤੀ ਪਾਣੀ ਕਾਰਨ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਰਿਵਾਸ ਬ੍ਰਾਹਮਣਾ ਵਿਚ ਫੈਲਿਆ ਕਰੰਟ, ਸਹਿਮ ਦਾ ਮਾਹੌਲ","Content":"ਹਲਕਾ ਸਮਾਣਾ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਰਿਵਾਸ ਬ੍ਰਾਹਮਣਾ ਦੇ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਵਿੱਚ ਅਜ ਸਵੇਰੇ ਉਸ ਸਮੇਂ ਅਧਿਆਪਕਾਂ, ਬੱਚਿਆ ਅਤੇ ਮਾਪਿਆਂ ਨੂੰ ਹਥਾਂ-ਪੈਰਾਂ ਦੀ ਪੈ ਗਈ, ਜਦੋਂ ਬਰਸਾਤੀ ਪਾਣੀ ਸਕੂਲ ਵਿੱਚ ਖੜ੍ਹਨ ਕਰਕੇ ਸਾਰੇ ਸਕੂਲ ਵਿਚ ਕਰੰਟ ਫੈਲ ਗਿਆ।","PublishDate":"Thu, 18 Apr 2019 07:51:04 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-patiala-news-8653529.html"},{"Title":"Lok Sabha Election 2019 Phase 2 Voting LIVE UPDATES: CPM ਦਾ ਕਾਰ 'ਤੇ ਹਮਲਾ, TMC 'ਤੇ ਦੋਸ਼","Content":" ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019 ਦੇ ਦੂਸਰੇ ਪੜਾਅ ਲਈ ਸਵੇਰੇ 7 ਵਜੇ ਤੋਂ ਮਤਦਾਨ ਹੋ ਰਿਹਾ ਹੈ। 9 ਵਜੇ ਤਕ ਅਸਾਮ 'ਚ 9.51 ਅਤੇ ਯੂਪੀ 'ਚ 3.99 ਫ਼ੀਸਦੀ ਮਤਦਾਨ ਹੋਇਆ ਹੈ। ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਤਕ ਲਗਪਰ 5.73 ਫ਼ੀਸਦੀ ਵੋਟਿੰਗ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਗੇੜ 'ਚ ਇਕ ਕੇਂਦਰ ਸ਼ਾਸਤ ਸੂਬੇ ਸਮੇਤ ਕੁੱਲ 12 ਸੂਬਿਆਂ ਦੀਆਂ 95 ਲੋਕ ਸਭਾ ਸੀਟਾਂ 'ਤੇ ਮਤਦਾਨ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 18 Apr 2019 07:47:48 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-lok-sabha-election-2019-phase-2-voting-live-updates-8653523.html"},{"Title":"ਰੇਲਵੇ ਨੇ ਬਦਲੇ ਨਿਯਮ, ਜਾਣੋ ਹੁਣ ਟਿਕਟ ਕੈਂਸਲ ਕਰਵਾਉਣ 'ਤੇ ਲੱਗੇਗਾ ਕਿੰਨਾ ਚਾਰਜ","Content":" ਰੇਲਵੇ ਬੋਰਡ ਨੇ ਟਿਕਟ ਰੱਦ ਕਰਨ ਅਤੇ ਰਿਫੰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਬਦਲਾਅ ਕੀਤਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਤਹਿਤ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਦੋ ਗੁਣਾ ਕੈਂਸਲੇਸ਼ਨ ਚਾਰਜ ਕੱਟਣ ਦੇ ਬਾਅਦ ਪੈਸੇ ਰਿਫੰਡ ਕੀਤੇ ਜਾਣਗੇ। ","PublishDate":"Thu, 18 Apr 2019 07:19:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-new-rules-by-railway-8653455.html"},{"Title":"ਪਾਕਿਸਤਾਨ : ਬਲੋਚਿਸਤਾਨ 'ਚ ਅਣਪਛਾਤੇ ਹਮਲਾਵਰਾਂ ਨੇ 14 ਯਾਤਰੀਆਂ ਦੀ ਕੀਤੀ ਹੱਤਿਆ","Content":": ਪਾਕਿਸਤਾਨ ਦੇ ਬਲੋਚਿਸਤਾਨ 'ਚ ਇਕ ਰਾਸ਼ਟਰੀ ਮਾਰਗ 'ਤੇ ਬੱਸ 'ਚ ਸਵਾਰ 14 ਯਾਤਰੀਆਂ ਨੂੰ ਉਤਾਰ ਕੇ ਅਣਪਛਾਤੇ ਹਮਲਾਵਰਾਂ ਨੇ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ। ਡਾਨ ਨਿਊਜ਼ ਦੀਆਂ ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ 15-20 ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਹਮਲਾਵਰਾਂ ਨੇ ਮਕਰਾਨ ਕੋਸਟਲ ਹਾਈਵੇਅ 'ਤੇ ਕਰਾਚੀ ਅਤੇ ਗਵਾਦਰ ਵਿਚਾਲੇ ਪੰਜ ਤੋਂ ਛੇ ਬੱਸਾਂ ਨੂੰ ਰੋਕ ਕੇ ਇਸ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦਿੱਤਾ।","PublishDate":"Thu, 18 Apr 2019 07:15:59 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-pakistan-unidentified-attackers-kill-14-passengers-in-balochistan-8653527.html"},{"Title":"TikTok Ban In India : ਕੀ ਤੁਸੀਂ ਵੀ ਬਣਾਉਂਦੇ ਓ TikTok 'ਤੇ ਵੀਡੀਓ, ਜਾਣੋ Google ਨੇ ਕਿਉਂ ਕੀਤਾ ਇਸ ਨੂੰ BLOCK","Content":"PUBG ਦੇ ਕਈ ਥਾਵਾਂ 'ਤੇ ਬੈਨ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ Google ਨੇ ਭਾਰਤ 'ਚ ਮਦਰਾਸ ਹਾਈਕਰੋਟਾਂ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦਾ ਪਾਲਨ ਕਰਦੇ ਹੋਏ ਹਰਮਨ ਪਿਆਰੇ ਵੀਡੀਓ ਐਪ TikTok ਨੂੰ ਗੂਗਲ ਪਲੇ ਸਟੋਰ ਤੋਂ ਬਲਾਕ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Thu, 18 Apr 2019 06:58:21 +00:00","Link":"https://punjabi.jagran.com/technology/general-tikotok-in-india-after-highcourt-order-says-report-8653342.html"},{"Title":"ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਮੋਹਿੰਦਰ ਸਿੰਘ ਕੇਪੀ ਦੇ ਹੱਥ 'ਚ ਅੱਜ ਖਿਲ ਸਕਦੈ 'ਕਮਲ ਦਾ ਫੁੱਲ'","Content":"ਟਿਕਟ ਨਾ ਮਿਲਣ ਤੋਂ ਨਾਰਾਜ਼ ਚੱਲ ਰਹੇ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਮੋਹਿੰਦਰ ਸਿੰਘ ਕੇਪੀ ਦੇ ਹੱਥਾਂ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਕਮਲ ਦਾ ਫੁੱਲ ਖਿਲ ਸਕਦਾ ਹੈ। ਦਿੱਲੀ 'ਚ ਕਾਂਗਰਸ ਹਾਈਕਮਾਨ ਤੋਂ ਮਿਲ ਕੇ ਲਗਾਤਾਰ ਆਪਣਾ ਹੱਕ ਮੰਗਣ ਦੀ ਕਵਾਇਦ 'ਚ ਲੱਗੇ ਕੇਪੀ ਦੇ ਹੱਥਾਂ ਨਿਰਾਸ਼ਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਭਾਜਪਾ ਆਗੂਆਂ ਨਾਲ ਦੁਬਾਰਾ ਸੰਪਰਕ 'ਚ ਹਨ। ਬੁੱਧਵਾਰ ਕੇਪੀ ਨੇ ਕੁੱਝ ਭਾਜਪਾ ਆਗੂਆਂ ਨਾਲ ਮੰਥਨ ਵੀ ਕੀਤਾ ਹੈ ਕਿ ਜੇਕਰ ਉਹ ਭਾਜਪਾ ਦਾ ਪੱਲਾ ਫੜ ਲੈਂਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕੀ ਜ਼ਿੰਮੇਦਾਰੀ ਦਿੱਤੀ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 18 Apr 2019 06:48:00 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jalandhar-city-mohinder-singh-kaypee-may-join-bjp-soon-8653525.html"},{"Title":"LokSabha Election  : ਇਸ ਸ਼ਹਿਰ ਦੇ ਵੋਟਰਾਂ ਨੂੰ ਵੋਟ ਪਾਉਣ 'ਤੇ ਮਿਲੇਗੀ ਹੋਟਲ ਤੇ ਰੈਸਟੋਰੈਂਟ 'ਚ 15 ਫੀਸਦੀ ਛੋਟ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਮਤਦਾਨ ਫੀਸਦ ਵਧਾਉਣ ਲਈ ਇਸ ਵਾਰ ਵੋਟਰਜ਼ ਨੂੰ ਖਾਸ ਆਫਰ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਵੋਟ ਦੇਣ 'ਤੇ ਸ਼ਹਿਰ ਦੇ ਸਾਰੇ ਹੋਟਲ ਤੇ ਰੈਸਟੋਰੈਂਟਸ 'ਚ ਫੂਡ ਆਈਟਮਸ ਤੇ ਸਨੈਕਸ 'ਤੇ ਵੋਟਰਸ ਨੂੰ 15 ਫੀਸਦੀ ਤਕ ਦਾ ਡਿਸਕਾਊਂਟ ਆਫਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਤਾਂਕਿ ਅਗਾਮੀ ਲੋਕ ਸਭਾ ਚੇਣਾਂ 'ਚ ਲੋਕ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਆਪਣੇ ਮਤ ਦੀ ਵਰਤੋਂ ਕਰਨ। ਹੋਟਲ ਤੇ ਰੈਸਟੋਰੈਂਟ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਚੰਡੀਗੜ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਇਲੈਕਸ਼ਨ ਡਿਪਾਰਟਮੈਂਟ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਇਹ ਫੈਸਲਾ ਲਿਆ ਹੈ। ","PublishDate":"Thu, 18 Apr 2019 06:46:25 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-if-voted-in-chandigarh-hotels-and-restaurants-given-fifteen-percent-discount-8653526.html"},{"Title":"ਆਪਣੇ ਆਪ ਨੂੰ ਕੱਟੜ ਅਕਾਲੀ ਦੱਸਣ ਵਾਲੇ 'ਤੇ ਜਬਰ ਜਨਾਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"ਪੀੜਤ ਲੜਕੀ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਦਰਖ਼ਾਸਤ ਦੱਸਿਆ ਕਿ ਸਾਹਿਲ ਗੋਇਲ ਨਾਮਕ ਲੜਕਾ ਵਿਆਹ ਕਰਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਸ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਦਾ ਰਿਹਾ ਹੈ। ਬੀਤੇ ਦਿਨ ਲੜਕੀ ਵਲੋਂ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਦਰਖ਼ਾਸਤ ਦੇ ਅਧਾਰ 'ਤੇ ਥਾਣਾ ਵੂਮੈਨ ਸੈਲ ਵਿਖੇ ਸਾਹਿਲ ਗੋਇਲ ਵਾਸੀ ਛੱਤਾ ਨਾਨੂ ਮੱਲ ਪਟਿਆਲਾ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 18 Apr 2019 05:58:18 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-report-a-case-of-rape-on-a-person-who-is-a-fanatic-akali-8653524.html"},{"Title":"ਕਰੀਅਰ ਬਦਲਦੇ ਸਮੇਂ ਰੱਖੋ ਖ਼ਾਸ ਖ਼ਿਆਲ","Content":"ਨਵੀਂ ਨੌਕਰੀ ਲਈ ਅਪਲਾਈ ਕਰਦੇ ਸਮੇਂ ਤੁਹਾਡਾ ਰਜ਼ਿਊਮ ਸਭ ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ, ਜਦਕਿ ਲੋਕ ਪੁਰਾਣਾ ਰਜ਼ਿਊਮ ਹੀ ਵਾਰ-ਵਾਰ ਭੇਜਦੇ ਰਹਿੰਦੇ ਹਨ। ","PublishDate":"Thu, 18 Apr 2019 05:20:55 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-career-change-keep-a-special-idea-8653522.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (18 ਅਪ੍ਰੈਲ 2019)","Content":"ਰਾਗ ਧਨਾਸਰੀ, ਘਰ ੨ ਵਿੱਚ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ ਚਾਰ-ਬੰਦਾਂ ਵਾਲੀ ਬਾਣੀ। ਅਕਾਲ ਪੁਰਖ ਇੱਕ ਹੈ ਅਤੇ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਹੇ ਭਾਈ! ਇਹ ਨਾਮ-ਖ਼ਜ਼ਾਨਾ ਕਦੇ ਮੁੱਕਣ ਵਾਲਾ ਨਹੀਂ, ਨਾਹ ਇਹ (ਖ਼ਰਚਿਆਂ) ਮੁੱਕਦਾ ਹੈ, ਨਾਹ ਇਹ ਗਵਾਚਦਾ ਹੈ। ","PublishDate":"Thu, 18 Apr 2019 05:07:55 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-today-s-hukamnama-sri-darbar-sahib-sri-amritsar-8653521.html"},{"Title":"ਪੈਰਿਸ ਦੀ ਵਿਰਾਸਤ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਅੱਗ ਨਾਲ ਖ਼ਾਕ","Content":"ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਦਾ ਦਰਜਾ ਪ੍ਰਾਪਤ ਗਿਰਜਾਘਰ ਨੂੰ ਲੱਗੀ ਅੱਗ ’ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਲੱਗੇ 15 ਘੰਟੇ ਪੈਰਿਸ ਦੇ ਇਤਿਹਾਸਕ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਨੂੰ ਲੱਗੀ ਅੱਗ। ਪੈਰਿਸ : ਪੈਰਿਸ ਦੇ ਇਤਿਹਾਸਕ ਗਿਰਜਾਘਰ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਵਿਚ ਸੋਮਵਾਰ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਹਾਲਾਂਕਿ ਮੁੱਖ ਢਾਂਚੇ ਨੂੰ ਬਚਾਅ ਲਿਆ ਗਿਆ ਹੈ ਪਰ ਇਸ ਨਾਲ ਇਮਾਰਤ ਦਾ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨ ਹੋਇਆ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 07:03:33 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%aa%e0%a9%88%e0%a8%b0%e0%a8%bf%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%8b%e0%a8%9f%e0%a8%b0-%e0%a8%a1%e0%a8%be%e0%a8%ae-%e0%a8%95/"},{"Title":"ਵੀਵੀਪੈਟ ਪਰਚੀਆਂ ਮਿਲਾਉਣ ਦੀ ਮੰਗ ਦਾ ਵਿਰੋਧ ਕਿਉਂ ਕਰ ਰਿਹਾ ਹੈ ਚੋਣ ਕਮਿਸ਼ਨ: ਸਿੰਘਵੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਨੇ ਈਵੀਐੱਮ ਨਾਲ ਲੱਗੀ ਵੀਵੀਪੈਟ ਦੀਆਂ ਘੱਟੋ-ਘੱਟ 50 ਫੀਸਦੀ ਪਰਚੀਆਂ ਨੂੰ ਮਿਲਾਉਣ ਦੀ ਮੰਗ ਦੁਹਰਾਉਂਦਿਆਂ ਅੱਜ ਸਵਾਲ ਕੀਤਾ ਕਿ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਇਸ ਉਪਰ ਕੀ ਇਤਰਾਜ਼ ਹੈ ਅਤੇ ਉਹ ਇਸ ਦਾ ਵਿਰੋਧ ਕਿਉਂ ਕਰ ਰਹੇ ਹਨ? ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:37:47 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b5%e0%a9%80%e0%a8%b5%e0%a9%80%e0%a8%aa%e0%a9%88%e0%a8%9f-%e0%a8%aa%e0%a8%b0%e0%a8%9a%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a9%80/"},{"Title":"ਦੂਲੋ ਦੀ ਪਤਨੀ ‘ਆਪ’ ਵਿਚ ਸ਼ਾਮਲ","Content":"ਜਲੰਧਰ: ਕਾਂਗਰਸ ਨੂੰ ਅੱਜ ਉਸ ਵੇਲੇ ਜ਼ੋਰਦਾਰ ਝਟਕਾ ਲੱਗਾ ਜਦ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੂਲੋ ਦੀ ਪਤਨੀ ਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕਾ ਬੀਬੀ ਹਰਬੰਸ ਕੌਰ ਦੂਲੋ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ‘ਆਪ’ ਵਿਚ ਸ਼ਾਮਲ ਹੁੰਦਿਆਂ ਹੀ ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨ ਦਿੱਤਾ। [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:28:35 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%a6%e0%a9%82%e0%a8%b2%e0%a9%8b-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%ae%e0%a8%b2/"},{"Title":"ਬੇਅਦਬੀ ਕਾਂਡ: ਰਣੀਕੇ ਨੂੰ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾਈਆਂ","Content":"ਕੋਟਕਪੂਰਾ : ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਭਾਜਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਰਣੀਕੇ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਕੋਟਕਪੂਰਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ, ਕੋਟਸੁਖੀਆ ਅਤੇ ਚਹਿਲ ਵਿੱਚ ਲੋਕ ਰੋਹ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਨ੍ਹਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਨੂੰ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾ ਕੇ ਰੋਸ ਵਿਖਾਵਾ ਕੀਤਾ। ਲੋਕਾਂ ’ਚ ਬਰਗਾੜੀ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:28:18 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%a3%e0%a9%80%e0%a8%95/"},{"Title":"ਭਾਰਤ-ਪਾਕਿ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਤਕਨੀਕੀ ਪੱਖ ਵਿਚਾਰੇ","Content":"ਬਟਾਲਾ : ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੀ ਅੱਜ ਇੱਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਸਥਿਤ ਜ਼ੀਰੋ ਲਾਈਨ ਉੱਤੇ ਹੋਈ ਜੋ ਲੱਗਪਗ ਚਾਰ ਘੰਟਿਆਂ ਤਕ ਚੱਲੀ। ਇਸ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ, ਤਿਆਰ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਗੇਟ ਅਤੇ ਆਈਸੀਪੀ (ਇੰਟੈਗ੍ਰੇਟਿਡ ਚੈੱਕ ਪੋਸਟ) ਸਮੇਤ ਹੋਰ ਤਕਨੀਕੀ ਪੱਖਾਂ ’ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:25:26 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%b0/"},{"Title":"ਸ਼ਤਰੂਘਣ ਸਿਨਹਾ ਦੀ ਪਤਨੀ ਸਪਾ ’ਚ ਸ਼ਾਮਲ","Content":"ਲਖਨਊ : ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਸ਼ਤਰੂਘਣ ਸਿਨਹਾ ਦੀ ਪਤਨੀ ਪੂਨਮ ਸਿਨਹਾ ਅੱਜ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਸਪਾ ਨੇ ਇਸ ਬਾਰੇ ਟਵੀਟ ਕੀਤਾ ਕਿ ਸ੍ਰੀਮਤੀ ਪੂਨਮ ਨੇ ਪਾਰਟੀ ਨੇਤਾ ਡਿੰਪਲ ਯਾਦਵ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਪਾਰਟੀ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਹਾਸਲ ਕੀਤੀ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਪੂਨਮ ਨੂੰ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਜਨਾਥ ਖ਼ਿਲਾਫ਼ ਲਖਨਊ ਤੋਂ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:24:07 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b6%e0%a8%a4%e0%a8%b0%e0%a9%82%e0%a8%98%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a8%a8%e0%a8%b9%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%b8%e0%a8%aa%e0%a8%be/"},{"Title":"ਬਾਅਦ ਸਿੱਧੂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਕਟਿਹਾਰ : ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਹਰਾਉਣ ਲਈ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਇਕਜੁੱਟ ਹੋ ਕੇ ਵੋਟ ਦੇਣ ਦੀ ਕੀਤੀ ਅਪੀਲ ਤੋਂ ਬਾਅਦ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਿੱਧੂ ਖਿਲਾਫ਼ ਐਫਆਈਆਰ ਦਰਜ ਕਰਵਾਈ ਹੈ। ਬਿਹਾਰ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਐਚ ਆਰ ਸ੍ਰੀਨਿਵਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿੱਧੂ ਖਿਲਾਫ਼ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:22:51 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%a6%e0%a8%b0/"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਉਸਦੀ ਯੋਗਿਤਾ ਮੁਤਾਬਿਕ ਮਿਲਿਆ ਮਾਲੀ ਦਾ ਕੰਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀ ਕਾਂਗਰਸੀ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਆਖ਼ਿਰਕਾਰ ਜੇਲ੍ਹ ਵਿੱਚ ਕੰਮ ਮਿਲ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਕੰਮ ਮਾਲੀ ਦਾ ਹੈ। ਦਿੱਲੀ ਦੀ ਤਿਹਾੜ ਜੇਲ੍ਹ ਦੇ ਮੰਡੋਲੀ ਵਿੱਚ ਨਵੇਂ ਉਸਾਰੇ ਅਹਾਤੇ ਵਿੱਚ ਸੱਜਣ ਕੁਮਾਰ (73) ਨੂੰ ਜੇਲ੍ਹ ਦੇ ਮਾਲੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਕੈਦੀਆਂ ਤੋਂ ਹਲਕਾ ਫੁਲਕਾ ਕੰਮ ਲਿਆ ਜਾਂਦਾ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:21:49 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b8%e0%a9%b1%e0%a8%9c%e0%a8%a3-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%89%e0%a8%b8%e0%a8%a6%e0%a9%80-%e0%a8%af%e0%a9%8b%e0%a8%97%e0%a8%bf%e0%a8%a4/"},{"Title":"ਮਸਜਿਦਾਂ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਦਾਖਲੇ ਸਬੰਧੀ ਪਟੀਸ਼ਨ ’ਤੇ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮਸਜਿਦਾਂ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਨਮਾਜ਼ ਪੜ੍ਹਨ ਦੀ ਇਜਾਜ਼ਤ ਮੰਗਣ ਵਾਲੀ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਮੰਗਲਵਾਰ ਨੂੰ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਜਸਟਿਸ ਐਸ ਏ ਬੋਬੜੇ ਅਤੇ ਜਸਟਿਸ ਐਸ ਅਬਦੁਲ ਨਜੀਰ ਦੇ ਬੈਂਚ ਨੇ ਪੁਣੇ ਨਿਵਾਸੀ ਜੋੜੇ ਦੀ ਅਰਜ਼ੀ ’ਤੇ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਬੈਂਚ ਨੇ ਸਪਸ਼ਟ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 05:36:37 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ae%e0%a8%b8%e0%a8%9c%e0%a8%bf%e0%a8%a6%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%be%e0%a8%96/"},{"Title":"ਬਿਨਾਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਮੈਦਾਨ ’ਚ ਉੱਤਰੇ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀ","Content":"ਮਾਨਸਾ: ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਸੇਵਕ ਸਿੰਘ ਜਵਾਹਰਕੇ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਆਪਣੀ ਪਾਰਟੀ ਦਾ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਤੋਂ ਬਿਨਾਂ ਹੀ ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਵਿਚ ਚੋਣ ਰੈਲੀਆਂ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਭਾਂਪਣ ਲੱਗੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 00:28:44 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%89%e0%a8%ae%e0%a9%80%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%90%e0%a8%b2%e0%a8%be%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%88%e0%a8%a6%e0%a8%be/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿੱਚ ਖਾਲਸਾਈ ਜਲੌਅ 27 ਅਪ੍ਰੈਲ ਨੂੰ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 32ਵਾਂ ਖਾਲਸਾਈ ਜਲੌਅ (ਸਿੱਖ ਡੇਅ ਪਰੇਡ), ਜੋ ਕਿ ਅਪਰੈਲ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਕੱਢਿਆ ਜਾਂਦਾ ਹੈ, ਇਸ ਵਾਰ 27 ਅਪਰੈਲ ਨੂੰ ਸਜਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/khalsaal-april-27-in-new-york-city-usa/\">ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿੱਚ ਖਾਲਸਾਈ ਜਲੌਅ 27 ਅਪ੍ਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2019 13:00:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/khalsaal-april-27-in-new-york-city-usa/"},{"Title":"ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ‘ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ’ 18 ਅਪਰੈਲ ਨੂੰ","Content":"<p>ਲੰਘੇ ਸਾਲ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫ਼ੋਰਸ ਦੇ ਮੁਖੀ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਦੁਆਰਾ ਬੱਦੋਆਣਾ ਸਾਹਿਬ, ਪਿੰਡ ਡੱਲੀ (ਭੋਗਪੁਰ) ਜਲੰਧਰ ਵਿਖੇ 18 ਅਪਰੈਲ, 2019 ਨੂੰ 'ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ' ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/\">ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8216;ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ&#8217; 18 ਅਪਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Apr 2019 14:50:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪੰਜਾਬ ਜਮਹੂਰੀ ਗੱਠਜੜ ਦੀ ਸਾਂਝੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੇ ਗੁਰਾਂ ਦੀ ਨਗਰੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਪੁੱਜ ਕੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ। ਵੱਖ ਵੱਖ ਬਜਾਰਾਂ ਵਿਚ ਦੀ ਤੁਰ ਕੇ ਉਨ੍ਹਾਂ \"ਪੰਜਾਬ ਦੇ ਦੋਖੀਆਂ\" ਨੂੰ ਹਰਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/\">ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Apr 2019 07:57:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ” ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ","Content":"<p>ਅਜੋਕੇ ਸਮਿਆਂ ਦੇ ਉੱਘੇ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਗਏ ਤੀਹ ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਤ ਕਰਕੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ: ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ\" ਦੇ ਸਿਰਲੇਖ ਹੇਠਲੀ ਕਿਤਾਬ ਦੇ ਤੌਰ ਉੱਤੇ ਛਾਪਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/\">ਨਵੀਂ ਕਿਤਾਬ &#8220;ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ&#8221; ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 10:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/"},{"Title":"ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ","Content":"<p>ਵਿਦੇਸ਼ੀਂ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਇਕ ਖੁੱਲ੍ਹਾ ਭੇਤ ਹੈ। ਯੂਰਪ ਤੇ ਉੱਤਰੀ-ਅਮਰੀਕਾ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਅਕਸਰ ਭਾਰਤ ਸਰਕਾਰ ਉੱਤੇ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਵਾਉਣ ਤੇ ਉਹਨਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲਿਆਂ ਵਿਚ ਦਖਲ-ਅੰਦਾਜ਼ੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/\">ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 05:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"}]