[{"Title":"ਤਰਨਤਾਰਨ ’ਚ ਪੰਜ ਦਿਨ ਪਹਿਲਾਂ ਲਾਪਤਾ ਛੇ ਸਾਲਾ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਮਿੱਟੀ ਦੇ ਢੇਰ ’ਚੋਂ ਬਰਾਮਦ, ਗਲਤ ਕੰਮ ਕਰਕੇ ਹੱਤਿਆ ਦਾ ਸ਼ੱਕ","Content":" ਕਸਬਾ ਗੋਇੰਦਵਾਲ ਸਾਹਬਿ ਦੀ ਰਹਿਣ ਵਾਲੀ ਛੇ ਸਾਲਾ ਮਾਸੂਮ ਪ੍ਰਵੀਨ ਕੌਰ ਦੀ ਲਾਸ਼ ਗੁਰਦੁਆਰਾ ਬਾਉਲੀ ਸਾਹਿਬ ਦੇ ਨੇੜੇ ਮਿੱਟੀ ਦੇ ਢੇਰ ’ਚੋਂ ਬਰਾਮਦ ਹੋਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ ਗਈ ਹੈ। ਪ੍ਰਵੀਨ 30 ਨਵੰਬਰ ਦੀ ਸ਼ਾਮ ਛੇ ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ’ਚ ਮੱਥਾ ਟੇਕਣ ਗਈ ਸੀ ਅਤੇ ਬਾਅਦ ’ਚ ਘਰ ਨਹੀਂ ਪਰਤੀ।","PublishDate":"Sun, 05 Dec 2021 13:04:56 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-the-body-of-a-six-year-old-girl-who-went-missing-five-days-ago-in-tarn-taran-has-been-recovered-from-a-mound-of-mud-8994039.html"},{"Title":"ਸਤਿਗੁਰੂ ਕਬੀਰ ਭਵਨ ਦਾ ਨਿਰਮਾਣ ਜਲਦ ਹੋਵੇ ਸ਼ੁਰੂ : ਬੌਬੀ, ਕੈਲੇ","Content":"ਐਤਵਾਰ ਸ਼ੋ੍ਮਣੀ ਸਤਿਗੁਰੂ ਕਬੀਰ ਮੰਦਰ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਇਕ ਮੀਟਿੰਗ ਤੇਜ ਮੋਹਨ ਨਗਰ ਸਥਿਤ ਸਤਿਗੁਰੂ ਕਬੀਰ ਮੰਦਰ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਕਬੀਰਪੰਥੀ ਸਭਾਵਾਂ ਤੇ ਸਮੂਹ ਆਗੂਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Sun, 05 Dec 2021 13:04:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-construction-work-of-satguru-kabir-bhawan-should-be-started-soon-vinod-bobby-tejinder-kaile-8994042.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਨੌਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ ਜਗਜੀਤ ਸਿੰਘ ਗਾਬਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਮੂਹ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਨਗਰ ਕੀਰਤਨ  ਸਮੂਹ ਸਿੰਘ ਸਭਾਵਾਂ ਧਾਰਮਿਕ ਜਥੇਬੰਦੀਆਂ, ਇਸਤਰੀ ਸਤਸੰਗ ਸਭਾਵਾਂ, ਸੁਖਮਨੀ ਸਾਹਿਬ ਸੇਵਾ ਸੁਸਾਇਟੀਆਂ, ਗਤਕਾ ਅਖਾੜੇ ਅਤੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਫੁੱਲਾਂ ਨਾਲ ਸਜੀ ਪਾਲਕੀ 'ਚ ਸੁਸ਼ੋਭਿਤ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਪੰਜਾਂ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਨਗਾਰੇ ਦੀ ਗੂੰਜ ਨਾਲ ਤੇ ਬੈਂਡ ਵਾਜਿਆਂ ਦੀ ਧੁੰਨਾਂ ਨਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Sun, 05 Dec 2021 13:02:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagarkirtan-dedicated-martyrdomday-guruteghbahadursahib-punjabijagran-8994041.html"},{"Title":"ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ 'ਚ ਛੱਤ 'ਤੇ ਬੈਠੇ ਧਰਨਾਕਾਰੀ, ਸੁਰੱਖਿਆ ਲਈ ਲਾਇਆ ਜਾਲ","Content":"ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ ਤੇ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ 'ਚ ਕੋਰੋਨਾ ਦੌਰਾਨ ਸੇਵਾਵਾ ਨਿਭਾਉਣ ਵਾਲੇ ਨਰਸਿੰਗ, ਪੈਰਾ-ਮੈਡੀਕਲ ਤੇ ਦਰਜਾ ਚਾਰ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮਲਟੀਸਟੋਰੀ ਕਾਰ ਪਾਰਕਿੰਗ ਦੀ ਛੱਤ 'ਤੇ ਨੌਕਰੀਆਂ ਦੀ ਬਹਾਲੀ ਲਈ ਧਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮੰਗਾਂ ਨਹੀਂ ਪੂਰੀਆਂ ਹੋਣ ਦੇ ਰੋਸ ਵਜੋਂ ਸਰਕਾਰ ਨੂੰ ਛੱਤ ਤੋਂ ਛਾਲ ਮਾਰਨ ਦਾ ਐਲਾਨ ਵੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਛੱਤ ਦੇ ਹੇਠ ਜਾਲ ਵੀ ਲਾ ਦਿੱਤਾ ਹੈ, ਤਾਂ ਕਿ ਛਾਲ ਮਾਰਨ ਵਾਲੇ ਕਿਸੇ ਵੀ ਮੁਲਾਜ਼ਮ ਨੂੰ ਕੋਈ ਵੀ ਜਾਨੀ-ਮਾਲੀ ਨੁਕਸਾਨ ਨਾ ਹੋ ਸਕੇ।\n ਦੂਜੇ ਪਾਸੇ ਸ਼ਨਿੱਚਰਵਾਰ ਦੇਰ ਰਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ ਤੇ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ 'ਚ ਕੋ","PublishDate":"Sun, 05 Dec 2021 13:02:46 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-news-from-patiala-8994040.html"},{"Title":"ਪਿੰਡ ਚਹੂੜਵਾਲ ਦੇ ਵਾਸੀਆਂ ਨੇ ਸੋਢੀ ਨਾਲ ਚੱਲਣ ਦਾ ਲਿਆ ਪ੍ਰਣ","Content":"ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਚਹੂੜਵਾਲ ਦੇ ਪੰਚਾਇਤ ਮੈਂਬਰ ਬਾਗ ਸਿੰਘ ਵੱਲੋਂ ਪਿੰਡ 'ਚ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਭਾਜਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਹਰਮਿੰਦਰ ਸਿੰਘ ਸੋਢੀ ਪਹੁੰਚੇ, ਜਿਨ੍ਹਾਂ ਦਾ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Sun, 05 Dec 2021 12:59:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-8994038.html"},{"Title":"ਐਤਵਾਰ ਨੂੰ ਮਿਲਿਆ ਇਕ ਪਾਜ਼ੇਟਿਵ, 442 ਸੈਂਪਲ ਲਏ\n","Content":"3orona vaccination","PublishDate":"Sun, 05 Dec 2021 12:58:34 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-corona-vaccination-8994037.html"},{"Title":"ਸੱਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਭੰਡਿਆ","Content":"ਸੱਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸਾਂਝੀ ਮੀਟਿੰਗ ਮਿਊਂਸਪਲ ਪਾਰਕ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਕਾਮਰੇਡ ਗੁਰਤੇਜ ਸਿੰਘ ਹਰੀਨੌਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ।","PublishDate":"Sun, 05 Dec 2021 12:58:33 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-punjab-govt-has-not-made-any-electricity-cheap-nangal-8994036.html"},{"Title":"BWF World Tour Finals: ਫਾਈਨਲ ’ਚ ਹਾਰੀ ਸਿੰਧੂ, ਸਿਲਵਰ ਨਾਲ ਕਰਨਾ ਪਿਆ ਸਬਰ","Content":"ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰਨ ਪੀਵੀ ਸਿੰਧੂ ਨੂੰ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਖ਼ਿਤਾਬੀ ਮੁਕਾਬਲੇ ਵਿਚ ਦੱਖਣੀ ਕੋਰੀਆ ਦੀ ਆਨ ਸਿਯੋਂਗ ਹੱਥੋਂ ਸਿੱਧੀਆਂ ਗੇਮਾਂ ਵਿਚ ਹਾਰ ਕਾਰਨ ਬੀਡਬਲਯੂਐੱਫ ਵਿਸ਼ਵ ਟੂਰ ਫਾਈਨਲਜ਼ ਵਿਚ ਸਿਲਵਰ ਮੈਡਲ ਨਾਲ ਸਬਰ ਕਰਨਾ ਪਿਆ। ","PublishDate":"Sun, 05 Dec 2021 12:56:32 +00:00","Link":"https://www.punjabijagran.com/sports/general-bwf-world-tour-finals-sindhu-who-lost-in-the-final-had-to-be-patient-with-silver-8994032.html"},{"Title":"ਅਧਿਆਪਕ ਤੇ ਮਾਪੇ ਮਿਲਣੀ ਕਰਵਾਈ","Content":"ਲਾਲਾ ਜਗਤ ਨਾਰਾਇਣ ਡੀ.ਏ.ਵੀ. ਪਬਲਿਕ ਸਕੂਲ ਗੜਦੀਵਾਲਾ ਵਿਖੇ ਬੱਚਿਆਂ ਦੀ ਸਿੱਖਿਅਕ ਪ੍ਰਗਤੀ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰਖਦੇ ਹੋਏ ਅਤੇ ਮਾਪਿਆਂ ਨੂੰ ਇਸ ਨਾਲ ਜਾਗਰੂਕ ਕਰਵਾਉਣ ਲਈ ਅਤੇ ਬੱਚਿਆਂ ਸਬੰਧੀ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰਨ ਲਈ ਸਿਖਿਅਕ ਮਾਪੇ ਮੀਟਿੰਗ ਦਾ ਆਯੋਜਨ ਪਿ੍ਰੰ ਅਮਿਤ ਨਾਗਵਾਨ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕੀਤਾ ਗਿਆ ਅਤੇ ਜਿਸ ਵਿਚ ਮਾਪਿਆਂ ਨੇ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ।","PublishDate":"Sun, 05 Dec 2021 12:55:25 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-organizing-swachh-bharat-abhiyan-exhibition-with-teachers-and-parents-meeting-8994035.html"},{"Title":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਿੱਤਾ ਤਨਖਾਹੀਆ ਕਰਾਰ, ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਨੇ ਇਸ ਦੋਸ਼ 'ਚ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜ ਸਿੰਘਾਂ ਦੀ ਇਕੱਤਰਤਾ ਕਰਕੇ ਬੇਅਦਬੀ ਦੇ ਇਨਸਾਫ ਵਾਸਤੇ ਚੱਲਦੇ ਬਰਗਾੜੀ ਮੋਰਚੇ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੂਠਾ ਭਰੋਸਾ ਦੇ ਕੇ ਖ਼ਤਮ ਕਰਵਾਉਂਣ ਦੇ ਸੰਬੰਧ ਵਿਚ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸਾਜ਼ਿਸ਼ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਤਨਖਾਹੀਆ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sun, 05 Dec 2021 12:55:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-former-chief-minister-capt-amarinder-singh-s-pay-agreement-muttawazi-jathedar-s-verdict-on-the-allegation-8994029.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]