[{"Title":"'ਐਸ਼ਵਰਿਆ ਰਾਏ' ਬਾਰੇ ਬੁਰਾ-ਭਲਾ ਬੋਲਣ ਵਾਲਾ ਪਾਕਿਸਤਾਨੀ ਕ੍ਰਿਕਟਰ ਆਪਣੀਆਂ ਹਰਕਤਾਂ ਤੋਂ ਨਹੀਂ ਆ ਰਿਹਾ ਬਾਜ਼, ਹੁਣ ਭਾਰਤੀ ਟੀਮ 'ਤੇ ਸਾਧਿਆ ਨਿਸ਼ਾਨਾ","Content":"ਐਸ਼ਵਰਿਆ ਰਾਏ 'ਤੇ ਵਿਵਾਦਿਤ ਬਿਆਨ ਦੇਣ ਤੋਂ ਬਾਅਦ ਰਜ਼ਾਕ ਦੀ ਕਾਫੀ ਆਲੋਚਨਾ ਹੋਈ ਸੀ, ਜਿਸ 'ਤੇ ਸਾਬਕਾ ਪਾਕਿਸਤਾਨੀ ਆਲਰਾਊਂਡਰ ਨੇ ਮਾਫੀ ਮੰਗੀ ਸੀ। ਰਜ਼ਾਕ ਨੇ ਪਾਕਿਸਤਾਨੀ ਟੀਵੀ ਸ਼ੋਅ ਹੰਸਨਾ ਮਨ ਹੈ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ।","PublishDate":"Thu, 23 Nov 2023 05:47:18 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-apni-baat-abdul-razzaq-controversial-statement-about-india-cricket-team-after-world-cup-2023-final-loss-against-australia-9304821.html"},{"Title":"Leg Cramps: ਕੀ ਤੁਹਾਨੂੰ ਵੀ ਪੀਰੀਅਡਜ਼ ਦੌਰਾਨ ਹੁੰਦੈ ਲੱਤਾਂ 'ਚ ਦਰਦ, ਜਾਣੋ ਕਾਰਨ ਤੇ ਰਾਹਤ ਪਾਉਣ ਦੇ ਤਰੀਕੇ","Content":" ਕਈ ਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਦਰਦ ਨਿਵਾਰਕ ਦਵਾਈਆਂ ਦੀ ਮਦਦ ਲੈਣੀ ਪੈਂਦੀ ਹੈ, ਪਰ ਦਰਦ ਨਿਵਾਰਕ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਭਵਿੱਖ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਸਿਹਤ ਲਈ ਸਮੱਸਿਆਵਾਂ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ, ਇਸ ਲਈ ਦਰਦ ਨਿਵਾਰਕ ਦਵਾਈਆਂ ਦੇ ਸੇਵਨ ਤੋਂ ਬਚਣਾ ਬਿਹਤਰ ਹੋਵੇਗਾ।","PublishDate":"Thu, 23 Nov 2023 05:46:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-how-to-get-rid-of-leg-cramps-in-periods-9304822.html"},{"Title":"ਸਿਰਫ 13,408 ਰੁਪਏ ਦੀ ਕਿਸ਼ਤ 'ਚ ਖਰੀਦ ਸਕਦੇ ਹੋ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਡਿਜ਼ਾਇਰ, ਇੱਥੇ ਜਾਣੋ ਕਿੰਨੀ ਕਰਨੀ ਹੋਵੇਗੀ ਡਾਊਨ ਪੇਮੈਂਟ ਤੇ ਹੋਰ ਡਿਟੇਲ","Content":"ਮਾਰੂਤੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡੀਆਂ ਕਾਰ ਵੇਚਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਜੇ ਤੁਸੀਂ ਇਸ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਵਿੱਚ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਡਿਜ਼ਾਇਰ ਨੂੰ ਖਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ ਅਤੇ ਤੁਸੀਂ ਮਾਰੂਤੀ ਦੀ ਪ੍ਰੀਮੀਅਮ SUV ਡਿਜ਼ਾਇਰ ਨੂੰ ਘਰ ਲਿਆਉਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ","PublishDate":"Thu, 23 Nov 2023 05:38:07 +00:00","Link":"https://www.punjabijagran.com/technology/general-automobile-latest-news-maruti-suzuki-dzire-maruti-dzire-emi-calculator-on-road-price-down-payment-maruti-dzire-emi-calculator-9304613.html"},{"Title":"Video: ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਨਿਹੰਗਾਂ ਤੇ ਪੁਲਿਸ ਵਿਚਾਲੇ ਫਾਇਰਿੰਗ, ਇਕ ਕਾਂਸਟੇਬਲ ਦੀ ਮੌਤ, 5 ਜ਼ਖ਼ਮੀ","Content":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੋਂ ਵੱਡੀ ਖਬਰ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ। ਜਿਥੇ ਕਿ ਸਵੇਰੇ ਗੁਰਦੁਆਰਾ ਅਕਾਲ ਬੁੰਗਾ ਵਿਖੇ ਨਿਹੰਗ ਸਿੰਘਾਂ ਅਤੇ ਪੁਲਿਸ ਵਿਚਾਲੇ ਫਾਇਰਿੰਗ ਹੋਈ ਹੈ। ਜਿਸ ਦੌਰਾਨ ਇੱਕ ਪੁਲਿਸ ਕਾਂਸਟੇਬਲ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਫਾਇਰਿੰਗ 'ਚ ਪੰਜ ਹੋਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Thu, 23 Nov 2023 05:32:05 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-firing-between-nihangs-and-police-in-sultanpur-gurdwara-sahib-one-constable-killed-5-injured-9304803.html"},{"Title":"ਕਰੋੜਾਂ ਦੀ ਧੋਖਾਧੜੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਕਰਿਸ਼ਮਾ ਤੰਨਾ ਦੇ ਪਤੀ ਵਰੁਣ ਬੰਗੇਰਾ ਤੇ ਅਦਾਕਾਰ ਸਮੀਰ ਕੋਚਰ","Content":"ਹੁਣ ਅਜਿਹਾ ਹੀ ਕੁਝ ਇੱਕ ਮਸ਼ਹੂਰ ਜੋੜੇ ਅਤੇ ਇੱਕ ਐਕਟਰ ਨਾਲ ਹੋਇਆ ਹੈ। ਅਦਾਕਾਰ ਸਮੀਰ ਕੋਚਰ , ਅਦਾਕਾਰਾ ਕਰਿਸ਼ਮਾ ਤੰਨਾ ਦੇ ਪਤੀ ਵਰੁਣ ਬੰਗੇਰਾ ਅਤੇ ਨਾਲ ਧੋਖਾਧੜੀ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਸਮੀਰ ਅਤੇ ਵਰੁਣ ਨੂੰ ਕਈ ਕਰੋੜ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 05:30:05 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-karishma-tanna-husband-varun-bangera-and-actor-samir-kochhar-duped-1-3-crore-9304816.html"},{"Title":"Samsung ਦੇ ਮਸ਼ਹੂਰ 5G Smartphone ਦੀ ਕੀਮਤ ਘਟੀ, ਹੁਣ ਇੰਨੀ ਸਸਤੇ ਮਿਲ ਰਿਹੈ ਇਹ ਡਿਵਾਈਸ","Content":"ਇਹ ਵੀ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਸਮਾਰਟਫੋਨ ਦੀ ਕੀਮਤ ਸਮੇਂ ਦੇ ਨਾਲ ਘੱਟ ਕੀਤੀ ਜਾਵੇਗੀ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਨਵਾਂ ਸਮਾਰਟਫੋਨ ਖਰੀਦਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਇਹ ਜਾਣਕਾਰੀ ਤੁਹਾਡੇ ਲਈ ਫਾਇਦੇਮੰਦ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 05:25:42 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-6000-mah-battery-and-50mp-camera-smartphone-samsung-galaxy-f14-receives-a-price-cut-in-india-9304819.html"},{"Title":"Booking Coach in Train: ਇਕ ਸੀਟ ਦੇ ਨਾਲ ਹੋ ਸਕਦੈ ਪੂਰਾ ਕੋਚ ਵੀ ਬੁੱਕ, ਜਾਣੋ ਕੋਚ ਬੁਕਿੰਗ ਲਈ ਰੇਲਵੇ ਦੇ ਨਿਯਮ","Content":"ਇਸ ਮੌਸਮ ਵਿੱਚ ਕਈ ਵਾਰ ਲੋਕਾਂ ਨੂੰ ਵਿਆਹ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਇੱਕ ਸ਼ਹਿਰ ਤੋਂ ਦੂਜੇ ਸ਼ਹਿਰ ਜਾਣਾ ਪੈਂਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਕਈ ਵਿਆਹਾਂ ਦੇ ਜਲੂਸ ਵੀ ਇੱਕ ਰਾਜ ਤੋਂ ਦੂਜੇ ਰਾਜ ਵਿੱਚ ਜਾਂਦੇ ਹਨ। ਅਜਿਹੇ 'ਚ ਵਿਆਹ ਲਈ ਟਰੇਨ ਦੇ ਕੋਚ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਬੁੱਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 05:25:25 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-indian-railways-coach-booking-rules-how-to-book-a-full-coach-for-a-group-trip-9304815.html"},{"Title":"ਬਟਾਲਾ 'ਚ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਰੋਕਣ ਗਏ ਬੇਲਦਾਰ ਦਾ ਕਤਲ, ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ਼ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ","Content":"ਜਿਸ ਤੋਂ ਬਾਅਦ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਸਾਥੀਆਂ ਨੇ ਉਸ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਬਟਾਲਾ ਲਿਆਂਦਾ ਤਾਂ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ । ਬੇਲਦਾਰ ਨੂੰ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਕਰਨ ਵਾਲਾ ਡਰਾਈਵਰ ਟਰੈਕਟਰ ਟਰਾਲੀ ਸਮੇਤ ਫਰਾਰ ਹੋ ਗਿਆ। ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਅਗਲੀ ਕਾਰਵਾਈ ਆਰੰਭ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 23 Nov 2023 05:09:55 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-murder-of-beldar-who-stopped-people-doing-illegal-mining-in-batala-further-action-started-against-the-accused-9304818.html"},{"Title":"ਫੇਫੜਾ ਲੈ ਕੇ ਜਾ ਰਹੀ ਐਂਬੂਲੈਂਸ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ, ਸਰਜਨ ਹੋਇਆ ਜ਼ਖਮੀ, ਡਾਕਟਰ ਦੀ ਸਮਝ ਨਾਲ ਬਚੀ ਮਰੀਜ਼ ਦੀ ਜਾਨ","Content":"ਇਸ ਦੇ ਬਾਵਜੂਦ ਮਰੀਜ਼ ਦੀ ਚਿੰਤਾ ਜ਼ਿਆਦਾ ਸੀ। ਇਸ ਲਈ ਜ਼ਖਮੀ ਹੋਣ ਦੇ ਬਾਅਦ ਵੀ ਤਾਮਿਲਨਾਡੂ ਦੀ ਰਾਜਧਾਨੀ ’ਚ 26 ਸਾਲਾ ਮਰੀਜ਼ ਦੇ ਫੇਫੜੇ ਦੇ ਟਰਾਂਸਪਲਾਂਟ ਦੀ ਸਰਜਰੀ ਕੀਤੀ ਗਈ। ਨਵੀਂ ਮੁੰਬਈ ਦੇ ਅਪੋਲੋ ਹਸਪਤਾਲ ਦੇ ਮੁੱਖ ਕਾਰਡੀਓਥੋਰੈਸਿਕ ਸਰਜਨ ਡਾ. ਜਾਧਵ ਨੇ ਕਿਹਾ ਕਿ ਪਿੰਪਰੀ ਚਿੰਚਵਾੜ ’ਚ ਹੈਰਿਸ ਬਿ੍ਰਜ ’ਤੇ ਐਂਬੂਲੈਂਸ ਦਾ ਇਕ ਟਾਇਰ ਫੱਟ ਗਿਆ। ","PublishDate":"Thu, 23 Nov 2023 05:09:39 +00:00","Link":"https://www.punjabijagran.com/national/general-ambulance-carrying-lung-victim-of-accident-surgeon-injured-doctors-understanding-saved-patients-life-9304811.html"},{"Title":"47 ਦਿਨਾਂ ਬਾਅਦ ਗਾਜ਼ਾ ਪੱਟੀ ’ਚ ਅੱਜ ਰੁਕੇਗੀ ਲੜਾਈ, 50 ਇਜ਼ਰਾਇਲੀ ਬੰਧਕਾਂ ਬਦਲੇ 300 ਤੱਕ ਫ਼ਲਸਤੀਨੀ ਕੈਦੀ ਹੋਣਗੇ ਰਿਹਾਅ","Content":"ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਦੇ ਜ਼ੋਰ ਦੇਣ ’ਤੇ ਕਤਰ ਦੀ ਵਿਚੋਲਗੀ ’ਚ ਹੋਏ ਜੰਗਬੰਦੀ ਸਮਝੌਤੇ ’ਤੇ ਭਾਰਤ ਸਮੇਤ ਪੂਰੇ ਸੰਸਾਰ ਨੇ ਖੁਸ਼ੀ ਜ਼ਾਹਿਰ ਕੀਤੀ ਹੈ। ਇਸ ਨਾਲ ਗਾਜ਼ਾ ’ਚ ਇਜ਼ਰਾਇਲੀ ਹਮਲਿਆਂ ’ਚ ਮਾਰੇ ਜਾ ਰਹੇ ਨਿਰਦੋਸ਼ ਲੋਕਾਂ ਦੀ ਜਾਨ ਬਚੇਗੀ, ਨਾਲ ਹੀ ਉਥੋਂ ਦੀ 23 ਲੱਖ ਆਬਾਦੀ ਦੇ ਜੀਵਨ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਘੱਟ ਹੋਣਗੀਆਂ। ","PublishDate":"Thu, 23 Nov 2023 05:09:22 +00:00","Link":"https://www.punjabijagran.com/world/other-country-after-47-days-the-fighting-in-the-gaza-strip-will-stop-today-up-to-300-palestinian-prisoners-will-be-released-in-exchange-for-50-israeli-hostages-9304813.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]