[{"Title":"ਇੱਕੋ ਪਰਿਵਾਰ ਤੇਲੰਗਾਨਾ ਸੂਬਾ ਚਲਾ ਰਿਹੈ : ਕਾਂਗਰਸ","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸੀ ਆਗੂ ਪਵਨ ਖੇੜਾ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਤੇਲੰਗਾਨਾ ਵਿਚ ਸੂਬਾ ਸਰਕਾਰ ਇੱਕੋ ਪਰਿਵਾਰ ਚਲਾ ਜਾ ਰਿਹਾ ਹੈ. ਉਥੇ ਪਿਓ, ਧੀ ਤੇ ਭਤੀਜੇ ਦਾ ਰਾਜ ਹੈ। </p>\n<p> ਯਾਦ ਰਹੇ, ਨਿਜ਼ਾਮਾਬਾਦ 'ਚ ਪਾਰਟੀ ਵਰਕਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਕੇ. ਚੰਦਰ ਸ਼ੇਖਰ ਰਾਓ ਦੀ ਧੀ ਕੇ. ਕਵਿਤਾ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਰਾਹੁਲ ਗਾਂਧੀ ਆਖਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੀ ਤੇ ਪਿਤਾ ਦੇ ਸਮੇਂ ਤੋਂ ਤੇਲੰਗਾਨਾ ਦਾ ਉਨ੍ਹਾਂ ਨਾਲ ਰਿਸ਼ਤਾ ਰਿਹਾ ਹੈ, ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਹਿਮਤ ਹਾਂ ਕਿ ਗਾਂਧੀ ਪਰਿਵਾਰ ਦਾ ਤੇਲੰਗਾਨਾ ਨਾਲ ਸਬੰਧ ਹੈ। ਇਹ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਹੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਜਬਰਨ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਸੂਬਾ ਮਰਜ਼ ","PublishDate":"Sat, 21 Oct 2023 15:01:46 +00:00","Link":"https://www.punjabijagran.com/national/general-telangana-news-telangana-news-9292852.html"},{"Title":"ਸ਼ਾਂਤੀ ਦੇਵੀ ਸਕੂਲ 'ਚ ਕਰਵਾਈਆਂ ਸਰਗਰਮੀਆਂ","Content":"ਸ਼ਾਂਤੀ ਦੇਵੀ ਮੈਮੋਰੀਅਲ ਪਬਲਿਕ ਹਾਈ ਸਕੂਲ ਸਿੱਧਵਾਂ ਬੇਟ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਅੰਦਰ ਲੁਕੀਆਂ ਕਲਾਵਾਂ ਉਭਾਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆ, ਜਿਸ ਤਹਿਤ ਹੋਮ ਸਾਇੰਸ ਸਰਗਰਮੀ 'ਚ ਤੀਸਰੀ ਤੇ ਸੱਤਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੈਂਡਵਿਚ ਬਣਾਉਣ, ਵਾਧੂ ਵਸਤੂਆਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਕਲਾਕ੍ਰਿਤੀਆਂ ਤਿਆਰ ਕਰਨ, ਛੋਟੇ ਬੱਚਿਆਂ ਦਾ ਕਵਿਤਾ ਉਚਾਰਨ ਮੁਕਾਬਲਾ, ਡਾਂਸ, ਯੋਗਾ, ਬੱਚਿਆਂ ਦੇ ਦਿਮਾਗੀ ਵਿਕਾਸ ਲਈ ਪਜਲ ਗੇਮਜ਼ ਆਦਿ ਕਰਵਾਈਆਂ ਗਈਆ।\n ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਨ੍ਹਾਂ ਸਰਗਰਮੀਆਂ 'ਚ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ ਤੇ ਬਹੁਤ ਅਨੰਦ ਮਾਣਿਆ। ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਕੰਚਨ ਰਾਣੀ ਨੇ ਦੱਸਿਆ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਅੰਦਰ ਲੁਕੀਆਂ","PublishDate":"Sat, 21 Oct 2023 15:00:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-conducted-activities-at-shanti-devi-school-9292851.html"},{"Title":"ਇਸ ਵਾਰ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਉਣਗੇ ਨਿੱਜੀ ਬੱਸ ਆਪ੍ਰੇਟਰ, ਜੇ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ...","Content":"ਜੇ ਸਰਕਾਰ ਨੇ 20 ਦਿਨਾਂ ਦੌਰਾਨ ਦਿ ਪੰਜਾਬ ਮੋਟਰ ਯੂਨੀਅਨ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ ਪੰਜਾਬ ਭਰ ਦੇ ਨਿੱਜੀ ਬੱਸ ਆਪ੍ਰੇਟਰ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਉਣਗੇ। ਸਾਰੇ ਨਿੱਜੀ ਬੱਸ ਆਪ੍ਰੇਟਰ ਆਪਣੀਆਂ ਬੱਸਾਂ ’ਤੇ ਕਾਲੀਆ ਝੰਡੀਆਂ ਤੇ ਪੋਸਟਰ ਲਾ ਕੇ 1 ਤੋਂ 12 ਨਵੰਬਰ ਤਕ ਰੋਸ ਵਿਖਾਵਾ ਕਰਨਗੇ।","PublishDate":"Sat, 21 Oct 2023 14:59:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-private-bus-operators-will-celebrate-black-diwali-this-time-if-the-demands-are-not-met-then-9292843.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਿਰਾਸਤੀ ਮੇਲੇ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਗੋਵਿੰਦ ਨੈਸ਼ਨਲ ਕਾਲਜ ਨਾਰੰਗਵਾਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਯੁਵਕ ਤੇ ਵਿਰਾਸਤੀ ਮੇਲੇ 'ਚ ਮੱਲਾਂ ਮਾਰੀਆਂ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਦੱਸਿਆ ਵਿਦਿਆਰਥਣਾਂ ਲਵਲੀਨ ਕੌਰ, ਜਸਮੀਨ, ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਤੇ ਦਮਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਵਾਰ ਤੇ ਕਲੀ ਦੀ ਵੰਨਗੀ ਤੇ ਲਵਲੀਨ ਕੌਰ ਬੀਵੋਕ ਨੇ ਕਲੀ ਵੰਨਗੀ ਦੇ ਮੁੁਕਾਬਲੇ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਕਾਲਜ ਦਾ ਨਾਮ ਉੱਚਾ ਕੀਤਾ। \nਇਸ ਮੌਕੇ ਯੂਥ ਫੈਸਟੀਵਲ ਦੇ ਕੰਟੀਜੈਂਟ ਇੰਚਾਰਜ ਡਾ. ਸੁੁਰਿੰਦਰ ਮੋਹਨਦੀਪ ਨੇ ਕਿਹਾ ਇਹ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਵੱਡੀ ਪ੍ਰਰਾਪਤੀ ਹੈ ਜੋ ਕਿ ਵਿਰਸੇ ਤੇ ਸੱਭਿਆਚਾਰ ਨਾਲ ਜੋੜਦੀ ਹੈ। ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਕਮਲਜੀਤ ਸਿੰਘ ਸੋਹੀ ਨੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆ","PublishDate":"Sat, 21 Oct 2023 14:58:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-participated-in-the-heritage-fair-9292850.html"},{"Title":"ਇਕ ਦਿਨ 'ਚ 24954 ਮੀਟਿ੍ਕ ਟਨ ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਕਰ ਕੇ ਜਲੰਧਰ ਮੋਹਰੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਾਰਥਕ ਤੇ ਅਣਥੱਕ ਯਤਨਾਂ ਸਦਕਾ ਇਕੋ ਦਿਨ 'ਚ 24954 ਮੀਟਿ੍ਕ ਟਨ ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਕਰਕੇ ਜ਼ਿਲ੍ਹੇ ਵੱਲੋਂ ਪੰਜਾਬ ਭਰ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਲਗਾਤਾਰ ਤੀਜਾ ਦਿਨ ਸੀ ਜਦੋਂ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ 81 ਮੰਡੀਆਂ 'ਚ ਝੋਨੇ ਦੀ ਨਿਰਵਿਘਨ ਖ਼ਰੀਦ ਕਰਕੇ ਚੁਕਾਈ ਕਰਨ 'ਚ ਜ਼ਿਲ੍ਹਾ ਮੋਹਰੀ ਰਿਹਾ।","PublishDate":"Sat, 21 Oct 2023 14:57:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-became-the-leading-district-by-harvesting-24954-metric-tons-of-paddy-in-one-day-9292849.html"},{"Title":"ਮਹਾਪ੍ਰਗਯ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਨਾਈ ਪਿਕਨਿਕ","Content":"ਸਥਾਨਕ ਮਹਾਪ੍ਰਗਯ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਕੂਲ ਕੈਂਪਸ 'ਚ ਪਿਕਨਿਕ ਦਾ ਆਨੰਦ ਮਾਣਿਆ। ਸਕੂਲ ਦੇ ਡਾਇਰੈਕਟਰ ਵਿਸ਼ਾਲ ਜੈਨ ਨੇ ਦੱਸਿਆ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੁਆਲਿਟੀ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਨਾਲ ਤੇ ਪੜ੍ਹਾਈ ਦੇ ਬੋਝ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਣ ਲਈ ਨਰਸਰੀ ਤੋਂ ਯੂਕੇਜੀ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਇਨ ਹਾਊਸ ਪਿਕਨਿਕ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ।\n ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਇਸ ਪਿਕਨਿਕ 'ਚ ਬੱਚਿਆਂ ਨੇ ਮਿੱਕੀ ਮਾਊਸ ਜੰਪਰ, ਚੰਡੋਲ, ਸਲਾਈਡਰ ਜੰਪਰ, ਸਪੇਡ ਜੰਪਰ, ਡਰੈਗਨ ਮੂਵ, ਮਿੰਨੀ ਕਿਸ਼ਤੀ, ਗਲੋਬ ਰਾਈਡ, ਪ੍ਰਰੈਸ਼ਰ ਰਕਟ, ਰੇਲ ਦੀ ਸਵਾਰੀ, ਕਮਾਂਡੋ ਨੈੱਟ, ਤੀਰਅੰਦਾਜ਼ੀ ਦਾ ਖੂਬ ਅਨੰਦ ਮਾਣਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੰਗੀਤ ਦੀਆਂ ਧੁਨਾਂ ਤੇ ਨੱਚ ਕੇ ਆਪਣੀ ","PublishDate":"Sat, 21 Oct 2023 14:55:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mahapragya-school-students-celebrated-picnic-9292848.html"},{"Title":"ਰਾਹੁਲ ਕਾਗਜ਼ੀ ਸ਼ੇਰ : ਕੇ. ਕਵਿਤਾ","Content":"ਸ਼ੇਰ' ਤਾਂ ਬਿਲਕੁਲ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਕਾਗਜ਼ੀ ਸ਼ੇਰ ਹੈ। ਲਿਖੇ ਹੋਏ ਨੂੰ ਰਾਹੁਲ ਪੜ੍ਹ ਜਾਂਦੇ ਹਨ, ਉਹ ਕਿਸੇ ਵੀ ਸੂਬੇ ਦੀ ਸਥਾਨਕ ਸਿਆਸਤ ਨੂੰ ਨਹੀਂ ਸਮਝਦੇ। ਉਹ ਸਥਾਨਕ ਰਵਾਇਤਾਂ ਤੇ ਸੱਭਿਆਚਾਰ ਦਾ ਸਨਮਾਨ ਨਹੀਂ ਕਰਦੇ। ਕਵਿਤਾ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਸਰਵੇਖਣ ਨੂੰ ਵੇਖਦੇ ਹਾਂ ਤਾਂ ਤੇਲੰਗਾਨਾ ਮੁਲਕ ਦਾ ਸਭ ਤੋਂ ਘੱਟ ਭਿ੍ਸ਼ਟ ਸੂਬਾ ਹੈ ਤੇ ਰਾਹੁਲ ਕੁਝ ਹੋਰ ਹੀ ਦੱਸੀ ਜਾਂਦੇ ਹਨ। \n","PublishDate":"Sat, 21 Oct 2023 14:55:39 +00:00","Link":"https://www.punjabijagran.com/national/general-k-kavitha-rahul-gandhi-9292847.html"},{"Title":"ਸੂਬਾ ਪੱਧਰੀ ਕੁਸ਼ਤੀ ਟੂਰਨਾਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਦਿਨ ਖਿਡਾਰੀਆਂ ਦਿਖਾਏ ਜੌਹਰ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ 2023 ਅਧੀਨ ਕੁਸ਼ਤੀ ਦਾ ਰਾਜ ਪੱਧਰ ਦਾ ਟੂਰਨਾਮੈਂਟ ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਹੋ ਰਿਹਾ ਹੈ। ਜਿਥੇ ਪੰਜਵੇਂ ਦਿਨ ਖੇਡਾਂ ਵਿਚ ਪੰਜਾਬ ਦੇ ਵੱਖ ਵੱਖ ਜਿਲਿ੍ਹਆਂ ਤੋਂ 14 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਵਰਗ ਤੋਂ ਲੈ ਕੇ 65 ਸਾਲ ਤੋਂ ਉੱਪਰ ਤਕ ਦੇ ਸਾਰੇ ਉਮਰ ਵਰਗਾਂ ਵਿਚ ਤਕਰੀਬਨ 1600 ਦੇ ਕਰੀਬ ਖਿਡਾਰੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਨਾਂ੍ਹ ਖੇਡਾਂ ਵਿਚ ਖਿਡਾਰੀਆਂ ਨੇ ਕੁਸ਼ਤੀ ਫ੍ਰੀ ਸਟਾਇਲ ਅਤੇ ਗ੍ਰੀਕੋ ਰੋਮਨ ਸਟਾਇਲ ਵਿਚ ਭਾਗ ਲੈਂਦੇ ਹੋਏ ਆਪਣਾ ਬਿਹਤਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਦਾ ਬਹੁਤ ਹਾਂ ਪੱਖੀ ਅਸਰ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਅਤੇ ਖਿਡਾਰੀਆਂ ਵਿਚ ਖੇਡਾਂ ਪ੍ਰਤੀ ਬਹੁਤ ਉਤਸ਼ਾਹ ਸੀ।","PublishDate":"Sat, 21 Oct 2023 14:54:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292846.html"},{"Title":"ਬਲਰਾਮ ਸਿੰਘ ਰਿਹਾ ਬੈਸਟ ਸਟਾਪਰ","Content":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੇ ਬਲਾਕ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਲੋਹਟਬੱਦੀ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਜਿਸ 'ਚ ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਚਕਰ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸਨ ਕੀਤਾ। \nਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਿੰ੍ਸੀਪਲ ਵਿਮਲ ਚੰਡੋਕ ਨੇ ਦੱਸਿਆ ਇਲਾਕੇ ਦੇ 52 ਸਕੂਲਾਂ ਦੇ ਖਿਡਾਰੀਆਂ 'ਚੋਂ ਪੰਜਾਬ ਸਟਾਈਲ ਕਬੱਡੀ 'ਚੋਂ ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਚਕਰ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਹੈ। ਕਬੱਡੀ ਨੈਸ਼ਨਲ ਸਟਾਈਲ 'ਚ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਕਬੱਡੀ ਨੈਸ਼ਨਲ ਸਟਾਈਲ 'ਚ ਬਲਰਾਮ ਸਿੰਘ ਨੇ ਬੈਸਟ ਸਟਾਪਰ ਦਾ ਐਵਾਰਡ ਪ੍ਰਰਾਪਤ ਕੀਤਾ, ਜਿਸ ਦਾ ਅੱਜ ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਚਕਰ 'ਚ ਪੁੱਜਣ ਤ","PublishDate":"Sat, 21 Oct 2023 14:52:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-balram-singh-was-the-best-stopper-9292845.html"},{"Title":"60 ਸਾਲ ਦਾ ਹੋਇਆ ਆਧੁਨਿਕ ਭਾਰਤ ਦਾ ਨਵੀਨ ਮੰਦਿਰ ਭਾਖੜਾ ਡੈਮ","Content":"ਦੇਸ਼ ਦੀ ਹਰੀ ਅਤੇ ਉਦਯੋਗਿਕ ਕ੍ਰਾਂਤੀ ਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲਾ ਅਤੇ ਰਾਸ਼ਟਰ ਦਾ ਗੌਰਵ ਕਹੇ ਜਾਣ ਵਾਲੇ ਭਾਖੜਾ ਡੈਮ ਅੱਜ 23 ਅਕਤੂਬਰ 2023 ਨੂੰ  60 ਸਾਲ ਦਾ ਹੋ ਗਿਆ ਹੈ। ਏਸ਼ੀਆ ਦਾ ਸਭ ਤੋਂ ਉੱਚਾ ਕਿਹਾ ਜਾਣ ਵਾਲਾ ਭਾਖੜਾ ਡੈਮ , 22 ਅਕਤੂਬਰ 1963 ਨੂੰ ਤੱਤਕਾਲੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਪੰਡਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਵਲੋਂ ਰਾਸ਼ਟਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sat, 21 Oct 2023 14:52:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-bhakra-dam-9292844.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਓ ਗੁਲਾਬ ਜਾਮੁਨ","Content":"ਸਮੱਗਰੀ: ਬਰੈੱਡ ਰੋਟੀ ਦੇ ਟੁਕੜੇ- 15, ਖੰਡ &#8211; 300 ਗ੍ਰਾਮ, ਘਿਉ-1 ਚਮਚ, ਦੁੱਧ &#8211; 1 ਕੱਪ, ਇਲਾਇਚੀ ਪਾਊਡਰ &#8211; 1/4","PublishDate":"Sat, 21 Oct 2023 14:28:23 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%ae%e0%a9%81%e0%a8%a8/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਹੈ ਜੰਗਲ ਜਲੇਬੀ","Content":"ਜੰਗਲ ਜਲੇਬੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਭੋਜਨ ਪਦਾਰਥ ਹੈ। ਇਹ ਚਿੱਟੇ ਤੇ ਗੁਲਾਬੀ ਰੰਗ ਦਾ ਇਕ ਫਲ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:23:55 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b9%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]