[{"Title":"Transfers :18 ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਕੀਤੇ ਇੱਧਰੋਂ-ਉੱਧਰ, ਇੱਥੇ ਕਰੋ ਚੈੱਕ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 18 ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦਾ ਤਬਾਦਲਾ ਕੀਤਾ ਹੈ। ਗ੍ਰਹਿ ਵਿਭਾਗ ਵਲੋਂ ਜਾਰੀ ਹੁਕਮਾਂ ਅਨੁਸਾਰ, ਜਿਹੜੇ 17  ਆਈਪੀਐੱਸ ਤੇ ਇਕ ਪੀਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦਾ ਤਬਾਦਲਾ ਕੀਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਵਿਚ ਤਿੰਨ ਆਈਜੀ ਤੇ ਚਾਰ ਡੀਆਈਜੀ ਰੈਂਕ ਦੇ ਅਧਿਕਾਰੀ ਵੀ ਸ਼ਾਮਲ ਹਨ। ","PublishDate":"Fri, 15 Apr 2022 18:47:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-transfers-18-ips-officers-made-here-and-there-check-here-9057968.html"},{"Title":"ਨੌਜਵਾਨ ਨੇ ਹਰ ਸਾਲ ਲੱਖ ਰੁਪਏ ਸਰਕਾਰੀ ਖਜ਼ਾਨੇ 'ਚ ਪਾਉਣ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਹਲਕਾ ਲਹਿਰਾ ਦੇ ਪਿੰਡ ਰਾਏਧਰਾਣਾ ਦੇ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਮਨੀ ਕਲੇਰ ਨੇ ਪਹਿਲ ਕਰਦਿਆਂ ਹਰੇਕ ਸਾਲ ਮਾਨ ਸਰਕਾਰ ਦੇ ਖਜ਼ਾਨੇ ਵਿਚ ਇਕ ਲੱਖ ਰੁਪਏ ਪਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈੇ। ਮਨੀ ਕਲੇਰ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ 70 ਸਾਲ ਤੋਂ ਬਾਦਲ ਤੇ ਕੈਪਟਨ ਵਰਗੇ ਆਉਂਦੇ ਜਾਂਦੇ ਰਹੇ ਪਰ ਸਭ ਸਿਆਸਤਦਾਨਾਂ ਨੇ ਖ਼ਜ਼ਾਨੇ ਨੂੰ ਲੁੱਟ ਕੇ ਖਾਲੀ ਕਰ ਦਿੱਤਾ।","PublishDate":"Fri, 15 Apr 2022 18:47:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-youth-announced-to-invest-rs-1-lakh-in-the-exchequer-every-year-9057887.html"},{"Title":"Weather Update:  ਪੰਜਾਬ ’ਚ ਅੱਜ ਤੋਂ ਮੁੜ ਤੋਂ ਚੱਲੇਗੀ ਭਿਅੰਕਰ ਲੂ","Content":"ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉੱਪਰਲੇ ਇਲਾਕਿਆਂ ’ਚ ਪੱਛਮੀ ਗੜਬੜੀ ਸਰਗਰਮ ਹੋਣ ’ਤੇ ਪੰਜਾਬ ’ਚ ਬੱਦਲਾਂ ਦੀ ਆਵਾਜਾਈ ਤੇ ਤੇਜ਼ ਹਵਾਵਾਂ ਚੱਲਣ ਨਾਲ ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਭਿਅੰਕਰ ਗਰਮੀ ਤੋਂ ਰਾਹਤ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੀ ਬਠਿੰਡਾ ਨੂੰ ਛੱਡ ਕੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਦਿਨ ਦਾ ਪਾਰਾ 35 ਤੋਂ 39 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਰਿਹਾ।","PublishDate":"Fri, 15 Apr 2022 18:46:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-weather-update-fierce-heat-wave-will-resume-in-punjab-from-today-9058082.html"},{"Title":"ਕਾਂਗਰਸ ’ਚ ਕੱਢੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਢਿੱਲੋਂ ਨੂੰ ਮਿਲੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੱਧੂ ਦੀ ਸਿਆਸੀ ਗਤੀਵਿਧੀਆਂ ਕਾਂਗਰਸ ਦੀਆਂ ਪ੍ਰੇਸ਼ਾਨੀਆਂ ਵਧਾ ਸਕਦੀਆਂ ਹਨ ਕਿਉਂਕਿ ਸਿੱਧੂ ਵੱਲੋਂ ਕਾਂਗਰਸ ਦੇ ਨਰਾਜ਼ ਤੇ ਕਾਂਗਰਸ ’ਚੋਂ ਕੱਢੇ ਗਏ ਆਗੂਆਂ ਨਾਲ ਮੁਲਾਕਾਤਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Fri, 15 Apr 2022 18:46:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-congress-mla-dhillon-meets-navjot-singh-sidhu-9058067.html"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਮੈਨੇਜਰ ਦੀ ਬਦਲੀ, ਬਦਲੀ ਨੂੰ ਭਗਵੰਤ ਮਾਨ ਦੀ ਘਟਨਾ ਨਾਲ ਜੋੜ ਕੇ ਦੇਖਿਆ ਜਾ ਰਿਹਾ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਵੱਲੋਂ ਖ਼ਾਲਸੇ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਮੌਕੇ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਤੋਂ ਬਾਅਦ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਰਾਬ ਪੀ ਕੇ ਤਖ਼ਤ ਸਾਹਿਬ 'ਤੇ ਆਉਣ ਦੇ ਲਾਏ ਦੋਸ਼ਾਂ ਤੋਂ ਬਾਅਦ ਹੁਣ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਮੈਨੇਜਰ ਦੀ ਬਦਲੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Fri, 15 Apr 2022 18:46:35 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-transfer-of-manager-of-takht-sri-damdama-sahib-transfer-being-seen-in-connection-with-bhagwant-mann-incident-9058056.html"},{"Title":"ਵਿਸਾਖੀ ਦੇ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖ ਜੱਥੇ ਦਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪੁੱਜਣ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ","Content":" ਵਿਸਾਖੀ ਦੇ ਦਿਹਾੜੇ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਪੰਜਾ ਸਾਹਿਬ ਹਸਨ ਅਬਦਾਲ ਰਾਵਲਪਿੰਡੀ ਵਿਚ 101 ਸਿੱਖ ਸ਼ਰਧਾਲੂ ਅੰਮਿ੍ਤ ਛੱਕ ਕੇ ਗੁਰੂ ਦੇ ਲੜ ਲੱਗੇ। ","PublishDate":"Fri, 15 Apr 2022 18:46:22 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-a-warm-welcome-to-the-sikh-contingent-on-their-arrival-at-nankana-sahib-on-the-day-of-baisakhi-9057958.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਅੱਜ ਨੂੰ ਮਿਲੇਗੀ 2000 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਰਾਸ਼ੀ, ਕੇਂਦਰੀ ਟੀਮਾਂ ਵੱਲੋਂ 17 ਜ਼ਿਲ੍ਹਿਆਂ ਦਾ ਸਰਵੇਖਣ ਮੁਕੰਮਲ","Content":" ਕੱਲ੍ਹ ਪੰਜਾਬ ਸਰਕਾਰ 2000 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਐੱਮਐੱਸਪੀ ਭੁਗਤਾਨ ਨੂੰ ਕਿਸਾਨਾਂ ਦੇ ਬੈਂਕ ਖਾਤਿਆਂ ਵਿਚ ਟਰਾਂਸਫਰ ਕਰੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਕਰਦੇ ਹੋਏ ਅੱਜ ਰਾਜ ਸਰਕਾਰ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਹੁਣ ਤਕ ਕਿਸਾਨਾਂ ਨੂੰ 828 ਕਰੋੜ ਰੁਪਏ ਟਰਾਂਸਫਰ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Fri, 15 Apr 2022 18:46:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-to-get-over-rs-2000-crore-on-saturday-central-teams-complete-survey-of-17-districts-9058042.html"},{"Title":"ਦੋਸਤਾਂ ਨਾਲ ਨਹਾਉਣ ਆਇਆ ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਰੁੜਿਆ, ਭਾਲ ਸ਼ੁਰੂ","Content":"ਪਟਿਆਲਾ-ਸਮਾਣਾ ਰੋਡ 'ਤੇ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਦੋਸਤਾਂ ਨਾਲ ਨਹਾਉਣ ਆਇਆ ਨੌਜਵਾਨ ਨਹਿਰ ਵਿਚ ਰੁੜ ਗਿਆ। ਇਸ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਗੋਤਾਖੋਰਾਂ ਨੇ ਸਾਹਿਲ (17) ਵਾਸੀ ਲੱਕੜ ਮੰਡੀ ਦੀ ਭਾਲ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਪਰ ਉਸ ਦਾ ਕੁਝ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਹੈ। ਸ਼ਿਕਾਇਤ ਉਸ ਦੇ ਸਾਥੀਆਂ ਨੇ ਥਾਣਾ ਪਸਿਆਣਾ ਪੁਲਿਸ ਨੂੰ ਮਾਮਲੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 15 Apr 2022 18:45:38 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-he-came-to-bathe-in-the-bhakra-canal-with-his-friends-9057988.html"},{"Title":"ਕਰਜ਼ਾਈ ਕਿਸਾਨ ਨੇ ਦਰੱਖਤ ਨਾਲ ਫਾਹਾ ਲਾ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਪੁੱਤ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਰਹਿੰਦਾ ਸੀ ਪਰੇਸ਼ਾਨ","Content":"ਬਟਾਲਾ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਕਾਲਾ ਅਫਗਾਨਾ ਦੇ ਇਕ ਕਿਸਾਨ ਨੇ ਬੀਤੇ ਕੱਲ੍ਹ ਦਰੱਖਤ ਨਾਲ ਫਾਹਾ ਲੈ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ ਹੈ, ਜਿਸ ਦੀ ਪਛਾਣ ਅਜਾਇਬ ਸਿੰਘ (47) ਪੁੱਤਰ ਬਚਿੱਤਰ ਸਿੰਘ ਵਾਸੀ ਕਾਲਾ ਅਫਗਾਨਾ ਵਜੋਂ ਹੋਈ ਹੈ। ","PublishDate":"Fri, 15 Apr 2022 18:45:24 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-debtn-ridden-farmer-commits-suicide-by-hanging-himself-from-tree-upset-after-sons-death-9058020.html"},{"Title":"ਸੰਕਟ ਸਮੇਂ ਹਮੇਸ਼ਾ ਸਿੱਖ ਭਾਈਚਾਰਾ ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਵਿਚ ਮੋਹਰੀ ਰਿਹੈ :  ਅਰਜੁਨ ਮੁੰਡਾ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰਜੁਨ ਮੁੰਡਾ ਅੱਜ ਚੰਡੀਗੜ੍ਹ ਦੇ 8 ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਦਸਵੀਂ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਅਤੇ ਸਰਬਤ ਦੇ ਭਲੇ ਦੀ ਅਰਦਾਸ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਰਜੁਨ ਮੁੰਡਾ ਦਾ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਪਹੁੰਚਣ ’ਤੇ ਨਿੱਘਾ ਸੁਆਗਤ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Fri, 15 Apr 2022 18:45:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-sikh-community-has-always-been-at-the-forefront-in-the-service-of-humanity-in-times-of-crisis-arjun-munda-9058009.html"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"},{"Title":"ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਦੇ ਅੰਤਲੇ ਦਿਨਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ","Content":"<p>ਪਹਿਲੀ ਵਾਲੀ ਕੜਕ, ਉਹ ਗਰਜਣਾ ਉਹ ਹੱਸ ਕੇ ਖਿੜਨਾ ਤੇ ਖਿੜਾਉਣਾ ਸਭ ਭੁੱਲ ਗਏ। ਐਸੀ ਹਾਲਤ ਵਿਚ ਆਪ ਨੇ ਇਕ ਵਡਾ ਸਾਰਾ ਲੇਖ ਆਪਣੇ ਮਨ ਦੇ ਖ਼ਿਆਲਾਂ ਦਾ ਪੰਜਾਬੀ ਵਿਚ ਲਿਖਿਆ, ਜੋ ਛਪਣ ਲਈ ਘਲਿਆ, ਪਰ ਛਪ ਕੇ ਨਾ ਆਇਆ। ਉਸ ਦੀ ਉਡੀਕ ਕਈ ਮਹੀਨੇ ਕਰਦੇ ਰਹੇ ਤੇ ਉਡੀਕਦੇ ਹੀ ਤੁਰ ਗਏ । ਉਹ ਲੇਖ ਸਾਨੂੰ ਵੀ ਨਾ ਮਿਲਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-maya-devi-puran-singh/\">ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਦੇ ਅੰਤਲੇ ਦਿਨਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 31 Mar 2022 11:35:31 +00:00","Link":"/article-by-maya-devi-puran-singh/"}]