[{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਟਰੈਫਿਕ ਨਿਯਮਾਂ ਸਬੰਧੀ  ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸਕੈਡੰਰੀ ਸਕੂਲ (ਖਾਲਸਾ, ਸਕੂਲ) ਲੜਕੇ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵਿਖੇ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਗੁਰਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਲਗਾਇਆ ਗਿਆ, ਇਸ ਕੈਂਪ ਦੌਰਾਨ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਡਾ.ਜਸਵੰਤ","PublishDate":"Thu, 19 Oct 2023 12:02:29 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-students-were-made-aware-about-traffic-rules-9291927.html"},{"Title":"ਰੋਟਰੀ ਕਲੱਬ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੀ ਸਟੇਸ਼ਨਰੀ","Content":"ਰੋਟਰੀ ਕਲੱਬ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਨੇ  ਆਪਣੇ 'ਲੜਕੀ ਸਿੱਖਿਆ ਸਸ਼ਕਤੀਕਰਨ' ਪੋ੍ਜੈਕਟ ਤਹਿਤ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਸਰਹਿੰਦ ਮੰਡੀ ਦੀਆਂ  ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਦਾ ਸਾਮਾਨ ਵੰਡਿਆ। ਇਹ ਪਹਿਲਕਦਮੀ ਮੌਜੂਦਾ ਸਾਲ ਲਈ ਰੋਟਰੀ ਇੰਟਰਨੈਸ਼ਨਲ ਮਾਟੋ ਪ੍ਰਤੀ ਕਲੱਬ ਦੇ ਸਮਰਪਣ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜੋ ਵਿਦਿਅਕ ਸਸ਼ਕਤੀਕਰਨ ਦੁਆਰਾ 'ਸੰਸਾਰ ਵਿੱਚ ਉਮੀਦ ਪੈਦਾ","PublishDate":"Thu, 19 Oct 2023 12:00:26 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-important-rotary-club-fatehgarh-sahib-distributed-stationery-to-students-9291925.html"},{"Title":"ਘਰਾਂ ਦੇ ਚਿੱਪ ਵਾਲੇ ਲੱਗੇ ਮੀਟਰ ਉਤਾਰ ਕੇ ਬਿਜਲੀ ਘਰ ਕਰਵਾਏ ਜਮਾਂ੍ਹ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਬਲਾਕ ਫ਼ਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਦੇ ਪਿੰਡ ਵੀਲਾ ਤੇਜਾ 'ਚ ਬਿਜਲੀ ਬੋਰਡ ਵੱਲੋਂ ਲਗਾਏ ਚਿੱਪ ਵਾਲੇ ਮੀਟਰ ਉਤਾਰ ਦਿੱਤੇ ਹਨ। ਕਿਸਾਨਾਂ ਨੇ ਮੀਟਰ ਉਤਾਰ ਕੇ ਪ੍ਰਧਾਨ ਲਖਵਿੰਦਰ ਸਿੰਘ ਮੰਜਿਆਂਵਾਲੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਐੱਸਡੀਓ ਦਫ਼ਤਰ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ 'ਚ ਜਮਾਂ੍ਹ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਕਿਸਾਨ ਯੂਨੀਅਨ ਤੇ ਨਾਲ ਆਈਆਂ ਬੀਬੀਆਂ ਵਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ","PublishDate":"Thu, 19 Oct 2023 12:00:25 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bharatiya-kisan-union-ekta-ugrahan-has-taken-off-the-chipmounted-meters-of-the-houses-and-deposited-them-in-the-electricity-houses-9291924.html"},{"Title":"ਸੀਤਾ ਹਰਣ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਗੁਰਮੁੱਖ ਸਿੰਘ ਬਲੇਰ ਨੇ ਕੀਤਾ","Content":"ਸ਼੍ਰੀ ਰਾਮ ਲੀਲਾ ਕਲੱਬ ਖੇਮਕਰਨ ਵੱਲੋਂ ਕਸਬਾ ਖੇਮਕਰਨ ਵਿਖੇ ਚੱਲ ਰਹੀ ਰਾਮਲੀਲ੍ਹਾ ਦੀ ਪੰਜਵੀਂ ਨਾਈਟ ਦੌਰਾਨ ਹਲਕੇ ਦੇ ਸੀਨੀਅਰ ਭਾਜਪਾ ਆਗੂ ਤੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਮੁੱਖ ਸਿੰਘ ਘੁੱਲਾ ਬਲ਼ੇਰ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਅਤੇ ਆਪਣੀ ਟੀਮ ਸਮੇਤ ਉਦਘਾਟਨ ਕੀਤਾ।","PublishDate":"Thu, 19 Oct 2023 11:59:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-ram-leela-programme-9291923.html"},{"Title":"ਪੰਦਰਵਾੜੇ ਦੀ ਸਮਾਪਤੀ 'ਤੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਵੰਡੇ ਦੰਦਾਂ ਦੇ ਸੈੱਟ : ਸਿਵਲ ਸਰਜਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਡਾ. ਸੁਖਪ੍ਰਰੀਤ ਬਰਾੜ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਮੋਗਾ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਡੈਂਟਲ ਸਿਹਤ ਅਫਸਰ ਡਾ. ਗੌਤਮਬੀਰ ਸਿੰਘ ਸੋਢੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਵਲ ਹਸਪਤਾਲ ਮੋਗਾ, ਕੋਟ ਈਸੇ ਖਾਂ ਅਤੇ ਡਰੋਲੀ ਭਾਈ ਵਿਖੇ 3 ਅਕਤੂਬਰ ਤੋਂ 18 ਅਕਤੂਬਰ ਤਕ ਦੰਦਾਂ ਦੇ ਕੈਂਪ ਲਾਏ ਗਏ। ਇਸ ਸਬੰਧੀ ਸਿਵਲ ਹਸਪਤਾਲ ਮੋਗਾ ਦੇ ਦੰਦਾਂ ਦੇ ਵਿਭਾਗ ਵਿਚ ਸਿਵਲ ਸਰਜਨ ਡਾ.  ਰਾਜੇਸ਼ ਅੱਤਰੀ ਨੇ ਲੋੜਵੰਦਾਂ ਨੂੰ 48 ਦੰਦਾਂ ਦੇ ਸੈੱਟ ਵੰਡੇ। \n","PublishDate":"Thu, 19 Oct 2023 11:59:23 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-at-the-end-of-the-fortnight-48-sets-of-teeth-were-distributed-to-the-needy-civil-surgeon-9291922.html"},{"Title":"246 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਮੇਤ ਕੀਤਾ ਕਾਬੂ","Content":"ਨਸ਼ਾ ਤਸਕਰਾਂ ਖ਼ਿਲਾਫ਼ ਪੁਲਿਸ ਨੇ ਸਖ਼ਤੀ ਨਾਲ ਮੁਹਿੰਮ ਛੇੜੀ ਹੋਈ ਹੈ। ਜਿਸ ਤਹਿਤ ਐਸਆਈ ਗੁਰਦਨਸ਼ਾ ਤਸਕਰਾਂ ਖ਼ਿਲਾਫ਼ ਪੁਲਿਸ ਨੇ ਸਖ਼ਤੀ ਨਾਲ ਮੁਹਿੰਮ ਛੇੜੀ ਹੋਈ ਹੈ। ਜਿਸ ਤਹਿਤ ਐਸਆਈ ਗੁਰਦੀਪ ਸਿੰਘ","PublishDate":"Thu, 19 Oct 2023 11:58:21 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-one-man-arrest-by-drug-9291921.html"},{"Title":"ਟੇ੍ਨਿੰਗ ਲੈਣ ਵਾਲੀਆਂ ਅੌਰਤਾਂ ਨੂੰ  ਦਿੱਤੇ ਸਰਟੀਫਿਕੇਟ","Content":"ਮੇਹਰ ਬਾਬਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਬੱਸੀ ਪਠਾਣਾਂ ਵੱਲੋਂ ਸੀਐੱਫਐੱਲਆਈ ਪੋ੍ਜੈਕਟ ਅਧੀਨ ਅੱਠ ਦਿਨਾ ਟੇ੍ਨਿੰਗ ਪਿੰਡ ਕੋਟਲਾ ਤੇ ਗੋਪਾਲੋ 'ਚ ਕਰਵਾਈ ਗਈ। ਜਿਸ 'ਚ ਦੋਨਾਂ ਪਿੰਡਾਂ ਦੀਆਂ 54 ਲੜਕੀਆਂ ਨੇ ਇਹ ਟੇ੍ਨਿੰਗ ਲਈ। ਪਹਿਲੇ 4 ਦਿਨ ਡਿਜੀਟਲ ਅਤੇ ਅਗਲੇ 4 ਦਿਨ","PublishDate":"Thu, 19 Oct 2023 11:57:20 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-certificates-were-given-to-the-women-who-took-the-training-9291920.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਨੂੰ ਗੰਦਲਾ ਹੋਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੋਈ ਹੈ। ਹਰਜੋਤ ਬੈਂਸ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵੱਲੋਂ ਇਲਾਕੇ ਵਿੱਚ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਖੇਤਾਂ ਵਿੱਚ ਨਿਪਟਾਉਣ ਲਈ ਕਿਸਾਨਾਂ  ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਵਾਸਤੇ ਕੈਂਪ ਲਗਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Thu, 19 Oct 2023 11:57:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-awareness-camp-9291919.html"},{"Title":"ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਲਈ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਨਵੀਂ ਦਾਣਾ ਮੰਡੀ ਬੱਸੀ ਪਠਾਣਾਂ ਵਿਖੇ ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਸਬੰਧੀ ਐੱਸਡੀਐੱੱਮ ਬੱਸੀ ਦੇ ਨਾਂ ਤਹਿਸੀਲਦਾਰ ਅਵਤਾਰ ਸਿੰਘ ਜੰਗੂ ਬੱਸੀ ਪਠਾਣਾਂ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕਾਂਗਰਸ ਕਮੇਟੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਜੀਪੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮੰਗ ਪੱਤਰ ਦਿੱ","PublishDate":"Thu, 19 Oct 2023 11:55:16 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-demand-letter-submitted-for-payment-of-paddy-9291918.html"},{"Title":"ਬੈਂਕ ਮੈਨੇਜਰ ਦੀ ਕਾਰ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਦੋ ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ, ਕਾਰ ਤੇ ਲੈਪਟਾਪ ਬਰਾਮਦ","Content":"ਥਾਣਾ ਧਾਰੀਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਬੈਂਕ ਮੈਨੇਜਰ ਦੀ ਕਾਰ ਖੋਹ ਕੇ ਭੱਜਣ ਵਾਲੇ ਦੋ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੇ ਕੋਲੋਂ ਕਾਰ, ਲੈਪਟਾਪ ਤੇ ਹੋਰ ਦਸਤਾਵੇਜ਼ ਬਰਾਮਦ ਕੀਤੇ ਗਏ ਹਨ। ਮੁਲਜ਼ਮਾਂ ਦੇ ਦੋ ਸਾਥੀ ਫਿਲਹਾਲ ਫਰਾਰ ਹਨ ਜਿਨਾਂ੍ਹ ਦੀ ਭਾਲ ਲਈ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।\nਥਾਣਾ ਸਦਰ ਦੇ ਇੰਚਾਰਜ ਸਰਬਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਹਾਲ ਹੀ ਵਿੱਚ ਅਰੁਣ ਕੁਮਾਰ ਪੁੱਤਰ ਤਰਸੇਮ ਲਾਲ ਵਾਸੀ ਸੋਹਲ ਨੇ ਪੁਲਿਸ ਨੂੰ ਸ਼ਕਿਾਇਤ ਕੀਤੀ ਸੀ ਕਿ ਉਹ","PublishDate":"Thu, 19 Oct 2023 11:55:13 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-after-stealing-the-car-of-the-bank-manager-two-accused-were-arrested-and-the-car-and-laptop-were-recovered-9291917.html"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਸੁੱਕੇ ਮੇਵੇ","Content":"ਸਾਡੀ ਸਾਰਿਆਂ ਦੀ ਰੋਜ਼ਾਨਾ ਦੇ ਖਾਣ ਪੀਣ ਵਿਚ ਸੁੱਕੇ ਮੇਵੇ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਪੂਰੇ ਦਿਨ ਕਿਸੇ ਵੀ","PublishDate":"Wed, 18 Oct 2023 12:00:16 +00:00","Link":"http://punjabnewsusa.com/13590/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6-%e0%a8%b8%e0%a9%81/"},{"Title":"ਸਤਲੁਜ ਬਿਆਸ ਦੀ ਮਿਲਣੀ, ਦੋ ਵੇਈਆਂ ਅਤੇ ਬੁੱਢੀ ਬਿਆਸ","Content":"ਜਤਿੰਦਰ ਮੌਹਰ ਦਰਿਆਵਾਂ ਦੇ ਵਹਿਣ ਵਿਗਿਆਨਕ ਖੋਜਾਂ ਮੁਤਾਬਿਕ ਸਤਲੁਜ ਅਤੇ ਬਿਆਸ ਅੱਠ ਹਜ਼ਾਰ ਸਾਲ ਪਹਿਲਾਂ ਮੌਜੂਦਾ ਵਹਿਣਾਂ ਵਿੱਚ ਪਹੁੰਚ ਚੁੱਕੇ","PublishDate":"Wed, 18 Oct 2023 11:59:05 +00:00","Link":"http://punjabnewsusa.com/13587/magazine/%e0%a8%b8%e0%a8%a4%e0%a8%b2%e0%a9%81%e0%a8%9c-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%8b-%e0%a8%b5%e0%a9%87%e0%a8%88/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਕੌਲਿਜੀਅਮ ਨੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜਾਂ ਵਜੋਂ 5 ਵਕੀਲਾਂ ਦੇ ਨਾਵਾਂ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੀਫ਼ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਕੌਲਿਜੀਅਮ ਨੇ ਵੱਖ-ਵੱਖ ਹਾਈ ਕੋਰਟਾਂ ਦੇ ਜੱਜਾਂ ਵਜੋਂ","PublishDate":"Wed, 18 Oct 2023 11:56:59 +00:00","Link":"http://punjabnewsusa.com/13584/miscellaneous-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%95%e0%a9%8c%e0%a8%b2%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%85%e0%a8%ae-%e0%a8%a8%e0%a9%87-%e0%a8%aa/"},{"Title":"ਸਰਕਾਰ ਨੇ ਕਣਕ ਦਾ ਘੱਟੋ ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) ਡੇਢ ਸੌ ਵਧਾ ਕੇ 2275 ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਕੀਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਫਸਲੀ ਸੀਜ਼ਨ 2024-25 ਲਈ ਕਣਕ ਦਾ ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) ’ਚ 150 ਰੁਪਏ ਵਧਾ","PublishDate":"Wed, 18 Oct 2023 11:55:42 +00:00","Link":"http://punjabnewsusa.com/13581/india-news/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%a3%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%98%e0%a9%b1%e0%a8%9f%e0%a9%8b-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਭਗਵੰਤ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਦਰਬਾਰ ਸਾਹਿਬ ’ਚ ਅਰਦਾਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਨਸ਼ਾ ਮੁਕਤੀ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਪੁਲੀਸ ਕਮਿਸ਼ਨਰੇਟ ਵੱਲੋਂ ਆਰੰਭ ਕੀਤੀ ਮੁਹਿੰਮ  ਦਿ ਹੋਪ ਇਨੀਸ਼ੀਏਟਿਵ ਵਿੱਚ","PublishDate":"Wed, 18 Oct 2023 11:52:50 +00:00","Link":"http://punjabnewsusa.com/13577/punjab-news/13577/"},{"Title":"ਟੀਵੀ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਹਤਿਆ ਮਾਮਲਾ: 4 ਮੁਲਜ਼ਮ ਦੋਸ਼ੀ ਕਰਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਬੁਧਵਾਰ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਦੀ ਹਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਚਾਰ ਲੋਕਾਂ","PublishDate":"Wed, 18 Oct 2023 11:46:52 +00:00","Link":"http://punjabnewsusa.com/13574/top-news/%e0%a8%9f%e0%a9%80%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%8c%e0%a8%ae%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5/"},{"Title":"31 ਸਾਲ ਪਹਿਲਾਂ ‘ਫਰਜ਼ੀ ਮੁਕਾਬਲੇ’ ‘ਚ ਮਾਰਿਆ ਗਿਆ ਵਿਅਕਤੀ CBI ਨੇ ਪਟਿਆਲਾ ‘ਚ ਜ਼ਿੰਦਾ ਪਾਇਆ","Content":"ਪਟਿਆਲਾ &#8211; ਸਥਾਨਕ ਵਾਸੀ ਜਗੀਰ ਸਿੰਘ (71) 31 ਸਾਲ ਪਹਿਲਾਂ ਅਜਨਾਲਾ ਵਿਖੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਸਾਥੀ ਦਲਜੀਤ ਸਿੰਘ ਸਮੇਤ ਮ੍ਰਿਤਕ","PublishDate":"Wed, 18 Oct 2023 01:54:52 +00:00","Link":"http://punjabnewsusa.com/13567/punjab-news/31-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ab%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87/"},{"Title":"ਮਲੇਸ਼ੀਆ ਗਏ ਪੰਜਾਬੀ ਦੀ ਮੌਤ; ਹਫ਼ਤੇ ਬਾਅਦ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਆਉਣਾ ਸੀ ਪੰਜਾਬ","Content":"ਗੁਰਦਾਸਪੁਰ: ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਸਬਾ ਕਾਹਨੂੰਵਾਨ ਬਲਾਕ ਦੇ ਬੇਟ ਖੇਤਰ ਦੇ ਪਿੰਡ ਦਾਤਾਰਪੁਰ ਦੇ ਵਿਦੇਸ਼ ਗਏ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋਣ ਦੀ","PublishDate":"Wed, 18 Oct 2023 00:55:52 +00:00","Link":"http://punjabnewsusa.com/13559/features-news/%e0%a8%ae%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a8%8f-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%b9/"},{"Title":"ਮਹਿਲਾ ਨੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਵੇਚਿਆ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ; ਪਤੀ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ 6 ਵਿਰੁਧ ਮਾਮਲਾ ਦਰਜ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ ਵਿਚ ਵਿਆਹੁਤਾ ਔਰਤ ਨੇ ਅਪਣੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਅਪਣਾ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ ਹਰਿਆਣਾ ਦੇ ਇਕ ਬੇਔਲਾਦ","PublishDate":"Wed, 18 Oct 2023 00:53:13 +00:00","Link":"http://punjabnewsusa.com/13548/punjab-news/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%95%e0%a9%87/"},{"Title":"2020 ਦੇ ਦਿੱਲੀ ਦੰਗੇ: ਅਦਾਲਤ ਨੇ ਅਣਮੰਨੇ ਮਨ ਨਾਲ ਜਾਂਚ ਲਈ ਪੁਲਿਸ ਦੀ ਝਾੜਝੰਬ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ 2020 ਦੇ ਫਿਰਕੂ ਦੰਗਿਆਂ ਦੀ ਚਾਰਜਸ਼ੀਟ ‘ਅਣਮੰਨੇ ਮਨ ਨਾਲ’ ਦਾਇਰ ਕਰਨ ਤੋਂ ਬਾਅਦ","PublishDate":"Wed, 18 Oct 2023 00:52:07 +00:00","Link":"http://punjabnewsusa.com/13549/features-news/2020-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%b0%e0%a8%97%e0%a9%87-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%a3%e0%a8%ae/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]