[{"Title":"ਬੈਂਕ 'ਚ ਲੱਗਦੀਆਂ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਤੋਂ ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਰਾਏਕੋਟ 'ਚ ਰੋਜ਼ਾਨਾ ਖਾਤਾਧਾਰਕਾਂ ਦੀ ਲੱਗਦੀਆਂ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਤੋਂ ਖਾਤਾਧਾਰਕ ਪਰੇਸ਼ਾਨ ਚੱਲ ਰਹੇ ਹਨ।\n ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸਾਬਕਾ ਸਰਪੰਚ ਨਰਿੰਦਰ ਸਿੰਘ ਸੰਘੇੜਾ ਤੇ ਗੁਰਕੀਰਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਬੈਂਕ ਦੇ ਚੀਫ ਮੈਨੇਜਰ ਨੂੰ ਵਾਰ-ਵਾਰ ਕਹਿਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਇਹ ਸਮੱਸਿਆ ਦੂਰ ਨਹੀਂ ਹੋ ਰਹੀ। ਇੱਥੋਂ ਤਕ ਕਿ ਬੈਂਕ 'ਚ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਲਈ ਲਾਈਆਂ ਗਈਆਂ ਆਟੋਮੈਟਿਕ ਮਸ਼ੀਨਾਂ ਵੀ ਬੰਦ ਪਈਆਂ ਹਨ, ਜਿਸ ਕਰਕੇ ਜਿਆਦਾਤਰ ਬਜ਼ੁਰਗ ਖਾਤਾਧਾਰਕ ਦੇਸ਼ ਸ਼ਾਮ ਤਕ ਲੰਮੀਆਂ ਕਤਾਰਾਂ 'ਚ ਆਪਣੀ ਵਾਰੀ ਦੀ ਉਡੀਕ 'ਚ ਖੜ੍ਹੇ ਰਹਿੰਦੇ ਹਨ।","PublishDate":"Wed, 01 Dec 2021 15:56:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-are-disturbed-by-the-long-lines-at-the-bank-8992315.html"},{"Title":"ਦਸੰਬਰ ਦੇ ਪਹਿਲੇ ਦਿਨ ਪਈ ਧੁੰਦ, ਲੋਕ ਠਰੇ","Content":"ਦਸੰਬਰ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਧੁੰਦ ਨੇ ਆਪਣਾ ਰੰਗ ਵਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ ਦਸੰਬਰ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਧੁੰਦ ਨੇ ਆਪਣਾ ਰੰਗ ਵਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ\n","PublishDate":"Wed, 01 Dec 2021 15:55:15 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-wheather-news-8992314.html"},{"Title":"ਐੱਮਪੀ ਅਮਰ ਸਿੰਘ ਐੱਮਐੱਸਪੀ 'ਤੇ ਕਾਨੂੰਨ ਬਨਾਉਣ ਲਈ ਗਰਜੇ","Content":"ਐੱਮਪੀ ਡਾ. ਅਮਰ ਸਿੰਘ ਨੇ ਐੱਮਐੱਸਪੀ ਲਈ ਕਾਨੂੰਨ ਬਨਾਉਣ ਦੀ ਜ਼ੋਰਦਾਰ ਆਵਾਜ਼ ਚੁੱਕਦਿਆਂ ਸੰਸਦ 'ਚ ਗਰਜੇ। ਉਨ੍ਹਾਂ ਇਸ ਮੌਕੇ ਇਕੱਲੇ ਪੰਜਾਬ ਹੀ ਨਹੀਂ ਦੇਸ਼ ਭਰ 'ਚ ਕਿਸਾਨੀ ਨੂੰ ਲਾਹੇਵੰਦ ਕਿੱਤਾ ਬਨਾਉਣ ਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਰਜਾ ਮੁਕਤ ਕਰਨ ਲਈ ਐੱਮਐੱਸਪੀ ਨੂੰ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰ ਬਨਾਉਣ ਲਈ ਕਾਨੂੰਨ ਲਿਆਉਣ ਦੀ ਮੰਗ ਕੀਤੀ।\n ਉਨ੍ਹਾਂ ਸੰਸਦ 'ਚ ਇਸ ਮੁੱਦੇ ਨੂੰ ਜ਼ੋਰਦਾਰ ਆਵਾਜ਼ 'ਚ ਚੁੱਕਦਿਆਂ ਕਿਹਾ ਕਿ ਅੱਜ ਸਮੇਂ ਦੀ ਲੋੜ ਹੈ ਕਿ ਸਰਕਾਰ ਘੱਟੋ ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਨੂੰ ਕਾਨੂੰਨੀ ਹੱਕ ਦੇਵੇ। ਇਸ ਨਾਲ ਜੇ ਦੇਸ਼ ਦਾ ਕਿਸਾਨ ਖੁਸ਼ਹਾਲ ਹੋਵੇਗਾ ਤਾਂ ਦੇਸ਼ ਤਰੱਕੀ ਵੱਲ ਨੂੰ ਵਧੇਗਾ। \n","PublishDate":"Wed, 01 Dec 2021 15:48:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mp-amar-singh-roars-for-legislation-on-msp-8992313.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀਆਂ 12 ਬੋਤਲਾਂ ਸਣੇ ਕਾਬੂ","Content":"ਥਾਣਾ ਭੁਲੱਥ ਦੀ ਪੁਲਿਸ ਨੇ 12 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ੳ ਥਾਣਾ ਭੁਲੱਥ ਦੀ ਪੁਲਿਸ ਨੇ 12 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ੳ\n","PublishDate":"Wed, 01 Dec 2021 15:47:53 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8992312.html"},{"Title":"ਪੰਜਾਬ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ, ਐਕਟ 'ਚ ਸੋਧ ਨਾ ਹੋਣ 'ਤੇ ਕੇਂਦਰ ਨੇ ਫਿਰ ਰੋਕੀ ਆਰਡੀਐੱਫ ਦੀ ਰਕਮ","Content":"ਆਰਡੀਐੱਫ ਨੂੰ ਕਿਸਾਨਾਂ ਦੀ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਕਰਨ, ਪਿੰਡਾਂ ਵਿਚ ਸਕੂਲ ਤੇ ਹਸਪਤਾਲਾਂ ਵਿਚ ਖ਼ਰਚਾ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਇਤਰਾਜ਼ ਹੈ। ਇਸ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਇਹ ਰਾਸ਼ੀ ਵਾਰ ਵਾਰ ਰੋਕ ਰਹੀ ਹੈ। ਕੇਂਦਰੀ ਖੁਰਾਕ ਤੇ ਸਪਲਾਈ ਮੰਤਰੀ ਪਿਊਸ਼ ਗੋਇਲ ਦੀ ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਅਤੇ ਖੁਰਾਕ ਤੇ ਸਪਲਾਈ ਮੰਤਰੀ ਆਸ਼ੂ ਦਰਮਿਆਨ ਕਈ ਦੌਰ ਦੀ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕੇਂਦਰ ਸਰਕਾਰ ਇਸ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ’ਤੇ ਰਾਜ਼ੀ ਹੋ ਗਈ ਸੀ।","PublishDate":"Wed, 01 Dec 2021 15:47:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-and-union-govt-face-to-face-center-again-withholds-rdf-amount-due-to-non-amendment-of-act-8992301.html"},{"Title":"ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੀ ਕਾਮਯਾਬੀ 'ਤੇ ਸੰਗਤ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ","Content":"ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾਂ ਲਈ ਪਿੰਡ ਚਕਰ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੀ ਕਾਮਯਾਬੀ 'ਤੇ ਜਥੇਦਾਰ ਦਲੀਪ ਸਿਘ ਚਕਰ ਸਮੇਤ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸੰਗਤ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 01 Dec 2021 15:43:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-he-thanked-the-congregation-for-the-success-of-the-religious-function-8992311.html"},{"Title":"ਸੀਜ਼ਨ 'ਚ ਪਹਿਲੀ ਵਾਰ ਵਧੀ ਦਿਨ 'ਚ ਠੰਢ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਜਲੰਧਰ : ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 'ਚ ਹੋ ਰਹੀ ਗਿਰਾਵਟ ਕਾਰਨ ਤੜਕੇ ਤੇ ਰਾਤ ਨੂੰ ਠੰਢ ਵਧ ਗਈ ਸੀ। ਇਸ ਸੀਜ਼ਨ 'ਚ ਪਹਿਲੀ ਵਾਰ ਦਿਨ ਦੇ ਸਮੇਂ ਅਸਮਾਨ 'ਚ ਬੱਦਲ ਛਾਏ ਰਹਿਣ ਦੇ ਨਾਲ ਵਧ ਤੋਂ ਵਧ ਤਾਪਮਾਨ 'ਚ ਚਾਰ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਦੀ ਗਿਰਾਵਟ ਆਉਣ ਨਾਲ ਠੰਢ ਦਾ ਆਲਮ ਰਿਹਾ।","PublishDate":"Wed, 01 Dec 2021 15:43:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-first-of-the-month-was-coldest-8992310.html"},{"Title":"ਇਲਾਕੇ ਦੇ ਲੋਕ ਮੇਰਾ ਪਰਿਵਾਰ : ਇਆਲੀ","Content":"ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਨੇ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਗੁੜੇ ਪਹੁੰਚ ਕੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਪਿੰਡ 'ਚ ਸਥਾਪਿਤ ਮਹਿਲਾ ਮੰਡਲ ਕਮੇਟੀ ਵੱਲੋਂ ਪਿੰਡ 'ਚ ਖੁਸ਼ੀ-ਗਮੀ 'ਚ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਜ਼ਰੂਰਤ ਆਉਣ ਵਾਲੇ ਸਾਮਾਨ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਪ੍ਰਬੰਧ ਦੇਖ ਕੇ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਮਹਿਲਾ ਮੰਡਲ ਕਮੇਟੀ ਨੂੰ ਆਪਣੇ ਕੋਲੋਂ ਕਮੇਟੀ ਲਈ ਮੰਜੇ, ਬਿਸਤਰੇ ਤੇ ਹੋਰ ਜ਼ਰੂਰੀ ਸਾਮਾਨ ਲਈ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦ ਰਾਸ਼ੀ ਭੇਟ ਕੀਤੀ।\n","PublishDate":"Wed, 01 Dec 2021 15:39:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mla-ayali-gave-rs-50000-to-mahila-mandal-8992309.html"},{"Title":"Kangana Death Threats: ਕੰਗਨਾ ਮਾਮਲੇ ’ਚ ਮਨਪ੍ਰੀਤ ਤੋਂ ਪੁੱਛਗਿੱਛ ਲਈ ਬਠਿੰਡੇ ਜਾਵੇਗੀ ਪੁਲਿਸ","Content":"ਮੁਲਜ਼ਮ ਬਠਿੰਡੇ ਦੇ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਫੇਸਬੁੱਕ ਖਾਤੇ ਦੀ ਤਸਦੀਕ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਮਨਪ੍ਰੀਤ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰਨ ਲਈ ਮਨਾਲੀ ਪੁਲਿਸ ਦੀ ਟੀਮ ਛੇਤੀ ਹੀ ਬਠਿੰਡੇ ਜਾਵੇਗੀ। ਇਸ ਸਬੰਧੀ ਪੰਜਾਬ ਪੁਲਿਸ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 15:32:52 +00:00","Link":"https://www.punjabijagran.com/national/general-kangana-death-threats-police-to-go-to-bathinda-for-questioning-manpreet-in-kangana-case-8992305.html"},{"Title":"ਦੁਕਾਨ 'ਚੋਂ 3.60 ਲੱਖ ਦੀ ਨਕਦੀ ਤੇ ਗਹਿਣੇ ਚੋਰੀ","Content":"ਨਗਰ ਦੇ ਸਭ ਤੋਂ ਵਧੇਰੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਚੌਕ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਚੌਕ ਦੇ ਨੇੜੇ ਸਥਿਤ ਅਵਤਾਰ ਗਿਫ਼ਟ ਸੈਂਟਰ ਦੀ ਦੁਕਾਨ 'ਚੋਂ ਬੀਤੀ ਰਾਤ ਚੋਰਾਂ ਨੇ ਤਿੰਨ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਨਕਦੀ ਅਤੇ ਦੋ ਸੋਨੇ ਦੇ ਗਹਿਣਿਆਂ 'ਤੇ ਹੱਥ ਸਾਫ਼ ਕਰ ਲਿਆ। ਦੁਕਾਨ ਮਾਲਕ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਵਾਰਦਾਤ ਦਾ ਸਵੇਰੇ ਦੁਕਾਨ ਦਾ ਸ਼ਟਰ ਖੋਲ੍ਹਣ 'ਤੇ ਹੀ ਪਤਾ ਲੱਗਾ।","PublishDate":"Wed, 01 Dec 2021 15:32:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-robbery-shop-punjabijagran-8992307.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]