[{"Title":"ਵਾਤਾਵਰਨ ਦੀ ਸੁਰੱਖਿਆ ਸਬੰਧੀ ਵਿਸ਼ਾਲ ਰੈਲੀ ਕੱਢੀ\n","Content":"ਦਿਵਿਆ ਜਯੋਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾਨ ਵੱਲੋਂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ ਵਾਤਾਵਰਨਦਿਵਿਆ ਜਯੋਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾਨ ਵੱਲੋਂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ ਵਾਤਾਵਰਣ ਦੀ ਸੁਰੱਖਿਆ ਹੇਠ ਚਲਾਈ ਜਾ ਰਹੀ","PublishDate":"Sun, 25 Aug 2019 11:23:16 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-enviromnent-regarding-rally-8691918.html"},{"Title":"ਕੌਮੀ ਖੇਡ ਦਿਵਸ ਮੌਕੇ 27 ਪ੍ਰਸਿੱਧ ਸ਼ਖਸੀਅਤਾਂ ਦਾ ਹੋਵੇਗਾ ਸਨਮਾਨ","Content":"ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਤੇ ਸਪੈਸ਼ਲ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਮਰਪਿਤ ਹੋਵੇਗਾ ਸਮਾਰੋਹ\nਸਪੈਸ਼ਲ ਖਿਡਾਰੀ ਤੇ ਕੋਚ ਹੋਣਗੇ ਸਨਮਾਨਿਤ\nਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਗਰੇਟ ਸਪੋਰਟਸ ਕਲਚਰ ਕਲੱਬ (ਇੰਡੀਆ) ਦੀ ਮੀਟਿੰਗ ਕਲੱਬ ਦੇ ਸੈਕਟਰੀ ਬਲਬੀਰ ਸਿੰਘ ਗਿੱਲ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਵਿਚ ਪ੍ਰਧਾਨ ਨਵਦੀਪ ਸਿੰਘ ਸਹੋਤਾ, ਚੇਅਰਮੈਨ ਮਾਣਿਕ ਸਿੰਘ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਨਵਕਿਰਨ ਸਿੰਘ, ਕੋਚ ਰਾਜੇਸ਼ ਥਾਪਾ ਅਤੇ ਗਤਕੇ ਦੇ ਪੰਜਾਬ ਕੋਆਰਡੀਨੇਟਰ ਮਨਵਿੰਦਰ ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਨਵਦੀਪ ਸਿੰਘ ਸਹੋਤਾ, ਚੇਅਰਮੈਨ ਮਾਣਿਕ ਸਿੰਘ ਅਤੇ ਸੈਕਟਰੀ ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 29 ਅਗਸਤ ਨੂੰ ਕੌਮੀ ਖੇਡ ਦਿਵਸ ਮੌਕੇ ਵਿਰਸਾ ਵਿਹਾਰ ਅੰ","PublishDate":"Sun, 25 Aug 2019 11:23:15 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-honour-program-8691917.html"},{"Title":"ਕੰਧ ਟੱਪ ਕੇ ਘਰ 'ਚ ਦਾਖਲ ਹੋਏ ਦੋ ਵਿਅਕਤੀਆਂ ਨੇ 50 ਸਾਲਾ ਵਿਧਵਾ ਨਾਲ ਕੀਤਾ ਇਹ ਕਾਰਾ","Content":"ਤਰਨਤਾਰਨ ਦੇ ਇਕ ਮੁਹੱਲੇ 'ਚ ਕੰਧ ਟੱਪ ਕੇ ਘਰ 'ਚ ਦਾਖ਼ਲ ਹੋਏ ਦੋ ਲੋਕਾਂ ਨੇ 50 ਸਾਲਾ ਵਿਧਵਾ ਔਰਤ ਨਾਲ ਕਥਿਤ ਤੌਰ 'ਤੇ ਜਬਰ ਜਨਾਹ ਕੀਤਾ ਜਦਕਿ ਜਾਨੋ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦਿੰਦੇ ਹੋਏ ਉਕਤ ਲੋਕ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਪੀੜਤਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 25 Aug 2019 11:21:52 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-crime-news-of-tarntaran-8691914.html"},{"Title":"ਹਰੀਕੇ ਹੈੱਡ 'ਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਘਟਿਆ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਹਰੀਕੇ/ ਸਭਰਾ : ਹਰੀਕੇ ਹੈੱਡ 'ਚ ਪਾਣੀ ਦੇ ਵੱਧਦੇ-ਘੱਟਦੇ ਪੱਧਰ 'ਤੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਦਰਿਆ ਕਿਨਾਰੇ ਵੱਸਦ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਹਰੀਕੇ/ ਸਭਰਾ : ਹਰੀਕੇ ਹੈੱਡ 'ਚ ਪਾਣੀ ਦੇ ਵੱਧਦੇ-ਘੱਟਦੇ ਪੱਧਰ 'ਤੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਦਰਿਆ ਕਿਨਾਰੇ ਵੱਸਦ\n","PublishDate":"Sun, 25 Aug 2019 11:21:13 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8691916.html"},{"Title":"ਬੱਚਿਆਂ ਦੇ ਜਨਮ ਦਿਨ 'ਤੇ ਪੌਦੇ ਲਗਾਏ \n","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਕੋਟਲੀ ਨਿਵਾਸੀ ਜਗਤਾਰ ਸਿੰਘ ਵੱਲੋ ਅਪਣੇ ਬੇਟੇ ਸਾਹਿਲਨੂਰ ਸਿੰਘ ਅਤੇ ਬੇਟੀ ਸਿਮਰਨਜੀਤ ਕੌਰ ਦੇ ਜਨਮ ਦਿਨ 'ਤੇ ਪਿੰਡ ਦੀਆਂ ਸਾਂਝੀਆਂ ਥਾਵਾਂ 'ਤੇ ਫਲਦਾਰ, ਛਾਂਦਾਰ ਅਤੇ ਫੁੱਲਦਾਰ ਬੂਟੇ ਲਗਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਜੋਕੇ ਸਮੇ ਪ੍ਰਦੂਸਤ ਹੋ ਰਹੇ ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਪੌਦੇ ਲਗਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਇਸ ਲਈ ਸਾਨੂੰ ਅਪਣੀ ਹਰ ਖੁਸੀ ਅਤੇ ਤਿਉਹਾਰ ਮੌਕੇ ਵੱਧ ਤੋ ਵੱਧ ਪੌਦੇ ਲਗਾਉਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਸ ਮੌਕੇ ਗੁਰਤੇਜ ਸਿੰਘ,ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਗੁਰਕੀਰਤ ਸਿੰਘ,ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ,ਅਰਸ਼ਪ੍ਰਰੀਤ ਸਿੰਘ,ਸੁਰਮੁੱਖ ਸਿੰਘ ਆਦਿ ਨਗਰ ਨਿਵਾਸੀ ਹਾਜ਼ਰ ਸਨ।\n","PublishDate":"Sun, 25 Aug 2019 11:17:12 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8691915.html"},{"Title":"ਸਾਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਬੂਟੇ ਲਗਾਉਣੇ ਚਾਹੀਦੇ","Content":"ਅਜੋਕੇ ਸਮੇਂ 'ਚ ਜਿੱਥੇ ਦਰੱਖਤਾਂ ਦੀ ਕਟਾਈ ਬਹੁਤ ਜ਼ੋਰਾਂ 'ਤੇ ਹੈ ਉੱਥੇ ਦਰੱਖਤ ਲਗਾਉਣ ਵਾਲੇ ਪ੍ਰਰੇਮੀਆਂ ਦੀ ਵੀ ਕੋਈ ਕਮੀ ਨਹੀਂ। ਇਸ ਦੀ ਇਕ ਤਾਜ਼ਾ ਮਿਸਾਲ ਪੁਲਿਸ ਚੌਕੀ ਹਰੀਪੁਰ ਦੇ ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਵੀਰ ਕੁਮਾਰ ਨੇ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਪੁਲਿਸ ਚੌਕੀ ਹਰੀਪੁਰ ਵਿਖੇ ਕੁਝ ਬੂਟੇ ਲਗਵਾਏ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਸਾਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਬੂਟੇ ਲਗਾਉਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਸਾਡਾ ਵਾਤਾਵਰਨ ਵੀ ਸ਼ੁੱਧ ਹੋਵੇਗਾ ਅਤੇ ਦੇਸ਼ ਦੀ ਹਰਿਆਲੀ ਲਈ ਬੂਟਿਆਂ ਦਾ ਲਗਾਉਣਾ ਅੱਜ ਦੇ ਸਮੇਂ 'ਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੋ ਚੁੱਕਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਬਾਬੂ ਕਸ਼ਮੀਰੀ ਲਾਲ, ਹੈਲਪਿੰਗ ਹੈਂਡ ਸੰਸਥਾ ਦੇ  ਪ੍ਰਧਾਨ ਭਾਗ ਕੁਮਾ","PublishDate":"Sun, 25 Aug 2019 11:16:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8691913.html"},{"Title":"22 ਤੋਲੇ ਸੋਨਾ ਤੇ ਨਕਦੀ ਚੋਰੀ","Content":"ਸਰਬਮਾਨ ਸਿੰਘ, ਚਮਿਆਰੀ : ਪਿੰਡ ਭੂਰੇ ਗਿੱਲ ਦੇ ਇਕ ਡੇਰੇ ਤੋਂ ਚੋਰ 22 ਤੋਲੇ ਸੋਨਾ ਤੇ ਨਕਦੀ ਲੈ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਸੁਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਆਤਮਾ ਸਿੰਘ ਨੇ ਇਸ ਸਬੰਧੀ ਕਿ ਉਹ ਰਾਤ ਨੂੰ ਵਿਹੜੇ 'ਚ ਸੁੱਤੇ ਹੋਏ ਸਨ ਤਾਂ ਚੋਰ ਡੇਰੇ ਦੇ ਇੱਕ ਕਮਰੇ ਦੀ ਖਿੜਕੀ ਦੀ ਗਰਿੱਲ ਪੁੱਟ ਕੇ ਅੰਦਰ ਦਾਖਲ ਹੋਏ ਅਤੇ ਸਾਰੇ ਹੀ ਕਮਰਿਆਂ ਵਿੱਚ ਅਲਮਾਰੀ, ਟਰੰਕ ਆਦਿ 'ਚ ਫਰੋਲਾ-ਫਰੋਲੀ ਕੀਤੀ। ਸੁਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਭੁਰੇ ਗਿੱਲ਼ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰ ਦੀ ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ ਸ਼ਾਦੀ ਹੋਈ ਸੀ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਵਿਚ 22 ਤੋਲੇ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਅਤੇ ਚਾਰ-ਪੰਜ ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ","PublishDate":"Sun, 25 Aug 2019 11:15:10 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-theft-of-gold-in-village-bhorey-gill-8691912.html"},{"Title":"ਅੰਤਰਰਾਜੀ ਹੈਰੋਇਨ ਸਮੱਗਲਿੰਗ ਗਿਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼, ਸਰਗਨਾ ਕਪੂਰਥਲਾ ਜੇਲ੍ਹ 'ਚ ਹੈ ਬੰਦ","Content":" ਪੰਜਾਬ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਰਾਜ ਬਣਾਉਣ ਲਈ ਨਸ਼ਾ ਤਸਕਰਾਂ 'ਤੇ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਕਾਉਂਟਰ ਇੰਟੈਲੀਜੈਂਸ ਵਿੰਗ ਜਲੰਧਰ ਨੇ ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਫਗਵਾੜਾ ਸਿਟੀ ਖੇਤਰ ਤੋਂ ਤਿੰਨ ਤਸਕਰਾਂ ਕੋਲੋਂ 400 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਅਤੇ 6 ਲੱਖ ਰੁਪਏ ਦੀ ਡਰੱਗ ਰਾਸ਼ੀ ਜ਼ਬਤ ਕਰ ਕੇ ਅੰਤਰਰਾਜੀ ਗਿਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 25 Aug 2019 11:14:25 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-interstate-heroin-sumggler-gang-member-arrest-by-police-8691902.html"},{"Title":"ਪੀਰ ਦੀ ਦਰਗਾਹ 'ਤੇ ਮੇਲਾ ਕਰਵਾਇਆ","Content":"ਸਤਨਾਮ, ਲੋਪੋਕੇ : ਪੀਰ ਬਾਬਾ ਲੱਖ ਦਾਤਾ ਦੀ ਦਰਗਾਹ ਪਿੰਡ ਲੇਲੀਆ ਵਿਖੇ ਸੱਭਿਆਚਾਰਕ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਮੇਲੇ ਦੀ ਸ਼ੁਰੂਆਤ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਮਹਿੰਗਾ ਸਿੰਘ ਸਰਪੰਚ ਸਤਨਾਮ ਸਿੰਘ, ਮੈਂਬਰ ਜਗੀਰ ਸਿੰਘ, ਗੁਲਜਾਰ ਸਿੰਘ, ਬਲਦੇਵ ਸਿੰਘ, ਰਸ਼ਪਾਲ ਸਿੰਘ, ਨਿਸ਼ਾਨ ਸਿੰਘ, ਦੀਸ਼ਾ ਸ਼ਾਹ ਠੱਠਾ, ਸਮਸ਼ੇਰ ਸਿੰਘ, ਸੁੱਖਾ ਸਿੰਘ, ਮਹਿਲ ਸਿੰਘ, ਤਲਵਿੰਦਰ ਸਿੰਘ, ਸੇਵਾਦਾਰ ਚੰਬਾ ਸਿੰਘ ਕਰਨਲ ਸਿੰਘ, ਨਿਰਵੈਲ ਸਿੰਘ ਅੌਲਖ ਨੇ  ਦਰਗਾਹ 'ਤੇ ਚਾਦਰ ਚੜ੍ਹਾ ਕੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ","PublishDate":"Sun, 25 Aug 2019 11:14:09 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-religious-program-8691911.html"},{"Title":"ਰੇਤ ਮਾਈਨਿੰਗ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"ਗਿ੍ਫਤਾਰ\nਰੇਤ ਨਾਲ ਭਰੀ ਟਰਾਲੀ ਤੇ ਟਰੈਕਟਰ ਜ਼ਬਤ\nਮਾਈਨਿੰਗ ਅਫਸਰ ਨੇ ਕੀਤੀ ਸੀ ਸ਼ਿਕਾਇਤ \nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥ\nਗਿ੍ਫਤਾਰ\nਰੇਤ ਨਾਲ ਭਰੀ ਟਰਾਲੀ ਤੇ ਟਰੈਕਟਰ ਜ਼ਬਤ\nਮਾਈਨਿੰਗ ਅਫਸਰ ਨੇ ਕੀਤੀ ਸੀ ਸ਼ਿਕਾਇਤ \nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥ\n","PublishDate":"Sun, 25 Aug 2019 11:13:08 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8691910.html"},{"Title":"ਖ਼ੁਸ਼ੀ ਦੀ ਭਾਲ ‘ਚ","Content":"ਗੁਰਅਵਤਾਰ ਸਿੰਘ ਗੋਗੀ ਅਸਲ ਵਿਚ ਖ਼ੁਸ਼ੀ ਦੀ ਲਹਿਰ ਮਨੁੱਖ ਅੰਦਰ ਸਮੋਈ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਕਿ ਉਹ ਇਸ ਦੀ ਬਾਹਰੋਂ ਤਲਾਸ਼ ਕਰਦਾ ਹੈ। ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਤੋਂ ਮਨੁੱਖ ਦਾ ਮੁੱਖ ਮਨੋਰਥ ਜਿੱਥੇ ਢਿੱਡ ਭਰਨਾ ਰਿਹਾ ਹੈ ਉੱਥੇ ਸਦੀਵੀ ਸ਼ਾਂਤੀ ਖ਼ੁਸ਼ੀ ਲਈ ਵੀ ਰਿਹਾ ਹੈ। ਖ਼ੁਸ਼ੀ ਦੀ ਤਾਂਘ ਮਨੁੱਖ ਦੇ ਅਚੇਤ ਮਨ ਦੀ ਕਿਸ ਤਹਿ ਵਿਚ ਛੁਪੀ ਹੋਈ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 02:21:36 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/%e0%a9%99%e0%a9%81%e0%a8%b6%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਪੁਰਸ਼ਾਂ ਨੂੰ ਇਕ ਦਿਨ ‘ਚ 8 mg ਤੇ ਔਰਤਾਂ ਨੂੰ 18 mg ਲੈਣਾ ਚਾਹੀਦੈ ਆਇਰਨ, ਜਾਣੋ ਇਸ ਦੇ ਸ੍ਰੋਤ","Content":"ਆਇਰਨ (Iron) ਇਕ ਅਜਿਹਾ ਖਣਿਜ ਹੈ ਜੋ ਸਾਡੇ ਸਰੀਰ ਵਿਚ ਦੋ ਤਰ੍ਹਾਂ ਦੇ ਪ੍ਰੋਟੀਨ ਹੀਮੋਗਲੋਬਿਨ ਅਤੇ ਮਾਇਗਲੋਬਿਨ ਦਾ ਨਿਰਮਾਣ ਕਰਨ &#8216;ਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਹੀਮੋਗਲੋਬਿਨ ਜਿੱਥੇ ਤੁਹਾਡੀਆਂ ਲਾਲ ਖ਼ੂਨ ਕੋਸ਼ਿਕਾਵਾਂ ਨੂੰ ਤੁਹਾਡੇ ਫੇਫੜਿਆਂ ਤੇ ਸਰੀਰ ਦੇ ਹੋਰ ਹਿੱਸਿਆਂ &#8216;ਚ ਆਕਸੀਜਨ ਦੀ ਸਪਲਾਈ ਕਰਨ &#8216;ਚ ਮਦਦ ਕਰਦਾ ਹੈ ਉੱਥੇ ਮਾਇਓਗਲੋਬਿਨ ਤੁਹਾਡੀਆਂ ਮਾਸਪੇਸ਼ੀਆਂ &#8216;ਚ ਆਕਸੀਜਨ ਪਹੁੰਚਾਉਂਦਾ ਹੈ। [&#8230;]","PublishDate":"Sun, 25 Aug 2019 02:20:03 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%87%e0%a8%95-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%9a-8-mg-%e0%a8%a4%e0%a9%87-%e0%a8%94%e0%a8%b0%e0%a8%a4/"},{"Title":"Redmi Note 7S 4000mAh ਬੈਟਰੀ ਅਤੇ 48MP ਕੈਮਰੇ ਨਾਲ Rs. 10,999 ‘ਚ ਹੋਇਆ ਲਾਂਚ","Content":"Redmi Note 7S ਸਮਾਰਟਫੋਨ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਫੋਨ Flipkart, Mi,com ਅਤੇ Mi Home &#8216;ਤੇ ਸੇਲ ਲਈ ਮਈ 23 ਤੋਂ ਉਪਲਬਧ ਹੋਵੇਗਾ। ਫੋਨ Rs. 10,999 ਸ਼ੁਰੂਆਤੀ ਕੀਮਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। Redmi Note 7S ਦੀਆਂ ਮੁੱਖ ਸਪੈਸੀਪਿਕੇਸ਼ਨਜ਼ ਵਿਚ 6.3 ਇੰਚ ਫੁੱਲ HD+ ਡਿਸਪਲੇ, ਓਕਟਾ-ਕੋਰ ਸਨੈਪਡ੍ਰੈਗਨ 660 SoC 4000mAh ਦੀ ਬੈਟਰੀ ਦਿੱਤੀ ਗਈ ਹੈ। [&#8230;]","PublishDate":"Sun, 25 Aug 2019 02:17:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/redmi-note-7s-4000mah-%e0%a8%ac%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%a4%e0%a9%87-48mp-%e0%a8%95%e0%a9%88%e0%a8%ae%e0%a8%b0%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%b2-rs-10999-%e0%a8%9a/"},{"Title":"ਪਹਿਲੀ ਸਤੰਬਰ ਤੋਂ ਸੂਬੇ ‘ਚ ਕਿਸੇ ਵੀ ਆਰਟੀਓ ਦਫ਼ਤਰ ‘ਚ ਦੇ ਸਕੋਗੇ ਡੀਐੱਲ, ਆਰਸੀ ਦੀ ਅਰਜ਼ੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੋਧੇ ਮੋਟਰ ਵਾਹਨ ਐਕਟ ਦੀ ਜੁਰਮਾਨੇ ਵਾਲੀਆਂ ਮਦਾਂ ਤੋਂ ਇਲਾਵਾ ਪਹਿਲੀ ਸਤੰਬਰ ਤੋਂ ਕੁਝ ਹੋਰ ਵਿਵਸਥਾਵਾਂ ਵੀ ਅਮਲ &#8216;ਚ ਆ ਜਾਣਗੀਆਂ। ਇਨ੍ਹਾਂ &#8216;ਚ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਅਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸਰਟੀਫਿਕੇਟ ਲਈ ਸੂਬੇ ਦੇ ਅੰਦਰ ਕਿਤੇ ਵੀ ਅਰਜ਼ੀ ਦੇਣ ਦੀ ਸਹੂਲਤ ਵਾਲੀ ਵਿਵਸਥਾ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਸੜਕ ਟਰਾਂਸਪੋਰਟ ਅਤੇ ਰਾਜ ਮਾਰਗ ਮੰਤਰੀ ਨਿਤਿਨ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 02:03:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%a4%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%9a-%e0%a8%95%e0%a8%bf%e0%a8%b8/"},{"Title":"ਕੇਂਦਰ ਦਾ ਮਤਰੇਆ ਸਲੂਕ, ਪੰਜਾਬ ਨੂੰ ਹੜ੍ਹ ਮਾਰੇ ਸੂਬਿਆਂ ਦੀ ਸੂਚੀ ‘ਚੋਂ ਕੀਤਾ ਬਾਹਰ, ਕੈਪਟਨ ਹੋਏ ਨਾਰਾਜ਼","Content":"ਚੰਡੀਗੜ੍ਹ : ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਹੜ੍ਹ ਮਾਰੇ 11 ਸੂਬਿਆਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕੀਤੀ ਹੈ ਪਰ ਇਸ &#8216;ਚ ਪੰਜਾਬ ਨੂੰ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਜਦਕਿ ਪੰਜਾਬ &#8216;ਚ ਮੋਹਲੇਧਾਰ ਮੀਂਹ ਪੈਣ ਨਾਲ ਕਈ ਇਲਾਕਿਆਂ &#8216;ਚ ਭਾਰੀ ਹੜ੍ਹ ਆਏ ਹੋਏ ਹਨ। ਇਸ ਗੱਲ &#8216;ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਨਾਰਾਜ਼ਗੀ ਜ਼ਾਹਿਰ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਅੰਤਰ ਮੰਤਰਾਲਾ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 02:02:04 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%a4%e0%a8%b0%e0%a9%87%e0%a8%86-%e0%a8%b8%e0%a8%b2%e0%a9%82%e0%a8%95-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac/"},{"Title":"2 ਲੁਟੇਰੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਬਟਾਲਾ- ਪੰਜਾਬ ਵਿੱਚ ਜਿੱਥੇ ਲੁੱਟਾਂ ਖੋਹਾਂ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਲਗਾਤਾਰ ਵੱਧ ਰਹੀਆਂ ਹਨ ਉੱਥੇ ਹੀ ਬਟਾਲਾ ਪੁਲਿਸ ਹੱਥ 1 ਵੱਡੀ ਸਫ਼ਲਤਾ ਲੱਗੀ ਹੈ ਦਰਅਸਲ ਪੁਲਿਸ ਵੱਲੋਂ 2 ਨੌਜਵਾਨਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹਨਾਂ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵੱਖ-ਵੱਖ ਜਿਲ੍ਹਿਆਂ ਵਿਚ ਮੋਟਰਸਾਈਕਲਾਂ ਨੂੰ ਵੇਚ ਦਿੱਤਾ ਜਾਂਦਾ ਸੀ। ਇਸ ਮਾਮਲੇ ‘ਚ ਪੁਲਿਸ ਨੇ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 01:46:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/2-%e0%a8%b2%e0%a9%81%e0%a8%9f%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a9%9e%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਜਾਅਲੀ ਕਰੰਸੀ ਬਣਾਉਣ ਵਾਲੇ ਕਾਬੂ","Content":"ਤਰਨਤਾਰਨ- ਤਰਨ ਤਾਰਨ ਪੁਲਿਸ ਨੇ ਜਾਅਲੀ ਭਾਰਤੀ ਕਰੰਸੀ ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦਾ ਪ੍ਰਦਾਫਾਸ਼ ਕਰਨ ਵਿਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਗਿਰੋਹ ਦੇ ਚਾਰ ਮੈਬਰਾਂ ਕੋਲੋ ਅੱਠ ਲੱਖ ਰੁਪਏ ਦੀ ਭਾਰਤੀ ਜਾਅਲੀ ਕਰੰਸੀ ਅਤੇ ਨੋਟ ਤਿਆਰ ਕਰਨ ਲਈ ਵਰਤਿਆਂ ਜਾਂਦਾ ਪ੍ਰਿਟਰ ਬਰਾਮਦ ਕੀਤਾ ਹੈ। ਦੱਸ ਦਈਏ ਕਿ ਪੁਲਿਸ ਨੇ ਉਕਤ ਲੋਕਾਂ ਨੂੰ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 01:44:38 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/%e0%a8%9c%e0%a8%be%e0%a8%85%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a9%b0%e0%a8%b8%e0%a9%80-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%be/"},{"Title":"ਸੁਬਰਮਾਨੀਅਮ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਵਿਰੋਧ","Content":"ਚੰਡੀਗੜ੍ਹ-ਆਪਣੇ ਵਿਵਾਦਿਤ ਬਿਆਨਾਂ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਡਾ. ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਨੇ ਹੁਣ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਅਜਿਹਾ ਬਿਆਨ ਦਿੱਤਾ ਹੈ ਜਿਸ ਦੀ ਚਾਰੇ ਪਾਸੇ ਨਿੰਦਾ ਹੋਣ ਲੱਗ ਪਈ। ਸਵਾਮੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪਾਕਿਸਤਾਨ ਤੇ ਭਾਰਤ ਦਰਮਿਆਨ ਬਣ ਰਿਹਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਨਹੀਂ ਖੁੱਲ੍ਹਣਾ ਚਾਹੀਦਾ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 01:38:10 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/%e0%a8%b8%e0%a9%81%e0%a8%ac%e0%a8%b0%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%85%e0%a8%ae-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81/"},{"Title":"ਦਹੀਆ ਦੀ ਦੂਜੀ ਪਤਨੀ ਕਰਵਾਏਗੀ DNA ਜਾਂਚ","Content":"ਅਹਿਮਦਾਬਾਦ : ਦੂਜੇ ਵਿਆਹ ਦੇ ਦੋਸ਼ &#8216;ਚ ਮੁਅੱਤਲ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਗੌਰਵ ਦਹੀਆ ਦੀ ਪਰੇਸ਼ਾਨੀ ਖ਼ਤਮ ਹੋਣ ਦਾ ਨਾਮ ਨਹੀਂ ਲੈ ਹੋ ਰਹੀ ਹੈ। ਹੁਣ ਦਹੀਆ ਦੀ ਦੂਜੀ ਪਤਨੀ ਨੇ ਬੇਟੀ ਦੇ ਪਿਤਾ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਡੀਐੱਨਏ ਟੈਸਟ ਕਰਾਉਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਮੁਅੱਤਲ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਬੱਚੀ ਦਾ ਪਿਤਾ ਹੋਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਰਹੇ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 01:11:27 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/%e0%a8%a6%e0%a8%b9%e0%a9%80%e0%a8%86-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%82%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%8f%e0%a8%97%e0%a9%80-dna/"},{"Title":"30 ਸਾਲ ਤਕ ਇਕੱਠੇ ਤਿੰਨ ਵਿਭਾਗਾਂ ਤੋਂ ਤਨਖ਼ਾਹ ਲੈਂਦਾ ਰਿਹਾ ਇੰਜੀਨੀਅਰ","Content":"ਕਿਸ਼ਨਗੰਜ : ਇਕ ਇੰਜੀਨੀਅਰ 30 ਸਾਲ ਤਕ ਬਿਹਾਰ ਸਰਕਾਰ ਦੇ ਦੋ ਵਿਭਾਗਾਂ ਵਿਚ ਇਕੱਠੇ ਤਿੰਨ ਨੌਕਰੀਆਂ ਕਰਕੇ ਤਨਖ਼ਾਹ ਤੇ ਭੱਤੇ ਲੈਂਦਾ ਰਿਹਾ। ਤਿੰਨੋਂ ਪੋਸਟਿੰਗਾਂ ਵੱਖ-ਵੱਖ ਸਥਾਨਾਂ &#8216;ਤੇ ਸਨ। ਬਿਹਾਰ ਵਿਚ ਲਾਗੂ ਕੀਤੇ ਗਏ ਨਵੇਂ ਕੰਪਿ੍ਹੈਂਸਿਵ ਫਾਈਨੈਂਸ਼ੀਅਲ ਮੈਨੇਜਮੈਂਟ ਸਿਸਟਮ (ਸੀਐੱਫਐੱਮਐੱਸ) ਨੇ ਇਸ ਗੜਬੜੀ ਨੂੰ ਫੜਿਆ ਤਾਂ ਅਧਿਕਾਰੀਆਂ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ। ਇਕ ਆਦਮੀ ਦੋ ਵਿਭਾਗਾਂ ਵਿਚ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 01:05:00 +00:00","Link":"http://punjabnewsusa.com/2019/08/25/30-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a8%95-%e0%a8%87%e0%a8%95%e0%a9%b1%e0%a8%a0%e0%a9%87-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a8%ad%e0%a8%be%e0%a8%97%e0%a8%be%e0%a8%82/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"},{"Title":"ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ","Content":"<p>ਭਾਰਤੀ ਅਰਥਚਾਰੇ ਉੱਤੇ ਮੰਦੀ ਦਾ ਆਲਮ ਹੋਰ ਡੁੰਘਾਂ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਖਾਨੇ ਚ ਨਿੱਤ ਦਿਨ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ ਕਿ ਕਿਵੇਂ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਨਿਤ-ਦਿਨ ਵਰਤੋਂ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜਾਂ ਜਿਵੇਂ ਕਿ ਬਿਸਕੁਟਾਂ ਆਦਿ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਡਿੱਗਦੀ ਜਾ ਰਹੀ ਹੈ, ਤੇ ਨਤੀਜੇ ਵੱਜੋਂ ਕੰਪਨੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜਾਂ ਦਾ ਉਤਪਾਦਨ ਘਟਾਉਣਾ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/india-economy-distress/\">ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 03:31:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/india-economy-distress/"},{"Title":"ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ ‘ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>1984 ਦੇ ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਤੇ ਕੀਤੇ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮੁਖੀ ਰਾਜੀਵ ਗਾਂਧੀ ਨਾਲ ਸਮਝੌਤਾ ਕਰਨ ਵਾਲੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦਾ ਗੱਦਾਰ ਦੱਸਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਮੌਜੂਦਾ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੀ ਬਰਸੀ ਮਨਾਉਣ ਕਾਰਨ ਅਲੋਚਨਾ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/\">ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ &#8216;ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 14:08:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"}]