[{"Title":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਕਮੇਟੀ 'ਚ ਟਿਕਟਾਂ ਦੀ ਵੰਡ ਨੂੰ ਲੈ ਕੇ ਰੋਸ","Content":"Protest over distribution of tickets in Punjab Pradesh Mahila 3ongress 3ommittee","PublishDate":"Fri, 28 Jan 2022 13:55:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-protest-over-distribution-of-tickets-in-punjab-pradesh-mahila-congress-committee-9020346.html"},{"Title":"ਹਲਕਾ ਸਮਾਣਾ ਤੋਂ ਚਾਰ ਉਮੀਦਵਾਰਾਂ ਨੇ ਭਰੇ ਨਾਮਜ਼ਦਗੀ ਕਾਗ.ਜ਼","Content":"20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਦੇ ਦੂਜੇ ਦਿਨ ਚਾਰ ਉਮੀਦਵਾਰਾਂ ਨੇ ਉਪਮੰਡਲ ਅਫ਼ਸਰ ਕਮ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਦੇ ਦਫਤਰ 'ਚ ਆਪਣੇ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਕੀਤੇ। ਜਿਨਾਂ੍ਹ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਤੋਂ  ਰਾਜਿੰਦਰ ਸਿੰਘ ਅਤੇ","PublishDate":"Fri, 28 Jan 2022 13:55:56 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-four-candidate-fill-the-nomination-form-9020345.html"},{"Title":"ਿਢੱਲੋਂ ਨੇ ਸ਼੍ਰੋਅਦ ਐੱਸਸੀ ਵਿੰਗ ਸ਼ਹਿਰੀ ਦੇ ਅਹੁਦੇਦਾਰ ਕੀਤੇ ਨਿਯੁਕਤ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਮੁੱਖ ਸੇਵਾਦਾਰ ਤੇ ਉਮੀਦਵਾਰ ਪਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ ਦੀ ਸ਼ਹਿਰੀ ਜਥੇਬੰਦੀ ਦਾ ਵਿਸਥਾਰ ਕਰਦਿਆਂ ਐੱਸਸੀ ਵਿੰਗ ਦੇ ਅਹੁਦੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤੇ। ਪਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਵੱਲੋਂ ਅੱਜ ਇੰਦਰਜੀਤ ਜੱਸਲ ਨੂੰ ਐੱਸਸੀ ਵਿੰਗ ਸ਼ਹਿਰੀ ਦਾ ਸਰਪ੍ਰਸਤ ਤੇ ਡਾ. ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਜਗਪਾਲ ਸਿੰਘ ਪਾਲੀ ਨੂੰ ਸੀਨੀਅਰ ਵਾਈਸ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ।\n","PublishDate":"Fri, 28 Jan 2022 13:54:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dhillon-appointed-sad-sc-wing-urban-officer-9020344.html"},{"Title":"ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਨੰਗਲ ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਈਨਿੰਗ ਸਰਗਨਾ 'ਤੇ ਪਰਚਾ ਦਰਜ","Content":"ਇਲਾਕਾ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਸੰਘਰਸ਼ ਨੂੰ ਉਦੋਂ ਬੁਰ ਪਿਆ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਇਲਾਕੇ 'ਚ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਦੌਰਾਨ, ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦੇ ਸਰਗਨਾ 'ਤੇ ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਰਵਾਈ ਕਰਵਾਈ ਗਈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਕਤ ਮੁੱਖ ਠੇਕੇਦਾਰ 'ਤੇ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਗੁੰਡਾ ਪਰਚੀ ਵਸੂਲ ਕਰਨ ਦੇ ਵੀ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਦੇ ਰਹੇ ਹਨ।\n","PublishDate":"Fri, 28 Jan 2022 13:51:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9020343.html"},{"Title":"ਅੰਤਰਰਾਜੀ ਨਾਕੇ 'ਤੇ ਇਕ ਵਿਅਕਤੀ ਕੋਲੋਂ ਡੇਢ ਲੱਖ ਦੀ ਨਕਦੀ ਬਰਾਮਦ","Content":"ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਸਰਹੱਦਾਂ 'ਤੇ ਲਗਾਏ ਅੰਤਰਰਾਜੀ ਨਾਕੇ ਦੌਰਾਨ ਸੂਬੇ ਅੰਦਰ ਦਾਖਲ ਹੋਣ ਵਾਲੇ ਵਾਹਨਾਂ ਦੀ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਹਰ ਸ਼ੱਕੀ ਵਾਹਨ ਅਤੇ ਵਿਅਕਤੀ 'ਤੇ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ। ਡੂਮਵਾਲੀ ਬੈਰੀਅਰ 'ਤੇ ਲਗਾਏ ਨਾਕੇ ਦੌਰਾਨ ਪੁਲਿਸ ਨੇ ਵੀਰਵਾਰ ਰਾਤ ਇਕ ਵਿਅਕਤੀ ਕੋਲੋਂ  ਡੇਢ ਲੱਖ ਰੁਪਏ ਦੀ ਨਕਦੀ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਰਾਸ਼ੀ ਅਗਲੀ ਕਾਰਵਾਈ ਲਈ  ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ ਗਈ  ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਚੋਣਾਂ ਦੇ","PublishDate":"Fri, 28 Jan 2022 13:49:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-cash-worth-rs-15-lakh-recovered-from-a-person-at-an-interstate-checkpoint-9020342.html"},{"Title":"ਸੱਤਿਆ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਵੱਲੋਂ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਵਿੱਢੀ","Content":"ਸੱਤਿਆ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਖਾਨਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਹਰ ਸਾਲ ਨਵੇਂ ਪੋ੍ਜੈਕਟਾਂ 'ਤੇ ਕੰਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਤੇ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮੁਕਾਬਲਿਆਂ 'ਚ ਭਾਗ ਲਿਆ ਜਾਂਦਾ ਹੈ। \n","PublishDate":"Fri, 28 Jan 2022 13:49:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-satya-elementary-school-khanpur-launches-awareness-campaign-9020341.html"},{"Title":"Punjab Assembly Elections 2022 : 71 ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵਰਤੀ ਚੋਣ ਡਿਊਟੀ ’ਚ ਅਣਗਹਿਲੀ, ਕਾਰਵਾਈ ਦੀ ਤਿਆਰੀ 'ਚ ਪ੍ਰਸ਼ਾਸਨ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਅਪਨੀਤ ਰਿਆਤ ਨੇ ਦੱਸਿਆ ਕਿ ਪਹਿਲੀ ਰਿਹਰਸਲ ’ਚ ਗ਼ੈਰਹਾਜ਼ਰ ਰਹੇ ਤੇ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਦਾ ਜਵਾਬ ਨ ਦੇਣ ਵਾਲੇ ਚੋਣ ਡਿਊਟੀ ’ਤੇ ਲਗਾਏ 71 ਮੁਲਾਜ਼ਮਾਂ ਵਿਰੁੱਧ ਐੱਫਆਈਆਰ ਦਰਜ ਕਰਵਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਵਿਭਾਗ ਮੁਖੀਆਂ ਨੂੰ ਲਿਖਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 13:49:12 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-71-employees-used-negligence-in-election-duty-administration-in-preparation-for-action-9020338.html"},{"Title":"ਭਾਰਤ ਨੂੰ ਐੱਸ-400 ਦੀ ਵਿਕਰੀ 'ਤੇ ਅਮਰੀਕਾ ਦਾ ਰੂਸ 'ਤੇ ਨਿਸ਼ਾਨਾ, ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਦੂਰ ਕੀਤੀ ਨਾਰਾਜ਼ਗੀ, ਕਹੀ ਇਹ ਗੱਲ","Content":"ਕਾਟਸਾ ਅਮਰੀਕਾ ਦਾ 2017 ਦਾ ਕਾਨੂੰਨ ਹੈ ਜਿਸ ਦੇ ਤਹਿਤ ਰੂਸ ਤੋਂ ਵੱਡੀ ਰੱਖਿਆ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲੇ ਦੇਸ਼ਾਂ ’ਤੇ ਅਮਰੀਕਾ ਪਾਬੰਦੀ ਲਗਾ ਸਕਦਾ ਹੈ। ਰੂਸ ਤੋਂ ਐੱਸ-400 ਪ੍ਰਣਾਲੀਆਂ ਖ਼ਰੀਦਣ ’ਤੇ 2020 ’ਚ ਅਮਰੀਕਾ ਨੇ ਕਾਟਸਾ ਤਹਿਤ ਤੁਰਕੀ ’ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਸੀ। ਪ੍ਰਾਈਸ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਹੋਵੇ ਜਾਂ ਕੋਈ ਹੋਰ ਦੇਸ਼, ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਾਂ ਨੂੰ ਅਪੀਲ ਕਰਦੇ ਰਹਾਂਗੇ ਕਿ ਉਹ ਰੂਸ ਤੋਂ ਵੱਡੀ ਰੱਖਿਆ ਖ਼ਰੀਦ ਕਰਨ ਤੋਂ ਪਰਹੇਜ ਕਰਨ।","PublishDate":"Fri, 28 Jan 2022 13:48:01 +00:00","Link":"https://www.punjabijagran.com/world/usa-us-targets-russia-over-s-400-sale-to-india-says-state-department-9020336.html"},{"Title":"ਚੀਨੀ ਡੋਰ ਵੇਚਣ, ਸਟੋਰ ਕਰਨ ਤੇ ਵਰਤਣ 'ਤੇ ਪਾਬੰਦੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਅਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਵੱਲੋਂ ਫ਼ੌਜਦਾਰੀ ਜ਼ਾਬਤਾ ਸੰਘਤਾ ਦੀ ਧਾਰਾ 144 ਅਧੀਨ ਪ੍ਰਰਾਪਤ ਹੋਏ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪਤੰਗ/ਗੁੱਡੀਆਂ ਉਡਾਉਣ ਲਈ ਸੰਥੈਟਿਕ/ਪਲਾਸਟਿਕ ਦੀ ਬਣੀ ਚਾਈਨਾ ਡੋਰ ਨੂੰ ਵੇਚਣ, ਸਟੋਰ ਕਰਨ ਅਤੇ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਨ 'ਤੇ ਮੁੰਕਮਲ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਹੁਕਮ 18 ਜੁਲਾਈ 2022 ਤਕ ਲਾਗੂ ਰਹੇਗਾ।","PublishDate":"Fri, 28 Jan 2022 13:46:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-orders-of-restrictions-on-chinese-string-9020340.html"},{"Title":"ਨਾਕਾਮ ਨਾਕੇ, ਬੇਖੌਫ਼ ਲੁਟੇਰੇ.ਪਿਸਤੌਲ ਦੀ ਨੋਕ 'ਤੇ ਲੁੱਟਿਆ ਦੁਕਾਨਦਾਰ","Content":"ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੀਤੇ ਗਏ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦੇ ਬਾਵਜੂਦ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਲੁੱਟ-ਖੋਹ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵਿਚ ਲਗਾਤਾਰ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। ਲੁਟੇਰਿਆਂ ਦੇ ਹੌਂਸਲੇ ਇੰਨੇ ਵਧੇ ਹੋਏ ਹਨ ਕਿ ਉਹ ਲੁੱਟ ਦੀ ਨੀਅਤ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਮਾਰਨ ਵਿਚ ਵੀ ਗੁਰੇਜ਼ ਨਹੀਂ ਕਰਦੇ। ਦੱਸਣਾ ਬਣਦਾ ਹੈ ਕਿ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਹਰ ਰੋਜ਼ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਫਲੈਗ ਮਾਰਚ ਕੀਤੇ ਜਾ ਹਨ ਤਾਂ ਕਿ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 25 ਜਨਵਰੀ ਦੀ ਰਾਤ ਨੂੰ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਇਕ ਦੁਕਾਨਦਾਰ ਦੇ ਕੀਤੇ ਗਏ","PublishDate":"Fri, 28 Jan 2022 13:45:35 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-unsuccessful-roadblocks-fearless-looters-9020339.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]