[{"Title":"ਲੁੱਟਾਂ-ਖੋਹਾਂ ਦੀਆਂ ਵਾਰਦਾਤਾਂ 'ਤੇ ਕਾਬੂ ਪਾਉਣ 'ਚ ਪੁਲਿਸ ਨਾਕਾਮ\n","Content":"ਜਗਤਾਰ ਸਿੰਘ ਮਹਿੰਦੀਪੁਰੀਆ, ਬਲਾਚੌਰ : ਸਬ-ਡਵੀਜਨ ਬਲਾਚੌਰ 'ਚ ਪੈਂਦੇ 4 ਪੁਲਿਸ ਥਾਣਿਆਂ ਦੀਆਂ ਹੱਦਾਂ ਅੰਦਰ ਲੁੱਟਾਂ ਖੋਹਾਂ, ਚੋਰੀਆਂ, ਡਕੈਤੀਆਂ, ਕਤਲਾਂ ਦੀਆਂ ਕਈ ਵਾਰਦਾਤਾਂ ਦੀਆਂ ਪਰਤਾਂ ਖੋਲ੍ਹਣ 'ਚ ਉਲਝੀ ਪੁਲਿਸ ਦੇ ਪੱਲੇ ਸਿਵਾਏ ਨਿਰਾਸ਼ਾ ਕੁੱਝ ਵੀ ਨਹੀਂ ਪਿਆ।","PublishDate":"Fri, 28 Dec 2018 10:21:34 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-police-is-enable-to-handle-scams-8626980.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਗੁਰਪ੫ੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ \nਧੰਨ-ਧੰਨ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦਸਵੀਂ ਪਾਤਸ਼ਾਹੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜਾਦੇ ਅਤੇ ਮਾਤਾ ਗੁ\nਗੁਰਪ੫ੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ \nਧੰਨ-ਧੰਨ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦਸਵੀਂ ਪਾਤਸ਼ਾਹੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜਾਦੇ ਅਤੇ ਮਾਤਾ ਗੁ\n","PublishDate":"Fri, 28 Dec 2018 10:19:30 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-martyrs-day-observed-8626979.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ 'ਚ ਹਵਨਯੱਗ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਪ੫ੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ </p>\n<p> ਵਿਪਰ ਸੰਘ ਵੱਲੋਂ ਕਾਦੀਆਂ ਵਿਖੇ ਤੁਲਸੀ ਦਿਹਾੜਾ ਅਤੇ ਰਾਸ਼ਟਰ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਹਵਨਯੱਗ ਕਰਵਾਈਆ ਗਿਆ ਜਿਸ ਵਿੱਚ ਸਭਾਪਤੀ ਪੰਜਾਬੀ ਪੀਪਲ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਸ਼ਾਲਿਨੀ ਸ਼ਰਮਾ ਮੁੱਖ ਮਹਿਮਾਨ ਵੱਜੋਂ ਸ਼ਾਮਿਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਸੰਘ ਦੀ ਸਭਾਪਤੀ ਵਿਨੋਦ ਕੁਮਾਰੀ ਸ਼ਰਮਾ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਲਸੀ ਦਾ ਪੌਦਾ ਭੇਟ ਕਰਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਓਮਕਾਰ ਸ਼ਾਸ਼ਤਰੀ ਨੇ ਹਵਨਯੱਗ ਨਾਲ ਹੋਣ ਵਾਲੇ ਸਮੂਹ ਮਨੁੱਖੀ ਜਾਤੀ ਦੇ ਕਲਿਆਣ, ਤੁਲਸੀ ਵੱਲੋਂ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਂਦੀ ਆਕਸੀਜਨ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਹੋਈਆਂ ਇਸ ਦੇ ਫਾਇਦੇ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। ਸੰਘ ਦੀ ਪ੍ਰਧਾਨ ਪੂਜਾ ਤਿਵਾਰੀ ਨੇ ਦ","PublishDate":"Fri, 28 Dec 2018 10:17:29 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-hawan-yag-performed-in-memory-of-martyrs-8626978.html"},{"Title":"ਹੈਰੋਇਨ ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲ਼ੀਆਂ ਸਮੇਤ ਅੌਰਤ ਸਣੇ ਤਿੰਨ ਕਾਬੂ","Content":" \nਧਰਮਕੋਟ ਨੇੜੇ ਗਸ਼ਤ ਦੌਰਾਨ ਭਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਤਲਵੰਡੀ ਨੌ ਬਹਾਰ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਪਾਸੋਂ 1050 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਬਰਾਮਦ ਕਰਕੇ ਉਸ ਖਿਲਾਫ ਥਾਣਾ ਧਰਮਕੋਟ ਵਿੱਚ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 28 Dec 2018 10:15:03 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-three-arressted-witth-drugs-8626977.html"},{"Title":"ਔਰਤ ਨੇ ਪ੍ਰੇਮੀ ਨਾਲ ਰਲ ਕੇ ਕੀਤਾ ਇਹ ਕਾਰਾ, ਜਾਣ ਕੇ ਤੁਹਾਡੀ ਵੀ ਰੂਹ ਕੰਬ ਉੱਠੇਗੀ","Content":"ਘਨੌਰ ਵਿਖੇ ਬੱਚੇ ਦੇ ਕਤਲ ਮਾਮਲਾ ਵਿਚ ਪੁਲਿਸ ਨੇ ਇਕ ਔਰਤ ਤੇ ਉਸਦੇ ਪ੍ਰੇਮੀ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਬੱਚੇ ਨੂੰ ਅਗਵਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਉਸ ਦਾ ਦੋ ਵਾਰ ਗਲਾ ਘੋਟ ਕੇ ਕਤਲ ਕੀਤਾ ਗਿਆ ਤੇ ਫਿਰ ਉਸਦੀ ਲਾਸ਼ ਸੂਏ ਕੋਲ ਸੁੱਟ ਦਿੱਤੀ ਗਈ । ","PublishDate":"Fri, 28 Dec 2018 10:11:21 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-manan-murder-case-with-her-love-8626975.html"},{"Title":"ਪਲਟਣ ਤੋਂ ਮਸਾਂ ਬਚੀ ਚੇਨਈ-ਜੰਮੂਤਵੀ ਐਕਸਪ੍ਰੈੱਸ, ਤਿੰਨ ਸਾਨ੍ਹਾਂ ਦੀ ਕੱਟ ਕੇ ਮੌਤ","Content":"express met with accident  : ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਰੇਲਵੇ ਦੀ ਲੇਬਰ ਨੇ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਰਾਹਤ ਕਾਰਜ ਸ਼ੁਰੂ ਕੀਤਾ। ਕਰੀਬ ਦੋ ਘੰਟੇ ਦੇਰੀ ਨਾਲ ਜੰਮੂਤਵੀ ਐਕਸਪ੍ਰੈੱਸ ਸੰਗਰੂਰ ਤੋਂ ਰਵਾਨਾ ਹੋਈ। ਉੱਥੇ, ਰੇਲਵੇ ਟ੍ਰੈਕ ਜਾਮ ਰਹਿਣ ਕਾਰਨ ਜਾਖਲ ਤੋਂ ਲੁਧਿਆਣਾ ਜਾਣ ਵਾਲੀ ਪੈਸੰਜਰ ਟ੍ਰੇਨ ਨੂੰ ਵੀ ਇਕ ਘੰਟਾ ਸੰਗਰੂਰ ਸਟੇਸ਼ਨ 'ਤੇ ਖੜ੍ਹੀ ਰਹੀ।","PublishDate":"Fri, 28 Dec 2018 10:10:58 +00:00","Link":"http://punjabi.jagran.com/punjab/sangrurbarnala-chennai-jammutawi-express-met-with-accident-in-sangroor-8626976.html"},{"Title":"ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਵੱਡਾ ਦਿਨ","Content":"<p><p id='rel1'/>ਸਟਾਫ ਰਿਪੋਰਟਰ, ਬਟਾਲਾ : ਸੁੱਖ ਭੰਡਾਰ ਚਰਚ ਵਡਾਲਾ ਬਾਂਗਰ ਵਿਖੇ ਬਿਸ਼ਪ ਰਿਆਜ ਮਸੀਹ ਤੇਜਾ ਦੀਆਂ ਹਦਾਇਤਾਂ ਸਦਕੇ ਸੁੱਖ ਭੰਡਾਰ ਚਰਚ ਕਠਾਣੇ, ਜਾਗੋਵਾਲ, ਬਲਾਕ ਕਾਹਨੂੰਵਾਨ ਪਾਸਟਰ ਸੁਭਾਸ਼ ਮਸੀਹ ਸਹੋਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੱਡਾ ਦਿਨ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਲਈ ਲੰਗਰ ਵੀ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੇਵਾਦਾਰ ਬ੫ਦਰ ਅਲੀਸ਼ਾ ਮਸੀਹ ਸਹੋਤਾ, ਸੈਂਟਰ ਇੰਚਾਰਜ ਪ੫ੇਮ ਮਸੀਹ, ਕਰਮ ਮਸੀਹ, ਦੀਪਕ ਮਸੀ, ਅੰਸ਼ ਮਸੀਹ, ਥੋਮਸ ਮਸੀਹ, ਜੋਨ ਮਸੀਹ ਤੇ ਭਾਈ ਯਾਕੂਬ ਮਸੀਹ ਹਾਜ਼ਰ ਸਨ।</p>","PublishDate":"Fri, 28 Dec 2018 10:06:27 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-christmas-celebrated-8626973.html"},{"Title":"ਉਮੀਦਵਾਰ ਮਨਜੀਤ ਸਿੰਘ ਸਰਵਾਲੀ ਹੱਕ 'ਚ ਦਿੱਤਾ ਸਮਰਥਨ","Content":"<p><p id='rel1'/>ਪੱਤਰ ਪ੍ਰੇਰਕ, ਕਿਲ੍ਹਾ ਲਾਲ ਸਿੰਘ : ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਸਰਵਾਲੀ ਤੋਂ ਸਰਪੰਚੀ ਦੀ ਚੋਣ ਲੜ ਰਹੇ ਸੇਵਾ ਮੁਕਤ ਫ਼ੌਜੀ ਮਨਜੀਤ ਸਿੰਘ ਸਰਵਾਲੀ ਨੂੰ ਉਸ ਸਮੇਂ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ ਜਦੋਂ ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਕੁਲਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ, ਸਾਬਕਾ ਸਰਪੰਚ ਸਤਨਾਮ ਸਿੰਘ, ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ ਰਜਵੰਤ ਸਿੰਘ ਕਾਹਲੋਂ, ਸਤਨਾਮ ਸਿੰਘ, ਸੋਹਨ ਸਿੰਘ ਬਾਜਵਾ, ਸੋਹਣ ਸਿੰਘ ਸਾਬਕਾ ਸਰਪੰਚ, ਦਰਸ਼ਨ ਲਾਲ ਸਾਬਕਾ ਪੰਚ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਗਿੱਲ, ਮਨਜੀਤ ਸਿੰਘ, ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਆਦਿ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਉਨ੍ਹਾਂ ਨੂੰ ਸਮਰਥਨ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਮਨਜੀਤ ਸਿੰਘ ਨੂੰ ਭਾਰੀ ਬਹ","PublishDate":"Fri, 28 Dec 2018 10:04:26 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-support-given-to-manjit-singh-8626972.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਜ਼ਖ਼ਮੀ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"<p>ਪੱਤਰ ਪੇ੍ਰਰਕ, ਮੋਗਾ : ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਝੰਡੇਵਾਲਾ ਨੇੜੇ ਮੰਗਲਵਾਰ ਦੀ ਸ਼ਾਮ ਨੰੂ ਕਾਰ ਚਾਲਕ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਪਤੀ ਪਤਨੀ ਨੰੂ ਟੱਕਰ ਮਾਰ ਦੇਣ ਨਾਲ ਦੋਨੋ ਪਤੀ ਪਤਨੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਿਨ੍ਹਾਂ ਨੰੂ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਜਿੱਥੇ ਪਤੀ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਹੋਣ ਤੇ ਡਾਕਟਰ ਨੇ ਉਸ ਨੰੂ ਫਰੀਦਕੋਟ ਰੈਫਰ ਕਰ ਦਿੱਤਾ। ਜਿੱਥੇ ਇਲਾਜ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਵੱਲੋਂ ਅਣਪਛਾਤੇ ਕਾਰ ਚਾਲਕ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। </p>\n<p> ਥਾਣਾ ਸਿਟੀ ਸਾਊਥ ਮੋਗਾ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਕੁਲਵੰਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਣੀ ਕੌਰ ਵਾਸੀ ਨੇੜੇ ਐਨ.ਐਸ.ਬਾਵਾ ਸਕੂਲ ਪ੫ੀਤ ਨਗਰ ਮੋਗਾ ਨੇ ਪੁਲਿ","PublishDate":"Fri, 28 Dec 2018 10:03:25 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-one-died-in-road-acciedent-8626970.html"},{"Title":"ਚੋਣਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਅਸਲਾ ਥਾਣੇ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"-ਚੋਣ ਅਮਲ ਦੌਰਾਨ ਅਮਨ ਤੇ ਕਾਨੂੰਨ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾਣਗੇ\nਪ੫ਦੀਪ ਭਨੋਟ, ਨਵਾਂਸ਼ਹਿਰ : ਜ਼ਿਲ੍ਹੇ ਵਿਚ 324 ਪਿੰਡਾਂ 'ਚ 30 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੀ ਚੋਣ ਦੇ ਮਤਦਾਨ ਦੇ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਲੈ ਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਵਿਨੈ ਬਬਲਾਨੀ ਵਲੋਂ ਅੱਜ ਐਸਐਸਪੀ ਦੀਪਕ ਹਿਲੌਰੀ ਅਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹੋਰ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 28 Dec 2018 10:02:25 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-panchayat-election-2018-guns-pistols-submitted-till-elections-says-dc-8626969.html"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"},{"Title":"ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )","Content":"<p>ਸੰਸਾਰ ਵਿਚ ਉਹ ਕੌਮਾਂ ਕਦੇ ਵੀ ਜਿੰਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦੀਆਂ, ਜਿੰਨ੍ਹਾ ਕੌਮਾਂ ਵਿੱਚ ਕੁਰਬਾਨੀ ਦਾ ਜਜ਼ਬਾ ਨਾ ਹੋਵੇ। ਜਿੰਨ੍ਹਾਂ ਕੌਮਾਂ ਕੋਲ ਕੁਰਬਾਨੀਆਂ ਹੋਇਆ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਕੌਮਾਂ ਸੰਸਾਰ ਅੰਦਰ ਸੂਰਜ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕਦੀਆਂ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੂਜੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ ਵੱਖਰੀ ਹੈ ਕਿਉਂਕਿ ਸਿੱਖ ਕੌਮ ਕੋਲ ਕੁਰਬਾਨੀ ਭਰੇ ਉਹ ਸਾਕੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਦੀ ਮਿਸਾਲ ਸੰਸਾਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/\">ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 05:32:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਰੋੜਾ ਅਟਕਾੳੇੂ ਬਹਾਨਾ ਹੈ ਕਿ ਉਮਰ ਕੈਦ ਦਾ ਮਤਲਬ ਸਾਰੀ ਉਮਰ ਦੀ ਉਮਰ ਕੈਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਮੋਹਨ ਦਾਸ ਕਰਮ ਚੰਦ ਗਾਂਧੀ ਦੇ ਕਤਲ ਵਿਚ ਨਾਮਜ਼ਦ ਨੱਥੂ ਰਾਮ ਗੋਂਡਸੇ ਦੇ ਭਰਾ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਡਸੇ ਦੀ ਉਮਰ ਕੈਦ ਸਬੰਧੀ 1961 ਵਿਚ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਆਧਾਰ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ ਜਦਕਿ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਂਡਸੇ ਨੂੰ 16 ਸਾਲ ਬਾਅਦ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ 20/25/28 ਸਾਲਾਂ ਦੀ ਕੈਦ ਦੇ ਬਾਵਜੂਦ ਰਿਹਾਈ ਦਾ ਸਿਆਸੀ ਫੈਸਲਾ ਨਹੀਂ ਲਿਆ ਜਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/\">ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 12:59:52 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/"}]