[{"Title":"ਮਾਫ਼ੀ ਮੰਗਣ ਬਹਾਨੇ ਸੱਦ ਕੇ ਕੁੱਟਮਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰ. ਸੱਤ ਅਧੀਨ ਆਉਂਦੇ ਮਿੱਠਾਪੁਰ ਨੇੜੇ ਪਿ੍ਰੰਸ ਪੈਲਸ ਨੇੜੇ ਬੁੱਧਵਾਰ ਦੁਪਹਿਰ ਦੋ ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਦੋ ਧੜੇ ਆਪਸ 'ਚ ਭਿੜ ਗਏ। ਇਸ ਕੁੱਟਮਾਰ 'ਚ ਇਕ ਧੜੇ ਦੇ ਤਿੰਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ।","PublishDate":"Wed, 22 Dec 2021 19:04:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-attacked-with-iron-rod-9002820.html"},{"Title":"ਦੁਪਹਿਰ ਨੂੰ ਖਿੜੀ ਧੁੱਪ, ਸੀਤ ਲਹਿਰ ਨਾਲ ਠੰਢ ਬਰਕਰਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਬੁੱਧਵਾਰ ਨੂੰ ਦੁਪਹਿਰ ਦੇ ਸਮੇਂ ਧੁੱਪ ਖਿੜੀ ਰਹੀ। ਇਸ ਕਾਰਨ ਵਧ ਤੋਂ ਵਧ ਤਾਪਮਾਨ 'ਚ ਇਜ਼ਾਫੇ ਦੇ ਨਾਲ 23 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਪੁੱਜ ਗਿਆ। ਬਾਵਜੂਦ ਇਸ ਦੇ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਤੋਂ ਨਿਜਾਤ ਨਹੀਂ ਮਿਲੀ।","PublishDate":"Wed, 22 Dec 2021 18:57:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-chillness-due-to-winter-9002819.html"},{"Title":"ਗੁਰੂ ਨਾਨਕਪੁਰਾ ਫਾਟਕ ਦੋ ਦਿਨਾਂ ਤੋਂ ਬੰਦ, ਬੀਐੱਸਐੱਫ ਤੋਂ ਪੀਏਪੀ ਚੌਕ ਤਕ ਲੱਗਾ ਜਾਮ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਗੁਰੂ ਨਾਨਕਪੁਰਾ ਫਾਟਕ 'ਤੇ ਨਵੀਂ ਰੇਲ ਲਾਈਨ ਤੇ ਸਲੀਪਰ ਵਿਛਾਉਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਫੋਟਕ ਦੋ ਦਿਨਾਂ ਤੋਂ ਬੰਦ ਪਿਆ ਹੋਇਆ ਹੈ ਜਿਸ ਕਾਰਨ ਪੂਰੇ ਸ਼ਹਿਰ 'ਚ ਟ੍ਰੈਫਿਕ ਵਿਵਸਥਾ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਹੀ ਹੈ। ਇਹ ਹੀ ਹਾਲ ਵੀਰਵਾਰ ਨੂੰ ਵੀ ਰਹਿਣਗੇ, ਕਿਉਂਕਿ ਹਾਲੇ ਫਾਟਕ ਨਹੀਂ ਖੁੱਲ੍ਹਣ 'ਚ ਸਮਾਂ ਲੱਗੇਗਾ।","PublishDate":"Wed, 22 Dec 2021 18:42:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-traffic-jam-due-to-maintainance-of-railway-track-9002818.html"},{"Title":"ਇਨੋਵਾ ਚਾਲਕ 'ਤੇ ਹਮਲਾ ਕਰ ਕੇ ਅਣਪਛਾਤੇ ਗੱਡੀ ਖੋਹ ਕੇ ਫਰਾਰ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਸ਼ਾਹਕੋਟ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਨਵਾਂ ਕਿਲ੍ਹਾ ਵਿਖੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਹਥਿਆਰਬੰਦਾਂ ਵੱਲੋਂ ਗੱਡੀ ਚਾਲਕ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਗੱਡੀ ਖੋਹ ਕੇ ਲੈ ਗਏ।\n","PublishDate":"Wed, 22 Dec 2021 18:24:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-innova-snatched-by-unidentifies-persons-9002817.html"},{"Title":"ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਮੇਨ ਐਮਰਜੈਂਸੀ ਦੇ ਕੂੜੇ 'ਚੋਂ ਮਿਲੀ ਨਵਜੰਮੇ ਬੱਚੇ ਦੀ ਲਾਸ਼","Content":"ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਵਿਖੇ ਬੁੱਧਵਾਰ ਨੌਂ ਵਜੇ ਦੇ ਕਰੀਬ ਇਕ ਸਫਾਈ ਕਰਮਚਾਰੀ ਵੱਲੋਂ ਜਦੋਂ ਮੇਨ ਐਮਰਜੈਂਸੀ ਦੀ ਸਾਫ਼ ਸਫ਼ਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸਫ਼ਾਈ ਕਰਮਚਾਰੀ ਗੰਦਗੀ ਨੂੰ ਕੂੜੇ ਦਾਨ ਵਿੱਚ ਸੁੱਟਣ ਲੱਗਾ ਤਾਂ ਉਸ ਸਮੇਂ ਉਸ ਨੂੰ ਇਕ ਨਵਜੰਮੇ ਬੱਚੇ ਦੀ ਲਾਸ਼ ਦਿਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਉਸ ਨੇ ਰੌਲਾ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਇਕੱਤਰ ਹੋਏ ਕਰਮਚਾਰੀਆਂ ਨੇ ਤੁਰੰਤ ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਤੇ ਫਾਰੈਂਸਿਕ ਟੀਮਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ।","PublishDate":"Wed, 22 Dec 2021 18:16:19 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-body-of-a-newborn-baby-was-found-in-the-rubbish-of-government-rajindra-hospital-main-emergency-9002772.html"},{"Title":"ਡਰੱਗ ਰੈਕੇਟ ਦੇ ਦੋਸ਼ੀ ਜਗਦੀਸ਼ ਭੋਲਾ ਨੇ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਮੰਗੀ ਜ਼ਮਾਨਤ, ਫ਼ੈਸਲਾ ਸੁਰੱਖਿਅਤ","Content":"ਜਗਦੀਸ਼ ਭੋਲਾ ਨੇ ਆਪਣੀ ਨਿਯਮਤ ਜ਼ਮਾਨਤ ਦੀ ਮੰਗ ਬਾਰੇ ਦਾਇਰ ਪਟੀਸ਼ਨ 'ਚ ਕਿਹਾ ਕਿ ਇਸ ਮਾਮਲੇ 'ਚ ਹੋਰ ਦੋਸ਼ੀਆਂ ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਜ਼ਮਾਨਤ ਮਿਲ ਚੁੱਕੀ ਹੈ, ਇਸ ਲਈ ਉਸ ਨੂੰ ਵੀ ਜ਼ਮਾਨਤ ਦਿੱਤੀ ਜਾਵੇ। ਉਸ ਖ਼ਿਲਾਫ਼ ਇਸ ਮਾਮਲੇ 'ਚ ਮੋਹਾਲੀ ਦੀ ਅਦਾਲਤ 'ਚ ਸੁਣਵਾਈ ਚੱਲ ਰਹੀ ਹੈ ਤੇ ਉਸ ਦੇ ਪੂਰਾ ਹੋਣ 'ਚ ਅਜੇ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ ਤੇ ਉਹ ਛੇ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤਕ ਜੇਲ੍ਹ 'ਚ ਰਹਿ ਰਿਹਾ ਹੈ, ਇਸ ਲਈ ਉਸ ਨੂੰ ਜ਼ਮਾਨਤ ਦਿੱਤੀ ਜਾਵੇ।","PublishDate":"Wed, 22 Dec 2021 18:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-drug-racket-convict-jagdish-bhola-seeks-bail-in-money-laundering-case-verdict-reserved-9002758.html"},{"Title":"Crime : ਪੁੱਤ ਨੇ 80 ਸਾਲਾ ਬਜ਼ੁਰਗ ਮਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਿਆ, ਮਾਮਲਾ ਦਰਜ","Content":"ਮੰਗਲਵਾਰ ਰਾਤ ਨੂੰ ਉਸ ਦੇ ਵੱਡੇ ਭਰਾ ਰਮੇਸ਼ ਲਾਲ ਨੇ ਲਗਪਗ 5 ਲੱਖ ਰੁਪਏ ਆਪਣੇ ਨਾਂ ਕਰਵਾ ਕੇ ਉਸ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ ਹੈ। ਉਸ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਉਸ ਦੇ ਵੱਡੇ ਭਰਾ ਰਮੇਸ਼ ਲਾਲ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੇ ਐੱਸਐੱਚਓ ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ ਨੇ ਮੁਲਜ਼ਮ ਰਮੇਸ਼ ਲਾਲ ਖ਼ਿਲਾਫ਼ ਧਾਰਾ 302 ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ ਤੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਜਾਰੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 18:15:51 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-crime-son-kills-80-year-old-mother-case-registered-9002730.html"},{"Title":"Accident : ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਦੋ ਦੀ ਮੌਤ","Content":"ਤਫ਼ਤੀਸ਼ੀ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਸ਼ਾਮ ਸਮੇਂ ਗੁਰਜੀਤ ਸਿੰਘ ਦੀ ਵੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਤੇ ਉਸ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਦੋਵੇਂ ਨੌਜਵਾਨ ਕੁਆਰੇ ਸਨ। ਇਸ ਸਬੰਧ ’ਚ ਦਿਹਾਤੀ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਕੋਟਕਪੂਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਪੜਤਾਲ ਆਰੰਭ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 18:15:36 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-accident-unidentified-vehicle-hits-motorcycle-killing-two-9002710.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਵਿਧਾਇਕ ਸੈਂਡ ਮਾਈਨਿੰਗ ’ਚ ਸ਼ਾਮਲ, ਨਾਂ ਜਨਤਕ ਨਹੀਂ ਕਰਾਂਗਾ : ਕੈਪਟਨ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਕਪੂਰਥਲਾ ’ਚ ਹੋਈਆਂ ਦੋ ਘਟਨਾਵਾਂ ਬਾਰੇ ਕਿਹਾ ਕਿ ਲੀਚਿੰਗ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਸਹੀ ਨਹੀਂ ਠਹਿਰਾਇਆ ਜਾ ਸਕਦਾ। ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ ਧਾਰਮਿਕ ਗ੍ਰੰਥਾਂ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲੇ ਚੌਰਾਹੇ ’ਤੇ ਲਟਕਾਉਣ ਦੇ ਮਾਮਲੇ ’ਚ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ’ਤੇ ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਧੂ ਬਕਵਾਸ ਕਰ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ’ਚ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਲਾਗੂ ਹੈ। ਅਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਜੰਗਲੀਪਣ ਨਹੀਂ ਕਰ ਸਕਦੇ।","PublishDate":"Wed, 22 Dec 2021 18:15:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-all-punjab-mlas-involved-in-sand-mining-name-not-to-be-made-public-says-caption-amarinder-9002693.html"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਬਹਿਸ ਕਰਨ ਲਈ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕੀਤਾ ਚੈਲੰਜ, ਮਜੀਠੀਆ ’ਤੇ ਡਰੱਗਜ਼ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਨਾ ਸਿਰਫ ਲੋਕ ਦਿਖਾਵਾ : ਭਗਵੰਤ ਮਾਨ","Content":"ਸਿੱਧੂ ਨੂੰ ਚੈਲੰਜ ਕਰਦਿਆਂ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨਾਲ ਬਹਿਸ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਹਾਂ ਤੇ ਨਵਜੋਤ ਜਿੱਥੇ ਅਤੇ ਜਦੋਂ ਚਾਹੇ ਮੇਰੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਦਿਆਂ ’ਤੇ ਬਹਿਸ ਕਰ ਲੈਣ। ਜੇਕਰ 2015 ਵਿਚ ਪੰਜਾਬ ਅੰਦਰ ਵਾਪਰੀਆਂ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਿਸਾਲੀ ਸਜ਼ਾਵਾਂ ਦਿੱਤੀਆਂ ਹੁੰਦੀਆਂ ਤਾਂ ਹੁਣ ਸੱਚਖੰਡ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅਤੇ ਕਪੂਰਥਲਾ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨਾ ਵਾਪਰਦੀਆਂ। ","PublishDate":"Wed, 22 Dec 2021 18:15:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bhagwant-mann-challenges-navjot-singh-sidhu-to-argue-filing-drug-case-against-majithia-is-just-a-show-9002652.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]