[{"Title":"ਸਿੱਧੂ-ਮਜੀਠੀਆ ਚੋਣ ਦੰਗਲ","Content":" ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਨੇ ਇਸ ਵਾਰ ਮਿੱਥ ਕੇ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ-ਪੂਰਬੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਹੈ ਜਿੱਥੋਂ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਚੋਣ ਲੜ ਰਹੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਇਹ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਹੌਟ ਸੀਟ ਬਣ ਗਈ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-sidhu-majithia-election-battle-9019617.html"},{"Title":"Disrespect Case : ਬੇਅਦਬੀ ਮਾਮਲੇ ’ਚ ਡੇਰਾ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਸਮੇਤ ਸੱਤ ਖ਼ਿਲਾਫ਼ ਚਲਾਨ ਪੇਸ਼","Content":"ਡੇਰਾ ਮੁਖੀ ਸਮੇਤ 7 ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਸੁਖਜਿੰਦਰ ਸੰਨੀ, ਸ਼ਕਤੀ ਸਿੰਘ, ਰਣਦੀਪ ਨੀਲਾ, ਰਣਜੀਤ ਭੋਲਾ, ਬਲਜੀਤ ਸਿੰਘ, ਨਿਸ਼ਾਨ ਸਿੰਘ, ਨਰਿੰਦਰ ਸ਼ਰਮਾ ਆਦਿ ਖਿਲਾਫ ਚਲਾਨ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਉਕਤ ਮਾਮਲੇ ਵਿੱਚ ਡੇਰਾ ਸਿਰਸਾ ਦੀ ਕੌਮੀ ਕਮੇਟੀ ਦੇ ਤਿੰਨ ਮੈਂਬਰ ਹਰਸ਼ ਧੂਰੀ, ਸੰਦੀਪ ਬਰੇਟਾ ਅਤੇ ਪ੍ਰਦੀਪ ਕਲੇਰ ਅਦਾਲਤ ਵਲੋਂ ਭਗੌੜੇ ਕਰਾਰ ਦਿੱਤੇ ਜਾ ਚੁੱਕੇ ਹਨ ਜਿਸ ਕਰਕੇ ਉਕਤਾਨ ਤਿੰਨ ਭਗੌੜੇ ਕਰਾਰ ਦਿੱਤੇ ਗਏ ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਖਿਲਾਫ ਚਾਲਾਨ ਦੇਣਾ ਅਜੇ ਬਾਕੀ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 18:53:56 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-seven-challans-including-the-dera-chief-were-filed-in-the-defamation-case-9019618.html"},{"Title":"ਸਕੂਲ-ਕਾਲਜਾਂ ਸਣੇ ਦੂਜੇ ਵਿਦਿਅਕ ਅਦਾਰਿਆਂ ਨੂੰ ਫਿਰ ਤੋਂ ਖੋਲ੍ਹਣ ਦੀ ਤਿਆਰੀ, ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਸੂਬਿਆਂ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਚਰਚਾ","Content":"ਕੋਰੋਨਾ ਦੇ ਡਰ ਤੋਂ ਬੰਦ ਪਏ ਦੇਸ਼ ਦੇ ਸਕੂਲ, ਕਾਲਜਾਂ ਸਮੇਤ ਦੂਜੇ ਵਿਦਿਅਕ ਅਦਾਰਿਆਂ ਨੂੰ ਇਨਫੈਕਸ਼ਨ ਦੀ ਰਫਤਾਰ ਦੇ ਰੁਕਦੇ ਹੀ ਫਿਰ ਤੋਂ ਖੋਲ੍ਹਣ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। ਹਾਲਾਂਕਿ ਇਨ੍ਹਾਂ ਨੂੰ ਕਦੋਂ ਤੋਂ ਖੋਲ੍ਹਿਆ ਜਾਣਾ ਹੈ, ਇਸਦਾ ਫ਼ੈਸਲਾ ਸੂਬਿਆਂ ਨੂੰ ਹੀ ਕਰਨਾ ਹੈ। ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਕੁਝ ਜ਼ਰੂਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਜਾ ਸਕਦੇ ਹਨ। ਫਿਲਹਾਲ ਇਸਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 18:53:40 +00:00","Link":"https://www.punjabijagran.com/national/general-ministry-of-education-initiates-discussions-with-states-to-reopen-other-educational-institutions-including-schools-and-colleges-9019612.html"},{"Title":"ਵਾਲਮੀਕਿ ਤੀਰਥ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਰਾਹੁਲ ਗਾਂਧੀ, ਪਾਰਟੀ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਲਈ ਕੀਤੀ ਅਰਦਾਸ","Content":"ਰਾਹੁਲ ਗਾਂਧੀ ਆਪਣੇ ਕਾਫ਼ਲੇ ਸਮੇਤ ਇਤਿਹਾਸਕ ਤੇ ਪੁਰਾਤਨ ਮੰਦਰ ਸ਼੍ਰੀ ਰਾਮ ਤੀਰਥ ਵਿਖੇ ਵੀ ਪੁੱਜੇ, ਜਿੱਥੇ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਸਨ। ਇੱਥੋਂ ਤਕ ਕਿ ਇਤਿਹਾਸਕ ਮੰਦਰ ਦੇ ਬਾਹਰ ਬਣੀ ਹੋਈ ਮਾਰਕੀਟ ਦੀਆਂ ਸਾਰੀਆਂ ਦੁਕਾਨਾਂ ਬੰਦ ਕਰਵਾ ਦਿੱਤੀਆਂ ਗਈਆਂ ਸਨ। ਰਾਹੁਲ ਗਾਂਧੀ, ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਇਸ ਮੌਕੇ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਤੀਰਥ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।","PublishDate":"Thu, 27 Jan 2022 18:53:16 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-rahul-gandhi-pays-obeisance-at-valmiki-tirath-prays-for-the-rising-art-of-the-party-9019608.html"},{"Title":"ਭਾਜਪਾ, ਕਾਂਗਰਸ ਤੇ ਆਪ ਦੇ ਸੈਂਕੜੇ ਆਗੂ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਅਕਾਲੀ ਦਲ ਵਿਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਸਰਦਾਰ ਬਾਦਲ ਨੇ ਇਹਨਾਂ ਆਗੂਆਂ ਨੂੰ ਸਿਰੋਪੇ ਪਾ ਕੇ ਪਾਰਟੀ ਵਿਚ ਜੀ ਆਇਆਂ ਕਿਹਾ ਤੇ ਭਰੋਸਾ ਦੁਆਇਆ ਕਿ ਇਹਨਾਂ ਨੁੰ ਪਾਰਟੀ ਵਿਚ ਪੂਰਾ ਮਾਣ ਸਤਿਕਾਰ ਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਸੁਬੇ ਦੇ ਲੋਕਾਂ ਨੇ ਅੱਜ ਵੇਖ ਲਿਆ ਹੈ ਕਿ ਇਹ ਸਿਰਫ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗਠਜੋੜ ਹੀ ਹੈ ਜੋ ਪੰਜਾਬੀਆਂ ਦੀਆਂ ਆਸਾਂ ਮੁਤਾਬਕ ਸਰਕਾਰ ਦੇ ਸਕਦਾ ਹੈ ਤੇ ਪੰਜਾਬ ਦਾ ਸਰਵ ਪੱਖੀ ਵਿਕਾਸ ਕਰ ਸਕਦਾ ਹੈ ਤੇ ਵੱਖ ਵੱਖ ਵਰਗਾਂ ਲਈ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਲਾਗੂ ਕਰ ਸਕਦਾ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 18:52:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-hundreds-of-bjp-congress-and-aap-leaders-joined-the-akali-dal-in-the-presence-of-sukhbir-badal-9019598.html"},{"Title":"Punjab Election 2022: ਮੰਚ ਤੋਂ ਬੋਲੇ ਚੰਨੀ ਤੇ ਸਿੱਧੂ - ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰੇ ਦਾ ਹੋਵੇ ਐਲਾਨ, ਜਾਣੋ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਚੰਨੀ ਨੇ ਵੀ ਮੰਗ ਕੀਤੀ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਚਿਹਰੇ ਦਾ ਐਲਾਨ ਕਰੋ, ਜਿਹੜਾ ਵੀ ਮੇਰੇ ਸਮੇਤ ਸਾਰਿਆ ਨੂੰ ਮਨਜ਼ੂਰ ਹੋਵੇਗਾ। ਸਾਡੇ ’ਚ ਕੋਈ ਮਤਭੇਦ ਨਹੀਂ ਹੈ ਤੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਚੰਗੀ ਸਰਕਾਰ ਦੇਣ ਲਈ ਸਿੱਧੂ ਤੇ ਸਾਰਿਆ ਨਾਲ ਮਿਲ ਕੇ ਏਕਤਾ ਨਾਲ ਪੰਜਾਬ ਲਈ ਹਰ ਲੜਾਈ ਲੜਾਂਗੇ।","PublishDate":"Thu, 27 Jan 2022 18:52:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-election-2022-sidhu-asks-manch-rahul-gandhi-to-tell-who-will-implement-the-system-in-punjab-9019576.html"},{"Title":"Punjab Election 2022 : ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੇ 27 ਉਮੀਦਵਾਰਾਂ ਦੀ ਦੂਜੀ ਸੂਚੀ ਕੀਤੀ ਜਾਰੀ, ਜਾਣੋ ਕਿਸ ਨੂੰ ਕਿੱਥੋਂ ਮਿਲੀ ਸੀਟ","Content":"ਭਾਜਪਾ ਨੇ ਸਭ ਤੋਂ ਵੱਡਾ ਦਾਅ ਫਗਵਾੜਾ ਸੀਟ ’ਤੇ ਖੇਡਿਆ ਹੈ। ਇਸ ਸੀਟ ਤੋਂ ਰਾਸ਼ਟਰੀ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ ਵਿਜੇ ਸਾਂਪਲਾ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਹੈ। ਸਾਂਪਲਾ ਪ੍ਰਦੇਸ਼ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਵੀ ਰਹਿ ਚੁੱਕੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਘੱਟਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਸਾਬਕਾ ਨੌਕਰਸ਼ਾਹ ਇਕਬਾਲ ਸਿੰਘ ਲਾਲਪੁਰਾ ਨੂੰ ਰੂਪਨਗਰ ਤੋਂ ਚੋਣ ਮੈਦਾਨ ’ਚ ਉਤਾਰਿਆ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 18:52:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bharatiya-janata-party-releases-second-list-of-27-more-candidates-find-out-who-got-the-seat-from-where-9019595.html"},{"Title":"Punjab Election 2022 : ਨਰਿੰਦਰ ਚੰਚਲ ਦੇ ਭਰਾ ਕ੍ਰਿਸ਼ਨ ਚੰਚਲ ‘ਆਪ’ ’ਚ ਸ਼ਾਮਲ","Content":"ਭਜਨ ਗਾਇਕ ਮਰਹੂਮ ਨਰਿੰਦਰ ਚੰਚਲ ਦੇ ਛੋਟੇ ਭਰਾ ਕ੍ਰਿਸ਼ਨ ਚੰਚਲ ਹਲਕਾ ਦੱਖਣੀ ਤੋਂ ਉਮੀਦਵਾਰ ਡਾ. ਇੰਦਰਬੀਰ ਸਿੰਘ ਨਿੱਜਰ ਅਤੇ ਵਾਰਡ ਇੰਚਾਰਜ ਪਲਵਿੰਦਰ ਸਿੰਘ ਪ੍ਰਿੰਸ ਫਰੂਟ ਵਾਲੇ ਦੀ ਪ੍ਰੇਰਨਾ ਸਦਕਾ ਦਿੱਲੀ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਮੁਨੀਸ਼ ਸਿਸੋਦੀਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ਸਿਸੋਦੀਆ ਨੇ ਪਾਰਟੀ ਸਿਰੋਪਾ ਪਾ ਕੇ ਕ੍ਰਿਸ਼ਨ ਚੰਚਲ ਦਾ ਪਾਰਟੀ ਵਿੱਚ ਸਵਾਗਤ ਕੀਤਾ ਅਤੇ ਬਣਦਾ ਮਾਣ-ਸਤਿਕਾਰ ਦੇਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ। ","PublishDate":"Thu, 27 Jan 2022 18:51:56 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-narendra-chanchal-brother-krishan-chanchal-joins-aap-9019589.html"},{"Title":"73ਵੇਂ ਗਣਤੰਤਰ ਦਿਵਸ ਮੌਕੇ ਕਰਤਾਰਪੁਰ ਪੈਸੰਜਰ ਟਰਮੀਨਲ ’ਚ 320 ਫੁੱਟ ਉੱਚਾ ਲਹਿਰਾਇਆ ਤਿਰੰਗਾ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ’ਤੇ ਲੈਂਡਪੋਰਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੇ ਗਏ ਕਰਤਾਰਪੁਰ ਪੈਸੰਜਰ ਟਰਮੀਨਲ ਵਿਚ ਦੇਸ਼ ਦੇ 73 ਵੇਂ ਗਣਤੰਤਰ ਦਿਵਸ ਮੌਕੇ ਕਰਤਾਰਪੁਰ ਪੈਸੰਜਰ ਟਰਮੀਨਲ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਚ ਲਾਏ ਗਏ 320 ਫੁੱਟ ਉੱਚੇ ਤਿਰੰਗੇ ਨੂੰ ਲਹਿਰਾਇਆ ਗਿਆ। ਤਿਰੰਗਾ ਲਹਿਰਾਉਣ ਦੀ ਰਸਮ ਪੈਸੰਜਰ ਟਰਮੀਨਲ  ਕਰਤਾਰਪੁਰ ਦੇ ਜਨਰਲ ਮੈਨੇਜਰ  ਸੁਖਦੇਵ ਸਿੰਘ ਨੇ ਨਿਭਾਈ।","PublishDate":"Thu, 27 Jan 2022 18:51:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-320-feet-high-tricolor-hoisted-at-kartarpur-passenger-terminal-on-the-occasion-of-73rd-republic-day-9019583.html"},{"Title":"ਚੈਕਿੰਗ ਦੌਰਾਨ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਅੰਮ੍ਰਿਤਸਰ ’ਚੋਂ ਚਾਰ ਮੋਬਾਈਲ ਬਰਾਮਦ, ਕੇਸ ਦਰਜ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਅੰਮ੍ਰਿਤਸਰ ’ਚੋਂ ਚਾਰ ਮੋਬਾਈਲ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਥਾਣਾ ਇਸਲਾਮਾਬਾਦ ’ਚ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ’ਚ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਸਰਬਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਚੈਕਿੰਗ ਦੌਰਾਨ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ’ਚੋਂ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ,ਕੁਨਾਲ ਤੇ ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਕੋਲੋਂ ਚਾਰ ਮੋਬਾਈਲ ਬਰਾਮਦ ਹੋਏ। ਥਾਣਾ ਇਸਲਾਮਾਬਾਦ ਦੀ ਪੁਲਿਸ ਨੇ ਇਸ ਸਬੰਧ ’ਚ ਮੁਲਜ਼ਮਾਂ ਵਿਰੁੱਧ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 18:50:49 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-four-mobile-phones-recovered-from-central-jail-amritsar-case-registered-9019579.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]