[{"Title":"Jio VS Airtel: ਅਨਲਿਮਟਿਡ ਕਾਲਿੰਗ ਤੇ ਡੇਟਾ ਦਾ 28 ਦਿਨਾਂ ਦੀ ਲਓ ਆਨੰਦ, ਕਿਹੜੀ ਕੰਪਨੀ ਦਾ ਸਭ ਤੋਂ ਸਸਤਾ ਰੀਚਾਰਜ ਪਲਾਨ","Content":"Jio VS Airtel: ਅਨਲਿਮਟਿਡ ਕਾਲਿੰਗ ਤੇ ਡੇਟਾ ਦਾ 28 ਦਿਨਾਂ ਦੀ ਲਓ ਆਨੰਦ, ਕਿਹੜੀ ਕੰਪਨੀ ਦਾ ਸਭ ਤੋਂ ਸਸਤਾ ਰੀਚਾਰਜ ਪਲਾਨ","PublishDate":"Tue, 03 Sep 2024 07:51:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-jio-vs-airtel-enjoy-28-days-of-unlimited-calling-and-data-which-company-has-the-cheapest-recharge-plan-9400790.html"},{"Title":"Low Blood Pressure ਦਾ ਸੰਕੇਤ ਹੁੰਦੈ ਅਚਾਨਕ ਚੱਕਰ ਤੇ ਧੁੰਦਲਾ ਨਜ਼ਰ ਆਉਣਾ, ਜਾਣੋ ਤੁਰੰਤ ਰਾਹਤ ਲਈ ਕੀ ਕਰੀਏ ?","Content":"ਜਦੋਂ Blood Pressure 120/80 ਮਿਲੀਮੀਟਰ ਦੀ ਆਮ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਰੇਂਜ ਤੋਂ ਘੱਟ ਹੁੰਦਾ ਹੈ ਤੇ 90/60 ਤੋਂ ਹੇਠਾਂ ਜਾਣਾ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਸਨੂੰ Hypotension ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਇਸ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਸਿਹਤ ਲਈ ਬਿਲਕੁਲ ਵੀ ਠੀਕ ਨਹੀਂ ਹੈ। ਲੋਅ ਬੀਪੀ ਦੇ ਕਈ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਸ ਵਿਚ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਦੀ ਕਮੀ, ਗੰਭੀਰ ਸੰਕਰਮਣ, ਡੀਹਾਈਡਰੇਸ਼ਨ, ਤਣਾਅ, ਹਾਈਪੋਥਾਈਰੋਡਿਜ਼ਮ, ਅਨੀਮੀਆ ਜਾਂ ਖੂਨ ਦੀ ਮਾਤਰਾ ਵਿੱਚ ਕਮੀ, ਗਰਭ ਅਵਸਥਾ, ਦਿਲ ਨਾਲ ਸਬੰਧਤ ਸਮੱਸਿਆਵਾਂ ਆਦਿ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 07:48:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-low-blood-pressure-signs-sudden-dizziness-and-blurred-vision-know-what-to-do-for-immediate-relief-9400795.html"},{"Title":"ਹਰਿਆਣਾ 'ਚ ਕਾਂਗਰਸ ਨੂੰ 'AAP' ਪਸੰਦ ! Rahul Gandhi ਦੀ ਪੇਸ਼ਕਸ਼ 'ਤੇ ਪਾਰਟੀ ਦੀ 'ਹਾਂ'; ਆਖ਼ਰੀ ਫ਼ੈਸਲਾ ਲੈਣਗੇ  Kejriwal","Content":"ਹਰਿਆਣਾ 'ਚ ਗਠਜੋੜ ਦੀ ਪੇਸ਼ਕਸ਼ ਨੂੰ ਲੈ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਨੇਤਾ ਸੰਜੇ ਸਿੰਘ (Aam Aadmi Party leader Sanjay Singh) ਦਾ ਬਿਆਨ ਆਇਆ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 07:43:47 +00:00","Link":"https://www.punjabijagran.com/national/general-congress-likes-aap-in-haryana-partys-yes-to-rahul-gandhis-offer-kejriwal-will-take-the-final-decision-9400794.html"},{"Title":"Patiala News : ਗੈਸਟ ਫੈਕਲਟੀ ਪ੍ਰੋਫੈਸਰਾਂ ਨੇ Punjabi University ਦੇ ਦਰਵਾਜ਼ੇ ਕੀਤੇ ਬੰਦ, ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਜਾਣ ਕਰ ਕੇ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਆਪਣੀਆਂ ਮੰਗਾਂ ਮਨਵਾਉਣ ਲਈ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਨਾਲ ਸਬੰਧਤ ਕਾਂਸਟੀਚਿਉਟ ਕਾਲਜ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਅਧਿਆਪਕਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਤਿੰਨੋਂ ਮੁੱਖ ਗੇਟ ਬੰਦ ਕਰਕੇ ਧਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਧਰਨਾ ਸਵੇਰੇ 9 ਵਜੇ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ","PublishDate":"Tue, 03 Sep 2024 07:42:54 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-guest-faculty-professors-closed-the-doors-of-punjabi-university-patiala-protested-as-their-demands-were-not-accepted-9400793.html"},{"Title":"Premier Energies IPO Listing : ਇੱਕੋ ਦਿਨ 'ਚ ਪੈਸੇ ਡਬਲ, ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ 120 ਫੀਸਦ ਦਾ ਲਿਸਟਿੰਗ ਗੇਨ","Content":"Premier Energies IPO Listing :  ਧਮਾਕੇਦਾਰ ਲਿਸਟਿੰਗ ਕਾਰਨ ਨਿਵੇਸ਼ਕਾਂ ਨੇ ਭਾਰੀ ਮੁਨਾਫਾ ਬੁੱਕ ਕੀਤਾ। ਇਸ ਕਾਰਨ Premier Energies ਦੇ ਸ਼ੇਅਰਾਂ 'ਚ 25 ਫੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਗਿਰਾਵਟ ਆਈ। ਇਹ ਦੁਪਹਿਰ ਕਰੀਬ 12 ਵਜੇ ਤਕ 872 ਰੁਪਏ 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਸੀ। ਆਈਪੀਓ ਨਿਵੇਸ਼ਕ ਅਜੇ ਵੀ 93 ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਲਿਸਟਿੰਗ ਗੇਨ 'ਚ ਹਨ। ","PublishDate":"Tue, 03 Sep 2024 07:36:39 +00:00","Link":"https://www.punjabijagran.com/business/general-premier-energies-ipo-listing-double-money-in-one-day-120-percent-listing-gain-to-investors-9400787.html"},{"Title":"ਅਜੀਬੋ-ਗਰੀਬ ਚੋਰੀ; ਹਥਿਆਰ ਦਿਖਾ ਕੇ ਸ਼ਰਾਬ ਦੇ ਠੇਕੇ ’ਚੋਂ ਲੁੱਟੀ ਨਕਦੀ, ਲੁਟੇਰਿਆਂ ਨੇ ਦੋ ਬੋਤਲਾਂ ਵੋਦਕਾ ’ਤੇ ਵੀ ਕੀਤਾ ਹੱਥ ਸਾਫ","Content":"ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦਿਆਂ ਰਿੰਕੂ ਆਹੂਜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਫਿਰੋਜ਼ਪੁਰ ਰੋਡ ’ਤੇ ਪੈਂਦੇ ਸ਼ਰਾਬ ਦੇ ਠੇਕੇ ਏਬੀ ਲੀਕਰ ’ਤੇ ਬਤੌਰ ਮੈਨੇਜਰ ਕੰਮ ਕਰਦਾ ਹੈ। ਰਾਤ ਵੇਲੇ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਹੋ ਕੇ ਚਾਰ ਬਦਮਾਸ਼ ਠੇਕੇ ’ਤੇ ਆਏ ਅਤੇ ਹਥਿਆਰਾਂ ਦੀ ਨੋਕ ’ਤੇ ਠੇਕੇ ’ਚੋਂ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਕਮ ਅਤੇ ਦੋ ਬੋਤਲਾਂ ਵੋਦਕਾ ਲੁੱਟ ਲਈਆਂ l ","PublishDate":"Tue, 03 Sep 2024 07:34:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cash-looted-from-a-liquor-store-by-showing-a-strange-stolen-weapon-the-robbers-also-got-hold-of-two-bottles-of-vodka-9400791.html"},{"Title":"Bengal Government Step Forward : ਬੰਗਾਲ 'ਚ ਜਬਰ-ਜਨਾਹ ਵਿਰੋਧੀ ''Aparajita'' ਬਿੱਲ ਪੇਸ਼, 10 ਦਿਨਾਂ 'ਚ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੌਤ ਦੀ ਸਜ਼ਾ ਦਾ ਪ੍ਰਬੰਧ","Content":"ਜਬਰ-ਜਨਾਹ ਵਿਰੋਧੀ ਬਿੱਲ ਦਾ ਨਾਮ 'ਅਪਰਾਜਿਤਾ' ਵੂਮੈਨ ਐਂਡ ਚਾਈਲਡ ('Aparajita' Women and Child Bill) ਬਿੱਲ 2024 ਹੈ।","PublishDate":"Tue, 03 Sep 2024 07:30:52 +00:00","Link":"https://www.punjabijagran.com/national/general-bengal-government-step-forward-anti-rape-aparajita-bill-introduced-in-bengal-provision-for-hanging-of-culprits-within-10-days-9400788.html"},{"Title":"Ludhiana Crime : ਸਿਰ 'ਚ ਸੀਮੈਂਟ ਦੀ ਚਾਦਰ ਮਾਰ ਕੇ ਗੁਆਂਢੀ ਨੂੰ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ, ਮਾਂ ਦੇ ਖਿਲਾਫ਼ ਭੱਦੀ ਸ਼ਬਦਾਵਲੀ ਨਾ ਹੋਈ ਬਰਦਾਸ਼ਤ","Content":"ਰਾਤ ਤੱਕ ਜਦ ਜਗਦੇਵ ਸਿੰਘ ਰੋਟੀ ਖਾਣ ਲਈ ਘਰ ਨਾ ਆਇਆ ਤਾਂ ਰਾਜਵਿੰਦਰ ਕੌਰ ਉਸ ਨੂੰ ਲੱਭਣ ਲਈ  ਗਈl ਰਾਜਵਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਉਹ ਪਾਰਕ ਦੇ ਲਾਗੇ ਪਹੁੰਚੀ ਤਾਂ ਉਸਨੇ ਦੇਖਿਆ ਕਿ ਜਗਦੇਵ ਸਿੰਘ ਲਹੂ ਲੁਹਾਨ ਹੋ ਕੇ ਪਾਰਕ ਵਿੱਚ ਡਿੱਗਿਆ ਪਿਆ ਸੀ।","PublishDate":"Tue, 03 Sep 2024 07:30:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-neighbor-killed-by-hitting-a-cement-sheet-on-his-head-in-ludhiana-foul-language-against-mother-was-not-tolerated-9400792.html"},{"Title":"SSC GD ਕਾਂਸਟੇਬਲ ਭਰਤੀ ਪ੍ਰੀਖਿਆ ਲਈ ਜਾਰੀ ਹੋਣ ਵਾਲਾ ਹੈ ਨੋਟੀਫਿਕੇਸ਼ਨ, ਅਪਲਾਈ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਜਾਣ ਲਓ ਯੋਗਤਾ ਤੇ ਮਾਪਦੰਡ","Content":"SSC GD Constable Recruitment : ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਹੋਣ ਦੇ ਨਾਲ ਹੀ ਇਸ ਭਰਤੀ ਲਈ ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਮੀਦਵਾਰ ਇਸ ਭਰਤੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਆਨਲਾਈਨ ਮੋਡ ਰਾਹੀਂ ਐੱਸਐੱਸਸੀ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ssc.gov.in 'ਤੇ ਜਾ ਕੇ ਤੈਅ ਮਿਤੀਆਂ 'ਚ ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ ਪੂਰੀ ਕਰ ਸਕਣਗੇ।","PublishDate":"Tue, 03 Sep 2024 07:25:04 +00:00","Link":"https://www.punjabijagran.com/education/general-ssc-gd-constable-recruitment-exam-notification-is-about-to-be-released-know-eligibility-and-criteria-before-applying-9400786.html"},{"Title":"Patiala News : ਮ੍ਰਿਤਕ ਕਰਮਚਾਰੀਆਂ ਦੇ ਵਾਰਸਾਂ ਨੇ ਘੇਰਿਆ Powercom ਦਾ ਮੁੱਖ ਦਫ਼ਤਰ, ਸਰਕਾਰ ਖਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ, ਦਿੱਤੀ ਇਹ ਧਮਕੀ","Content":"ਇਸ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਇਕੱਤਰ ਹੋਏ ਮ੍ਰਿਤਕਾਂ ਦੇ ਵਾਰਸਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੀਆਂ ਸਰਕਾਰਾਂ ਵਾਂਗ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਵੀ ਲਾਰੇ ਲਗੇ ਕੇ ਡੰਗ ਟਪਾਈ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 07:24:09 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-heirs-of-the-deceased-employees-surrounded-the-powercom-head-office-at-patiala-raised-slogans-against-the-government-9400789.html"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"}]