[{"Title":"ਅਦਾਲਤ ਨੇ ਸੰਜੇ ਸਿੰਘ ਤੋਂ ਪੁੱਿਛਆ, ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ਕਿਉਂ ਨਹੀਂ ਮੰਗ ਰਹੇ","Content":"ਦਾਇਰ ਕਰੋ। ਕੋਰਟ ਨੇ ਸਿੰਘ ਨੂੰ ਸਬੰਧਤ ਅਧਿਕਾਰ ਖੇਤਰ ਵਾਲੀ ਅਦਾਲਤ ਵਿਚ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰਨ ਦੀ ਸੁਤੰਤਰਤਾ ਦਿੱਤੀ। ਬੈਂਚ ਨੇ ਆਦੇਸ਼ ਦਿੱਤਾ ਕਿ ਜੇ ਸੰਜੇ ਸਿੰਘ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ ਲਈ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰਦੇ ਹਨ ਤਾਂ ਇਸ 'ਤੇ 20 ਅਕਤੂਬਰ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਵਿਚ ਕੀਤੀ ਗਈ ਟਿੱਪਣੀ ਤੋਂ ਵੱਖ ਆਜ਼ਾਦ ਤੌਰ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 19:29:05 +00:00","Link":"https://www.punjabijagran.com/national/general-sanjay-singh-sanjay-singh-9303981.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਐੱਸਟੀਐੱਫ ਬਰਨਾਲਾ ਦਾ ਇੰਚਾਰਜ ਰਿਸ਼ਵਤ ਮਾਮਲੇ 'ਚ ਕੀਤਾ ਕਾਬੂ","Content":"ਸਤਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇੱਕ ਲੱਖ ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਲੈ ਲਈ ਸੀ।ਪਰੰਤੂ ਉਸ ਨੇ ਕੇਸ ਵਿੱਚ ਬਲਜਿੰਦਰ ਸਿੰਘ ਦਾ ਕੋਈ ਫਾਇਦਾ ਨਹੀਂ ਕੀਤਾ। ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਇਸ ਸ਼ਕਾਇਤ ਦੀ ਪੜਤਾਲ ਉਪਰੰਤ ਏਐਸਆਈ  ਸਤਵਿੰਦਰ ਸਿੰਘ ਦੇ ਖਿਲਾਫ 20 ਨਵੰਬਰ 2023 ਨੂੰ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਰੋਕੂ ਐਕਟ ਤਹਿਤ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਰੇਂਜ ਪਟਿਆਲਾ ਦੇ ਥਾਣਾ ਪਟਿਆਲਾ ਵਿਖੇ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ।","PublishDate":"Mon, 20 Nov 2023 17:59:46 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-vigilance-bureau-arrested-the-in-charge-of-stf-barnala-in-the-bribery-case-9303975.html"},{"Title":"ਸਰਕਾਰੀ ਕੁਆਰਟਰ ’ਚ ਮ੍ਰਿਤਕ ਮਿਲਿਆ ਸੀਐੱਮ ਸੁਰੱਖਿਆ ’ਚ ਤਾਇਨਾਤ ਏਐੱਸਆਈ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਸੁਰੱਖਿਆ ’ਚ ਤਾਇਨਾਤ ਏਐੱਸਆਈ ਜਗਪਾਲ ਸਿੰਘ ਸੋਮਵਾਰ ਸਵੇਰੇ ਆਪਣੇ ਕੁਆਰਟਰ ’ਚ ਮ੍ਰਿਤਕ ਮਿਲਿਆ। ਸੈਕਟਰ-22 ਚੌਕੀ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਇਆ। ਪੋਸਟਮਾਰਟਮ ਰਿਪੋਰਟ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੀ ਮੌਤ ਦੇ ਕਾਰਨਾਂ ਦਾ ਪਤਾ ਲੱਗ ਸਕੇਗਾ। ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਏਐੱਸਆਈ ਜਗਪਾਲ ਸਿੰਘ ਨੂੰ ਸੈਕਟਰ-23 ’ਚ ਸਰਕਾਰੀ ਨਿਵਾਸ ਮਿਲਿਆ ਹੋਇਆ ਸੀ।","PublishDate":"Mon, 20 Nov 2023 17:59:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-asi-posted-in-cm-security-was-found-dead-in-the-government-quarter-9303953.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮੁੱਦੇ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਸਖ਼ਤ, ਐਕਸ਼ਨ ’ਚ ਸਰਕਾਰ; ਅਣਪਛਾਤਿਆਂ ’ਤੇ ਪਰਚੇ ਦਰਜ ਕਰ ਰਹੀ ਪੁਲਿਸ","Content":"ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਜ਼ਿਆਦਾਤਰ ਘਟਨਾਵਾਂ ਵਿਚ ਪੁਲਿਸ ਵੱਲੋਂ ‘ਅਣਪਛਾਤੇ’ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਉਧਰ ਵਧ ਰਹੀ ਮਹਿੰਗਾਈ ਅਤੇ ਘਟ ਰਹੀਆਂ ਰਹੀਆਂ ਫਸਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਤੋਂ ਪਰੇਸ਼ਾਨ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਇਸ ਮਸਲੇ ਦੇ ਪੱਕੇ ਹੱਲ ਲਈ ਸਰਕਾਰ ਨੂੰ ਘੇਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 17:59:17 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-supreme-court-strict-on-stubble-burning-issue-government-in-action-police-registering-leaflets-on-unknown-persons-9303942.html"},{"Title":"ਸਪੀਕਰ ਸੰਧਵਾਂ ਨੇ ਪਾਕਿ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਡਾਲਰ ਫੀਸ ਖਤਮ ਕਰਨ ਦੀ ਮੰਗ ਉਠਾਈ,ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ 'ਚ ਸ਼ਰਾਬ ਤੇ ਮੌਜ ਮਸਤੀ ਨੂੰ ਗ੍ਰੰਥੀ ਗੋਬਿੰਦ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਅਫਵਾਹ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਨ ਕਰ ਕੇ ਪਰਤੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਤੇ ਵਿਧਾਨ ਸਭਾ ਪੰਜਾਬ ਦੇ ਮੈਂਬਰਾਂ ਦਾ ਪੈਸੰਜਰ ਟਰਮੀਨਲ ਤੇ ਭਾਰਤੀ ਸਰਹੱਦ 'ਤੇ ਤਾਇਨਾਤ ਬੀਐੱਸਐੱਫ ਜਵਾਨਾਂ, ਲੈਂਡਪੋਟਰ ਅਥਾਰਟੀ ਆਫ਼ ਇੰਡੀਆ ਤੋਂ ਇਲਾਵਾ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 17:58:59 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-speaker-sandhawan-demanded-the-end-of-dollar-fee-from-the-pakistani-authorities-granthi-gobind-singh-said-that-alcohol-and-fun-in-kartarpur-sahib-was-a-rumour-9303941.html"},{"Title":"Sad News : ਸਿੱਖ ਆਗੂ ਚਿਰੰਜੀਵ ਸਿੰਘ ਨਹੀਂ ਰਹੇ","Content":"ਉੱਘੇ ਸਿੱਖ ਆਗੂ ਚਿਰੰਜੀਵ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਰਾਸ਼ਟਰੀ ਸਵੈਮਸੇਵਕ ਸੰਘ (ਆਰਐੱਸਐੱਸ) ਦੇ ਜੀਵਨ ਭਰ ਵਫ਼ਾਦਾਰ ਪ੍ਰਚਾਰਕ ਰਹੇ ਚਿਰੰਜੀਵ ਸਿੰਘ ਜੀ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਦਹਾਕਿਆਂ ਤੱਕ ਕੰਮ ਕੀਤਾ। ਰਾਸ਼ਟਰੀ ਸਿੱਖ ਸੰਗਤ ਦੇ ਕਾਰਜਾਂ ਰਾਹੀਂ ਉਹ ਸਦਾ ਚਰਚਾ ਦਾ ਕੇਂਦਰ ਬਣਦੇ ਰਹੇ। ","PublishDate":"Mon, 20 Nov 2023 17:58:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sad-news-sikh-leader-chiranjeev-singh-is-no-more-9303935.html"},{"Title":"ਸਾਵਧਾਨ! ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਮੂਹ ਦਫ਼ਤਰਾਂ 'ਚ ਹੁਣ ਇਸ ਤਰੀਕ ਤੱਕ ਕੰਮਕਾਜ ਰਹੇਗਾ ਠੱਪ, PSMU ਨੇ ਲਿਆ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟਰੀਅਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਤੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਪਿੱਪਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ’ਚ 8 ਨਵੰਬਰ ਤੋਂ ਚੱਲ ਰਹੀ ਕਲਮ ਛੋੜ/ਕੰਪਿਊਟਰ ਬੰਦ ਹੜਤਾਲ ’ਚ 28 ਨਵੰਬਰ 2023 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਦਰਮਿਆਨ ਸਮੂਹ ਮੁਲਾਜ਼ਮ ਆਪਣੇ ਦਫ਼ਤਰਾਂ ਦੇ ਬਾਹਰ ਦਰੀਆਂ ’ਤੇ ਬੈਠਣਗੇ।","PublishDate":"Mon, 20 Nov 2023 17:58:26 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-psmu-has-decided-to-go-on-strike-all-the-offices-of-the-punjab-government-will-remain-closed-till-this-date-9303920.html"},{"Title":"Transfers : ਪੰਜਾਬ ਪੁਲਿਸ 'ਚ ਵੱਡਾ ਫੇਰਬਦਲ, ਸਰਕਾਰ ਨੇ ਇਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਐੱਸਐੱਸਪੀ ਬਦਲੇ; ਪੜ੍ਹੋ ਪੂਰੀ ਸੂਚੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪੁਲਿਸ ਵਿਭਾਗ 'ਚ ਵੱਡਾ ਫੇਰਬਦਲ ਕਰਦਿਆਂ  ਸੀਨੀਅਰ ਪੁਲਿਸ ਕਪਤਾਨ (ਐਸਐਸਪੀਜ਼) ਅਤੇ ਦੋ ਕਮਿਸ਼ਨਰਾਂ ਸਣੇ 31 ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਤਬਾਦਲੇ ਕੀਤੇ ਹਨ। ","PublishDate":"Mon, 20 Nov 2023 17:58:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-major-reshuffle-in-punjab-police-9303904.html"},{"Title":"ਆਪ ਸਰਕਾਰ ਦੂਜਿਆਂ ਦੇ ਕੀਤੇ ਕੰਮਾਂ ਦਾ ਸਿਹਰਾ ਲੈਣ 'ਚ ਮੋਹਰੀ, ਖੁਦ ਪੰਜਾਬ ਲਈ ਕੁਝ ਨਹੀਂ ਕੀਤਾ: ਜਾਖੜ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਸੋਮ ਪ੍ਰਕਾਸ਼ ਨੇ ਆਖਿਆ ਹੈ ਕਿ ਆਪ ਸਰਕਾਰ ਸਾਰੀਆਂ ਨੈਤਿਕ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨੂੰ ਦਰਕਿਨਾਰ ਕਰਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟਾਂ ਦਾ ਸਿਹਰਾ ਵੀ ਆਪਣੇ ਸਿਰ ਲੈ ਰਹੀ ਹੈ, ਜਦ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਇਕ ਵੀ ਵੱਡਾ ਪ੍ਰਾਜੈਕਟ ਖੁਦ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ ਹੈ।\n","PublishDate":"Mon, 20 Nov 2023 17:57:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-government-is-the-leader-in-taking-credit-for-the-works-done-by-others-it-has-not-done-anything-for-punjab-itself-says-jakhar-9303888.html"},{"Title":"Big News: ਡੇਰਾ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਨੂੰ ਮੁੜ 21 ਦਿਨਾਂ ਦੀ ਫਰਲੋ, ਇੱਥੇ ਹੋਵੇਗਾ ਟਿਕਾਣਾ","Content":" ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਇੱਕ ਵਾਰ  21 ਦਿਨਾਂ ਦੀ ਫਰਲੋ ਮਿਲ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਡੇਰਾ ਮੁਖੀ  ਦੋ ਵਾਰ ਪੈਰੋਲ ਮਿਲ ਚੁੱਕੀ ਹੈ। ਪੈਰੋਲ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਫਰਲੋ ਲਈ ਅਰਜ਼ੀ ਦਿੱਤੀ ਗਈ ਸੀ। ","PublishDate":"Mon, 20 Nov 2023 17:57:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ram-rahim-news-21-days-furlough-to-dera-chief-ram-rahim-again-the-location-will-be-here-9303881.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]