[{"Title":"ਛੱਪੜ 'ਚ ਡਿੱਗਣ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਸੋਂਧੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਪਿੰਡ ਕਰਾੜੀ ਵਿਖੇ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਕਰੀਬ ਛੇ ਤੋਂ ਸੱਤ ਵਜੇ ਦੇ ਕਰੀਬ ਉਕਤ ਪਿੰਡ ਦੇ ਹੀ ਇਕ ਵਿਅਕਤੀ ਜੋ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਆਪਣੇ ਘਰਾਂ ਦੇ ਨੇੜੇ ਪਿੰਡ ਦੇ ਹੀ ਛੱਪੜ 'ਚ ਅਚਨਚੇਤ ਡਿੱਗ ਪਿਆ ਜਿਸ 'ਚ ਡੱਬਣ ਕਾਰਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮੌਕੇ ਇਕੱਠੇ ਹੋਏ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਗੋਪਾਲ ਚੰਦ ਪੁੱਤਰ ਕਾਬਲ ਰਾਮ ਨਿਵਾਸੀ ਕਰਾੜੀ ਜੋ ਪੇਸ਼ੇ ਵਜੋਂ ਰਾਜ ਮਿਸਤਰੀ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ।","PublishDate":"Fri, 21 Jan 2022 18:53:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-young-man-fall-in-pound-and-died-on-spot-9017518.html"},{"Title":"ਸੈਂਸਰ ਵਾਲੀਆਂ ਹੋਣਗੀਆਂ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਦੀਆਂ ਬੀਐੱਸ-6 ਮਾਡਲ ਬੱਸਾਂ, ਬਿਨਾਂ ਸਿਖਲਾਈ ਨਹੀਂ ਚੱਲ ਸਕਣਗੀਆਂ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਦੇ ਵੱਡੇ ਬੇੜੇ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤੀਆਂ ਬੀਐੱਸ-6 ਮਾਡਲ ਦੀਆਂ ਬੱਸਾਂ ਨੂੰ ਬਿਨਾਂ ਸਿਖਲਾਈ ਚਲਾਉਣਾ ਪੁਰਾਣੇ ਡਰਾਈਵਰਾਂ ਲਈ ਔਖੀ ਕਾਰ ਹੋਵੇਗਾ। ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਨਵੀਂਆਂ ਬੱਸਾਂ ਸੈਂਸਰ ਵਾਲੀਆਂ ਹਨ। ਇਸ ਲਈ ਬੱਸ ਚਲਾਉਣ ਤੋਂ ਲੈ ਕੇ ਡਰਾਈਵਰ ਤੇ ਵਰਕਸ਼ਾਪ ਦੇ ਅਮਲੇ ਦਾ ਟਰੇਂਡ ਹੋਣਾ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਹੋਵੇਗਾ। ","PublishDate":"Fri, 21 Jan 2022 18:49:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-roadways-bs6-model-buses-with-sensors-will-not-be-able-to-run-without-training-9017486.html"},{"Title":"ਕੌਮੀ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਲਾਲਪੁਰਾ ਨੇ ਜੈਨ ਸਮਾਜ ਦੀ ਸਮੱਸਿਆ ਦਾ ਨੋਟਿਸ ਲਿਆ","Content":"ਲਾਲਪੁਰਾ ਨੇ ਝਾਰਖੰਡ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ 31 ਜਨਵਰੀ ਤਕ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਮੁਲਕ ਵਿਚ ਜਿੱਥੇ ਵੀ ਘੱਟ ਗਿਣਤੀ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵਿਅਕਤੀ ਨਾਲ ਧੱਕੇਸ਼ਾਹੀ ਹੁੰਦੀ ਹੈ ਕਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਇਕਬਾਲ ਸਿੰਘ ਲਾਲਪੁਰਾ ਖੁਦ ਨੋਟਿਸ ਲੈਂਦੇ ਹਨ।","PublishDate":"Fri, 21 Jan 2022 18:49:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-chairman-lalpura-took-note-of-the-problem-of-jain-society-9017392.html"},{"Title":"Punjab Politics : ਈਡੀ ਦੇ ਛਾਪਿਆਂ ਪਿੱਛੋਂ ਕਾਂਗਰਸੀ ਹਾਈ ਕਮਾਂਡ 'ਚ ਤਰਥੱਲੀ : ਮਜੀਠੀਆ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਦੇ ਘਰ ਪਏ ਈਡੀ ਦੇ ਛਾਪੇ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਬੈਠੇ ਕੇਂਦਰ ਦੇ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਦੀ ਬੇਚੈਨੀ ਨੇ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਅੰਨ੍ਹੀ ਲੁੱਟ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਹਾਈ ਕਮਾਂਡ ਸ਼ਾਮਲ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਵਿਧਾਇਕ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਕੀਤਾ।","PublishDate":"Fri, 21 Jan 2022 18:49:17 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-tarthali-in-congress-high-command-after-ed-raids-says-majithia-9017431.html"},{"Title":"ਕੈਨੇਡਾ ਜਾਣ ਵਾਲੇ ਕਬੱਡੀ ਖਿਡਾਰੀਆਂ ਲਈ ਡੋਪ ਟੈਸਟ ਜ਼ਰੂਰੀ, ਫਿਰ ਹੀ ਮਿਲੇਗਾ ਵਿਦੇਸ਼ੀ ਧਰਤੀ 'ਤੇ ਦਾਖਲਾ","Content":"ਇਸ ਸਬੰਧੀ ਕਬੱਡੀ ਪ੍ਰਮੋਟਰ ਇੰਦਰਜੀਤ ਧੁੱਗਾ, ਲਾਡਾ ਸਹੋਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਦੌਰਾਨ 8 ਕਲੱਬਾਂ ਵਿੱਚੋਂ 5 ਕਲੱਬਾਂ ਨੇ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਡਬਲਯੂ ਕੇ ਡੀਸੀ ਦੀ ਨੀਤੀ ਨਾਲ ਸਾਡੀ ਸਹਿਮਤੀ ਨਹੀਂ ਹੈ। ਪੰਜੇ ਕਲੱਬਾਂ ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਜੋ ਖਿਡਾਰੀ ਇਸ ਕਬੱਡੀ ਕੈਨੇਡਾ ਸੀਜਨ ਲਈ ਸੱਦਣੇ ਹਨ, ਉਨ੍ਹਾਂ ਦਾ ਡੋਪ ਟੈਸਟ ਭਾਰਤ ਵਿਚ ਕਰਵਾਇਆ ਜਾਵੇਗਾ, ਜੋ ਖਿਡਾਰੀ ਨੈਗਟਿਵ ਪਾਏ ਜਾਣਗੇ ਕਬੱਡੀ ਕੈਨੇਡਾ ਸੀਜਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਹੀ ਸੱਦਿਆ ਜਾਵੇਗਾ। ","PublishDate":"Fri, 21 Jan 2022 18:49:05 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-players-invited-for-the-canada-kabaddi-season-will-be-dope-tested-in-india-9017393.html"},{"Title":"Punjab Assembly Elections : ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੋਂ ਆਏ ਜਥੇਦਾਰ ਖੋਜੇਵਾਲ ਨੂੰ ਟਿਕਟ ਮਿਲਣ ਕਾਰਨ ਪੁਰਾਣੇ ਭਾਜਪਾਈ ਮਾਯੂਸ","Content":"ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਖੋਜੇਵਾਲ ਟਕਸਾਲੀ ਅਕਾਲੀ ਪਰਿਵਾਰ ਨਾਲ ਜੁੜੇ ਹੋਏ ਅਜਿਹੇ ਨੌਜਵਾਨ ਨੇਤਾ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਭ ਤੋਂ ਮਜ਼ਬੂਤ ਦਾਅਵੇਦਾਰ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ ਪ੍ਰੰਤੂ ਅਕਾਲੀ ਬਸਪਾ ਗੱਠਜੋੜ  ਦੇ ਬਾਅਦ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਕਪੂਰਥਲਾ ਸੀਟ ਬਸਪਾ ਨੂੰ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਖੋਜੇਵਾਲ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿੱਚ ਆਪਣਾ ਕੋਈ ਸਿਆਸੀ ਭਵਿੱਖ ਨਜ਼ਰ ਨਹੀ ਆ ਰਿਹਾ ਸੀ। ","PublishDate":"Fri, 21 Jan 2022 18:48:42 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-old-bjp-disappointed-as-jathedar-khojewal-from-shiromani-akali-dal-got-ticket-9017462.html"},{"Title":"ਚੰਨੀ ਨੇ ਕਿਹਾ- ਕੇਜਰੀਵਾਲ ਨੇ ਝੂਠੇ ਇਲਜ਼ਾਮ ਲਾ ਕੇ ਮੈਨੂੰ ਬਦਨਾਮ ਕੀਤਾ, ਕਰਾਂਗਾ ਮਾਣਹਾਨੀ ਦਾ ਕੇਸ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਮੇਰੇ ’ਤੇ ਝੂਠੇ ਇਲਜ਼ਾਮ ਲਾ ਕੇ ਬਦਨਾਮ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਮੈਂ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਣਹਾਨੀ ਦਾ ਦਾਅਵਾ ਕਰਾਗਾਂ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਅੱਜ ਆਪਣੇ ਚੋਣ ਦਫ਼ਤਰ ਬੇਲਾ ਰੋਡ ਜਗਦੀਪ ਪੈਲੇਸ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਰਖਾਏ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਤੋਂ ਬਾਅਦ ਚੋਣ ਕੈਂਪੇਨ ਸ਼ੁਰੂ ਕਰਨ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ","PublishDate":"Fri, 21 Jan 2022 18:48:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-cm-channi-says-kejriwal-defamed-me-by-making-false-allegations-i-will-file-defamation-suit-9017484.html"},{"Title":"Punjab Chunav 2022 : ਪੰਜਾਬ ’ਚ ਭਾਜਪਾ ਨੂੰ ‘ਆਪਣਿਆਂ’ ਤੋਂ ਜ਼ਿਆਦਾ ਬਾਹਰੀ ਉਮੀਦਵਾਰਾਂ ’ਤੇ ਭਰੋਸਾ","Content":"ਇਸੇ ਤਰ੍ਹਾਂ ਪਾਰਟੀ ਨੇ ਆਪਣੇ ਪੁਰਾਣੇ ਗਠਜੋੜ ਸਾਥੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਤੋਂ ਆਏ ਦੀਦਾਰ ਸਿੰਘ ਭੱਟੀ ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ, ਮੋਹਨ ਲਾਲ ਬੰਗਾ ਨੂੰ ਬੰਗਾ ਤੋਂ, ਕੰਵਰਬੀਰ ਸਿੰਘ ਟੌਹੜਾ ਨੂੰ ਅਮਲੋ ਤੋਂ,  ਰੁਪਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਭੁੱਚੋ ਮੰਡੀ ਤੋਂ ਅਤੇ ਰਵੀਪ੍ਰੀਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਤਲਵੰਡੀ ਸਾਬੋ ਤੋਂ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਖੋਜੇਵਾਲਾ ਨੂੰ ਕਪੂਰਥਲਾ ਤੋਂ ਟਿਕਟ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 21 Jan 2022 18:48:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-punjab-the-bjp-relies-on-outside-candidates-more-than-its-own-9017452.html"},{"Title":"ਪਾਵਨ ਸਰੂਪਾਂ ਦੀ ਗੁੰਮਸ਼ੁਦਗੀ ਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਨਾ ਛੱਡਣ ਦੇ ਰੋਸ ਵਜੋਂ ਪੰਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਪੈਦਲ ਯਾਤਰਾ ਸ਼ੁਰੂ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪਬਲੀਕੇਸ਼ਨ ਵਿਭਾਗ ਵਿਚ ਘਟੇ 328 ਪਾਵਨ ਸਰੂਪਾਂ ਦੇ ਇਨਸਾਫ਼ ਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਲਈ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਪਾਇਲ ਨੇ ਪੰਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਪੈਦਲ ਯਾਤਰਾ ਅਰੰਭ ਕੀਤੀ ਹੈ। ","PublishDate":"Fri, 21 Jan 2022 18:48:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-five-takhts-on-foot-in-protest-of-disappearance-of-sacred-objects-and-non-release-of-captive-singhs-9017187.html"},{"Title":"ਹਰਭਜਨ ਸਿੰਘ ਤੋਂ ਬਾਅਦ ਹੁਣ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਗੀਤਾ ਬਸਰਾ ਹੋਈ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ","Content":"ਸਾਲ 2022 ਸ਼ੁਰੂ ਹੋਣ ਦੇ ਨਾਲ ਹੀ ਕੋਵਿਡ ਨੇ ਆਪਣਾ ਅਸਰ ਵਿਖਾਉਣਾ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਪੂਰੇ ਦੇਸ਼ ’ਚ ਲਗਾਤਾਰ ਇਨਫੈਕਸ਼ਲ ਦੀ ਦਰ ਵਧ ਰਹੀ ਹੈ। ਸਾਰੀਆਂ ਸਾਵਧਾਨੀਆਂ ਲੈਣ ਤੋਂ ਬਾਅਦ ਵੀ ਲੋਕ ਕੋਵਿਡ-19 ਦੀ ਲਪੇਟ ’ਚ ਆਉਂਦੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 21 Jan 2022 18:47:59 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-after-harbhajan-singh-now-his-wife-geeta-basra-has-become-a-covid-positive-9017498.html"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"},{"Title":"ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ","Content":"<p>ਬਾਮਸੇਫ ਦੇ ਸੱਦੇ ਉੱਤੇ ਭਾਰਤ ਮੁਕਤੀ ਮੋਰਚਾ ਦੇ 11ਵੇਂ ਸਲਾਨਾ ਸਮਾਗਮ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਲਈ ਬਾਮਸੇਫ ਭਵਨ, ਪੂਨਾ, ਮਹਾਂਰਾਸ਼ਟਰ ਵਿਖੇ ਪਹੁੰਚੇ ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਦੇ ਪੰਥ ਸੇਵਕ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ 28 ਦਸੰਬਰ 2021 ਨੂੰ ਸਮਾਗਮ ਦੇ ਉਦਘਾਨਟੀ ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ ਨੇ ਗੁਰਮਤਿ ਵਿਚ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਲਈ ਸੇਵਾ ਅਤੇ ਸਿਮਰਨ ਦੀ ਬਿਧ ਅਤੇ ਆਦਰਸ਼ ਸਮਾਜ 'ਬੇਗਮਪੁਰਾ' ਤੇ ਆਦਰਸ਼ ਰਾਜ 'ਹਲੇਮੀ ਰਾਜ' ਦੇ ਸਿਧਾਂਤ ਬਖਸ਼ਿਸ਼ ਕੀਤੇ ਹਨ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਤਕਰੀਰ ਅਸੀਂ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆ/ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/\">ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:10:16 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/"},{"Title":"ਪੈਂਗੌਂਗ ਝੀਲ ਉਤਲੇ ਪੁਲ ਦਾ ਮਸਲਾ: ਇੰਡੀਆ ਦੇ ਇਤਰਾਜ ਤੋਂ ਬਾਅਦ ਚੀਨ ਨੇ ਕਿਹਾ ਇਹ ਸਾਡੀ ਪ੍ਰਭੂਸੱਤਾ ਦਾ ਮਸਲਾ ਹੈ","Content":"<p>ਚੀਨ ਵੱਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਤੇਜੀ ਨਾਲ ਪੂਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਉਸਾਰੀ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੀ ਸੀ ਪਰ ਇੰਡੀਆ ਨੇ ਇਸ ਬਾਰੇ ਕੋਈ ਧੁਖ-ਭੜਾਸ ਨਹੀਂ ਸੀ ਕੱਢੀ। ਲੰਘੇ ਦਿਨੀਂ ‘ਇਨਫੋ ਲੈਬ’ ਨਾਮੀ ਉਪਗ੍ਰਹਿ (ਸੈਟਲਾਈਟ) ਵਲੋਂ ਇਹ ਪੁਲ ਦੀ ਪੁਲਾੜ ਵਿਚੋਂ ਖਿੱਚੀ ਤਸਵੀਰ ਜਾਰੀ ਹੋ ਜਾਣ ਉੱਤੇ ਇਸ ਬਾਰੇ ਇੰਡੀਆ ਦੇ ਖਬਰਖਾਨੇ ਵਿਚ ਚਰਚਾ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-china-pangong-bridge/\">ਪੈਂਗੌਂਗ ਝੀਲ ਉਤਲੇ ਪੁਲ ਦਾ ਮਸਲਾ: ਇੰਡੀਆ ਦੇ ਇਤਰਾਜ ਤੋਂ ਬਾਅਦ ਚੀਨ ਨੇ ਕਿਹਾ ਇਹ ਸਾਡੀ ਪ੍ਰਭੂਸੱਤਾ ਦਾ ਮਸਲਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Jan 2022 07:50:01 +00:00","Link":"https://www.sikhsiyasat.info/india-china-pangong-bridge/"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"}]