[{"Title":"ਬਾਰਡਰ ਪਾਰ ਪਹੁੰਚਿਆ ਨੰਨ੍ਹਾ ‘ਬਾਰਡਰ’,100 ਹਿੰਦੂ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕਾਂ ਦੇ ਨਾਲ ਹੋਈ ਵਤਨ ਵਾਪਸੀ","Content":"ਬਾਰਡਰ ਦੇ ਕੋਲ ਜਨਮੇ ਨੰਨ੍ਹੇ ‘ਬਾਰਡਰ’ ਦੀ ਵਤਨ ਵਾਪਸੀ ਹੋ ਗਈ। ਪਾਕਿਸਤਾਨੀ ਮਾਤਾ-ਪਿਤਾ ਦੀ ਔਲਾਦ ਨੰਨ੍ਹੇ ‘ਬਾਰਡਰ’ ਦਾ ਜਨਮ ਅਟਾਰੀ ਸੀਮਾ ਨੇੜੇ ਹੋਇਆ। 2 ਦਸੰਬਰ ਨੂੰ ਪਾਕਿਸਤਾਨੀ ਹਿੰਦੂ ਮਹਿਲਾ ਨਿੰਬੋ ਬਾਈ ਨੇ ਬੱਚੇ ਨੂੰ ਜਨਮ ਦਿੱਤਾ। ਇਹ ਔਰਤ ਉਨ੍ਹਾਂ 100 ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕਾਂ ਦੇ ਵਫਦ ਵਿਚ ਸ਼ਾਮਲ ਸੀ ਜੋ ਕੋਰੋਨਾ ਕਾਲ ਵਿਚ ਭਾਰਤ ਆਏ ਸਨ।","PublishDate":"Mon, 06 Dec 2021 14:47:29 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-tiny-border-reached-across-the-indo-pak-border-repatriation-with-100-hindu-pakistani-nationals-8994620.html"},{"Title":"ਨਾਗਾਲੈਂਡ ਘਟਨਾ ਦੇ ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਹੋਵੇਗੀ ਕਾਰਵਾਈ, ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਘਟਨਾ ਨੂੰ ਮੰਦਭਾਗਾ ਕਰਾਰ ਦਿੰਦੇ ਹੋਏ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ","Content":"ਨਾਗਾਲੈਂਡ ਵਿਚ ਅੱਤਵਾਦੀਆਂ ਦੇ ਸ਼ੱਕ ਵਿਚ ਨਿਰਦੋਸ਼ ਨਾਗਰਿਕਾਂ ਦੀ ਮੌਤ ਨੂੰ ਮੰਦਭਾਗਾ ਦੱਸਦੇ ਹੋਏ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਇਸ ’ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ। ਸੰਸਦ ਦੇ ਦੋਵੇਂ ਸਦਨਾ ਵਿਚ ਦਿੱਤੇ ਬਿਆਨ ਵਿਚ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਇਕ ਮਹੀਨੇ ਦੇ ਅੰਦਰ ਜਾਂਚ ਰਿਪੋਰਟ ਅਤੇ ਦੋਸ਼ੀਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਕਾਨੂੰਨ ਦੇ ਮੁਤਾਬਕ ਕਾਰਵਾਈ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ। ","PublishDate":"Mon, 06 Dec 2021 14:46:33 +00:00","Link":"https://www.punjabijagran.com/national/general-action-will-be-taken-against-the-culprits-of-nagaland-incident-union-government-termed-the-incident-as-unfortunate-and-expressed-sorrow-8994619.html"},{"Title":"Punjab Politics : ਪਟਿਆਲਾ 'ਚ ਕੈਪਟਨ 'ਤੇ ਵਰ੍ਹੇ ਰੰਧਾਵਾ, ਕਿਹਾ- ਕੰਡੇ ਕੈਪਟਨ ਨੇ ਬੀਜੇ, ਚੁਗ ਅਸੀਂ ਰਹੇ ਹਾਂ","Content":"ਰੰਧਾਵਾ ਨੇ ਹੋਰ ਕਿਹਾ ਕਿ ਅਫ਼ਸੋਸ ਹੈ ਕਿ ਕੈਪਟਨ, ਖ਼ੁਦ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਹੁੰਦਿਆਂ ਕਦੇ ਪਾਰਟੀ ਦਫ਼ਤਰ ਨਹੀਂ ਗਏ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਹੁੰਦਿਆਂ ਘਰੋਂ ਨਹੀਂ ਨਿਕਲੇ ਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਲੱਗ ਗਿਆ ਹੈ ਕਿ ਅਸਲੀਅਤ ਕੀ ਹੈ, ਜਿਸ ਲਈ ਉਹ ਅੱਜ ਬਹੁਤੇ ਹੇਠਲੇ ਪੱਧਰ ’ਤੇ ਪੁੱਜ ਗਏ ਹਨ।","PublishDate":"Mon, 06 Dec 2021 14:38:53 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-randhawa-attack-on-captain-in-patiala-said-thorns-were-sown-by-captain-chug-we-have-been-8994583.html"},{"Title":"ਭਾਰਤੀ ਟੀਮ ਨੂੰ ਉਸ ਦੇ ਘਰ ’ਚ ਹਰਾਉਣਾ ਕਿਉਂ ਹੈ ਮੁਸ਼ਕਿਲ, ਸੁਨੀਲ ਗਵਾਸਕਰ ਨੇ ਦੱਸਿਆ ਕਾਰਨ","Content":"ਭਾਰਤ ਨੇ ਦੂਸਰੇ ਟੈਸਟ ਮੈਚ ’ਤੇ ਕਬਜ਼ਾ ਕਰਦੇ ਹੋਏ ਸੀਰੀਜ਼ ਵੀ ਆਪਣੇ ਨਾਂ ਕਰ ਲਈ ਤੇ ਇਹ ਕੋਈ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਨਹੀਂ ਸੀ। ਜਿਵੇਂ ਕਿ ਘਰ ’ਚ ਖੇਡਣ ਵਾਲੀਆਂ ਜ਼ਿਆਦਾਤਰ ਟੀਮਾਂ ਦੇ ਨਾਲ ਹੁੰਦਾ ਹੈ, ਭਾਰਤ ਨੂੰ ਉਸ ਦੇ ਘਰ ’ਚ ਹਰਾਉਣਾ ਬੇਹੱਦ ਮੁਸ਼ਕਿਲ ਕੰਮ ਹੈ, ਖ਼ਾਸਕਰ ਜਦੋਂ ਪਿਚ ਨਾਲ ਸਪਿਨਰਾਂ ਨੂੰ ਮਦਦ ਮਿਲ ਰਹੀ ਹੋਵੇ। ","PublishDate":"Mon, 06 Dec 2021 14:38:08 +00:00","Link":"https://www.punjabijagran.com/cricket/general-why-is-it-difficult-to-beat-the-indian-team-at-home-said-sunil-gavaskar-8994616.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਬੰਦੀਆਂ ਲਈ ਸਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਫ਼ੈਸਲਾ, ਜੇਲ੍ਹ ਸੁਧਾਰਾਂ ਲਈ ਅਹਿਮ ਪ੍ਰਾਜੈਕਟਾਂ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਪੰਜਾਬ ਦੇ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸੂਬੇ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ’ਚ ਬੰਦੀਆਂ ਨੂੰ ਸੁਧਾਰਨ ਹਿੱਤ ਤਿੰਨ ਅਹਿਮ ਪ੍ਰਾਜੈਕਟਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਬੰਦੀਆਂ ਲਈ ਸਜ਼ਾ ਮਾਫ਼ੀ ਦੇਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ, ਜਿਸ ਨੂੰ ਬਹੁਤ ਜਲਦ ਪ੍ਰਵਾਨਗੀ ਮਿਲ ਜਾਵੇਗੀ।","PublishDate":"Mon, 06 Dec 2021 14:36:56 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-decision-to-pardon-inmates-on-the-occasion-of-prakash-purab-launch-of-important-projects-for-prison-reform-8994618.html"},{"Title":"ਮਜ਼ਦੂਰ ਪਿਓ ਦੀ ਧੀ ਨੇ ਨੈਸ਼ਨਲ ਕਿੱਕ ਬਾਕਸਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਜਿੱਤਿਆ ਸੋਨੇ ਦਾ ਮੈਡਲ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ ਬੀਤੇ ਦਿਨੀਂ ਗੋਆ ਵਿਖੇ ਹੋਈ ਵਾਕੋ ਇੰਡੀਆ ਨੈਸ਼ਨਲ ਕਿੱਕ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦਾ ਮਾਣ ਉਦੋਂ ਵਧਿਆ ਜਦੋਂ ਪਿੰਡ ਅਹਿਰਾਣਾ ਖੁਰਦ ਦੀ ਲੜਕੀ ਨੇ 55 ਕਿੱਲੋ ਭਾਰ ਵਰਗ ਵਿੱਚ ਸੋਨੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਕਤ ਖਿਡਾਰਨ ਲੜਕੀ ਮਮਤਾ ਰਾਣੀ ਦਾ ਪਿਤਾ ਹਰੀਪਾਲ ਇੱਕ ਫੈਕਟਰੀ ਵਿੱਚ ਮਿਹਨਤ ਮਜ਼ਦੂਰੀ ਕਰਦਾ ਹੈ ਅਤੇ ਮਾਤਾ ਨਰਿੰਦਰ ਕੌਰ ਆਂਗਨਵਾੜੀ ਵਰਕਰ ਹੈ।\n","PublishDate":"Mon, 06 Dec 2021 14:27:28 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-daughter-of-a-working-father-won-a-gold-medal-in-the-national-kickboxing-championship-8994444.html"},{"Title":"ਮਜ਼ਦੂਰ ਪਿਓ ਦੀ ਧੀ ਨੇ ਵਧਾਇਆ ਜ਼ਿਲ੍ਹੇ ਦਾ ਮਾਣ, ਨੈਸ਼ਨਲ ਕਿੱਕ ਬਾਕਸਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਜਿੱਤਿਆ ਸੋਨੇ ਦਾ ਤਗਮਾ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਗੋਆ ਵਿਖੇ ਹੋਈ ਵਾਕੋ ਇੰਡੀਆ ਨੈਸ਼ਨਲ ਕਿੱਕ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦਾ ਮਾਣ ਉਦੋਂ ਵਧਿਆ ਜਦੋਂ ਪਿੰਡ ਅਹਿਰਾਣਾ ਖੁਰਦ ਦੀ ਲੜਕੀ ਨੇ 55 ਕਿੱਲੋ ਭਾਰ ਵਰਗ ਵਿੱਚ ਸੋਨੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ।","PublishDate":"Mon, 06 Dec 2021 14:26:15 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-daughter-of-working-father-raises-district-pride-wins-gold-medal-in-national-kick-boxing-competition-8994610.html"},{"Title":"ਡਰੱਗ ਮਾਮਲੇ ’ਤੇ ਹਾਈ ਕੋਰਟ ਦੀ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਝਾੜ, ਕਿਹਾ- ਜਦ ਰੋਕ ਹੀ ਨਹੀਂ, ਤਾਂ ਫਿਰ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋਈ","Content":"ਪੰਜਾਬ ’ਚ ਡਰੱਗਸ ਮਾਮਲੇ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਝਾੜ ਪਾਉਂਦੇ ਹੋਏ ਪੁੱਛਿਆ ਕਿ ਇਸ ਮਾਮਲੇ ’ਚ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੋ ਰਹੀਆਂ ਹਨ, ਕੰਮ ਕੁਝ ਨਹੀਂ।","PublishDate":"Mon, 06 Dec 2021 14:21:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-govt-scolds-punjab-government-in-drug-case-says-no-action-8994612.html"},{"Title":"14 ਮਜ਼ਦੂਰਾਂ ਦਾ ਭੁਲੇਖੇ ਨਾਲ ਕਤਲ ਸਰਕਾਰੀ ਨੀਤੀ ਦੀ ਅਸਫ਼ਲਤਾ ਦਾ ਨਤੀਜਾ : ਜੇਏਐੱਸ","Content":" ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ (ਜੇਏਐੱਸ) ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰੋ. ਏ.ਕੇ. ਮਲੇਰੀ, ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰੋਫੈਸਰ ਜਗਮੋਹਣ ਸਿੰਘ ਤੇ ਪ੍ਰੈੱਸ ਸਕੱਤਰ ਬੂਟਾ ਸਿੰਘ ਨੇ ਪ੍ਰੈੱਸ ਬਿਆਨ ਜਾਰੀ ਕਰ ਕੇ ਨਾਗਾਲੈਂਡ ਵਿਚ ਫ਼ੌਜ ਵੱਲੋਂ ਕੀਤੀ ਗੋਲੀਬਾਰੀ ਵਿਚ 14 ਸਿਵਲੀਅਨਾਂ ਦੀ ਹੱਤਿਆ ਕਰ ਦੇਣ ਦੀ ਸਖ਼ਤ ਸ਼ਬਦਾਂ ਵਿਚ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ","PublishDate":"Mon, 06 Dec 2021 14:10:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-assassination-of-14-workers-as-a-result-of-failure-of-government-policy-says-jas-8994549.html"},{"Title":"ਮਹਾਰਾਸ਼‍ਟਰ ਵਿਚ ਓਮੀਕ੍ਰੌਨ ਦੇ 2 ਹੋਰ ਕੇਸ ਸਾਹਮਣੇ ਆਏ, ਦੇਸ਼ 'ਚ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੇ ਮਾਮਲੀਆਂ ਦੀ ਗਿਣਤੀ ਵਧ ਕੇ 23 ਹੋਈ","Content":"ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੌਨ ਦੇ 2 ਹੋਰ ਕੇਸ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਏਐੱਨਆਈ ਦੇ ਮੁਤਾਬਕ ਦੱਖਣੀ ਅਫਰੀਕਾ ਤੋਂ ਵਾਪਸ ਪਰਤੇ ਇਕ 37 ਸਾਲਾਂ ਵਿਅਕਤੀ ਅਤੇ ਉਸਦੇ 36 ਸਾਲਾਂ ਅਮਰੀਕਾ ਰਿਟਰਨ ਦੋਸਤ 'ਚ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Mon, 06 Dec 2021 14:10:09 +00:00","Link":"https://www.punjabijagran.com/national/general-2-more-cases-of-omicron-reported-in-maharashtra-the-number-of-cases-of-new-variants-in-the-country-increased-to23-8994606.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]