[{"Title":"ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ 'ਚ ਵੱਡਾ ਧਮਾਕਾ, 6 ਦਿਨ ਪਹਿਲਾਂ BJP ਜੁਆਇਨ ਕਰਨ ਵਾਲੇ MLA ਨੇ ਕੀਤੀ ਕਾਂਗਰਸ 'ਚ ਵਾਪਸੀ","Content":"ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ 'ਚ ਵੱਡਾ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। 6 ਦਿਨ ਪਹਿਲਾਂ ਭਾਜਪਾ ਜੁਆਇਨ ਕਰਨ ਵਾਲੇ ਸ੍ਰੀ ਹਰਿਗੋਬਿੰਦ ਸਿੰਘ ਤੋਂ ਵਿਧਾਇਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਮੁੜ ਕਾਂਗਰਸ ਜੁਆਇਨ ਕਰ ਲਈ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 07:05:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-mla-who-joined-bjp-recently-returns-9008253.html"},{"Title":"ਕਾਂਗਰਸੀ ਆਗੂ ਹਰਮਿੰਦਰ ਸਿੰਘ ਨੂੰ ਜ਼ਖ਼ਮੀ ਤੇ ਭਤੀਜੇ ਨੂੰ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ ਮਾਮਲਾ ਦਰਜ","Content":"ਦਿਲਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੀ ਡੱਬ ਵਿਚੋਂ ਆਪਣਾ ਲਾਇਸੰਸੀ ਰਿਵਾਲਵਰ ਕੱਢਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਪੀਟਰ ਨੇ ਦਿਲਪ੍ਰੀਤ ਨੂੰ ਜੱਫਾ ਮਾਰ ਕੇ ਬਾਹਾਂ ਵਿੱਚ ਘੁੱਟ ਲਿਆ ਤੇ ਉਸੇ ਵਕਤ ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਆਪਣੀ ਪਿਸਤੌਲ ਦਾ ਫਾਇਰ ਦਿਲਪ੍ਰੀਤ ਵੱਲ ਕੀਤਾ ਜੋ ਉਸ ਦੇ ","PublishDate":"Mon, 03 Jan 2022 07:02:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-case-registered-against-those-who-injured-congress-leader-harminder-singh-and-shot-dead-his-nephew-9008298.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਦੀ ਰੈਲੀ 'ਚ ਜ਼ਿਲਾ ਪ੍ਰਧਾਨ, ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ, ਹਲਕਾ ਇੰਚਾਰਜ ਸਟੇਜ ਤੋਂ ਕੀਤੇ ਬਾਹਰ","Content":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਸਜੇ ਪੰਡਾਲ ਦੇ ਮੰਚ ਤੋਂ ਸੁਰੱਖਿਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਸੂਚੀ ਚ ਨਾਂ ਨਾ ਹੋਣ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਹਲਕਾ ਇੰਚਾਰਜ ਅਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਸੀਨੀਅਰ ਆਗੂਆਂ ਨੂੰ ਬਾਹਰ ਕੱਢ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਦੇ ਵਿਰੋਧ ਵਜੋਂ ਉਨ੍ਹਾਂ ਨੇ ਸਟੇਜ ਦੇ ਮਗਰ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 06:59:58 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-district-president-acting-president-halqa-incharge-at-navjot-sidhu-rally-just-outside-the-stage-9008290.html"},{"Title":"Coronavirus Update : ਦੇਸ਼ ਵਿਚ ਕੋਰੋਨਾ ਮਾਮਲਿਆਂ 'ਚ ਵੱਡਾ ਉਛਾਲ, 24 ਘੰਟੇ 'ਚ ਸਾਹਮਣੇ ਆਏ ਕਰੀਬ 34 ਹਜ਼ਾਰ ਨਵੇਂ ਕੇਸ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ 24 ਘੰਟਿਆਂ 'ਚ 123 ਕੋਰੋਨਾ ਮਰੀਜ਼ਾਂ ਦੀ ਮੌਤ ਵੀ ਹੋਈ ਹੈ। ਹੁਣ ਦੇਸ਼ ਵਿਚ ਸਰਗਰਮ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ 1,45,582 ਹੋ ਗਈ ਹੈ।ਉੱਥੇ ਹੀ ਕੁੱਲ 4 ਲੱਖ 81 ਹਜ਼ਾਰ 893 ਮਰੀਜ਼ ਆਪਣੀ ਜਾਨ ਗੁਆ ​​ਚੁੱਕੇ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 06:37:24 +00:00","Link":"https://www.punjabijagran.com/national/general-india-coronavirus-update-know-about-cases-found-in-past-24-hours-9008289.html"},{"Title":"ਲਾਲੀ ਮਜੀਠੀਆ ਤੇ ਡਾ. ਅਜੈ ਗੁਪਤਾ ਨੂੰ ਮਿਲੀ 'ਆਪ' ਦੀ ਟਿਕਟ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਆਪਣੀ ਸੱਤਵੀਂ ਲਿਸਟ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਸੁਖਜਿੰਦਰ ਰਾਜ ਸਿੰਘ ਲਾਲੀ ਮਜੀਠੀਆ ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਕੇਂਦਰੀ ਹਲਕੇ ਤੋਂ ਡਾ. ਅਜੇ ਗੁਪਤਾ ਨੂੰ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਸੁਖਜਿੰਦਰ ਰਾਜ ਸਿੰਘ ਲਾਲੀ ਮਜੀਠੀਆ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਹਨ। ","PublishDate":"Mon, 03 Jan 2022 06:35:30 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-lali-majithia-and-dr-ajay-gupta-gets-aap-ticket-9008288.html"},{"Title":"ਜੌਨ ਅਬ੍ਰਾਹਮ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਪ੍ਰਿਆ ਕੋਵਿਡ ਪਾਜ਼ੀਟਿਵ, ਫਿਲਮ ਮੇਕਰ ਰਾਹੁਲ ਰਾਵੇਲ ਵੀ ਇਨਫੈਕਟਿਡ","Content":"ਐਤਵਾਰ ਨੂੰ ਡਾਇਰੈਕਟਰ ਰਾਹੁਲ ਰਾਵੇਲ ਵੀ ਕੋਵਿਡ-19 ਪਾਜ਼ੇਟਿਵ ਆਏ ਹਨ। ਫਿਲਮ ਨਿਰਮਾਤਾ ਇਸ ਸਮੇਂ ਕੁਆਰੰਟਾਈਨ ਹਨ ਤੇ ਸਾਵਧਾਨੀ ਵਰਤ ਰਹੇ ਹਨ। ਪੀਟੀਆਈ ਮੁਤਾਬਕ ਰਾਹੁਲ ਰਾਵੇਲ ਨੇ ਖੁਦ ਇਸ ਗੱਲ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਰਾਹੁਲ ਰਾਵੇਲ ਨੇ 1983 'ਚ ਅਰਜੁਨ ਅਤੇ 1985 'ਚ ਬੇਤਾਬ ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਦਾ ਨਿਰਦੇਸ਼ਨ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 06:34:13 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-actor-john-abraham-and-his-wife-priya-runchal-test-positive-for-coronavirus-9008287.html"},{"Title":"ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ ਮੀਨਾਕਸ਼ੀ ਲੇਖੀ ਨੇ ਕੀਤਾ ਪਾਸਪੋਰਟ ਦਫਤਰ ਦਾ ਦੌਰਾ","Content":"ਕੇਂਦਰੀ ਵਿਦੇਸ਼ ਰਾਜ ਮੰਤਰੀ ਮੀਨਾਕਸ਼ੀ ਲੇਖੀ ਨੇ ਸੋਮਵਾਰ ਸਵੇਰੇ ਰਣਜੀਤ ਐਵੀਨਿਊ ਸਥਿਤ ਪਾਸਪੋਰਟ ਦਫਤਰ ਦਾ ਦੌਰਾ ਕੀਤਾ ਤੇ ਲੋਕਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੁਣੀਆਂ। ਇਸ ਦੌਰਾਨ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਾਸਪੋਰਟ ਦਫਤਰ ਵਿਚ ਆ ਰਹੀਆਂ ਸਮੱਸਿਆਵਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਜਿਓਤੀ ਸ਼ਰਮਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਉਹ ਦਫ਼ਤਰ ਵਿਚ ਆ ਰਹੇ ਹਨ ਪ੍ਰੰਤੂ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 06:32:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-union-minister-of-state-meenakshi-lekhi-visits-passport-office-9008283.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਲੱਗੀਆਂ ਪਾਬੰਦੀਆਂ, ਸੁਖਨਾ ਲੇਕ ਬੰਦ, ਹੋਟਲ-ਰੈਸਟੋਰੈਂਟ, ਮੈਰਿਜ ਪੈਲੇਸ 'ਚ ਹੁਣ 50 ਫੀਸਦ ਮਹਿਮਾਨ ਹੋਣਗੇ ਅਟੈਂਡ","Content":"ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪਹਿਲਾ ਫ਼ੈਸਲਾ ਸੁਖਨਾ ਲੇਕ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਲਿਆ ਹੈ। ਸੁਖਨਾ ਲੇਕ 'ਤੇ ਐਤਵਾਰ ਨੂੰ ਇਕੱਠੀ ਹੋਈ ਭੀੜ ਦੇ ਮੱਦੇਨਜ਼ਰ ਯੂਟੀ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸੁਖਨਾ ਲੇਕ 'ਚ ਬੋਟਿੰਗ, ਮਨੋਰੰਜਨ ਪਾਰਕ ਸਮੇਤ ਸਾਰੀਆਂ ਗਤੀਵਿਧੀਆਂ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਰੋਕ ਦਿੱਤੀਆਂ ਹਨ। ਐਤਵਾਰ ਨੂੰ ਲੇਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਰਹੇਗੀ। ਲੇਕ ਸਿਰਫ ਸੋਮਵਾਰ ਤੋਂ ਸ਼ਨਿੱਚਰਵਾਰ ਤਕ ਸੈਰ ਲਈ ਖੁੱਲ੍ਹੀ ਰਹੇਗੀ।","PublishDate":"Mon, 03 Jan 2022 06:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhna-lake-closed-hotel-restaurant-marriage-palace-will-now-have-50-percent-guests-9008286.html"},{"Title":"Delete mails in bulk : ਜੀਮੇਲ ’ਚ ਪਈਆਂ ਸੈਂਕੜੇ ਈਮੇਲਜ਼ ਤੋਂ ਹੋ ਗਏ ਹੋ ਪਰੇਸ਼ਾਨ ਤਾਂ ਇਸ ਤਰੀਕੇ ਨਾਲ ਮਿੰਟਾਂ ’ਚ ਕਰੋ ਡਿਲੀਟ","Content":" ਤੁਹਾਡੀ Gmail ’ਤੇ ਸੈਂਕੜੇ ਈਮੇਲਜ਼ ਜਮ੍ਹਾਂ ਹੋ ਗਈਆਂ ਹਨ ਅਤੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਇਹ ਈਮੇਲਜ਼ ਖ਼ੁਦ ਹੀ ਡਿਲੀਟ ਹੋ ਜਾਣ ਤਾਂ ਤੁਸੀਂ ਸਹੀ ਥਾਂ ਆਏ ਹੋ। ਅਸੀਂ ਤੁਹਾਨੂੰ ਅੱਜ ਇਸ ਖ਼ਬਰ ’ਚ ਇਕ ਤਰੀਕੇ ਦੀ ਜਾਣਕਾਰੀ ਦੇ ਰਹੇ ਹਾਂ ਜਿਸ ’ਚ ਈਮੇਲ ਆਪਣੇ-ਆਪ ","PublishDate":"Mon, 03 Jan 2022 06:30:40 +00:00","Link":"https://www.punjabijagran.com/technology/general-annoyed-by-unwanted-emails-lying-in-gmail-delete-it-in-minutes-with-this-trick-9008281.html"},{"Title":"ਆਲ ਟਾਈਮ ਹਾਈ ਤੋਂ ਕਰੀਬ 8000 ਰੁਪਏ ਸਸਤਾ ਹੋਇਆ ਸੋਨਾ, ਚਾਂਦੀ 18,000 ਰੁਪਏ ਸਸਤੀ, ਜਾਣੋ ਤਾਜ਼ਾ ਭਾਅ","Content":"ਗਸਤ 2020 'ਚ ਸੋਨਾ ਆਪਣੀ ਸਭ ਤੋਂ ਉੱਚੀ ਕੀਮਤ 'ਤੇ ਸੀ। ਉਦੋਂ ਸੋਨੇ ਦੀ ਕੀਮਤ 56200 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਈ ਸੀ। ਪਰ ਉਦੋਂ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤਕ ਸੋਨੇ ਦੀ ਕੀਮਤ 8127 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਘਟੀ ਹੈ ਤੇ ਹੁਣ ਇਸ ਗਿਰਾਵਟ ਨਾਲ ਸੋਨਾ ਵਿਕ ਰਿਹਾ ਹੈ। ","PublishDate":"Mon, 03 Jan 2022 06:29:01 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-price-today-lowest-rate-of-all-time-high-price-know-about-silver-rate-investment-strategy-9008285.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]