[{"Title":"ਪੰਜਾਬ ਪ੍ਰਸਿੱਧ ਇਤਿਹਾਸਕ ਸਿੱਧ ਪੁਰਸ਼ ਬਾਬਾ ਬਲਰਾਜ ਮੇਲਾ 13 ਨੂੰ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਬਲਾਚੌਰ ਦੇ ਮੇਨ ਚੌਂਕ ਨੇੜੇ ਸਥਿਤ ਮੰਦਿਰ ਸਿੱਧ ਪੁਰਸ਼ ਬਾਬਾ ਬਲਰਾਜ ਜੀ ਦੇ ਧਾਰਮਿਕ ਸਥਾਨ 'ਤੇ 13 ਨਵੰਬਰ 2023 (ਦੀਵਾਲੀ ਤੋਂ ਦੂਸਰੇ) ਲੱਗਣ ਵਾਲਾ ਪੰਜਾਬ ਪ੍ਰਸਿੱਧ ਿਛੰਝ ਮੇਲਾ ਬੜੀ ਸ਼ਾਨੋ ਸ਼ੋਕਤ ਨਾਲ ਰਾਜਪੂਤ ਭਾਈਚਾਰੇ ਦੀ ਪੁਰਾਤਨ ਚਲੇ ਆ ਰਹੀ ਰੀਤ ਅਨੁਸਾਰ ਕਰਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 21:31:03 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-punjab-famous-historical-siddha-purusha-baba-balraj-mela-on13-9301206.html"},{"Title":"ਭਗਵਾਨ ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ 70ਵਾਂ ਮਹਾਉਤਸਵ ਭਲਕੇ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਬਲਾਚੌਰ ਦੇ ਗੜ੍ਹਸ਼ੰਕਰ ਰੋਡ ਸਥਿਤ ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਮੰਦਿਰ ਵਿਖੇ 70ਵਾਂ ਵਾਰਸ਼ਿਕ ਮਹਾਉਤਸਵ 13 ਨਵੰਬਰ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਮੰਦਿਰ ਸਥਾਨ 'ਤੇ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਧੂਮ ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 21:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-bhagwan-sri-vishwakarma-ji-70th-annual-mahautsav-on13-9301203.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵੱਲੋਂ ਹਰੀ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਸੱਦਾ","Content":"ਵਿਜੇ ਜਯੋਤੀ, ਨਵਾਂਸ਼ਹਿਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨਵਜੋਤ ਪਾਲ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਜ਼ਿਲ੍ਹਾ ਵਾਸੀਆਂ ਨੂੰ ਵਾਤਾਵਰਣ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਕਰਨ","PublishDate":"Sat, 11 Nov 2023 21:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-deputy-commissioner-invites-district-residents-to-celebrate-hari-diwali-9301204.html"},{"Title":"ਸਨਾਤਨ ਧਰਮ ਕਾਲਜ ਵਿਖੇ ਦੀਵਾਲੀ ਮੌਕੇ ਲਾਈ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ਸਨਾਤਨ ਧਰਮ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਹੇਮਾ ਸ਼ਰਮਾ, ਸਕੱਤਰ ਗੋਪਾਲ ਸ਼ਰਮਾ ਤੇ ਕਾਰਜਕਾਰੀ ਪਿੰ੍ਸੀਪਲ ਪ੍ਰਸ਼ਾਂਤ ਸੇਠੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਿੰਗ ਵਿਭਾਗ ਵੱਲੋਂ ਆਈ.ਕਿਊ.ਏ.ਸੀ. ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦੀਵਾਲੀ ਦੇ ਸ਼ੁਭ ਮੌਕੇ 'ਤੇ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਗਈ। ਦੀਵਾਲੀ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਸ ਪ੍ਰਦਰਸ਼ਨੀ ਵਿੱਚ ਭਾਗ ਲਿਆ।","PublishDate":"Sat, 11 Nov 2023 21:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-sd-coolege-diwali-9301205.html"},{"Title":"ਆਰਐੱਮਬੀ ਡੀਏਵੀ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਆਰਐੱਮਬੀ ਡੀਏਵੀ ਸੈਂਟੇਨਰੀ ਪਬਲਿਕ ਸਕੂਲ ਮੂਸਾਪੁਰ ਰੋਡ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਪਿੰ੍. ਸੋਨਾਲੀ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਪਹਿਲਾਂ ਸਮੂਹਿਕ ਹਵਨ ਯੱਗ ਕਰਵਾਇਆ ਅਤੇ ਚੇਅਰਮੈਨ ਅਰਵਿੰਦ ਘਈ ਅਤੇ ਮੈਨੇਜਰ ਵਿਨੋਦ ਚੁੱਘ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਦੀਵਾਲੀ ਦੀਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ।","PublishDate":"Sat, 11 Nov 2023 21:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-diwali-celebrated-in-rmb-dav-school-9301202.html"},{"Title":"ਟੈਕਸੀ ਆਪਰੇਟਰ ਮਨਾਉਣਗੇ ਕਾਲੀ ਦੀਵਾਲੀ","Content":"ਪੰਜਾਬ ਟੈਕਸੀ ਆਪਰੇਟਰ ਯੂਨੀਅਨ ਦੇ ਮੈਂਬਰਾਂ ਅਤੇ ਮਾਲਕਾਂ ਨੇ ਇਸ ਵਾਰ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸੂਬਾ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਬਲਵੀਰ ਸਿੰਘ ਥਾਂਦੀ ਨੇ ਦੱਸਿਆ ਕਿ ਜੋ ਕਿ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਲਗਾਤਾਰ ਧੱਕਾ ਕਰਦੇ ਹੋਏ ਜੋ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ ਕਿ ਦਿੱਲੀ ਵਿਚ ਬੀਐੱਸਪੀ ਬੰਦ ਕਰਨ ਦੇ ਸਰਕਾਰੀ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।","PublishDate":"Sat, 11 Nov 2023 21:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-taxi-operators-will-celebrate-black-diwali-9301200.html"},{"Title":"ਕੈਂਬਰਿਜ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਕੈਂਬਰਿਜ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਬੜੀ ਹੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ। ਪਿੰ੍ਸੀਪਲ ਸੋਨੀਆ ਵਾਲੀਆ ਨੇ ਸਮੂਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਹਰ ਤਿਉਹਾਰ ਨੂੰ ਮਨਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਸਾਨੂੰ ਉਨਾਂ੍ਹ ਤੋਂ ਕੁਝ ਪੇ੍ਰਰਨਾਦਾਇਕ ਅਤੇ ਜੀਵਨ ਮੁੱਲ ਵੀ ਸਿਖਣੇ ਚਾਹੀਦੇ ਹਨ।","PublishDate":"Sat, 11 Nov 2023 21:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-diwali-celebrated-in-cambridge-international-school-9301201.html"},{"Title":"'ਆਪ' ਸਰਕਾਰ ਲੋਕਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰ ਰਹੀ : ਵਿਜੇ ਸਾਂਪਲਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਦਾ ਇੱਕ ਨੁਕਾਤੀ ਪੋ੍ਗਰਾਮ ਕੇਵਲ ਪਿਛਲੀਆਂ ਸਰਕਾਰਾਂ ਨੂੰ ਨਿੰਦਣਾ ਹੈ ਜਦਕਿ ਕਰੀਬ ਡੇਢ ਸਾਲ ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਬਣੀ ਨੂੰ ਹੋ ਗਏ ਹਨ ਭਗਵੰਤ ਮਾਨ ਇਹ ਦੱਸੇ ਕਿ ਉਸਨੇ ਪੰਜਾਬ ਵਾਸਤੇ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਕੀ ਕੰਮ ਕੀਤੇ ਹਨ।","PublishDate":"Sat, 11 Nov 2023 21:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-statement-of-vijay-sampla-9301199.html"},{"Title":"ਚੱਬੇਵਾਲ ਕਾਲਜ ਵਿਖੇ ਦੀਵਾਲੀ ਮੌਕੇ ਦੋ ਰੋਜ਼ਾ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ","Content":"ਮਿਸਲ ਸ਼ਹੀਦਾਂ ਤਰਨਾ ਦਲ ਹਰੀਆਂ ਵੇਲਾਂ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਜਥੇਦਾਰ ਬਾਬਾ ਨਿਹਾਲ ਸਿੰਘ ਹਰੀਆਂ ਵੇਲਾਂ ਵਾਲਿਆਂ ਦੀ ਸਰਪ੍ਰਸਤੀ ਵਿੱਚ ਚਲ ਰਹੇ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਿ ਰਾਇ ਸਾਹਿਬ ਕਾਲਜ ਫਾਰ ਵੂਮੈਨ ਹਰੀਆਂ ਵੇਲਾਂ ਚੱਬੇਵਾਲ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਮਨਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਫੈਸ਼ਨ ਡਿਜਾਈਨ ਵਿਭਾਗ ਵੱਲੋਂ ਦੋ ਰੋਜ਼ਾ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 21:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-exhibition-at-chabbewsal-college-9301198.html"},{"Title":"ਬਲਵੰਤ ਸਿੰਘ ਖੇੜਾ ਦੀ ਪੁਸਤਕ 'ਸਮਿਆਂ ਦੇ ਸਨਮੁੱਖ' ਲੋਕ ਅਰਪਣ","Content":"ਉੱਘੇ ਸਮਾਜਵਾਦੀ ਆਗੂ ਅਤੇ ਮਾਲਟਾ ਜਾਂਚ ਮਿਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਬਲਵੰਤ ਸਿੰਘ ਖੇੜਾ ਦੀ ਨਵੀਂ ਪੁਸਤਕ 'ਸਮਿਆਂ ਦੇ ਸਨਮੁਖ' ਸਬੰਧੀ ਲੋਕ ਅਰਪਣ ਸਮਾਗਮ ਲਾਲਾ ਲਾਜਪਤ ਰਾਇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 21:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-book-released-9301196.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]