[{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੀ ਕੈਂਪੇਨ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਅੱਜ ਦਿੱਲੀ ’ਚ, ਪੜ੍ਹੋ ਕਿਹੜੇ ਚਿਹਰੇ ਹੋਣਗੇ ਸ਼ਾਮਲ","Content":" ਇਹ ਜਾਣਕਾਰੀ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸਾਰੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰਾਂ ਨਾਲ ਇਹ ਬੈਠਕ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Wed, 22 Dec 2021 03:00:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-congress-campaign-committee-meets-in-delhi-today-9002291.html"},{"Title":"ਕਾਂਗਰਸ ਪਾਰਲੀਮਾਨੀ ਪਾਰਟੀ ਦੇ 22 ਅਹੁਦੇਦਾਰਾਂ ਦਾ ਹੋਇਆ ਐਲਾਨ, ਲਿਸਟ ਜਾਰੀ","Content":"ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਕੇ.ਸੀ. ਵੇਣੂਗੋਪਾਲ ਦੇ ਵੱਲੋਂ  ਕਾਂਗਰਸ ਪਾਰਲੀਮਾਨੀ ਪਾਰਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 02:54:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-parliamentary-party-office-bearers-announced-9001744.html"},{"Title":"ਪ੍ਰਾਇਮਰੀ ਤੇ ਅੱਪਰ ਪ੍ਰਾਇਮਰੀ ਜਮਾਤਾਂ ’ਚ ਦਾਖ਼ਲੇ ਸ਼ੁਰੂ, ਜਾਰੀ ਪੋਰਟਲ ’ਤੇ ਕਰਨੇ ਹੋਣਗੇ ਦਾਖ਼ਲੇ","Content":"ਪੰਜਾਬ ਭਰ ਦੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰਾਂ ਨੂੰ ਹਦਾਇਤ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਪੋਰਟਲ ’ਤੇ ਸਾਂਝਾ ਕੀਤੇ ਗਏ ਇਸ ਕਿ ’ਤੇ ਨਵੇਂ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਐਂਟਰੀ ਕੀਤੀ ਜਾਵੇ। ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਕੋਲ ਇਕ ਡਾਟਾਬੇਸ ਤਿਆਰ ਹੋ ਜਾਵੇਗਾ। ","PublishDate":"Wed, 22 Dec 2021 02:54:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-admissions-in-primary-and-upper-primary-classes-have-started-admissions-have-to-be-done-on-the-released-portal-9001724.html"},{"Title":"ਨਹੀਂ ਰਹੇ ਸੰਤ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੀ ਪਰਿਵਾਰ ਵਿਛੋੜੇ ਵਾਲੇ","Content":" ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਉਨ੍ਹਾਂ ਦੇ ਪੀ ਏ ਰਹਿ ਚੁੱਕੇ  ਮਨਜਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਕੱਲ ਵੀਰਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਸਸਕਾਰ ਪਿੰਡ ਨਿਹੋਲਕੇ ਵਿਖੇ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 22 Dec 2021 02:52:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-sant-baba-ajit-singh-ji-is-no-more-9002286.html"},{"Title":"ਸਿੱਧੂ ਦਾ ਸੀਐੱਮ ਬਣਨ ਦਾ ਸੁਪਨਾ ਨਹੀਂ ਹੋਵੇਗਾ ਪੂਰਾ : ਮਾਨ","Content":" ਪੀਪੀਸੀਸੀ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਲੰਮੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਸਿੱਧੂ ਸਿਰਫ਼ ਕਾਮੇਡੀ ਕਰ ਸਕਦੇ ਹਨ। ਸਿੱਧੂ ਸਿਰਫ਼ ਆਪਣੇ ਆਪ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ ਜਦਕਿ ਸਿੱਧੂ ਦਾ ਇਹ ਸੁਪਨਾ ਕਦੀ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਨਹੀਂ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 02:49:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sidhus-dream-of-becoming-cm-will-not-come-true-said-bhagwant-mann-9002285.html"},{"Title":"ਪਰਿਵਾਰ ਦੀ ਮਹੱਤਤਾ","Content":"ਸਮਾਜਿਕ ਅਤੇ ਸੰਸਾਰਕ ਸ਼ਾਂਤੀ ਲਈ ਸੌੜੀ ਸੋਚਣੀ ਨੂੰ ਛੱਡ ਕੇ ਪਰਿਵਾਰ ਨੂੰ ਮੁੜ ਪਰਿਭਾਸ਼ਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ‘ਵਸੂਧੈਵ ਕੁਟੁੰਬਕਮ’ ਦੇ ਪਵਿੱਤਰ ਭਾਵ ਨੂੰ ਆਤਮਸਾਤ ਕਰਨ ਨਾਲ ਹੀ ਸੰਸਾਰ ਵਿਚ ਭਾਈਚਾਰਕ ਸਾਂਝ ਵਾਲਾ ਭਾਵ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ। ਸਭ ਪਾਸੇ ਸੁੱਖ-ਸ਼ਾਂਤੀ ਹੋਵੇਗੀ ਅਤੇ ਸਿਹਤਮੰਦ ਆਲਮੀ ਮਾਹੌਲ ਨੂੰ ਵੀ ਮਜ਼ਬੂਤ ਆਧਾਰ ਮਿਲੇਗਾ। ","PublishDate":"Wed, 22 Dec 2021 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-the-importance-of-family-9002277.html"},{"Title":"ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕੀਰਤਨ ਦੀ ਭਰੀ ਹਾਜ਼ਰੀ, ਪਾਕਿਸਤਾਨੀ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਕੀਤਾ ਸਨਮਾਨਤ","Content":"ਇਸ ਦੌਰਾਨ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਹੈੱਡ ਗ੍ਰੰਥੀ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਤੇ ਰਮੇਸ਼ ਸਿੰਘ ਅਰੋਡ਼ਾ ਵੱਲੋਂ ਇਸ ਅਸਥਾਨ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਉਪਰੰਤ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਰੂ ਜੀ ਦੀ ਬਖ਼ਸ਼ਿਸ਼ ਸਿਰੋਪਾਓ ਤੇ ਤਸਵੀਰ ਦੇ ਕੇ ਸਨਮਾਨਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Dec 2021 02:44:49 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bhai-ravinder-singh-sang-kirtan-at-sri-kartarpur-sahib-and-was-honored-by-pakistani-sikh-sangat-9002284.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਕਿਡਨੀ ਕਾਂਡ 'ਚ 19 ਸਾਲ ਬਾਅਦ ਆਇਆ ਫ਼ੈਸਲਾ, 2 ਡਾਕਟਰਾਂ ਨੂੰ 10-10 ਸਾਲ ਕੈਦ, ਐਡਵੋਕੇਟ ਸੈਣੀ ਸਮੇਤ 7 ਬਰੀ","Content":"ਸਾਲ 2003 ਵਿਚ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੀ ਪੁਲਿਸ ਨੇ ਗੁਰਦੇ ਦੀ ਘਟਨਾ ਦੇ ਦੋਸ਼ ਹੇਠ ਉਪਰੋਕਤ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ। ਇਸ ਮਾਮਲੇ 'ਚ ਕਈ ਲੋਕਾਂ ਦੀ ਮੌਤ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 02:41:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-kidney-case-two-doctors-get-10-year-prison-sentence-after-19-years-9001767.html"},{"Title":"ਸ਼੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ: ਪਰਿਕਰਮਾ ਤੇ ਹੈਰੀਟੇਜ ਸਟਰੀਟ 'ਚ ਦੋ ਲੋਕਾਂ ਨਾਲ ਗੱਲ ਕਰਦੇ ਨਜ਼ਰ ਆਇਆ ਦੋਸ਼ੀ ਨੌਜਵਾਨ","Content":"ਫੁਟੇਜ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ 12.30 ਵਜੇ ਹੈਰੀਟੇਜ ਸਟਰੀਟ 'ਤੇ ਸਥਿਤ ਇਕ ਹੋਟਲ ਦੇ ਬਾਹਰ ਦੋਸ਼ੀ ਚਾਦਰ ਪਹਿਨਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਚਾਦਰ ਲਾਹ ਕੇ ਉਹ ਅਚਾਨਕ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲ ਗੱਲ ਕਰਦਾ ਹੈ। ਪੁਲਿਸ ਹੁਣ ਹੈਰੀਟੇਜ ਸਟਰੀਟ ਦੇ ਹੋਰ ਕੈਮਰਿਆਂ ਦੀ ਫੁਟੇਜ ਵੀ ਦੇਖ ਰਹੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 02:41:17 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sri-darbar-sahib-sacrilege-accused-talked-to-two-men-before-blasphemous-act-amritsar-desecration-news-9001738.html"},{"Title":"ਇੱਕ ਰੁਪਏ ਦਾ ਨੋਟ ਵੇਚ ਕੇ ਕਮਾਏ 7 ਲੱਖ ਰੁਪਏ, ਜਾਣੋ ਕਿਵੇਂ ਬਣ ਸਕਦੇ ਹੋ ਲੱਖਪਤੀ","Content":"ਪੁਰਾਣੇ ਅਤੇ ਇਕੱਠੇ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਨੋਟ ਅਤੇ ਸਿੱਕੇ ਵੈੱਬਸਾਈਟ OLX.COM 'ਤੇ ਖਰੀਦੇ ਅਤੇ ਵੇਚੇ ਜਾ ਸਕਦੇ ਹਨ। ਇਸ ਦੇ ਲਈ ਯੂਜ਼ਰਸ ਨੂੰ ਸਾਈਟ 'ਤੇ ਆਪਣਾ ਖਾਤਾ ਬਣਾਉਣਾ ਹੋਵੇਗਾ।","PublishDate":"Wed, 22 Dec 2021 02:36:53 +00:00","Link":"https://www.punjabijagran.com/business/general-earn-7-lakh-rupees-by-selling-one-rupee-note-know-how-you-can-easily-become-a-millionaire-8997641.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]