[{"Title":"ਅਣਪਛਾਤੇ ਵਾਹਨ ਨਾਲ ਟਕਰਾਉਣ ਤੇ ਵੱਛੇ ਦੀ ਮੌਤ","Content":"ਹਿੰਦੂ ਧਰਮ ਦੀ ਮਾਨਤਾ ਅਨੁਸਾਰ ਗਊ ਨੂੰ ਮਾਤਾ ਦਾ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਇਸ ਦਾ ਮੂਤਰ, ਗੋਬਰ, ਚਮੜੀ ਆਦਿ ਮਨੁੱਖੀ ਜੀਵਨ ਵਾਸਤੇ ਬਹੁਤ ਹੀ ਲਾਭਕਾਰੀ ਮੰਨੇ ਜਾਂਦੇ ਹਨ ਇਨ੍ਹਾਂ ਸਭ ਦਾ ਪ੍ਰਯੋਗ ਵੱਖ ਵੱਖ ਦਵਾਈਆਂ 'ਚ ਵੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈਇਸ ਕਾਰਨ ਸਰਕਾਰ ਅਤੇ ਗਊ ਭਗਤਾਂ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ 'ਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਗਊਸ਼ਾਲਾਵਾਂ ਖੋਲੀਆਂ ਗਈਆਂ ਹਨ","PublishDate":"Tue, 23 Jul 2019 11:24:24 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-accident-hsp-8679918.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਰਾਸ਼ਟਰ ਵਿਆਪੀ ਮੈਂਬਰਸ਼ਿਪ ਅਭਿਆਨ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਾਰਾ ਭਾਰਤ ਇਕ ਤਾਕਤਵਰ ਦੇਸ਼ ਦੇ ਰੂਪ ਵਿਚ ਉਭਰਿਆ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੇ ਸਭ ਕਾ ਸਾਥ ਸਭ ਕਾ ਵਿਕਾਸ ਦਾ ਨਾਅਰਾ ਦੇਕੇ ਦੇਸ਼ ਦੇ ਹਰ ਨਾਗਰਿਕ ਨੂੰ ਨਾਲ ਲੈਕੇ ਚੱਲਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਇਸ ਲਈ ਹੀ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੇ ਰਾਸ਼ਟਰ ਵਿਆਪੀ ਮੈਂਬਰਸ਼ਿਪ ਅਭਿਆਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਫਾਜ਼ਿਲਕਾ ਦੇ ਘਰ ਘਰ ਵਿਚ ਮੈਂਬਰਸ਼ਿਪ ਅਭਿਆਨ ਦੇ ਲਈ ਸਾਰੇ ਵਰਕਰ ਪੂਰੀ ਲਗਣ ਅਤੇ ਮਿਹਨਤ ਨਾਲ ਕੰਮ ਕਰਨ।\n","PublishDate":"Tue, 23 Jul 2019 11:24:24 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-membership-compain-by-bjp-8679917.html"},{"Title":"ਕੇਂਦਰੀ ਵਿਦਿਆਲਿਆ 'ਚ ਸਵੱਛਤਾ ਅਭਿਆਨ ਸ਼ੁਰੂ ਕੀਤਾ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਫ਼ਰੀਦਕੋਟ : ਕੇਂਦਰੀ ਵਿਦਿਆਲਿਆ ਫ਼ਰੀਦਕੋਟ ਛਾਉਣੀ ਵਿਖੇ ਸਵੱਛਤਾ ਅਭਿਆਨ ਚਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਿ੍ਰ","PublishDate":"Tue, 23 Jul 2019 11:23:23 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-importance-of-clean-society-8679915.html"},{"Title":"ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦਾ ਵੱਡਾ ਫੈਸਲਾ, ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ ਸਮੇਤ ਕਈ ਆਗੂਆਂ ਦੀ ਸੁਰੱਖਿਆ ਘਟਾਈ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਮੁਖ ਮੰਤਰੀ ਅਖਿਲੇਸ਼ ਯਾਦਵ ਦੀ ਜ਼ੈੱਡ ਪਲਸ ਸੁਰੱਖਿਆ ਹਟਾਉਣ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਹੁਣ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇਕ ਹੋਰ ਵੱਡਾ ਫੈਸਲਾ ਲੈਂਦਿਆਂ ਸਿਆਸੀ ਆਗੂਆਂ ਨੂੰ ਮਿਲੀ ਸੀਆਰਪੀਐੱਫ ਸੁਰੱਖਿਆ ਨੂੰ ਘਟਾ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Tue, 23 Jul 2019 11:22:24 +00:00","Link":"https://punjabi.jagran.com/national/general-home-ministry-removed-lalu-prasad-yadav-suresh-rana-and-rajiv-pratap-rudy-from-central-list-crpf-protectees-8679904.html"},{"Title":"ਸ਼ਰਾਬ ਲਈ ਰੁਪਏ ਨਾ ਦੇਣ 'ਤੇ ਪਤੀ ਨੇ ਪਤਨੀ ਨੂੰ ਕੀਤਾ ਜ਼ਖ਼ਮੀ","Content":"husband injured to wife","PublishDate":"Tue, 23 Jul 2019 11:20:22 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-husband-injured-to-wife-8679913.html"},{"Title":"ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ 'ਤੇ ਭਾਰਤ 'ਚ ਲੱਗੇਗੀ ਪਾਬੰਦੀ, ਲੈਣ-ਦੇਣ 'ਤੇ ਮਿਲੇਗੀ ਸਜ਼ਾ","Content":"ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ ਦੀਆਂ ਕੀਮਤਾਂ ਦੀ ਬੇਯਕੀਨੀ ਕਾਰਨ ਮੰਤਰੀਆਂ ਦੀ ਇਕ ਕਮੇਟੀ ਨੇ ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ 'ਤੇ ਭਾਰਤ 'ਚ ਪਾਬੰਦੀ ਲਗਾਉਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ। ਨਾਲ ਹੀ ਕਮੇਟੀ ਨੇ ਕ੍ਰਿਪਟੋ ਕਰੰਸੀ ਦੇ ਲੈਣ-ਦੇਣ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵੀ ਸਰਗਰਮੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਸਜ਼ਾ ਦੀ ਵੀ ਵਿਵਸਥਾ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 23 Jul 2019 11:20:11 +00:00","Link":"https://punjabi.jagran.com/business/general-india-to-ban-crytocurrency-those-who-will-do-transaction-will-be-punished-8679911.html"},{"Title":"ਬਿਜਲੀ ਦੀਆਂ ਵਧੀਆਂ ਦਰਾਂ ਨੂੰ ਲੈ ਕੇ ਐਕਸੀਅਨ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਗੋਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਪੰਜਾਬ ਵਿਚ ਮੌਜੂਦਾ ਸਰਕਾਰ ਵੱਲੋਂ ਵਧਾਈਆਂ ਗਈਆਂ ਬਿਜਲੀ ਦੀਆਂ ਦਰਾਂ ਨੂੰ ਲੈ ਕੇ ਸੀਪੀਆਈ (ਐੱਮ) ਤਹਿਸੀਲ ਕਮੇਟੀ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਨਾਂਅ ਇਕ ਮੰਗ ਪੱਤਰ ਐਕਸੀਅਨ ਪਾਵਰਕਾਮ ਐੱਸਪੀ ਸੋਂਧੀ ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ। ਅਹੁਦੇਦਾਰਾਂ ਵੱਲੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲੀ ਦਰਾਂ ਦਾ ਵਾਧਾ ਵਾਪਸ ਲਿਆ ਜਾਵੇ, ਜੂਨ ਮਹੀਨੇ 'ਚ ਆਏ ਵੱਧ ਬਿੱਲ ਦਰੁਸਤ ਕੀਤੇ ਜਾਣ, ਕਿਸਾਨਾਂ ਨੂੰ 16 ਘੰਟੇ ਨਿਰਵਿਘਨ ਸਪਲਾਈ","PublishDate":"Tue, 23 Jul 2019 11:19:21 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-memorandum-given-to-xcian-regarding-electricity-rates-8679912.html"},{"Title":"ਫਰੀਦਕੋਟ ਜ਼ਿਲੇ੍ਹ ਦੇ ਸਮੂਹ ਕੰਪਿਊਟਰ ਅਧਿਆਪਕਾਂ ਦਾ ਸੈਮੀਨਾਰ ਸਮਾਪਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਕ, ਫ਼ਰੀਦਕੋਟ : ਸਿੱਖਿਆ ਸਕੱਤਰ ਪੰਜਾਬ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਬਲਜੀਤ ਕੌਰ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅ","PublishDate":"Tue, 23 Jul 2019 11:16:20 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-computer-teacher-training-8679909.html"},{"Title":"ਪਿੰਡ ਮੂੰਮ ਦੇ ਕਾਰ ਸਵਾਰ ਵਿਅਕਤੀ 'ਤੇ ਗੋਲੀਆਂ ਚਲਾਈਆਂ","Content":"ਮਹਿਲ ਕਲਾਂ ਤੋਂ ਪਿੰਡ ਮੂੰਮ ਨੂੰ ਜਾਂਦੀ ਿਲੰਕ ਸੜਕ 'ਤੇ ਪਿੰਡ ਮੂੰਮ ਨੂੰ ਗੱਡੀ 'ਚ ਸਵਾਰ ਹੋ ਕੇ ਜਾ ਰਹੇ ਇਕ ਵਿਅਕਤੀ 'ਤੇ ਨਾਕਾਬਪੋਸ਼ ਵਿਅਕਤੀ ਨੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਸਬ ਡਵੀਜਨ ਮਹਿਲ ਕਲਾਂ ਦੇ ਡੀਐੱਸਪੀ ਰਵਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਤੇ ਪੁਲਿਸ ਥਾਣਾ ਮਹਿਲ ਕਲਾਂ ਦੇ ਮੁੱਖ ਅਫ਼ਸਰ ਮੋਹਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਮਪ੍ਰਰੀਤ ਸਿੰਘ ਸਿੱਧੂ ਵਾਸੀ ਮੂੰਮ ਜੋਂ ਕਿ ਬੀਤੀ ਸਾਮ ਕੋਈ 8.30 ਵਜੇ ਦੇ ਕਰੀਬ ਰਾਏਕੋਟ ਤੋਂ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆਉਣ ਸਮੇਂ ਵਾਇਆ ਮਹਿਲ ਕਲਾਂ ਹੋ ਕੇ ਪਿੰਡ ਮੂੰਮ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Tue, 23 Jul 2019 11:16:20 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-firing-in-car-8679910.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਜ਼ਖ਼ਮੀ","Content":"motorcycle driver injured in a accident","PublishDate":"Tue, 23 Jul 2019 11:14:19 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-motorcycle-driver-injured-in-a-accident-8679908.html"},{"Title":"ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ‘ਚ ਹਮਲੇ ਦੌਰਾਨ ਮਾਰੇ ਗਏ ਸਿੱਖਾਂ ਦੇ ਪਰਵਾਰਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਦਿਤੀ ਸਹਾਇਤਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਸ਼ਹਿਰ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਰਾਸ਼ਟਰਪਤੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਜਾ ਰਹੇ ਸਿੱਖਾਂ ਦੇ ਕਾਫ਼ਲੇ &#8216;ਤੇ ਆਤਮਘਾਤੀ ਹਮਲੇ ਦੌਰਾਨ ਮਾਰੇ ਗਏ ਸਿੱਖਾਂ ਦੇ ਪਰਵਾਰਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਇਕ-ਇਕ ਲੱਖ ਰੁਪਏ ਦੀ ਸਹਾਇਤਾ ਰਾਸ਼ੀ ਦਿਤੀ ਗਈ।&#160;ਦਸਣਯੋਗ ਹੈ ਕਿ ਇਸ ਹਮਲੇ ਦੌਰਾਨ ਸਿੱਖ ਆਗੂ ਸ. ਅਵਤਾਰ ਸਿੰਘ ਖ਼ਾਲਸਾ ਸਮੇਤ ਕਈ ਸਿੱਖ ਮਾਰੇ ਗਏ [&#8230;]","PublishDate":"Tue, 23 Jul 2019 01:37:46 +00:00","Link":"http://punjabnewsusa.com/2019/07/23/%e0%a8%85%e0%a9%9e%e0%a9%9a%e0%a8%be%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%9a-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%ae/"},{"Title":"ਲੋਕ ਸਭਾ ਨੇ ਸੂਚਨਾ ਅਧਿਕਾਰ ਸੋਧ ਬਿੱਲ ਨੂੰ ਦਿਤੀ ਪ੍ਰਵਾਨਗੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :  ਭਾਰਤ ਦੀ ਲੋਕ ਸਭਾ ਨੇ ਸੂਚਨਾ ਦਾ ਅਧਿਕਾਰ ਸੋਧ ਬਿੱਲ 2019 ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿਤੀ ਹੈ। ਕੇਂਦਰੀ ਮੰਤਰੀ ਜਿਤੇਂਦਰ ਸਿੰਘ ਨੇ ਪਾਰਦਰਸ਼ਤਾ ਕਾਨੂੰਨ ਬਾਰੇ ਵਿਰੋਧੀ ਧਿਰ ਦੀਆਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਬੇਬੁਨਿਆਦ ਕਰਾਰ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਪਾਰਦਰਸ਼ਤਾ, ਲੋਕ ਭਾਈਵਾਲੀ, ਸਰਲੀਕਰਨ ਬਾਰੇ ਪ੍ਰਤੀਬੱਧ ਹੈ। ਐਮਆਈਐਮਆਈਐਮ ਦੇ ਅਸਦੂਦੀਨ ਓਵੈਸੀ ਸਮੇਤ ਕੁੱਝ ਮੈਂਬਰਾਂ ਨੇ ਬਿੱਲ [&#8230;]","PublishDate":"Tue, 23 Jul 2019 01:36:26 +00:00","Link":"http://punjabnewsusa.com/2019/07/23/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%82%e0%a8%9a%e0%a8%a8%e0%a8%be-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%8b/"},{"Title":"1986 ਦੇ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ‘ਚ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਅਕਾਲੀ ਆਗੂ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਨਕੋਦਰ &#8216;ਚ ਸਾਲ 1986 ਵਿਚ ਵਾਪਰੇ ਪੁਲਿਸ ਗੋਲੀ ਕਾਂਡ ਵਿਚ ਮਾਰੇ ਗਏ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਅਕਾਲੀ ਦਲ ਨੂੰ ਮੁਸ਼ਕਲਾਂ &#8216;ਚ ਪਾ ਦਿੱਤਾ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਮਾਮਲੇ &#8216;ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਲ ਤਤਕਾਲੀ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਅਤੇ ਮੌਜੂਦਾ ਅਕਾਲੀ ਆਗੂ [&#8230;]","PublishDate":"Tue, 23 Jul 2019 01:34:44 +00:00","Link":"http://punjabnewsusa.com/2019/07/23/1986-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%95%e0%a9%8b%e0%a8%a6%e0%a8%b0-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87/"},{"Title":"ਸਾਫ਼-ਸਫ਼ਾਈ ਵਾਲੀ ਟਿਪਣੀ ਲਈ ਸਾਧਣੀ ਦੀ ਖਿਚਾਈ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਭਾਜਪਾ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਜੇ ਪੀ ਨੱਡਾ ਨੇ ਭੋਪਾਲ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਪ੍ਰਗਿਆ ਸਾਧਣੀ ਦੀ ਉਸ ਟਿਪਣੀ ਲਈ &#8216;ਖਿਚਾਈ&#8217; ਕੀਤੀ ਕਿ ਉਹ ਪਖ਼ਾਨੇ ਸਾਫ਼ ਕਰਨ ਲਈ ਸੰਸਦ ਮੈਂਬਰ ਨਹੀਂ ਚੁਣੀ ਗਈ। ਇਸ ਬਿਆਨ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ &#8216;ਤੇ ਚੋਟ ਦੇ ਸੰਦਰਭ ਵਿਚ ਵੇਖਿਆ ਗਿਆ। ਪਾਰਟੀ ਸੂਤਰਾਂ ਨੇ ਦਸਿਆ [&#8230;]","PublishDate":"Tue, 23 Jul 2019 01:33:16 +00:00","Link":"http://punjabnewsusa.com/2019/07/23/%e0%a8%b8%e0%a8%be%e0%a9%9e-%e0%a8%b8%e0%a9%9e%e0%a8%be%e0%a8%88-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%9f%e0%a8%bf%e0%a8%aa%e0%a8%a3%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%be%e0%a8%a7/"},{"Title":"ਮੋਹਾਲੀ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਸਿੱਖਾਂ ‘ਤੇ ਪੁਲਿਸ ਨੇ ਕੀਤੀ ਪਾਣੀ ਦੀਆਂ ਬੁਛਾੜਾਂ","Content":"ਮੋਹਾਲੀ : ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਸਮੇਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰਦੀ ਸੀ.ਬੀ.ਆਈ. ਵੱਲੋਂ ਮੋਹਾਲੀ ਦੀ ਸੀ.ਬੀ.ਆਈ. ਕੋਰਟ ਨੂੰ ਸੌਂਪੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਤੋਂ ਪੰਜਾਬ ਦੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਨਾਰਾਜ਼ ਹੈ। ਉਧਰ ਇਸੇ ਸਬੰਧ &#8216;ਚ ਅੱਜ ਸਿੱਖ ਜੱਥੇਬੰਦੀਆਂ ਨੇ ਰੋਸ ਮਾਰਚ ਕੀਤਾ। ਸਿੱਖ ਜੱਥੇਬੰਦੀਆਂ ਦਾ ਰੋਸ ਮਾਰਚ ਮੋਹਾਲੀ ਦੇ ਗੁਰਦੁਆਰਾ ਅੰਬ [&#8230;]","PublishDate":"Tue, 23 Jul 2019 01:29:42 +00:00","Link":"http://punjabnewsusa.com/2019/07/23/%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8-%e0%a8%95%e0%a8%b0-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਚਾਰ ਬੱਚੀਆਂ ਦੀ ਮਾਂ ਦੀ ਕਰੰਟ ਨਾਲ ਮੌਤ","Content":"ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ : ਐਤਵਾਰ ਦੇਰ ਸ਼ਾਮ ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਵਿਖੇ ਔਰਤ ਅਚਨਚੇਤ ਕਰੰਟ ਲੱਗਣ ਕਾਰਨ ਮੌਕੇ &#8216;ਤੇ ਹੀ ਮੌਤ ਹੋਣ ਦਾ ਦੁਖਦਾਈ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਦੇ ਵਸਨੀਕ ਬਿੰਦਰ ਸਿੰਘ ਦੀ ਪੁੱਤਰੀ ਕਿਰਨਦੀਪ ਕੌਰ (28) ਜੋ ਨੇੜਲੇ ਪਿੰਡ ਕੋਕਰੀ ਕਲਾਂ ਵਿਖੇ ਗੁਰਜੰਟ ਸਿੰਘ ਨਾਲ ਵਿਆਹੀ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:19:58 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a9%b0%e0%a8%9f-%e0%a8%a8/"},{"Title":"ਜੀਜੇ-ਸਾਲੇ ਵੱਲੋਂ ਨਾਬਾਲਿਗਾ ਨਾਲ ਜਬਰ-ਜਨਾਹ, ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"ਬਠਿੰਡਾ : ਥਾਣਾ ਕੈਨਾਲ ਕਾਲੋਨੀ ਦੀ ਪੁਲਿਸ ਨੇ ਥਾਣੇਦਾਰ ਦੇ ਲੜਕੇ ਤੇ ਜਵਾਈ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ &#8216;ਤੇ ਨਾਬਾਲਿਗ ਲੜਕੀ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਦੇ ਦੋਸ਼ &#8216;ਚ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਲਈ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਜਬਰ-ਜਨਾਹ ਦੀ ਇਹ ਘਟਨਾ 24 ਦਸੰਬਰ 2017 ਨੂੰ ਵਾਪਰੀ ਸੀ। ਡੇਢ ਸਾਲ ਤਕ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:17:42 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%9c%e0%a9%80%e0%a8%9c%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%97%e0%a8%be/"},{"Title":"ਸਿੱਧੂ ਨੇ ਖਾਲੀ ਕੀਤੀ ਸਰਕਾਰੀ ਕੋਠੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੱਧੂ ਪਰਿਵਾਰ ਸਮੇਤ ਚੰਡੀਗੜ੍ਹ ਦੀ 42 ਨੰਬਰ ਸਰਕਾਰੀ ਕੋਠੀ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਮੀਡੀਆ ਨਾਲ ਕੋਈ ਗੱਲ ਨਹੀਂ ਕੀਤੀ, ਪਰ ਕੋਠੀ ਖ਼ਾਲੀ ਕਰਨ ਦੀ ਸੂਚਨਾ ਟਵਿੱਟਰ &#8216;ਤੇ ਸਾਂਝੀ ਕੀਤੀ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਿੱਧੂ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਗੁਰੂ ਨਗਰੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਸਥਿਤ ਆਪਣੀ ਕੋਠੀ ਚਲੇ ਗਏ ਹਨ। ਮੁੱਖ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:09:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80/"},{"Title":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਪਰਿਵਾਰ ਦੇ 3 ਬੱਚਿਆਂ ਦੀ ਡੁੱਬਣ ਨਾਲ ਮੌਤ","Content":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ : ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਖੋਜੇਮਾਜਰਾ ਵਿਖੇ ਬੀਤੇ ਦਿਨ ਪੁੱਟੇ ਗਏ ਇਕ ਟੋਏ ਵਿਚ ਡੁੱਬ ਜਾਣ ਕਾਰਨ ਇੱਕੋ ਪਰਿਵਾਰ ਦੇ ਤਿੰਨ ਬੱਚਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇਹ ਹਾਦਸਾ ਐਤਵਾਰ ਦੇਰ ਸ਼ਾਮ ਕਰੀਬ ਸਾਢੇ 7 ਵਜੇ ਵਾਪਰਿਆ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਜਾਇਜ਼ਾ ਲੈਣ ਆਏ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਡੀਐੱਸਪੀ ਰਮਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਅਤੇ ਥਾਣਾ ਸਰਹਿੰਦ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 01:06:48 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a9%9e%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-3/"},{"Title":"ਪੇਟ ‘ਚੋਂ ਗੁੜ-ਗੁੜ ਦੀ ਆਵਾਜ਼ ਆਵੇ ਤਾਂ ਸਮਝੋ ਅੰਤੜੀ ਦਾ ਕੈਂਸਰ ਹੈ, ਜਾਣੋ ਕਾਰਨਾਂ ਬਾਰੇ…","Content":"ਅਕਸਰ ਲੋਕਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਹੁੰਦੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪੇਟ &#8216;ਚੋਂ ਗੁੜ-ਗੁੜ ਦੀ ਆਵਾਜ਼ ਆ ਰਹੀ ਹੈ। ਕੁਝ ਦੇ ਪੇਟ &#8216;ਚ ਤਾਂ ਬੱਦਲ ਗੱਜਣ ਵਰਗੀਆਂ ਵੀ ਆਵਾਜ਼ਾਂ ਆਉਂਦੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਅਜਿਹੀਆਂ ਆਵਾਜ਼ਾਂ ਪ੍ਰਤੀ ਬਹੁਤ ਜ਼ਿਆਦ ਗੰਭੀਰ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਕਈ ਵਾਰ ਪੇਟ ਬਹੁਤ ਜ਼ਿਆਦਾ ਆਵਾਜ਼ ਕਰਨ ਲਗਦਾ ਹੈ, ਨਾਲ ਹੀ ਦਰਦ ਵੀ ਹੁੰਦਾ [&#8230;]","PublishDate":"Mon, 22 Jul 2019 00:24:40 +00:00","Link":"http://punjabnewsusa.com/2019/07/22/%e0%a8%aa%e0%a9%87%e0%a8%9f-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%97%e0%a9%81%e0%a9%9c-%e0%a8%a6%e0%a9%80-%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%86%e0%a8%b5/"},{"Title":"ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਹੋਈ ਨਸਲਕੁਸ਼ੀ ਦੀ ਨਿਰਪੱਖ ਪੜਤਾਲ ਹੋਵੇ: ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਦੇ ਪ੍ਰਚਾਰ ਸਕੱਤਰ ਪ੍ਰਵੀਨ ਕੁਮਾਰ ਅਤੇ ਕਾਨੂੰਨੀ ਸਲਾਹਕਾਰ ਐਡਵੋਕੇਟ ਜਗਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਇਨਸਾਫ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਦਰਸ਼ਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਮਜੀਠਾ ਪੁਲਸ ਵੱਲੋਂ ਸਿੱਖ ਕਾਰਕੁੰਨ ਪੱਪਲਪ੍ਰੀਤ ਸਿੰਘ ਉੱਪਰ ਧਾਰਾ 307 ਤਹਿਤ ਦਰਜ਼ ਕੀਤਾ ਮਾਮਲਾ ਰੱਦ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੁਲਸ ਨੇ ਇਹ ਝੂਠਾ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ ਕਿਉਂਕਿ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਨਸ਼ਿਆਂ ਬਾਰੇ ਆਵਾਜ਼ ਚੁੱਕ ਰਿਹਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/generic-investigation-into-drug-genocide-khalra-mission-organization/\">ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਹੋਈ ਨਸਲਕੁਸ਼ੀ ਦੀ ਨਿਰਪੱਖ ਪੜਤਾਲ ਹੋਵੇ: ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Jul 2019 11:36:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/generic-investigation-into-drug-genocide-khalra-mission-organization/"},{"Title":"ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮਸਲਿਆਂ ਤੇ ਤਿੰਨ ਦਲਾਂ ਨੇ ਇਕੱਤਰਤਾ ਸੱਦੀ; ਹੋਰਨਾਂ ਧਿਰਾਂ ਨੂੰ ਸੱਦਾ ਭੇਜਿਆ","Content":"<p>ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਅਤੇ ਭੱਖਦੇ ਮਸਲਿਆਂ 'ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਅਤੇ ਇਹਨਾਂ ਨਾਲ ਨਜਿਠੱਣ ਲਈ ਸਾਂਝੀ ਰਣਨੀਤੀ ਤਿਆਰ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀਆਂ ਦੀ ਇੱਕ ਇੱਕਤਰਤਾ ਚੰਡੀਗੜ੍ਹ ਦੇ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ 26 ਜੁਲਾਈ ਨੂੰ ਬੁਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/the-three-parties-on-the-panth-and-punjab-issues-call-a-meeting-invited-other-parties/\">ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮਸਲਿਆਂ ਤੇ ਤਿੰਨ ਦਲਾਂ ਨੇ ਇਕੱਤਰਤਾ ਸੱਦੀ; ਹੋਰਨਾਂ ਧਿਰਾਂ ਨੂੰ ਸੱਦਾ ਭੇਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Jul 2019 06:27:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/the-three-parties-on-the-panth-and-punjab-issues-call-a-meeting-invited-other-parties/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986: ਅਦਾਲਤ ਨੇ ਇਜ਼ਹਾਰ ਆਲਮ ਤੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੂੰ ਜਵਾਬ-ਤਲਬੀ ਲਈ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ","Content":"<p>4 ਫਰਵਰੀ 1986 ਨੂੰ ਨਕੋਦਰ ਵਿਖੇ ਹੋਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਰੋਸ ਵਜੋਂ ਇਕੱਠੀ ਹੋਈ ਨਿਹੱਥੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ ਜਿਸ ਵਿਚ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1986-high-court-udpate/\">ਸਾਕਾ ਨਕੋਦਰ 1986: ਅਦਾਲਤ ਨੇ ਇਜ਼ਹਾਰ ਆਲਮ ਤੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੂੰ ਜਵਾਬ-ਤਲਬੀ ਲਈ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Jul 2019 08:23:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1986-high-court-udpate/"},{"Title":"17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ","Content":"<p>ਵਲੀਪੁਰ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਉਮਰ ਉਸ ਵੇਲੇ ਸਿਰਫ ਸਾਢੇ 17 ਸਾਲਾਂ ਦੀ ਸੀ ਜਦੋਂ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਕਰਿੰਦਿਆਂ ਨੇ ਉਸ ਨੂੰ ਜਬਰੀ ਲਾਪਤਾ ਕਰਕੇ ਮਾਰ ਮੁਕਾਇਆ ਸੀ। ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ 'ਅਣਪਛਾਤੀ ਲਾਸ਼' ਕਰਾਰ ਦੇ ਕੇ ਉਸ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਵੀ ਸਾੜ ਦਿੱਤੀ ਸੀ। ਇਸ ਸਿੱਖ ਬਾਲ ਦੇ ਕਤਲ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਪੁਲਿਸ ਵਾਲੇ ਹੁਣ ਕਨੇਡਾ ਦੀਆਂ ਸੈਰਾਂ ਕਰਨ ਦੀ ਤਾਕ ਵਿਚ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/\">17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Jul 2019 10:10:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/"},{"Title":"ਸਿੱਖ ਸ਼ਹੀਦ ਅਤੇ ਸਿੱਖ ਸ਼ਹਾਦਤ : ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ (2019)","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ। ਗੁਰੂ ਦੇ ਪਿਆਰੇ ਗੁਰਮੁਖਾਂ ਨੇ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿਚ ਅਜਿਹੇ ਅਨੇਕਾਂ ਕਾਰਜ ਨੇਪਰੇ ਚਾੜੇ। ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਗੁਰੂ ਨਦਰਿ ਦੇ ਪ੍ਰਤੱਖ ਦੀਦਾਰੇ ਹੁੰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-martyrdom-and-sikh-martyrdom-the-body-of-bhai-kanwaljit-singh-2019/\">ਸਿੱਖ ਸ਼ਹੀਦ ਅਤੇ ਸਿੱਖ ਸ਼ਹਾਦਤ : ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Jul 2019 03:00:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-martyrdom-and-sikh-martyrdom-the-body-of-bhai-kanwaljit-singh-2019/"},{"Title":"ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ","Content":"<p>ਬਰਤਾਨਵੀ ਸਿੱਖਾਂ ਦੀ ਇਕ ਜਥੇਬੰਦੀ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਬਰਤਾਨੀਆ ਦੇ ਕਈ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ 2021 ਲੋਕਗਣਨਾ ਮੌਕੇ ਸਿੱਖਾਂ ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ (ਐਥਨੀਸਿਟੀ) ਵਜੋਂ ਗਿਣਤੀ ਲਾਜ਼ਮੀ ਬਣਾਉਣ ਲਈ ਉੱਚ-ਅਦਾਲਤ (ਹਾਈਕੋਰਟ) ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/\">ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 15:00:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/"},{"Title":"ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ","Content":"<p>ਸਰਦਾਰ ਜੱਸਾ ਸਿੰਘ ਜੀ ਦੇ ਘਰ ਸੰਤਾਨ ਨਹੀਂ ਸੀ, ਇਸ ਲਈ ਰਿਆਸਤ ਦਾ ਮਾਲਕ ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਥਾਪਿਆ ਗਿਆ। ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ ਸਨ ੧੮੦੧ ਵਿਚ ਕਪੂਰਥਲੇ ਹੋਇਆ ਅਤੇ ਉਸ ਦਾ ਪੁਤਰ ਫਤਹ ਸਿੰਘ, ਜਿਸ ਦਾ ਜਨਮ ਸੰਨ ੧੭੮੪ ਵਿਚ ਹੋਇਆ ਸੀ: ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਦੀ ਗੱਦੀ ਪਰ ਬੈਠਾ। ਇਸ ਬਹਾਦਰ ਸੂਰਮੇ ਦਾ ਦਿਲ ਕੌਮੀ ਪਿਆਰ ਨਾਲ ਸਭਰ ਭਰਿਆ ਹੋਇਆ ਸੀ, ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਬੜਾ ਨੀਤੀਵਾਨ ਤੇ ਦੂਰਦਿਸ਼ਟਾ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/\">ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 12:30:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/"},{"Title":"ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ","Content":"<p>ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਛੇਰਿਆਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਖੇਤੀ ਵਿਿਗਆਨ ਕੇਂਦਰਾਂ ਨੇ ‘ਕਾਲਜ ਆਫ ਫਿਸ਼ਰੀ ਸਾਇੰਸ’ (ਜਬਲਪੁਰ, ਮੱਧ ਪ੍ਰਦੇਸ਼) ਕੋਲ ਪਹੁੰਚ ਕਰਕੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਲਾਬਾਂ ਵਿਚ ਮੱਛੀਆਂ ਮਰਨ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਡਿੰਡੋਰੀ, ਸਿਓਨੀ, ਬਾਲਾਘਾਟ, ਜਬਲਪੁਰ, ਰਾਵਾ ਆਦਿ ਥਾਵਾਂ ਤੋਂ ਮੱਛੀਆਂ ਦੇ ਨਮੂਨਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਮੱਛੀਆਂ ਚਮੜੀ ਦੇ ਕੈਂਸਰ ਨਾਲ ਮਰ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/water-pollution-2/\">ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 10:25:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/water-pollution-2/"},{"Title":"ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਉਹਨਾਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲ ਸ. ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨੇ ਲੁਧਿਆਣੇ ਜਿਲ੍ਹੇ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਵਾਲੇ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦੀ ਸਜਾ ਮਾਫ ਕਰਨ ਬਾਰੇ ਸਿੱਖ ਸਿਆਸਤ ਨਾਲ ਇਕ ਖਾਸ ਗੱਲਬਾਤ ਦੌਰਾਨ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪਦੰਡ ਦੀ ਮਿਸਾਲ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/\">ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 02:23:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵੱਲੋਂ ਨਿੱਤ ਬਦਲੇ ਜਾਂਦੇ ਬਿਆਨਾਂ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਬਾਦਲਕੇ ਸੱਤਾ ਤੋਂ ਬਾਹਰ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹਨਾਂ ਨੂੰ ਪੰਥ ਚੇਤੇ ਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਇਹਨਾਂ ਕੋਲ ਸੱਤਾ ਆ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਹਨਾਂ ਦਾ ਰਵਈਆ ਪੰਥ-ਵਿਰੋਧੀ ਹੋ ਜਾਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/\">ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 12:38:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/"}]