[{"Title":"PHOTOS: 75 ਕਿਲੋਮੀਟਰ ਦੀ ਰਫ਼ਤਾਰ, ਹਰੀ ਝੰਡੀ, ਫਿਰ ਕਿਵੇਂ ਵਾਪਰਿਆ ਰੇਲ ਹਾਦਸਾ? ਬਾਗਮਤੀ ਐਕਸਪ੍ਰੈਸ ਹਾਦਸੇ ਦਾ ਕਾਰਨ ਆਇਆ   ਸਾਹਮਣੇ","Content":"PHOTOS: ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਵਾਪਰੇ ਰੇਲ ਹਾਦਸੇ ਦੀ ਘਟਨਾ ਨੇ ਸਾਨੂੰ ਓਡੀਸ਼ਾ ਹਾਦਸੇ ਦੀ ਯਾਦ ਦਿਵਾ ਦਿੱਤੀ ਹੈ। 2 ਜੂਨ, 2023 ਨੂੰ, ਬਾਲਾਸੋਰ, ਓਡੀਸ਼ਾ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਰੇਲ ਹਾਦਸਾ ਵਾਪਰਿਆ। ਇਹ ਹਾਦਸਾ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਵਾਪਰਿਆ ਹੈ। ਹਾਲਾਂਕਿ, ਬਾਲਾਸੋਰ ਹਾਦਸੇ ਵਿੱਚ 290 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਚਲੀ ਗਈ ਅਤੇ 900 ਤੋਂ ਵੱਧ ਜ਼ਖਮੀ ਹੋ ਗਏ।","PublishDate":"Sat, 12 Oct 2024 05:21:17 +00:00","Link":"https://www.punjabijagran.com/national/general-national-know-the-reason-behind-the-bagmati-express-train-accident-9414096.html"},{"Title":"ਦੁਕਾਨ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ ਬੱਚਾ, ਰਸਤੇ 'ਚ ਰੋਕਿਆ ਫਿਰ ਜੇਬ 'ਚ ਰੱਖਿਆ ਜਲਦਾ ਹੋਇਆ ਪਟਾਕਾ ਤੇ...","Content":"ਬੱਚਾ ਚਿੱਲਾ ਪਿੰਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਰਹਿੰਦਾ ਹੈ। ਉਹ ਇੱਕ ਸਕੂਲ ਵਿੱਚ ਨੌਵੀਂ ਜਮਾਤ ਵਿੱਚ ਪੜ੍ਹਦਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਪਰਿਵਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਬੱਚਾ ਵੀਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਨੇੜੇ ਦੀ ਦੁਕਾਨ ਤੋਂ ਕੈਂਡੀ ਖਰੀਦਣ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 12 Oct 2024 05:21:09 +00:00","Link":"https://www.punjabijagran.com/national/general-the-child-was-going-to-the-shop-stopped-on-the-way-then-put-a-quick-firecracker-in-his-pocket-9414099.html"},{"Title":"ਮੁੜ ਤੋਂ ਮਹਿੰਗਾ ਹੋਵੇਗਾ ਰੀਚਾਰਜ! ਇਹ ਕੰਪਨੀਆਂ ਵਧਾ ਸਕਦੀਆਂ ਹਨ ਕੀਮਤਾਂ;ਜਾਣੋ ਕੀ ਹੈ Solution?","Content":"ਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਕਈ ਏਸ਼ੀਆਈ ਦੇਸ਼ਾਂ ਦੇ ਮੁਕਾਬਲੇ ਭਾਰਤ 'ਚ ਅਜੇ ਵੀ ਦੂਰਸੰਚਾਰ ਸੇਵਾਵਾਂ ਕਿਫਾਇਤੀ ਕੀਮਤਾਂ 'ਤੇ ਉਪਲਬਧ ਹਨ। ਅਜਿਹੇ 'ਚ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਆਉਣ ਵਾਲੇ ਸਮੇਂ 'ਚ ਰਿਚਾਰਜ 15 ਫੀਸਦੀ ਵਧਾਉਣ ਦੀ ਦਿਸ਼ਾ 'ਚ ਕਦਮ ਚੁੱਕ ਸਕਦੀਆਂ ਹਨ। ਜੇਕਰ ਕੰਪਨੀਆਂ 2027 ਜਾਂ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਰਿਚਾਰਜ ਮਹਿੰਗਾ ਕਰਦੀਆਂ ਹਨ ਤਾਂ ਇਹ ਕੋਈ ਵੱਡੀ ਗੱਲ ਨਹੀਂ ਹੋਵੇਗੀ।","PublishDate":"Sat, 12 Oct 2024 05:11:36 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-another-15percent-tariff-hike-in-fy27-says-jpmorgan-9414098.html"},{"Title":"Ratan Tata : ਹਰ ਸ਼ਖ਼ਸ ਲਈ ਪ੍ਰੇਰਨਾਸਰੋਤ ਹੈ ਰਤਨ ਟਾਟਾ ਦੀ ਜ਼ਿੰਦਗੀ","Content":"ਵਪਾਰ ਦੀ ਦੁਨੀਆ ’ਚ ਆਪਣੀ ਧਾਕ ਜਮਾਉਣ ਵਾਲੇ ਰਤਨ ਟਾਟਾ (Ratan Tata) ਹੁਣ ਇਸ ਦੁਨੀਆ ’ਚ ਨਹੀਂ ਰਹੇ। ਬੁੱਧਵਾਰ ਦੇਰ ਰਾਤ ਉਨ੍ਹਾਂ ਦਾ ਦੇਹਾਂਤ ਹੋਇਆ। ਭਾਰਤ ਦੇ ਦੂਜੇ ਸਭ ਤੋਂ ਵੱਡੇ ਸਨਮਾਨ ਪਦਮ ਵਿਭੂਸ਼ਣ (Padma Vibhushan) ਨਾਲ ਸਨਮਾਨਿਤ ਰਤਨ ਟਾਟਾ ਦੀ ਮੌਤ ਨਾਲ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਵੱਡਾ ਸਦਮਾ ਲੱਗਿਆ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 05:09:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-ratan-tatas-life-is-an-inspiration-for-everyone-9414097.html"},{"Title":"PM Internship Scheme 2024: ਪੀਐਮ ਇੰਟਰਨਸ਼ਿਪ ਲਈ ਅਰਜ਼ੀ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ, pminternship.mca.gov.in 'ਤੇ ਕਰਨਾ ਹੋਵੇਗਾ ਅਪਲਾਈ","Content":"ਇਸ ਪ੍ਰੋਗਰਾਮ ਲਈ ਹਾਈ ਸਕੂਲ ਅਤੇ 12ਵੀਂ ਪਾਸ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਉਮੀਦਵਾਰ ਅਪਲਾਈ ਕਰ ਸਕਦਾ ਹੈ ਜਿਸ ਕੋਲ ਆਈਟੀਆਈ ਤੋਂ ਸਰਟੀਫਿਕੇਟ ਹੋਵੇ ਜਾਂ ਪੋਲੀਟੈਕਨਿਕ ਤੋਂ ਡਿਪਲੋਮਾ ਕੀਤਾ ਹੋਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ, B.Sc, B.Com, BBA ਅਤੇ B.Pharm ਉਮੀਦਵਾਰ ਵੀ ਇਸ ਇੰਟਰਨਸ਼ਿਪ ਲਈ ਯੋਗ ਹੋਣਗੇ।","PublishDate":"Sat, 12 Oct 2024 05:05:25 +00:00","Link":"https://www.punjabijagran.com/education/general-pm-internship-scheme-2024-apply-for-pm-internship-starting-today-at-pminternship-mca-gov-in-9414095.html"},{"Title":"Happy Dussehra : ਬਦੀ ’ਤੇ ਨੇਕੀ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਦੁਸਹਿਰਾ","Content":"Happy ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਦੇ ਲੋਕ ਆਪਣੇ ਤਿੱਥ, ਤਿਉਹਾਰ ਤੇ ਮੇਲੇ ਬੜੀ ਸ਼ਰਧਾ ਨਾਲ ਮਨਉਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਤਿਉਹਾਰਾਂ ਵਿੱਚੋਂ ਖ਼ੁਸ਼ੀਆਂ-ਖੇੜਿਆਂ ਤੇ ਉਮੰਗਾਂ ਭਰਪੂਰ ਲੋਕ ਜੀਵਨ ਧੜਕਦਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਦੁਸਹਿਰਾ ਇਨ੍ਹਾਂ ਤਿਉਹਾਰਾਂ ਵਿੱਚੋਂ ਇਕ ਹੈ, ਜਿਸ ਨੂੰ ਸਮੁੱਚੇ ਭਾਰਤ ’ਚ ਕੌਮੀ ਤਿਉਹਾਰ ਵਜੋਂ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਦੀਵਾਲੀ ਵਾਂਗ ਦੁਸਹਿਰਾ ਵੀ ਰੁੱਤ ਪਰਿਵਰਤਨ ਦਾ ਮੌਸਮੀ ਤਿਉਹਾਰ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 05:01:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-dussehra-is-a-symbol-of-the-victory-of-good-over-evil-9414094.html"},{"Title":"ਮਰਹੂਮ ਰਤਨ ਟਾਟਾ ਦੇ ਮਤਰੇਏ ਭਰਾ ਨੋਇਲ ਟਾਟਾ ਬਣੇ ਟਾਟਾ ਟਰੱਸਟ ਦੇ ਨਵੇਂ ਚੇਅਰਮੈਨ, ਤਤਕਾਲ ਪ੍ਰਭਾਵ ਨਾਲ ਸੌਂਪੀ ਗਈ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"ਨੋਇਲ ਟਾਟਾ, ਨਵਲ ਟਾਟਾ ਤੇ ਸੀਮੋਨ ਟਾਟਾ ਦੇ ਬੇਟੇ ਹਨ। ਉਹ 40 ਸਾਲਾਂ ਤੋਂ ਟਾਟਾ ਗਰੁੱਪ ਦੇ ਨਾਲ  ਜੁੜੇ ਹੋਏ ਹਨ। ਨੋਇਲ ਟਾਟਾ ਨੂੰ ਗਰੁੱਪ ’ਚ ਇਕ ਮਿੱਠਬੋਲੇ ਮੈਨੇਜਰ ਦੇ ਤੌਰ ’ਤੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਨਾਲ ਹੀ ਟਾਟਾ ਗਰੁੱਪ ਦੇ ਨਵੇਂ ਖੇਤਰਾਂ ’ਚ ਵਿਸਥਾਰ ਨੂੰ ਲੈ ਕੇ ਵੀ ਇਨ੍ਹਾਂ ਦੀ ਭੂਮਿਕਾ ਮਹੱਤਵਪੂਰਣ ਮੰਨੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 04:57:06 +00:00","Link":"https://www.punjabijagran.com/national/general-late-ratan-tatas-half-brother-noel-tata-becomes-the-new-chairman-of-tata-trusts-with-immediate-effect-9414089.html"},{"Title":"ਤਾਮਿਲਨਾਡੂ ਦੇ ਤਿਰੂਵੱਲੁਰ 'ਚ ਮਾਲ ਗੱਡੀ ਨਾਲ ਟਕਰਾਈ ਬਾਗਮਤੀ ਐਕਸਪ੍ਰੈੱਸ, 19 ਜ਼ਖਮੀ; ਬਚਾਅ ਕਾਰਜ ਜਾਰੀ","Content":"ਤਿਰੂਵੱਲੁਰ ਪੁਲਿਸ ਨੇ ਏਜੰਸੀ ਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਸੂਰ ਤੋਂ ਦਰਭੰਗਾ ਦੇ ਰਸਤੇ ਪੇਰੰਬੂਰ ਜਾ ਰਹੀ ਇੱਕ ਯਾਤਰੀ ਰੇਲਗੱਡੀ ਤਿਰੂਵੱਲੁਰ ਨੇੜੇ ਕਾਵਰਪੇੱਟਾਈ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਖੜ੍ਹੀ ਮਾਲ ਗੱਡੀ ਨਾਲ ਟਕਰਾ ਗਈ। ਰੇਲਵੇ ਅਧਿਕਾਰੀ ਹਾਦਸੇ ਵਾਲੀ ਥਾਂ 'ਤੇ ਪਹੁੰਚ ਗਏ ਹਨ।","PublishDate":"Sat, 12 Oct 2024 04:54:41 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-mysore-darbhanga-bagmati-express-train-accident-in-kavarapettai-tamil-nadu-check-details-9414093.html"},{"Title":"ਦੋ ਘੰਟੇ ਤੱਕ ਘੁੰਮਦਾ ਰਿਹਾ ਏਅਰ ਇੰਡੀਆ ਦਾ ਜਹਾਜ਼,  ਹੇਠਾਂ ਤਾਇਨਾਤ ਸਨ 20 ਐਂਬੂਲੈਂਸਾਂ ਤੇ 18 ਫਾਇਰ ਇੰਜਣ; ਪਾਇਲਟ ਨੇ ਸਥਿਤੀ ਨੂੰ ਕਿਵੇਂ ਸੰਭਾਲਿਆ?","Content":"ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ 'ਚ ਕਰੀਬ 142 ਲੋਕ ਸਵਾਰ ਸਨ। ਇਹ ਜਹਾਜ਼ ਤਿਰੂਚਿਰਾਪੱਲੀ ਤੋਂ ਸ਼ਾਰਜਾਹ ਜਾ ਰਿਹਾ ਸੀ। ਜਹਾਜ਼ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ 5:40 ਵਜੇ ਉਡਾਣ ਭਰੀ। ਪਰ ਜਹਾਜ਼ ਨੇ ਰਾਤ ਦੇ ਅੱਠ ਵਜੇ ਉਸੇ ਤਿਰੂਚਿਰਾਪੱਲੀ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਉਤਰਨਾ ਸੀ। ਦਰਅਸਲ, ਜਹਾਜ਼ ਦੇ ਹਾਈਡ੍ਰੌਲਿਕਸ ਜਾਂ ਅੰਡਰਕੈਰੇਜ ਵਿੱਚ ਤਕਨੀਕੀ ਸਮੱਸਿਆ ਸੀ। ","PublishDate":"Sat, 12 Oct 2024 04:49:09 +00:00","Link":"https://www.punjabijagran.com/national/general-the-air-india-plane-hovered-for-two-hours-20-ambulances-and-18-fire-engines-were-stationed-below-how-did-the-pilot-handle-the-situation-9414091.html"},{"Title":"ਚਿੱਟਾ ਪੀਣ 'ਚ ਘੱਟ ਪਈ ਡੋਜ਼ ਤਾਂ ਦੋ ਦੋਸਤਾਂ ਨੇ ਤੀਜੇ ਨੂੰ ਰਜਬਾਹੇ ’ਚ ਸੁੱਟਿਆ, ਦੋ ਦਿਨ ਬਾਅਦ ਮਿਲੀ ਲਾਸ਼","Content":"ਪਾਣੀ ’ਚ ਡੁੱਬਣ ਨਾਲ ਜਸਵਿੰਦਰ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਵੀਰਵਾਰ ਨੂੰ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਪਿੰਡ ਵਾਸੀ ਗੁਰਮੀਤ ਸਿੰਘ ਤੇ ਸਤਪਾਲ ਸਿੰਘ ਦੀ ਮਦਦ ਨਾਲ ਲਾਸ਼ ਰਜਬਾਹੇ ’ਚੋਂ ਬਾਹਰ ਕੱਢੀ। \nਸੁਖਦਰਸ਼ਨ ਨੇ ਪੁਲਿਸ ਨੂੰ ਬਿਆਨ ਲਿਖਵਾਇਆ ਕਿ ਉਸਦੇ ਭਰਾ ਜਸਵਿੰਦਰ ਦੀ ਮੌਤ ਦਮਨਦੀਪ ਤੇ ਗੁਰਤੇਜ ਵਲੋਂ ਧੱਕਾ ਦੇ ਕੇ ਰਜਬਾਹੇ ’ਚ ਸੁੱਟਣ ਤੇ ਪਾਣੀ ’ਚ ਡੁੱਬਣ ਨਾਲ ਹੋਈ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 04:38:28 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-two-friends-threw-the-third-one-in-the-river-due-to-the-low-dose-in-the-white-drink-the-body-was-found-two-days-later-9414090.html"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"}]