[{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਲੋੜ ਅਨੁਸਾਰ ਯੂਰੀਆ ਖਾਦ ਦੀ ਵਰਤੋਂ ਲਈ ਪ੍ਰਰੇਰਿਆ\n","Content":"ਸੁਰਿੰਦਰ ਮਹਾਜਨ, ਪਠਾਨਕੋਟ : ਝੋਨੇ ਤੇ ਬਾਸਮਤੀ ਦੀ ਫ਼ਸਲ ਨੂੰ ਕੀੜਿਆਂ ਤੇ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਣ ਲਈ ਸਿਫਾਰਸ਼ਾਂ ਤੇ ਜ਼ਰੂਰਤ ਅਨੁਸਾਰ ਹੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਜੋ ਖੇਤੀ ਲਾਗਤ ਖਰਚੇ ਘਟਾ ਕੇ ਸ਼ੁੱਧ ਆਮਦਨ ਵਿੱਚ ਵਾਧਾ ਕੀਤਾ ਜਾ ਸਕੇ। ਇਹ ਵਿਚਾਰ ਡਾ. ਅਮਰੀਕ ਸਿੰਘ ਬਲਾਕ ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼੍ਰੀ ਰਾਮਵੀਰ  ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਡਾ. ਹਰਤਰਨਪਾਲ ਸਿੰਘ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਪਠਾਨਕੋਟ ਦੇ ਪਿੰਡ ਬਹਿਲਾਦਪੁਰ 'ਚ ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਤਹਿਤ ਕਿਸਾਨਾਂ ਨੂੰ ਪੱਤਾ ਰੰਗ ਚਾਰਟ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਯੂਰੀਆ ਖਾਦ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰਰੇਰਿਤ ਕਰਦਿਆਂ ਕਹੇ। ਇਸ ਮੌਕੇ ਉਨਾਂ ਨ","PublishDate":"Thu, 29 Aug 2019 09:38:31 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-farmers-knowldhd-kdld-8693261.html"},{"Title":"ਸਿਵਲ ਸਰਜਨ ਦਫ਼ਤਰ 'ਚ ਵਿਜੀਲੈਂਸ ਦਾ ਛਾਪਾ, ਜ਼ਰੂਰੀ ਸਾਮਾਨ ਦੀ ਸੇਲ-ਪਰਚੇਜ਼ 'ਚ ਵੱਡੇ ਘੱਪਲੇ ਦਾ ਖ਼ਦਸ਼ਾ","Content":"ਦਵਾਈਆਂ ਤੇ ਹੋਰ ਸਾਜ਼ੋਸਾਮਾਨ ਦੀ ਖਰੀਦਦਾਰੀ 'ਚ ਘੱਪਲੇ ਦੇ ਖਦਸ਼ੇ ਨੂੰ ਲੈ ਕੇ ਵੀਰਵਾਰ ਦੁਪਹਿਰ ਸਿਵਲ ਸਰਜਨ ਆਫਿਸ 'ਚ ਵਿਜੀਲੈਂਸ ਟੀਮ ਨੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ। ","PublishDate":"Thu, 29 Aug 2019 09:37:38 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-vigilance-team-raid-civil-surgeon-jalandhar-office-8693257.html"},{"Title":"ਖ਼ਸਤਾ ਗਲੀ ਦੀ ਮੁਰੰਮਤ ਕਰਵਾਉਣ ਸਬੰਧੀ ਮੁਹੱਲਾ ਵਾਸੀਆਂ ਨੇ ਮੇਅਰ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਸੁਰਿੰਦਰ ਮਹਾਜਨ, ਪਠਾਨਕੋਟ : ਭੁੱਲਾ ਚੌਕ ਤੋਂ ਲੈ ਕੇ ਡਾ. ਪੂਰਨ ਦੇ ਮੋੜ ਵਾਲੀ ਗਲੀ ਦੀ ਹਾਲਤ ਕਾਫੀ ਤਰਸਯੋਗ ਹੈ ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਇਲਾਕਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਨਗਰ ਨਿਗਮ ਪਠਾਨਕੋਟ ਦੇ ਮੇਅਰ ਨੂੰ ਇਸ ਸਬੰਧੀ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਗਲੀ ਦੀ ਹਾਲਤ ਕਾਫੀ ਤਰਸਯੋਗ ਹੈ ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਆਏ ਦਿਨ ਸੀਵਰੇਜ ਬਲਾਕ ਰਹਿੰਦਾ ਹੈ ਤੇ ਸੀਵਰੇਜ ਦਾ ਪਾਣੀ ਓਵਰਫਲੋਅ ਹੋ ਕੇ ਬਾਹਰ ਵਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਲੋਕਾਂ ਨੂੰ ਇਸ ਗੰਦੇ ਪਾਣੀ 'ਚੋਂ ਲੰਘ ਕੇ ਜਾਣਾ ਪੈਂਦਾ ਹੈ। ਇਸ ਗਲੀ ਵਿਚ ਆਵਾਜਾਈ ਬਹੁਤ ਰਹਿੰਦੀ ਹੈ ਤੇ ਸਕੂਲ ਜਾਣ ਵਾਲੇ ਬੱਚੇ, ਮਾਤਾ ਆਸ਼ਾ ਪੂਰਨੀ ਮੰਦਰ ਨੂੰ","PublishDate":"Thu, 29 Aug 2019 09:34:29 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-road-tragdey-in-patankot-8693258.html"},{"Title":"ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਾੜੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅਰਥੀ\n","Content":"ਪਵਨ ਤੇ੍ਹਨ, ਬਟਾਲਾ : ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਬੋਰਡ ਹੇਠ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮੋਰਚੇ ਦੇ ਬ੍ਾਂਚ ਬਟਾਲਾ ਦੇ ਆਗੂ ਪ੍ਰਦੀਪ ਕੁਮਾਰ, ਨਿਸ਼ਾਨ ਸਿੰਘ, ਸਾਹਿਲ ਕੋਸਿਲ, ਮਨਦੀਪ ਸਿੰਘ, ਕਿਸ਼ਨ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸ਼ਹਿਰ ਬਟਾਲਾ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅਰਥੀ ਫੂਕੀ ਗਈ। ਇਸ ਸਮੇਂ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਆਗੂਆਂ ਨੇ ਪ੍ਰਰੈਸ ਨੋਟ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਬੈਨਰ ਹੇਠ ਦੀ ਐਡਹਾਕ ਕੰਟਰੈਕਚੂਅਲ, ਡੇਲੀਵੇਜ ਟੈਪਰੇਰੀ, ਵਰਕ ਚਾਰਜ ਐਂਡ ਆਊਟ ਸੋਰਸਡ ਇੰਪਲਾਈਜ਼ ਵੈਲਫੇਅਰ ਐਕਟ 2016 ਨੂੰ ਲਾਗੂ ਕਰਨ ਪਾਵਰਕਾਮ ਪੱਛਮ ਜਾਨੋ, ਪਾਵਰਕਾਮ ਅਤੇ ਟ੍ਰਾਸਕੋ ਜਲ ਸਪਲਾ","PublishDate":"Thu, 29 Aug 2019 09:23:26 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-workers-protest-aganist-government-8693256.html"},{"Title":"ਭਾਰਤ ਸਾਸ਼ਣ ਪ੍ਰਣਾਲੀ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਆਸਕ ਰਾਜ ਮਾਹਲਾ, ਸ਼ਾਹਪੁਰ ਜਾਜਨ : ਡਾਇਸਿਸ ਆਫ ਅੰਮਿ੍ਤਸਰ ਚਰਚ ਆਫ ਨੋਰਥ ਇੰਡੀਆ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਐਜੂਕੇਸ਼ਨ ਪ੍ਰਰਾਜੈਕਟ ਵੱਲੋਂ ਪਿੰਡ ਸ਼ਾਹਪੁਰ ਵਿਖੇ ਇਕ ਰੋਜ਼ਾ ਭਾਰਤ ਸਾਸ਼ਣ ਪ੍ਰਣਾਲੀ ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪਹੁੰਚੇ ਕਨੂੰਨੀ ਮਾਹਿਰ ਐਡਵੋਕੇਟ ਰਜੀਵ ਮਦਾਨ ਨੇ ਕਿਹਾ ਭਾਰਤੀ ਲੋਕਤੰਤਰ ਦੇ ਚਾਰ ਥੰਮ ਵਿਧਾਨ ਪਾਲਿਕਾ, ਕਾਰਜ ਪਾਲਿਕਾ, ਨਿਆਂ ਪਾਲਿਕਾ ਤੇ ਮੀਡੀਆ ਬਾਰੇ ਹਰ ਨਾਗਰਿਕ ਨੂੰ ਇਨ੍ਹਾਂ ਦੇ ਕਾਰਜ ਖੇਤਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਮਾਜਿਕ ਜਥੇਬੰਦੀਆਂ ਆਪਣੇ ਕਾਰਕੁੰਨਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼","PublishDate":"Thu, 29 Aug 2019 09:19:24 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-seminar-in-shahpur-8693255.html"},{"Title":"UP ਦੇ ਇਸ ਮੰਤਰੀ ਨੂੰ ਦਿਸੀ CM ਯੋਗੀ ਆਦਿਤਿਆਨਾਥ 'ਚ 'ਅਪਾਰ ਸ਼ਕਤੀ', ਰਾਮ ਮੰਦਰ 'ਤੇ ਦਿੱਤਾ ਇਹ ਵੱਡਾ ਬਿਆਨ","Content":"ਰਾਮ ਮੰਦਰ ਦੀ ਜ਼ਮਾਨ ਦਾ ਸਮਲਾ ਫਿਲਹਾਲ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਹੈ। ਇਸ ਵਿਚਕਾਰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਰਕਾਰ ਦੇ ਇਕ ਮੰਤਰੀ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਰਾਮ ਮੰਦਰ ਦਾ ਨਿਰਮਾਣ ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿਤਿਆਨਾਥ ਦੇ ਕਾਰਜਕਾਲ 'ਚ ਹੀ ਹੋਵੇਗਾ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਯੋਗੀ ਆਪਣੇ ਹੱਥੀਂ ਰਾਮ ਮੰਦਰ ਦਾ ਨਿਰਮਾਣ ਕਰਨਗੇ।","PublishDate":"Thu, 29 Aug 2019 09:14:44 +00:00","Link":"https://punjabi.jagran.com/national/general-national-up-minister-sunil-bharala-said-ram-mandir-will-be-built-in-the-tenure-of-cm-yogi-adityanath-8693253.html"},{"Title":"ਪੋਸਟਰ ਤੇ ਕੋਲਾਜ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਪਵਨ ਤੇ੍ਹਨ, ਬਟਾਲਾ : ਆਰਆਰ ਬਾਵਾ ਡੀਏਵੀ ਕਾਲਜ ਫਾਰ ਗਰਲਜ਼, ਬਟਾਲਾ ਵਿਖੇ ਸਵਾਮੀ ਦਯਾਨੰਦ ਸਟੱਡੀ ਸੈਂਟਰ ਤੇ ਰੰਗਾਨਾਥਨ ਰੀਡਰ ਕਲੱਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪੋਸਟਰ ਤੇ ਕੋਲਾਜ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਰੀਆ ਸਮਾਜ ਦੇ ਪ੍ਰਮੁੱਖ ਨਿਯਮ, ਸਵਾਮੀ ਦਯਾਨੰਦ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਲੈ ਕੇ ਪੋਸਟਰ ਤੇ ਕੋਲਾਜ ਬਣਾਏ।","PublishDate":"Thu, 29 Aug 2019 09:11:21 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-poster-and-collage-compition-8693254.html"},{"Title":"ਸਕੱਤਰੇਤ ਭੱਤਾ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਨਾਨ ਟੀਚਿੰਗ ਸਟਾਫ਼ ਨੇ ਜਤਾਇਆ ਰੋਸ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਨਾਨ ਟੀਚਿੰਗ ਸਟਾਫ਼ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕਤਰੇਤ ਭੱਤਾ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਰੈਲੀ ਕੱਢੀ ਹੈ । ਇਸ ਦੌਰਾਨ ਕਰਮਚਾਰੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਕਰਮਚਾਰੀ ਨੇ ਕਿਹਾ ਕਿ ਵਿੱਤੀ ਵਿਭਾਗ ਵਲੋਂ ਏ ਤੇ ਬੀ ਕਲਾਸ ਕਰਮਚਾਰੀਆਂ ਨੁੂੰ ਸਕੱਤਰੇਤ ਭੱਤਾ ਬੰਦ ਹੋਣ ਨਾਲ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਭਾਰੀ ਨੁਕਸਾਨ ਝੱਲਣਾ ਪੈ ਸਕਦਾ ਹੈ, ਜਿਸ ਦੇ ਰੋਸ ਵਜੋਂ ਇਹ ਰੈਲੀ ਕੀਤੀ ਗਈ ਹੈ ।","PublishDate":"Thu, 29 Aug 2019 08:53:49 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-punjab-university-non-teaching-staff-protests-against-closure-of-secretariat-allowance-8693252.html"},{"Title":"ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ 'ਤੇ IRDAI ਨੇ Policybazaar 'ਤੇ ਲਾਇਆ 1.11 ਕਰੋੜ ਦਾ ਜੁਰਮਾਨਾ","Content":"ਇੰਸ਼ੋਰੈਂਸ ਰੈਗੂਲੇਟਰੀ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ ਅਥਾਰਿਟੀ ਆਫ ਇੰਡੀਆ (IRDAI) ਨੇ ਕਈ ਮਾਮਲਿਆਂ 'ਚ ਦੋਸ਼ੀ ਪਾਏ ਜਾਣ 'ਤੇ ਇੰਸ਼ੋਰੈਂਸ ਵੈੱਬ ਐਗਰੀਗੇਟਰ ਪਾਲਿਸੀ ਬਾਜ਼ਾਰ ਨੂੰ 1.11 ਕਰੋੜ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ਲਾਇਆ ਹੈ । ਨਾਲ ਹੀ IRDAI ਨੇ ਭਵਿੱਖ 'ਚ ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਖਿਲਾਫ ਚਿਤਾਵਨੀ ਵੀ ਜਾਰੀ ਕੀਤੀ ਹੈ ।","PublishDate":"Thu, 29 Aug 2019 08:40:38 +00:00","Link":"https://punjabi.jagran.com/business/general-business-biz-policybazaar-fined-rs-1-11-crore-by-irdai-8693250.html"},{"Title":"ਤੁਹਾਡੇ ਫੋਨ ’ਚ ਵੀ ਹੈ CamScanner ਤਾਂ ਤੁਰੰਤ ਕਰ ਦਿਓ ਡਿਲੀਟ, ਆ ਗਿਆ ਹੈ ਖ਼ਤਰਨਾਕ ਵਾਇਰਸ","Content":"CamScanner ਐਪ ਅਕਸਰ ਮੋਬਾਈਲ ਫੋਨਸ ’ਚ ਨਜ਼ਰ ਆਉਂਦਾ ਹੈ, ਜੋ ਕਿਸੇ ਨਵੇਂ ਦਸਤਾਵੇਜ਼ ਨੂੰ ਸਕੈਨ ਕਰ ਪੀਡੀਐੱਫ ਬਣਾਉਣ ਦਾ ਕੰਮ ਆਸਾਨੀ ਨਾਲ ਕਰ ਦਿੰਦਾ ਹੈ। ਪਰ ਇਹੀ ਕੰਮ ਆਸਾਨ ਕਰਨ ਵਾਲਾ ਐਪ ਤੁਹਾਡੇ ਲਈ ਮੁਸ਼ਕਲ ਖੜ੍ਹੀ ਕਰ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ ’ਚ ਖ਼ਤਰਨਾਕ ਮਾਲਵੇਅਰ ਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 29 Aug 2019 08:30:01 +00:00","Link":"https://punjabi.jagran.com/technology/general-remove-cam-scanner-app-from-your-phone-soon-as-google-play-drops-it-due-to-malware-8693251.html"},{"Title":"ਨਜ਼ਰੀਆ ਬਦਲੋ ਜ਼ਿੰਦਗੀ ਬਦਲੇਗੀ","Content":"ਹਰ ਇਨਸਾਨ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਂਦੇ-ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਇਹ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਿਸੇ ਵੀ ਜਿਉਂਦੇ ਇਨਸਾਨ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਅਹਿਮ ਹਿੱਸਾ ਹਨ। ਅਸੀਂ ਆਪਣੇ ਜੀਵਨ ਵਿਚ ਕਿੰਨੇ ਸੰਤੁਸ਼ਟ ਹਾਂ, ਇਹ ਸਾਡੇ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਨਜ਼ਰੀਏ &#8216;ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਸਕਾਰਾਤਮਕ ਨਜ਼ਰੀਏ ਨਾਲ ਦੇਖਣ &#8216;ਤੇ ਗੁਲਾਬ ਦੇ ਬੂਟੇ ਨੂੰ ਲੱਗੇ ਸੁੰਦਰ ਫੁੱਲ ਦਿਖਾਈ ਦੇਣਗੇ, ਜੋ ਆਪਣੀ ਮਹਿਕ ਨਾਲ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:38:33 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%a8%e0%a9%9b%e0%a8%b0%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%8b-%e0%a9%9b%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87%e0%a8%97%e0%a9%80/"},{"Title":"ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਕਾਹਦਾ ਡਰਨਾ","Content":"ਮਨੁੱਖੀ ਜੀਵਨ ਇਕ ਬੰਸਰੀ ਵਾਂਗ ਹੈ ਜਿਸ &#8216;ਚ ਰੁਕਾਵਟਾਂ ਰੂਪੀ ਕਿੰਨੇ ਹੀ ਛੇਕ ਹਨ। ਜ਼ਿੰਦਗੀ ਕਿਸੇ ਦੀ ਵੀ ਕਦੇ ਸਿੱਧੀ ਨਹੀਂ ਚੱਲਦੀ। ਇਸ ਦੀਆਂ ਸੜਕਾਂ &#8216;ਤੇ ਸਮੱਸਿਆਵਾਂ ਦੇ ਖੱਡੇ ਆਉਣੇ ਲਾਜ਼ਮੀ ਹਨ। ਨਹੀਂ ਤਾਂ ਇਹ ਰਾਹੀ ਨੂੰ ਬੇਪਰਵਾਹ ਅਤੇ ਅਵੇਸਲਾ ਬਣਾ ਦਿੰਦੀਆਂ ਹਨ। ਕਈ ਵਾਰ ਇਹ ਸਮੱਸਿਆਵਾਂ ਸਾਡੇ ਰਾਹਾਂ ਵਿਚ ਹਿੱਕ ਤਾਣ ਕੇ ਖਲੋ ਜਾਂਦੀਆਂ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:36:22 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%b8%e0%a8%ae%e0%a9%b1%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b9%e0%a8%a6%e0%a8%be-%e0%a8%a1%e0%a8%b0%e0%a8%a8%e0%a8%be/"},{"Title":"ਡੇਂਗੂ ਬੁਖ਼ਾਰ ਦਾ ਕਾਲ ਹਨ ਮੇਥੀ ਦੇ ਪੱਤੇ","Content":"ਅੱਜਕਲ੍ਹ ਦੇ ਮੌਸਮ &#8216;ਚ ਡੇਂਗੂ, ਮਲੇਰੀਆ, ਚਿਕਨਗੁਣੀਆ ਅਤੇ ਟਾਇਫਾਈਡ ਵਰਗੀਆਂ ਬਿਮਾਰੀਆਂ ਆਮ ਹੋ ਗਈਆਂ ਹਨ। ਬੱਚੇ ਤੋਂ ਲੈ ਕੇ ਬਜ਼ੁਰਗ ਤਕ ਹਰ ਕੋਈ ਇਨ੍ਹਾਂ ਬਿਮਾਰੀਆਂ ਦੀ ਲਪੇਟ &#8216;ਚ ਆ ਰਿਹਾ ਹੈ। ਡੇਂਗੂ ਇਕ ਅਜਿਹੀ ਜਾਨਲੇਵਾ ਬਿਮਾਰੀ ਹੈ ਜਿਸ ਦੀ ਲਪੇਟ &#8216;ਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਵੀ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਰੋਗ ਮੱਛਰ ਦੇ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:35:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%a1%e0%a9%87%e0%a8%82%e0%a8%97%e0%a9%82-%e0%a8%ac%e0%a9%81%e0%a8%96%e0%a8%bc%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a8%be%e0%a8%b2-%e0%a8%b9%e0%a8%a8-%e0%a8%ae%e0%a9%87%e0%a8%a5/"},{"Title":"ਮਜ਼ਬੂਤ ਤੇ ਖੁਸ਼ਹਾਲ ਰਿਸ਼ਤੇ ਲਈ ਜ਼ਰੂਰੀ ਹਨ ਇਹ ਚਾਰ ਗੱਲਾਂ","Content":"ਰਿਸ਼ਤਿਆਂ ਦੇ ਮਜ਼ਬੂਤ ਹੋਣ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਵਜ੍ਹਾ ਇਹ ਹੁੰਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸਾਥੀ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਤੇ ਖ਼ੁਸ਼ੀ ਨੂੰ ਆਪਣੇ ਤੋਂ ਉੱਪਰ ਰੱਖਦੇ ਹੋ। ਕਈ ਵਾਰ ਕੁਝ ਜੋੜੇ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਗੱਲਾਂ ਨੂੰ ਲੈ ਕੇ ਝਗੜਦੇ ਤੇ ਰੁੱਸਦੇ ਰਹਿੰਦੇ ਹਨ ਪਰ ਜਿਨ੍ਹਾਂ ਦਾ ਰਿਸ਼ਤਾ ਮਜ਼ਬੂਤ ਹੁੰਦਾ ਹੈ ਉਹ ਹਾਲਾਤ ਸਮਝ ਕੇ ਉਸ ਨਾਲ ਨਜਿੱਠ ਲੈਂਦੇ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:33:09 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%ac%e0%a9%82%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%81%e0%a8%b6%e0%a8%b9%e0%a8%be%e0%a8%b2-%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%a4%e0%a9%87-%e0%a8%b2%e0%a8%88/"},{"Title":"ਦੋ ਬੱਚੇ ਟੋਭੇ ’ਚ ਡੁੱਬੇ","Content":"ਧੂਰੀ : ਪਿੰਡ ਬਨਭੋਰੀ ਵਿਖੇ ਗਰੀਬ ਪਰਿਵਾਰ ਦੇ 2 ਬੱਚਿਆਂ ਦੀ ਟੋਭੇ &#8216;ਚ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਸੜਕ ਕੰਢੇ ਝੁੱਗੀਆਂ &#8216;ਚ ਰਹਿੰਦੇ ਪਰਿਵਾਰਾਂ ਦੇ 2 ਬੱਚੇ ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਖੇਡਦੇ-ਖੇਡਦੇ ਅਚਾਨਕ ਗਾਇਬ ਹੋ ਗਏ। ਜਦੋਂ ਭਾਲ ਕਰਨ &#8216;ਤੇ ਬੱਚਿਆਂ ਦੀ ਕੋਈ ੳੱਘ-ਸੁੱਘ ਨਾ ਲੱਗੀ ਤਾਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਇਸ ਬਾਰੇ ਪੁਲਿਸ ਨੂੰ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:29:47 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/2-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%9f%e0%a9%8b%e0%a8%ad%e0%a9%87-%e0%a8%9a-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਬੇਅੰਤ ਦਾ ਪੋਤਾ ਆਪ ਬਰੀ ਹੋ ਗਿਆ, ਗ਼ਰੀਬਾਂ ਦੇ ਪੁੱਤ ਅਦਾਲਤੀ ਚੱਕਰਾਂ ’ਚ ਫ਼ਸਾ’ਤੇ","Content":"ਖੰਨਾ : ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 11 ’ਚ 17 ਮਾਰਚ 2011 ਨੂੰ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਧਾਰਾ 144 ਦੀ ਉਲੰਘਣਾ ਦੇ ਦੋਸ਼ ’ਚ ਦਰਜ ਮਾਮਲੇ ’ਚੋਂ ਮੈਂਬਰ ਲੋਕ ਸਭਾ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਪਰ 7 ਮਾਰਚ 2011 ਨੂੰ ਹੀ ਸੈਕਟਰ-36 ’ਚ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦੇ ਨਾਲ ਵਿਧਾਨ ਸਭਾ ਦਾ ਘਿਰਾਓ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 02:20:04 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a9%b0%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8b%e0%a8%a4%e0%a8%be-%e0%a8%86%e0%a8%aa-%e0%a8%ac%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a9%8b-%e0%a8%97%e0%a8%bf%e0%a8%86/"},{"Title":"ਕੈਮਿਸਟ ਕੋਲੋਂ ਵੱਡੀ ਮਾਤਰਾ ‘ਚ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਜ਼ਬਤ","Content":"ਚੰਡੀਗੜ੍ਹ : ਫੂਡ ਐਂਡ ਡਰੱਗਜ਼ ਐਡਮਿਨਸਟ੍ਰੇਸ਼ਨ ਪੰਜਾਬ (ਐਫ.ਡੀ.ਏ.) ਅਤੇ ਸੀ.ਆਈ.ਏ. ਦੀਆਂ ਟੀਮਾਂ ਵਲੋਂ ਸਾਂਝੀ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਇਕ ਕੈਮਿਸਟ ਕੋਲੋਂ ਨਾਰਕੋਟਿਕ ਡਰੱਗਜ਼ ਐਂਡ ਸਾਇਕੋਟ੍ਰੋਪਿਕ ਸਬਟਾਂਸਿਸ ਐਕਟ, 1985 ਤਹਿਤ ਪਾਬੰਦੀਸ਼ੁਦਾ ਦਵਾਈਆਂ ਭਾਰੀ ਮਾਤਰਾ ਵਿਚ ਜ਼ਬਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਮਿਸ਼ਨਰ ਐਫ.ਡੀ.ਏ., ਕੇ.ਐਸ. ਪਨੂੰ ਨੇ ਦਸਿਆ ਕਿ ਮੰਗਲਵਾਰ ਦੀ ਦੇਰ ਸ਼ਾਮ ਪੁਰਾਣਾ ਬਸ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 01:58:14 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%95%e0%a9%88%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%9f-%e0%a8%95%e0%a9%8b%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%9a/"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਾਚੀ ਉਪਰਲੇ ਤਿੰਨ ਹਵਾਈ ਰਸਤੇ ਬੰਦ ਕੀਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ&#160;: ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਾਚੀ ਹਵਾਈ ਖੇਤਰ ਦੇ ਤਿੰਨ ਰਸਤਿਆਂ ਨੂੰ 28 ਅਗੱਸਤ ਤੋਂ 31 ਅਗੱਸਤ ਤਕ ਲਈ ਬੰਦ ਕਰ ਦਿਤਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਭਾਰਤੀ ਉਡਾਣਾਂ ਲਈ ਦੇਸ਼ ਦੇ ਹਵਾਈ ਖੇਤਰ ਦੀ ਵਰਤੋਂ ’ਤੇ ਮੁਕੰਮਲ ਪਾਬੰਦੀ ਲਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਪਾਬੰਦੀ ਦਾ ਕਰਾਚੀ ਉਪਰਲੇ ਤਿੰਨਾਂ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 01:51:30 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%9a%e0%a9%80-%e0%a8%89%e0%a8%aa%e0%a8%b0%e0%a8%b2%e0%a9%87-%e0%a8%a4/"},{"Title":"ਪੰਥਕ ਅਸੂਲਾਂ ਦਾ ਮਜਾਕ ਉਡਾਉਣ ਵਾਲੇ ਪ੍ਰੋਫੈਸਰ ਦਾ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ  ਪਹੁੰਚਿਆ","Content":"ਅਮ੍ਰਿਤਸਰ: ( ਕੁਲਜੀਤ ਸਿੰਘ) ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਲੋਂ ਪੰਥ ਵਿਚੋਂ ਛੇਕੇ ਜਾ ਚੁੱਕੇ ਨਿਊਜੀਲੈਡ ਵਾਸੀ ਹਰਨੇਕ ਨੇਕੀ ਨਾਲ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਇਕ ਸਾਬਕਾ ਪ੍ਰੋਫੈਸਰ ਵਲੋਂ ਆਪਣੀ ਗਲਤ ਪਛਾਣ ਦਸ ਕੇ ਗੂਹੜੀ ਸਾਂਝ ਪਾਉਦਿਆਂ ਰੋਡੀਓ ’ਤੇ ਗਲਬਾਤ ਦੌਰਾਨ ਯੂਨੀ. ਦੇ ਗੁਰਸਿੱਖ ਵਿਦਿਆਰਥੀਆਂ, ਗੁਰੂ ਸਿਧਾਂਤ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਦਮਦਮੀ ਟਕਸਾਲ ਪ੍ਰਤੀ ਗਲਤ ਸ਼ਬਦਾਵਲੀ ਵਰਤਦਿਆਂ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 01:43:06 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a8%aa%e0%a9%b0%e0%a8%a5%e0%a8%95-%e0%a8%85%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%9c%e0%a8%be%e0%a8%95-%e0%a8%89%e0%a8%a1%e0%a8%be%e0%a8%89%e0%a8%a3/"},{"Title":"ਫ਼ੇਲ੍ਹ ਹੋਈ ਪੁਲਸ, ਔਰਤਾਂ ਲਾਉਣ ਲੱਗੀਆਂ ਠੀਕਰੀ ਪਹਿਰਾ","Content":"ਲੁਧਿਆਣਾ : ਮੌਜੂਦਾ ਸਮੇਂ ਦੌਰਾਨ ਜਿੱਥੇ ਆਏ ਦਿਨ ਲੁੱਟ-ਖੋਹ ਅਤੇ ਦਿਨ-ਦਿਹਾਡ਼ੇ ਚੋਰੀ ਡਕੈਤੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ’ਚ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ, ਉੱਥੇ ਲੁਹਾਰਾ ਪਿੰਡ ’ਚ ਚੋਰਾਂ ਦੇ ਵੱਧਦੇ ਹੋਏ ਖੌਫ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਪਿੰਡ ਦੀਆਂ ਔਰਤਾਂ ਨੇ ਇਕੱਤਰ ਹੋ ਕੇ ਠੀਕਰੀ ਪਹਿਰਾ ਲਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਨੇ ਅੱਜ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਪ੍ਰਮੁੱਖ [&#8230;]","PublishDate":"Thu, 29 Aug 2019 00:37:38 +00:00","Link":"http://punjabnewsusa.com/2019/08/29/%e0%a9%9e%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%b8-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"}]