[{"Title":"ਸਰੀਰ 'ਚ ਨਹੀਂ ਹੋਵੇਗੀ Calcium ਦੀ ਕਮੀ, ਡਾਈਟ ’ਚ ਅੱਜ ਹੀ ਸ਼ਾਮਲ ਕਰੋ ਇਹ ਫੂਡਜ਼","Content":"ਹਰੀਆਂ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ ਜਿਵੇਂ ਪਾਲਕ, ਗੋਭੀ ਅਤੇ ਬਰੋਕਲੀ ਕੈਲਸ਼ੀਅਮ ਲਈ ਵਧੀਆ ਆਪਸ਼ਨ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਖੁਰਾਕ ਦਾ ਹਿੱਸਾ ਬਣਾਉਣ ਨਾਲ ਸਰੀਰ ਵਿੱਚ ਕੈਲਸ਼ੀਅਮ ਦੀ ਰੋਜ਼ਾਨਾ ਖੁਰਾਕ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਮਿਲੇਗੀ।","PublishDate":"Thu, 24 Oct 2024 07:05:43 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-there-will-be-no-shortage-of-calcium-in-the-body-add-these-foods-to-your-diet-today-9417885.html"},{"Title":"ਓਪਨ ਸਿਗਨਲ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਪੰਜਾਬ 'ਚ 5G ਕਵਰੇਜ ਤੇ ਡਾਉਨਲੋਡ ਸਪੀਡ 'ਚ ਜੀਓ ਦਾ ਦਬਦਬਾ","Content":" ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਪੈਮਾਨਿਆਂ ’ਤੇ ਰਿਲਾਇੰਸ ਜੀਓ ਵੱਡੇ ਫਰਕ ਨਾਲ ਸਪਸ਼ੱਟ ਵਿਜੇਤਾ ਬਣ ਕੇ ਉੱਭਰੀ ਹੈ। ਓਪਨ ਸਿਗਨਲ ਦੁਆਰਾ ਜਾਰੀ ਨਵੀਂ ਮੋਬਾਈਲ ਨੈੱਟਵਰਕ ਅਨੁਭਵ ਰਿਪੋਰਟ ਵਿਚ ਇਹ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ। ਓਪਨ ਸਿਗਨਲ ਦੂਰਸੰਚਾਰ ਖਪਤਕਾਰਾਂ ਦੇ ਕਨੈਕਟੀਵਿਟੀ ਅਨੁਭਵਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਲਈ ਪ੍ਰਮੁੱਖ ਸੁਤੰਤਰ ਗਲੋਬਲ ਸਟੈਂਡਰਡ ਹੈ। ","PublishDate":"Thu, 24 Oct 2024 07:04:31 +00:00","Link":"https://www.punjabijagran.com/technology/general-according-to-the-open-signal-report-jio-dominates-in-5g-coverage-and-download-speed-in-punjab-9417865.html"},{"Title":"30 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਜ਼ਰੂਰੀ ਹੈ ਔਰਤਾਂ ਦੀ ਖਾਸ ਦੇਖਭਾਲ, ਸਿਹਤਮੰਦ ਰਹਿਣ ਲਈ ਖੁਰਾਕ 'ਚ 5 ਵਿਟਾਮਿਨ ਕਰੋ ਸ਼ਾਮਲ","Content":"ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ 30 ਨੂੰ ਪਾਰ ਕਰ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਸਰੀਰ ਵਿੱਚ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਦੀ ਕਮੀ ਦੇ ਲੱਛਣ ਦਿਖਾਈ ਦੇਣ ਲੱਗਦੇ ਹਨ। ਅਜਿਹੇ 'ਚ ਔਰਤਾਂ ਨੂੰ ਆਪਣੀ ਸਿਹਤ ਦਾ ਖਿਆਲ ਰੱਖਣ ਲਈ ਆਪਣੀ ਖੁਰਾਕ 'ਚ 5 ਵਿਟਾਮਿਨ ਜ਼ਰੂਰ ਸ਼ਾਮਲ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਉਹ 5 ਵਿਟਾਮਿਨ ਕਿਹੜੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਔਰਤਾਂ ਨੂੰ ਆਪਣੀ ਡਾਈਟ 'ਚ ਜ਼ਰੂਰ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 07:00:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-five-vitamin-women-should-include-in-their-diet-after-30s-to-stay-healthy-and-fit-9417883.html"},{"Title":"Diwali 2024:  ਦੀਵਾਲੀ 'ਤੇ ਕੀਤੀਆਂ ਇਨ੍ਹਾਂ ਗਲਤੀਆਂ ਕਾਰਨ ਨਾਰਾਜ਼ ਹੋ ਸਕਦੀ ਹੈ ਮਾਂ ਲਕਸ਼ਮੀ, ਜਾਣੋ ਕੀ ਕਰੀਏ ਤੇ ਕੀ ਨਹੀਂ?","Content":"ਦੀਵਾਲੀ ਦਾ ਦਿਨ ਬਹੁਤ ਸ਼ੁਭ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਾਲ ਦੀਵਾਲੀ 31 ਅਕਤੂਬਰ ਨੂੰ ਮਨਾਈ ਜਾਵੇਗੀ। ਇਹ ਦਿਨ ਦੇਵੀ ਲਕਸ਼ਮੀ ਅਤੇ ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਪੂਜਾ ਨੂੰ ਸਮਰਪਿਤ ਹੈ। ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸ ਮੌਕੇ 'ਤੇ ਪੂਜਾ ਕਰਨ ਨਾਲ ਸੁੱਖ ਅਤੇ ਸ਼ਾਂਤੀ ਮਿਲਦੀ ਹੈ। ਇਸ ਮੌਕੇ 'ਤੇ ਕਿਹੜੀਆਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ (Mistakes Avoid Diwali 2024) ? ਆਓ ਜਾਣਦੇ ਹਾਂ ਉਨ੍ਹਾਂ ਬਾਰੇ।","PublishDate":"Thu, 24 Oct 2024 06:51:55 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-maa-lakshmi-may-be-angry-due-to-these-mistakes-made-on-diwali-know-what-to-do-and-what-not-to-do-9417882.html"},{"Title":"ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਤੇ Salman Khan ਦੇ ਵਿਵਾਦ ਵਿਚਾਲੇ ਸਬਜ਼ੀ ਵਾਲੇ ਦੀ ਐਂਟਰੀ, 5 ਕਰੋੜ ਰੁਪਏ ਮੰਗਣ ਵਾਲੇ ਨੂੰ ਪੁਲਿਸ ਨੇ ਫੜਿਆ","Content":"ਇਸ ਰਿਪੋਰਟ 'ਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸਲਮਾਨ ਖਾਨ ਨੂੰ ਧਮਕੀ ਦੇਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦੀ ਲੋਕੇਸ਼ਨ ਝਾਰਖੰਡ 'ਚ ਟ੍ਰੈਕ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਜਮਸ਼ੇਦਪੁਰ ਦੀ ਸਥਾਨਕ ਪੁਲਿਸ ਦੀ ਮਦਦ ਨਾਲ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਸੀ, ਜਿਸ ਦੀ ਪੂਰੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਉਸ ਨੂੰ ਮੁੰਬਈ ਲਿਆਂਦਾ ਗਿਆ ਸੀ।","PublishDate":"Thu, 24 Oct 2024 06:48:52 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-the-entry-of-the-vegetable-seller-amid-the-controversy-between-lawrence-bishnoi-and-salman-khan-the-one-who-asked-for-rs-5-crore-was-caught-by-the-police-9417881.html"},{"Title":"BSNL ਦਾ ਸਭ ਤੋਂ ਜ਼ਬਰਦਸਤ ਪਲਾਨ, ₹ 300 ਤੋਂ ਘੱਟ ’ਚ 52 ਦਿਨਾਂ ਦੀ ਵੈਲੀਡਿਟੀ ਦੇ ਨਾਲ ਮਿਲਦੇ ਹਨ ਕਾਲਿੰਗ ਤੇ Data Benefit","Content":"BSNL ਦਾ 298 ਰੁਪਏ ਦਾ ਰੀਚਾਰਜ ਪਲਾਨ ਉਨ੍ਹਾਂ ਯੂਜ਼ਰਜ਼ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ ਜੋ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਘੱਟ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਲੋੜ ਕਾਲਿੰਗ ਅਤੇ ਐਸਐਮਐਸ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਘੱਟ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ ਅਤੇ ਕਾਲਿੰਗ ਲਈ ਆਪਣੇ ਮੋਬਾਈਲ ਫੋਨ ਦੀ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਕਰਦੇ ਹੋ। ","PublishDate":"Thu, 24 Oct 2024 06:34:28 +00:00","Link":"https://www.punjabijagran.com/technology/general-bsnls-most-powerful-plan-offers-calling-and-data-benefits-with-a-validity-of-52-days-for-less-than300-9417863.html"},{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਬਟਾਗੁੰਡ ਤਰਾਲ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲਾ, ਗੈਰ-ਕਸ਼ਮੀਰੀ ਨਾਗਰਿਕ ਨੂੰ ਬਣਾਇਆ ਸ਼ਿਕਾਰ; ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਜ਼ਖ਼ਮੀ","Content":"ਅੱਤਵਾਦੀਆਂ ਨੇ ਇਹ ਹਮਲਾ ਮੱਧ ਕਸ਼ਮੀਰ ਦੇ ਗੰਦਰਬਲ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸੁਰੰਗ ਬਣਾ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਦੇ ਕੈਂਪ 'ਤੇ ਕੀਤਾ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ, ਮੁੱਖ ਮੰਤਰੀ ਉਮਰ ਅਬਦੁੱਲਾ ਸਮੇਤ ਸਾਰੇ ਨੇਤਾਵਾਂ ਨੇ ਇਸ ਹਮਲੇ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਸੀ।","PublishDate":"Thu, 24 Oct 2024 06:20:44 +00:00","Link":"https://www.punjabijagran.com/national/general-terrorist-attack-in-jammu-and-kashmirs-batagund-tral-victimized-non-kashmiri-citizen-seriously-injured-9417879.html"},{"Title":"Sikandar Raza ਦੇ ਤੂਫਾਨ 'ਚ ਉੱਡਿਆ Rohit Sharma ਦਾ ਸਭ ਤੋਂ ਤੇਜ਼ T20I ਸੈਂਕੜੇ ਦਾ ਰਿਕਾਰਡ, ਜ਼ਿੰਬਾਬਵੇ ਦੇ ਕਪਤਾਨ ਨੇ ਕੀਤਾ ਵੱਡਾ ਕਾਰਨਾਮਾ","Content":"ਜ਼ਿੰਬਾਬਵੇ ਨੇ ਗੈਂਬੀਆ ਨੂੰ ਆਈਸੀਸੀ ਟੀ20 ਵਿਸ਼ਵ ਕੱਪ ਸਬ ਰਿਜਨਲ ਅਫਰੀਕਾ ਕੁਆਲੀਫਾਇਰ ਮੈਚ 'ਚ 290 ਦੌੜਾਂ ਨਾਲ ਹਰਾਇਆ। ਜ਼ਿੰਬਾਬਵੇ ਨੇ ਨਿਰਧਾਰਤ 20 ਓਵਰਾਂ 'ਚ 4 ਵਿਕਟ ਦੇ ਨੁਕਸਾਨ 'ਤੇ 344 ਦੌੜਾਂ ਬਣਾਈਆਂ। ਇਸ ਦੇ ਜਵਾਬ 'ਚ ਗੈਂਬੀਆ ਦੀ ਟੀਮ 54 ਦੌੜਾਂ 'ਤੇ ਹੀ ਢੇਰ ਹੋ ਗਈ।","PublishDate":"Thu, 24 Oct 2024 06:20:21 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rohit-sharma-s-fastest-t20i-century-record-flew-in-sikandar-raza-s-storm-the-zimbabwean-captain-did-a-great-feat-9417877.html"},{"Title":"Priyanka Gandhi Net Worth:  59 ਕਿਲੋ ਚਾਂਦੀ, ਚਾਰ ਕਰੋੜ ਦੀ ਚੱਲ ਜਾਇਦਾਦ; ਦਿੱਲੀ 'ਚ ਫਾਰਮ ਹਾਊਸ..., ਕਿੰਨੀ ਅਮੀਰ ਹੈ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ?","Content":"Priyanka Gandhi Net Worth।ਵਾਇਨਾਡ ਵਿੱਚ ਲੋਕ ਸਭਾ ਉਪ ਚੋਣ ਲਈ ਕਾਂਗਰਸ ਦੀ ਉਮੀਦਵਾਰ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਨੇ ਚੋਣ ਹਲਫ਼ਨਾਮੇ ਵਿੱਚ ਆਪਣੀ ਆਮਦਨ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ ਹੈ। ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੀ ਕੁੱਲ ਚੱਲ ਜਾਇਦਾਦ 42478689 ਰੁਪਏ ਹੈ। ਉਸ ਕੋਲ 138992515 ਰੁਪਏ ਦੀ ਅਚੱਲ ਜਾਇਦਾਦ ਹੈ। ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਨੇ ਵੀ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ। ਉਸ ਨੇ 2 ਕਰੋੜ 24 ਲੱਖ 93 ਹਜ਼ਾਰ ਰੁਪਏ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤੇ ਹਨ।","PublishDate":"Thu, 24 Oct 2024 05:58:36 +00:00","Link":"https://www.punjabijagran.com/national/general-priyanka-gandhi-net-worth-59-kg-of-silver-movable-assets-of-four-crores-farm-house-in-delhi-how-rich-is-priyanka-gandhi-9417869.html"},{"Title":"ਮੁਹਾਲੀ ਦੇ ਡੀਐਸਪੀ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ","Content":"ਪਟੀਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਕਿਸੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਐੱਸਐੱਸਪੀ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਉਸ ਤੋਂ ਹੇਠਲੇ ਰੈਂਕ ਦੇ ਅਧਿਕਾਰੀ ਨੂੰ ਇਸ ਦੀ ਜਾਂਚ ਕਿਵੇਂ ਸੌਂਪੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 05:56:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-notice-issued-to-the-punjab-government-on-the-petition-of-dsp-of-mohali-9417878.html"},{"Title":"ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?","Content":"<p>ਭਾਰਤ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ (ਸਾਬਕਾ) ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਵੱਲੋਂ ਨਿਊ ਯਾਰਕ ਦੀ ਅਦਾਲਤ ਵਿਚ \"ਭਾੜੇ ਤੇ ਕਤਲ\" ਕਰਵਾਉਣ ਦੀ ਸਾਜਿਸ਼ ਤੇ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਸੰਘੀ ਜਾਂਚ ਏਜੰਸੀ ਐਫ.ਬੀ.ਆਈ. ਨੇ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਿਡ) ਐਲਾਨਿਆ ਹੈ।</p>\n<p><a href=\"/exclusive-conversation-with-paramjit-singh-ghazi/\">ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 04:41:37 +00:00","Link":"/exclusive-conversation-with-paramjit-singh-ghazi/"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"}]