[{"Title":"ਬੇਅਦਬੀਆਂ ਪਿੱਛੇ ਸਾਜ਼ਿਸ਼ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰੇ ਸਰਕਾਰ : ਰਾਣਾ","Content":"ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਇਕ ਸੋਚੀ ਸਮਝੀ ਸਾਜ਼ਿਸ਼ ਤਹਿਤ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਪਿੱਛੇ ਕੰਮ ਕਰ ਰਹੀਆਂ ਪੰਥ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਨੂੰ ਸਮਝ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਸਿੱਖ ਕੌਮ ਹੁਣ ਅਜਿਹੀਆਂ ਚਾਲਾਂ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰੇਗੀ। ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਏਜੰਸੀਆਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਫੇਲ੍ਹ ਸਾਬਤ ਹੋ ਰਹੀਆਂ ਹਨ।","PublishDate":"Sun, 19 Dec 2021 14:04:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-singhs-made-a-historic-decision-by-punishing-the-perpetrators-of-indecency-9001108.html"},{"Title":"ਮਨੋਜ ਰਾਜਪੂਤ ਬਣੇ ਪ੍ਰਰੈਸ ਕਲੱਬ ਹਲਕਾ ਡੇਰਾਬੱਸੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਚੇਅਰਮੈਨ","Content":"ਦੂਰ ਕਰਨ ਲਈ ਵਿਚਾਰ ਰੱਖੇ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਸਭ ਤੋਂ ਪਹਿਲਾਂ 5 ਮੈਂਬਰੀ ਸਕਰੀਨਿੰਗ ਕਮ ਕਾਰਜਕਾਰੀ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਦੀ ਇਸ ਸਕਰੀਨਿੰਗ ਕਮੇਟੀ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸਰਬਸੰਮਤੀ ਨਾਲ ਹੋਈ ਇਸ ਮੀਟਿੰਗ 'ਚ ਜ਼ੀਰਕਪੁਰ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਅਨੂਪ ਅੰਜੁਮਨ, ਡੇਰਾਬੱਸੀ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਸਬ ਡਵੀਜਨ ਦੇ ਕੈਸ਼ੀਅਰ ਅਨਿਲ ਸ਼ਰਮਾ, ਸੁਧੀਰ ਮਿੱਡਾ, ਮਧੂਕਰ ਸ਼ਰਮਾ ਅਤੇ ਸੁਰਿੰਦਰ ਪੁਰੀ ਨੇ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।  ਪ੍ਰਧਾਨ ਮਨੋਜ ਰਾਜਪੂਤ ਨੇ ਸਮੂਹ ਮੈਂਬਰਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਹ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਅਤੇ ਪੱਤਰਕਾਰਾਂ ਦੇ ਹਿੱਤ 'ਚ ਸਾਰਿਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਕੰਮ ਕਰਨਗੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਡੇਰਾਬੱਸੀ ਦੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਬੁ","PublishDate":"Sun, 19 Dec 2021 14:01:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-manoj-rajput-becomes-sukhwinder-chairman-of-press-club-halqa-dera-bassi-9001105.html"},{"Title":"ਅਧਿਆਪਕਾਵਾਂ ਨੇ ਮਾਪਿਆਂ ਨੂੰ ਬੱਚਿਆਂ ਬਾਰੇ ਦੱਸਿਆ","Content":"ਮਾਨਸਾ ਸਥਾਨਕ ਐਸਡੀਕੇਐਲ ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਮਾਨਸਾ ਵਿਖੇ ਅਧਿਆਪਕ-ਮਾਪੇ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਬੱਚਿਆਂ ਦੇ ਚੰਗੇ ਭਵਿੱਖ ਤੇ ਚੰਗੀ ਪੜ੍ਹਾਈ ਵਿੱਚ","PublishDate":"Sun, 19 Dec 2021 14:01:41 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-dav-9001104.html"},{"Title":"ਟਿਕਟ ਦੀ ਦਾਅਵੇਦਾਰੀ ਨੂੰ ਲੈ ਕੇ ਮਾਹੌਲ ਗਰਮਾਇਆ","Content":"\nਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ : ਜਗਰਾਓਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਚਾਹੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਉਮੀਦਵਾਰਾਂ ਦ\n\nਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ : ਜਗਰਾਓਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਚਾਹੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਉਮੀਦਵਾਰਾਂ ਦ\n","PublishDate":"Sun, 19 Dec 2021 13:59:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-jagraon-warmed-up-over-the-ticket-claim-9001103.html"},{"Title":"ਦਿੱਲੀਓਂ ਪਰਤੇ ਕਿਸਾਨ ਆਗੂ ਸਨਮਾਨਤ","Content":"6armers news","PublishDate":"Sun, 19 Dec 2021 13:59:35 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-farmers-news-9001102.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮਾਤਾ ਗੁਜਰੀ ਵਿਖੇ 27 ਨੂੰ ਕਰਵਾਇਆ ਜਾਵੇਗਾ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"ਧੰਨ ਧੰਨ ਜਗਤ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਤੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ 'ਚ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ 27 ਦਸੰਬਰ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ 3 ਵਜੇ ਤਕ ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਅਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਜਗਤ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਨਿਵਾਸ ਤੇ ਵਿਆਹ ਅਸਥਾਨ ਕਰਵਾਇਆ ਜਾਵੇਗਾ । ਜਿਸ ਦੇ ਸਬੰਧ 'ਚ ਇਕ ਵਿਸ਼ੇਸ ਮੀਟਿੰਗ ਗੁਰਦੁਆਰਾ ਜਗਤ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਵਿਆਹ ਤੇ ਨਿਵਾਸ ਅਸਥਾਨ ਵਿਖੇ ਕੀਤੀ ਗਈ ।","PublishDate":"Sun, 19 Dec 2021 13:57:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gurmat-samagam-will-be-held-on-27th-at-gurdwara-mata-gujri-9001100.html"},{"Title":"ਦਸਤਾਰ ਸਿਖਲਾਈ ਕੈਂਪ 'ਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਬੱਚੇ ਸਨਮਾਨਿਤ","Content":"ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਭਾਦੜਾ ਵਿਖੇ ਸਰਬੰਸ ਦਾਨੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਲੋਕਲ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਲੰਗਰ ਕਮੇਟੀ","PublishDate":"Sun, 19 Dec 2021 13:57:29 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-dedicated-turban-training-camp-at-bhadra-dedicated-to-the-martyrdom-of-sahibzada-9001099.html"},{"Title":"ਤਿਵਾੜੀ ਵੱਲੋਂ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਉਦਘਾਟਨ","Content":"ਇਸ ਦੌਰਾਨ ਸਾਬਕਾ ਮੰਤਰੀ ਕੰਗ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਦੇ ਸ਼ਾਸਨ ਕਾਲ 'ਚ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਚ ਤੇਜ਼ੀ ਆਈ ਹੈ ਅਤੇ ਲਗਾਤਾਰ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਦੌਰ ਜਾਰੀ ਹੈ, ਕਿਉਂਕਿ ਪਾਰਟੀ ਵਿਕਾਸ ਦੀ ਸਿਆਸਤ ਕਰਦੀ ਹੈ। ਪਾਰਟੀ ਦਾ ਉਦੇਸ਼ ਪੰਜਾਬ ਨੂੰ ਤਰੱਕੀ ਦੇ ਮਾਰਗ 'ਤੇ ਲੈ ਕੇ ਜਾਣਾ ਹੈ। ਇਸ ਮੌਕੇ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਕੰਗ ਸੀਨੀਅਰ ਵਾਈਸ ਚੇਅਰਮੈਨ ਇੰਫੋਟੈੱਕ, ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਸਰਪੰਚ, ਮੋਹਣ ਸਿੰਘ ਪੰਚ, ਤੇਜਿੰਦਰ ਸਿੰਘ ਪੰਚ, ਸਰੂਪ ਸਿੰਘ ਪੰਚ, ਜਗਤਾਰ ਸਿੰਘ, ਹਰਜੀਤ ਸਿੰਘ, ਮਲਕੀਤ ਸਿੰਘ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਕਰਮਜੀਤ ਮਾਨ ਸਿੰਘ, ਇੰਦਰਜੀਤ ਸਿੰਘ, ਨਿਰਮਲ ਸਿੰਘ, ਜਗਦੀਸ਼ ਅਤਰ ਵੀ ਮੌਜੂਦ ਰਹੇ।","PublishDate":"Sun, 19 Dec 2021 13:56:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-inauguration-of-development-works-in-village-barsalpur-tapriyan-by-mp-tewari-9001098.html"},{"Title":"ਸਿੱਧੂ ਦੀ ਫੇਰੀ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਬੇਜ਼ਮੀਨੇ ਲੋਕਾਂ 'ਤੇ ਲਾਠੀਚਾਰਜ ਤੇ ਗਿ੍ਫ਼ਤਾਰੀ ਮੰਦਭਾਗੀ :ਪੀਐੱਸਯੂ","Content":"ਇਸ ਮੌਕੇ ਜਥੇਬੰਦੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਣਵੀਰ ਸਿੰਘ ਰੰਧਾਵਾ ਜਨਰਲ ਸਕੱਤਰ ਅਮਨਦੀਪ ਸਿੰਘ ਤੇ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਮੰਗਲਜੀਤ ਪੰਡਰੀ ਨੇ ਕਿਹਾ ਦਲਿਤ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਨਜ਼ੂਲ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕੀ ਹੱਕ ਦੇਣ, ਪੰਚਾਇਤੀ ਜ਼ਮੀਨਾਂ ਵਿਚ ਬਣਦਾ ਰਾਖਵੇਂ ਹਿੱਸੇ ਦਾ ਹਕ ਦਲਿਤਾਂ ਨੂੰ ਅਮਲ ਵਿਚ ਦੇਣ ਤੇ ਲਾਲ ਲਕੀਰ ਦੇ ਮਾਲਕੀ ਹੱਕ ਦੇਣ ਆਦਿ ਮੰਗਾਂ ਸਬੰਧੀ ਦਲਿਤਾਂ ਨੂੰ ਸਮਾਂ ਦੇ ਕੇ ਮੀਟਿੰਗ ਕਰਨ ਤੋਂ ਮੁੱਕਰ ਜਾਣਾ ਗ਼ਲਤ ਹੈ। \n","PublishDate":"Sun, 19 Dec 2021 13:53:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-landless-people-protesting-against-sidhu-s-visit-lathicharged-and-arrested-unfortunate-says-psu-9000939.html"},{"Title":"ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸ਼ੁਕਰਾਨੇ ਨਾਲ ਕਿਸਾਨੀ ਯੋਧੇ ਸਨਮਾਨਿਤ","Content":"\nਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ : ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ 'ਤੇ ਸਵਾ ਸਾਲ ਦੇ ਸੰਘਰਸ਼ ਦੌਰਾਨ 700 ਕੁਰਬਾਨੀਆਂ ਤੋਂ ਬਾਅਦ ਮਿਲੀ ਜਿੱਤ '\n\nਸੰਜੀਵ ਗੁਪਤਾ, ਜਗਰਾਓਂ : ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ 'ਤੇ ਸਵਾ ਸਾਲ ਦੇ ਸੰਘਰਸ਼ ਦੌਰਾਨ 700 ਕੁਰਬਾਨੀਆਂ ਤੋਂ ਬਾਅਦ ਮਿਲੀ ਜਿੱਤ '\n","PublishDate":"Sun, 19 Dec 2021 13:51:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-peasant-warriors-honored-with-thanks-to-guru-sahib-9001097.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]