[{"Title":"IPL 2025 Retention Last Date : ਕਦੋਂ ਤਕ ਖਿਡਾਰੀਆਂ ਨੂੰ ਰਿਟੇਨ ਕਰ ਸਕਣਗੀਆਂ ਆਈਪੀਐੱਲ ਟੀਮਾਂ? ਬੀਸੀਸੀਆਈ ਨੇ ਦੇ Deadline","Content":"ਆਈਪੀਐਲ 2025 (IPL 2025) ਦੀ ਮੈਗਾ ਨਿਲਾਮੀ ਲਈ ਟੀਮਾਂ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇਣ ਦੀ ਆਖਰੀ ਮਿਤੀ 31 ਅਕਤੂਬਰ ਰੱਖੀ ਗਈ ਹੈ। IPL ਫ੍ਰੈਂਚਾਇਜ਼ੀ ਸੰਯੁਕਤ ਤੌਰ 'ਤੇ ਰੀਟੇਨਸ਼ਨ ਅਤੇ ਰਾਈਟ-ਟੂ-ਮੈਚ (RTM) ਵਿਕਲਪਾਂ ਦੀ ਚੋਣ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਵੱਧ ਤੋਂ ਵੱਧ ਛੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਪੰਜ ਤੋਂ ਵੱਧ ਕੈਪਡ (ਭਾਰਤੀ ਤੇ ਵਿਦੇਸ਼ੀ) ਅਤੇ ਦੋ ਅਨਕੈਪਡ (ਭਾਰਤੀ)ਨਹੀਂ ਚੁਣੇ ਜਾਣ ਜਾ ਸਕਦੇ।","PublishDate":"Mon, 30 Sep 2024 06:03:54 +00:00","Link":"https://www.punjabijagran.com/cricket/general-how-long-will-the-ipl-teams-be-able-to-retain-the-players-9410230.html"},{"Title":"ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਆਏ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਹਰਾਸਤ 'ਚ ਲਿਆ, ਲਾਡੋਵਾਲ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਲਗਾਈ ਪੁਲਿਸ ਫੋਰਸ","Content":"ਕੁਝ ਮਿੰਟਾਂ 'ਚ ਪਹੁੰਚੀ ਪੁਲਿਸ ਨੇ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈ ਲਿਆ ਅਤੇ ਦੇਖਦੇ ਹੀ ਦੇਖਦੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਵੀ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਏ। ਸੂਤਰਾਂ ਦੀ ਮੰਨੀਏ ਤਾਂ ਜਿਸ ਤੋਂ ਬਾਅਦ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਭਾਰੀ ਫੋਰਸ ਲਗਾ ਦਿੱਤੀ ਗਈ ਅਤੇ ਲੁਧਿਆਣਾ ਦੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਕੁਲਦੀਪ ਚਹਿਲ ਵੀ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਮੌਕੇ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਪਹੁੰਚ ਗਏ। ","PublishDate":"Mon, 30 Sep 2024 06:03:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-protesters-who-came-to-demonstrate-at-the-toll-plaza-were-arrested-by-the-police-the-police-force-was-deployed-at-the-ladowal-toll-plaza-9410229.html"},{"Title":"ਸਵੇਰੇ-ਸਵੇਰੇ ਐਕਸ਼ਨ ’ਚ ਦਿੱਲੀ ਸਰਕਾਰ, ਸੜਕਾਂ 'ਤੇ ਉਤਰੀ ਆਤਿਸ਼ੀ ਕੈਬਨਿਟ; ਦੱਖਣੀ ਦਿੱਲੀ ’ਚ ਖ਼ੁਦ ਪਹੁੰਚੀ ਮੁੱਖ ਮੰਤਰੀ","Content":" ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਵੱਲੋਂ ਦਿੱਲੀ ਦੀਆਂ ਟੁੱਟੀਆਂ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਸਬੰਧੀ ਮੁੱਖ ਮੰਤਰੀ ਆਤਿਸ਼ੀ (Atishi) ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਣ ਤੋਂ ਬਾਅਦ ‘ਆਪ’ ਸਰਕਾਰ ਐਕਸ਼ਨ ਵਿਚ ਹੈ। ਇਸ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਸਵੇਰੇ 6 ਵਜੇ ਤੋਂ ਸੀਐਮ ਆਤਿਸ਼ੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮੁੱਚੀ ਕੈਬਨਿਟ ਸਥਾਨਕ ਵਿਧਾਇਕਾਂ ਅਤੇ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਦਿੱਲੀ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਹੈ।","PublishDate":"Mon, 30 Sep 2024 05:58:28 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-government-in-early-morning-action-atishi-cabinet-came-on-the-streets-9410228.html"},{"Title":"ਗ੍ਰੈਜੂਏਸ਼ਨ ਕੋਰਸਾਂ 'ਚ ਲਾਜ਼ਮੀ ਰੂਪ ਨਾਲ ਦਿੱਤੀ ਜਾਵੇ ਵਾਤਾਵਰਣ ਦੀ ਸਿੱਖਿਆ, UGC ਨੇ ਸਾਰੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਤੇ ਕਾਲਜਾਂ ਨੂੰ ਦਿੱਤੇ ਨਿਰਦੇਸ਼","Content":"ਇਹ ਪੜ੍ਹਾਈ ਕਰਨ ’ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਚਾਰ ਵਾਧੂ ਕ੍ਰੈਡਿਟ ਅੰਕ ਵੀ ਮਿਲਣਗੇ, ਜੋ ਪੜ੍ਹਾਈ ਤੋਂ ਬਾਅਦ ਮਿਲਣ ਵਾਲੀ ਅੰਕ ਸੂਚੀ ਜਾਂ ਫਿਰ ਡਿਗਰੀ ਵਿਚ ਦਰਜ ਹੋਣਗੇ। \nਯੂਨੀਵਰਸਿਟੀ ਗ੍ਰਾਂਟਸ ਕਮਿਸ਼ਨ (ਯੂਜੀਸੀ) ਨੇ ਸਾਰੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਤੇ ਕਾਲਜਾਂ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਗ੍ਰੈਜੂਏਸ਼ਨ ਪੱਧਰ ’ਤੇ ਪੜ੍ਹਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਲਾਜ਼ਮੀ ਰੂਪ ਨਾਲ ਵਾਤਾਵਰਣ ਸਿੱਖਿਆ ਦੇਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ।","PublishDate":"Mon, 30 Sep 2024 05:53:38 +00:00","Link":"https://www.punjabijagran.com/education/general-the-ugc-directed-all-universities-and-colleges-to-make-environmental-education-compulsory-with-graduation-courses-9410224.html"},{"Title":"ਖ਼ੁਦ ਨਾਲ ਵਿਆਹ ਕਰਵਾਉਣ ਵਾਲੀ Social Media Star ਨੇ ਕੀਤੀ ਆਤਮ-ਹੱਤਿਆ, ਅਪਾਰਟਮੈਂਟ ਦੀ ਪੰਜਵੀਂ ਮੰਜ਼ਿਲ ਤੋਂ ਮਾਰੀ ਛਾਲ","Content":"ਤੁਰਕੀ ਦੀ ਮਸ਼ਹੂਰ TikTok ਸਟਾਰ ਕੁਬਰਾ ਆਯਕੁਟ (kubra aykut) ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ ਆਯਕੁਟ ਦੀ ਅਪਾਰਟਮੈਂਟ ਦੀ ਪੰਜਵੀਂ ਮੰਜ਼ਿਲ ਤੋਂ ਡਿੱਗਣ ਨਾਲ ਮੌਤ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਪੋਸਟ ਮਾਰਟਮ ਲਈ ਭੇਜ ਦਿੱਤਾ ਹੈ। ਆਯਕੁਟ ਦਾ ਸਸਕਾਰ ਉਨ੍ਹਾਂ ਦੇ Home Town ਵਿਚ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 30 Sep 2024 05:34:12 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-social-media-star-who-married-herself-committed-suicide-9410227.html"},{"Title":"ਛੇ ਸਾਲਾਂ ’ਚ ਦੋ ਕਦਮ ਵੀ ਨਹੀਂ ਚੱਲ ਸਕੀ ਗੋਬਰਧਨ ਯੋਜਨਾ, ਰਹਿੰਦ-ਖੂੰਹਦ ਤੋਂ ਬਾਇਓ ਗੈਸ ਬਣਾਉਣ ਲਈ ਸਿਰਫ਼ 103 ਪਲਾਂਟ ਹੀ ਕੀਤੇ ਗਏ ਪੂਰੇ","Content":"ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਦੇ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਹੁਣ ਤੱਕ 1,388 ਬਾਇਓ ਗੈਸ ਪਲਾਂਟ ਰਜਿਸਟਰਡ ਹੋ ਚੁੱਕੇ ਹਨ ਪਰ ਸਥਿਤੀ ਇਹ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਸਿਰਫ਼ 103 ਹੀ ਮੁਕੰਮਲ ਹੋ ਸਕੇ ਹਨ। 111 ਪਲਾਂਟਾਂ ਵਿਚ ਵੀ ਕੰਮ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋਇਆ ਜਦੋਂ ਕਿ 253 ਪਲਾਂਟ ਉਸਾਰੀ ਅਧੀਨ ਹਨ।","PublishDate":"Mon, 30 Sep 2024 05:29:37 +00:00","Link":"https://www.punjabijagran.com/national/general-gobardhan-yojana-could-not-even-take-two-steps-in-six-years-only-103-plants-have-been-completed-to-make-biogas-from-waste-9410226.html"},{"Title":"Holiday Alert: ਪੰਜਾਬ 'ਚ 2 ਦਿਨ ਰਹੇਗੀ ਸਰਕਾਰੀ ਛੁੱਟੀ, ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ ਸਮੇਤ ਸਕੂਲ-ਕਾਲਜ ਤੇ ਬੈਂਕ ਵੀ ਰਹਿਣਗੇ ਬੰਦ","Content":"Holiday Alert: ਪੂਰੇ ਅਕਤੂਬਰ ਮਹੀਨੇ 'ਚ ਕਈ ਵੱਡੇ ਤਿਉਹਾਰ ਜਿਵੇਂ ਦੁਸਹਿਰਾ, ਵਾਲਮੀਕਿ ਜੈਅੰਤੀ ਤੇ ਦੀਵਾਲੀ ਵਰਗੇ ਤਿਉਹਾਰ ਆ ਰਹੇ ਹਨ। 2 ਅਕਤੂਬਰ ਨੂੰ ਜਨਤਕ ਛੁੱਟੀ ਕਾਰਨ ਬੈਂਕ, ਸਰਕਾਰੀ ਦਫ਼ਤਰ ਤੇ ਸਕੂਲ-ਕਾਲਜ ਬੰਦ ਰਹਿਣਗੇ ਜਦਕਿ  ਅਕਤੂਬਰ ਨੂੰ ਰਾਜਸਥਾਨ ਤੇ ਪੰਜਾਬ 'ਚ ਅਗਰਸੇਨ ਜੈਅੰਤੀ ਦੀ ਛੁੱਟੀ ਰਹੇਗੀ। ","PublishDate":"Mon, 30 Sep 2024 05:13:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gazetted-holidays-declared-for-two-days-by-punjab-government-offices-schools-colleges-and-banks-will-also-remain-closed-9410221.html"},{"Title":"ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਨੇ ਜੈਪੁਰ ਜੇਲ੍ਹ ਤੋਂ ਦਿੱਤੀ ਸੀ ਇੰਟਰਵਿਊ, ਰਾਜਸਥਾਨ ਪੁਲਿਸ ਨੂੰ ਪੰਜਾਬ ਦੀ SIT ਨੇ ਦਿੱਤੇ ਸਬੂਤ","Content":"ਦਰਅਸਲ, ਮਾਰਚ 2023 ਵਿਚ ਲਾਰੈਂਸ ਦੀਆਂ ਦੋ ਇੰਟਰਵਿਊਜ਼ ਸਾਹਮਣੇ ਆਈਆਂ ਸਨ। ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ’ਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਪਹਿਲੀ ਐੱਫਆਈਆਰ ਦਸੰਬਰ 2023 ਅਤੇ ਦੂਜੀ ਜਨਵਰੀ 2024 ਵਿਚ ਦਰਜ ਕੀਤੀ ਸੀ। ਐੱਸਆਈਟੀ ਨੇ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੰਜਾਬ-ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਇਕ ਇੰਟਰਵਿਊ ਰਾਜਸਥਾਨ ਦੀ ਕਿਸੇ ਜੇਲ੍ਹ ਵਿਚ ਹੋਣ ਦੀ ਗੱਲ ਕਹੀ ਸੀ। ਉਸ ਦੌਰਾਨ ਲਾਰੈਂਸ ਜੈਪੁਰ ਸੈਂਟਰਲ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਸੀ। ਅਗਸਤ 2024 ਵਿਚ ਹਾਈ ਕੋਰਟ ਨੇ ਐੱਸਆਈਟੀ ਮੁਖੀ ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਨੂੰ ਰਾਜਸਥਾਨ ਦੇ ਡੀਜੀਪੀ ਨੂੰ ਇਸਦੇ ਸਬੂਤ ਦੇਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ। ","PublishDate":"Mon, 30 Sep 2024 05:12:29 +00:00","Link":"https://www.punjabijagran.com/national/general-lawrence-bishnoi-gave-an-interview-from-jaipur-jail-the-evidence-was-given-to-the-rajasthan-police-by-the-sit-of-punjab-9410223.html"},{"Title":"ਇਕ ਦੇਸ਼ ਇਕ ਚੋਣ ਲਈ ਤਿੰਨ ਬਿੱਲ ਲਿਆ ਸਕਦੀ ਹੈ ਸਰਕਾਰ, ਦੋ ਸੰਵਿਧਾਨਕ ਸੋਧ ਬਿੱਲ ਲਿਆਂਦੇ ਜਾਣਗੇ; ਇਕ ਬਿੱਲ ਆਮ ਹੋਵੇਗਾ","Content":"ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪਹਿਲਾ ਸੰਵਿਧਾਨਕ ਸੋਧ ਬਿੱਲ ਲੋਕ ਸਭਾ ਤੇ ਸੂਬਾਈ ਵਿਧਾਨ ਸਭਾਵਾਂ ਦੀਆਂ ਚੋਣਾਂ ਇਕੱਠਿਆਂ ਕਰਵਾਉਣ ਲਈ ਹੋਵੇਗਾ। ਤਜਵੀਜ਼ਸ਼ੁਦਾ ਬਿੱਲ ਵਿਚ ਧਾਰਾ 82ਏ ਵਿਚ ਸੋਧ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਵਿਚ ‘ਨਿਯਤ ਤਰੀਕ’ ਨਾਲ ਸਬੰਧਤ ਉਪ-ਧਾਰਾ (1) ਜੋੜੀ ਜਾਵੇਗੀ। ","PublishDate":"Mon, 30 Sep 2024 05:05:39 +00:00","Link":"https://www.punjabijagran.com/national/general-a-country-can-bring-three-bills-for-one-election-government-two-constitutional-amendment-bills-will-be-brought-a-bill-will-be-common-9410222.html"},{"Title":"ਮਾਂ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਸਾਹਮਣੇ ਪੁੱਤਰ ਨੇ ਵੱਢ'ਤਾ ਪਿਤਾ ਦਾ ਗਲ਼ਾ, ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਪੁੱਤਰ ਸਮੇਤ ਚਾਰ ਨੂੰ ਕੀਤਾ ਕਾਬੂ","Content":"ਪਿਤਾ ਦਾ ਨਾਂ 55 ਸਾਲਾ ਲਖਨ ਰਿਕਿਆਸਨ ਸੀ। ਪੁੱਤਰ ਨੇ ਪਹਿਲਾਂ ਪਿਤਾ ਨੂੰ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਸ ਨੇ ਲਾਸ਼ ਨੂੰ ਆਪਣੀ ਗੋਦ ਵਿਚ ਲਿਆ ਅਤੇ ਸਥਾਨਕ ਭਾਸ਼ਾ ਵਿਚ ਪੁੱਛਿਆ, ਬਾਬੂ ਜੀ, ਤੁਸੀਂ ਜ਼ਿੰਦਾ ਹੋ। ਜਦੋਂ ਦੋ-ਤਿੰਨ ਵਾਰ ਪੁੱਛਣ 'ਤੇ ਵੀ ਪਿਤਾ ਬੇਜਾਨ ਰਿਹਾ ਤਾਂ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਦਬਾਅ ਹੇਠ ਸਭ ਦੇ ਸਾਹਮਣੇ ਲਾਸ਼ ਨੂੰ ਜ਼ਮੀਨ 'ਤੇ ਰੱਖ ਕੇ ਕੁਹਾੜੀ ਨਾਲ ਉਸ ਦਾ ਗਲਾ ਵੱਢ ਦਿੱਤਾ।","PublishDate":"Mon, 30 Sep 2024 05:01:23 +00:00","Link":"https://www.punjabijagran.com/national/general-the-son-strangled-the-father-in-front-of-the-mother-and-the-villagers-the-police-arrested-four-including-the-accused-son-9410220.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]