[{"Title":"ਸੱਤਿਆ ਭਾਰਤੀ ਸਕੂਲ ਸਿਰਥਲਾ ਨੇ ਖੇਡਾਂ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਸੱਤਿਆ ਭਾਰਤੀ ਸਕੂਲ ਸਿਰਥਲਾ ਵਿਖੇ ਸਕੂਲ ਮੁਖੀ ਪਰਮਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲ ਪੱਧਰੀ ਖੇਡ ਮੇਲਾ ਬੜੀ ਧੂਮ ਧਾਮ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਖੇਡ ਮੇਲੇ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਨਡੋਰ ਤੇ ਆਊਟਡੋਰ ਖੇਡਾਂ 'ਚ ਭਾਗ ਲਿਆ, ਜਿਸ 'ਚ ਦੌੜਾਂ, ਕਬੱਡੀ, ਖੋ ਖੋ, ਰੱਸਾਕਸ਼ੀ ਤੇ ਛੋਟੇ ਬੱਚਿਆਂ ਦੀਆਂ ਦੌੜਾਂ, ਸਪੂਨ ਰੇਸ ਵਰਗੇ ਛੋਟੇ ਮੁਕਾਬਲੇ ਤੇ ਇਨਡੋਰ ਖੇਡਾਂ ਲੁੱਡੋ, ਚੈੱਸ ਆਦਿ ਮੁਕਾਬਲੇ  ਕਰਵਾਏ ਗਏ।\n ਇਸ ਮੌਕੇ ਕਮਿਊਨਿਟੀ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਡਸਟਬਿਨ ਡੈਕੋਰੇਸ਼ਨ 'ਚ ਹਿੱਸਾ ਲਿਆ ਗਿਆ। ਖੇਡਾਂ 'ਚ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ ਪੁਲਿਸ ਚੌਕੀ ਰੌਣੀ ਦੇ ਇੰਚਾਰਜ ਪਰਮਿੰਦਰ ਸਿੰਘ, ਮੁਨਸ਼ੀ ਪਰਮਜੀਤ ਸਿੰਘ ਪੰਮੀ, ਕਮਿਊਨਿਟੀ ਮ","PublishDate":"Fri, 27 Oct 2023 16:45:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-satya-bharati-school-sirthala-won-in-sports-9295268.html"},{"Title":"ਮਲੌਦ ਦਫ਼ਤਰ 'ਚ ਰੋਜ਼ਾਨਾ ਬੈਠਣਗੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਹਾਦਰ ਸਿੰਘ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਹਾਦਰ ਸਿੰਘ ਸੋਮਲ ਖੇੜੀ ਨੇ ਆਪ ਆਗੂਆਂ ਦੀ ਹਾਜਰੀ 'ਚ ਦੱਸਿਆ ਕਿ ਹਲਕਾ ਵਿਧਾਇਕ ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪਾਰਟੀ ਵਲੰਟੀਅਰਾਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣਨ ਤੇ ਹੋਰ ਪਾਰਟੀ ਸਰਗਰਮੀਆਂ ਲਈ ਉਹ ਰੋਜਾਨਾ ਪਾਰਟੀ ਦੇ ਮਲੌਦ ਦਫ਼ਤਰ ਵਿਖੇ ਬੈਠਿਆ ਕਰਨਗੇ। \nਉਨ੍ਹਾਂ ਕਿਹਾ ਵਿਧਾਇਕ ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਹਰ ਸਮੇਂ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ, ਭਲਾਈ ਤੇ ਵਿਕਾਸ ਲਈ ਤਤਪਰ ਹਨ। ਇਸ ਮੌਕੇ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ, ਸਾਬਕਾ ਕੌਂਸਲਰ ਰਛਪਾਲ ਸਿੰਘ ਪਾਲਾ ਸੋਮਲ ਖੇੜੀ, ਯੂਥ ਆਗੂ ਆੜ੍ਹਤੀ ਹਰਜਸਪ੍ਰਰੀਤ ਸਿੰਘ, ਚਮਕੌਰ ਸਿੰਘ, ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਸੋਮਲ, ਸੁਖਦੇਵ ਸਿੰਘ ਆਦਿ ਹ","PublishDate":"Fri, 27 Oct 2023 16:38:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-block-president-bahadur-singh-malaud-will-sit-daily-at-the-office-9295267.html"},{"Title":"ਬਲਵਿੰਦਰ ਕੌਰ ਦੀ ਖ਼ੁਦਕੁਸ਼ੀ 'ਤੇ ਦੁੱਖ ਪ੍ਰਗਟਾਇਆ","Content":"ਗੌਰਮਿੰਟ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਏਕਤਾ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਬੇਰੁਜ਼ਗਾਰ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੇ ਜਰਨਲ ਸਕੱਤਰ ਮਾਸਟਰ ਕ੍ਰਿਪਾਲ ਸਿੰਘ ਘੁਡਾਣੀ ਨੇ ਬਲਵਿੰਦਰ ਕੌਰ ਦੀ ਖੁਦਕੁਸ਼ੀ 'ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਕਿਹਾ ਸਹਾਇਕ ਪੋ੍ਫ਼ੈਸਰਾਂ ਨਾਲ ਹੋਏ ਧੱਕੇ ਖ਼ਿਲਾਫ਼ ਦੁਖੀ ਹੋ ਕੇ  ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਦਾ ਨਾਂ ਖੁਦਕੁਸ਼ੀ ਨੋਟ 'ਚ ਲਿਖ ਕੇ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਨੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। \nਇਸ 'ਚ ਉਸ ਨੇ ਸਪੱਸ਼ਟ ਲਿਖਿਆ ਹੈ ਕਿ ਉਸ ਦੀ ਮੌਤ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹੈ ਪਰ ਸਰਕਾਰ ਸਿੱਖਿਆ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰਨ ਤੋਂ ਟਾਲਾ ਵੱਟ ਰਹੀ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਨਿੰਦਣਯੋਗ ਹੈ। ਜਦਕਿ ਹ","PublishDate":"Fri, 27 Oct 2023 16:36:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-expressing-grief-over-the-suicide-of-balwinder-kaur-9295266.html"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡ ਦਾਉਕੇ ਦੇ ਖੇਤਾਂ 'ਚੋਂ ਪਾਕਿ ਤੋਂ ਆਇਆ ਡਰੋਨ ਬਰਾਮਦ","Content":"ਪੁਲਿਸ ਵੱਲੋਂ ਮੌਕੇ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਦੋਵੇਂ ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਦੇ ਖੇਤਾਂ ਵਿੱਚ ਸਰਚ ਅਪ੍ਰੇਸ਼ਨ ਚਲਾਇਆ ਗਿਆ ਜਿਸ ਦੌਰਾਨ ਉਹਨਾਂ ਨੂੰ ਪਿੰਡ ਦਾਉਕੇ ਦੇ ਕਿਸਾਨ ਜਜਬੀਰ ਸਿੰਘ ਪੁੱਤਰ ਮਸਤਾਨ ਸਿੰਘ ਦੇ ਖੇਤਾਂ ਵਿੱਚੋਂ ਪਾਕਿਸਤਾਨ ਤੋਂ ਆਇਆ ਛੋਟਾ ਡਰੋਨ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ...","PublishDate":"Fri, 27 Oct 2023 16:27:52 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-a-drone-from-pakistan-was-recovered-from-the-fields-of-dauke-a-village-adjacent-to-the-india-pakistan-border-9295178.html"},{"Title":"ਆਧਾਰ ਕਾਰਡ ਤੋਂ ਬਿਨਾਂ ਰਾਮਲਲਾ ਪ੍ਰਾਣ ਪ੍ਰਤਿਸ਼ਠਾ ਸਮਾਰੋਹ 'ਚ ਨਹੀਂ ਮਿਲੇਗੀ ਐਂਟਰੀ, ਜਾਣੋ ਜ਼ਰੂਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼","Content":"ਸਮਾਗਮ ਵਿੱਚ ਬੁਲਾਏ ਗਏ ਮਹਿਮਾਨਾਂ ਲਈ ਆਧਾਰ ਕਾਰਡ ਲਿਆਉਣਾ ਜ਼ਰੂਰੀ ਹੋਵੇਗਾ। ਵੀਰਵਾਰ ਨੂੰ ਸ਼੍ਰੀ ਰਾਮ ਜਨਮ ਭੂਮੀ ਤੀਰਥ ਖੇਤਰ ਟਰੱਸਟ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਚੰਪਤ ਰਾਏ ਨੇ ਕਾਰਸੇਵਕਪੁਰਮ ਸਥਿਤ ਭਾਰਤਕੁਟੀ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ...","PublishDate":"Fri, 27 Oct 2023 16:27:11 +00:00","Link":"https://www.punjabijagran.com/national/general-without-aadhaar-card-guests-will-not-get-entry-to-the-ramla-prana-pratistha-ceremony-know-the-important-guidelines-9295240.html"},{"Title":"ਬੈਂਕ ’ਚੋਂ ਪੈਸੇ ਕੱਢਵਾ ਕੇ ਜਾ ਰਹੀ ਆਂਗਣਵਾੜੀ ਵਰਕਰ ਨਾਲ ਦਿਨ ਦਿਹਾੜੇ ਲੁਟ-ਖੋਹ, ਪਰਿਵਾਰ ਨੇ ਖੰਘਾਲੀ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਫੁੱਟੇਜ਼","Content":"ਉਕਤ ਲੁੁਟੇਰੇ ਉਸ ਦਾ ਪਰਸ ਖੋਹ ਕੇ ਫਰਾਰ ਹੋ ਗਏ। ਲੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਹੋਈ ਔਰਤ ਮਲਵਿੰਦਰ ਕੌਰ ਤੇ ਉਸਦੇ ਪਤੀ ਬਾਜ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਰਸੂਲਪੁਰ ਨੇ ਦੱਸਿਆ ਉਹ ਆਗਣਵਾੜੀ ਵਰਕਰ ਹੈ ਤੇ ਘਰੇਲੂ ਵਰਤੋਂ ਲਈ ਉਹ ਬੈਂਕ ਵਿੱਚੋਂ ਆਪਣੀ ਤਨਖ਼ਾਹ ਦੇ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਕੱਢਵਾ ਕੇ ਲਿਆਈ ਸੀ..","PublishDate":"Fri, 27 Oct 2023 16:26:04 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-the-anganwadi-worker-who-was-withdrawing-money-from-the-bank-was-robbed-in-broad-daylight-the-family-searched-the-footage-of-the-cctv-cameras-9295231.html"},{"Title":"ਸੂਬੇ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ’ਚ 42 ਫ਼ੀਸਦ ਕੈਦੀ ਨਸ਼ੇੜੀ, ਕੌਮੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਕਮਿਸ਼ਨ ਨੇ ਸੂਬਾ ਸਾਰਕਾਰ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ","Content":"ਕਮਿਸ਼ਨ ਨੇ ਇਸ ਮਾਮਲੇ ਨੂੰ ਬੇਹੱਦ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈਂਦੇ ਹੋਏ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਕਮਿਸ਼ਨ ਨੇ ਸੂਬੇ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਡੀਜੀਪੀ ਜੇਲ੍ਹ ਦੇ ਨਾਲ-ਨਾਲ ਚੰਡੀਗੜ੍ਹ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਜੇਲ੍ਹਾਂ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਕੇ ਚਾਰ ਹਫ਼ਤਿਆਂ ਦੇ ਅੰਦਰ ਮਾਮਲੇ ਬਾਰੇ ਵਿਸਥਾਰਤ ਰਿਪੋਰਟ ਮੰਗੀ ਹੈ...","PublishDate":"Fri, 27 Oct 2023 16:22:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-42-percent-of-prisoners-in-state-jails-are-drug-addicts-nhrc-has-given-notice-9295251.html"},{"Title":"ਦਿਵਿਆਂਗਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੇ ਹੱਲ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਦਿਵਿਆਂਗਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਏਡੀਸੀ ਦਫਤਰ ਵਿਖੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸਾਥੀਆਂ ਨਾਲ ਖੰਨਾ ਵਿਖੇ ਏਡੀਸੀ ਦਫਤਰ ਵਿਖੇ ਦਿਵਿਆਂਗਾਂ ਨੂੰ ਸਹਾਇਕ ਉਪਕਰਨ ਦਿਵਾਉਣ ਲਈ ਕੈਂਪ ਲਗਵਾਉਣ ਬਾਰੇ ਏਡੀਸੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨੀ ਸੀ ਪਰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਆਉਣ ਕਾਰਨ ਏਡੀਸੀ ਖੰਨਾ ਦਫ਼ਤਰ ਨਹੀਂ ਆ ਸਕੇ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਲੁਧਿਆਣਾ ਵਿਖੇ ਮੰਗਲਵਾਰ ਡੀਸੀ ਦਫ਼ਤਰ ਮੀਟਿੰਗ ਰੱਖੀ ਗਈ ਹੈ।\n ਇਸ ਉਪਰੰਤ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੇ ਸੀਨੀਅਰ ਡਾਕਟਰਾਂ ਨੂੰ ਵੀ ਮਿਲਿਆ ਗਿਆ। ਜਿਸ ਸਬੰਧੀ ਉਨਾਂ੍ਹ ਮੰਗ ਕੀਤੀ ਕਿ ਜਿਨ","PublishDate":"Fri, 27 Oct 2023 16:21:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-meeting-was-held-regarding-the-solution-of-the-problems-faced-by-the-disabled-9295265.html"},{"Title":"ਇਨੋਵਾ ਨੇ ਮਾਰੀ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਟੱਕਰ, ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਡਾਲਾ ਕੋਲ 20 ਅਕਤੂਬਰ ਨੂੰ ਦੁਪਹਿਰ ਬਾਅਦ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਇਨੋਵਾ ਗੱਡੀ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਦੋ ਨੌਜਵਾਨ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਜ਼ਖ਼ਮੀਆਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਇਨੋਵਾ ਗੱਡੀ ਦੇ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 27 Oct 2023 16:18:46 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-crime-news-9295264.html"},{"Title":"ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ 'ਚ ਕਹਾਣੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸਿੱਧਵਾਂ ਬੇਟ ਦੇ ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ 'ਕਹਾਣੀ ਸੁਣਾਉਣ' ਦਾ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਯੂਕੇਜੀ ਜਮਾਤ ਦੇ ਬੱਚਿਆਂ ਨੇ ਕਹਾਣੀ ਸੁਣਾਉਣ ਦੇ ਮੁਕਾਬਲੇ 'ਚ ਹਿੱਸਾ ਲਿਆ। ਬੱਚਿਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਕਹਾਣੀਆਂ ਨੂੰ ਬੜੇ ਆਤਮ ਵਿਸ਼ਵਾਸ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ। ਅਧਿਆਪਕਾਂ ਮੋਨਿਕਾ ਕਪੂਰ ਕੌਰ ਤੇ ਨਿਸ਼ਾ ਨੇ ਵੀ ਇਸ ਮੁਕਾਬਲੇ ਦੀ ਤਿਆਰੀ 'ਚ ਖੂਬ ਸਹਿਯੋਗ ਦਿੱਤਾ।\n ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਜੱਜ ਦੀ ਭੂਮਿਕਾ ਕਰਮਜੀਤ ਕੌਰ ਨੇ ਬਹੁਤ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਨਿਭਾਈ। ਪਿੰ੍ਸੀਪਲ ਮੋਨਾ ਠਾਕੁਰ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਇਨਾਮਾਂ ਦੀ ਵੰਡ ਕਰਦਿਆਂ ਕਿਹਾ ਪੁਰਾਣੇ ਸਮੇਂ 'ਚ ਬੱਚੇ ਦਾਦਾ-ਦਾਦੀ ਤੋਂ ਕਹਾਣੀਆਂ ਸੁਣਦੇ ਸਨ ਪਰ ਅੱਜ ਕੱਲ੍ਹ ਆਧੁਨਿਕ ਤਕਨੀਕ ਕਾਰ","PublishDate":"Fri, 27 Oct 2023 16:16:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-story-competition-was-conducted-in-bbsb-convent-school-9295263.html"},{"Title":"ਭਾਰ ਘੱਟ ਕਰਨ ਲਈ ਬਹੁਤ ਕਾਰਗਰ ਹੈ ਸੇਬ ਦੀ ਚਾਹ","Content":"ਸੇਬ ਦਾ ਇਸਤੇਮਾਲ ਕਈ ਚੀਜ਼ਾਂ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਸਹੀ ਮਾਤਰਾ ਵਿਚ ਲੈ ਕੇ ਭਾਰ ਘੱਟ ਕੀਤਾ ਜਾ","PublishDate":"Fri, 27 Oct 2023 12:38:24 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ad%e0%a8%be%e0%a8%b0-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%97%e0%a8%b0-%e0%a8%b9/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦੇ ਹਨ ਹਰੇ ਮਟਰ","Content":"ਹਰੇ ਮਟਰ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ। ਹਰੇ ਮਟਰ ਸਿਰਫ਼ ਸੁਆਦ ਹੀ ਨਹੀਂ ਵਧਾਉਂਦੇ, ਬਲਕਿ ਸਾਨੂੰ ਸਿਹਤਮੰਦ ਵੀ ਰਖਦੇ","PublishDate":"Fri, 27 Oct 2023 12:37:46 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%82%e0%a8%a6%e0%a9%87-%e0%a8%b9/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਚ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀਆਂ ਅਰਜ਼ੀਆਂ ਰੱਦ ਕੀਤੀਆਂ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਦੇਸ਼ ਦੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੇ ਦੋਸ਼","PublishDate":"Fri, 27 Oct 2023 12:35:29 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%aa%e0%a8%a4/"},{"Title":"ਚੰਨ ’ਤੇ ਜਾ ਰਹੇ ਦੇਸ਼ ਦੀ ਜ਼ਮੀਨੀ ਹਕੀਕਤ: ਉੜੀਸਾ ’ਚ ਨਾਬਾਲਗ ਧੀ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ 35 ਕਿਲੋਮੀਟਰ ਤੱਕ ਰੇਹੜੀ ’ਤੇ ਖਿੱਚ ਕੇ ਹਸਪਤਾਲ ਪੁੱਜੀ","Content":"ਭਦਰਕ: ਉੜੀਸਾ ਦੇ ਭਦਰਕ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 14 ਸਾਲਾ ਲੜਕੀ ਨੇ ਆਪਣੇ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰ ਹਸਪਤਾਲ (ਡੀਐੱਚਐੱਚ) ਲਿਜਾਣ ਲਈ","PublishDate":"Fri, 27 Oct 2023 12:30:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਦੀ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ, ਜਲਦੀ ਹੋਵੇਗੀ ਲਾਗੂ: ਖੁੱਡੀਆਂ","Content":"ਮੋਗਾ: ਸੂਬੇ ਦੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ’ਚ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ ਹੋ ਚੁੱਕੀ ਹੈ","PublishDate":"Fri, 27 Oct 2023 12:28:35 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ; ED ਮਾਮਲੇ ’ਚ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਅੱਜ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਪਾਲ ਖਹਿਰਾ ਅਤੇ ਦੂਜੇ","PublishDate":"Fri, 27 Oct 2023 12:21:23 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%81/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਲਾਪਰਵਾਹ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਮਾਰੀ ਟੱਕਰ:1 ਜ਼ਖਮੀ","Content":"ਅਬੋਹਰ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਸਥਾਨਕ ਮਲੋਟ ਰੋਡ &#8216;ਤੇ ਇੱਕ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Fri, 27 Oct 2023 12:19:57 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%95-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚੇ ਨਹੀਂ ਜਾ ਸਕਣਗੇ ਵਿਦੇਸ਼? ਇਮੀਗ੍ਰੇਸ਼ਨ ਸੈਂਟਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ","Content":"ਪਟਿਆਲਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਿਦੇਸ਼ ਜਾਣ ਵਿਚ ਪਰੇਸ਼ਾਨੀ ਆ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਇਸ ਸਬੰਧੀ","PublishDate":"Fri, 27 Oct 2023 12:18:03 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"AAP ਆਗੂਆਂ ਦੇ ਕੁੱਲਚੇ-ਛੋਲਿਆਂ ਵਾਲੇ ਵਿਵਾਦ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਥਾਂ ਭਗਵੰਤ ਨੇ ਇੰਝ ਮਜ਼ਾਕ ਬਣਾਇਆ","Content":"ਲੁਧਿਆਣਾ (ਬਿਊਰੋ):  ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ’ਚ ਮੁੱਖ ਭਗਵੰਤ","PublishDate":"Fri, 27 Oct 2023 12:12:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/aap-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%9a%e0%a9%87-%e0%a8%9b%e0%a9%8b%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਫਿਰ ਹੋਈ ਜ਼ਹਿਰੀਲੀ! ਲੋਕਾਂ ਨੂੰ ਸਾਹ ਲੈਣ ‘ਚ ਤਕਲੀਫ਼","Content":"ਲੁਧਿਆਣਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਕੈਮੀਕਲ ਫੈਲਣ ਕਾਰਨ ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਇਕ ਵਾਰ ਫਿਰ ਜ਼ਹਿਰੀਲੀ ਹੋ ਗਈ ਹੈ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ","PublishDate":"Fri, 27 Oct 2023 12:09:00 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%9c%e0%a8%bc%e0%a8%b9/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"}]