[{"Title":"ਇਰਾਦਾ ਕਤਲ ਦੇ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਚੱਲ ਰਿਹਾ ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਸੀਆਈਏ  ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਨੇ ਮੁਖ਼ਬਰ ਖ਼ਾਸ ਦੀ ਇਤਲਾਹ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕਰਦੇ ਹੋਏ ਇਰਾਦਾ ਕਤਲ ਦੇ  ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਚੱਲ ਰਹੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਇਕ ਨਾਜਾਇਜ਼  ਪਿਸਟਲ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। \n","PublishDate":"Thu, 09 Nov 2023 14:46:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-person-on-the-run-was-arrested-in-the-case-of-intentional-murder-9300408.html"},{"Title":"ਰਾਮਲੱਲ੍ਹਾ ਦੇ ਦਰਬਾਰ 'ਚ ਧਾਰਮਿਕ ਤੇ ਸੱਭਿਆਚਾਰਕ ਰਾਸ਼ਟਰਵਾਦ ਨੂੰ ਧਾਰ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਅਯੁੱਧਿਆ : ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੇ 11 ਨਵੰਬਰ ਨੂੰ ਅਲੌਕਿਕ ਦੀਪੋਉਤਸਵ ਤੋਂ ਪਹਿਲਾਂ ਵੀਰਵਾਰ ਨੂੰ ਰਾਮ ਦੀ ਨਗਰੀ ਅਯੁੱਧਿਆ 'ਚ ਯੋਗੀ ਸਰਕਾਰ ਨੇ ਕੈਬਨਿਟ ਦੀ ਬੈਠਕ ਕਰ ਕੇ ਧਾਰਮਿਕ ਤੇ ਸੱਭਿਆਚਾਰਕ ਰਾਸ਼ਟਰਵਾਦ ਦੇ ਏਜੰਡੇ ਨੂੰ ਧਾਰ ਲਾਈ। ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿੱਤਿਆਨਾਥ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਅਯੁੱਧਿਆ 'ਚ ਪਹਿਲੀ ਵਾਰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ 'ਚ ਕੁਲ 14 ਮਤੇ ਪਾਸੇ ਹੋਏ ਹਨ।","PublishDate":"Thu, 09 Nov 2023 14:46:51 +00:00","Link":"https://www.punjabijagran.com/national/general-yogi-aaditayanath-first-cabinet-meeting-ram-janam-bhoomi-9300409.html"},{"Title":"ਡਾ. ਬਲਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀਆਂ ਜੇਲ੍ਹਾਂ 'ਚ ਮੈਂਟਲ ਹੈਲਥ ਇੰਟਰਵੈਂਸ਼ਨ ਪ੍ਰੋਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ, ਕੈਦੀਆਂ ਨੂੰ ਮਿਲੇਗੀ ਕਾਊਂਸਲਿੰਗ ਸੇਵਾ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਸੁਧਾਰ ਲਿਆਉਣ ਲਈ ਇਨ੍ਹਾਂ ਨੂੰ ਸੁਧਾਰ ਕੇਂਦਰ ਬਣਾਉਣ ਦੇ ਸੰਕਲਪ ਨਾਲ ਪੰਜਾਬ ਦੇ ਸਿਹਤ ਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰੀ ਡਾ. ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਮੈਂਟਲ ਹੈਲਥ ਇੰਟਰਵੈਂਸ਼ਨ ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਕੀਤਾ।","PublishDate":"Thu, 09 Nov 2023 14:41:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dr-balbir-singh-launches-mental-health-intervention-program-in-punjab-jails-prisoners-will-get-counseling-service-9300407.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਿਸਾਨਾਂ 'ਤੇ ਸਖ਼ਤੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਅਸਫ਼ਲਤਾ ਦੀ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ: ਬਾਜਵਾ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ 'ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ 'ਚ ਵਾਧੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਦੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਕਿਸਾਨਾਂ 'ਤੇ ਸਖਤੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਨਾਕਾਮੀਆਂ ਦੀ ਜਾਂਚ ਕਰੇ। ","PublishDate":"Thu, 09 Nov 2023 14:37:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-should-examine-his-own-failure-before-cracking-down-on-farmers-says-bajwa-9300406.html"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਭਵਨ ਵਿਖੇ ਉਤਰਾਖੰਡ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ ,ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਸ੍ਰੀ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਦੀ ਪੇ੍ਰਰਣਾ ਅਤੇ ਅਗਵਾਈ ਹੇਠ  ਇੱਥੇ ਪੰਜਾਬ","PublishDate":"Thu, 09 Nov 2023 14:34:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-uttarakhand-day-was-celebrated-at-punjab-raj-bhavan-9300404.html"},{"Title":"ਮਿਲਾਵਟਖੋਰੀ ਨੂੰ ਰੋਕਣ ਲਈ ਕੀਤੀ ਮਠਿਆਈਆਂ ਦੀਆਂ ਦੁਕਾਨਾਂ ਦੀ ਜਾਂਚ","Content":"ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਦੌਰਾਨ ਮਿਲਾਵਟ ਵਾਲੀਆਂ ਮਠਿਆਈਆਂ ਤੇ ਦੁੱਧ ਉਤਪਾਦਾਂ ਦੀ ਜਾਂਚ ਲਈ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ, ਨਕੋਦਰ ਮੇਜ਼ਰ ਡਾ. ਇਰਵਿਨ ਕੌਰ ਵੱਲੋਂ ਨਕੋਦਰ ਵਿਖੇ ਮਠਿਆਈਆਂ ਦੀਆਂ ਦੁਕਾਨਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Thu, 09 Nov 2023 14:34:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inspection-of-sweet-shops-for-prevention-of-adulteration-9300405.html"},{"Title":"ਆਈਲਟਸ ਸੈਂਟਰ ਤੇ ਕਾਲਜ ਵੋਟਰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਵਧਾਉਣ ਲਈ ਦੇਣ ਯੋਗਦਾਨ : ਡੀਸੀ","Content":"ਮੁੱਖ ਚੋਣ ਅਫ਼ਸਰ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਆਗਾਮੀ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਯੋਗਤਾ 1 ਜਨਵਰੀ 2024 ਅਨੁਸਾਰ ਚੱਲ ਰਹੀ ਸਰਸਰੀ ਸੁਧਾਈ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਸਵੀਪ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਤਾਂ ਕਿ ਗਲਤੀ ਰਹਿਤ ਤੇ ਸੌ ਫ਼ੀਸਦੀ ਵੋਟਰ ਰਜਿਸਟਰਡ ਵੋਟਰ ਸੂਚੀ ਤਿਆਰ ਕੀਤੀ ਜਾ ਸਕੇ। ਉਕਤ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕੁਲਵੰਤ ਸਿੰਘ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਆਈਲਟਸ ਸੈਂਟਰਾਂ, ਕਾਲਜਾਂ, ਸਕੂਲਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਦੀ ਮੀਟਿੰਗ ਬੁਲਾਈ। \n","PublishDate":"Thu, 09 Nov 2023 14:34:38 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-to-increase-the-voter-registration-of-eligible-youth-the-deputy-commissioner-held-a-meeting-with-the-heads-of-ielts-centers-colleges-schools-9300403.html"},{"Title":"Big News : NIA ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ, 'ਨਸ਼ਾ ਤਸਕਰ' ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ 1.34 ਕਰੋੜ ਰੁਪਏ ਦੀ ਜਾਇਦਾਦ ਜ਼ਬਤ","Content":" ਰਾਸ਼ਟਰੀ ਜਾਂਚ ਏਜੰਸੀ (NIA) ਨੇ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਵਾਸੀ ਕਥਿਤ ਨਸ਼ਾ ਤਸਕਰ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ 1,34,12,000 ਰੁਪਏ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਜ਼ਬਤ ਕਰਨ ਲਈ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਫੰਡਾਂ ਦੀ ਪਛਾਣ ਕਥਿਤ ਤੌਰ 'ਤੇ 'ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਹਾਸਲ ਕੀਤੀ ਜਾਇਦਾਦ' ਵਜੋਂ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Thu, 09 Nov 2023 14:33:06 +00:00","Link":"https://www.punjabijagran.com/national/general-big-news-big-action-of-nia-property-worth-rs-1-crore-34-lakh-seized-from-drug-trafficker-amritpal-singh-9300400.html"},{"Title":"ਪਰਾਲੀ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ 'ਚ ਨਾਕਾਮ ਹੋਈ ਸੂਬਾ ਸਰਕਾਰ : ਮਸ਼ਿਆਣਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਪਰਾਲੀ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ 'ਚ ਨਾਕਾਮ ਸਾਬਤ ਹੋਈ ਹੈ ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਤੇ ਗ੍ਰੀਨ ਟਿ੍ਬਿਊਨਲ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ 'ਚ ਆਰਥਿਕ ਮਦਦ ਦੇਣ ਦੇ ਹੁਕਮਾਂ ਦੀ ਵੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਉਲੰਘਣਾ ਕੀਤੀ ਗਈ ਹੈ ਤੇ ਆਪਣੀਆਂ ਨਾਕਾਮੀਆਂ ਨੂੰ ਲੁਕਾਉਣ ਲਈ ਹੀ ਕਿਸਾਨਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ 'ਤੇ ਦੋਸ਼ ਮੜੇ ਜਾ ਰਹੇ ਹਨ, ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਮਸ਼ਿਆਣਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਨੇ ਕੀਤਾ।","PublishDate":"Thu, 09 Nov 2023 14:29:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kulwinder-singh-mashiana-district-president-bharati-kisan-union-sidhupur-talking-to-the-media-9300402.html"},{"Title":"ਗਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣਾ ਸਮੇਂ ਦੀ ਲੋੜ : ਸੰਧੂ","Content":"ਵੈਸੇ ਤਾਂ ਪੰਜਾਬ ਸਾਰਾ ਸਾਲ ਤਿਉਹਾਰਾਂ ਦੀਆਂ ਰੁੱਤਾਂ ਨਾਲ ਭਰਿਆ ਪਿਆ ਹੈ, ਪਰ ਸਰਦੀਆਂ ਦੇ ਨਰਾਤੇ ਸ਼ੁਰੂ ਹੁੰਦਿਆਂ ਹੀ ਤਿਉਹਾਰਾਂ ਦਾ ਖਾਸ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦਾ ਹੈ। ਦੁਸਹਿਰੇ ਤੋਂ ਬਾਅਦ ਦੀਵਾਲੀ ਦਾ ਲੋਕਾਂ ਨੂੰ ਬੜੀ ਉਤਸੁਕਤਾ ਨਾਲ ਇੰਤਜ਼ਾਰ ਰਹਿੰਦਾ ਹੈ। ਸਾਂਝੀਵਾਲਤਾ ਦਾ ਪ੍ਰਤੀਕ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਸਮੁੱਚੇ ਭਾਰਤ 'ਚ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਅਜੋਕੇ ਸਮੇਂ ਇਸ ਤਿਉਹਾਰ ਨੂੰ ਮਨਾਉਣ ਦੀਆਂ ਕਈ ਰਸਮਾਂ ਤਬਦੀਲ ਹੋ ਚੁੱਕੀਆਂ ਹਨ, ਜਿਹੜਾ ਕਿ ਅਜੋਕੇ ਸਮੇਂ 'ਚ ਵਾਤਾਵਰਣ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਦੂਸ਼ਤਿ ਕਰਦਾ ਹੈ।","PublishDate":"Thu, 09 Nov 2023 14:28:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-celebrating-green-diwali-for-environmental-cleanliness-is-the-need-of-the-hour-former-sp-mukhtiar-singh-sandhu-9300401.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]