[{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਾਰੇ ਤਵਾਰੀਖ਼ੀ ਫ਼ੈਸਲਾ","Content":" ਉਨ੍ਹਾਂ ਜੰਮੂ, ਕਸ਼ਮੀਰ ਅਤੇ ਲੱਦਾਖ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਕੁਝ ਅਰਸੇ ਲਈ ਕੇਂਦਰ ਦੇ ਅਧੀਨ ਰੱਖਿਆ ਗਿਆ ਹੈ, ਬਲਕਿ ਅਸਹਿਮਤ ਲੋਕਾਂ ਦੇ ਇਤਰਾਜ਼ਾਂ ਦਾ ਆਦਰ ਕਰਨ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਸਵਾਲਾਂ ਦਾ ਹੱਲ ਕਰਨ ਦੀ ਗੱਲ ਵੀ ਕਹੀ।","PublishDate":"Sun, 11 Aug 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-decision-on-jammu-and-kashmir-8687246.html"},{"Title":"ਪੜਦਾਦੇ ਨੂੰ ਵੱਡਾ ਕਰਨ ਦੀ ਦਾਸਤਾਨ","Content":"ਜੇ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅਹਿਸਾਸ ਕਰਾਵਾਂਗੇ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਬਹੁਤ ਅਹਿਮੀਅਤ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਤਜਰਬਿਆਂ ਤੋਂ ਅਸੀਂ ਬਹੁਤ ਫ਼ਾਇਦੇ ਲੈ ਰਹੇ ਹਾਂ ਤਾਂ ਉਹ ਖ਼ੁਦ ਨੂੰ ਵਡਭਾਗੇ ਸਮਝਣਗੇ। ","PublishDate":"Sat, 10 Aug 2019 22:57:56 +00:00","Link":"https://punjabi.jagran.com/editorial/general-garend-father-death-8687220.html"},{"Title":"ਭੁੱਲ ਲਈ ਮਾਫ਼ੀ","Content":"ਕਿਸੇ ਦਾ ਧਨ ਹੜੱਪ ਕੇ ਉਸ ਨਾਲ ਕੀਤੀ ਗਈ ਪਾਠ-ਪੂਜਾ ਦਾ ਲਾਭ ਮਿਲ ਹੀ ਨਹੀਂ ਸਕਦਾ ਕਿਉਂਕਿ ਜਿਸ ਭਗਵਾਨ ਦੀ ਕਿਰਪਾ ਲਈ ਪੂਜਾ-ਪਾਠ ਜਾਂ ਯੱਗ ਕਰਵਾਇਆ ਜਾਵੇਗਾ, ਉਹ ਭਗਵਾਨ ਸਵੀਕਾਰ ਕਰ ਲਵੇਗਾ, ਇਹ ਅਸੰਭਵ ਹੈ। ","PublishDate":"Sat, 10 Aug 2019 22:15:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-sorry-for-the-flowers-8687217.html"},{"Title":"ਰੱਖੜੀ ਤੇ ਰਿਸ਼ਤੇ","Content":"ਭੈਣਾਂ ਆਪਣੇ ਭਰਾਵਾਂ ਨੂੰ 'ਸਾਰੀ ਉਮਰ ਦੇ ਪੇਕੇ' ਕਹਿ ਕੇ ਉਨ੍ਹਾਂ 'ਤੇ ਮਾਣ ਕਰਦੀਆਂ ਹਨ। ਮਾਂ-ਬਾਪ ਬੱਚੇ ਦਾ ਜਲਦੀ ਸਾਥ ਛੱਡ ਜਾਂਦੇ ਹਨ ਅਤੇ ਫਿਰ ਭੈਣਾਂ ਆਪਣੇ ਵੀਰਾਂ ਵਿਚੋਂ ਪੇਕਿਆਂ ਦਾ ਨਿੱਘ ਲੱਭਦੀਆਂ ਹਨ।","PublishDate":"Sat, 10 Aug 2019 21:43:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-sandeep-singh-sunny-suicide-8687205.html"},{"Title":"ਡੀਸੀ ਨੇ ਨਜਿੱਠਿਆ ਆਦਰਸ਼ ਸਕੂਲ ਮੱਲ੍ਹਾ ਦਾ ਮਸਲਾ","Content":"ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਆਦਰਸ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਮੱਲ੍ਹਾ ਦਾ ਮਸਲਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫ਼ਰੀਦਕੋਟ ਨੇ ਸੁਲਝਾਇਆ। ਇਸ ਸੰਬਧੀ ਪ੍ਰਰਾਪਤ ਹੋਈ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਆਦਰਸ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਮੱਲ੍ਹਾ ਦੇ 15 ਅਧਿਆਪਕਾਂ ਦਾ ਮਸਲਾ ਉਸ ਵਕਤ ਉਲਝ ਗਿਆ ਸੀ ਜਦੋਂ ਪ੍ਰਰਾਈਵੇਟ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਬਿਨਾਂ ਕਾਰਨ ਦੱਸੇ ਅਤੇ ਅਗੇਤਰੀ ਸੂਚਨਾ ਦਿੱਤੇ 15 ਅਧਿਆਪਕਾਂ 29 ਜੁਲਾਈ 2019 ਨੂੰ ਮੁਅੱਤਲ ਕਰ ਕੇ ਨੌਕਰੀ ਤੋਂ ਫ਼ਾਰਗ ਕਰ ਦਿੱਤਾ ਸੀ। \n","PublishDate":"Sat, 10 Aug 2019 21:30:55 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-adarsh-sen-sec-school-teacher-suspended-case-sovle-of-deputy-commissioner-8687302.html"},{"Title":"ਗਰਮੀ 'ਚ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਨੂੰ ਤਰਸ ਰਹੇ ਹਨ ਪਹਾੜਾ ਸਿੰਘ ਚੌਕ ਦੇ ਲੋਕ","Content":"ਸ਼ਹਿਰ ਦੇ ਪਹਾੜਾ ਸਿੰਘ ਚੌਂਕ ਅਤੇ ਆਸ ਪਾਸ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਪੂਰੀ ਸਪਲਾਈ ਨਾ ਮਿਲਣ ਕਾਰਨ ਗਰਮੀ 'ਚ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 10 Aug 2019 21:30:54 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-pharaha-singh-chowk-people-porblem-of-dirinking-water-8687301.html"},{"Title":"24 ਹਜ਼ਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਤਰਕਸ਼ੀਲ ਪਰਖ ਪ੍ਰਰੀਖਿਆ 'ਚ ਲਿਆ ਹਿੱਸਾ","Content":"ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ ਅੱਜ ਪੰਜਾਬ ਭਰ ਵਿੱਚ ਜਲਿ੍ਹਆਂ ਵਾਲਾ ਬਾਗ਼ ਸ਼ਹਾਦਤ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ 'ਤਰਕਸ਼ੀਲ ਪਰਖ ਪ੍ਰਰੀਖਿਆ' ਕਰਵਾਈ ਗਈ। ਜਿਸ ਵਿੱਚ ਪੰਜਾਬ ਭਰ 'ਚੋਂ 24000 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਪ੍ਰਰੀਖਿਆ ਵਿੱਚ ਛੇਵੀਂ ਤੋਂ ਲੈ ਕੇ 12ਵੀਂ ਤੱਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Sat, 10 Aug 2019 21:30:53 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-24000-student-gave-examination-8687300.html"},{"Title":"ਅਧਿਆਪਕਾ ਸਤਵੰਤ ਕੌਰ ਨੂੰ ਭਾਵ ਭਿੰਨੀਆਂ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ","Content":"ਕਸਬਾ ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਇਲਾਕੇ ਦੀ ਸਿਰਮੌਰ ਵਿਦਿਅਕ ਸੰਸਥਾ ਦਸਮੇਸ਼ ਪਬਲਿਕ ਹਾਈ ਸਕੂਲ ਦੇ ਸੰਚਾਲਕ ਅਤੇ ਸਮਾਜਸੇਵੀ ਮਾਸਟਰ ਸੁਖਦੇਵ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਧਰਮਪਤਨੀ, ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਹਰਸਿਮਰਨਜੀਤ ਸਿੰਘ ਤੇ ਨਵਪ੍ਰਰੀਤ ਸਿੰਘ ਦੀ ਮਾਤਾ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਕਮਲਜੀਤ ਕੌਰ ਦੀ ਸੱਸ ਰਿਟਾ: ਪੀਟੀਆਈ ਅਧਿਆਪਕਾ ਸਤਵੰਤ ਕੌਰ ਜੋ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਪਰਿਵਾਰ ਨੂੰ ਸਦੀਵੀ ਵਿਛੋੜਾ ਦੇ ਕੇ ਗੁਰੂ ਚਰਨਾਂ 'ਚ ਬਿਰਾਜੇ ਸਨ, ਅੱਜ ਉਨ੍ਹਾਂ ਨਮਿੱਤ ਰੱਖੇ ਗਏ ਸ਼੍ਰੀ ਸਹਿਜ ਪਾਠ ਦਾ ਭੋਗ ਅਤੇ ਅੰਤਿਮ ਅਰਦਾਸ ਪੰਥਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸੰਤ ਬਾਬਾ ਵਿਸਾਖਾ ਸਿੰਘ ਜੀ ਪਿੰਡ ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਵਿਖੇ ਹੋਈ।\n","PublishDate":"Sat, 10 Aug 2019 21:30:53 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-teacher-satwant-kaur-tribute-of-people-8687299.html"},{"Title":"ਰੇਲਗੱਡੀ ਦੇ ਥੱਲੇ ਆਉਣ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੀ ਨਾਨਕ ਨਗਰੀ ਨੇੜੇ ਬੰਦ ਫਾਟਕਾਂ ਕੋਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਰਾਤ ਨੂੰ ਲੁਧਿਆਣਾ ਤੋਂ ਫਿਰੋਜ਼ਪੁਰ ਜਾ ਰਹੀ ਟਰੇਨ ਦੀ ਲੇਪਟ 'ਚ ਆਉਣ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਚੌਕੀ ਇੰਚਾਰਜ ਥਾਣੇਦਾਰ ਿਛੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਥਾਣੇਦਾਰ ਸੋਹਣ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਰਾਤ ਨੂੰ ਲੁਧਿਆਣਾ ਤੋਂ ਫਿਰੋਜਪੁਰ ਜਾ ਰਹੀ ਟਰੇਨ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਹਿਮਾਸ਼ੂ ਪਾਂਡੇ (25 ਸਾਲ) ਪੁੱਤਰ ਵਿਨੇ ਪਾਂਡੇ ਵਾਸੀ ਪਲਾਟ ਨੰਬਰ 2 ਪ੍ਰਰੀਤੀ ਫਜੂਲ ਲਖਨਊ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sat, 10 Aug 2019 21:30:52 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-one-person-suicide-in-raliway-track-8687298.html"},{"Title":"ਗੁੰਡਾਗਰਦੀਂ ਦੀਆਂ ਘਟਨਾਵਾਂ ਕਾਰਨ ਲੋਕ ਸਹਿਮੇ","Content":"ਪਿਛਲੇ ਮਹੀਨੇ 21 ਜੁਲਾਈ ਨੂੰ ਦਿਨ ਦਿਹਾੜੇ ਇਕ ਕੱਪੜਾ ਵਪਾਰੀ ਦੀ ਤਿੰਨ ਨਕਾਬਪੋਸ਼ ਕਾਰ ਸਵਾਰ ਬਦਮਾਸ਼ਾਂ ਵੱਲੋਂ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ। ਸ਼ਹਿਰ 'ਚ ਦਿਨ ਦਿਹਾੜੇ ਵਾਪਰੀਆਂ ਗੁੰਡਾਗਰਦੀ ਦੀਆਂ ਦੋ ਘਟਨਾਵਾਂ ਕਾਰਨ ਸ਼ਹਿਰ ਵਾਸੀਆਂ 'ਚ ਡਰ, ਸਹਿਮ ਅਤੇ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 10 Aug 2019 21:30:51 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-beaten-of-two-person-by-unkonow-person-8687297.html"},{"Title":"BJP ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ‘ਤੇ ਨੂੰਹ ਨਾਲ Rape ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅਕਸਰ ਹੀ ਭਾਜਪਾ ਵਿਧਾਇਕ ਵਿਵਾਦਤ ਬਿਆਨਾਂ ਜਾਂ ਫਿਰ ਬਲਾਤਕਾਰ ਦੇ ਮਾਮਲਿਆਂ ਕਾਰਨ ਸੁਰਖ਼ੀਆਂ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ। ਅਜਿਹਾ ਹੀ ਦਿੱਲੀ ਪੁਲਿਸ ਵੱਲੋਂ ਬੀਜੇਪੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨੋਜ ਸੌਕੀਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਪਣੀ ਹੀ ਨੂੰਹ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਦਰਅਸਲ ਮਨੋਜ ਸ਼ੌਕੀਨ ਦੀ ਨੂੰਹ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ‘ਤੇ ਉਸ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ [&#8230;]","PublishDate":"Sun, 11 Aug 2019 03:38:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/11/bjp-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%a8%e0%a8%be/"},{"Title":"Article 370 ਦੇ ਖ਼ਾਤਮੇ ਤੋਂ ਬਾਅਦ ਕੀ ਨੇ Kashmir ਦੇ ਹਾਲ? ਕਸ਼ਮੀਰ ਤੋਂ ਸਿੱਧੀ ਰਿਪੋਰਟ","Content":"&#8211; ਦੀਪ ਜਗਦੀਪ ਸਿੰਘ ਧਾਰਾ 370 (article 370) ਖ਼ਤਮ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪੂਰੀ ਦੁਨੀਆ ਨਾਲੋਂ ਅਲੱਗ-ਥਲੱਗ ਕਰਕੇ ਕਿਲ੍ਹੇ ਵਿਚ ਤਬਦੀਲ ਕੀਤੇ ਗਏ ਕਸ਼ਮੀਰ (kashmir) ਤੋਂ ਕੁਝ ਦਿਨ ਬਾਅਦ ਆਖ਼ਿਰ ਜ਼ਮੀਨੀ ਹਕੀਕਤ ਦੀਆਂ ਖ਼ਬਰਾਂ ਸਾਹਮਣੇ ਆਈਆਂ ਹਨ। ਇਸ ਵੇਲੇ  ਪੂਰੇ ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕ ਇਹ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ [&#8230;]","PublishDate":"Sun, 11 Aug 2019 02:15:05 +00:00","Link":"http://punjabnewsusa.com/2019/08/11/article-370-%e0%a8%a6%e0%a9%87-%e0%a8%96%e0%a8%bc%e0%a8%be%e0%a8%a4%e0%a8%ae%e0%a9%87-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%95%e0%a9%80-%e0%a8%a8%e0%a9%87-kashmir/"},{"Title":"ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਸਿੱਖ ਨੀਜਵਾਨ ’ਤੇ ਤਸ਼ੱਦਦ","Content":"ਸੀਤਾਪੁਰ- ਉਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸੀਤਾਪੁਰ ਵਿਚ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਸਿੱਖ ਵਿਅਕਤੀ ਨਾਲ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਅਤੇ ਉਸ ਨੂੰ ਘਸੀਟ ਕੇ ਥਾਣੇ ਲਿਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਦਰਅਸਲ ਘਟਨਾ ਸੀਤਾਪੁਰ ਦੇ ਹਸਪਤਾਲ ਦੀ ਹੈ ਜਿੱਥੇ ਇਕ ਸਿੱਖ ਜੋੜਾ ਅਪਣੇ ਬੱਚੇ ਲਈ ਦਵਾਈ ਲੈਣ ਆਇਆ ਹੋਇਆ ਸੀ। ਜਿਸ ਨੂੰ ਵਾਰ-ਵਾਰ ਚੱਕਰ ਆ ਰਹੇ ਸਨ ਜਿਵੇਂ ਹੀ [&#8230;]","PublishDate":"Sun, 11 Aug 2019 01:20:10 +00:00","Link":"http://punjabnewsusa.com/2019/08/11/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%80/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਧਾਰਾ 370: ਕੀ, ਕਦੋਂ, ਕਿਵੇਂ ਤੇ ਕਿਉਂ?","Content":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਨਾਂ ਹੇਠ ਇਕ ਹੁਕਮ ਜਾਰੀ ਕਰਕੇ ਅਤੇ ਇਸ ਹੁਕਮ ਦੀ ਰਾਜ ਸਭਾ ਵਿਚੋਂ ਤਾਈਦ ਕਰਵਾ ਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ &#8216;ਤੇ ਵਿਵਾਦਤ ਕਸ਼ਮੀਰ ਦੇ ਖ਼ਿੱਤੇ ਨੂੰ &#8216;ਖ਼ਾਸ ਦਰਜ਼ਾ&#8217; ਦੇਣ ਵਾਲੀ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 370 ਬਦਲ ਦਿੱਤੀ। ਇਸ ਨਾਲ ਹੀ ਇਸ ਰਾਜ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਲੱਦਾਖ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਾਂਗ ਬਿਨਾ ਵਿਧਾਨ [&#8230;]","PublishDate":"Sun, 11 Aug 2019 01:01:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/11/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%a7%e0%a8%be%e0%a8%b0%e0%a8%be-370-%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a8%a6%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%b5/"},{"Title":"ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਫ਼ੈਸਲੇ ਵਿਰੁੱਧ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਨੇ ਕੀਤਾ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਰੁਖ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਸੰਵਿਧਾਨਕ ਦਰਜੇ ਵਿਚ ਬਦਲਾਅ ਨੂੰ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ ਅਤੇ ਦਲੀਲ ਦਿੱਤੀ ਕਿ ਇਹਨਾਂ ਕਦਮਾਂ ਨਾਲ ਉੱਥੋਂ ਦੇ ਨਾਗਰਿਕਾਂ ਕੋਲੋਂ ਫ਼ਤਵਾ ਲਏ ਬਗੈਰ ਹੀ ਉਹਨਾਂ ਦੇ ਅਧਿਕਾਰ ਖੋਹ ਲਏ ਹਨ। ਪਟੀਸ਼ਨ ਵਿਚ ਦਲੀਲ ਦਿੱਤੀ ਗਈ ਕਿ ਸੰਸਦ ਵੱਲੋਂ ਪਾਸ ਕੀਤੇ ਗਏ ਕਾਨੂੰਨ ਅਤੇ [&#8230;]","PublishDate":"Sun, 11 Aug 2019 00:35:36 +00:00","Link":"http://punjabnewsusa.com/2019/08/11/%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a8%9f%e0%a8%b0%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a9%9e%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81%e0%a9%b1%e0%a8%a7/"},{"Title":"ਗੈਰਕਾਨੂੰਨੀ ਕਾਰਵਾਈਆਂ ਰੋਕੂ ਕਾਨੂੰਨ ’ਚ ਕੀਤੀ ਤਬਦੀਲੀ ਘਾਤਕ ਕਿਵੇਂ?","Content":"-ਪਰਮਜੀਤ ਸਿੰਘ ਗੈਰਕਾਨੂੰਨੀ ਕਾਰਵਾਈਆਂ ਰੋਕੂ ਕਾਨੂੰਨ (ਗੈ.ਕਾ.ਕਾ.ਰੋ.ਕਾ.) 1967 ਵਿਚ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਇਸ ਤਹਿਤ ਸਰਕਾਰ ਵੱਲੋਂ ‘ਗੈਰਕਾਨੂੰਨੀ ਕਾਰਵਾਈਆਂ’ ਕਰਨ ਵਾਲੀਆਂ ਜਥੇਬੰਦੀਆਂ ’ਤੇ ਪਾਬੰਦੀ ਲਾਈ ਜਾਂਦੀ ਸੀ। ਸਾਲ 2008 ਅਤੇ 2012 ਵਿਚ ਸ਼ੁਰੂ ਹੋਏ ‘ਸੋਧਾਂ’ ਦੇ ਨਵੇਂ ਦੌਰ ਨਾਲ ਇਹ ਕਾਨੂੰਨ ‘ਟਾਡਾ’ ਅਤੇ ‘ਪੋਟਾ’ ਜਿਹੇ ਬਦਨਾਮ ਕਾਨੂੰਨਾਂ ਦਾ ਹੀ ਨਵਾਂ ਅਵਤਾਰ ਬਣ ਗਿਆ ਸੀ। ਜਿਨ੍ਹਾਂ ਮੱਦਾਂ [&#8230;]","PublishDate":"Sun, 11 Aug 2019 00:10:52 +00:00","Link":"http://punjabnewsusa.com/2019/08/11/%e0%a8%97%e0%a9%88%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%88%e0%a8%86%e0%a8%82-%e0%a8%b0%e0%a9%8b%e0%a8%95%e0%a9%82/"},{"Title":"ਵਿੱਤੀ ਨਿਯੋਜਨ ਵਿੱਚ ਪਰਵਾਸੀ ਦੇ ਰਹੇ ਨੇ ਸਹਾਇਤਾ : ਐੱਚ.ਐੱਸ. ਹੂਨ","Content":"ਜਲੰਧਰ : ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਦੇ ਸਾਬਕਾ ਡੀਜੀਐੱਮ ਐੱਚ.ਐੱਸ. ਹੂਨ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਐੱਨ.ਆਰ.ਆਈ’ਜ਼ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਵਿੱਤੀ ਯੋਜਨਾਵਾਂ ਬਾਰੇ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਕਾਰੀ ਦੇ ਸਕਦੇ ਹਨ। ਐਨ.ਆਰ.ਆਈ’ਜ਼ ਨੂੰ ਆਪਣੇ ਪੈਸੇ ਅਤੇ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ ਤੋਂ ਇਲਾਵਾ ਵਿਆਜ ਦਾ ਭੁਗਤਾਨ ਨਾ ਕਰਨ ਜਿਹੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਜੋ ਕਿ ਖਾਤਾ ਖੋਲ੍ਹਣ ਸਮੇਂ [&#8230;]","PublishDate":"Sat, 10 Aug 2019 22:09:39 +00:00","Link":"http://punjabnewsusa.com/2019/08/11/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a9%8b%e0%a8%9c%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਸਮੇਤ 17 ਸੂਬਿਆਂ ‘ਚ ਭਾਰੀ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ &#8216;ਚ ਅਗਲੇ ਦੋ ਦਿਨ ਭਾਰੀ ਮੀਂਹ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਮੌਸਮ ਵਿਭਾਗ ਵਲੋਂ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਅਲਰਟ ਪੰਜਾਬ, ਮੁੰਬਈ, ਗੁਜਰਾਤ, ਰਾਜਸਥਾਨ, ਉੜੀਸਾ ਸਮੇਤ ਦੇਸ਼ ਦੇ 17 ਤੋਂ ਜ਼ਿਆਦਾ ਸੂਬਿਆਂ &#8216;ਚ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।&#160; ਉਧਰ ਮੁੰਬਈ &#8216;ਚ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਮੀਂਹ ਨੇ ਲੋਕਾਂ ਦੀ ਹਾਲਤ ਖ਼ਰਾਬ ਕਰ [&#8230;]","PublishDate":"Mon, 05 Aug 2019 02:44:20 +00:00","Link":"http://punjabnewsusa.com/2019/08/05/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%ae%e0%a9%87%e0%a8%a4-17-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%ae/"},{"Title":"ਜੇ ਅਸਤੀਫ਼ਾ ਪ੍ਰਵਾਨ ਨਾ ਕੀਤਾ, ਸੁਪਰੀਮ ਕੋਰਟ ਜਾਵਾਂਗਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਆਪ ਦੇ ਸੀਨੀਅਰ ਵਿਧਾਇਕ ਅਤੇ ਉਘੇ ਵਕੀਲ ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਹੁਣ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਰਾਣਾ ਕੇ.ਪੀ. ਸਿੰਘ ਨੂੰ ਫਿਰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਧਮਕੀ ਦਿਤੀ ਹੈ ਕਿ ਜੇ 10 ਮਹੀਨੇ ਪਹਿਲਾ ਦਿਤਾ ਉਨ੍ਹਾਂ ਦਾ ਅਸਤੀਫ਼ਾ ਅਜੇ ਵੀ ਪ੍ਰਵਾਨ ਨਾ ਕੀਤਾ ਤਾਂ ਹੁਣ ਉਹ ਸੁਪਰੀਮ ਕੋਰਟ ਜਾ ਕੇ ਸੰਵਿਧਾਨ ਰਾਹੀਂ ਸਰਵਉਚ [&#8230;]","PublishDate":"Mon, 05 Aug 2019 02:43:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/05/%e0%a8%9c%e0%a9%87-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a9%9e%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%b8/"},{"Title":"ਕੈਪਟਨ ਦੇ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਨੂੰ ਮਾਰੀ ਗੋਲੀ, ਮੌਤ","Content":"ਮੋਹਾਲੀ : ਮੋਹਾਲੀ ਦੇ ਫ਼ੇਜ਼-11 ਸਥਿਤ ਡਿਸਕੋ ਨਾਈਟ ਕਲੱਬ &#8216;ਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਕਮਾਂਡੋ ਜਵਾਨ ਦਾ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ। ਘਟਨਾ ਐਤਵਾਰ ਤੜਕੇ 4 ਵਜੇ ਦੀ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਕਮਾਂਡੋ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸੁਰੱਖਿਆ &#8216;ਚ ਤਾਇਨਾਤ ਸੀ। ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਫ਼ਿਰੋਜ਼ਪੁਰ ਦੇ ਰੋੜਾਂਵਾਲੀ ਦਾ ਰਹਿਣ ਵਾਲਾ ਸੀ [&#8230;]","PublishDate":"Mon, 05 Aug 2019 02:41:50 +00:00","Link":"http://punjabnewsusa.com/2019/08/05/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%ae/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ","Content":"<p>ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਜਵਾਬ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਿੱਖ ਜਥੇਬੰਦੀ 'ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ' ਨੇ ਕਿਹਾ ਕਿ \"ਮਿਸਟਰ ਮਨੋਹਰ ਲਾਲ ਖੱਟੜ, ਜੇਕਰ ਤੁਸੀਂ ਐੱਸ.ਵਾਈ.ਐੈਲ. ਦੇ ਵਿੱਚੋਂ ਪਾਣੀ ਲੈਣ ਲਈ ਵਚਨਬੱਧ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਖਾਲੀ ਕਰਨ ਲਈ ਵੀ ਵਚਨਬੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 14:52:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/"},{"Title":"ਲੱਦਾਖ ਨੂੰ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈਣ ’ਤੇ ਚੀਨ ਨੇ ਭਾਰਤ ਨੂੰ ਤਾੜਨਾ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦੋ ਦਿਨਾਂ ਦੌਰਾਨ ਭਾਰਤ ਵਿਚਲੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਨੇ ਜਿਸ ਤਰ੍ਹਾਂ ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਤਹਿਤ ਮਿਿਲਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ- ਇੱਕ ਲੱਦਾਖ ਅਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾ ਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲਿਆ ਹੈ ਉਸ ਬਾਰੇ ਚੀਨ ਨੇ ਲਿਖਤੀ ਪ੍ਰਤੀਕਰਮ ਜਾਰੀ ਕੀਤੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/china-response-on-kashmir/\">ਲੱਦਾਖ ਨੂੰ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈਣ ’ਤੇ ਚੀਨ ਨੇ ਭਾਰਤ ਨੂੰ ਤਾੜਨਾ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 10:47:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/china-response-on-kashmir/"},{"Title":"ਧਾਰਾ 370 ਖ਼ਤਮ ਹੋਣ ਨਾਲ ਕਸ਼ੀਮਰ ਦਾ ਆਜ਼ਾਦੀ ਸੰਘਰਸ਼ ਖਤਮ ਨਹੀਂ ਹੋਣ ਲੱਗਾ: ਦਲ ਖ਼ਾਲਸਾ ਅਤੇ ਸ਼੍ਰੋ.ਅ.ਦ.ਅ (ਮਾਨ)","Content":"<p>ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਦੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ (ਮਾਨ) ਨੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦਾ ਹੈ) ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਧਾਰਾ 370 ਖ਼ਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਅਰਾਜਕਤਾ ਵੱਲ ਧੱਕ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦਿੱਲੀ ਦੇ ਇਸ ਕਦਮ ਨਾਲ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਅੰਦਰ ਗੁੱਸਾ ਵਧੇਗਾ ਅਤੇ ਉਹਨਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚ ਭਾਰਤ ਲਈ ਦੂਰੀ ਹੋਰ ਵਧੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/dal-khalsa-sada-on-kashmir/\">ਧਾਰਾ 370 ਖ਼ਤਮ ਹੋਣ ਨਾਲ ਕਸ਼ੀਮਰ ਦਾ ਆਜ਼ਾਦੀ ਸੰਘਰਸ਼ ਖਤਮ ਨਹੀਂ ਹੋਣ ਲੱਗਾ: ਦਲ ਖ਼ਾਲਸਾ ਅਤੇ ਸ਼੍ਰੋ.ਅ.ਦ.ਅ (ਮਾਨ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 09:18:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/dal-khalsa-sada-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਟੋਟੇ ਕਰਨਾ ਹਿੰਦੂਤਵੀ ਧੌਂਸ ਜਮਾਉਣ ਲਈ ਕੀਤੀ ਕਾਰਵਾਈ: ਸਿੱਖ ਚਿੰਤਕ","Content":"<p>ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਖਾਸ ਸੰਵਿਧਾਨਕ ਰੁਤਬੇ ਨੂੰ ਤੋੜ ਕੇ ਉਸਨੂੰ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਵਾਲਾ ਰਾਜ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਦੀ ਸਿੱਖ ਚਿੰਤਕਾਂ ਨੇ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-intellectuals-response-on-indias-kashmir-move/\">ਕਸ਼ਮੀਰ ਦੇ ਟੋਟੇ ਕਰਨਾ ਹਿੰਦੂਤਵੀ ਧੌਂਸ ਜਮਾਉਣ ਲਈ ਕੀਤੀ ਕਾਰਵਾਈ: ਸਿੱਖ ਚਿੰਤਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 02:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-intellectuals-response-on-indias-kashmir-move/"}]