[{"Title":"ਮੇਨਕਾ ਨੇ ਫਿਰ ਵੋਟਰਾਂ ਨੂੰ ਵਿਖਾਈਆਂ ਅੱਖਾਂ, ਬੋਲੀ ਜਿਹੋ ਜਿਹਾ ਵੋਟ, ਉਹੋ ਜਿਹਾ ਵਿਕਾਸ","Content":"ਜੇਐੱਨਐੱਨ, ਸੁਲਤਾਨਪੁਰ : ਕੇਂਦਰੀ ਮੰਤਰੀ ਤੇ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਮੇਨਕਾ ਗਾਂਧੀ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਵੋਟ ਲਈ ਵੋਟਰਾਂ ਨੂੰ ਅੱਖਾਂ ਦਿਖਾਈਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਸਾਫ਼ ਕਿਹਾ ਕਿ ਜਿੱਥੋਂ ਜਿੰਨੀਆਂ ਵੋਟਾਂ, ਉਥੋਂ ਦਾ ਓਨਾ ਹੀ ਵਿਕਾਸ। ਐਤਵਾਰ ਨੂੰ ਉਹ ਈਸੌਲੀ ਵਿਧਾਨ ਸਭਾ ਖੇਤਰ ਦੇ ਰਸੂਲਪੁਰ ਵਿਚ ਬੂਥ ਵਰਕਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰ ਰਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਵਰਕਰਾਂ ਤੇ ਲੋਕਾਂ ਨੂੰ ਵੱਡੀ ਜਿੱਤ ਦਿਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਅਤੇ ਕਿਹਾ ਕਿ ਵਰਕਰਾਂ ਦੇ ਮਾਣ-ਸਨਮਾਨ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਉਨ੍ਹਾਂ ਨੂੰ ਆਉਂਦਾ ਹੈ। ਇਸੇ ਕਾਰਨ ਪੀਪੀਭੀਤ ਨੇ ਸੱਤ ਵਾਰ ਉਨ੍ਹਾਂ 'ਤੇ ਭਰੋਸਾ ਪ੍ਰਗਟਾਇਆ। ਬਸ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਕਰਨ ਦਾ ਤਰੀਕਾ ਕੁਝ ਵੱਖਰਾ ਹੈ।","PublishDate":"Sun, 14 Apr 2019 16:19:37 +00:00","Link":"https://punjabi.jagran.com/national/general-maneka-gandhi-8652726.html"},{"Title":"ਤੇਜਸਵੀ ਦਾ ਸੀਐੱਮ ਨਿਤੀਸ਼ 'ਤੇ ਵੱਡਾ ਦੋਸ਼- ਕਾਂਗਰਸ ਨਾਲ ਰਲੇਵਾਂ ਚਾਹੁੰਦਾ ਸੀ JDU, ਮੁੜ ਭਖੀ ਸਿਆਸਤ","Content":" ਤੇਜੱਸਵੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜਨਤਾ ਜਲ ਯੂਨਾਇਡ ਸੁਪਰੀਮੋ ਨਿਤੀਸ਼ ਕੁਮਾਰ ਬਿਹਾਰ 'ਚ ਰਾਸ਼ਟਰੀ ਲੋਕਤੰਤਰਿਕ ਗਠਜੋੜ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ ਦੇ ਛੇ ਮਹੀਨਿਆਂ ਅੰਦਰ ਹੀ ਆਪਣੀ ਪਾਰਟੀ ਨੂੰ ਕਾਂਗਰਸ 'ਚ ਰਲਾਉਣ ਲਈ ਤਿਆਰ ਹੋ ਗਏ ਸਨ। ਛੇ ਮਹੀਨਿਆਂ 'ਚ ਹੀ ਉਨ੍ਹਾਂ ਦਾ ਭਾਜਪਾ ਤੋਂ ਮੋਹਭੰਗ ਹੋ ਗਿਆ ਸੀ। ","PublishDate":"Sun, 14 Apr 2019 16:11:04 +00:00","Link":"https://punjabi.jagran.com/national/general-tejashwi-levels-big-allegation-on-nitish-says-he-wished-merger-of-jdu-in-congress-8652577.html"},{"Title":"'ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਨੂੰ ਰਾਖਵੇਂਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ'' ਦੇ ਵਿਰੋਧ 'ਚ ਲੱਗੇ ਨਾਅਰੇ","Content":"ਸਿਆਸੀ ਲੋਕ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਦੇ ਲੋਕਾਂ ਨੂੰ ਰਾਖਵੇਂਕਰਨ ਦੇ ਨਾਂ 'ਤੇ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਨ। ਜਿਵੇਂ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਭਾਸ਼ਣ ਖ਼ਤਮ ਕੀਤਾ, ਉਥੇ ਮੌਜੂਦ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਫੋਰਸ ਤਾਇਨਾਤ ਕਰਨੀ ਪਈ।","PublishDate":"Sun, 14 Apr 2019 16:07:35 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-dispute-on-retd-justice-katju-statement-8652722.html"},{"Title":"ਤਾਹਿਰ-ਰੈਨਾ ਨੇ ਈਡਨ 'ਚ ਭਜਾਇਆ ਮਾਹੀ ਦਾ ਜੇਤੂ ਰੱਥ","Content":"* ਰਨ ਬਰਸੇ\n* ਚੇਨਈ ਨੇ ਕੋਲਕਾਤਾ ਨੂੰ ਪੰਜ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ\n* ਇਮਰਾਨ ਨੇ ਝਟਕੇ ਚਾਰ ਵਿਕਟ, ਸੁਰੇਸ਼ ਦਾ ਅਰਧ ਸੈਂਕੜ\n* ਰਨ ਬਰਸੇ\n* ਚੇਨਈ ਨੇ ਕੋਲਕਾਤਾ ਨੂੰ ਪੰਜ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ\n* ਇਮਰਾਨ ਨੇ ਝਟਕੇ ਚਾਰ ਵਿਕਟ, ਸੁਰੇਸ਼ ਦਾ ਅਰਧ ਸੈਂਕੜ\n* ਰਨ ਬਰਸੇ\n* ਚੇਨਈ ਨੇ ਕੋਲਕਾਤਾ ਨੂੰ ਪੰਜ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ\n* ਇਮਰਾਨ ਨੇ ਝਟਕੇ ਚਾਰ ਵਿਕਟ, ਸੁਰੇਸ਼ ਦਾ ਅਰਧ ਸੈਂਕੜ\n* ਰਨ ਬਰਸੇ\n* ਚੇਨਈ ਨੇ ਕੋਲਕਾਤਾ ਨੂੰ ਪੰਜ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ\n* ਇਮਰਾਨ ਨੇ ਝਟਕੇ ਚਾਰ ਵਿਕਟ, ਸੁਰੇਸ਼ ਦਾ ਅਰਧ ਸੈਂਕੜ\n* ਰਨ ਬਰਸੇ\n* ਚੇਨਈ ਨੇ ਕੋਲਕਾਤਾ ਨੂੰ ਪੰਜ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ\n* ਇਮਰਾਨ ਨੇ ਝਟਕੇ ਚਾਰ ਵਿਕਟ, ਸੁਰੇਸ਼ ਦਾ ਅਰਧ ਸੈਂਕੜ\n* ਰਨ ਬਰਸੇ\n","PublishDate":"Sun, 14 Apr 2019 16:06:34 +00:00","Link":"https://punjabi.jagran.com/sports/general-kohli-de-villers-guide-rcb-to-first-win-of2019-8652724.html"},{"Title":"ਕੈਨੇਡਾ ਨੇ ਨਵੀਂ ਰਿਪੋਰਟ 'ਚੋਂ ਸਿੱਖ ਅੱਤਵਾਦ ਦਾ ਵੇਰਵਾ ਹਟਾਇਆ","Content":" ਕੈਨੇਡਾ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਦੀ ਸਰਕਾਰ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਤੋਂ ਉਸ ਵੇਰਵੇ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਹੈ ਜਿਸ ਵਿਚ ਸਿੱਖ ਅੱਤਵਾਦ ਨੂੰ ਦੇਸ਼ ਦੇ ਪੰਜ ਵੱਡੇ ਖ਼ਤਰਿਆਂ 'ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਸੀ। ਕੈਨੇਡਾ ਸਰਕਾਰ ਨੇ 2018 ਵਿਚ ਤਿਆਰ ਰਿਪੋਰਟ ਵਿਚ ਅੱਤਵਾਦ ਨਾਲ ਜੁੜੇ ਪੰਜ ਵੱਡੇ ਖ਼ਤਰਿਆਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਸੀ।","PublishDate":"Sun, 14 Apr 2019 16:04:18 +00:00","Link":"https://punjabi.jagran.com/world/nri-canada-removes-sikh-terrorism-from-a-new-report-8652716.html"},{"Title":"ਦਲਿਤ ਭਾਈਚਾਰੇ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਹੱਲ ਕ੍ਾਂਤੀ : ਜਸਟਿਸ ਕਟਾਜੂ","Content":"ਕੀਮਤੀ ਭਗਤ, ਜਲੰਧਰ : ਅੰਬੇਡਕਰ ਮਿਸ਼ਨ ਸੁਸਾਇਟੀ, ਪੰਜਾਬ ਵੱਲੋਂ ਐਤਵਾਰ ਨੂੰ  ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੇ ਨਿਰਮਾਤਾ ਤੇ ਭਾਰਤ ਰਤਨ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਬੀ ਆਰ ਅੰਬੇਡਕਰ ਦਾ 128ਵਾਂ ਜਨਮ ਦਿਵਸ ਅੰਬੇਡਕਰ ਭਵਨ, ਡਾ. ਅੰਬੇਡਕਰ ਮਾਰਗ, ਜਲੰਧਰ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਸੇਵਾਮੁਕਤ ਜੱਜ ਮਾਰਕੰਡੇ ਕਾਟਜੂ ਸ਼ਾਮਿਲ ਹੋਏ। ਸਮਾਗਮ ਦੌਰਾਨ ਮਿਸ਼ਨਰੀ ਗੀਤਕਾਰ ਜਗਤਾਰ ਵਰਿਆਣਵੀਂ ਐਂਡ ਪਾਰਟੀ ਨੇ ਆਪਣੇ ਗੀਤਾਂ ਰਾਹੀ ਲੋਕਾਂ ਦਾ ਮਨੋਰੰਜਨ ਕੀਤਾ।","PublishDate":"Sun, 14 Apr 2019 16:03:33 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-revolution-can-solve-the-problems-justice-katjju-8652723.html"},{"Title":"ਬਫੈਲੋ ਮੀਟ ਬਰਾਮਦਕਾਰਾਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ","Content":" ਪੋਰਟ 'ਤੇ ਪੁੱਜਣ ਤੋਂ ਬਾਅਦ ਟਰੱਕ ਖੋਲ੍ਹ ਦੇ ਉਸ ਤੋਂ ਐੱਫਐੱਸਐੱਲ ਜਾਂਚ ਲਈ ਨਮੂਨਾ ਲਿਆ ਜਾਵੇਗਾ। ਅਦਾਲਤ ਨੇ ਇਹ ਵੀ ਆਦੇਸ਼ ਦਿੱਤਾ ਹੈ ਕਿ ਬਰਾਮਦ ਲਈ ਜਾ ਰਿਹਾ ਮਾਸ ਗਊ ਦਾ ਮਾਸ ਹੈ ਜਾਂ ਨਹੀਂ ਇਸ ਦੀ ਜਾਂਚ ਕਰਕੇ ਐੱਫਐੱਸਐੱਲ ਚਾਰ ਦਿਨਾਂ 'ਚ ਆਪਣੀ ਰਿਪੋਰਟ ਦੇਵੇਗਾ। ","PublishDate":"Sun, 14 Apr 2019 16:02:08 +00:00","Link":"https://punjabi.jagran.com/national/general-bufallo-meat-supreme-court-8652700.html"},{"Title":"ਹਾਦਸਿਆਂ 'ਤੇ ਕੰਟਰੋਲ ਕਰੇਗੀ 'ਪੰਜਾਬ ਵਿਜ਼ਨ ਜ਼ੀਰੋ' ਮੁਹਿੰਮ","Content":"ਪੰਜਾਬ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਹਰੇਕ ਸਾਲ ਚਾਰ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਮੌਤਾਂ ਕਿਉਂ ਹੋ ਰਹੀਆਂ ਹਨ, ਰੋਡ ਸੇਫਟੀ ਇੰਜੀਨੀਅਰ ਜਲਦ ਹੀ ਇਸ ਦੀ ਵਜ੍ਹਾ ਲੱਭਣਗੇ ਤੇ ਉਸ ਨੂੰ ਦੂਰ ਕਰਵਾਉਣਗੇ। ਇਹ ਮੁਮਕਿਨ ਹੋਵੇਗਾ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਨਵੀਂ ਮੁਹਿੰਮ 'ਪੰਜਾਬ ਵਿਜ਼ਨ ਜ਼ੀਰੋ' ਨਾਲ, ਜਿਸ ਤਹਿਤ ਸੜਕ ਹਾਦਸਿਆਂ ਦੀ ਵਜ੍ਹਾ, ਸਮਾਂ ਤੇ ਹਾਦਸਿਆਂ ਤੋਂ ਬਚਣ ਦਾ ਹੱਲ ਲੱਭਿਆ ਜਾਵੇਗਾ। ਇਸ ਲਈ ਸਰਕਾਰ ਨੇ 8 ਰੋਡ ਸੇਫਟੀ ਇੰਜੀਨੀਅਰਾਂ ਦੀ ਤਾਇਨਾਤੀ ਕੀਤੀ ਹੈ, ਜੋ ਪੰਜਾਬ ਸਰਾਕਰ ਦੇ ਟ੍ਰੈਫਿਕ ਐਡਵਾਈਜ਼ਰ ਨਵਦੀਪ ਅਸੀਜਾ ਤੋਂ ਸਿਖਲਾਈ ਲੈ ਕੇ ਸੋਮਵਾਰ ਤੋਂ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ। ","PublishDate":"Sun, 14 Apr 2019 15:56:46 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-punjab-vision-zero-campaign-will-control-accidents-8652683.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ 100 ਭਾਰਤੀ ਮਛੇਰੇ ਕੀਤੇ ਰਿਹਾਅ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਰਿਹਾਅ ਕੀਤੇ ਗਏ ਮਛੇਰੇ 360 ਭਾਰਤੀ ਕੈਦੀਆਂ ਦੇ ਦੂਜੇ ਬੈਚ ਦਾ ਹਿੱਸਾ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਗੁਆਂਢੀ ਦੇਸ਼ ਨੇ ਇਸ ਮਹੀਨੇ ਚਾਰ ਪੜਾਵਾਂ ਵਿਚ ਰਿਹਾਅ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 14 Apr 2019 15:52:40 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-pak-releases-another-100-indian-fishermen-as-goodwill-gesture-8652706.html"},{"Title":"ਕਾਂਗਰਸ ਮੁੰਬਈ ਦੀਆਂ ਸਾਰੀਆਂ ਛੇ ਸੀਟਾਂ ਜਿੱਤੇਗੀ : ਦੇਵੜਾ","Content":"ਮੁੰਬਈ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਮਿਲਿੰਦ ਮੁਰਲੀ ਦੇਵੜਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਆਪਣੇ ਭਾਈਵਾਲ ਰਾਕਾਂਪਾ ਨਾਲ ਮਿਲ ਕੇ ਮੁੰਬਈ ਦੀ ਤਰ੍ਹਾਂ ਛੇ ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਨੂੰ ਜਿੱਤ ਲਵੇਗੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਵਿਚ ਸੱਤਾ ਵਿਰੋਧੀ ਲਹਿਰ ਵੱਡਾ ਕਾਰਨ ਹੈ।","PublishDate":"Sun, 14 Apr 2019 15:50:27 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-congress-to-win-all-six-seats-in-mumbai-says-deora-8652715.html"},{"Title":"ਵੈਨਕੂਵਰ ਵਿਚ ਸਜੇਗਾ ਨਗਰ ਕੀਰਤਨ, ਟਰੂਡੋ ਹੋ ਸਕਦੇ ਹਨ ਸ਼ਾਮਲ","Content":"ਵੈਨਕੂਵਰ, : ਖ਼ਾਲਸਾ ਸਾਜਨਾ ਦਿਹਾੜੇ ਮੌਕੇ ਵੈਨਕੂਵਰ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਵਿਚ ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਖਾਸ ਤੌਰ ਉਤੇ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਰੌਸ ਸਟ੍ਰੀਟ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ 13 ਅਪ੍ਰੈਲ ਨੂੰ ਸਵੇਰੇ 10 .45 ਵਜੇ ਅਰਦਾਸ ਮਗਰੋਂ ਨਗਰ ਕੀਰਤਨ ਮਰੀਨ ਡਰਾਈਵ ਵੱਲ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:15:49 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%b5%e0%a9%88%e0%a8%a8%e0%a8%95%e0%a9%82%e0%a8%b5%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%9c%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%95%e0%a9%80%e0%a8%b0/"},{"Title":"ਕੈਨੇਡਾ ਸਰਕਾਰ ਨੇ ਪ੍ਰਵਾਸੀਆਂ ਦੇ ਹਿੱਤਾਂ ਲਈ ਪੇਸ਼ ਕੀਤਾ ਨਵਾਂ ਕਾਨੂੰਨ","Content":"ਓਟਾਵਾ &#8211; ਕੈਨੇਡਾ &#8216;ਚ ਰਹਿ ਰਹੇ ਅਤੇ ਇਥੇ ਆਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਪ੍ਰਵਾਸੀਆਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰਾਖੀ ਕਰਨ ਲਈ ਫ਼ੈਡਰਲ ਸਰਕਾਰ ਨੇ ਬੀਤੇ ਦਿਨ ਇਕ ਨਵਾਂ ਕਾਨੂੰਨ ਪੇਸ਼ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਮੰਤਰੀ ਅਹਿਮਦ ਹੁਸੈਨ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਕਾਨੂੰਨ ਰਾਹੀਂ ਫ਼ਰਜ਼ੀ ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰਾਂ ਵਿਰੁੱਧ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਸਕੇਗੀ ਜੋ ਭੋਲੇ-ਭਾਲੇ ਲੋਕਾਂ ਨੂੰ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:14:48 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86/"},{"Title":"ਗੋਪਾਲ ਸਿੰਘ ਚਾਵਲਾ ਵੀ ਚੱਲ ਰਿਹੈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਰਾਹਾਂ ਤੇ : ਕੁਲਬੀਰ ਸਿੰਘ ਕੈਨੇਡਾ","Content":"ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ : ਸੰਸਾਰ ਭਰ &#8216;ਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਦੇ ਸਬੰਧ &#8216;ਚ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਜਨਮ ਸਥਾਨ ਦੀ ਧਰਤੀ &#8216;ਤੇ ਆਯੋਜਿਤ ਹੋਣ ਵਾਲੇ ਸਮਾਰੋਹਾਂ ਲਈ ਪਾਕਿਸਤਾਨ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਪੀ. ਐੱਸ. ਜੀ. ਪੀ. ਸੀ.) ਦੇ ਅਹੁਦੇਦਾਰ ਸਮਾਰੋਹ ਤੇ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:13:51 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%97%e0%a9%8b%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%9a%e0%a8%be%e0%a8%b5%e0%a8%b2%e0%a8%be-%e0%a8%b5%e0%a9%80-%e0%a8%9a%e0%a9%b1%e0%a8%b2-%e0%a8%b0%e0%a8%bf/"},{"Title":"ਸੰਗਰੂਰ ਸੰਸਦੀ ਸੀਟ ਤੋਂ ਮੁਕਾਬਲਾ ਦਿਲਚਸਪ ਰਹਿਣ ਦੇ ਆਸਾਰ","Content":"ਸੰਗਰੂਰ: ਕਾਂਗਰਸ ਹਾਈਕਮਾਨ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਢਿੱਲੋਂ ਦੀ ਉਮੀਦਵਾਰੀ ਦਾ ਐਲਾਨ ਹੋਣ ਨਾਲ ਪੰਜਾਬ ਦੀ ਰਾਜਨੀਤੀ ’ਚ ਅਹਿਮ ਮੰਨੀ ਜਾਂਦੀ ਸੰਗਰੂਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਚੋਣ ਲੜਨ ਵਾਲੇ ਮੁੱਖ ਉਮੀਦਵਾਰਾਂ ਦੀ ਤਸਵੀਰ ਸਪਸ਼ਟ ਹੋ ਗਈ ਹੈ। ਇਸ ਸੀਟ ਤੋਂ ਕਾਫ਼ੀ ਦਿਲਚਸਪ ਮੁਕਾਬਲਾ ਹੋਣ ਦੇ ਆਸਾਰ ਹਨ। ਆਮ ਆਦਮੀ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:09:24 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%b0%e0%a9%82%e0%a8%b0-%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a9%80%e0%a8%9f-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ’ਚ ਇਸ ਵਾਰ ਵੀ ਨਹੀਂ ਬਣ ਸਕਿਆ ਤੀਜਾ ਫਰੰਟ","Content":"ਚੰਡੀਗੜ੍ਹ: ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਲੋਕ ਰਵਾਇਤੀ ਧਿਰਾਂ ਕਾਂਗਰਸ, ਅਕਾਲੀ ਦਲ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਅੱਕ ਇਨ੍ਹਾਂ ਨੂੰ ਸਬਕ ਸਿਖਾਉਣ ਲਈ ਸਾਲ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਹੀ ਉਤਾਵਲੇ ਹਨ ਪਰ ਹੁਣ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਵੀ ਕੋਈ ਤੀਸਰਾ ਫਰੰਟ ਨਾ ਉੱਸਰਨ ਕਾਰਨ ਪੰਜਾਬੀਆਂ ਦਾ ਇਹ ਸੁਫ਼ਨਾ ਇਕ ਵਾਰ ਫਿਰ ਟੁੱਟ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:08:14 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%87%e0%a8%b8-%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%ac%e0%a8%a3-%e0%a8%b8/"},{"Title":"ਲੋਕ ਸਭਾ ਲਈ ਸਾਰੇ ਚਾਹਵਾਨਾਂ ਨੂੰ ਟਿਕਟਾਂ ਨਹੀਂ ਮਿਲ ਸਕਦੀਆਂ: ਕੈਪਟਨ","Content":"ਕੇਪੀ ਦੇ ਮੁੱਦੇ ਉੱਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਖਤ ਰੁਖ਼ ਦਿਖਾਇਆ; ਪਾਦਰੀ ਦੇ ਪੈਸੇ ਗੁੰਮ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਜਲੰਧਰ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਟਿਕਟਾਂ ਨਾ ਮਿਲਣ ਕਾਰਨ ਨਾਰਾਜ਼ ਚੱਲ ਰਹੇ ਆਗੂਆਂ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਕੇਵਲ ਲੋਕ ਸਭਾ ਦੀਆਂ 13 ਸੀਟਾਂ ਹੀ ਹਨ, ਟਿਕਟਾਂ ਮੰਗਣ ਵਾਲੇ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:06:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%9a%e0%a8%be%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8/"},{"Title":"ਅਨਿਲ ਅੰਬਾਨੀ ਦੀ ਕੰਪਨੀ ਦਾ ਫਰਾਂਸ ’ਚ ਟੈਕਸ ਮੁਆਫ਼ ਹੋਇਆ","Content":"ਰਾਫ਼ਾਲ ਸੌਦੇ ਦੇ ਐਲਾਨ ਮਗਰੋਂ ਮਿਲੀ 14.3 ਕਰੋੜ ਯੂਰੋ ਟੈਕਸ ਦੀ ਰਾਹਤ ਨਵੀਂ ਦਿੱਲੀ: ਅਨਿਲ ਅੰਬਾਨੀ ਦੀ ਰਿਲਾਇੰਸ ਕਮਿਊਨਿਕੇਸ਼ਨਸ ਦੀ ਫਰਾਂਸ ’ਚ ਕੰਪਨੀ ਰਿਲਾਇੰਸ ਫਲੈਗ ਅਟਲਾਂਟਿਕ ਦਾ 2015 ’ਚ 14.3 ਕਰੋੜ ਯੂਰੋ ਦਾ ਟੈਕਸ ਮੁਆਫ਼ ਹੋਇਆ ਸੀ। ਫਰਾਂਸੀਸੀ ਅਖ਼ਬਾਰ ‘ਲੀ ਮੋਂਡੇ’ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਕੰਪਨੀ ਨੂੰ ਇਹ ਰਾਹਤ ਭਾਰਤ ਵੱਲੋਂ 36 ਰਾਫ਼ਾਲ ਜੈੱਟ ਖ਼ਰੀਦੇ ਜਾਣ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:05:33 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%85%e0%a8%a8%e0%a8%bf%e0%a8%b2-%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%ab%e0%a8%b0/"},{"Title":"ਕਾਂਗਰਸ ਨਾਲ ਹੱਥ ਮਿਲਾਉਣ ਲਈ ‘ਆਪ’ ਹੁਣ ਵੀ ਤਿਆਰ: ਸਿਸੋਦੀਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ‘ਆਪ’ ਨੇ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਮੁਲਕ ਲਈ ਖਤਰਾ ਦੱਸਦਿਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਦਿੱਲੀ, ਹਰਿਆਣਾ ਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਕਾਂਗਰਸ ਨਾਲ ਗੱਠਜੋੜ ਕਰਨ ਦੀ ਅੱਜ ਮੁੜ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ। ਹਾਲਾਂਕਿ ਪਾਰਟੀ ਨੇ ਇਸ ਵਾਰ ਗੱਠਜੋੜ ਦੇ ਫਾਰਮੂਲੇ ਤੋਂ ਪੰਜਾਬ ਦੀ ਮੰਗ ਨੂੰ ਹਟਾ ਲਿਆ ਹੈ। ‘ਆਪ’ ਦੇ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:04:22 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b9%e0%a9%b1%e0%a8%a5-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88/"},{"Title":"ਪਰਵਾਸੀ ਮੁਟਿਆਰਾਂ ਨਾਲ ਵਿਆਹ ਦੇ ਝਾਂਸੇ ਦੇ ਕੇ ਠੱਗੀ; ਤਿੰਨ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਫ਼ਰੀਦਕੋਟ: ਪੁਲੀਸ ਨੇ ਇੱਕ ਗੈਂਗ ਦੇ ਤਿੰਨ ਮੈਂਬਰਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਜੋ ਮਾਲਵੇ ਦੇ ਅਜਿਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਠੱਗਦੇ ਸਨ ਜੋ ਪਰਵਾਸੀ ਕੁੜੀਆਂ ਨਾਲ ਵਿਆਹ ਕਰਵਾਉਣ ਦੀ ਇੱਛਾ ਰੱਖਦੇ ਸਨ ਅਤੇ ਇਸ ਲਈ ਲੱਖਾਂ ਰੁਪਏ ਖਰਚਣ ਲਈ ਤਿਆਰ ਸਨ। ਫ਼ਰੀਦਕੋਟ ਪੁਲੀਸ ਨੇ ਜਲੰਧਰ ਦੀ ਲੜਕੀ ਸਿਮਰਨ ਸੈਣੀ ਅਤੇ ਉਸ ਦੇ ਸਾਥੀ ਪਰਮਜੀਤ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:02:57 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b5%e0%a8%bf%e0%a8%86%e0%a8%b9/"},{"Title":"ਵਿਸਾਖੀ ਮੌਕੇ ਸੰਗਤ ਨੇ ਦਮਦਮਾ ਸਾਹਿਬ ਤੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ","Content":"ਤਲਵੰਡੀ ਸਾਬੋ: ਸਿੱਖ ਕੌਮ ਵਿੱਚ ਚੌਥੇ ਤਖ਼ਤ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਵਿਖੇ ਚਾਰ ਰੋਜ਼ਾ ਵਿਸਾਖੀ ਮੇਲੇ ਦੇ ਅੱਜ ਦੂਜੇ ਦਿਨ ਸੰਗਤਾਂ ਦੀ ਆਮਦ ਪਹਿਲਾਂ ਨਾਲੋਂ ਘੱਟ ਰਹੀ। ਮੇਲੇ ਵਿੱਚ ਪਹੁੰਚੇ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਦੁਕਾਨਾਂ ਤੋਂ ਖਰੀਦੋ-ਫਰੋਖ਼ਤ ਵੀ ਕੀਤੀ। ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵਹਿਮਾਂ ਭਰਮਾਂ ਵਿੱਚੋਂ ਨਿਕਲ ਕੇ ਉਸਾਰੂ ਸੋਚ ਦੇ ਧਾਰਨੀ ਬਣਨ ਲਈ [&#8230;]","PublishDate":"Sun, 14 Apr 2019 05:02:03 +00:00","Link":"http://punjabnewsusa.com/2019/04/14/%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%96%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%ae%e0%a8%a6%e0%a8%ae%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪੰਜਾਬ ਜਮਹੂਰੀ ਗੱਠਜੜ ਦੀ ਸਾਂਝੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੇ ਗੁਰਾਂ ਦੀ ਨਗਰੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਪੁੱਜ ਕੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ। ਵੱਖ ਵੱਖ ਬਜਾਰਾਂ ਵਿਚ ਦੀ ਤੁਰ ਕੇ ਉਨ੍ਹਾਂ \"ਪੰਜਾਬ ਦੇ ਦੋਖੀਆਂ\" ਨੂੰ ਹਰਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/\">ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Apr 2019 07:57:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ” ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ","Content":"<p>ਅਜੋਕੇ ਸਮਿਆਂ ਦੇ ਉੱਘੇ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਗਏ ਤੀਹ ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਤ ਕਰਕੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ: ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ\" ਦੇ ਸਿਰਲੇਖ ਹੇਠਲੀ ਕਿਤਾਬ ਦੇ ਤੌਰ ਉੱਤੇ ਛਾਪਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/\">ਨਵੀਂ ਕਿਤਾਬ &#8220;ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ&#8221; ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 10:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/"},{"Title":"ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ","Content":"<p>ਵਿਦੇਸ਼ੀਂ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਇਕ ਖੁੱਲ੍ਹਾ ਭੇਤ ਹੈ। ਯੂਰਪ ਤੇ ਉੱਤਰੀ-ਅਮਰੀਕਾ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਅਕਸਰ ਭਾਰਤ ਸਰਕਾਰ ਉੱਤੇ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਵਾਉਣ ਤੇ ਉਹਨਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲਿਆਂ ਵਿਚ ਦਖਲ-ਅੰਦਾਜ਼ੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/\">ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 05:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"},{"Title":"ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼","Content":"<p>30 ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗੱਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਬੀਤੀ 30 ਮਾਰਚ ਰਾਤ 9 ਵਜੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਵੱਲੋਂ ਚਾਰ ਸੌ ਦੇ ਕਰੀਬ ਹਥਿਆਰਬੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਰਾਜ ਦੀ 180 ਸਾਲ ਪੁਰਾਣੀ ਨਿਸ਼ਾਨੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਤੇ ਹਮਲਾ ਕਰਕੇ ਢਾਉਣ ਦੀ ਘਟਨਾ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/\">ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 07:47:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/"}]