[{"Title":"ਸੁਬਰਤ ਰਾਏ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਕੀ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਵਾਪਸ ਮਿਲੇਗਾ ਉਨ੍ਹਾਂ ਦਾ ਪੈਸਾ? ਜਾਣੋ ਸਹਾਰਾ ਰਿਫੰਡ ਨਾਲ ਜੁੜੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ","Content":"ਸਹਾਰਾ ਇੰਡੀਆ ਦਾ ਪਤਨ ਪ੍ਰਾਈਮ ਸਿਟੀ ਦੇ ਆਈਪੀਓ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਇਸ ਧੋਖਾਧੜੀ ਦਾ ਪਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਸੇਬੀ ਨੇ ਸਹਾਰਾ ਇੰਡੀਆ ਦਾ ਸੇਬੀ ਖਾਤਾ ਫ੍ਰੀਜ਼ ਕਰ ਦਿੱਤਾ ਅਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ। ਇਸ ਮਾਮਲੇ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਸੁਬਰਤ ਰਾਏ ਨੂੰ ਦੋ ਸਾਲ ਤਿਹਾੜ ਜੇਲ 'ਚ ਰਹਿਣਾ ਪਿਆ। ਉਹ 2016 'ਚ ਪੈਰੋਲ 'ਤੇ ਜੇਲ੍ਹ ਤੋਂ ਬਾਹਰ ਆਇਆ ਸੀ।","PublishDate":"Wed, 15 Nov 2023 05:01:49 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-subrata-roy-passes-away-how-to-get-sahara-money-now-9301935.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ ! ਡੇਰਾ ਦੀਪ ਸਿੰਘ ਸਲਪਾਣੀ ਕਲਾਂ ਦੇ 5 ਸੇਵਾਦਾਰਾਂ ਦੀ ਮੌਤ; ਪਸ਼ੂ ਨੂੰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ 'ਚ ਹੋਇਆ ਹਾਦਸਾ","Content":"ਪਿਹੋਵਾ 'ਚ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 152 ਡੀ 'ਤੇ ਟਿੱਕਰੀ ਪਿੰਡ ਨੇੜੇ ਇਕ ਕਾਰ ਨੇ ਪਲਟਦੇ ਹੋਏ ਦੂਜੇ ਪਾਸੇ ਤੋਂ ਸਕਾਰਪੀਓ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਹਾਦਸੇ 'ਚ ਕਾਰ ਸਵਾਰ 5 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਇਕ ਨੌਜਵਾਨ ਬੁਰੀ ਤਰ੍ਹਾਂ ਜ਼ਖਮੀ ਹੋਇਆ। ਅਜੇ ਤਕ ਇਸ ਜ਼ਖ਼ਮੀ ਨੌਜਵਾਨ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕੀ।","PublishDate":"Wed, 15 Nov 2023 04:55:25 +00:00","Link":"https://www.punjabijagran.com/national/general-terrible-accident-occurred-while-saving-the-animal-death-of-5-sewadar-of-the-gurdwara-9301934.html"},{"Title":"ਵੱਡੀ ਵਾਰਦਾਤ ! ਮੋਗਾ ਦੇ ਰਤਨ ਸਿਨੇਮਾ ਨੇੜੇ ਚੱਲੀ ਗੋਲ਼ੀ, ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਤੇ ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਤ ਰਤਨ ਸਿਨੇਮਾ ਕੋਲ ਚੱਲੀ ਗੋਲੀ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਅਕਾਸ਼ ਜਿੰਦਲ ਨਾਮਕ ਨੌਜਵਾਨ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਇਕ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿਚ ਜ਼ੇਰੇ ਇਲਾਜ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਅਨੁਸਾਰ ਇਹਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਜਾਨ ਤੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਮਿਲ ਰਹੀਆਂ ਸਨ।","PublishDate":"Wed, 15 Nov 2023 04:48:26 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-big-incident-in-moga-shot-fired-near-moga-ratan-cinema-one-youth-killed-and-one-injured-9301926.html"},{"Title":"ਫਾਈਨਾਂਸਰ ਵੱਲੋਂ ਵਾਰ-ਵਾਰ ਜ਼ਲੀਲ ਕਰਨ 'ਤੇ ਦੀਨਾਨਗਰ ਦੇ  45 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਸੋਮਵਾਰ ਨੂੰ ਜਦੋਂ ਫਾਈਨਾਂਸਰ ਨੇ ਹੱਦ ਤੋਂ ਵੱਧ ਜ਼ਲੀਲ ਕੀਤਾ ਤਾਂ ਉਸਨੇ ਸਲਫਾਸ ਦੀਆਂ ਗੋਲੀਆਂ ਨਿਗਲ ਲਈਆਂ ਤੇ ਨਾਲ ਹੀ ਰਹਿੰਦੇ ਆਪਣੇ ਭਰਾਵਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਫਾਈਨਾਂਸਰ ਹਰਦੀਪ ਸਿੰਘ ਉਰਫ ਕਾਲਾ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਇਹ ਕਦਮ ਚੁੱਕਿਆ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 04:33:01 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurdaspur-news-man-of-dinanagar-committed-suicide-after-being-repeatedly-humiliated-by-the-financier-9301933.html"},{"Title":"ਅਦਾਲਤੀ ਹੁਕਮ ਤਕ ਲਟਕੀ JBT ਭਰਤੀ, ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ 11 ਅਗਸਤ ਨੂੰ ਸੁਣਾਇਆ ਸੀ ਇਹ ਫੈਸਲਾ","Content":"ਜਦੋਂ ਤੱਕ ਸਿੱਖਿਆ ਯੋਗਤਾ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹੋਵੇਗੀ, ਉਦੋਂ ਤੱਕ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕੇਗਾ। ਚੰਡੀਗੜ੍ਹ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ 10 ਅਗਸਤ ਨੂੰ ਸ਼ੁਰੂ ਹੋਈ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ’ਚ ਬਿਨੈ ਕਰਨ ਦੀ ਤਰੀਕ 30 ਨਵੰਬਰ ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 04:28:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-jbt-recruitment-2023-screw-of-jbt-recruitment-hung-on-the-decision-of-the-supreme-court-bed-education-was-declared-ineligible-9301931.html"},{"Title":"CHC ਮੀਆਂਵਿੰਡ ਵਿਖੇ 35 ਲੱਖ ਦਾ ਗ਼ਬਨ ਕਰਨ ’ਤੇ ਦੋ ਸਿਹਤ ਮੁਲਾਜ਼ਮ ਨਾਮਜ਼ਦ, ਵਿਭਾਗ ਦੀ ਰਾਸ਼ੀ ਨਿੱਜੀ ਖਾਤਿਆਂ 'ਚ ਪੁਆਈ !","Content":"ਤਰਨਤਾਰਨ ਦੇ ਤਤਕਾਲੀ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਦਿਲਬਾਗ ਸਿੰਘ ਵੱਲੋਂ ਵੱਖ ਵੱਖ ਸਮਿਆਂ ’ਤੇ ਆਈਜੀ ਨੂੰ ਸ਼ਿਕਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਸਨ, ਜਿਸ ਮੁਤਾਬਕ ਸੀਐੱਚਸੀ ਮੀਆਂਵਿੰਡ ਵਿਖੇ ਤਾਇਨਾਤ ਸੀਨੀਅਰ ਸਹਾਇਕ ਰਵਿੰਦਰਪਾਲ ਸਿੰਘ ਅਤੇ ਦਰਜਾ ਚਾਰ ਕਰਮਚਾਰੀ ਬਲਕਾਰ ਸਿੰਘ ਵੱਲੋਂ 35 ਲੱਖ 24 ਹਜ਼ਾਰ 66 ਰੁਪਏ ਦਾ ਗਬਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 15 Nov 2023 04:28:01 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-two-health-workers-nominated-for-embezzlement-of-35-lakhs-at-chc-mianwind-action-taken-on-complaint-of-civil-surgeon-9301932.html"},{"Title":"ਹਰਿਆਣਾ ਦੇ ਠੇਕਿਆਂ ’ਤੇ ਖੁੱਲ੍ਹੇਆਮ ਵਿਕ ਰਹੀ ਪੰਜਾਬ ਦੀ ਸ਼ਰਾਬ,  ਆਬਕਾਰੀ ਵਿਭਾਗ ਨੂੰ ਲਗਾਇਆ ਜਾ ਰਿਹੈ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਚੂਨਾ","Content":"ਹਰਿਆਣਾ ਦੇ ਅਜੀਮਗੜ੍ਹ ਦੇ ਸ਼ਰਾਬ ਠੇਕਿਆਂ ’ਤੇ ਠੇਕੇਦਾਰ ਵੱਲੋਂ ਜਿਹੜੀ ਅੰਗਰੇਜ਼ੀ ਸ਼ਰਾਬ ਵੇਚੀ ਜਾ ਰਹੀ ਹੈ, ਉਹ ਪੰਜਾਬ ਦੀ ਹੈ ਕਿਉਂਕਿ ਪੰਜਾਬ ਦੀ ਸ਼ਰਾਬ ਹਰਿਆਣਾ ਦੀ ਸ਼ਰਾਬ ਨਾਲੋਂ ਸਸਤੀ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਹਰਿਆਣਾ ਦੇ ਠੇਕੇਦਾਰ ਹਰਿਆਣਾ ਦੀ ਸ਼ਰਾਬ ਦਾ ਕੋਟਾ ਹਰਿਆਣਾ ਦੇ ਹੀ ਕੁਝ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਦੇ ਠੇਕੇਦਾਰਾਂ ਨੂੰ ਵੇਚ ਕੇ ਆਪ ਪੰਜਾਬ ਦੀ ਸ਼ਰਾਬ ਵੇਚ ਕੇ ਜਿੱਥੇ ਆਬਕਾਰੀ ਨੀਤੀ ਦੀ ਉਲੰਘਣਾ ਕਰ ਰਹੇ ਹਨ, ਉੱਥੇ ਹੀ ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੂੰ ਵੀ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਟੈਕਸ ਦੀ ਚੋਰੀ ਕਰ ਕੇ ਚੂਨਾ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 04:14:49 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjab-liquor-is-being-sold-openly-at-haryana-counters-crores-of-rupees-are-being-levied-on-the-excise-department-punjab-9301930.html"},{"Title":"ਪਿਛਲੇ 7-8 ਮਹੀਨਿਆਂ ਤੋਂ ਹਾਈ ਕੋਰਟ 'ਚ ਰੁਲ਼ ਰਹੀ ETT 5994 ਭਰਤੀ, 14 ਨਵੰਬਰ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਵੀ ਨਹੀਂ ਮਿਲੀ ਕੋਈ ਰਾਹਤ","Content":"ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਪਿੰਡ ਗੰਭੀਰਪੁਰ ਵਿਖੇ ਲੱਗਾ ਹੋਇਆ ਪੱਕਾ ਮੋਰਚਾ ਨਿਰੰਤਰ ਜਾਰੀ ਰਹੇਗਾ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 11 ਅਕਤੂਬਰ 2023 ਤੋਂ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਦੇ ਪਿੰਡ ਗੰਭੀਰਪੁਰ ਵਿਖੇ ਚੱਲ ਰਿਹਾ ਪੱਕਾ ਮੋਰਚਾ ਅੱਜ 36ਵੇਂ ਦਿਨ ’ਚ ਦਾਖਲ ਹੋ ਚੁੱਕਾ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 04:11:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ett-5994-recruitment-pending-in-the-high-court-for-7-to-8-months-no-relief-even-during-the-november-14-hearing-9301929.html"},{"Title":"‘ਸ਼ਰਧਾ ਦੇ ਧਾਮ’ : ਸਮੁੱਚੀ ਮਨੁੱਖਤਾ ਲਈ ਰਾਹ ਦਸੇਰਾ ਹੈ ਗੁਰੁਦਆਰਾ ਭਜਨਸਰ ਸਾਹਿਬ, ਸੰਸਥਾ ਵੱਲੋਂ ਦਿਨ-ਰਾਤ ਚਲਾਏ ਜਾ ਰਹੇ ਸਮਾਜ ਭਲਾਈ ਦੇ ਕਾਰਜ","Content":"ਬਾਬਾ ਗੁਰਜੀਤ ਸਿੰਘ ਹਰੀਗੜ੍ਹ ਵਾਲਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇਲਾਕੇ ਦੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਲਈ ‘ਗੂਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ’ ਬਣਾਈ ਗਈ ਹੈ ਜੋ ਇਲਾਕੇ ਵਿੱਚ ਆਪਣੀ ਸੇਵਾ ਭਾਵਨਾ ਕਾਰਨ ਸੁਰਖੀਆਂ ਵਿੱਚ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 04:00:38 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-gurudwara-bhajansar-sahib-is-the-way-for-the-entire-humanity-social-welfare-work-being-carried-out-by-the-organization-day-and-night-9301928.html"},{"Title":"ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਨਹੀਂ ਮਿਲੀ ਰਾਹਤ, ਸੁਣਵਾਈ 17 ਨਵੰਬਰ ਤਕ ਮੁਲਤਵੀ","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਮਾਮਲੇ ਦੀ ਰੂਪਰੇਖਾ ਤਿਆਰ ਕਰਨ ਅਤੇ ਖਹਿਰਾ ਦੇ ਵਕੀਲ ਨੂੰ ਵੀਰਵਾਰ ਸਵੇਰ ਤੱਕ ਸੌਂਪ ਦੇਣ। ਇਸ ਤੋਂ ਅਗਲੇ ਦਿਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਖਹਿਰਾ ਦੇ ਵਕੀਲ ਜਵਾਬ ਦੇਣਗੇ।","PublishDate":"Wed, 15 Nov 2023 03:56:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhpal-singh-khaira-did-not-get-relief-from-the-high-court-hearing-was-adjourned-till-november17-9301927.html"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"}]