[{"Title":"ਘਰ 'ਚੋਂ ਬਜ਼ੁਰਗ ਦੀ ਗਲੀ-ਸੜੀ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਪਿੰਡ ਟਾਂਡਾ ਜਾਲ ਵਿਖੇ ਇਕ ਘਰ 'ਚੋਂ ਬਜ਼ੁਰਗ ਦੀ ਗਲੀ-ਸੜੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ ਹੈ, ਜਿਸ ਦੀ ਮੌਤ ਕਈ ਦਿਨ ਪਹਿਲਾਂ ਹੋ ਚੁੱਕੀ ਸੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮਿ੍ਤਕ ਰਮੇਸ਼ ਲਾਲ ਨਾਮ ਦਾ ਇਕ ਬਜ਼ੁਰਗ ਵਿਅਕਤੀ ਜੋ ਪਿੰਡ 'ਚ ਆਪਣੇ ਘਰ ਇਕੱਲਾ ਹੀ ਰਹਿੰਦਾ ਸੀ ਜੋ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਦਿਖਾਈ ਨਾ ਦਿੱਤਾ। ਆਸ-ਪਾਸ ਗੁਆਂਢੀਆਂ ਨੂੰ ਉਸ ਦੇ ਘਰ 'ਚੋਂ ਬਦਬੂ ਆਉਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਬਲਕਾਰ ਸਿੰਘ ਨੇ ਇਸ ਸਬੰਧੀ ਮਾਛੀਵਾੜਾ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਤੇ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਮਦਨ ਸਿੰਘ ਨੇ ਘਰ ਪਹੁੰਚ ਕੇ ਦਰਵਾਜ਼ਾ ਖੋਲਿ੍ਹਆ ਤਾਂ ਮੰਜੇ ਉੱਪਰ ਬਜ਼ੁਰਗ ਰਮੇਸ਼ ਲਾਲ ਦੀ ਗਲੀ-ਸੜੀ ਲਾਸ਼ ਪਈ ਸੀ। ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਮਦਨ ਸਿੰਘ ਨੇ","PublishDate":"Fri, 10 Nov 2023 13:31:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-dead-body-of-an-old-man-was-found-in-the-house-9300745.html"},{"Title":"ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ 'ਚ ਦੀਵਾਲੀ ਮੌਕੇ ਕਰਵਾਇਆ ਪ੍ਰਰੋਗਰਾਮ","Content":"ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ ਵਿਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਲਕਸ਼ਮੀ ਮਾਤਾ ਜੀ ਦੀ ਪੂਜਾ ਕੀਤੀ ਗਈ। ਸਮੂਹ ਸਟਾਫ਼ ਨੇ ਮਿਲ ਕੇ ਭਜਨ ਗਾਏ ਅਤੇ ਪੂਜਾ ਅਰਚਨਾ ਕੀਤੀ। ਇਸ ਉਪਰੰਤ ਬੱਚਿਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਵਿੱਚ ਪ੍ਰਸ਼ਾਦ ਵੰਡਿਆ ਗਿਆ। ਪੂਰੇ ਪੂਜਾ ਪੋ੍ਗਰਾਮ ਦੀ ਦੇਖ-ਰੇਖ ਅਧਿਆਪਕਾ ਮਮਤਾ ਨੇ ਕੀਤੀ। ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਆਪਣੀ ਖੂਬਸੂਰਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ, ਰੰਗੋਲੀ ਬਣਾਈ ਗਈ ਅਤੇ ਦੀਵੇ ਸਜਾਏ ਗਏ। \n","PublishDate":"Fri, 10 Nov 2023 13:30:22 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-program-was-organized-on-the-occasion-of-diwali-at-sarvahitkari-senior-secondary-vidya-mandir-jaito-9300744.html"},{"Title":"ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਦੀ ਅਪੀਲ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਖੇਤਾਂ 'ਚ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਤੇ ਫ਼ਸਲੀ ਰਹਿੰਦ ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵਿੱਢੀ ਗਈ ਮੁਹਿੰਮ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਂਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਖੇਤਾਂ ਵਿਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਅਤੇ ਅਜਿਹਾ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਵਿਰੁੱਧ ਅਦਾਲਤੀ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਬਣਦੀ ਕਾਰਵਾਈ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 10 Nov 2023 13:29:20 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300743.html"},{"Title":"AUS vs BAN :  ਲੈਅ ’ਚ ਚੱਲ ਰਹੇ ਆਸਟ੍ਰੇਲੀਆ ਸਾਹਮਣੇ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਕਮਜ਼ੋਰ ਚੁਣੌਤੀ","Content":"ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਜਗ੍ਹਾ ਬਣਾ ਚੁੱਕੀ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰੀ ਆਸਟ੍ਰੇਲਿਆਈ ਟੀਮ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਆਖਰੀ ਲੀਗ ਮੈਚ ਵਿਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸ਼ਾਕਿਬ ਅਲ ਹਸਨ ਦੇ ਬਿਨਾਂ ਉਤਰਨ ਵਾਲੀ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਵਿਰੁੱਧ ਇਸ ਲੈਅ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਉਤਰੇਗੀ। ਪੰਜ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਪਿਛਲੇ 6 ਮੈਚਾਂ ਵਿਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰੇ ਕੇ ਜਿੱਤ ਦਰਜ ਕੀਤੀ ਹੈ। ਉਥੇ ਹੀ ਬੰਗਲਾਦੇਸ਼ ਟੂਰਨਾਮੈਂਟ ਤੋਂ ਬਾਹਰ ਹੋਣ ਵਾਲੀ ਪਹਿਲ ਟੀਮ ਰਹੀ। ਪੈਟ ਕਮਿੰਸ ਦੀ ਟੀਮ ਨੇ ਗਲੈਨ ਮੈਕਸਵੈੱਲ ਦੇ ਅਜੇਤੂ ਦੋਹਰੇ ਸੈਂਕੜੇ ਦੇ ਦਮ ’ਤੇ ਅਫਗਾਨਿਸਤਾਨ ’ਤੇ ਚਮਤਕਾਰੀ ਜਿੱਤ ਦਰਜ ਕਰ ਕੇ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 13:29:17 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-aus-vs-ban-bangladeshs-weak-challenge-in-front-of-australia-running-in-rhythm-9300739.html"},{"Title":"ਆਕਸਫੋਰਡ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੱਲੇ ਬੱਲੇ ਕਰਵਾਈ","Content":"ਦਿ ਆਕਸਫੋਰਡ ਸਕੂਲ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ ਭਗਤਾ ਭਾਈਕਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਮਲੂਕਾ ਵਿਖੇ ਅੰਤਰ ਯੁਵਕ ਮੇਲੇ ਵਿਚ ਬੱਲੇ ਬੱਲੇ ਹੋਈ। ਇਸ ਮੇਲੇ ਵਿਚ ਦਸਤਾਰ ਬੰਦੀ, ਕਵਿਤਾ ਉਚਾਰਨ, ਪੇਂਟਿੰਗ, ਸੁੰਦਰ ਲਿਖਾਈ ਅਤੇ ਕੁਇਜ਼ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਸ ਵਿਚ ਆਕਸਫੋਰਡ ਸਕੂਲ ਦੇ ਗਿਆਰ੍ਹਵੀਂ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀ ਜਸਕਰਨ ਸਿੰਘ ਨੇ ਸੀਨੀਅਰ ਦਸਤਾਰ ਬੰਦੀ ਵਿਚ ਪਹਿਲਾ ਅਤੇ ਅੱਠਵੀਂ ਕਲਾਸ ਦੇ ਅਰਸ਼ਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਜੂਨੀਅਰ ਦਸਤਾਰ ਬੰਦੀ ਵਿਚ ਦੂਸਰਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 13:28:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-oxford-school-punjabijagran-9300742.html"},{"Title":"ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ 'ਚ ਮਨਾਏ ਦੀਵਾਲੀ ਦੇ ਜਸ਼ਨ","Content":"ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ ਸੇਵੇਵਾਲਾ ਜੈਤੋ ਵਿੱਚ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਨਰਸਰੀ ਕਲਾਸ ਤੋਂ ਯੂਕੇਜੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦੀਵਾ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਹਿੱਸਾ ਲਿਆ ਗਿਆ। ਨੰਨ੍ਹੇ-ਮੁੰਨਿਆਂ ਨੇ ਰੌਸ਼ਨੀਆਂ ਦੇ ਤਿਉਹਾਰ ਦੀ ਸ਼ੁਰੂਆਤ ਰੰਗ-ਬਿਰੰਗੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਦੀਵਿਆਂ ਅਤੇ ਮੋਮਬੱਤੀਆਂ ਨੂੰ ਸਜਾ ਕੇ ਕੀਤੀ। ਪਹਿਲੀ ਅਤੇ ਦੂਜੀ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਵਾਲ ਹੈਂਗਿੰਗ ਕਰਾਫ਼ਟ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਤੀਜੀ ਤੋਂ ਪੰਜਵੀਂ ਸ਼੍ਰੇਣੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗਰੀਨ ਦੀਵਾਲੀ ਵਿਸ਼ੇ 'ਤੇ ਪੋਸਟਰ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਹਿੱਸੇਦਾਰੀ ਕੀਤੀ ਅਤੇ ਪੋਸਟਰ ਬੜੇ ਹੀ ਸੋਹਣੇ ਤੇ ਆਕਰਸ਼ਕ ਅੰਦਾਜ਼ ਵਿੱਚ ਬਣਾਏ। ਛੇਵੀਂ ਤੋਂ ਦ","PublishDate":"Fri, 10 Nov 2023 13:27:18 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-diwali-celebrations-celebrated-at-silver-oaks-school-9300741.html"},{"Title":"ਬੇਮੌਸਮੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਕਣਕ ਦੀ ਬਿਜਾਈ ਪ੍ਰਭਾਵਿਤ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਤੇ ਆਸ-ਪਾਸ ਦੇ ਇਲਾਕੇ ਵਿਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਵੇਰ ਤੋਂ ਹਲਕੀ ਤੋਂ ਦਰਮਿਆਨੀ ਬਾਰਿਸ਼ ਹੋਣ ਕਾਰਨ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਕੁੱਝ ਦਿਨ ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਕਣਕ ਦੀ ਬਿਜਾਈ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਪ੍ਰਭਾਵਿਤ ਹੋਈ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 13:26:16 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-unseasonal-rains-affect-wheat-sowing-wheat-germination-likely-to-decline-9300740.html"},{"Title":"ਨਿਸ਼ਾਨ-ਏ-ਸਿੱਖੀ ਪੁੱਜੇ ਆਈਪੀਐੱਸ ਰੁਪਿੰਦਰ ਸਿੰਘ","Content":"ਬਲਵਿੰਦਰ ਕੌਰ ਖਹਿਰਾ, ਖਡੂਰ ਸਾਹਿਬ : ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਜੀ ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵਾਲਿਆਂ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਚੱਲ ਰਹੇ ਨਿਸ਼ਾਨ ਏ ਸਿੱਖੀ ਸੈਂਟਰ ਫਾਰ ਸਿਵਲ ਸਰਵਿਸਿਜ਼ ਦੇ ਬੀਏ ਸੋਸ਼ਲ ਸਟੱਡੀਜ਼ ਯੂਪੀਐੱਸੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਆਪੀਐੱਸ ਅਫ਼ਸਰ ਰੁਪਿੰਦਰ ਸਿੰਘ ਦੁਆਰਾ ਵਿਸ਼ੇਸ਼ ਆਨਲਾਈਨ ਲੈਕਚਰ ਦਿੱਤਾ ਗਿਆ। ਰੁਪਿੰਦਰ ਸਿੰਘ ਇਸ ਵੇਲੇ ਰਾਜਸਥਾਨ ਦੇ ਭਰਤਪੁਰ ਰੇਂਜ ਵਿਖੇ ਬਤੌਰ ਆਈਜੀ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਰਹੇ ਹਨ। ਸੈਂਟਰ ਦੇ ਡਾਇਰੈਕਟਰ ਕਰਨੈਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਰੁਪਿੰਦਰ ਸਿੰਘ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਯੂਪੀਐੱਸਸੀ ਪ੍ਰਰੀਖਿਆ ਸੰਬੰਧੀ ਮਾਰਗਦਰਸ਼ਨ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 13:21:11 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300737.html"},{"Title":"ਲਾਰੈਂਸ ਸਕੂਲ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਕਾਨਵੈਂਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਾਘਾਪੁਰਾਣਾ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚ ਰੰਗੋਲੀ, ਦੀਵੇ ਬਣਾਉਣ ਅਤੇ ਮੋਮਬੱਤੀਆਂ ਨੂੰ ਸਜਾਉਣ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਬੱਚਿਆਂ ਨੇ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੇਸਟ ਮਟੀਰੀਅਲ ਤੋਂ ਸਜਾਵਟ ਦੀਆਂ ਚੀਜ਼ਾਂ ਤਿਆਰ ਕਰ ਕੇ ਸਕੂਲ ਨੂੰ ਸਜਾਇਆ ਤੇ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। \n","PublishDate":"Fri, 10 Nov 2023 13:21:11 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-lawrence-international-convent-school-celebrated-diwali-9300738.html"},{"Title":"ਵਿਸ਼ਵ ਬੈਂਕ ਨੇ ਸ੍ਰੀਲੰਕਾ ਨੂੰ ਆਰਥਿਕ ਸੰਕਟ ’ਚੋਂ ਕੱਢਣ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ’ਚ ਸਥਿਰਤਾ ਲਿਆਉਣ ਲਈ 15 ਕਰੋੜ ਡਾਲਰ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਸ੍ਰੀਲੰਕਾ ਨੂੰ ਆਰਥਿਕ ਸੰਕਟ ’ਚੋਂ ਕੱਢਣ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ’ਚ ਸਥਿਰਤਾ ਲਿਆਉਣ ਲਈ ਵਿਸ਼ਵ ਬੈਂਕ ਨੇ 15 ਕਰੋੜ ਡਾਲਰ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ। ਵਿਸ਼ਵ ਬੈਂਕ ਨਾਲ ਜੁੜੇ ਫਾਰਿਸ ਹਦਾਦ ਜਰਵੋਸ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੀਲੰਕਾ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ’ਚ ਵਿੱਤੀ ਖੇਤਰ ਨੂੰ ਮਜ਼ਬੂੁਤੀ ਦੇਣ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 13:20:45 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-world-bank-approved-150-million-dollars-to-bring-sri-lanka-out-of-the-economic-crisis-and-stabilize-the-banking-sector-9300734.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]