[{"Title":"AIG ਮਨਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਸੇਵਾਮੁਕਤੀ ਲਈ ਦਿੱਤੀ ਅਰਜ਼ੀ, ਬਠਿੰਡਾ ਹਾਈ ਸਕਿਓਰਿਟੀ ਜੇਲ੍ਹ ਤੋਂ ਕੀਤਾ ਗਿਆ ਸੀ ਤਬਦੀਲ","Content":" ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਸੇਵਾਮੁਕਤੀ ਦੀ ਅਰਜ਼ੀ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਤਨਖਾਹ ਦਾ ਡਿਮਾਂਡ ਡਰਾਫਟ ਵੀ ਜਮ੍ਹਾ ਕਰਵਾ ਦਿੱਤਾ ਹੈ। ਜਦੋਂ ਏਆਈਜੀ ਮਨਜੀਤ ਸਿੰਘ ਸਿੱਧੂ(AIG Manjit Singh Sidhu) ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਗਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਇਸ ਮੁੱਦੇ ’ਤੇ ਕੁਝ ਵੀ ਕਹਿਣ ਤੋਂ ਸਾਫ਼ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Mon, 02 Sep 2024 03:16:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aig-manjit-singh-sidhu-applied-for-early-retirement-transferred-from-bathinda-high-security-jail-9400377.html"},{"Title":"Modi Government ਸਿੱਖਾਂ ਲਈ ਕਰ ਰਹੀ ਹੈ ਅਹਿਮ ਕੰਮ, ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਦੋਸ਼ੀਆਂ 'ਤੇ ਚੁਣ ਚੁਣ ਕੇ ਚਲਾਏਗੀ ਮੁਕੱਦਮੇ: ਹਰਜੀਤ ਗਰੇਵਾਲ","Content":"ਪਾਰਟੀ ਹੈੱਡਕੁਆਰਟਰ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਸਿੱਖਾਂ ਲਈ ਅਹਿਮ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਪਰ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਸਿਆਸੀ ਕਾਰਨਾਂ ਕਰਕੇ ਸਾਨੂੰ ਸਿੱਖ ਵਿਰੋਧੀ ਕਰਾਰ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਸੁਖਬੀਰ ਬਾਦਲ(Sukhbir badal) ਦਾ ਨਾਂ ਲੈਂਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਦੋਂ ਅਸੀਂ ਅਕਾਲੀ ਦਲ(Akali Dal) ਨਾਲ ਗਠਜੋੜ ਕੀਤਾ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਕਦੇ ਵੀ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖਤਮ ਕਰਨ ਦੀ ਮੰਗ ਨਹੀਂ ਕੀਤੀ ਸੀ ਪਰ ਇਕ ਚੰਗੀ ਸੋਚ ਦੇ ਚੱਲਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ(Pm modi) ਨੇ ਖੁਦ ਹੀ ਕਾਲੀ ਸੂਚੀ ਖਤਮ ਕਰ ਦਿੱਤੀ।","PublishDate":"Mon, 02 Sep 2024 03:06:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-modi-government-is-doing-important-work-for-sikhs-will-selectively-prosecute-the-accused-of-sikh-massacre-harjit-grewal-9400376.html"},{"Title":"ਸ਼ੰਭੂ ਤੇ ਖਨੌਰੀ ਬਾਰਡਰ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਨੇ ਚੰਡੀਗੜ੍ਹ ’ਚ ਲਾਇਆ ਪੱਕਾ ਧਰਨਾ, ਸੰਸਦ ’ਚ ਮੰਗ ਪੱਤਰ ਦੇਣ ਜਾਣਗੇ ਕਿਸਾਨ","Content":" ਉਗਰਾਟਾਂ ਧੜੇ ਦੀਆਂ ਮੰਗਾਂ ’ਚ ਭਾਰਤ ਮਾਲਾ ਪ੍ਰਾਜੈਕਟ(Bharat Mala project) ਤਹਿਤ ਐੱਨਐੱਚਏਆਈ(NHAI) ਵੱਲੋਂ ਅਕਵਾਇਰ ਕੀਤੀ ਜਾ ਰਹੀ ਜ਼ਮੀਨ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਉਗਰਾਹਾਂ ਧੜੇ ਨੇ ਮਾਲੇਰਕੋਟਲਾ ’ਚ ਐੱਨਐੱਚਏਆਈ ਵੱਲੋਂ ਅਕਵਾਇਰ ਕੀਤੀ ਗਈ ਜ਼ਮੀਨ ’ਤੇ ਮੁੜ ਆਪਣਾ ਕਬਜ਼ਾ ਲੈ ਲਿਆ ਸੀ। ","PublishDate":"Mon, 02 Sep 2024 02:57:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-after-shambhu-and-khanuri-border-farmers-staged-a-permanent-sit-in-in-chandigarh-farmers-will-submit-a-demand-letter-in-parliament-9400375.html"},{"Title":"Punjab News: 30 ਲੱਖ ਪਸ਼ੂਆਂ ਦੇ ਮਸਨੂਈ ਗਰਭਦਾਨ ਦਾ ਟੀਚਾ ਮਿੱਥਿਆ, ਪ੍ਰਾਜੈਕਟ ਦਾ ਕੁੱਲ ਵਿੱਤੀ ਖਰਚਾ ਲਗਪਗ 57 ਕਰੋੜ ਰੁਪਏ","Content":"ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਨੀਲੀ ਰਾਵੀ ਲਈ ਪੀਡੀਗਰੀ ਸਿਲੈਕਸ਼ਨ ਅਤੇ ਮੁਰਾਹ ਅਤੇ ਸਾਹੀਵਾਲ ਲਈ ਪ੍ਰੋਜੇਨੀ ਟੈਸਟਿੰਗ (PT) ਪ੍ਰੋਜੈਕਟ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਹਨ। ਇਹ ਪ੍ਰੋਜੈਕਟ ਰਾਸ਼ਟਰੀ ਗੋਕੁਲ ਮਿਸ਼ਨ ਅਧੀਨ ਰਾਸ਼ਟਰੀ ਡੇਅਰੀ ਵਿਕਾਸ ਬੋਰਡ (NDDB) ਰਾਹੀਂ ਮੁਰਾਹ, ਸਾਹੀਵਾਲ ਅਤੇ ਨੀਲੀ ਰਾਵੀ ਨਸਲਾਂ ਦੇ ਜੈਨੇਟਿਕ ਗੁਣਾਂ ਨੂੰ ਸੁਧਾਰਨ 'ਤੇ ਕੇਂਦਰਿਤ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 02:48:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-the-target-of-artificial-insemination-of-30-lakh-cattle-has-been-set-the-total-financial-cost-of-the-project-is-around-rs-57-crore-9400374.html"},{"Title":"ਵਿੱਤੀ ਸੰਕਟ ’ਚ ਫਸਿਆ Powercom ਚਾਹੁੰਦਾ ਹੈ ਸਰਕਾਰੀ ਵਿਭਾਗ ਭਰਨ ਬਿੱਲ, ਮੁੱਖ ਸਕੱਤਰ ਨੇ ਸਾਰੇ ਜ਼ਿਲਿਆਂ ਦੇ DCs ਨੂੰ ਦਿੱਤੇ ਨਿਰਦੇਸ਼","Content":"ਮੁੱਖ ਸਕੱਤਰ ਨੇ ਡੀਸੀਜ਼ ਨੂੰ ਕਿਹਾ ਕਿ ਐੱਨਐੱਚਆਈਏ ਦੇ ਪ੍ਰਾਜੈਕਟਾਂ (Projects)ਲਈ ਜਿਥੇ-ਜਿਥੇ ਜ਼ਮੀਨ ਐਕਵਾਇਰ ਦਾ ਕੰਮ ਰੁਕਿਆ ਹੈ, ਉਸ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇ। ਐੱਨਐੱਚਏਆਈ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਪੁਖ਼ਤਾ ਕੀਤਾ ਜਾਵੇ। ਜਿਥੇ ਜ਼ਮੀਨ ਐਕਵਾਇਰ ਕਰਨ ਲਈ ਸੁਰੱਖਿਆ ਦੀ ਲੋੜ ਹੈ, ਉਥੇ ਸੁਰੱਖਿੱਆ ਦੇ ਇੰਤਜ਼ਾਮ ਕੀਤੇ ਜਾਣ।","PublishDate":"Mon, 02 Sep 2024 02:42:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-stuck-in-financial-crisis-powercom-wants-the-government-department-to-fill-the-bill-the-chief-secretary-gave-instructions-to-the-dcs-of-all-districts-9400373.html"},{"Title":"ਜਾਤ ਆਧਾਰਿਤ ਰਾਜਨੀਤੀ","Content":"ਸਾਡੇ ਸੰਵਿਧਾਨ ਨਿਰਮਾਤਾਵਾਂ ਨੇ ਇਨ੍ਹਾਂ ਅੜਿੱਕਿਆਂ ਨੂੰ ਦੂਰ ਕਰਨ ਦੇ ਤਰੀਕੇ ਲੱਭੇ ਸਨ। ਸੰਵਿਧਾਨ ’ਚ ਦਲਿਤਾਂ ਤੇ ਆਦਿਵਾਸੀਆਂ ਲਈ ਰਾਖਵੇਂਕਰਨ ਦੀ ਵਿਵਸਥਾ 10 ਸਾਲਾਂ ਲਈ ਕੀਤੀ ਸੀ ਪਰ ਕੁਝ ਕਾਰਨਾਂ ਨਾਲ ਇਸ ਨੂੰ ਵਿਸਤਾਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Mon, 02 Sep 2024 02:15:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-caste-based-politics-9400230.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(02-09-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਮੇਰੇ ਮਨ ਜਾਪਿ ਪ੍ਰਭ ਕਾ ਨਾਉ ॥ ਸੂਖ ਸਹਜ ਅਨੰਦ ਪਾਵਹਿ ਮਿਲੀ ਨਿਰਮਲ ਥਾਉ ॥੧॥ ਰਹਾਉ ॥ ਸਾਧਸੰਗਿ ਉਧਾਰਿ ਇਹੁ ਮਨੁ ਆਠ ਪਹਰ ਆਰਾਧਿ ॥ ਕਾਮੁ ਕ੍ਰੋਧੁ ਅਹੰਕਾਰੁ ਬਿਨਸੈ ਮਿਟੈ ਸਗਲ ਉਪਾਧਿ ॥੨॥ ਅਟਲ ਅਛੇਦ ਅਭੇਦ ਸੁਆਮੀ ਸਰਣਿ ਤਾ ਕੀ ਆਉ ॥ ","PublishDate":"Mon, 02 Sep 2024 02:12:09 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-02-09-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9400372.html"},{"Title":"ਅਧਿਆਪਕ ਤੇ ਵਿਦਿਆਰਥੀ ਦਾ ਰਿਸ਼ਤਾ, ਅਜੋਕੇ ਸਮੇਂ ਦੌਰਾਨ ਤਕਨੀਕ ਕਾਰਨ ਗੁਰੂ-ਸਿਸ਼ ਦੇ ਰਿਸ਼ਤੇ ’ਚ ਆਈ ਹੈ ਤਬਦੀਲੀ","Content":"ਅੱਜ ਦਾ ਵਿਦਿਆਰਥੀ ਅਧਿਆਪਕ ਨੂੰ ਇਕ ਦੋਸਤ ਦੇ ਤੌਰ ’ਤੇ ਵੇਖਣਾ ਚਾਹੁੰਦਾ ਹੈ ਤੇ ਆਪਣੀਆਂ ਸਮੱਸਿਆਵਾਂ ਅਤੇ ਚੇਤਨਾਵਾਂ ਦਾ ਜ਼ਿਕਰ ਖੁੱਲ੍ਹ ਕੇ ਅਧਿਆਪਕ ਨਾਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਸਕਾਰਾਤਮਕ ਕਾਰਜਾਂ ਵਿਚ ਲਗਾਉਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਵੇਂ ਖੇਡਾਂ, ਕਲਾ, ਸਮਾਜਿਕ ਸੇਵਾਵਾਂ ਆਦਿ ਅਤੇ ਜਦੋਂ ਵਿਦਿਆਰਥੀ ਟੈਕਨਾਲੋਜੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ ਤਾਂ ਮਾਪਿਆਂ ਨੂੰ ਵੀ ਉਨ੍ਹਾਂ ਦੀ ਨਿਗਰਾਨੀ ਰੱਖਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-relationship-between-teacher-and-student-in-the-modern-times-due-to-technology-there-has-been-a-change-in-the-relationship-between-guru-and-sish-9400233.html"},{"Title":"ਨਵੇਂ ਅਧਿਆਏ ਵੱਲ ਭਾਰਤੀ ਕੂਟਨੀਤੀ","Content":"ਪਹਿਲਾ ਸ਼ਾਂਤੀ ਸ਼ਿਖਰ ਸੰਮੇਲਨ ਸਿਵਟਜ਼ਰਲੈਂਡ ’ਚ ਹੋਇਆ ਸੀ, ਜਿਸ ’ਚ ਰੂਸ ਨੂੰ ਨਹੀਂ ਬੁਲਾਇਆ ਗਿਆ ਸੀ ਤੇ ਚੀਨ ਵੀ ਰੂਸ ਦੀ ਗ਼ੈਰਮੌਜੂਦਗੀ ਕਾਰਨ ਸ਼ਾਮਲ ਨਹੀਂ ਹੋਇਆ। ਭਾਰਤ ਨੇ ਹਿੱਸਾ ਲਿਆ, ਪਰ ਉਸ ਨੇ ਰੂਸ ਤਦੀ ਗ਼ੈਰਹਾਜ਼ਰੀ ਕਾਰਨ ਸੰਮੇਲਨ ਦੇ ਪੱਤਰ ਨੂੰ ਇਕਤਰਫ਼ਾ ਦੱਸ ਕੇ ਉਸ ’ਤੇ ਹਸਤਾਖ਼ਰ ਨਹੀਂ ਕੀਤੇ ਸਨ। ","PublishDate":"Mon, 02 Sep 2024 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-indian-diplomacy-towards-a-new-chapter-9400231.html"},{"Title":"ਔਰਤਾਂ ਖ਼ਿਲਾਫ਼ ਅਪਰਾਧ ; ਹਰ ਪੱਧਰ ’ਤੇ ਠੋਸ ਕਦਮ ਚੁੱਕੇ ਜਾਣ ਦੀ ਲੋੜ","Content":"ਕੋਲਕਾਤਾ ਦੀ ਘਟਨਾ ਸਬੰਧੀ ਹਰ ਪੱਧਰ ’ਤੇ ਰੋਸ ਤੇ ਗੁੱਸੇ ਤੋਂ ਬਾਅਦ ਵੀ ਦੇਸ਼ ਦੇ ਹਰ ਹਿੱਸੇ ’ਚ ਜਬਰ ਜਨਾਹ ਦੀਆਂ ਘਟਨਾਵਾਂ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਦੀ ਗਿਣਤੀ ਕਰਨਾ ਵੀ ਮੁਸ਼ਕਲ ਹੈ। ਸਥਿਤੀ ਇਹ ਹੈ ਕਿ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲੇ ਬੱਚੀਆਂ ਤੱਕ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਰਹੇ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-crime-against-women-concrete-steps-need-to-be-taken-at-every-level-9400229.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]