[{"Title":"ਵੱਖ-ਵੱਖ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਬਾਂਸਲ ਨਾਲ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਸੀਐੱਸਸੀ ਬਾਲ ਵਿਦਿਆਲਾ ਜੈਤੋ ਦੇ ਪਿੰ੍ਸੀਪਲ ਹਰਸ਼ਦੀਪ ਬਾਂਸਲ ਨੂੰ ਉਸ ਵਕਤ ਭਾਰੀ ਸਦਮਾ ਲੱਗਿਆ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੇ ਛੋਟੇ ਭਰਾ ਦੀਪਕ ਕੁਮਾਰ ਬਾਂਸਲ ਪੁੱਤਰ ਵਰਿੰਦਰ ਕੁਮਾਰ ਬਾਂਸਲ ਦਾ ਬੀਤੇ ਦਿਨੀਂ ਸੰਖੇਪ ਬਿਮਾਰੀ ਕਾਰਨ ਦੇਹਾਂਤ ਹੋ ਗਿਆ।","PublishDate":"Sun, 22 Oct 2023 14:09:14 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-expression-of-grief-with-harshdeep-bansal-from-various-personalities-9293204.html"},{"Title":"ਨੀਲ ਕਮਲ ਰਾਮ ਲੀਲਾ ਸ਼ੋਸ਼ਲ ਵੈਲਫੇਅਰ ਕਲੱਬ ਵਿਖੇ ਮੰਤਰੀ ਭੁੱਲਰ ਨੇ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਨੀਲ ਕਮਲ ਰਾਮਲੀਲਾ ਸੋਸ਼ਲ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਵਿਖੇ ਪੱਟੀ ਲੰਕਾ ਦਹਿਨ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਨੇ ਆਪਣੇ ਕਰ ਕਮਲਾਂ ਨਾਲ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਕੌਂਸਲਰ, ਚੇਅਰਮੈਨ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਹਾਜ਼ਰ ਸਨ। ਮੰਤਰੀ ਭੁੱਲਰ ਨੇ ਕਲੱਬ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਰਾਮਾਇਣ ਦਾ ਇਤਿਹਾਸ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 14:06:11 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293203.html"},{"Title":"ਸਕਾਰਪੀਓ ਗੱਡੀ ਤੇ ਮੋਟਰਸਾਟੀਕਲ ਦੀ ਟੱਕਰ 'ਚ ਇਕ ਦੀ ਮੌਤ, ਦੋ ਲੜਕੀਆਂ ਜ਼ਖ਼ਮੀ","Content":"ਰਾਸ਼ਟਰੀ ਰਾਜ ਮਾਰਗ ਨੰਬਰ 54 'ਤੇ ਸਥਿਤ ਇੱਥੋਂ ਕਰੀਬ 3 ਕਿਲੋਮੀਟਰ ਦੂਰ ਪਿੰਡ ਸੰਧਵਾਂ ਨੇੜੇ ਇਕ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਸਕਾਰਪੀਓ ਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਦਰਦਨਾਕ ਮੌਤ ਅਤੇ ਉਸ ਦੀ ਪਤਨੀ ਸਮੇਤ ਦੋ ਬੇਟੀਆਂ ਦੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈਆਂ। ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਵਾਸਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਮੈਡੀਕਲ ਹਸਪਤਾਲ ਫਰੀਦਕੋਟ ਵਿਖੇ ਪਹੁੰਚਾਇਆ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 14:05:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-one-killed-two-girls-injured-in-a-collision-between-a-scorpio-vehicle-and-a-motorcycle-9293202.html"},{"Title":"ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਭਰੀ ਰਾਮਲੀਲਾ 'ਚ ਹਾਜ਼ਰੀ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਦਿ ਯੰਗਮੈਨ ਰਾਮਾ ਕ੍ਰਿਸ਼ਨਾ ਕਲੱਬ ਪੱਟੀ ਵਿਖੇ ਲੰਕਾ ਦਹਿਨ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਐਡਵੋਕੇਟ ਅੰਕੁਸ਼ ਢੰਡ ਨੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਰਾਮਲੀਲਾ ਦੇਖਣ ਲਈ ਸ਼ਾਮਲ ਹੋਏ। ਉਨਾਂ੍ਹ ਦੇ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਕੌਂਸਲਰ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਅਤੇ ਪਾਰਟੀ ਦੇ ਵਲੰਟੀਅਰ ਹਾਜ਼ਰ ਸਨ।  ਇਸ ਮੌਕੇ ਹਨੂੰਮਾਨ ਜੀ ਦਾ ਵਣਾਂ 'ਚ ਸ਼੍ਰੀਰਾਮ ਜੀ ਨੂੰ ਮਿਲਣਾ, ਰਾਵਣ ਹਨੂੰਮਾਨ ਸੰਵਾਦ ਅਤੇ ਹਨੂੰਮਾਨ ਜੀ ਵੱਲੋਂ ਲੰਕਾ ਸਾੜਨ ਆਦਿ ਦੇ ਦਿ੍ਸ਼ ਪੇਸ਼ ਕੀਤੇ ਗਏ।","PublishDate":"Sun, 22 Oct 2023 14:03:07 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293201.html"},{"Title":"ਰੇਲਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਇਕ ਦੀ ਮੌਤ","Content":"ਬੀਤੀ ਦੇਰ ਰਾਤ ਰੇਲਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਰੇਲਵੇ ਪੁਿ ਬੀਤੀ ਦੇਰ ਰਾਤ ਰੇਲਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਰੇਲਵੇ ਪੁਿ\n","PublishDate":"Sun, 22 Oct 2023 14:02:05 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-a-person-died-after-being-hit-by-a-train-9293200.html"},{"Title":"ਲਕਸ਼ਮਣ ਮੂਰਛਾ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਪ੍ਰਧਾਨ ਕਰਮ ਮੋਹਨ ਮੋਂਗਾ ਨੇ ਕੀਤਾ","Content":"ਸੰਦੀਪ ਮਹਿਤਾ, ਖੇਮਕਰਨ : ਕਸਬਾ ਖੇਮਕਰਨ ਵਿਖੇ ਚੱਲ ਰਹੀ ਰਾਮਲੀਲਾ ਦੀ ਲਕਸ਼ਮਣ ਮੂਰਛਾ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਸ਼੍ਰੀ ਰਾਮਾਇਣ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਕਰਮ ਮੋਹਨ ਮੋਂਗਾ ਵੱਲੋਂ ਆਪਣੇ ਮੈਂਬਰਾਂ ਅਤੇ ਸਾਥੀਆਂ ਸਮੇਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸ਼੍ਰੀ ਹਨੂੰਮਾਨ ਚਾਲੀਸਾ ਪੜ੍ਹੀ ਗਈ ਤੇ ਸੰਗਤ ਨੂੰ ਪ੍ਰਭੂ ਸ਼੍ਰੀ ਰਾਮ ਜੀ ਦੇ ਆਦਰਸ਼ ਜੀਵਨ ਬਾਰੇ ਚਾਨਣਾ ਪਾਇਆ। ਅੱਜ ਦੀ ਰਾਮਲੀਲਾ ਦੌਰਾਨ ਅੰਗਦ ਰਾਵਣ ਸੰਵਾਦ, ਲਕਸ਼ਮਣ ਮੇਘਨਾਦ ਯੱੁਧ ਅਤੇ ਲਕਸ਼ਮਣ ਮੂਰਛਾ ਆਦਿ ਦਿ੍ਸ਼ਾਂ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 22 Oct 2023 14:01:04 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293199.html"},{"Title":"ਐੱਨਆਰਆਈ ਸਭਾ ਪੰਜਾਬ ਜਲੰਧਰ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ 5 ਨੂੰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪ੍ਰਰਾਪਤ ਹੋਏ ਆਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਐੱਨਆਰਆਈ ਸਭਾ ਪੰਜਾਬ ਜਲੰਧਰ ਦੇ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ 5 ਜਨਵਰੀ 2024 ਨੂੰ ਹੋਣੀ ਹੈ। ਸਹਾਇਕ ਕਮਿਸ਼ਨਰ (ਜ) ਮੋਗਾ ਚਾਰੂਮਿਤਾ ਨੇ ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਇਸ ਚੋਣ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਨਾਲ ਸਬੰਧਿਤ ਕੇਵਲ ਐੱਨਆਰਆਈ ਸਭਾ ਦੇ ਮੈਂਬਰ ਵੋਟਿੰਗ ਕਰ ਸਕਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਸਮੂਹ ਐੱਨਆਰਆਈਜ਼ ਨੂੰ ਸੂਚਿਤ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਜਿਨ੍ਹਾਂ ਨੇ ਐੱਨਆਰਆਈਜ਼ ਸਭਾ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਲੈਣੀ ਹੈ, ਉਹ 27 ਅਕਤੂਬਰ ਤਕ ਕਮਰਾ ਨੰ. ਏ-001 ਦਫ਼ਤਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮੋਗਾ ਵਿਖੇ ਮੈਂਬਰਸ਼ਿਪ ਲੈਣ ਲਈ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Sun, 22 Oct 2023 14:01:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-election-of-nri-sabha-punjab-jalandhar-president-will-be-held-on-january5-9293198.html"},{"Title":"ਪੀਐੱਮਐੱਫਐੱਮਈ ਸਕੀਮ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਵਸਨੀਕਾਂ ਦੇ ਵਿਕਾਸ ਅਤੇ ਵਿਕਾਸ ਦੀ ਗਤੀ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਚੌਥਾ ਪੀਐੱਮਐੱਫਐੱਮਈ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਜ਼ਿਲ੍ਹਾ ਉਦਯੋਗ ਕੇਂਦਰ ਮੋਗਾ ਵੱਲੋਂ ਡੇਅਰੀ ਵਿਕਾਸ ਕੇਂਦਰ ਗਿੱਲ ਵਿਖੇ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਉਦਯੋਗ ਕੇਂਦਰ ਮੋਗਾ ਦੇ ਜਨਰਲ ਮੈਨੇਜਰ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਰੇਖੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਵਿਚ 150 ਤੋਂ ਵੱਧ ਪ੍ਰਤੀਯੋਗੀਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। \n","PublishDate":"Sun, 22 Oct 2023 13:59:02 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-organized-awareness-camp-regarding-pmfme-scheme-by-district-industry-center-moga-9293197.html"},{"Title":"ਅੱਜ ਸਰਕਾਰ ਤੇ ਕਾਰਪੋਰੇਟਾਂ ਦੇ ਬੁੱਤ ਅਗਨ ਭੇਟ ਕਰਾਂਗੇ : ਕੰਗ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਦੀ ਮੀਟਿੰਗ ਚੋਟੀਆਂ ਕਲਾਂ ਵਿਖੇ ਜਗਮੋਹਣ ਸਿੰਘ ਕੰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਸਕੱਤਰ ਗੁਰਦੌਰ ਸਿੰਘ, ਤੇਜਾ ਸਿੰਘ ਮਹੇਸਰੀ, ਸੰਜੀਵ ਕੁਮਾਰ ਮੀਤ ਪ੍ਰਧਾਨ, ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਬਲਦੇਵ ਸਿੰਘ ਮਹੇਸਰੀ, ਰਣਜੀਤ ਸਿੰਘ ਤੇ ਜ਼ਿਲ੍ਹਾ ਕੈਸ਼ੀਅਰ ਹਰਬੰਸ ਸਿੰਘ ਨਿਧਾਂਵਾਲਾ  ਚੋਟੀਆਂ ਕਲਾਂ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। \n","PublishDate":"Sun, 22 Oct 2023 13:54:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-meeting-of-indian-farmers-union-krantikari-held-9293196.html"},{"Title":"ਅਸ਼ੋਕ ਵਾਟਿਕਾ ਦੇ ਮੰਚਨ ਨੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਕੀਤਾ ਭਾਵੁਕ","Content":"ਸ੍ਰੀ ਰਾਮ ਲੀਲਾ ਡਰਾਮੈਟਿਕ ਕਲੱਬ ਵੱਲੋਂ ਅਸ਼ੋਕ ਵਾਟਿਕਾ ਦੇ ਮੰਚਨ ਨੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਬਹੁਤ ਭਾਵੁਕ ਕੀਤਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਧਾਨ ਸ਼ਿਵਚਰਨ ਪਿੰਕੀ ਨੇ ਦੱਸਿਆ ਕਿ  ਰਾਮ ਲੀਲ੍ਹਾ ਡਰਾਮੈਟਿਕ ਕਲੱਬ ਖਰੜ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਰਾਮ ਲੀਲ੍ਹਾ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਲੀਲਾਵਾਂ ਦਾ ਮੰਚਨ ਕੀਤਾ","PublishDate":"Sun, 22 Oct 2023 13:51:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-staging-of-ashok-vatika-by-sri-ram-leela-dramatic-club-made-the-devotees-emotional-9293195.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]