[{"Title":"ਜਲੰਧਰ ਬੱਸ ਸਟੈਂਡ ਦੇ ਬਾਹਰ ਨੌਜਵਾਨ ਦੀ ਹੱਤਿਆ ਮਾਮਲੇ 'ਚ CCTV ਫੁਟੇਜ ਆਈ ਸਾਹਮਣੇ, ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਮੌਜੂਦ ਸ਼ੱਕੀਆਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕਰ ਰਹੀ ਪੁਲਿਸ","Content":"ਸ਼ਹਿਰ ਵਿਚ ਗੋਲੀ ਚੱਲਣ ਦੀ ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਏਡੀਸੀਪੀ, ਏਸੀਪੀ ,ਥਾਣਾ ਛੇ ਦੇ ਮੁਖੀ ਅਤੇ ਚੌਕੀ ਬੱਸ ਸਟੈਂਡ ਦੇ ਇੰਚਾਰਜ ਮੌਕੇ ਤੇ ਪਹੁੰਚੇ ਅਤੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ। ਉੱਥੇ ਹੀ ਵਾਰਦਾਤ ਵੇਲੇ ਮੌਕੇ 'ਤੇ ਹੋ ਰਹੀ ਬਰਥਡੇ ਪਾਰਟੀ ਤੇ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਭੱਜਦੇ ਹੋਏ ਨੌਜਵਾਨਾਂ ਦੀ ਸੀਸੀਟੀਵੀ ਵੀ ਸਾਹਮਣੇ ਆਈ ਹੈ। ","PublishDate":"Fri, 26 Nov 2021 10:05:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cctv-footage-surfaced-in-connection-with-the-murder-of-a-young-man-outside-bus-stand-jalandhar-8989452.html"},{"Title":"72ਵਾਂ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਦੋਆਬਾ ਗਰੁੱਪ ਆਫ਼ ਕਾਲਜ ਵਿਖੇ ਭਾਰਤ ਦੇ ਸੰਵਿਧਾਨ ਨੂੰ ਅਪਣਾਏ ਜਾਣ 'ਤੇ 72 ਵਾਂ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕੈਂਪਸ ਡਾਇਰੈਕਟਰ ਡਾ. ਰਾਜੇਸ਼ਵਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦਾ ਸੰਵਿਧਾਨ ਰਸਮੀ ਤੌਰ ਤੇ ਲਾਗੂ ਹੋਇਆ ਜਿਸ ਤਹਿਤ 2","PublishDate":"Fri, 26 Nov 2021 10:04:14 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-celebrates-72nd-constitution-day-8989464.html"},{"Title":"ਟਰੈਕਟਰ ਦੀ ਟੱਕਰ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਦੀ ਮੌਤ","Content":"ਸਥਾਨਕ ਜੋਗਾ ਨਗਰ ਵਿਚ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਟਰੈਕਟਰ ਦੀ ਟੱਕਰ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਸੂਚਨਾ ਪ੍ਰਰਾਪਤ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕ ਦੀ ਪਤਨੀ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਅਣਪਛਾਤੇ ਟਰੈਕਟਰ ਚਾਲਕ","PublishDate":"Fri, 26 Nov 2021 10:03:13 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-motorcyclist-killed-in-tractor-collision-8989463.html"},{"Title":"ਸੀਵਰੇਜ ਸਫਾਈ ਲਈ ਡੇਢ ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਸੁਪਰਸੇਕਰ ਮਸ਼ੀਨ ਦਾ ਸੈੱਟ ਆਇਆ","Content":"ਵਿਧਾਇਕ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਨੇ ਹਲਕਾ ਵਾਸੀਆਂ ਨਾਲ ਜੋ ਵੀ ਵਾਅਦਾ ਕੀਤਾ ਉਹ ਪੂਰਾ ਕਰਕੇ ਦਿਖਾਇਆ, ਭਾਵੇਂ ਉਹ ਸਿਹਤ ਸਹੂਲਤਾਂ ਦਾ ਹੋਵੇ, ਸਿੱਖਿਆ ਦਾ ਹੋਵੇ ਜਾਂ ਸੀਵਰੇਜ ਸਿਸਟਮ ਦਾ ਹੋਵੇ। ਇਸੇ ਕੜੀ ਤਹਿਤ ਹਲਕਾ ਵਿਧਾਇਕ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਦੇ ਯਤਨਾਂ ਨਾਲ 50 ਸਾਲਾਂ ਬਾਅਦ ਸੀਵਰੇਜ ਦੇ ਮੇਨ ਹਾਲ ਦੀ ਸਫਾਈ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਡੇਢ ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਸੁਪਰ ਸੇਕਰ ਮਸ਼ੀਨ ਦਾ ਸੈੱਟ ਆਇਆ ਹੈ ਅਤੇ ਇਸ ਮਸ਼ੀਨ ਨਾਲ ਹਲਕੇ ਦੇ ਸੀਵਰੇਜ ਦੀ ਸਫਾਈ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਪਿੰਕੀ ਨੇ ਕਿਹਾ ਕਿ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਪਹਿਲੀ ਵਾਰ ਇਹੋ ਜਿਹੀ ਮਸ਼ੀਨ ਆਈ ਹੈ ਅਤੇ ਹੁਣ ਸੀਵਰੇਜ ਦੀ ਸਫਾਈ ਕਰਦੇ ਸਮੇਂ ਉਨਾਂ੍ਹ ਦੇ ਹਲਕੇ ਦ","PublishDate":"Fri, 26 Nov 2021 10:03:12 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-set-of-super-sekar-mashine-came-up-at-a-cost-of-rs-15-crore-8989461.html"},{"Title":"ਪੰਜਾਬ ਬਚਾਓ ਸੰਯੁਕਤ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਲੁਧਿਆਣਾ ਮਹਾਰੈਲੀ ਭਲਕੇ","Content":"ਪੰਜਾਬ ਬਚਾਓ ਸੰਯੁਕਤ ਮੋਰਚੇ ਦੇ ਸੱਦੇ ਤੇ ਪੰਜਾਬ ਦੀਆਂ ਜਨਤਕ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ 28 ਨਵੰਬਰ ਨੂੰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਕੀਤੀ ਜਾ ਰਹੀ ਸੂਬਾਈ ਮਹਾਂ ਰੈਲੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੀ ਤਿਆਰੀ ਲਈ ਜਨਤਕ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ (ਜੇਪੀਐੱਮਓ) ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ ਸੋਹਣ ਸਿੰਘ ਸਲੇਮਪੁਰੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਬਿਜਲੀ ਬੋਰਡ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਲਈ ਕੀਤੀ ਗਈ ਹੜਤਾਲ ਦਾ ਸਮਰਥਨ ਕੀਤਾ ਗਿਆ। ਬੇਰੋਜ਼ਗਾਰ ਤੇ ਕੱਚੇ ਅਧਿਆਪਕਾਂ, ਮੁਲਾਜ਼ਮਾਂ ਸਮੇਤ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਮੁਲਾਜਮਾਂ ਅਤੇ ਪੈਨਸ਼ਨਰਾਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸੰਘਰਸ਼ ਦਾ ਸਮਰਥਨ ਕਰਦਿਆਂ ਸੰਘਰਸ਼ਸ਼ੀਲ ਵਰਗਾਂ ਤੇ ਸਰਕਾਰ ਵੱਲੋਂ ਰੋਜ਼ਾਨਾ ਕ","PublishDate":"Fri, 26 Nov 2021 10:03:12 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-ludhiana-maha-rally-tomorrow-at-the-invitation-of-punjab-bachao-samyukta-morcha-8989462.html"},{"Title":"ਇਕ ਰੋਜ਼ਾ ਸਾਲਾਨਾ ਅਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜੈਤੋ : ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਮੱਤਾ ਵਿਖੇ ਇਕ ਰੋਜ਼ਾ ਸਾਲਾਨਾ ਅਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਡੀਪੀ","PublishDate":"Fri, 26 Nov 2021 10:03:11 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-government-senior-secondary-school-held-one-day-annual-athletic-meet-at-mata-8989460.html"},{"Title":"ਨਰੋਆ ਪੰਜਾਬ ਸੰਸਥਾ ਵੱਲੋਂ ਬੱਚਿਆਂ ਨੂੰ ਖੇਡ ਕਿੱਟਾਂ ਅਤੇ ਵਰਦੀਆਂ ਵੰਡੀਆਂ","Content":"ਨਰੋਆ ਪੰਜਾਬ ਸੰਸਥਾ ਦੇ ਸੰਚਾਲਕ ਜਥੇ. ਬਰਜਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਨਰੋਆ ਪੰਜਾਬ ਤਹਿਤ ਪਿੰਡ ਨੰਗਲ ਜੱਟਾਂ ਦੀ ਖੇਡ ਗਰਾਊਡ 'ਚ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵਰਦੀਆਂ ਅਤੇ ਖੇਡ ਕਿੱਟਾਂ ਵੰਡੀਆਂ। ਇਸ ਦੌਰਾਨ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸ. ਹੁਸੈਨਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਜਵਾਨੀ ਨੂੰ ਬਚਾਉਣ ਲਈ ਜੋ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਸਪੋਰਟਸ ਕਲੱਬਾਂ ਨੋਜਵਾਨਾਂ ਨੂੰ ਟੂਰਨਾਂਮੈਂਟ ਜਾਂ ਖੇਡ ਮੇਲੇ ਕਰਵਾਕੇ ਨਵੀਂ ਸੇਧ ਦੇ ਰਹੀਆਂ ਹਨ ਇਹ ਬਹੁਤ ਸਲਾਘਾਯੋਗ ਕਾਰਜ ਹੈ।","PublishDate":"Fri, 26 Nov 2021 10:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-naroya-punjab-distributes-sports-kits-and-uniforms-to-children-8989459.html"},{"Title":"SC ਵਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੰਵਿਧਾਨ ਦਿਵਸ ਪ੍ਰੋਗਰਾਮ 'ਚ ਵਕੀਲਾਂ  ਨੂੰ ਬੋਲੇ CJI ਰਮਨਾ, 'ਪ੍ਰੇਰਿਤ ਹਮਲਿਆਂ ਨਾਲ ਨਿਆਂਪਾਲਿਕਾ ਦੀ ਰੱਖਿਆ ਕਰੇ'","Content":"ਭਾਰਤ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ (ਸੀਜੇਆਈ) ਐਨਵੀ ਰਮਨਾ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵਕੀਲਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਨਿਆਂਪਾਲਿਕਾ ਨੂੰ ਨਿਸ਼ਾਨਾ ਤੇ ਪ੍ਰੇਰਿਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਾਉਣ। ਸੀਜੇਆਈ ਨੇ ਕਿਹਾ ਕਿ ਵਕੀਲ ਤੇ ਜੱਜ ਇਕ ਵੱਡੇ ਪਰਿਵਾਰ ਦਾ ਹਿੱਸਾ ਹਨ ਤੇ ਬਾਰ ਨੂੰ ਸਹੀ ਤੇ ਕੀ ਗਲਤ ਦੇ ਲਈ ਖੜ੍ਹਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Fri, 26 Nov 2021 10:01:34 +00:00","Link":"https://www.punjabijagran.com/national/general-cji-ramana-urges-lawyers-to-protect-sc-judiciary-from-sc-inspired-attacks-8989443.html"},{"Title":"ਕੈਦੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫੋਨ ਮਿਲਣ 'ਤੇ ਪਰਚਾ","Content":"ਇੱਥੋਂ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੀ ਸੁਰੱਖਿਆ ਭਾਵੇਂ ਬੀਐੱਸਐੱਫ ਦੇ ਹਵਾਲੇ ਹੈ, ਪਰ ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਮਿਲਣ ਦਾ ਸਿਲਸਿਲਾ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ। ਹੁਣ ਿਫ਼ਰ ਦੋ ਕੈਦੀਆਂ ਕੋਲੋਂ ਜੇਲ੍ਹ ਵਿਭਾਗ ਨੇ ਦੋ ਮੋਬਾਈਲ ਫੋਨ","PublishDate":"Fri, 26 Nov 2021 10:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-register-leaflets-when-prisoners-receive-mobile-phones-8989458.html"},{"Title":"ਬੀਐੱਸਐੱਫ ਨੇ ਸਕੂਲੀ ਪਾੜਿ੍ਹਆਂ ਲਈ ਲਾਈ ਪ੍ਰਦਰਸ਼ਨੀ ਤੇ ਦਿਖਾਇਆ ਕਾਰੀਡੋਰ","Content":"ਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਕਰ ਰਹੀ ਬੀਐੱਸਐੱਫ ਦੇ 57 ਸਥਾਪਨਾ ਦਿਵਸ ਦਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਕਰ ਰਹੀ ਬੀਐੱਸਐੱਫ ਦੇ 57 ਸਥਾਪਨਾ ਦਿਵਸ ਦੇ ਸਬੰਧ 'ਚ ਬੀਐੱਸਐੱਫ ਦੇ ਸੈਕਟਰ ਗੁਰਦਾਸਪੁਰ ਅਧੀਨ ਆਉਂਦੀ ਬੀਐੱਸਐੱਫ ਦੀ 10 ਬਟਾਲੀਅਨ ਹੈੱਡਕੁਆਰਟਰ ਸ਼ਿਕਾਰ ਮ","PublishDate":"Fri, 26 Nov 2021 10:00:07 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bsf-shows-corridors-at-an-exhibition-set-up-for-school-children-8989457.html"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਮਜ੍ਹਬ ਪਤਨ ਦੇ ਦੌਰ ਦਾ ਸ਼ਿਕਾਰ ਕਿਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਮਜ੍ਹਬ ਮੁੜ ਪਹਿਲ-ਤਾਜਗੀ ਦੇ ਮਰਤਬੇ ਨੂੰ ਕਿਵੇਂ ਹਾਸਿਲ ਕਰ ਸਕਦੇ ਹਨ? ਅਜਿਹੇ ਅਨੇਕਾਂ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਉੱਤਰ ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਆਪਣੀ ਸ਼ਾਹਕਾਰ ਰਚਨਾ (Magnum Opus) 'ਇਲਾਹੀ ਨਦਰ ਦੇ ਪੈਂਡੇ' ਮਹਾਂਕਾਵਿ ਵਿਚ ਅਨੇਕਾਂ ਇਤਿਹਾਸਕ ਦ੍ਰਿਸ਼ਾਟਾਤਾਂ ਦੀ ਮਦਦ ਨਾਲ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-arminder-singh/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 01 Oct 2021 10:44:01 +00:00","Link":"https://www.sikhsiyasat.info/article-by-arminder-singh/"}]