[{"Title":"Whatsapp ਤੋਂ ਆਰਡਰ ਹੋਵੇਗੀ Jiomart ਦਾ ਕਰਿਆਨਾ, ਜਾਣੋ ਕੀ ਹੈ ਇਸ 'ਚ ਖਾਸ","Content":"ਇਸ ਦੇ ਤਹਿਤ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਦਾ ਮਕਸਦ Amazon.com ਅਤੇ Walmart Inc. Flipkart.com ਦੇ ਦਬਦਬੇ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਲਈ, ਜੋ ਕਿ Flipkart ਦੀ ਮਲਕੀਅਤ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 09:49:52 +00:00","Link":"https://www.punjabijagran.com/business/general-whatsapp-use-to-order-groceries-from-jiomart-via-a-new-tap-and-chat-option-8991822.html"},{"Title":"Debit Card 'ਤੇ  ਮਿਲਦਾ ਹੈ 10 ਲੱਖ ਰੁਪਏ ਤਕ ਦਾ ਦੁਰਘਟਨਾ ਬੀਮਾ, ਜਾਣੋ ਵੇਰਵੇ","Content":"ਤੁਹਾਨੂੰ ਕਿੰਨਾ ਦੁਰਘਟਨਾ ਬੀਮਾ ਮਿਲੇਗਾ ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਹੜਾ ਡੈਬਿਟ ਕਾਰਡ ਵਰਤ ਰਹੇ ਹੋ","PublishDate":"Thu, 02 Dec 2021 09:49:43 +00:00","Link":"https://www.punjabijagran.com/business/general-accident-insurance-up-to-rs-10-lakh-is-available-on-debit-card-know-the-details-8990841.html"},{"Title":"Bank holidays December 2021: ਦਸੰਬਰ 'ਚ 16 ਦਿਨ ਬੈਂਕ ਰਹਿਣਗੇ ਬੰਦ, ਨੋਟ ਕਰੋ ਤਰੀਕਾਂ","Content":"ਜ਼ਿਆਦਾਤਰ ਬੈਂਕ ਛੁੱਟੀਆਂ ਰਾਜ ਤੋਂ ਰਾਜ ਵਿੱਚ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਦਸੰਬਰ ਵਿੱਚ ਕੁੱਲ 16 ਦਿਨ ਬੈਂਕ ਬੰਦ ਰਹਿਣਗੇ। ਸਾਰੇ ਐਤਵਾਰ ਨੂੰ ਵੀਕੈਂਡ ਦੀ ਛੁੱਟੀ ਅਤੇ ਦੂਜੇ ਅਤੇ ਚੌਥੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਛੁੱਟੀ ਦਾ ਨਿਯਮ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲਾਗੂ ਹੋਵੇਗਾ।","PublishDate":"Thu, 02 Dec 2021 09:49:33 +00:00","Link":"https://www.punjabijagran.com/business/general-bank-holidays-december-2021-banks-will-remain-closed-for-16-days-in-december-note-the-dates-8989901.html"},{"Title":"Aadhaar 'ਚ ਨਾਮ-ਪਤਾ-ਫੋਨ ਨੰਬਰ ਕਿਵੇਂ ਕਰੀਏ ਅਪਡੇਟ, ਜਾਣੋ ਸਟੈੱਪ ਬਾਇ ਸਟੈੱਪ ਪ੍ਰੋਸੈਸ","Content":" ਯੂਨੀਕ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ (UIDAI), ਉਹ ਏਜੰਸੀ ਜੋ 12-ਅੰਕੀ ਆਈਡੀ ਵੈਰੀਫਿਕੇਸ਼ਨ ਪਲੇਟਫਾਰਮ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦੀ ਹੈ। ਤੁਸੀਂ ਆਧਾਰ ਵਿੱਚ ਆਪਣੀ ਫੋਟੋ, ਨਾਮ, ਮੋਬਾਈਲ ਨੰਬਰ ਅਤੇ ਪਤਾ ਅਪਡੇਟ ਕਰ ਸਕਦੇ ਹੋ। ਇਸ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦਾ ਤਰੀਕਾ ਵੀ ਕਾਫੀ ਆਸਾਨ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 09:49:26 +00:00","Link":"https://www.punjabijagran.com/business/general-hamara-aadhaar-hamari-pehchan-change-or-update-the-photo-on-the-aadhaar-card-how-to-update-the-phone-number-8989888.html"},{"Title":"ਸੁਨੀਤਾ ਚੌਧਰੀ ਨੂੰ ਟਿਕਟ ਮਿਲਣ 'ਤੇ ਨੰਗਲ ਵਾਸੀਆਂ ਨੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਲਾਚੌਰ ਦੀ ਟਿਕਟ ਸਵ. ਚੌਧਰੀ ਨੰਦ ਲਾਲ ਸਾਬਕਾ ਮੁੱਖ ਸੰਸਦੀ ਸਕੱਤਰ ਦੀ ਨੂੰਹ ਬੀਬੀ ਸੁਨੀਤਾ ਚੌਧਰੀ ਨੂੰ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਨੰਗਲ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਪਿੰਡ ਪਹੁੰਚਣ 'ਤੇ ਉਨਾਂ੍ਹ ਦਾ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਕੀਤਾ। ਠੇਕੇਦਾਰ ਜਸਵਿੰਦਰ ਸਿੰਘ ਬੱਬੀ ਦੀ ਅਗਵਾਈ 'ਚ ਉਨਾਂ੍ਹ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਬੀਬੀ ਸੁਨੀਤਾ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਵੱਧ ਤੋਂ ਵੱਧ ਸਾਥ ਦੇਣ ਦਾ ਵਾਅਦਾ","PublishDate":"Thu, 02 Dec 2021 09:49:18 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-on-receiving-the-ticket-sunita-chaudhary-was-warmly-welcomed-by-the-people-of-nangal-8992430.html"},{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਦਿੱਲੀ ਕੂਚ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਦਫ਼ਤਰ ਸਕੱਤਰ ਗੁਰਬਚਨ ਸਿੰਘ ਚੱਬਾ,ਰਣਜੀਤ ਸਿੰਘ ਕਲੇਰਬਾਲਾ ਨੇ ਦੱਸਿਆ ਫ਼ਸਲਾਂ ਦੀ ਸਰਕਾਰੀ ਖਰੀਦ ਲਈ ਐੱਮਐੱਸਪੀ ਦਾ ਕਾਨੂੰਨ ਬਣਾਉਣ, ਕਿਸਾਨਾਂ 'ਤੇ ਦਰਜ ਕੇਸ ਵਾਪਸ ਲੈਣ ਤੇ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮੁਆਵਜ਼ਾ ਤੇ ਨੌਕਰੀ ਦੇਣ, ਲਖੀਮਪੁਰ ਖੀਰੀ ਘਟਨਾ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਿਵਾਉਣ ਆਦਿ ਮੰਗਾ ਨੂੰ ਲੈਕੇ ਦਿੱਲੀ ਵਿਖੇ ਅੰਦੋਲਨ ਜਾਰੀ ਹੈ। ਇਸ ਲਈ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ 5 ਦਸੰਬਰ ਨੂੰ ਬਿਆਸ ਪੁਲ ਤੋਂ ਹਜ਼ਾਰਾਂ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ, ਨੌਜਵਾਨਾਂ, ਬੀਬੀਆਂ ਦਾ ਵਿਸ਼ਾਲ ਕਾਫ਼ਲਾ ਸੂਬਾ ਆਗੂਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦਿਲੀ ਮੋਰਚੇ ਲਈ ਟ੍ਰੈਕਟਰ ਟਰਾਲੀਆਂ 'ਤੇ ਰਵਾਨਾ ਹੋਵੇਗ","PublishDate":"Thu, 02 Dec 2021 09:49:17 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8992429.html"},{"Title":"UGC ਨੇ ਲਏ ਵੱਡੇ ਫੈਸਲੇ, Phd ਦਾਖਲੇ ਲਈ ਹੁਣ NET ਤੇ UG, ਪੀਜੀ ਲਈ CET ਹੋਵੇਗੀ ਜ਼ਰੂਰੀ","Content":"ਕੇਂਦਰੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਲਈ ਕੇਂਦਰੀ ਯੋਗਤਾ ਪ੍ਰੀਖਿਆ ਜਾਂ ਸੀਈਟੀ ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ (ਐਨਟੀਏ) ਦੁਆਰਾ ਘੱਟੋ-ਘੱਟ 13 ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਯੂਜੀਸੀ ਨੇ ਪ੍ਰਾਈਵੇਟ ਅਤੇ ਹੋਰ ਡੀਮਡ ਯੂਨੀਵਰਸਿਟੀਆਂ ਨੂੰ ਵੀ ਦਾਖਲੇ ਲਈ ਸੀਈਟੀ ਸਕੋਰਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 09:48:57 +00:00","Link":"https://www.punjabijagran.com/education/general-ugc-guidelines-2022-23-net-for-phd-and-cet-for-ug-pg-admissions-in-central-universities-check-details-at-ugc-ac-in-8991824.html"},{"Title":"Sarkari Naukri:  ਰੇਲਵੇ 'ਚ ਬੰਪਰ ਭਰਤੀ, ਜਾਣੋ ਕਿਵੇਂ ਕਰੀਏ ਅਪਲਾਈ","Content":"ਸਪੋਰਟਸ ਕੋਟੇ ਤਹਿਤ ਰੇਲਵੇ ਦੀਆਂ ਇਨ੍ਹਾਂ ਅਸਾਮੀਆਂ ਲਈ ਉਮੀਦਵਾਰ 25 ਦਸੰਬਰ 2021 ਤੱਕ ਆਨਲਾਈਨ ਅਪਲਾਈ ਕਰ ਸਕਣਗੇ। ਉਹ ਰੇਲਵੇ ਰਿਕਰੂਟਮੈਂਟ ਬੋਰਡ (RRB) ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ rrcpryj.org 'ਤੇ ਜਾ ਕੇ ਆਨਲਾਈਨ ਅਰਜ਼ੀ ਫਾਰਮ ਵੀ ਭਰ ਸਕਦੇ ਹਨ।","PublishDate":"Thu, 02 Dec 2021 09:48:49 +00:00","Link":"https://www.punjabijagran.com/education/general-rrb-bharti-2021-bumper-recruitment-in-railways-learn-how-to-apply-8990855.html"},{"Title":"ਬੈਂਕ ਅਕਾਉਂਟ ਤੇ ਪੀਐਫ ਨੰਬਰ ਜ਼ਰੀਏ ਪਤਾ ਕਰੋ PPO ਨੰਬਰ, ਜਾਣੋ ਸਟੈੱਪ ਬਾਇ ਸਟੈੱਪ ਪ੍ਰੋਸੈੱਸ","Content":"ਪੀਪੀਓ ਨੰਬਰ ਮੂਲ ਰੂਪ ਵਿਚ ਕੇਂਦਰੀ ਪੈਨਸ਼ਨ ਲੇਖਾ ਦਫ਼ਤਰ ਨੂੰ ਕੀਤੇ ਗਏ ਕਿਸੇ ਵੀ ਸੰਚਾਰ ਲਈ ਇਕ ਰੈਂਫਰੈਂਸ ਨੰਬਰ ਵਾਂਗ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 09:48:26 +00:00","Link":"https://www.punjabijagran.com/business/general-find-ppo-number-through-bank-account-and-pf-number-know-step-by-step-process-8985035.html"},{"Title":"55ਵਾਂ ਜਥਾ ਦਿੱਲੀ ਮੋਰਚੇ ਲਈ ਰਵਾਨਾ","Content":"ਟੋਲ ਪਲਾਜਜ਼ਾ ਬਛੂਆ ਤੋਂ 55ਵਾਂ ਜਥਾ ਦਿੱਲੀ ਮੋਰਚੇ ਲਈ ਸਾਥੀ ਬਲਵੀਰ ਸਿੰਘ ਅਤੇ ਸਾਥੀ ਦਿਲਬਾਗ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਵਾਨਾ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਸਾਥੀ ਕਰਨ ਸਿੰਘ ਰਾਣਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਕੁਲ ਹਿੰਦ ਕਿਸਾਨ ਸਭਾ ਨੇ ਦੱਸਿਆ ਕਿ ਖੇਤੀ ਸਬੰਧੀ ਤਿੰਨ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣਾ ਕਿਸਾਨ, ਮਜ਼ਦੂਰਾਂ ਅਤੇ","PublishDate":"Thu, 02 Dec 2021 09:48:16 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-55th-jatha-leaves-for-delhi-morcha-8992428.html"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"}]