[{"Title":"ਪਾਕਿ ਦੇ ਨਾਰੋਵਾਲ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ’ਚ ਵਾਪਰਿਆ ਨਿੰਦਣਯੋਗ ਕਾਰਾ","Content":"ਪਾਕਿਸਤਾਨੀ ਪੰਜਾਬ ਦੇ ਨਾਰੋਵਾਲ ਜ਼ਿਲ੍ਹੇ ’ਚ ਸਥਿਤ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪਵਿੱਤਰ ਚਰਨ ਛੋਹ-ਪ੍ਰਾਪਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਅੰਦਰ ਜੋ ਕੁਝ ਵੀ ਵਾਪਰਿਆ ਹੈ, ਉਹ ਬੇਹੱਦ ਸ਼ਰਮਨਾਕ ਤੇ ਨਿਖੇਧੀਯੋਗ ਹੈ। ਗੁਰੂਘਰ ਦੇ ਘੇਰੇ ’ਚ ਸ਼ਰਾਬ ਅਤੇ ਨਾਚ-ਗਾਣੇ ਦੇ ਲੰਬੇ ਦੌਰ ਚੱਲਣ ਕਾਰਨ ਸਿੱਖ ਸੰਗਤ ’ਚ ਰੋਸ ਦੀ ਲਹਿਰ ਦਾ ਦੌੜਨਾ ਵੀ ਸੁਭਾਵਕ ਹੈ। ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਨੇੜੇ ਅਜਿਹੀ ਘਟਨਾ ਦਾ ਵਾਪਰਨਾ ਮੰਦਭਾਗਾ ਵਰਤਾਰਾ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 02:02:20 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-reprehensible-incident-happened-in-the-gurdwara-sahib-located-in-narowal-pakistan-9303979.html"},{"Title":"15 ਅਗਸਤ ਨੂੰ ਮਾਂ ਸਾਰੇ ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਕਸ਼ਟਾਂ ਤੋਂ ਸਦਾ ਲਈ ਆਜ਼ਾਦ ਹੋ ਗਈ","Content":"ਵਿਸ਼ਵੀਕਰਨ ਦੀ ਹਨੇਰੀ ਨੇ ਬੇਸ਼ੱਕ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦੀ ਜੀਵਨਸ਼ੈਲੀ ਨੂੰ ਨਿੱਜ ਤੱਕ ਸੀਮਤ ਕਰ ਦਿੱਤਾ ਹੈ ਪਰ ਮੇਰੇ ਪਿੰਡ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਨੇ ਅਪਣੱਤ ਤੇ ਆਪਸੀ ਭਾਈਚਾਰੇ ਦੀ ਕੰਨੀ ਨੂੰ ਹਾਲੇ ਤੱਕ ਖਿਸਕਣ ਨਹੀਂ ਦਿੱਤਾ। ਨਫ਼ਰਤਾਂ, ਹਿੰਸਾ ਤੇ ਬੇਪਨਾਹ ਬੁਰਾਈਆਂ ਦੇ ਚੁਫ਼ੇਰੇ ਪਸਰ ਰਹੇ ਹਨੇਰੇ ਵਿਚ ਵੀ ਮੇਰੇ ਪਿੰਡ ਵਿਚ ਵਸਦੇ ਇਨਸਾਨ ਇਸ ਹਨੇਰੇ ਨੂੰ ਚੀਰਨ ਦੇ ਅਮਲ ਵਿਚ ਨਿਰੰਤਰ ਕਾਰਜਸ਼ੀਲ ਨੇ।","PublishDate":"Tue, 21 Nov 2023 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-we-will-love-even-in-death-9303978.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(21-11-2023) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਹੇ ਭਾਈ! ਜਿਸ ਮਨੁੱਖ ਦੇ ਮੱਥੇ ਉਤੇ ਭਾਗ (ਜਾਗ ਪਏ) ਉਸ ਨੂੰ ਪਿਆਰੇ ਗੁਰੂ ਨੇ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਦੇ ਦਿੱਤਾ। ਉਸ ਮਨੁੱਖ ਦਾ (ਫਿਰ) ਸਦਾ ਦਾ ਕੰਮ ਹੀ ਜਗਤ ਵਿਚ ਇਹ ਬਣ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਹੋਰਨਾਂ ਨੂੰ ਹਰਿ-ਨਾਮ ਦ੍ਰਿੜ੍ਹ ਕਰਾਂਦਾ ਹੈ ਜਪਾਂਦਾ ਹੈ (ਜਪਣ ਲਈ ਪ੍ਰੇਰਨਾ ਕਰਦਾ ਹੈ) ॥੧॥ ","PublishDate":"Tue, 21 Nov 2023 01:59:44 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-daily-hukamnama-from-sri-harmandir-sahib-9304101.html"},{"Title":"ਪੰਜਾਬ ਲਈ ਬਣੇ ਢੁੱਕਵੀਂ ਖੇਤੀ ਨੀਤੀ","Content":"ਭਾਰਤ ਹਰ ਸਾਲ ਇਕ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਖਾਣ ਵਾਲੇ ਤੇਲ ਦੀ ਦਰਾਮਦ ਕਰਦਾ ਹੈ ਜਿਸ ਵਿਚ ਮੁੱਖ ਤੌਰ ’ਤੇ ਸੂਰਜਮੁਖੀ ਹੈ। ਉਸ ਦੇ ਨਾਲ ਹੀ 1 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੀਆਂ ਦਾਲਾਂ ਦੀ ਦਰਾਮਦ ਕਰਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੀ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਉਪਜ ਹੈ। ਇਸ ਬਾਹਰੋਂ ਹੋਣ ਵਾਲੀ ਦਰਾਮਦ ਦੇ ਬਦਲ ਵਿਚ ਪੰਜਾਬ ਵੱਡਾ ਹਿੱਸਾ ਪਾ ਸਕਦਾ ਹੈ ਪਰ ਇਸ ਲਈ ਢੁੱਕਵੀਂ ਸਰਕਾਰੀ ਨੀਤੀ ਦਾ ਲਾਗੂ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-an-appropriate-agricultural-policy-for-punjab-9303976.html"},{"Title":"World Television Day : ਟੈਲੀਵਿਜ਼ਨ ਲੈ ਦੇ ਵੇ ਤਸਵੀਰਾਂ ਬੋਲਦੀਆਂ","Content":"ਮਨੁੱਖ ਦੁਆਰਾ ਹੁਣ ਤੱਕ ਕੀਤੀਆਂ ਖੋਜਾਂ ਵਿੱਚੋਂ ਬੱਲਬ ਅਤੇ ਪਹੀਏ ਨੂੰ ਸਰਵ-ਸ੍ਰੇਸ਼ਟ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਬੱਲਬ ਨੇ ਰਾਤਾਂ ਨੂੰ ਰੌਸ਼ਨੀਆਂ ਵਿਚ ਬਦਲ ਦਿੱਤਾ ਅਤੇ ਪਹੀਏ ਨੇ ਦੂਰੀਆਂ ਮੁਕਾ ਦਿੱਤੀਆਂ। ਪਰ ਘੱਟ ਟੈਲੀਵਿਜ਼ਨ ਵੀ ਨਹੀਂ। ਤੁਰਦੀਆਂ, ਫਿਰਦੀਆਂ, ਬੋਲਦੀਆਂ ਤਸਵੀਰਾਂ ਨੂੰ ਸੈਂਕੜੇ ਹਜ਼ਾਰਾਂ ਮੀਲ ਦੂਰ ਭੇਜ ਕੇ ਵੱਡਾ ਮਾਅਰਕਾ ਮਾਰਿਆ।","PublishDate":"Tue, 21 Nov 2023 01:30:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-take-the-television-and-let-the-pictures-speak-9303039.html"},{"Title":"ਮਾੜੀ ਸੰਗਤ ਤੋਂ ਮੁਕਤੀ ਹੀ ਜੀਵਨ ਨੂੰ ਬਣਾਉਂਦੀ ਹੈ ਸਾਰਥਕ","Content":"ਸਹੀ ਲੋਕਾਂ ਦੀ ਚੋਣ ਕਰਨੋਂ ਵੀ ਖੁੰਝ ਜਾਂਦੇ ਹਨ। ਗ਼ਲਤ ਵਿਅਕਤੀ ਦੀ ਸੰਗਤ ਦੀ ਚੋਣ ਉਨ੍ਹਾਂ ਨੂੰ ਤਾਉਮਰ ਗ਼ਲਤ ਰਸਤੇ ’ਤੇ ਚੱਲਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੰਦੀ ਹੈ। ਜਦ ਅਸੀਂ ਆਪਣੇ ਜੀਵਨ ਵਿਚ ਮਿੱਤਰ ਦੀ ਚੋਣ ਕਰਦੇ ਹਾਂ ਤਾਂ ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਵੇਲਾ ਹੁੰਦਾ ਹੈ। ਜੇ ਅਸੀਂ ਗ਼ਲਤੀ ਨਾਲ ਵੀ ਗ਼ਲਤ ਵਿਅਕਤੀ ਦਾ ਸਾਥ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਤਾਂ ਅਸੀਂ ਖ਼ੁਦ ਜ਼ਿੰਦਗੀ ਵਿਚ ਊਣਤਾਈਆਂ ਨੂੰ ਸੱਦਾ ਦੇਣ ਲੱਗਦੇ ਹਾਂ।","PublishDate":"Tue, 21 Nov 2023 01:15:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-freedom-from-bad-association-is-what-makes-life-meaningful-9303980.html"},{"Title":"ਨੈਸ਼ਨਲ ਬੁੱਕ ਟਰੱਸਟ ਵੱਲੋਂ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ੈਸ਼ਨਲ ਬੁੱਕ ਟਰੱਸਟ ਵਲੋਂ ਬੱਚਿਆਂ ਦੇ ਲਈ ਇਕ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ ਦੋਆਬਾ ਆਰੀਆ ਸੀਨੀਅਰ ਸੈਕਨੈਸ਼ਨਲ ਬੁੱਕ ਟਰੱਸਟ ਵਲੋਂ ਬੱਚਿਆਂ ਦੇ ਲਈ ਇਕ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ ਦੋਆਬਾ ਆਰੀਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਲਗਾਈ ਗਈ","PublishDate":"Mon, 20 Nov 2023 21:31:35 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-book-exhibition-organized-by-national-book-trust-9304100.html"},{"Title":"ਐਂਟੀਬਾਇਓਟਿਕ ਦਵਾਈਆਂ ਦੀ ਵਾਧੂ ਵਰਤੋਂ ਸਿਹਤ ਲਈ ਹਾਨੀਕਾਰਕ : ਡਾ. ਮਾਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਕੁਲਵਿੰਦਰ ਮਾਨ ਦੀਸਿਵਲ ਸਰਜਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਕੁਲਵਿੰਦਰ ਮਾਨ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਲੈਫ. ਜਨਰਲ ਬਿਕਰਮ ਸਿੰਘ ਸਬ ਡਵੀਜ਼ਨਲ","PublishDate":"Mon, 20 Nov 2023 21:31:34 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-excessive-use-of-antibiotic-drugs-is-harmful-to-healthdr-kulwinder-hon-9304099.html"},{"Title":"ਗੁਰਜੋਤ ਕੌਰ ਨੇ ਜਿੱਤਿਆ ਸਿਲਵਰ ਮੈਡਲ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਕਰਵਾਏ ਰਾਜ ਪੱਧਰੀ ਭਾਰ ਤੋਲਕ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸਰਕਾਰੀ ਕ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਕਰਵਾਏ ਰਾਜ ਪੱਧਰੀ ਭਾਰ ਤੋਲਕ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਾਹੋਂ ਦੀ ਝੰਡੀ","PublishDate":"Mon, 20 Nov 2023 21:31:33 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-gurjot-kaur-won-the-silver-medal-9304097.html"},{"Title":"ਟੈਕਨੀਕਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਕੀਤੀ ਚੋਣ","Content":"ਸਬ ਡਵੀਜਨ ਰਾਹੋਂ ਵਿਖੇ ਟੈਕਨੀਕਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਦੇ ਅਹੁਦੇਦਾਰ ਕਮੇਟੀ ਮੈਬਰਾਂ ਦੇ ਰਿਟਾਇਰਡ ਹਸਬ ਡਵੀਜਨ ਰਾਹੋਂ ਵਿਖੇ ਟੈਕਨੀਕਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਦੇ ਅਹੁਦੇਦਾਰ ਕਮੇਟੀ ਮੈਬਰਾਂ ਦੇ ਰਿਟਾਇਰਡ ਹੋਣ ਕਰਕੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਕੀਤ","PublishDate":"Mon, 20 Nov 2023 21:31:33 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-election-of-office-bearers-of-technical-service-union-9304098.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]