[{"Title":"Israel Hamas War : ਇਜ਼ਰਾਈਲੀ ਫੌਜ ਨੇ ਹਮਾਸ ਦੇ ਕਾਲੇ ਕਾਰਨਾਮਿਆਂ ਦਾ ਕੀਤਾ ਪਰਦਾਫਾਸ਼, ਅਲ-ਸ਼ਿਫਾ ਹਸਪਤਾਲ ਦੇ ਅੰਦਰ ਬੰਧਕਾਂ ਦੀ Video ਆਈ ਸਾਹਮਣੇ","Content":"ਇਜ਼ਰਾਇਲੀ ਫੌਜ ਨੇ ਫੁਟੇਜ ਜਾਰੀ ਕਰਕੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਦੱਖਣੀ ਇਜ਼ਰਾਈਲ 'ਚ ਹਮਾਸ ਦੇ ਅੱਤਵਾਦੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਅਚਾਨਕ ਹਮਲੇ ਦੌਰਾਨ 7 ਅਕਤੂਬਰ ਨੂੰ ਇਜ਼ਰਾਈਲੀ ਲੋਕਾਂ ਨੂੰ ਅਗਵਾ ਕਰਕੇ ਗਾਜ਼ਾ ਸ਼ਹਿਰ ਦੇ ਅਲ-ਸ਼ਿਫਾ ਹਸਪਤਾਲ 'ਚ ਲਿਆਂਦਾ ਗਿਆ ਸੀ...","PublishDate":"Mon, 20 Nov 2023 08:53:53 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-israeli-army-exposed-the-dark-deeds-of-hamas-video-of-hostages-inside-al-shifa-hospital-surfaced-9303728.html"},{"Title":"Delhi Liquor Scam : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ED ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ, ਸੰਜੇ ਸਿੰਘ ਨੇ ਆਪਣੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਨੂੰ ਦਿੱਤੀ ਸੀ ਚੁਣੌਤੀ","Content":"ਪਟੀਸ਼ਨ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਸੰਜੇ ਸਿੰਘ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਕਾਨੂੰਨ ਮੁਤਾਬਕ ਹੈ। ਉਹ ਕਾਨੂੰਨ ਤੋਂ ਉਪਰ ਨਹੀਂ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਜਾਂਚ ਵਿੱਚ ਦਖਲ ਦੇਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਸੰਜੇ ਸਿੰਘ ਨੇ ਆਪਣੀ ਗ੍ਰਿਫਤਾਰੀ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਸੀ...","PublishDate":"Mon, 20 Nov 2023 08:50:56 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-liquor-scam-supreme-court-issues-notice-to-ed-sanjay-singh-had-challenged-his-arrest-9303732.html"},{"Title":"ਕੋਹਲੀ ਨੂੰ ਫੜਨ ਵਾਲੇ ਆਸਟ੍ਰੇਲਿਆਈ ਨਾਗਰਿਕ ਨੂੰ 10 ਹਜ਼ਾਰ ਡਾਲਰ ਇਨਾਮ ਦੇਵੇਗਾ ਖ਼ਾਲਿਸਤਾਨੀ ਅੱਤਵਾਦੀ ਪੰਨੂ","Content":"ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ ਦੌਰਾਨ ਸੁਰੱਖਿਆ 'ਚ ਵੱਡੀ ਢਿੱਲ ਦੇਖੀ ਗਈ ਸੀ। ਇਕ ਫਲਸਤੀਨੀ ਸਮਰਥਕ ਅਚਾਨਕ ਮੈਦਾਨ 'ਚ ਵੜ ਗਿਆ ਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਦੇ ਨੇੜੇ ਜਾ ਕੇ ਉਸ ਨੂੰ ਪਿੱਛਿਓਂ ਫੜ ਲਿਆ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਨਾਂ ਵੇਨ ਜੌਨਸਨ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਉਹ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਰਹਿਣ ਵਾਲਾ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 08:50:02 +00:00","Link":"https://www.punjabijagran.com/national/general-khalistan-terrorist-organization-will-reward-10-thousand-dollars-to-australian-citizen-wayne-johnson-who-caught-virat-kohli-in-the-ground-9303681.html"},{"Title":"ਸੈਂਸਰ ਦੱਸਣਗੇ ਕਿੱਥੋਂ ਆਇਆ, ਕਿੱਥੇ ਜਾ ਰਿਹੈ ਪ੍ਰਦੂਸ਼ਣ; IIT ਕਾਨਪੁਰ ਨੇ ਵਿਕਸਤ ਕੀਤੀ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਮਾਪਣ ਦੀ ਅਨੋਖੀ ਪ੍ਰਣਾਲੀ","Content":"ਇਸ ਵਿਸ਼ਲੇਸ਼ਣ ਵਿਚ ਆਰਟੀਫਿਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ (ਏਆਈ) ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰੰਗ ਦੇਸ਼ ਵਿਚ ਪਹਿਲੀ ਵਾਰ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੀ ਅਸਲ ਸਥਿਤੀ ਅਤੇ ਉਸ ਦੇ ਸਰੋਤ ਦੀ ਪਛਾਣ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਸੈਂਟਰ ਵੱਲੋਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਬਿਹਾਰ ਦੇ ਹਰ ਬਲਾਕ ’ਚ ਲਗਾਏ ਜਾ ਰਹੇ ਪ੍ਰਦੂਸ਼ਣ ਮਾਪੀ ਸੈਂਸਰ ਨਾਲ ਹਵਾ ਗੁਣਵੱਤਾ ਦੀ ਤਸਵੀਰ ਦਿਸਣ ਲੱਗੀ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 08:49:57 +00:00","Link":"https://www.punjabijagran.com/national/general-air-pollution-sensor-iit-kanpur-has-developed-a-unique-system-for-measuring-air-pollution-sensors-will-tell-where-the-pollution-came-from-where-it-is-going-9303679.html"},{"Title":"Supreme Court : ਕੀ ਜੇਲ੍ਹਬੰਦ ਵਿਅਕਤੀ ਮੰਤਰੀ ਬਣਿਆ ਰਹਿ ਸਕਦੈ, ਸੁਪਰੀਮ ਕੋਰਟ ਅੱਗੇ ਵੱਡਾ ਸਵਾਲ","Content":" ਬਾਲਾਜੀ ਤੋਂ ਪਹਿਲਾਂ ਮਹਾਰਾਸ਼ਟਰ ਵਿਚ ਨਵਾਬ ਮਲਿਕ ਤੇ ਦਿੱਲੀ ਵਿਚ ਸਤੇਂਦਰ ਜੈਨ ਜਿਹੇ ਕਈ ਮਾਮਲਿਆਂ ਵਿਚ ਜੇਲ੍ਹ ਕੱਟਣ ਦੇ ਬਾਵਜੂਦ ਕਈ ਮੰਤਰੀ ਦਾ ਰੁਤਬਾ ਕਈ ਦਿਨਾਂ ਤੱਕ ਬਰਕਰਾਰ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਜਦਕਿ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗਿ੍ਰਫ਼ਤਾਰੀ ਮਗਰੋਂ ਖ਼ੁਦ ਬਰਖ਼ਾਸਤ ਕਰਨ ਦਾ ਕਾਨੂੰਨੀ ਇੰਤਜ਼ਾਮ ਮੌਜੂਦ ਹੈ। ","PublishDate":"Mon, 20 Nov 2023 08:49:48 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-can-a-jailed-person-remain-a-minister-a-big-question-before-the-supreme-court-9303675.html"},{"Title":"Punjab Cabinet Meeting : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦਾ ਸੈਸ਼ਨ 28 ਨਵੰਬਰ ਤੋਂ, ਨਵੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਸਣੇ ਲਏ ਗਏ ਇਹ ਫ਼ੈਸਲੇ","Content":"ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ 'ਚ ਅੱਜ ਅਹਿਮ ਫੈਸਲੇ ਲਏ ਗਏ ਹਨ। ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ ਕੈਬਨਿਟ ਮੰਤਰੀ ਚੀਮ ਨੇ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਵਾਰ ਸੈਸ਼ਨ ਦੋ ਦਿਨਾਂ ਦਾ ਹੋਵੇਗਾ। 28 ਤੇ 29 ਨਵੰਬਰ ਨੂੰ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ ਹੋਵੇਗਾ।","PublishDate":"Mon, 20 Nov 2023 08:49:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-cabinet-meeting-today-a-decision-can-be-taken-about-the-winter-session-9303680.html"},{"Title":"Punjab Farmer's Protest : ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ 'ਚ ਤਿੰਨ ਦਿਨਾ ਧਰਨੇ ਦਾ ਐਲਾਨ, ਪਿੰਡਾਂ 'ਚ ਮੀਟਿੰਗਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਰਹਿੰਦੀਆਂ ਮੰਗਾਂ ਪੂਰੀਆਂ ਕਰਵਾਉਣ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਸੰਘਰਸ਼ ਦਾ ਰਾਹ ਫਿਰ ਤੋਂ ਅਖਤਿਆਰ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਸਵਾਮੀਨਾਥਨ ਕਮਿਸ਼ਨ ਦੀ ਸਿਫਾਰਿਸ਼ਾਂ ਨਾਲ ਐਮਐਸਪੀ ਦੇਣ ਦੀ ਗਾਰੰਟੀ ਦਾ ਕਾਨੂੰਨ ਬਣਾਇਆ ਜਾਵੇ ਤੇ ਬਿਜਲੀ ਸੋਧ ਬਿਲ 2020 ਵਾਪਸ ਲਿਆ ਜਾਵੇ ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਹਰ ਕਿਸਮ ਦੇ ਕਰਜੇ ਮੁਆਫ ਕੀਤੇ ਜਾਣ ਅਤੇ ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੀਤੇ ਹੋਏ ਪਰਚੇ ਤੁਰੰਤ ਵਾਪਸ ਲਏ ਜਾਣ।","PublishDate":"Mon, 20 Nov 2023 08:49:18 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-punjab-farmers-protest-farmers-will-protest-in-chandigarh-from-26-to-28-due-to-their-demands-9303733.html"},{"Title":"Tarntaran News : 'ਤਸਕਰ ਜਸ਼ਨ ਨਾਲ ਨਹੀਂ ਹੈ ਕੋਈ ਵਾਸਤਾ', ਵਿਧਾਇਕ ਧੁੰਨ ਨੇ ਦਿੱਤੀ ਸਫ਼ਾਈ; CM ਮਾਨ ਦੀ ਵੀ ਕੀਤੀ ਸ਼ਲਾਘਾ","Content":"ਵਿਧਾਇਕ ਧੁੰਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੇ ਪਿਤਾ 1983 ਤੋਂ ਉਕਤ ਪਰਿਵਾਰ ਤੋਂ ਅਲੱਗ ਹਨ। ਮੈਂ ਛੇਵੀਂ ਜਮਾਤ ਵਿੱਚ ਸੀ ਜਦੋਂ ਮੇਰੇ ਪਿਤਾ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਸ ਤੋਂ ਬਾਅਦ ਮੈਂ 1994 'ਚ ਅੰਮ੍ਰਿਤਸਰ ਰਹਿਣ ਲੱਗ ਪਿਆ। ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ 'ਚ ਇਕੱਲਾ ਹਾਂ ਤੇ ਮੇਰੀਆਂ ਦੋ ਭੈਣਾਂ ਹਨ। ਮੈਂ ਆਪਣੀ ਪਤਨੀ, ਬੇਟੀ ਤੇ ਬੇਟੇ ਨਾਲ ਰਹਿੰਦਾ ਹਾਂ।\n\n","PublishDate":"Mon, 20 Nov 2023 08:49:09 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-there-is-no-concern-with-the-trafficker-mla-dhun-clarified-also-praised-cm-bhagwat-mann-9303731.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਮਗਰੋਂ ਫਰੀਦਕੋਟ ਦੇ ਤਿੰਨ ਭਰਾ ਲਾਪਤਾ, ਵਿਆਹ ਲਈ ਕੱਪੜੇ ਖਰੀਦਣ ਜਾ ਰਹੇ ਸੀ ਫਿਰੋਜ਼ਪੁਰ","Content":"ਥਾਣਾ ਕੁੱਲਗੜ੍ਹੀ ਦੇ ਮੁਖੀ ਦੀਪਿਕਾ ਰਾਣੀ ਨੇ ਦੱਸਿਆ ਕਿ ਝਿਰਮਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ ਰਾਤ ਜਦੋਂ ਉਸ ਦੇ ਤਿੰਨ ਲੜਕੇ ਅਨਮੋਲ, ਅਰਸ਼ ਤੇ ਜਸ਼ਨ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਝਾੜੀਵਾਲਾ ਫ਼ਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਕਿਸੇ ਸਮਾਗਮ ਲਈ ਕੱਪੜੇ ਖ਼ਰੀਦਣ ਲਈ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਵਾਹਨ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਉਹ ਲਾਪਤਾ ਹੋ ਗਏੇ। ","PublishDate":"Mon, 20 Nov 2023 08:49:05 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-three-youths-were-missing-after-a-collision-with-an-unknown-vehicle-they-were-going-to-ferozepur-on-a-motorcycle-9303684.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਏ ਮਨਪ੍ਰੀਤ ਬਾਦਲ, ਪਲਾਟ ਮਾਮਲੇ 'ਚ ਪੁੱਛਗਿੱਛ ਜਾਰੀ; HC ਤੋਂ ਮਿਲੀ ਸੀ ਰਾਹਤ","Content":" ਸਾਬਕਾ ਵਿਧਾਇਕ ਸਰੂਪ ਚੰਦ ਸਿੰਗਲਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਇਸ ਪਲਾਟ ਦੀ ਬੋਲੀ ਦੇਣ ਵਾਲੇ ਤਿੰਨ ਨਿੱਜੀ ਵਿਅਕਤੀਆਂ ਤੋਂ ਇਲਾਵਾ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ, ਬੀਡੀਏ ਸੁਪਰਡੈਂਟ ਪੰਕਜ ਕਾਲੀਆ, ਹੋਟਲ ਮਾਲਕ ਰਾਜੀਵ ਕੁਮਾਰ, ਵਪਾਰੀ ਵਿਕਾਸ ਅਰੋੜਾ ਤੇ ਠੇਕੇਦਾਰ ਜੁਗਨੂੰ ਦੇ ਮੁਲਾਜ਼ਮ ਅਮਨਦੀਪ ਸਿੰਘ ਖਿਲਾਫ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਸੀ।","PublishDate":"Mon, 20 Nov 2023 08:49:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-vigilance-bureau-summoned-manpreet-singh-badal-on-november-20-and-bikram-singh-shergill-on-november22-9303702.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]