[{"Title":"ਗਰੇਵਾਲ ਵੱਲੋਂ ਆਈਟੀ ਵਿੰਗ ਪ੍ਰਧਾਨ ਖੇੜੀ ਦਾ ਸਨਮਾਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਹਲਕਾ ਪਾਇਲ ਦੇ ਮਿਹਨਤੀ ਨੌਜਵਾਨ ਆਗੂ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਲਵਲੀ ਖੇੜੀ ਨੂੰ ਹਲਕਾ ਪਾਇਲ ਆਈਟੀ ਵਿੰਗ ਦਾ ਇੰਚਾਰਜ਼ ਨਿਯੁਕਤ ਕੀਤੇ ਜਾਣ 'ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਮਹੇਸ਼ਇੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਵੱਲੋਂ ਹਲਕਾ ਪਾਇਲ ਦੇ ਉਮੀਦਵਾਰ ਡਾ. ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਬੀਜਾ ਤੇ ਚੇਅਰਮੈਨ ਵਰਿੰਦਰਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਬੇਰਕਲਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਸਾਬਕਾ ਮੰਤਰੀ ਗਰੇਵਾਲ ਨੇ ਇਸ ਨਿਯੁਕਤੀ ਲਈ ਵਧਾਈ ਦਿੰਦਿਆਂ ਪਾਰਟੀ ਲਈ ਤਨਦੇਹੀ ਤੇ ਲਗਨ ਨਾਲ ਕੰਮ ਕਰਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।\n","PublishDate":"Fri, 10 Dec 2021 14:21:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-minister-grewal-honors-it-wing-president-lovely-kheri-8996532.html"},{"Title":"ਬਸਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ਗਰੇਵਾਲ, ਬੀਜਾ, ਚੀਮਾ ਤੇ ਹੋਰਨਾਂ ਦਾ ਸਨਮਾਨ","Content":"ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਜ਼ੋਨ ਇੰਚਾਰਜ ਕੁਲਵੰਤ ਸਿੰਘ ਰੋੜੀਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰੋੜੀਆ ਵਿਖੇ ਭਰਵੇਂ ਇਕੱਠ 'ਚ ਸਾਬਕਾ ਮੰਤਰੀ ਮਹੇਸ਼ਇੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਸਮੇਤ ਹੋਰਨਾਂ ਆਗੂਆਂ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Fri, 10 Dec 2021 14:19:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bsp-leaders-on-behalf-of-former-minister-grewal-dr-second-prof-respect-for-cheema-and-others-8996531.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਪੱਤਰ ਲੋਕਤੰਤਰ ਦਾ ਕਤਲ : ਕੁਲਦੀਪ ਵਾਲੀਆ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਵਲੋਂ ਪ੍ਰਰੈਸ ਨੋਟ ਜਾਰੀ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ-ਕੁਲਦੀਪ ਵਾਲੀਆ ਬਿਲਗਾ ਵੱਲੋਂ ਆਈਜੀਪੀ ਸਪੈਸ਼ਲ ਪੋ੍ਟੈਕਸ਼ਨ ਯੂਨਿਟ ਪੰਜਾਬ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਪੱਤਰ ਦਾ ਸਖ਼ਤ ਨੋਟਿਸ ਲਿਆ ਗਿਆ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਮੁਖਾਤਿਬ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਆਈਜੀਪੀ ਐਸਪੀਯੂ ਵੱਲੋਂ ਅਪਣੇ ਹੱਕ ਮੰਗਦੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਦਬਾਉਣ ਲਈ ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਡੀਜੇ 'ਤੇ ਇੱਕ ਧਾਰਮਿਕ ਸ਼ਬਦ ਚਲਾਉਣ ਦਾ ਸ਼ਰਮਨਾਕ ਪੱਤਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। \n ਲੋਕਾਂ ਦੀਆਂ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਬਹੁਤ ਹੀ ਸਤਿਕਾਰਯੋਗ ਹੁੰਦੀਆਂ ਹਨ। ਇਹਨਾਂ ਨੂੰ ਹਥਿਆਰ ਵਜੋਂ ਵਰਤਿਆ ਜਾਣਾ ਧਾਰਮਿਕ ਸ਼ਬਦਾਂ ਦੀ ਬੇਅਦਬੀ ","PublishDate":"Fri, 10 Dec 2021 14:17:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-letter-issued-by-punjab-government-to-stifle-the-voice-of-agitators-is-a-murder-of-democracy-kuldeep-walia-8996530.html"},{"Title":"ਦੋ ਦੁਕਾਨਾਂ 'ਤੇ ਧਾਵਾ ਬੋਲ ਕੇ ਚੋਰਾਂ ਨੇ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਉਡਾਇਆ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਥਾਣਾ ਭੋਗਪੁਰ ਤੋਂ ਮਹਿਜ਼ 200 ਫੁੱਟ ਦੀ ਦੂਰੀ 'ਤੇ 2 ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰੇ ਸਟੀਲ","PublishDate":"Fri, 10 Dec 2021 14:16:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-thieves-raid-2-shops-within-1-km-radius-of-bhogpur-police-station-steal-millions-of-rupees-8996529.html"},{"Title":"ਕੋਟਲੀ ਦੀ ਯੋਗ ਅਗਵਾਈ ਸਦਕਾ ਵਿਕਾਸ ਕਾਰਜ ਤੇਜ਼ ਹੋਏ : ਸੋਨੀ","Content":"ਬਲਾਕ ਸੰਮਤੀ ਖੰਨਾ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਚੇਅਰਮੈਨ ਸਤਨਾਮ ਸਿੰਘ ਸੋਨੀ ਰੋਹਣੋਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ, ਜਿਸ 'ਚ ਇਲਾਕੇ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਨੂੰ ਲੈ ਕੇ ਅਹਿਮ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। \nਚੇਅਰਮੈਨ ਸੋਨੀ ਰੋਹਣੋਂ ਨੇ ਦੱਸਿਆ ਬਲਾਕ ਸੰਮਤੀ ਦਫ਼ਤਰ ਖੰਨਾ ਵਿਖੇ ਮੀਟਿੰਗ ਹਾਲ ਦਾ ਨਿਰਮਾਣ ਪਾਸ ਹੋਇਆ ਸੀ, ਜਿਸ ਲਈ ਪੰਚਾਇਤ ਮੰਤਰੀ ਤਿ੍ਪਤ ਰਾਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਨੇ 20 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਭੇਜੀ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 14:10:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-eager-to-bring-congress-back-in-2022-sony-8996525.html"},{"Title":"ਮਾਂ ਨੇ ਹੀ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਕੀਤਾ ਸੀ ਧੀ ਦਾ ਕਤਲ, ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ’ਚ 6 ਸਾਲਾ ਬੱਚੀ ਦੇ ਕਤਲ ਦੀ ਗੁੱਥੀ ਸੁਲਝੀ","Content":"ਥਾਣਾ ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਕੇਵਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੱਚੀ ਦੀ ਮਾਂ ਸੰਦੀਪ ਕੌਰ ਦੇ ਲਵਜੀਤ ਸਿੰਘ ਨਾਮਕ ਨੌਜਵਾਨ ਨਾਲ ਨਾਜਾਇਜ਼ ਸਬੰਧ ਸਨ। ਲਵਜੀਤ ਸਿੰਘ ਤੇ ਸੰਦੀਪ ਕੌਰ ਵਿਆਹ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਸਨ ਪਰ ਲਵਜੀਤ ਬੱਚੀ ਨੂੰ ਆਪਣੇ ਕੋਲ ਰੱਖਣਾ ਨਹੀਂ ਸੀ ਚਾਹੁੰਦਾ ਜਿਸ ਕਾਰਨ ਦੋਵਾਂ ਨੇ ਬੱਚੀ ਨੂੰ ਰਸਤੇ ’ਚੋਂ ਹਟਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਅਤੇ ਉਸ ਨੂੰ ਕਤਲ ਕਰ ਕੇ ਲਾਸ਼ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਪਾਰਕਿੰਗ ਵਿਚ ਰੇਤ ਦੇ ਢੇਰ ਥੱਲੇ ਦੱਬ ਦਿੱਤੀ।","PublishDate":"Fri, 10 Dec 2021 14:08:27 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-daughter-killed-by-mother-along-with-boyfriend-6-year-old-girl-murder-case-solved-in-sri-goindwal-sahib-8996519.html"},{"Title":"ਅੱਧਾ ਕਿੱਲੋ ਗਾਂਜੇ ਸਣੇ ਕਾਬੂ","Content":"ਨੂੰ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕਰ ਕੇ ਇਕ ਦਿਨ ਦਾ ਰਿਮਾਂਡ ਲਿਆ ਹੈ।\nਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਮੁਬਾਰਕਪੁਰ ਦੇ ਇੰਚਾਰਜ ਸਬ-ਇੰਸਪੈਕਟਰ ਅਰਸਦੀਪ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਉਕਤ ਵਿਅਕਤੀ ਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਗਾਂਜਾ ਵੇਚਦਾ ਆ ਰਿਹਾ ਹੈ, ਜੋ ਅੱਜ ਵੀ ਆਪਣੇ ਸਾਈਕਲ 'ਤੇ ਮੁਬਾਰਕਪੁਰ 'ਚ ਗਾਂਜਾ ਵੇਚਣ ਜਾ ਰਿਹਾ ਸੀ। ਉਸ ਨੂੰ ਪੁਲਿਸ ਨੇ ਘੇਰ ਲਿਆ, ਜਿਸ 'ਤੇ ਉਸ ਨੇ ਪਿੱਛੇ ਮੁੜ ਕੇ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਮੌਕੇ 'ਤੇ ਹੀ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਐੱਨਡੀਪੀਐੱਸ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।ਨੂੰ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕਰ ਕੇ ਇਕ ਦਿਨ ਦਾ ਰਿਮਾਂਡ ਲਿਆ ਹੈ।\nਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਮੁਬਾਰਕਪੁ","PublishDate":"Fri, 10 Dec 2021 14:06:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-man-was-arrested-with-half-a-kilo-of-marijuana-8996524.html"},{"Title":"ਗੁਰਬਾਣੀ ਸ਼ਬਦ ਕੀਰਤਨ ਕਰਵਾਇਆ","Content":"ੇ੍ਮਚੰਦ ਮਾਰਕੰਡਾ ਐੱਸਡੀ ਕਾਲਜ ਫ਼ਾਰ ਵਿਮਨ ਵਿਖੇ ਸੰਗੀਤ ਵਿਭਾਗ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ 'ਗੁਰਬਾਣੀ ਸ਼ਬਦ ਕੀਰਤਨ' ਕਰਵਾਇਆ ਗਿਆ। ਵੱਖ-ਵੱਖ ਸਟਰੀਮ ਦੇ ਲਗਭਗ 20 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਸ ਵਿਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰਨ ਲਈ ਆਪਣਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਦਿੱਤਾ। ਕਾਲਜ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਪੂਜਾ ਪਰਾਸ਼ਰ ਨੇ ਇਸ ਦਿਵਸ ਨੂੰ ਯਾਦਗਾਰੀ ਬਣਾਉਣ ਲਈ ਸੰਗੀਤ ਵਿਭਾਗ ਦੇ ਕੀਤੇ ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ।","PublishDate":"Fri, 10 Dec 2021 14:06:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gurbani-shabad-kirtan-8996523.html"},{"Title":"ਪਾਰਟੀ 117 ਸੀਟਾਂ 'ਤੇ ਉਤਾਰੇਗੀ ਉਮੀਦਵਾਰ : ਸੋਢੀ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਖਤਮ ਹੁੰਦਿਆਂ ਹੀ ਭਾਜਪਾ ਆਗੂਆਂ ਵਲੋਂ ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਤੋਂ ਵੱਖ-ਵੱਖ ਹਲਕਿਆਂ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਤਲਾਸ਼ਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ, ਦੇ ਤਹਿਤ ਭੁੱਚੋ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ (ਰਾਖਵਾਂ) ਦੀ ਮੀਟਿੰਗ ਭੁੱਚੋ ਮੰਡੀ ਦੇ ਸ਼ਾਂਤੀ ਹਾਲ ਵਿਚ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਭਾਜਪਾ ਦੇ ਸੂਬਾਈ ਜਨਰਲ ਸਕੱਤਰ ਦਿਆਲ ਸੋਢੀ ਅਤੇ ਚੋਣ ਇੰਚਾਰਜ ਸਤੀਸ਼ ਕੁਮਾਰ ਨੇ ਵਰਕਰਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦਿਆਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਭਾਜਪਾ ਆ","PublishDate":"Fri, 10 Dec 2021 14:04:05 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-first-meeting-of-the-bjp-was-held-at-halqa-bhucho-after-the-end-of-the-peasant-struggle-8996522.html"},{"Title":"ਡਾਕਟਰ ਜ਼ਿੰਮੇਵਾਰੀ ਛੱਡ ਅਟੈਂਡੇਂਟ ਸਹਾਰੇ ਚਲਾ ਰਹੇ ਨੇ ਸਿਵਲ ਹਸਪਤਾਲ","Content":"ਸਾਢੇ 4 ਸਾਲ ਦੇ ਬੱਚੇ ਨੂੰ ਮੌਤ ਬਾਅਦ ਹਸਪਤਾਲ 'ਚ ਹੰਗਾਮਾ\nਪਰਿਵਾਰ ਨੇ ਲਗਾਇਆ ਗ਼ਲਤ ਟੀਕਾ ਲੱਗਣ ਨਾਲ ਬੱਚੇ ਦੀ ਮੌਤ ਦਾ ਇਲਜ਼ਾਮ\nਟੇ੍ਨਿੰਗ ਇੰਸਟੀਟਿਊਟ ਵੀ ਹੈ ਸਿਵਲ ਹਸਪਤਾਲ, ਹਜ਼ਾਰਾਂ ਬੱਚੇ ਲੈ ਰਹੇ ਟੇ੍ਨਿੰਗ \n","PublishDate":"Fri, 10 Dec 2021 14:03:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-doctors-leave-their-responsibilities-and-run-phase6-civil-hospital-with-the-help-of-attendant-8996521.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]