[{"Title":"ਸਵੈ-ਰੋਜ਼ਗਾਰ ਮੇਲਾ ਸਫ਼ਲਤਾਪੂਰਵਕ ਸੰਪੰਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ, ਰੂਪਨਗਰ ਵੱਲੋਂ ਅੱਜ ਦੂਜੇ ਦਿਨ ਵੀ ਸਵੈ-ਰੁਜ਼ਗਾਰ  ਕਰਜ਼ਾ ਮੇਲਾ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਸਵੈ-ਰੁਜ਼ਗਾਰ  ਸਕੀਮਾਂ ਨਾਲ ਸੰਬੰਧਤ ਵਿਭਾਗਾਂ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਦੌਰਾਨ 118 ਪ੍ਰਰਾਰਥੀਆਂ ਵੱਲੋਂ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਵੱਖ-ਵੱਖ ਸਕੀਮਾਂ ਤਹਿਤ ਆਪਣਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਦਿਲਚਸਪੀ ਦਿਖਾਈ।\n","PublishDate":"Fri, 03 Dec 2021 13:03:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993144.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਤੋਂ ਬਚਾਅ ਲਈ ਚਲਾਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ","Content":"ਇਸ ਮੌਕੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਈਸ਼ਾ ਕਾਲੀਆ ਨੇ ਇਸ ਗੱਲ ਦੀ ਚਿੰਤਾ ਵੀ ਜ਼ਾਹਿਰ ਕੀਤੀ ਕਿ ਕੋਵਿਡ ਮਹਾਂਮਾਰੀ ਦੀ ਪਹਿਲੀ ਲਹਿਰ ਦੇ ਠੱਲ੍ਹਣ ਤੋਂ ਬਾਅਦ ਲੋਕ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਵੇਸਲੇ ਹੋ ਗਏ ਹਨ ਅਤੇ ਉਹ ਕੋਵਿਡ ਤੋਂ ਬਚਾਅ ਲਈ ਸਾਵਧਾਨੀਆਂ ਜਿਵੇਂ ਮਾਸਕ ਦੀ ਵਰਤੋਂ, ਹੱਥਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਸੈਨੇਟਾਈਜ਼ ਜਾਂ ਸਾਬਣ ਨਾਲ ਧੋਣਾ, ਸੋਸ਼ਲ ਡਿਸਟੈਂਸਸਿੰਗ ਦੀ ਪਾਲਣਾ ਕਰਨਾ ਅਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਇਕੱਠ ਨਾ ਕਰਨਾ ਆਦਿ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰ ਰਹੇ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਆਮ ਜਨਤਾ ਨੂੰ ਇਹ ਅਪੀਲ ਵੀ ਜਾਰੀ ਕੀਤੀ ਕਿ ਭਾਵੇਂ ਓਮੀਕੋ੍ਨ ਤੋਂ ਫਿਲਹਾਲ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਸਹਿਮ ਨਹੀਂ ਰੱਖਣਾ ਚਾਹੀਦਾ ਪਰ ਸਾਡੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ ਤਾਂ ਜ","PublishDate":"Fri, 03 Dec 2021 13:01:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-district-administration-launches-awareness-campaign-against-new-variant-of-kovid-omicorn-8993143.html"},{"Title":"ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਰਕਾਰ ਨੂੰ ਭੰਡਿਆ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਪੂਰੇ ਪੰਜਾਬ ਦੇਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਪੂਰੇ ਪੰਜਾਬ ਦੇ ਬੱਸ ਸਟੈਂਡਾਂ 'ਤੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਪਠਾਨਕੋਟ ਬੱਸ ਸਟੈਂਡ ਵਿਖੇ ਬੋਲਦਿਆਂ ਸੂਬਾ ਮੈਂਬਰ ਜੋਗਿੰਦਰ ਪਾਲ ਤੇ ਰਾਜ ਕੁਮਾਰ, ਸੈਕਟਰੀ ਕਮਲਜੋਤੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ","PublishDate":"Fri, 03 Dec 2021 13:00:41 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-punbus-and-prtc-8993142.html"},{"Title":"ਸਹੁਰਿਆਂ ਤੋਂ ਦੁਖੀ ਵਿਆਹੁਤਾ ਨੇ ਖ਼ੁਦ ਨੂੰ ਲਾਈ ਅੱਗ, ਪੀਜੀਆਈ 'ਚ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਸ ਦੀ ਲੜਕੀ ਸੁਮਨਦੀਪ ਕੌਰ ਦਾ ਪਤੀ ਸਰਬਜੀਤ ਸਿੰਘ, ਸੱਸ ਸਰਿਸ਼ਟਾ ਦੇਵੀ ਤੇ ਸਹੁਰਾ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਤਾਹਨੇ-ਮਿਹਣੇ ਮਾਰਦੇ ਤੇ ਕੁੱਟਮਾਰ ਕਰਦੇ ਸਨ ਜਿਸ ਸਬੰਧੀ ਉਨ੍ਹਾਂ ਦੀ ਲੜਕੀ ਨੇ ਕਈ ਵਾਰ ਸਹੁਰੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਤੰਗ-ਪਰੇਸ਼ਾਨ ਕਰਨ ਸਬੰਧੀ ਦੱਸਿਆ ਸੀ।","PublishDate":"Fri, 03 Dec 2021 12:59:47 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-unhappy-bride-set-herself-on-fire-dies-while-undergoing-treatment-at-pgi-8993135.html"},{"Title":"ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਤਰਸੇ ਵਾਰਡ ਨੰ. 14 ਦੇ ਵਾਸੀ","Content":"ਨਗਰ ਕੌਂਸਲ ਨੰਗਲ ਭਾਵੇਂ ਵਿਕਾਸ ਦੇ ਸੁਪਨੇ ਦਿਖਾ ਰਿਹਾ ਹੋਵੇ ਪਰ ਅਸਲ ਤੇ ਕੌੜਾ ਸੱਚ ਇਹ ਹੈ ਕਿ ਵਾਰਡ ਨੰ. 14 'ਚ ਤਾਂ ਸਮੱਸਿਆਵਾਂ ਹੀ ਸਮੱਸਿਆਵਾਂ ਹਨ। ਵਾਰਡ ਦੇ ਐੱਮਸੀ ਨੂੰ ਵੀ ਬਹੁਤ ਵਾਰ ਸਮੱਸਿਆ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਵੱਲ ਕੋਈ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ। ਜਿਸ ਕਾਰਨ ਵਾਰਡ ਵਾਸੀਆਂ ਨੂੰ ਕਾਫ਼ੀ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਰੇਲਵੇ ਰੋਡ, ਵਾਰਡ ਨੰਬਰ 14 ਦੇ ਲੋਕਾਂ ਨੇ ਆਪਣੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਬਾਰੇ ਦੱਸਣ ਮੌਕੇ ਕੀਤਾ। \n","PublishDate":"Fri, 03 Dec 2021 12:59:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993140.html"},{"Title":"ਸੂਬੇ ਨੂੰ ਭਿ੍ਸ਼ਟਾਚਾਰ ਤੇ ਨਸ਼ਾ ਮੁਕਤ ਕਰਨਾ ਭਾਜਪਾ ਦਾ ਟੀਚਾ : ਸ਼ਰਮਾ","Content":"ਬਠਿੰਡਾ ਵਿਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਭਾਜਪਾ ਦੇ ਵਰਕਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਨ ਲਈ ਪਹੁੰਚੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਦੇ ਦੌਰੇ ਸਮੇਂ ਭਾਜਪਾ ਆਗੂਆਂ ਦਾ ਪੁਲਿਸ ਦੇ ਨਾਲ ਵਿਵਾਦ ਹੋ ਗਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਜਪਾ ਆਗੂਆਂ ਨੇ ਐੱਸਐੱਸਪੀ ਦਫ਼ਤਰ ਦੇ ਅੱਗੇ ਧਰਨਾ ਲਾਉਣ ਦੀ ਯੋਜਨਾ ਵੀ ਬਣਾਈ ਪਰ ਐੱਸਐੱਸਪੀ ਦੇ ਪੁਲਿਸ ਲਾਈਨ ਵਿਚ ਬੈਠੇ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਪੁਲਿਸ ਲਾਈਨ ਵਿਚ ਪਹੁੰਚੇ, ਜਿੱਥੇ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਆਪਸ 'ਚ ਮੀਟਿੰਗ ਕਰ ਕੇ ਮਾਮਲੇ ਨੂੰ ਸੁਲਝਾਇਆ ਗਿਆ। ਭਾਵੇਂ ਕਿ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸ਼ਰਮਾ ਨੇ ਇਸ ਸਬੰਧੀ ਕੁਝ ਵੀ  ਦੱਸਣ ਤੋਂ ਇਨਕਾਰ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਹ ਸਿਰਫ ਐੱਸਐੱਸਪੀ ਨੂੰ ਮਿਲਣ ਲਈ ਆਏ ਸਨ ਤਾਂ ਐੱਸਐੱ","PublishDate":"Fri, 03 Dec 2021 12:57:36 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-city-leaders-accuse-police-of-misconduct-8993139.html"},{"Title":"26ਵੇਂ ਹਫਤੇ 'ਚ ਜਨਮੇ ਬੱਚੇ ਦੀ ਬਚਾਈ ਜਾਨ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਬਾਬਾ ਕਸ਼ਮੀਰਾ ਸਿੰਘ ਜਨ ਸੇਵਾ ਟਰੱਸਟ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਐੱਸਜੀਐੱਲ ਹਸਪਤਾਲ 'ਚ ਡਾਕਟਰਾਂ ਨੇ 26ਵੇਂ ਹਫਤੇ 'ਚ ਜਨਮੇ ਬੱਚੇ ਦਾ ਇਲਾਜ ਕਰ ਕੇ ਉਸ ਦੀ ਜਾਨ ਬਚਾਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਹਸਪਤਾਲ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤੇ ਸੀਈਓ ਮਨਿੰਦਰਪਾਲ ਸਿੰਘ ਰਿਆੜ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮੇਂ ਤੋਂ ਬਹੁਤ ਪਹਿਲਾਂ ਪੈਦਾ ਹੋਏ ਬੱਚੇ ਨੂੰ ਉਸ ਦੇ ਪਰਿਵਾਰ ਵਾਲੇ ਲੈ ਕੇ ਆਏ ਸਨ। ਬੱਚੇ ਦੀ ਗੰਭੀਰ ਹਾਲਤ ਦੇਖਦਿਆਂ ਹਸਪਤਾਲ ਦੇ ਮਾਹਿਰ ਨਿਊਨੈਟੋਲਾਜਿਸਟ ਡਾ. ਗਗਨਦੀਪ ਸਿੰਘ ਨੇ ਬੱਚੇ ਨੂੰ ਨਵੇਂ ਬਣਾਏ ਗਏ (ਐੱਨਆਈਸੀਯੂ) ਨਿੱਕੂ ਵਾਰਡ 'ਚ ਦਾਖਲ ਕਰ ਲਿਆ ਤੇ ਤੁਰੰਤ ਇਲਾਜ ਕੀਤਾ।","PublishDate":"Fri, 03 Dec 2021 12:56:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sgl-treated-premachetur-8993138.html"},{"Title":"ਸੱਤ ਪਰਿਵਾਰ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ, ਸਨਮਾਨਤ","Content":"Political news","PublishDate":"Fri, 03 Dec 2021 12:54:27 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-political-news-8993137.html"},{"Title":"28 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲੀ","Content":"ਥਾਣਾ ਸੁਭਾਨਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਹਮੀਰਾ-ਭੁਲੱਥ ਰੋਡ 'ਤੇ ਪਿੰਡ ਮੁਰਾਰ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੇੜਿਓਂ 28 bਥਾਣਾ ਸੁਭਾਨਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਹਮੀਰਾ-ਭੁਲੱਥ ਰੋਡ 'ਤੇ ਪਿੰਡ ਮੁਰਾਰ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੇੜਿਓਂ 28\n","PublishDate":"Fri, 03 Dec 2021 12:54:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-body-of-a-28yearold-man-was-found-8993136.html"},{"Title":"ਆਈਲੈਟਸ 'ਚੋਂ ਘੱਟ ਬੈਂਡ ਆਉਣ 'ਤੇ ਲੜਕੀ ਨੇਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"<p>ਪੱਤਰ ਪੇ੍ਰਰਕ, ਪਟਿਆਲਾ : ਇਥੋਂ ਦੇ ਤਿ੍ਪੜੀ ਟਾਊਨ ਦੀ ਰਹਿਣ ਵਾਲੀ ਇੱਕ ਲੜਕੀ ਨੇ ਆਈਲੈਟਸ ਦੀ ਪ੍ਰਰੀਖਿਆਂ 'ਚੋਂ ਘੱਟ ਬੈਂਡ ਆਉਣ ਤੇ ਭਾਖ਼ੜਾ ਨਹਿਰ 'ਚ ਛਾਲ ਮਾਰ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮਿ੍ਤਕਾ ਦੀ ਪਛਾਣ ਕ੍ਰਿਸਪੀ (18) ਵਾਸੀ ਤਿ੍ਪੜੀ ਟਾਊਨ ਵਜੋਂ ਹੋਈ ਹੈ।ਇਸ ਦਾ ਉਦੋਂ ਪਤਾ ਲੱਗਾ ਜਦੋਂ ਲੜਕੀ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਉਸ ਦੀ ਐਕਟੀਵਾ ਨਾਭਾ ਰੋਡ ਸਥਿਤ ਨਹਿਰ ਕਿਨਾਰੇ ਮਿਲੀ। ਇਸ ਉਪਰੰਤ ਗੋਤਾਖੋਰਾਂ ਵਲੋਂ ਲੜਕੀ ਦੀ ਲਾਸ਼ ਨੂੰ ਪਸਿਆਣਾ ਨਜ਼ਦੀਕ ਲਾਸ਼ ਨੂੰ ਬਰਾਮਦ ਕਰਕੇ ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਦੀ ਮੋਰਚਰੀ ਵਿਖੇ ਪੋਸਟਮਾਰਮ ਲਈ ਰੱਖਵਾ ਦਿੱਤਾ ਹੈ। ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਚੌਂਕੀ ਸੈਂਚੂਰੀ ਇੰਨਕਲੇਵ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਰਕ","PublishDate":"Fri, 03 Dec 2021 12:53:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sucident-by-student-8993133.html"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"}]