[{"Title":"ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਸ਼ਰਨ ਦਿੰਦੈ ਕੈਨੇਡਾ : ਭਾਰਤ","Content":"ਜਾਗਰਣ ਬਿਊਰੋ, ਨਵੀਂ ਦਿੱਲੀ\nਇਕ ਮਹੀਨੇ 'ਚ ਦੂਜੀ ਵਾਰੀ ਕੈਨੇਡਾ ਦੇ ਇਕ ਬਹੁਤ ਨਜ਼ਦੀਕੀ ਦੋਸਤ ਦੇਸ਼ ਨੇ ਭਾਰਤ ਨਾਲ ਖਾਸ ਬੈਠਕ 'ਚ ਅੱਤਵਾਦੀ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ ਦਾ ਮਾਮਲਾ ਉਠਾਇਆ। ਇਸ ਦੋਸਤ ਦੇਸ਼ ਨੂੰ ਭਾਰਤ ਨੇ ਸਾਫ਼ ਤੌਰ 'ਤੇ ਦੱਸ ਦਿੱਤਾ ਕਿ ਕੈਨੇਡਾ ਭਾਰਤ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 17:01:07 +00:00","Link":"https://www.punjabijagran.com/national/general-canada-is-terrorists-shelter-india-9304409.html"},{"Title":"ਬਰਮਾਲੀਪੁਰ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਸੇਵਾ ਸਿੰਘ ਤੂਰ ਦਾ ਦੇਹਾਂਤ","Content":"ਬਾਬਾ ਕਾਲਾ ਮਹਿਰ ਅਸਥਾਨ ਪਿੰਡ ਬਰਮਾਲੀਪੁਰ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਸੇਵਾ ਸਿੰਘ ਤੂਰ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ ਜੋ ਕਿ 52 ਵਰਿ੍ਹਆਂ ਦੇ ਸਨ। ਕਾਲਾ ਮਹਿਰ ਅਸਥਾਨ 'ਤੇ ਬਣੇ ਇਤਿਹਾਸਕ ਖੂਹ 'ਤੇ ਲੜੀਆਂ ਲਗਾਉਣ ਦੀ ਸੇਵਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਦਾ ਪੈਰ ਤਿਲਕ ਗਿਆ ਸੀ ਤੇ ਉਹ ਖੂਹ 'ਚ ਜਾ ਡਿੱਗੇ ਸਨ। ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡੂੰਘੇ ਖੂਹ 'ਚੋਂ ਕਈ ਘੰਟਿਆਂ ਦੀ ਘਾਲਣਾ ਤੋਂ ਬਾਅਦ ਬਾਹਰ ਕੱਿਢਆ ਪਰ ਉਦੋਂ ਤਕ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ। ਉਨ੍ਹਾਂ ਦੇ ਵੱਡੇ ਭਰਾ ਸਰਬਜੀਤ ਸਿੰਘ ਤੂਰ ਦੇ ਅਮਰੀਕਾ ਤੋਂ ਵਤਨ ਪਰਤਣ ਉਪਰੰਤ ਅੰਤਿਮ ਸੰਸਕਾਰ ਪਿੰਡ ਬਰਮਾਲੀਪੁਰ ਵਿਖ਼ੇ ਕਰ ਦਿੱਤਾ ਗਿਆ ਜਿੱਥੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਇਲਾਕਾ ਵਾਸੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ","PublishDate":"Tue, 21 Nov 2023 16:51:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-death-of-seva-singh-toor-chief-sevadar-of-baba-kala-mehr-barmalipur-9304408.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੀਤੇ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਦੇ ਦਰਸ਼ਨ","Content":"ਗੋਲਡਨ ਅਰਥ ਕਾਨਵੈਂਟ ਸਕੂਲ ਪੰਡੋਰੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦਗੰਜ ਮੁਸ਼ਕਿਆਣਾ ਸਾਹਿਬ ਤੇ ਗੁਰਦੁਆਰਾ ਦਮਦਮਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ ਪਿੰਡ ਰਕਬਾ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਤੇ ਦਰਸ਼ਨ ਦੀਦਾਰੇ ਕੀਤੇ। \nਇਸ ਮੌਕੇ ਸਕੂਲ ਚੇਅਰਮੈਨ ਬਲਦੇਵ ਕ੍ਰਿਸ਼ਨ ਅਰੋੜਾ, ਵਾਈਸ ਚੇਅਰਮੈਨ ਗੁਲਸ਼ਨ ਲੂਥਰਾ, ਪ੍ਰਧਾਨ ਡਾ. ਮਨਿੰਦਰਪਾਲ ਅਰੋੜਾ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਰਾਜੀਵ ਕੁਮਾਰ ਅਰੋੜਾ, ਪਿੰ੍ਸੀਪਲ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਤੇ ਵਾਈਸ ਪਿੰ੍ਸੀਪਲ ਬਸ਼ਰਤ ਬਾਸੀਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਕਤ ਦੋਵਾਂ ਅਸਥਾਨਾਂ ਦੇ ਇਤਿਹਾਸ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ ਤੇ ਸੇਧ ਲੈ ਕੇ ਜੀਵਨ ਜਿਉਣ ਲਈ ਕਿਹਾ। ਇਸ ਮੌਕੇ ਮਨਦੀਪ ਕੌਰ, ਸ਼ਾਲਿਨੀ, ਪਵਨਦੀਪ ਕੌਰ, ਕਮਲਜੀਤ ਕ","PublishDate":"Tue, 21 Nov 2023 16:36:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-visited-religious-places-9304407.html"},{"Title":"ਈਸਟਵੁੱਡ ਸਕੂਲ 'ਚ ਸਾਇੰਸ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ","Content":"ਈਸਟਵੁੱਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵਿਖੇ ਚੰਡੀਗੜ੍ਹ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਾਇੰਸ ਕਮਿਊਨੀਕੇਸ਼ਨ ਵਰਕਸ਼ਾਪ ਲਗਾਈ ਗਈ, ਜਿਸ 'ਚ 1000 ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਾਇੰਸ ਵਿਸ਼ੇ 'ਚ ਭਰਪੂਰ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। \nਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਨੂੰ ਸਾਇੰਸ ਦੇ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ ਨੂੰ ਸੌਖੇ ਢੰਗ ਨਾਲ ਸਮਝਾਉਣ ਲਈ ਡਾ. ਮਿਲਨ, ਡਾ. ਵਿਵੇਕ ਸ਼ਰਮਾ,  ਡਾ. ਵਿਨੈ ਕੁਮਾਰ, ਡਾ. ਨਿਸ਼ਾਂਤ ਰੰਜਨ ਤੇ ਡਾ. ਸਰਨਗਤ ਸਿੰਘ ਵਾਟਸ ਵੱਲੋਂ ਪ੍ਰਰੈਕਟੀਕਲ ਸੈਸ਼ਨ ਕੀਤਾ ਤੇ ਸਾਇੰਸ ਵਿਸ਼ੇ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੂੰ ਮਲਟੀਪਲ ਰਿਫਲੈਕਸ਼ਨ, ਨਿਊਟਨ ਡਬਲਕੋਨ, ਬਰੈਕਿਯੂਸਟਰੋਮ, ਫਿ੍ਕਊਨਸੀ ਇਫੈਕਟ, ਕਪਲ ਪੈਂਡੂਲਮ ਮਾਡਲ ਦਿਖਾਏ ਗਏ","PublishDate":"Tue, 21 Nov 2023 16:32:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-organized-science-exhibition-at-eastwood-school-9304406.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਸੈਮੀਨਾਰ ਲਾਇਆ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਨਾਰੰਗਵਾਲ ਦੇ ਦਿ੍ਸ਼ਟੀ ਡਾ. ਆਰ.ਸੀ ਜੈਨ ਇਨੋਵੇਟਿਵ ਪਬਲਿਕ ਸਕੂਲ ਵੱਲੋਂ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਰਿਮੋਟ ਸੈਂਸਿੰਗ 'ਤੇ ਸੈਮੀਨਾਰ ਲਗਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦਾ ਉਦੇਸ਼ ਨੌਜਵਾਨ ਦਿਮਾਗਾਂ ਨੂੰ ਰਿਮੋਟ ਸੈਂਸਿੰਗ ਦੀ ਰੋਮਾਂਚਕ ਦੁੁਨੀਆਂ ਨਾਲ ਜਾਣੂ ਕਰਵਾਉਣਾ ਤੇ ਇਸ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤਕਨਾਲੋਜੀ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ ਦੀ ਸਮਝ ਨੂੰ ਵਧਾਉਣਾ ਸੀ।\n ਵਿਗਿਆਨੀ ਡਾ. ਰਾਜ ਸੇਤੀਆ ਦੀ ਅਗਵਾਈ 'ਚ ਵਰਕਸ਼ਾਪ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰਿਮੋਟ ਸੈਂਸਿੰਗ, ਇਸ ਦੇ ਸਿਧਾਂਤਾਂ, ਵਿਹਾਰਕ ਉਪਯੋਗਾਂ ਤੇ ਕਰੀਅਰ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਸੈਸ਼ਨ ਨੇ ਰਿਮੋਟ ਸੈਂਸਿੰਗ ਦੇ ਵਿਸ਼ਾਲ ਖੇਤਰ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਉਤਸੁਕਤਾ ਤੇ ਜਾਣਕਾਰੀ '","PublishDate":"Tue, 21 Nov 2023 16:21:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-seminars-to-empower-students-9304405.html"},{"Title":"176 ਬੱਚਿਆਂ ਨੂੰ ਬੂਟ ਤੇ ਜੁਰਾਬਾਂ ਵੰਡੀਆਂ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲ ਰਸੂਲਪੁਰ (ਮੱਲ੍ਹਾ) ਦੇ 176 ਬੱਚਿਆਂ ਨੂੰ ਸਮਾਜ ਸੇਵੀ ਨਛੱਤਰ ਸਿੰਘ ਸਿੱਧੂ ਤੇ ਜੋਰਾ ਸਿੰਘ ਐੱਨਆਰਆਈ ਵੱਲੋਂ ਬੂਟ ਤੇ ਜੁਰਾਬਾਂ ਵੰਡੀਆਂ ਗਈਆਂ। \nਇਸ ਮੌਕੇ ਦਾਨੀ ਪਰਿਵਾਰਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਜਗਜੀਤ ਸਿੰਘ ਸਾਧੂ ਨੇ ਕਿਹਾ ਪ੍ਰਰੀ ਨਰਸਰੀ ਤੋਂ ਲੈ ਕੇ ਪੰਜਵੀ ਕਲਾਸ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪਿੰਡ ਦੇ ਐੱਨਆਰਆਈਜ਼ ਤੇ ਪਿੰਡ ਵਾਸੀ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਸਹਾਇਤਾ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। \nਇਸ ਮੌਕੇ ਬੰਤ ਸਿੰਘ, ਜਗਜੀਤ ਸਿੰਘ ਸਾਧੂ, ਸੂਬੇਦਾਰ ਜੋਰਾ ਸਿੰਘ, ਮੱਖਣ ਸਿੰਘ, ਹਰਦੇਵ ਸਿੰਘ ਯੂਐੱਸਏ, ਬਲਵੀਰ ਸਿੰਘ, ਸੁਖਦੇਵ ਸਿੰਘ, ਪ੍ਰਧਾਨ ਅਜਮੇਰ ਸਿੰ","PublishDate":"Tue, 21 Nov 2023 16:15:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-boots-and-socks-distributed-to-176-children-9304404.html"},{"Title":"ਅਮਨ ਅਰੋੜਾ ਵੱਲੋਂ ਭਵਿੱਖ ਨੂੰ ਬਚਾਉਣ ਲਈ ਨਵੀਨਤਮ ਊਰਜਾ ਕੁਸ਼ਲ ਤਕਨੀਕਾਂ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਕੰਮ ਕਰਨ ਦਾ ਸੱਦਾ","Content":"ਵਾਤਾਵਰਣ 'ਤੇ ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸਾਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਸੂਬੇ ਦੇ ਭਵਿੱਖ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਨਵੀਂ ਤੇ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਸ੍ਰੋਤ ਮੰਤਰੀ ਸ੍ਰੀ ਅਮਨ ਅਰੋੜਾ ਨੇ ਅੱਜ ਨਵੀਨਤਮ ਊਰਜਾ ਕੁਸ਼ਲ ਤਕਨੀਕਾਂ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਕੰਮ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।","PublishDate":"Tue, 21 Nov 2023 16:14:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-an-invitation-from-aman-arora-to-work-towards-the-latest-energy-efficient-technologies-to-save-the-future-9304402.html"},{"Title":"ਜਤਿੰਦਰਾ ਗ੍ਰੀਨਫੀਲਡ ਸਕੂਲ ਪੁੱਜੀ ਪ੍ਰਦਰਸ਼ਨੀ ਵੈਨ","Content":"ਜਤਿੰਦਰਾ ਗ੍ਰੀਨਫੀਲਡ ਸਕੂਲ ਗੁਰੂਸਰ ਸੁਧਾਰ ਵਿਖੇ ਚੰਡੀਗੜ੍ਹ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਨੌਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ, ਜਿਸ 'ਚ ਇਕ ਮੋਬਾਈਲ ਬੱਸ ਪ੍ਰਦਰਸ਼ਨੀ ਵੀ ਸ਼ਾਮਲ ਸੀ। ਸਹਿਯੋਗੀ ਯਤਨਾਂ 'ਚ ਭੌਤਿਕ ਵਿਗਿਆਨ, ਰਸਾਇਣ ਵਿਗਿਆਨ ਤੇ ਜੀਵ ਵਿਗਿਆਨ ਦੇ ਵਿਸ਼ਿਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗ੍ਹਿਣ, ਲਾਲ ਗ੍ਹਿ ਮੰਗਲ, ਸੂਖਮ ਚਮਤਕਾਰ, ਸਮੁੰਦਰ ਵਿਗਿਆਨ ਤੇ ਆਕਾਸ਼ੀ ਗੋਲੇ ਵਰਗੇ ਦਿਲਚਸਪ ਵਿਸ਼ਿਆਂ ਦੀ ਖੋਜ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੂਰਜੀ ਪ੍ਰਣਾਲੀ ਬਾਰੇ ਦਿਲਚਸਪ ਤੱਥ ਵੀ ਦੱਸੇ ਗਏ।\n ਇਸ ਇੰਟਰਐਕਟਿਵ ਤੇ ਵਿਦਿਅਕ ਅਨੁਭਵ ਨੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵਿਭਿੰਨ ਵਿਗਿਆਨ","PublishDate":"Tue, 21 Nov 2023 16:13:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-exhibition-van-arrived-at-jatindra-greenfield-school-9304403.html"},{"Title":"Ferozepur News : ਹੜ੍ਹਾਂ ਤੋਂ ਬਾਅਦ ਵੀ ਪਿੰਡ ਹਬੀਬ ਕੇ ’ਚੋਂ ਨਹੀਂ ਸੁੱਕ ਰਿਹਾ ਪਾਣੀਂ, ਗੋਡੇ-ਗੋਡੇ ਪਾਣੀਂ ’ਚੋਂ ਲੰਘ ਕੇ ਸਕੂਲ ਜਾਂਦੇ ਹਨ ਅਧਿਆਪਕ ’ਤੇ ਵਿਦਿਆਰਥੀ","Content":"ਬੀਤੇ ਜੁਲਾਈ ਮਹੀਨੇ ਆਏ ਹੜ੍ਹਾਂ ਮਗਰੋਂ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਜ਼ਿਆਦਾਤਰ ਪਿੰਡਾਂ ਵਿਚ ਹਾਲਾਤ ਆਮ ਵਰਗੇ ਹੋ ਗਏ ਹਨ ਪਰ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਪਿੰਡ ਹਬੀਬ ਕੇ ਦੇ ਲੋਕ ਅਜੇ ਵੀ ਨਰਕ ਵਰਗੀ ਜ਼ਿੰਦਗੀ ਜਿਉਣ ਲਈ ਮਜਬੂਰ ਹਨ। ","PublishDate":"Tue, 21 Nov 2023 16:11:58 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-news-even-after-the-floods-the-water-is-not-drying-up-in-the-village-of-habib-k-teachers-and-students-go-to-school-through-knee-deep-water-9304307.html"},{"Title":"ਜੀਐੱਚਜੀ ਅਕੈਡਮੀ ਪੁੱਜੀ ਸਾਇੰਸ ਪ੍ਰਦਰਸ਼ਨੀ ਵੈਨ","Content":"ਜੀਐੱਚਜੀ ਅਕੈਡਮੀ ਜਗਰਾਓਂ ਵਿਖੇ ਸਾਇੰਸ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਤ ਚੰਡੀਗੜ੍ਹ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਸਾਇੰਸ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਵੈਨ ਰਾਹੀਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਾਇੰਸ ਵਿਸ਼ੇ ਦੀ ਦਿਲਚਸਪ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਪਿੰ੍ਸੀਪਲ ਰਮਨਜੋਤ ਕੌਰ ਗਰੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਯੂਨੀਵਰਸਟੀ ਦੇ ਐਸੋਸੀਏਟ ਪੋ੍ਫੈਸਰ ਡਾ. ਵਿਵੇਕ ਸ਼ਰਮਾ, ਸਹਾਇਕ ਪੋ੍ਫੈਸਰ ਡਾ. ਵਿਨੈ ਕੁਮਾਰ ਤੇ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰ ਡਾ. ਲੋਚਨ ਸ਼ਰਮਾ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫਿਜਿਕਸ ਵਿਸ਼ੇ ਦੇ ਸਿਧਾਂਤਾਂ ਉਤੇ ਅਧਾਰਤ ਵਰਕਿੰਗ ਮਾਡਲ ਦਿਖਾਏ ਜਿਨ੍ਹਾਂ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੜੀ ਉਤਸੁਕਤਾ ਨਾਲ ਜਾਣਿਆ।\n ਧਰਤੀ ਦੀ ਗੁਰਤਾ ਸ਼ਕਤੀ ਨੂੰ ਸਮਝਾਉਣ ਲਈ ਮਾਡਲ ਦਿਖਾਇਆ ਗਿਆ। ਸੂਰਜ ਮੰਡਲ ਦੇ ਵੱਖ-ਵੱਖ ਗਿ੍ਹਾਂ ਦ","PublishDate":"Tue, 21 Nov 2023 16:09:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-science-exhibition-van-reached-ghg-academy-9304401.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]