[{"Title":"60 ਦੇ ਦਹਾਕੇ ਦੇ ਇਸ ਸੁਪਰਸਟਾਰ ਨੂੰ ਫਾਲੋ ਕਰਦੇ ਹਨ Salman Khan, ਬਾਲੀਵੁੱਡ ਦੇ 'ਸਿਕੰਦਰ' ਨੇ ਆਨ ਕੈਮਰਾ ਕੀਤਾ ਸੀ ਕਬੂਲ","Content":"ਸਲਮਾਨ ਖਾਨ (Salman Khan) ਫਿਲਮ ਇੰਡਸਟਰੀ ਦਾ ਉਹ ਨਾਂ ਹੈ, ਜਿਸ ਦਾ ਜ਼ਿਕਰ ਸੁਣ ਕੇ ਤੁਹਾਡੇ ਦਿਮਾਗ 'ਚ Handsome hunk ਦੀ ਤਸਵੀਰ ਬਣ ਜਾਂਦੀ ਹੈ। ਫੈਨਜ਼ ਭਾਈਜਾਨ ਦੀ ਫਿਟਨੈੱਸ, ਡਰੈਸਿੰਗ ਸੈਂਸ, ਹੱਥ 'ਚ ਬਰੈੱਸਲੇਟ ਅਤੇ ਲੁੱਕ 'ਚ ਪ੍ਰਸ਼ੰਸਕ ਕਾਪੀ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਜ਼ਿਆਦਾ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਉਨ੍ਹਾਂ ਦੀ ਕੋਈ ਫਿਲਮ ਸਿਨੇਮਾਘਰਾਂ 'ਚ ਰਿਲੀਜ਼ ਹੁੰਦੀ ਹੈ ਤਾਂ ਪਹਿਲਾ ਸ਼ੋਅ ਹਮੇਸ਼ਾ ਹਾਊਸਫੁਲ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 07:05:57 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-salman-khan-opens-up-about-his-admiration-for-dharmendra-why-this-actor-is-his-favourite-in-bollywood-9408393.html"},{"Title":"Surya Grahan 2024 : ਇਸ ਦਿਨ ਲੱਗੇਗਾ ਸਾਲ ਦਾ ਆਖਰੀ ਸੂਰਜ ਗ੍ਰਹਿਣ, ਜਾਣੋ ਕੀ ਕਰੀਏ ਤੇ ਕੀ ਨਾ ਕਰੀਏ ?","Content":"ਪੰਚਾਂਗ ਅਨੁਸਾਰ ਸਾਲ ਦਾ ਆਖਰੀ ਸੂਰਜ ਗ੍ਰਹਿਣ (Solar Eclipse 2024) ਅੱਸੂ ਮਹੀਨੇ ਦੇ ਨਵੇਂ ਚੰਦਰਮਾ ਵਾਲੇ ਦਿਨ ਯਾਨੀ 02 ਅਕਤੂਬਰ ਨੂੰ ਲੱਗਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਗ੍ਰਹਿਣ ਭਾਰਤ 'ਚ ਨਹੀਂ ਦਿਖਾਈ ਦੇਵੇਗਾ। ਇਸ ਕਾਰਨ ਇਸ ਦਾ ਸੂਤਕ ਕਾਲ ਮੰਨਿਆ ਨਹੀਂ ਹੋਵੇਗਾ।","PublishDate":"Wed, 25 Sep 2024 07:05:48 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-surya-grahan-2024-last-solar-eclipse-of-the-year-will-take-place-on-this-day-know-what-to-do-and-what-not-to-do-9407666.html"},{"Title":"Holiday Alert ! ਇਕ ਅਕਤੂਬਰ ਨੂੰ ਪੰਜਾਬ 'ਚ ਸਪੈਸ਼ਲ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"Government Holiday : ਜੇਕਰ ਕੋਈ ਅਧਿਕਾਰੀ/ਕਰਮਚਾਰੀ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਯੂਟੀ ਦੀ ਵਿਧਾਨ ਸਭਾ ਦੀ ਵੋਟਰ ਸੂਚੀ ਵਿੱਚ ਵੋਟਰ ਵਜੋਂ ਰਜਿਸਟਰ ਹੈ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ/ਬੋਰਡਾਂ/ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ, ਤਾਂ ਉਹ ਵੋਟ ਪਾਉਣ ਲਈ ਆਪਣਾ ਵੋਟਰ ਸ਼ਨਾਖਤੀ ਕਾਰਡ ਪੇਸ਼ ਕਰ ਕੇ ਸਮਰੱਥ ਅਥਾਰਟੀ ਤੋਂ 25 ਸਤੰਬਰ, 2024 ਅਤੇ 1 ਅਕਤੂਬਰ 2024 (ਵੋਟਿੰਗ ਦੇ ਪੜਾਅ ਅਨੁਸਾਰ) ਨੂੰ ਵਿਸ਼ੇਸ਼ ਛੁੱਟੀ ਲੈ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 07:05:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-holiday-declared-in-punjab-on-october-1-by-punjab-govt-know-what-is-the-reason-9408392.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਡ੍ਰੋਨ ਨਾਲ ਆਈ ਹੈਰੋਇਨ ਦੀ ਖੇਪ ਕੀਤੀ ਬਰਾਮਦ, ਮਾਮਲਾ ਦਰਜ","Content":"ਜਿਸ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਚੌਂਕੀ ਇੰਚਾਰਜ ਏਐੱਸਆਈ ਨਿਰਮਲ ਸਿੰਘ ਨੂੰ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮੌਕੇ ’ਤੇ ਭੇਜਿਆ। ਪੁਲਿਸ ਟੀਮ ਨੇ ਉਕਤ ਖੇਤ ਵਿੱਚੋਂ ਪੀਲੇ ਰੰਗ ਦੀ ਟੇਪ ਵਿਚ ਲਪੇਟਿਆ ਪੈਕੇਟ ਬਰਾਮਦ ਕੀਤਾ।","PublishDate":"Wed, 25 Sep 2024 07:05:34 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-the-police-recovered-the-heroin-consignment-that-came-with-the-drone-a-case-was-registered-9408391.html"},{"Title":"Tarn Taran News: ਗੁਰੂ ਘਰ ਅੱਗੇ ਖਿਡੌਣੇ ਵੇਚਣ ਵਾਲੀ ਦਾ ਦੋ ਸਾਲਾ ਬੱਚਾ ਲੈ ਕੇ ਔਰਤ ਫਰਾਰ, ਕੇਸ ਦਰਜ ਕਰਨ ਮਗਰੋਂ ਜਾਂਚ ਸ਼ੁਰੂ","Content":"ਜੋਤੀ ਪਤਨੀ ਰੌਸ਼ਨ ਵਾਸੀ ਮਕਬੂਲਪੁਰਾ ਅੰਮ੍ਰਿਤਸਰ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਹ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ ਅਤੇ ਵੱਖ ਵੱਖ ਮੇਲਿਆਂ ਵਿਚ ਖਿਡੌਣੇ ਵੇਚਣ ਦਾ ਕੰਮ ਕਰਦੀ ਹੈ। 23 ਸਤੰਬਰ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਬਾਹਰ ਉਹ ਖਿਡੌਣੇ ਵੇਚ ਰਹੀ ਸੀ ਤਾਂ ਇਕ ਔਰਤ ਨੇ ਗੁਰਦੁਆਰਾ ਬੀੜ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਮੇਲੇ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਅਤੇ ਉਥੇ ਜਾ ਕੇ ਖਿਡੌਣੇ ਵੇਚਣ ਦੀ ਗੱਲ ਕਹੀ। ","PublishDate":"Wed, 25 Sep 2024 07:03:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarn-taran-news-woman-escaped-with-two-year-old-child-of-toy-seller-in-front-of-guru-ghar-investigation-started-after-registering-a-case-9408390.html"},{"Title":"Arvind Kejriwal: 'ਕੀ BJP ਲਈ ਸਰਕਾਰਾਂ ਨੂੰ ਡੇਗਣਾ ਠੀਕ ਹੈ', ਕੇਜਰੀਵਾਲ ਦੀ RSS ਮੁਖੀ ਨੂੰ ਚਿੱਠੀ; ਪੁੱਛੇ ਪੰਜ ਸਵਾਲ","Content":"ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣ ਤੋਂ ਬਾਅਦ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (AAp) ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਅੱਜ ਹਰਿਆਣਾ ਚੋਣਾਂ ਵਿਚ ਪਾਰਟੀ ਲਈ ਪ੍ਰਚਾਰ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਸਭ ਦਰਮਿਆਨ ਉਨ੍ਹਾਂ ਨੇ ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ (Mohan Bhagwat) ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 06:59:26 +00:00","Link":"https://www.punjabijagran.com/national/general-aap-chief-arvind-kejriwal-wrote-letter-to-rss-chief-mohan-bhagwat-five-questions-asked-including-pm-modi-and-jp-nadda-9408389.html"},{"Title":"ਠੱਗਾਂ ਦੇ ਝਾਂਸੇ ’ਚ ਆਏ ਕਾਰੋਬਾਰੀ ਨੇ ਟਰਾਂਸਫਰ ਕੀਤੇ 20 ਲੱਖ ਰੁਪਏ, ਤਿੰਨ ਖਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ","Content":"ਅਨਿਲ ਕੁਮਾਰ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲੋਂ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਅਦਿਤਿਅ ਬਿਰਲਾ ਫਾਈਨੈਂਸ ਲਿਮਟਡ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਇੱਕ ਲੋਨ ਚੱਲ ਰਿਹਾ ਹੈ l ਕੁਝ ਹਫਤੇ ਪਹਿਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਖੁਦ ਨੂੰ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਦੱਸਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਫੋਨ ਆਇਆ","PublishDate":"Wed, 25 Sep 2024 06:56:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-businessman-who-was-cheated-by-thugs-transferred-20-lakh-rupees-a-case-was-registered-against-three-9408387.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਆਪ-ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ’ਚ ਝੜਪ, ਸੀਨੀਅਰ ਆਗੂ ਦੇ ਸਿਰ ’ਚ ਇੱਟ ਮਾਰ ਕੇ ਕੀਤਾ ਜ਼ਖ਼ਮੀ","Content":"ਲੜਾਈ ’ਚ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਬੇਹੱਦ ਕਰੀਬੀ ਸੀਨੀਅਰ ਆਗੂ ਗੁਰਵੀਰ ਸਿੰਘ ਬਰਾੜ ਕਾਕੂ ਸੀਰਵਾਲੀ ਦੇ ਸਿਰ ’ਚ ਇੱਟ ਮਾਰ ਕੇ ਜਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਜ਼ਖਮੀ ਹਾਲਤ ’ਚ ਉਸਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਮੁਕਤਸਰ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 06:55:17 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-clash-between-aap-congress-workers-before-panchayat-elections-senior-leader-kaku-sirwali-was-injured-by-hitting-a-brick-on-his-head-9408376.html"},{"Title":"ASI ਤੋਂ ਪਿਸਤੌਲ ਖੋਹ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਮਾਮਲੇ ਦੀ High Court 'ਚ ਸੁਣਵਾਈ, DGP Gourav Yadav ਵੀਡੀਓ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਹੋਏ ਪੇਸ਼","Content":"ਪੰਜਾਬ ਦੇ ਡੀਜੀਪੀ(DGP Gaurav yadav) ਵੀਡਿਓ ਕਾਨਫਰੰਸ (VC)ਰਾਹੀਂ ਪੇਸ਼ ਹੋਏ, ਹਾਈਕੋਰਟ(Punjab Haryana High court) ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਹੁਣ ਤੱਕ ਕੀ ਜਾਂਚ ਕੀਤੀ ਹੈ ਅਤੇ ਜਾਂਚ ਕਿੱਥੇ ਤੱਕ ਪਹੁੰਚੀ ਹੈ, ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮੰਗੀ ਹੈ।","PublishDate":"Wed, 25 Sep 2024 06:54:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-hearing-of-the-suicide-case-by-taking-away-the-pistol-from-the-asi-was-held-in-the-high-court-dgp-gourav-yadav-appeared-through-video-conference-9408380.html"},{"Title":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਨੇ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ  ਦਿੱਤਾ ਅਲਟੀਮੇਟਮ, ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ ਰੇਲ ਟ੍ਰੈਕ ਕੀਤਾ ਜਾਵੇਗਾ ਜਾਮ","Content":"ਜੇਕਰ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਕੋਈ ਨੁਮਾਇੰਦਾ ਇਸ ਮਿੱਥੇ ਸਮੇਂ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੀ ਗੱਲ ਸੁਣਦਾ ਹੈ ਤਾਂ ਠੀਕ ਹੈ ਨਹੀਂ ਤਾਂ ਕਿਸਾਨ ਦੇਵੀਦਾਸਪੁਰਾ ਵਿੱਚ ਰੇਲਵੇ ਟਰੈਕ ਜਾਮ ਕਰਨਗੇ। ਇਹ ਚਿਤਾਵਨੀ ਕਿਸਾਨਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪ ਕੇ ਦਿੱਤੀ।ਕਿਸਾਨਾਂ ਨੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਮੰਗ ਪੱਤਰ ਵੀ ਸੌਂਪਿਆ ਸੀ। ","PublishDate":"Wed, 25 Sep 2024 06:54:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-kisan-mazdoor-sangharsh-committee-has-given-an-ultimatum-to-the-administration-if-the-demands-are-not-met-the-railway-track-will-be-blocked-9408388.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]