[{"Title":"ਸਰਹੱਦ ਤੇ ਪੁੱਜੇ ਵਿਧਾਇਕ ਬੈਂਸ ਨੇ ਸੁਣਿਅਾ ਸਰਹੱਦੀ ਕਿਸਾਨਾਂ ਦਾ ਦਰਦ","Content":"ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ ਤੇ ਵੱਸੇ ਸਰਹੱਦੀ ਕਿਸਾਨਾਂ ਦਾ ਦਰਦ ਅੱਜ ਲੁਧਿਆਣਾ ਤੋਂ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਜਾਣਿਆ ਅਤੇ ਕਿਹਾ ਕਿ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੀ ਆਪਣੀ ਹੀ ਜ਼ਮੀਨ ਦੇ ਮੁਆਵਜ਼ੇ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਸੰਘਰਸ਼ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ","PublishDate":"Sat, 19 Jan 2019 11:54:08 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-simrajeet-singh-bains-known-the-pain-of-farmers-8632162.html"},{"Title":"ਕੁੰਭ 'ਚ ਕਲਪਵਾਸ ਰਾਹੀਂ ਵਧਦੀ ਹੈ ਰੋਗਾਂ ਨਾਲ ਲੜਨ ਦੀ ਸਮਰੱਥਾ, ਜਾਣੋ ਕੀ ਹੈ ਪਰੰਪਰਾ ਤੇ ਇਸ ਦੇ ਫਾਇਦੇ","Content":"ਕੁੰਭ ਦੌਰਾਨ ਇੱਥੇ ਰਹਿਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂ ਕਲਪਵਾਸੀ ਕਹਾਉਂਦੇ ਹਨ। 45 ਦਿਨਾਂ ਦਾ ਕਲਪਵਾਸ ਸਾਡੇ ਸਰੀਰ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਦਾ ਹੈ। ਕੁੰਭ ਦਾ ਮਹੱਤਵ ਧਾਰਮਿਕ ਤੇ ਆਤਮਿਕ ਸ਼ਾਂਤੀ ਲਈ ਹੈ। ","PublishDate":"Sat, 19 Jan 2019 11:52:35 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-kumbh-mela-2019-kalpwas-boost-antibiotic-power-8632160.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲ਼ੀਆਂ ਸਮੇਤ ਇਕ ਗ੍ਰਿਫਤਾਰ","Content":"ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਏਐੱਸਆਈ ਹਰਸ਼ਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਇਲਾਕੇ 'ਚ ਗਸ਼ਤ ਦੌਰਾਨ ਟੀ ਪੁਆਇੰਟ ਝਬਾਲ ਖੁਰਦ ਨੇੜੇ ਇਕ ਵਿਅਕਤੀ ਨੇ ਪੁਲਿਸ ਨੂੰ ਵੇਖ ਕੇ ਮੋਮੀ ਲਿਫਾਫਾ ਸੁੱਟ ਦਿੱਤਾ, ਜਿਸ ਨੂੰ ਸ਼ੱਕ ਦੇ ਅਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਲਿਫਾਫਾ ਚੈੱਕ ਕੀਤਾ ਤਾਂ ਉਸ ਵਿਚੋਂ 100 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਬਰਾਮਦ ਹੋਈਆਂ।","PublishDate":"Sat, 19 Jan 2019 11:51:19 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-arrested-including-banned-bullets-8632167.html"},{"Title":"ਮੈਕਸੀਕੋ 'ਚ ਤੇਲ ਪਾਈਪਲਾਈਨ 'ਚ ਧਮਾਕਾ, 21 ਮਰੇ","Content":"19 ਸੀਐੱਨਟੀ 01\nਮੈਕਸੀਕੋ ਸਿਟੀ (ਰਾਇਟਰ) : ਮੱਧ ਮੈਕਸੀਕੋ ਦੇ ਹਿਡਾਲਗੋ ਰਾਜ ਵਿਚ ਤੇਲ ਪਾਈਪਲਾਈਨ 'ਚ ਹੋੲ19 ਸੀਐੱਨਟੀ 01\nਮੈਕਸੀਕੋ ਸਿਟੀ (ਰਾਇਟਰ) : ਮੱਧ ਮੈਕਸੀਕੋ ਦੇ ਹਿਡਾਲਗੋ ਰਾਜ ਵਿਚ ਤੇਲ ਪਾਈਪਲਾਈਨ 'ਚ ਹੋਏ ਭਿਆਨਕ\nੇ ਭਿਆਨਕ","PublishDate":"Sat, 19 Jan 2019 11:51:02 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-mexican-pipeline-blast-during-fuel-raid-kills-at-least21-8632169.html"},{"Title":"ਉਮਰਪੁਰਾ ਵਾਸੀਆਂ ਦਾ ਇਕ ਪਾਸੇ ਧਰਨਾ, ਦੂਸਰੇ ਪਾਸੇ ਸੀਵਰੇਜ ਦਾ ਕੰਮ ਚਾਲੂ","Content":"ਧਰਨੇ ਨੂੰ ਸਮਾਪਤ ਕਰਨ ਲਈ ਪੁਲਿਸ ਤੇ ਸਿਵਲ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਅਧਿਕਾਰੀ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ। ਜਿਨ੍ਹਾਂ ਧਰਨਾਕਾਰੀਆਂ ਨੂੰ ਧਰਨਾ ਹਟਾਉਣ ਲਈ ਅਪੀਲ ਕੀਤੀ ਪਰ ਧਰਨਾਕਾਰੀ ਆਪਣੀ ਜਿਦ 'ਤੇ ਅੜੇ ਰਹੇ। ਆਖਰਕਾਰ ਸੀਵਰੇਜ ਵਿਭਾਗ ਤੇ ਨਗਰ ਕੌਂਸਲ ਨੂੰ ਲੋਕਾਂ ਦੇ ਵਿਰੋਧ ਦੇ ਸਾਹਮਣੇ ਝੁਕਣਾ ਪਿਆ","PublishDate":"Sat, 19 Jan 2019 11:48:29 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-diversion-of-the-people-of-uyarpura-sewerage-work-on-the-other-8632164.html"},{"Title":"ਖਿਡਾਰੀਆਂ ਨੂੰ ਜ਼ਰੂਰੀ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜਾਣ : ਭੂੰਦੜ","Content":"ਇਸ ਸਮੇਂ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸਪੋਰਟਸ ਅਫਸਰ ਹਰਪਿੰਦਰ ਗੱਗੀ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਸਮੇਂ ਉਨ੍ਹਾਂ ਤਕਰੀਬਨ 7 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਹੋ ਚੁੱਕੇ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦੇ ਮਲਟੀਪਰਪਜ਼ ਜਿੰਮ ਦਾ ਵੀ ਦੌਰਾ ਕੀਤਾ।","PublishDate":"Sat, 19 Jan 2019 11:47:01 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-made-stadium-in-mansa-punjab-8632168.html"},{"Title":"ਦਸ ਕਿੱਲੋ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਇਕ ਨੱਪਿਆ","Content":"ਫੜੇ ਗਏ ਵਿਅਕਤੀ ਨੇ ਆਪਣੀ ਪਛਾਣ ਨਿਸ਼ਾਨ ਸਿੰਘ ਪੁੱਤਰ ਬਚਨ ਸਿੰਘ ਵਾਸੀ ਬ੍ਰਹਮਪੁਰਾ ਦੇ ਤੌਰ 'ਤੇ ਦੱਸੀ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 11:45:55 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-note-with-ten-kilograms-of-pigeon-8632166.html"},{"Title":"ਰਘੁਬੀਰ ਸਿੰਘ ਸੁਭਾਨਪੁਰ ਦੇ ਮਾਤਾ ਸਵਰਗਵਾਸ","Content":"ਮਾਤਾ ਜੀ ਨਿਊਯਾਰਕ ਤੋਂ ਜਲੰਧਰ ਗਏ ਹੋਏ ਸਨ ਜਿੱਥੇ ਉਹ ਕੁਝ ਦਿਨ ਬਿਮਾਰ ਰਹਿਣ ਉਪਰੰਤ ਸਦੀਵੀ ਵਿਛੋੜਾ ਦੇ ਗਏ। ਇਹ ਦੁਖਦਾਈ ਖ਼ਬਰ ਸੁਣ ਕੇ ਰਘਬੀਰ ਸਿੰਘ ਸੁਭਾਨਪੁਰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੋਵੇਂ ਭਰਾ ਭਾਰਤ ਪੁੱਜ ਗਏ। ਮਾਤਾ ਪ੍ਰੀਤਮ ਕੌਰ ਨਮਿਤ ਪਾਠ ਦੇ ਭੋਗ 22 ਜਨਵਰੀ ਨੂੰ ਪਾਏ ਜਾਣਗੇ।","PublishDate":"Sat, 19 Jan 2019 11:41:11 +00:00","Link":"https://punjabi.jagran.com/world/usa-subhanpur-mother-no-more-8632161.html"},{"Title":"ਸਵਾਈਨ ਫਲੂ ਨੂੰ ਰੋਕਣ ਲਈ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਕਮਰ ਕੱਸਣ","Content":"ਸਵਾਈਨ ਫਲੂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਇਸ ਤੋਂ ਪੀੜਤ ਵਿਅਕਤੀਆਂ ਦੀ ਸਕਰੀਨਿੰਗ, ਟੈਸਟਿੰਗ ਅਤੇ ਇਲਾਜ ਹਿੱਤ ਮੌਜੂਦ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਾਰਜਕਾਰੀ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਡਾ. ਅਵਤਾਰ ਸਿੰਘ ਦੀ ਪ੫ਧਾਨਗੀ ਹੇਠ ਮੀਟਿੰਗ ਹੋਈ","PublishDate":"Sat, 19 Jan 2019 11:39:59 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-health-department-try-to-stop-swine-flue-in-roopnagar-8632165.html"},{"Title":"ਡੇਅਰੀ ਫਾਰਮਰ ਦੀ ਸਫਲਤਾ ਦਾ ਰਾਜ, ਦੁੱਧ ਦਾ ਸਿੱਧਾ ਮੰਡੀਕਰਨ : ਸਿੱਧੂ","Content":"ਡੇਅਰੀ ਫਾਰਮਰ ਦੀ ਸਫਲਤਾ ਦਾ ਰਾਜ, ਦੁੱਧ ਦਾ ਸਿੱਧਾ ਮੰਡੀਕਰਨ ਹੈ। ਦੁੱਧ ਦੇ ਪਦਾਰਥਾਂ ਦਾ ਸਿੱਧਾ ਮੰਡੀਕਰਨ ਤੇ ਵਿਸ਼ੇਸ਼ ਕਰਕੇ ਘਰਾਂ ਤਕ ਪਹੁੰਚ ਕਰਨਾ ਦੁੱਧ ਉਤਪਾਦਕਾਂ ਲਈ ਨਾ ਕੇਵਲ ਆਮਦਨ ਵਧਾਉਣ ਲਈ ਲਾਹੇਵੰਦ ਹੈ ਸਗੋਂ ਇਸ ਨਾਲ ਵਿਚੋਲਿਆਂ ਦੀ ਮਾਰ ਤੋਂ ਵੀ ਬਚਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਇਥੇ ਪਸ਼ੂ ਪਾਲਣ, ਮੱਛੀ ਪਾਲਣ ਤੇ ਡੇਅਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪਿੰਡ ਪਰਖਾਲੀ ਦੇ ਭੰਗੂ ਡੇਅਰੀ ਫਾਰਮ ਵਿਖੇ ਕੀਤਾ।","PublishDate":"Sat, 19 Jan 2019 11:39:43 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-dairy-and-development-minister-balbir-singh-come-roopnagar-8632158.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]