[{"Title":"ਬਦਲ ਗਿਆ Tata Sky ਦਾ ਨਾਂ? ਡੀਟੀਐੱਚ ਚੈਨਲ ਦੇ ਨਾਲ ਮਿਲੇਗਾ Netflix ਦਾ ਸਬਸਕ੍ਰਿਪਸ਼ਨ","Content":"ਡੀਟੀਐਚ ਕੰਪਨੀ ਟਾਟਾ ਸਕਾਈ ਨੂੰ ਰੀਬ੍ਰਾਂਡ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਜਿਹੇ 'ਚ Tata Sky ਨੂੰ Tata Play ਦੇ ਨਵੇਂ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਵੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਟਾਟਾ ਪਲੇ ਕੰਪਨੀ ਨੇ OTT ਪਲੇਟਫਾਰਮ Netflix ਨਾਲ ਹੱਥ ਮਿਲਾਇਆ ਹੈ, ਜਿਸ ਨਾਲ DTH ਸਰਵਿਸ ਟਾਟਾ ਪਲੇ ਯੂਜ਼ਰਸ ਵੀ Netflix ਦਾ ਆਨੰਦ ਲੈ ਸਕਣਗੇ। ਸਿੱਧੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਟਾਟਾ ਪਲੇ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਤੋਂ ਬਾਅਦ ਨੈੱਟਫਲਿਕਸ ਨੂੰ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਰੀਚਾਰਜ ਨਹੀਂ ਕਰਨਾ ਪਵੇਗਾ। ","PublishDate":"Fri, 28 Jan 2022 11:16:02 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-name-of-tata-sky-changed-get-netflix-subscription-with-dth-channel-9019721.html"},{"Title":"Covid 19 Vaccination : ਮਾਤਾ-ਪਿਤਾ ਦੇ ਟੀਕਾਕਰਨ ਕਾਰਨ ਇੱਕੋ ਘਰ 'ਚ ਰਹਿਣ ਵਾਲੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਕੋਰੋਨਾ ਤੋਂ ਮਿਲਦੀ ਹੈ ਸੁਰੱਖਿਆ","Content":"ਮਾਪਿਆਂ ਦੇ ਟੀਕਾਕਰਨ ਕਾਰਨ, ਇੱਕੋ ਘਰ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਵਿਸ਼ਵਵਿਆਪੀ ਮਹਾਮਾਰੀ ਕੋਵਿਡ-19 ਤੋਂ ਸੁਰੱਖਿਆ ਮਿਲਦੀ ਹੈ। ਇੱਕ ਨਵੀਂ ਖੋਜ ਦੇ ਅਨੁਸਾਰ, ਕੋਰੋਨਾ ਤੋਂ ਬਚਣ ਲਈ ਇਮਿਊਨਿਟੀ ਦੀ ਮਹੱਤਤਾ ਇਸ ਅਰਥ ਵਿੱਚ ਵੀ ਵੱਧ ਗਈ ਹੈ ਕਿ ਐਂਟੀ-ਕੋਵਿਡ ਵੈਕਸੀਨ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਵੀ ਬਚਾਉਂਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸ ਮਹਾਮਾਰੀ ਤੋਂ ਟੀਕਾ ਨਹੀਂ ਲ","PublishDate":"Fri, 28 Jan 2022 11:15:05 +00:00","Link":"https://www.punjabijagran.com/world/usa-parents-immunizations-also-protect-their-children-living-in-the-same-home-from-corona-9019722.html"},{"Title":"ਤਾਇਆ-ਤਾਈ ਤੋਂ ਤੰਗ ਨੌਜਵਾਨ ਨੇ ਸਲਫਾਸ ਨਿਗਲੀ, ਮੌਤ ਨੂੰ ਗਲੇ ਲਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਬਣਾਈ ਵੀਡੀਓ","Content":"ਤਾਇਆ ਤਾਈ ਵੱਲੋਂ ਤੰਗ ਕਰਨ ਤੇ ਮਨਿੰਦਰ ਇਸ ਕਦਰ ਪ੍ਰੇਸ਼ਾਨ ਹੋ ਗਿਆ ਕਿ ਉਸ ਨੇ ਖਾਨਪੁਰ ਪਿੰਡ ਦੇ ਕੋਲ ਜਾ ਕੇ ਸਲਫਾਸ ਨਿਗਲ ਲਈ। ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਤੋਂ ਪਹਿਲੋਂ ਉਸ ਨੇ ਆਪਣੇ ਮੋਬਾਇਲ ਫੋਨ ਤੇ ਵੀਡੀਓ ਬਣਾਈ ਅਤੇ ਆਪਣੇ ਤਾਇਆ ਤਾਈ ਨੂੰ ਮੌਤ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਦੱਸਿਆ। ","PublishDate":"Fri, 28 Jan 2022 11:07:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-teenager-commits-suicide-by-swallowing-sulfas-video-made-before-embracing-death-9019667.html"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਸੁਖਪਾਲ ਖਹਿਰਾ ਢਾਈ ਮਹੀਨਿਆਂ ਬਾਅਦ ਜੇਲ੍ਹ 'ਚੋਂ ਰਿਹਾਅ, 'ਆਪ' 'ਤੇ ਲਾਏ ਦੋਸ਼","Content":"ਰਿਹਾਅ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਪਾਰਟੀ ਵਿੱਚ ਕੁਝ ਦੁਸ਼ਮਣ ਹਨ ਜੋ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਉਹ ਚੋਣ ਲੜਨ ਪਰ ਪਾਰਟੀ ਅਤੇ ਲੋਕਾਂ ਦੇ ਪਿਆਰ ਸਦਕਾ ਉਹ ਚੋਣ ਲੜ ਰਹੇ ਹਨ।","PublishDate":"Fri, 28 Jan 2022 11:07:21 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sukhpal-khaira-released-from-patiala-central-jail-9019686.html"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦਾ ਕਰਦੇ ਹੋ ਇਸਤੇਮਾਲ ਤਾਂ ਹੋ ਜਾਓ ਸਾਵਧਾਨ, ਹੋਇਆ ਇਹ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਖੁਲਾਸਾ","Content":"ਜੇ ਤੁਸੀਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਕਿਉਂਕਿ ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਵਰਤੋਂ ਨੂੰ ਲੈ ਕੇ ਇਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ। ਦਰਅਸਲ ਅਮਰੀਕੀ ਪ੍ਰਤੀਯੋਗਤਾ ਨਿਗਰਾਨ ਸੰਘੀ ਵਪਾਰ ਕਮਿਸ਼ਨ (ਐਫਟੀਸੀ) ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਧੋਖਾਧੜੀ ਦੇ ਇਕ ਵੱਡੇ ਅਖਾੜੇ ਵਜੋਂ ਉੱਭਰਿਆ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 11:06:51 +00:00","Link":"https://www.punjabijagran.com/technology/general-be-careful-when-using-social-media-this-is-a-shocking-revelation-9019720.html"},{"Title":"Punjab Election 2022 :  ਸਿੱਧੂ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਲਈ ਮਜੀਠੀਆ ਨੇ ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਦਾਖ਼ਲ ਕਰਵਾਏ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼","Content":"ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਸਬ ਡਵੀਜ਼ਨ ਮਜੀਠਾ ਵਿਖੇ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਐਸਡੀਐਮ ਅਮਨਦੀਪ ਕੌਰ ਘੁੰਮਣ ਕੋਲ ਆਪਣੇ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਕੀਤੇ।","PublishDate":"Fri, 28 Jan 2022 11:05:30 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bikram-majithia-submits-nomination-papers-from-halqa-majithia-for-assembly-elections-9019669.html"},{"Title":"Watch Video : ਪਰਿਵਾਰਕ ਵਿਵਾਦ 'ਚ ਘਿਰੇ ਸਿੱਧੂ, ਵੱਡੀ ਭੈਣ ਨੇ ਲਾਏ ਗੰਭੀਰ ਇਲਜ਼ਾਮ, ਬੋਲੇ- ਪ੍ਰਾਪਰਟੀ 'ਤੇ ਕਬਜ਼ਾ ਕਰ ਕੇ ਮਾਂ ਨੂੰ ਕੀਤਾ ਬੇਘਰ","Content":"ਸਿੱਧੂ ਦੀ ਭੈਣ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੀ ਸੁਮਨ ਤੂਰ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਮਿਲਣ ਗਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਗੇਟ ਨਹੀਂ ਖੋਲ੍ਹਿਆ। ਇੱਥੋਂ ਤਕ ਕਿ ਉਸ ਦਾ ਮੋਬਾਈਲ ਨੰਬਰ ਵੀ ਬੰਦ ਸੀ। ","PublishDate":"Fri, 28 Jan 2022 11:05:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-singh-sidhu-sisister-suman-toor-big-reveals-9019664.html"},{"Title":"Punjab Election 2022 : ਸਪਾ ਪੰਜਾਬ ਨੇ ਵੀ ਐਲਾਨੇ ਉਮੀਦਵਾਰ, ਜਲੰਧਰ ਉੱਤਰੀ ਤੋਂ ਅਮਿਤ ਕੁਮਾਰ, ਕੈਂਟ ਤੋਂ ਸੁਨੀਲ ਬੱਬਰ ਤੇ ਸੈਂਟਰਲ ਤੋਂ ਜਤਿੰਦਰ ਸ਼ਰਮਾ ਨੂੰ ਟਿਕਟ","Content":"ਪਾਰਟੀ ਦੇ ਸੂਬਾ ਇੰਚਾਰਜ ਕੁਲਦੀਪ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜਲੰਧਰ ਕੇਂਦਰੀ ਤੋਂ ਜਤਿੰਦਰ ਸ਼ਰਮਾ, ਜਲੰਧਰ ਉੱਤਰੀ ਤੋਂ ਅਮਿਤ ਕੁਮਾਰ ਅਤੇ ਜਲੰਧਰ ਕੈਂਟ ਤੋਂ ਸੁਨੀਲ ਬੱਬਰ ਨੂੰ ਸਪਾ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 11:04:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-election-2022-samajwadi-party-declares-80-candidates-of-punjab-9019711.html"},{"Title":"ਭਗਵਾਨ ਨੂੰ 'ਅੰਡਰਗਾਰਮੈਂਟ' ਨਾਲ ਜੋੜਨ ਵਾਲੇ ਬਿਆਨ 'ਤੇ ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ ਨੇ ਦਿੱਤਾ ਸਪੱਸ਼ਟੀਕਰਨ, ਕਿਹਾ- 'ਗਲਤੀ ਤਾਂ ਹੋ ਗਈ ਪਰ...'","Content":"ਟੀਵੀ ਅਦਾਕਾਰਾ ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ ਦੇ ਬਿਆਨ 'ਤੇ ਦੇਸ਼ 'ਚ ਭੂਚਾਲ ਆ ਗਿਆ ਹੈ। 'ਰੱਬ ਮੇਰੀ ਬ੍ਰੇ ਦਾ ਆਕਾਰ ਲੈ ਰਿਹਾ ਹੈ, ਸ਼ਵੇਤਾ ਦੇ ਇਸ ਬਿਆਨ 'ਤੇ ਉਸ ਦੇ ਖਿਲਾਫ ਐਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਸ਼ਵੇਤਾ ਤਿਵਾਰੀ ਦੇ ਖਿਲਾਫ ਭੋਪਾਲ ਦੇ ਸ਼ਿਆਮਲਾ ਹਿ","PublishDate":"Fri, 28 Jan 2022 11:00:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shweta-tiwari-clarified-her-statement-on-the-statement-linking-bhagwan-with-undergarment-saying-it-was-a-mistake-but-9019719.html"},{"Title":"Punjab Election 2022 : ਮਾਇਆਵਤੀ 8 ਫਰਵਰੀ ਨੂੰ ਪੰਜਾਬ ਦੌਰੇ 'ਤੇ, ਨਵਾਂਸ਼ਹਿਰ 'ਚ ਕਰਨਗੇ ਵੱਡੀ ਚੋਣ ਰੈਲੀ","Content":"Punjab Assembly Election 2022 : ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਰਾ ਬਹੁਜਨ ਸਮਾਜ ਬਸਪਾ ਦੇ ਨਾਲ ਹੈ ਅਤੇ  ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਚ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਪੂਰਨ ਬਹੁਮਤ ਹਾਸਲ ਕਰਕੇ ਸੂਬੇ ਚ ਸਰਕਾਰ ਬਣਾਉਣਗੇ l","PublishDate":"Fri, 28 Jan 2022 10:57:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-election-2022-mayawati-will-hold-a-big-election-rally-in-nawanshahr-on-february8-9019718.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]