[{"Title":"ਪੱਖੋਪੁਰ ਤੇ ਰੱਤੋਕੇ ਦੇ ਵਰਕਰਾਂ ਨੂੰ ਮਿਲੇ ਬ੍ਹਮਪੁਰਾ","Content":"ਰਾਕੇਸ਼ ਨਈਅਰ, ਚੋਹਲਾ ਸਾਹਿਬ : ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ 'ਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਵਾਸਤੇ ਜੋ ਵੀ ਪੋ੍ਗਰਾਮ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ, ਉਨਾਂ੍ਹ 'ਤੇ ਅਕਾਲੀ ਵਰਕਰ ਪੂਰਾ ਪਹਿਰਾ ਦੇ ਰਹੇ ਹਨ। ਜਿਸ ਤਰਾਂ੍ਹ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਵਿਚ ਹੋਈ ਪੰਜਾਬ ਯੂਥ ਮਿਲਣੀ ਪੋ੍ਗਰਾਮ ਵਿਚ ਵਰਕਰਾਂ ਦੇ ਨਾਲ ਚੋਹਲਾ ਸਾਹਿਬ ਮੀਟਿੰਗ ਰੱਖੀ ਸੀ। ਯੂਥ ਨੌਜਵਾਨਾਂ ਅਤੇ ਜੁਝਾਰੂ ਅਕਾਲੀ ਵਰਕਰਾਂ ਨੇ ਪੰਜਾਬ ਯੂਥ ਮਿਲਣੀ ਪੋ੍ਗਰਾਮ ਵਿਚ ਭਾਰੀ ਗਿਣਤੀ 'ਚ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਜਿਸ ਕਰਕੇ ਇਹ ਮਿਲਣੀ ਪੋ੍ਗਰਾਮ ਇਕ ਵੱਡੀ ਕਾਨਫਰੰਸ ਦਾ ਰੂਪ ਧਾਰ ਗਿਆ","PublishDate":"Sat, 21 Oct 2023 14:46:28 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292841.html"},{"Title":"ਮਾਸੂਮ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਮਾਮਲੇ 'ਚ ਮੌਤ ਦੀ ਸਜ਼ਾ ਖ਼ਾਰਜ","Content":"ਲਈ ਵਾਜਿਬ ਮੌਕੇ ਨਹੀਂ ਦਿੱਤੇ ਸਗੋਂ ਜਲਦਬਾਜ਼ੀ ਵਿਚ ਸੁਣਵਾਈ ਆਰੰਭ ਦਿੱਤੀ। ਬੈਂਚ ਵਿਚ ਜਸਟਿਸ ਪੀਐੱਸ ਨਰਸਿਮਹਾ ਤੇ ਜਸਟਿਸ ਪ੍ਰਸ਼ਾਂਤ ਮਿਸ਼ਰਾ ਸ਼ਾਮਲ ਸਨ।\n ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਲਈ ਦੋਸ਼-ਸਿੱਧੀ ਦਾ ਫ਼ੈਸਲਾ ਤੇ ਹੇਠਲੀ ਅਦਾਲਤ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਸਜ਼ਾ ਨੂੰ ਖ਼ਾਰਜ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਦੀ ਪੁਸ਼ਟੀ ਹਾਈ ਕੋਰਟ ਨੇ ਵੀ ਕੀਤੀ ਹੈ। ਮਾਮਲੇ ਵਿਚ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਸੁਣਵਾਈ ਲਈ ਫਿਰ ਹੇਠਲੀ ਅਦਾਲਤ ਨੰੂ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ ਤੇ ਪਟੀਸ਼ਨਰ ਨੂੰ ਆਪਣੇ ਬਚਾਅ ਲਈ ਢੁਕਵੇਂ ਮੌਕੇ ਦਿੱਤੇ ਜਾਣ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਗਈ ਹੈ। ਸਿਖਰਲੀ ਅਦਾਲਤ ਨੇ ਪਟੀਸ਼ਨਰ ਨਵੀਨ ਵੱਲੋਂ ਦਾਇਰ ਪਟੀਸ਼ਨ 'ਤੇ ਫ਼ੈਸਲਾ ਸੁਣਾਇਆ, ਜਿਸ ਵਿਚ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਹਾਈ ਕੋਰਟ ਨੇ ਦਸੰਬਰ 20","PublishDate":"Sat, 21 Oct 2023 14:44:26 +00:00","Link":"https://www.punjabijagran.com/national/general-minor-girl-rape-and-murder-minor-girl-rape-and-murder-9292838.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਨੂੰ ਝਟਕਾ","Content":"ਸੰਦੀਪ ਸਿੰਘ ਮਿੱਠੂ, ਹਰੀਕੇ ਪੱਤਣ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਜਦੋਂ ਪੱਟੀ ਬਲਾਕ ਦੇ ਪ੍ਰਧਾਨ ਸਤਨਾਮ ਸਿੰਘ ਹਰੀਕੇ ਅਨੇਕਾਂ ਸਾਥੀਆਂ ਸਮੇਤ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਅਤੇ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਕਿਸਾਨ ਆਗੂ ਸਤਨਾਮ ਸਿੰਘ ਹਰੀਕੇ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ।","PublishDate":"Sat, 21 Oct 2023 14:44:26 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292839.html"},{"Title":"ਰਾਮ ਲੀਲ੍ਹਾ ਦੇ ਮੰਚਨ 'ਚ ਬਾਲੀ-ਸੁਗਰੀਵ ਸੰਵਾਦ ਨੇ ਦਰਸ਼ਕਾਂ ਨੂੰ ਮੋਹਿਆ","Content":"ਸ਼੍ਰੀ ਰਾਮ ਲੀਲ੍ਹਾ ਕਮੇਟੀ ਕੁਮਾਉਂ ਸਭਾ ਨਿਆਗਾਉਂ ਦੇ ਸੰਚਾਲਕ ਮਹੇਸ਼ ਉਪਾਧਿਆਏ ਤੇ ਪ੍ਰਧਾਨ ਮਧੂ ਪਾਂਡੇ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਾਮ ਲੀਲ੍ਹਾ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ 'ਚ ਬੋਰਡ ਮੈਂਬਰ ਭੁਲਾਦੱਤ ਉਪਰੇਤੀ, ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੋਹਨ ਸਿੰਘ ਮੀਰੋਲਾ, ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਨਰਾਇਣ ਘੁੱਦਾ, ਖਿਮ ਸਿੰਘ, ਯੋਗੇਸ਼ ਪਾਂਡੇ, ਪ੍ਰਕਾਸ਼ ਫੁਲਾਰਾ ਸਮੇਤ ਗੜ੍ਹਵਾਲ ਸਭਾ ਦੀ ਸਮੁੱਚੀ ਕਾਰਜਕਾਰਨੀ ਪਹੁੰਚੀ ਹੋਈ ਸੀ, ਨੇ ਦੱਸਿਆ ਕਿ ਬਾਲੀ-ਸੁਗਰੀਵ ਸੰਵਾਦ ਨੂੰ ਸੁਣ ਕੇ ਸਰੋਤਿਆਂ ਨੇ ਖੂਬ ਤਾੜੀਆਂ ਮਾਰੀਆਂ। ਸ਼੍ਰੀ ਰਾਮ ਲੀਲ੍ਹਾ ਕਮੇਟੀ ਦੇ ਸੰਚਾਲਕ ਕੁਮਾਉਂ ਸਭਾ ਦੀ ਨਿਆਗਾਉਂ ਦੀ ਅਗਵਾਈ 'ਚ ਸ਼੍ਰੀ ਰਾਮ ਲੀਲ੍ਹਾ ਦਾ ਮੰਚਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ 'ਚ ਸੀਤਾ ਦਾ ","PublishDate":"Sat, 21 Oct 2023 14:43:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-balisugriva-dialogue-in-the-staging-of-ramlila-captivated-the-audience-9292837.html"},{"Title":"ਤੀਜਾ ਮਹਾਨ ਕੀਰਤਨ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਯੂਨਾਈਟਿਡ ਦਲ ਵੱਲੋਂ ਤੀਜਾ ਮਹਾਨ ਕੀਰਤਨ ਦਰਬਾਰ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਭਾਈ ਜੁਗਿੰਦਰ ਸਿੰਘ ਰਿਆੜ ਲੁਧਿਆਣੇ ਵਾਲੇ, ਭਾਈ ਦਵਿੰਦਰ ਸਿੰਘ ਸੋਢੀ, ਮੀਰੀ ਪੀਰੀ ਖਾਲਸਾ ਜੱਥਾ ਜਗਾਧਰੀ, ਭੁਪਿੰਦਰ ਸਿਘ ਖਾਲਸਾ ਅੰਮਿ੍ਤਸਰ ਤੇ ਗਿਆਨੀ ਗੁਰਮੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕੀਰਤਨ ਤੇ ਕਥਾ ਕੀਤੀ।","PublishDate":"Sat, 21 Oct 2023 14:41:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-third-great-kirtan-durbar-was-held-9292836.html"},{"Title":"ਗਰਭਵਤੀ ਅੌਰਤਾਂ ਦੀ ਗੋਦ ਭਰਾਈ ਰਸਮ ਕਰਾਈ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਤਰਨਤਾਰਨ ਵੱਲੋਂ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਸਹਿਜੋਗ ਨਾਲ ਪਿੰਡ ਪੰਡੋਰੀ ਗੋਲਾ ਵਿਚ ਬੱਚਿਆਂ ਨੂੰ ਰੋਗ ਮੁਕਤ ਸਿਹਤ ਦੇਣ ਲਈ ਗਰਭਵਤੀ ਅੌਰਤਾਂ ਲਈ ਗੋਦ ਭਰਾਈ ਰਸਮ ਲਈ ਸਮਾਗਮ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 21 Oct 2023 14:40:21 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292835.html"},{"Title":"210 ਪ੍ਰਰਾਣੀਆਂ ਨੇ ਅੰਮਿ੍ਤਪਾਨ ਕੀਤਾ","Content":"ਤੇਜਿੰਦਰ ਸਿੰਘ ਬੱਬੂ, ਝਬਾਲ : ਸ੍ਰੀ ਸਹਿਜ ਪਾਠ ਸੇਵਾ ਸੰਸਥਾ ਦੇ ਵੱਲੋਂ ਅੰਮਿ੍ਤਪਾਨ ਕਰਵਾਉਣ ਦੀ ਆਰੰਭੀ ਮੁਹਿੰਮ ਤਹਿਤ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਗੁਰਦੁਆਰਾ ਬੀੜ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਬ੍ਹਮਗਿਆਨੀ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜੀ ਦੇ 517 ਵੇਂ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਏ ਗਏ ਅੰਮਿ੍ਤ ਸੰਚਾਰ ਸਮਾਗਮ ਵਿਖੇ ਪੰਜ ਪਿਆਰੇ ਸਾਹਿਬਾਨ ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ 210 ਅੰਮਿ੍ਤ ਅਭਿਲਾਖੀਆਂ ਨੂੰ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਦੇ ਕੇ ਨਿਵਾਜਿਆ।","PublishDate":"Sat, 21 Oct 2023 14:39:19 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292834.html"},{"Title":"ਭਾਜਪਾ ਦੇ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਨੇ ਸ਼੍ਰੀ ਜੈਅੰਤੀ ਦੇਵੀ ਮੰਦਰ 'ਚ ਮੱਥਾ ਟੇਕਿਆ","Content":"ਭਾਜਪਾ ਦੇ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਸੂਦਾਨ ਸਿੰਘ, ਪੰਜਾਬ ਭਾਜਪਾ ਮੀਤ ਪ੍ਰਧਾਨ ਸੁਭਾਸ਼ ਸ਼ਰਮਾ ਤੇ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਵਿਸ਼ਿਸ਼ਟ ਅਤੇ ਮੀਤ ਪ੍ਰਧਾਨ ਚੰਡੀਗੜ੍ਹ-1 ਰਾਮਵੀਰ ਭੱਟੀ ਨੇ ਨਰਾਤਿਆਂ ਮੌਕੇ ਸ਼ਿਵਾਲਿਕ ਪਹਾੜੀਆਂ 'ਚ ਸਥਿਤ ਪ੍ਰਰਾਚੀਨ ਸ਼ਕਤੀਪੀਠ ਮਾਤਾ ਸ਼੍ਰੀ ਜੈਅੰਤੀ ਦੇਵੀ ਮੰਦਰ ਵਿਚ ਮੱਥਾ ਟੇਕਿਆ ਅਤੇ ਨਤਮਸਤਕ ਹੋਏ। ਮਾਤਾ ਦਾ ਆਸ਼ੀਰਵਾਦ ਲਿਆ। ਇਸ ਮੌਕੇ ਭਾਜਪਾ ਦੇ ਨਿਆਗਾਉਂ ਦੇ ਮੰਡਲ ਪ੍ਰਧਾਨ ਜੋਗਿੰਦਰ ਪਾਲ ਗੁਰਜਰ, ਸੀਨੀਅਰ ਆਗੂ ਬਲਵੀਰ ਗੁਰਜਰ ਬਿੱਲਾ ਕਾਂਸਲ, ਜਨਰਲ ਸਕੱਤਰ","PublishDate":"Sat, 21 Oct 2023 14:38:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-national-vice-president-of-bjp-and-other-leaders-paid-obeisance-at-sri-jayanti-devi-temple-9292833.html"},{"Title":"ਮਜ਼ਦੂਰ ਹੱਕਾਂ ਲਈ ਲਿਖਣ ਵਾਲੀਆਂ ਕਲਮਾਂ 'ਤੇ ਲਾਇਆ ਜਾ ਰਿਹੈ ਪਹਿਰਾ","Content":"ਗਿਆਨ ਸੈਦਪੁਰੀ, ਸ਼ਾਹਕੋਟ : ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਦਾ 33ਵਾਂ ਸੂਬਾਈ ਇਜਲਾਸ ਤੇ ਰੈਲੀ 25 ਤੇ 26 ਨਵੰਬਰ ਨੂੰ ਅਮਨ ਪੈਲਿਸ ਫਰੀਦਕੋਟ 'ਚ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਦੀਆਂ ਤਿਆਰੀਆਂ ਜ਼ੋਰਾਂ 'ਤੇ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਜ਼ਿਲ੍ਹੇ 'ਚ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਦੀ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸ਼ਾਹਕੋਟ 'ਚ ਮੀਟਿੰਗ ਹੋਈ।","PublishDate":"Sat, 21 Oct 2023 14:36:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-preparations-for-the-state-meeting-of-the-punjab-khet-mazdoor-sabha-are-in-full-swing-9292832.html"},{"Title":"ਐੱਸਜੀਪੀਸੀ ਚੋਣਾਂ ਦੌਰਾਨ ਮੈਂਬਰ ਵਜੋਂ ਵੋਟ ਬਣਾਉਣ ਲਈ ਸੋਧਿਆ ਫਾਰਮ ਜਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ, ਐੱਸਏਐੱਸ ਨਗਰ ਆਸ਼ਿਕਾ ਜੈਨ ਵੱਲੋਂ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਗਿਆ ਕਿ ਕਮਿਸ਼ਨਰ, ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ, ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਸੋਧਿਆ ਗਿਆ ਫਾਰਮ (ਕੇਸਾਧਾਰੀ ਸਿੱਖ ਲਈ) (ਨਿਯਮ 3(1) ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ sasnagar.nic.in 'ਤੇ ਅਪਲੋਡ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। \nਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਬੋਰਡ) ਦੇ ਮੈਬਰਾਂ ਲਈ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਮੁਕਮੰਲ ਕਰਨ ਲਈ ਵੋਟਰ ਸੂਚੀ ਦਾ ਕੰਮ ਪਹਿਲ ਦੇ ਅਧਾਰ 'ਤੇ ਮਿਤੀ 21 ਅਕਤੂਬਰ 2023 ਤੋ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ ਅਤੇ ਮੈਂਬਰ ਵਜੋਂ ਵੋਟ ਬਣਾਉਣ ਲਈ ਉਪਰੋਕਤ ਫਾਰਮ ਭਰਨਾ ਲਾਜ਼ਮੀ ਹੇ। ਉਨ੍ਹਾਂ ਸਬੰਧਿਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦ","PublishDate":"Sat, 21 Oct 2023 14:35:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-revised-form-released-for-voting-as-a-member-during-sgpc-elections-9292831.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਓ ਗੁਲਾਬ ਜਾਮੁਨ","Content":"ਸਮੱਗਰੀ: ਬਰੈੱਡ ਰੋਟੀ ਦੇ ਟੁਕੜੇ- 15, ਖੰਡ &#8211; 300 ਗ੍ਰਾਮ, ਘਿਉ-1 ਚਮਚ, ਦੁੱਧ &#8211; 1 ਕੱਪ, ਇਲਾਇਚੀ ਪਾਊਡਰ &#8211; 1/4","PublishDate":"Sat, 21 Oct 2023 14:28:23 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%ae%e0%a9%81%e0%a8%a8/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਹੈ ਜੰਗਲ ਜਲੇਬੀ","Content":"ਜੰਗਲ ਜਲੇਬੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਭੋਜਨ ਪਦਾਰਥ ਹੈ। ਇਹ ਚਿੱਟੇ ਤੇ ਗੁਲਾਬੀ ਰੰਗ ਦਾ ਇਕ ਫਲ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:23:55 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b9%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]