[{"Title":"Egypt ਦੇ ਬੇਹੇਰਾ 'ਚ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, ਆਪਸ 'ਚ ਟਕਰਾਈਆ ਕਈ ਗੱਡੀਆਂ; 28 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬੇਹੇਰਾ ਸੂਬੇ ਤੋਂ ਕਰੀਬ 132 ਕਿਲੋਮੀਟਰ ਦੂਰ ਕਈ ਵਾਹਨ ਆਪਸ ਵਿੱਚ ਟਕਰਾ ਗਏ। ਇੱਕ ਕਾਰ ਵਿੱਚੋਂ ਤੇਲ ਲੀਕ ਹੋਣ ਕਾਰਨ ਕੁਝ ਕਾਰਾਂ ਆਪਸ ਵਿੱਚ ਟਕਰਾ ਗਈਆਂ। ਸਰਕਾਰੀ ਅਖਬਾਰ ਅਲ-ਅਹਰਮ ਨੇ ਦੱਸਿਆ ਕਿ ਕਈ ਵਾਹਨਾਂ ਨੂੰ ਵੀ ਅੱਗ ਲੱਗ ਗਈ...","PublishDate":"Sat, 28 Oct 2023 11:03:12 +00:00","Link":"https://www.punjabijagran.com/world/other-country-terrible-road-accident-in-egypts-behera-many-vehicles-collided-28-people-died-9295531.html"},{"Title":"ਸੇਂਟ ਸੋਲਜਰ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਗਿੱਲ, ਮਜੀਠਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਸੂਬੇ ਭਰ ਵਿਚ ਅਥਲੈਟਿਕਸ ਮੀਟ ਕਰਾਈ ਗਈ। ਇਸ ਅਥਲੈਟਿਕਸ ਮੀਟ ਦੇ ਜੋਨਲ ਪੱਧਰ ਦੇ ਮੁਕਾਬਲੇ ਮਜੀਠਾ ਸਹਿਰ ਦੇ ਸੇਂਟ ਸੋਲਜਰ ਇਲੀਟ ਕਾਨਵੈਂਟ ਵਿਖੇ ਮੇਜ਼ਬਾਨ ਸਕੂਲ ਦੇ ਚੈਅਰਮੈਨ ਜਸਪਿੰਦਰ ਸਿੰਘ ਕਾਹਲੋਂ ਤੇ ਐੱਮਡੀ ਡਾ. ਮੰਗਲ ਸਿੰਘ ਕਿਸ਼ਨਪੁਰੀ ਦੇ ਸਹਿਯੋਗ ਅਤੇ ਜੋਨ ਇੰਚਾਰਜ  ਪਿੰ੍ਸੀਪਲ ਮੋਨਾ ਕੋਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਾਏ ਗਏ। ਜਿਸ ਵਿਚ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 20 ਸਰਕਾਰੀ ਤੇ ਗੈਰ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਦੇ ਫਾਈਨਲ ਮੁਕਾਬਲੇ ਹੋਏ ਜਿਸ ਵਿਚ ਵੱਖ ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ ਵੱਖ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ","PublishDate":"Sat, 28 Oct 2023 11:03:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9295537.html"},{"Title":"ਕਲੱਬ ਨੇ ਅੰਗਹੀਣਾਂ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਜ਼ਿਲ੍ਹਾ ਫ਼ਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ ਅਮਰ ਸਿੰਘ ਅਤੇ ਮਾਣਯੋਗ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਿਸ ਪੱਲਵੀ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਰੈੱਡ ਕਰਾਸ ਜ਼ਿਲ੍ਹਾ ਵਿਕਲਾਂਗ ਪੁਨਰਵਾਸ ਕੇਂਦਰ, ਸੰਗਰੂਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਅਫ਼ਸਰ ਮਲੇਰਕੋਟਲਾ ਅਤੇ ਸੰਗਰੂਰ ਮੈਡਮ ਲਵਲੀਨ ਕੌਰ ਵੜਿੰਗ ਵਲੋਂ ਮੁੰਡੇ ਅਹਿਮਦਗੜ੍ਹ ਦੇ ਵੈਲਫੇਅਰ ਕਲੱਬ ਅਹਿਮਦਗੜ੍ਹ ਅਤੇ ਅਲਿਮਕੋ ਮੋਹਾਲੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦਿਵੀਆਂਗਾ ਨੂੰ ਸਹਾਇਕ ਉਪ","PublishDate":"Sat, 28 Oct 2023 11:01:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-welfare-club-of-munde-ahmedgarh-organized-a-free-registration-camp-for-the-disabled-with-the-support-of-the-administration-9295536.html"},{"Title":"ਕਿਰਚ ਮਾਰ ਕੇ ਨੌਜਵਾਨ ਨੂੰ ਕੀਤਾ ਜ਼ਖ਼ਮੀ, ਪੰਜ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਕਿਰਚ ਮਾਰ ਕੇ ਨੌਜਵਾਨ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰਨ ਵਾਲੇ ਇਕ ਪਛਾਤੇ ਨੌਜਵਾਨ ਸਮੇਤ 5 ਅਣਪਛਾਤਿਆਂ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨ 'ਚ ਰਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸਵ. ਬਲਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਗੋਬਿੰਦ ਨਗਰ ਕਾਲੋਨੀ, ਕਾਹਨੂੰਵਾਨ ਰੋਡ ਬਟਾਲਾ ਨੇ ਲਿਖਵਾਇਆ ਹੈ ਕਿ ਉਹ ਬੀਤੀ 23 ਅਕਤੂਬਰ ਨੂੰ ਆਪਣੇ ਦੋਸਤਾਂ ਨਾਲ ਕਾਰ 'ਤੇ ਸਵਾਰ","PublishDate":"Sat, 28 Oct 2023 11:01:58 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-youth-was-injured-by-hitting-a-kirch-a-case-was-registered-against-5-unidentified-people-including-one-9295535.html"},{"Title":"ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਕਰਵਾਏ ਪਾਠ","Content":"ਕਸਬਾ ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ ਦੇ ਸਮੂਹ ਦੁਕਾਨਦਾਰ ਭਰਾਵਾਂ ਵੱਲੋਂ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਪਾਠ ਕਰਵਾਏ ਗਏ। ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਪਿਛਲੇ ਦਿਨੀਂ ਕਸਬੇ ਦੇ ਮੇਨ ਬਾਜ਼ਾਰ ਅੰਦਰ ਮਾਂ ਚਿੰਤਪੁਰਨੀ ਦਾ ਜਗਰਾਤਾ ਅਤੇ ਭੰਡਾਰਾ ਕਰਵਾਇਆ ਸੀ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਹਜ਼ੂਰੀ ਕੀਰਤਨੀ ਜੱਥਾ ਭਾਈ ਰਾਮ ਸਿੰਘ, ਸਤਨਾਮ ਸਿੰਘ ਅਤੇ ਗੁਰਦਿੱਤ ਸਿੰਘ ਦੇ ਜੱਥੇ ਨੇ ਗੁਰਬਾਣੀ ਸ਼ਬਦ ਦਾ ਰਸਭਿੰਨਾ ਕੀਰਤਨ ਕਰ ਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। \n","PublishDate":"Sat, 28 Oct 2023 11:00:57 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-lessons-conducted-for-the-good-of-all-9295534.html"},{"Title":"ਬਿਨਾਂ ਨੰਬਰੀ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਨੌਜਵਾਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਬਿਨਾਂ ਨੰਬਰੀ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਨੌਜਵਾਨ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦੇ ਮੁਤਾਬਕ ਏਐੱਸਆਈ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਅੱਡਾ ਹਰਚਰਨਪੁਰਾ ਤੋਂ ਜਤਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਰੂਪ ਸਿੰਘ ਵਾਸੀ ਮੂਲਿਆਂਵਾਲ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਇਸਦੇ","PublishDate":"Sat, 28 Oct 2023 10:59:56 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-arrested-with-motorcycle-without-number-9295532.html"},{"Title":"ਪੰਜਾਬ ਕਾਟਨ ਫੈਕਟਰੀ ਐਂਡ ਜਿੰਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਫੈਕਟਰੀਆਂ ਬੰਦ ਕਰਨ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਸੂਬੇ ਦੀਆਂ ਸਾਰੀਆਂ ਸਰਕਾਰਾਂ ਵਪਾਰੀਆਂ ਨੂੰ ਟੈਕਸ ਵਿੱਚ ਛੋਟ ਦਿੰਦੀ ਆਈ ਹੈ : ਸੁਰੇਸ਼ ਬਾਂਸਲ \n==========\nਪੱਤ ਇੱਕ ਪਾਸੇ ਪੰਜਾਬ ਦੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਸੂਬੇ ਵਿੱਚ ਉਦਯੋਗਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੀ ਗੱਲ ਕਰ ਰਹੀ ਹੈ, ਦੂਜੇ ਪਾਸੇ ਸਰਕਾਰ ਦੀਆਂ ਵਪਾਰ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਕਾਰਨ ਸੂਬੇ ਭਰ 'ਚ ਕਪਾਹ ਦੇ ਕਾਰਖਾਨੇ ਬੰਦ ਹੋਣ ਦੇ ਕੰਢੇ ਹਨ। ਇਸ ਸਬੰਧੀ ਪੰਜਾਬ ਕਾਟਨ ਫੈਕਟਰੀ ਐਂਡ ਜਿੰਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਬਾ ਪੱਧਰੀ ਅਧਿਕਾਰੀਆਂ ਦੀ ਅੱਜ ਇਕ ਹੋਟਲ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਬਾਂਸਲ, ਸਰਪ੍ਰਸਤ ਭਗਵਾਨ ਦਾਸ, ਮੀਤ ਪ੍ਰਧਾਨ ਜਨਕ ਰਾਜ ਗਰਗ ਅਤੇ ਕੈਸ਼ੀਅਰ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ","PublishDate":"Sat, 28 Oct 2023 10:59:56 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-punjab-cotton-factory-and-ginners-association-has-given-a-warning-to-close-the-factories-9295533.html"},{"Title":"ਨੰਗਲ 'ਚ ਵੱਡਾ ਹਾਦਸਾ ! ਬਠਿੰਡਾ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ਦੀ ਬੱਸ ਭਾਖੜਾ ਡੈਮ ਤੋਂ 5 ਕਿਲੋਮੀਟਰ ਪਿੱਛੇ ਪਲਟੀ, 25-30 ਵਿਦਿਆਰਥੀ ਜ਼ਖ਼ਮੀ","Content":"ਡਰਾਈਵਰ ਦੀ ਸਮਝਦਾਰੀ ਨਾਲ ਵੱਡਾ ਹਾਦਸਾ ਹੋਣਾ ਟਲ਼ ਗਿਆ। ਦਰਅਸਲ ਬੱਸ ਦੀਆਂ ਬ੍ਰੇਕਾਂ ਜਦੋਂ ਫੇਲ੍ਹ ਹੋਈਆਂ ਤਾਂ ਡਰਾਈਵਰ ਨੇ ਦੇਖਿਆ ਕਿ ਇਕ ਪਾਸੇ ਡੂੰਘੀ ਖੱਡ ਹੈ ਤੇ ਦੂਜੇ ਪਾਸੇ ਪਹਾੜ ਤਾਂ ਉਸ ਨੇ ਬੱਸ ਰੋਕਣ ਲਈ ਪਹਾੜ 'ਚ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ ਰਿਹਾ। ","PublishDate":"Sat, 28 Oct 2023 10:59:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-big-accident-in-nangal-bathinda-government-school-bus-overturns-5-km-behind-bhakra-dam-25-to-30-students-injured-9295507.html"},{"Title":"ਵਿਆਹੁਤਾ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"ਵਿਆਹੁਤਾ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੀ ਪੁਲਿਸ ਨੇ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਐੱਸਐੱਸਪੀ ਬਟਾਲਾ ਨੂੰ ਦਿੱਤੀ ਦਰਖਾਸਤ 'ਚ ਪੀੜਤਾਂ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਉਸ ਨੂੰ ਸਾਜਨ ਕੁਮਾਰ ਪੁੱਤਰ ਬਨਾਰਸੀ ਦਾਸ ਵਾਸੀ ਗਾਂਧੀ ਕੈਂਪ ਬਟਾਲਾ ਬੀਤੀ 17 ਮਈ 2023 ਨੂੰ ਧੱਕੇ","PublishDate":"Sat, 28 Oct 2023 10:58:55 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-rape-with-married-man-arrested-9295530.html"},{"Title":"ਕਰਨਲ ਕਾਲਜ ਵਿਖੇ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ  ਕਰਨਲ ਕਾਲਜ ਆਫ਼ ਫਿਜ਼ੀਕਲ ਐਜੂਕੇਸ਼ਨ ਚੂੜਲ ਕਲਾਂ ਵਿਖੇ ਦੋ ਦਿਨਾਂ ਵੁਸ਼ੂ ਅੰਤਰ ਕਾਲਜ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਮੁਕਾਬਲੇ ਵਿੱਚ ਸੰਸਥਾ ਦੇ ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਓਮ ਪ੍ਰਕਾਸ਼ ਰਾਠੀ ਅਤੇ ਸੰਸਥਾ ਦੀ ਸੰਸਥਾਪਕ ਚੰਦਰ ਕਲਾਂ ਰਾਠੀ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਰਨਲ ਕਾਲਜ ਆਫ਼ ਫਿਜ਼ੀਕਲ ਐਜੂਕੇਸ਼ਨ  ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ: ਲਖਵਿੰਦਰ ਸਿੰਘ, ਸੰਸਥਾ ਦੇ ਚੀਫ਼ ਐਡਮਿਨ ਨਰੇਸ਼","PublishDate":"Sat, 28 Oct 2023 10:56:52 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-organized-wushu-inter-college-sports-competition-held-at-colonel-college-9295528.html"},{"Title":"ਭਾਰ ਘੱਟ ਕਰਨ ਲਈ ਬਹੁਤ ਕਾਰਗਰ ਹੈ ਸੇਬ ਦੀ ਚਾਹ","Content":"ਸੇਬ ਦਾ ਇਸਤੇਮਾਲ ਕਈ ਚੀਜ਼ਾਂ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਸਹੀ ਮਾਤਰਾ ਵਿਚ ਲੈ ਕੇ ਭਾਰ ਘੱਟ ਕੀਤਾ ਜਾ","PublishDate":"Fri, 27 Oct 2023 12:38:24 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ad%e0%a8%be%e0%a8%b0-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%97%e0%a8%b0-%e0%a8%b9/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦੇ ਹਨ ਹਰੇ ਮਟਰ","Content":"ਹਰੇ ਮਟਰ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ। ਹਰੇ ਮਟਰ ਸਿਰਫ਼ ਸੁਆਦ ਹੀ ਨਹੀਂ ਵਧਾਉਂਦੇ, ਬਲਕਿ ਸਾਨੂੰ ਸਿਹਤਮੰਦ ਵੀ ਰਖਦੇ","PublishDate":"Fri, 27 Oct 2023 12:37:46 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%82%e0%a8%a6%e0%a9%87-%e0%a8%b9/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਚ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀਆਂ ਅਰਜ਼ੀਆਂ ਰੱਦ ਕੀਤੀਆਂ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਦੇਸ਼ ਦੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੇ ਦੋਸ਼","PublishDate":"Fri, 27 Oct 2023 12:35:29 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%aa%e0%a8%a4/"},{"Title":"ਚੰਨ ’ਤੇ ਜਾ ਰਹੇ ਦੇਸ਼ ਦੀ ਜ਼ਮੀਨੀ ਹਕੀਕਤ: ਉੜੀਸਾ ’ਚ ਨਾਬਾਲਗ ਧੀ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ 35 ਕਿਲੋਮੀਟਰ ਤੱਕ ਰੇਹੜੀ ’ਤੇ ਖਿੱਚ ਕੇ ਹਸਪਤਾਲ ਪੁੱਜੀ","Content":"ਭਦਰਕ: ਉੜੀਸਾ ਦੇ ਭਦਰਕ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 14 ਸਾਲਾ ਲੜਕੀ ਨੇ ਆਪਣੇ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰ ਹਸਪਤਾਲ (ਡੀਐੱਚਐੱਚ) ਲਿਜਾਣ ਲਈ","PublishDate":"Fri, 27 Oct 2023 12:30:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਦੀ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ, ਜਲਦੀ ਹੋਵੇਗੀ ਲਾਗੂ: ਖੁੱਡੀਆਂ","Content":"ਮੋਗਾ: ਸੂਬੇ ਦੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ’ਚ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ ਹੋ ਚੁੱਕੀ ਹੈ","PublishDate":"Fri, 27 Oct 2023 12:28:35 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ; ED ਮਾਮਲੇ ’ਚ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਅੱਜ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਪਾਲ ਖਹਿਰਾ ਅਤੇ ਦੂਜੇ","PublishDate":"Fri, 27 Oct 2023 12:21:23 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%81/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਲਾਪਰਵਾਹ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਮਾਰੀ ਟੱਕਰ:1 ਜ਼ਖਮੀ","Content":"ਅਬੋਹਰ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਸਥਾਨਕ ਮਲੋਟ ਰੋਡ &#8216;ਤੇ ਇੱਕ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Fri, 27 Oct 2023 12:19:57 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%95-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚੇ ਨਹੀਂ ਜਾ ਸਕਣਗੇ ਵਿਦੇਸ਼? ਇਮੀਗ੍ਰੇਸ਼ਨ ਸੈਂਟਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ","Content":"ਪਟਿਆਲਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਿਦੇਸ਼ ਜਾਣ ਵਿਚ ਪਰੇਸ਼ਾਨੀ ਆ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਇਸ ਸਬੰਧੀ","PublishDate":"Fri, 27 Oct 2023 12:18:03 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"AAP ਆਗੂਆਂ ਦੇ ਕੁੱਲਚੇ-ਛੋਲਿਆਂ ਵਾਲੇ ਵਿਵਾਦ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਥਾਂ ਭਗਵੰਤ ਨੇ ਇੰਝ ਮਜ਼ਾਕ ਬਣਾਇਆ","Content":"ਲੁਧਿਆਣਾ (ਬਿਊਰੋ):  ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ’ਚ ਮੁੱਖ ਭਗਵੰਤ","PublishDate":"Fri, 27 Oct 2023 12:12:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/aap-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%9a%e0%a9%87-%e0%a8%9b%e0%a9%8b%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਫਿਰ ਹੋਈ ਜ਼ਹਿਰੀਲੀ! ਲੋਕਾਂ ਨੂੰ ਸਾਹ ਲੈਣ ‘ਚ ਤਕਲੀਫ਼","Content":"ਲੁਧਿਆਣਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਕੈਮੀਕਲ ਫੈਲਣ ਕਾਰਨ ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਇਕ ਵਾਰ ਫਿਰ ਜ਼ਹਿਰੀਲੀ ਹੋ ਗਈ ਹੈ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ","PublishDate":"Fri, 27 Oct 2023 12:09:00 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%9c%e0%a8%bc%e0%a8%b9/"},{"Title":"ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ","Content":"<p>ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਵੱਲੋਂ ਕਾਰਖਾਨੇ ਅੰਦਰ ਲੱਗੇ 10 ਬੋਰ ਅਤੇ 6 ਪੀਜ਼ੋਮੀਟਰਾਂ ਦੀ ਪੜ੍ਹਤਾਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issue-by-agriculture-and-environment-awareness-centre/\">ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 10:11:33 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ","Content":"<p>ਮੋਹਾਲੀ ਸਥਿਤ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਾਲ 1992 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰ ਦੇਣ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਫਰਜ਼ੀ ਲੇਖਾ (ਰਿਕਾਰਡ) ਬਣਾਉਣ ਦਾ ਦੋਸ਼ੀ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/1992-fake-encounter-case/\">ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 05:52:56 +00:00","Link":"/1992-fake-encounter-case/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"}]