[{"Title":"World Cup 2023 Final Ind vs Aus :ਭਾਰਤ ਨੇ ਗੁਆਇਆ ਅੱਠਵਾਂ ਵਿਕਟ, ਕੁਲਦੀਪ ਯਾਦਵ ਕ੍ਰੀਜ਼ 'ਤੇ ਆਏ","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 11:58:11 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਆਖਰੀ ਰਾਊਂਡ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਵਿਸ਼ੇਸ਼ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਇੰਟੈਨਸੀਫਾਇਡ ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਦਾ ਤੀਜਾ ਅਤੇ ਆਖਰੀ ਰਾਊਂਡ ਮਿਤੀ 20 ਤੋ 25 ਨਵੰਬਰ ਤੱਕ ਚਲਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਡਾ ਪਰਮਿੰਦਰ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ 0 ਤੋਂ 5 ਸਾਲ ਦੇ ਹਰ ਬੱਚੇ ਦਾ ਸੰਪੂਰਨ ਟੀਕਾਕਰਨ ਸੁਨਿਸ਼ਚਿਤ ਲਈ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਇੰਟੈਨਸੀਫਾਇਡ ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਤਿੰਨ ਪੜਾਵਾਂ ਤਹਿਤ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 11:55:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-dr-parminder-kumar-9303509.html"},{"Title":"ਐਡਵੋਕੇਟ ਗਗਨਦੀਪ ਸਿੰਘ ਹੋਏ ਬੱਚਿਆਂ ਦੇ ਰੂਬਰੂ","Content":"ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ (ਸੀਬੀਐੱਸਈ) ਭੀਖੀ ਵੱਲੋਂ ਸਵੇਰ ਦੀ ਸਭਾ ਦੌਰਾਨ ਹਫ਼ਤੇ ਵਿਚ ਇਕ ਦਿਨ ਵੱਖ-ਵੱਖ ਕਿੱਤਿਆਂ ਦੇ ਹੁਨਰਮੰਦ ਅਤੇ ਮਾਹਿਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਮੁੱਖ ਬੁਲਾਰੇ ਦੇ ਤੌਰ 'ਤੇ ਬੁਲਾਉਣ ਦਾ ਉਪਰਾਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਤਹਿਤ ਸਵੇਰ ਦੀ ਸਭਾ ਦੌਰਾਨ ਐਡਵੋਕੇਟ  ਗਗਨਦੀਪ ਸਿੰਘ ਭੀਖ  ਨੇ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Sun, 19 Nov 2023 11:53:53 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-advocate-gagandeep-singh-meets-the-children-at-sarvahitkari-vidya-mandir-cbse-bhikhi-9303508.html"},{"Title":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਦੀ ਮੁਹਿੰਮ ਤਹਿਤ ਕਰਵਾਏ ਲੇਖ ਮੁਕਾਬਲੇ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਦੀ ਮਹਿੰਮ ''ਮਾਂ ਬੋਲੀ ਲਹਿਰ ਪਿੰਡ ਪਿੰਡ ਸ਼ਹਿਰ ਸ਼ਹਿਰ'' ਚੀਫ ਜਨਰਲ ਮੈਨੇਜਰ ਮੋਹਿੰਦਰ ਕੁਮਾਰ ਜੀ ਅਤੇ ਮੁੱਖ ਸੰਪਾਦਕ ਵਰਿੰਦਰ ਸਿੰਘ ਵਾਲੀਆ ਜੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ ਸੰਗਰੂਰ ਵੱਲੋਂ ਸੰਗਰੂਰ ਦੇ ਵੱਖ ਵੱਖ ਸਕੂਲਾਂ ਵਿੱਚ ਜਾ ਕੇ ਲੇਖ ਮੁਕਾਬਲੇ ਕਰਵਾਉਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਪਰੰਤ ਇੱਕ ਸਾਦਾ ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸਕੂਲ ਵਿੱਚ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਭਾ","PublishDate":"Sun, 19 Nov 2023 11:49:49 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-organized-a-function-at-la-foundation-school-under-boli-lehar-village-village-city-society-9303506.html"},{"Title":"ਬੋਹਾ ਸਹਿਕਾਰੀ ਖੇਤੀਬਾੜੀ ਸੇਵਾ ਸਭਾ ਵਿਖੇ ਸਹਿਕਾਰੀ ਦਿਵਸ ਮਨਾਇਆ","Content":"70ਵੇਂ ਸਰਵ ਭਾਰਤੀ ਸਹਿਕਾਰੀ ਹਫਤੇ ਦਾ 6ਵਾਂ ਦਿਨ ਬੋਹਾ ਸਹਿਕਾਰੀ ਖੇਤੀਬਾੜੀ ਸੇਵਾ ਸਭਾ ਦੇ ਵਿਹੜੇ ਵਿੱਚ ਮਨਾਇਆ ਗਿਆ। ਪਨਕੋਫੈੱਡ ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਡੀਸੀਯੂ ਮਾਨਸਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇਸ ਪੋ੍ਗਰਾਮ ਵਿੱਚ ਅਮਨਦੀਪ ਸਿੰਘ ਐੱਫ਼ਓ ਇਫ਼ਕੋ ਨੇ ਇਫ਼ਕੋ ਦੀਆਂ ਖਾਦਾਂ ਅਤੇ ਇਫ਼ਕੋ ਦੀਆਂ ਦਵਾਈਆਂ ਬਾਰੇ ਕਿਸਾਨਾਂ ਨੂੰ ਭਰਪੂਰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। \n","PublishDate":"Sun, 19 Nov 2023 11:49:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-cooperative-day-was-celebrated-at-boha-cooperative-agriculture-service-council-9303507.html"},{"Title":"ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਕ NRI ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਖ਼ਿਲਾਫ਼ ਅਨੈਤਿਕਤਾ ਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਲਾਏ ਦੋਸ਼ਾਂ ਦੀ ਨਿਰਪੱਖ ਜਾਂਚ ਮੰਗੀ","Content":"ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਬਹੁਤ ਹੀ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਤਾਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੇ ਨਾ ਹੀ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਹਨਾਂ ਨੇ ਇਹਨਾਂ ਦੋਸ਼ਾਂ ’ਤੇ ਕੋਈ ਪ੍ਰਤੀਕਰਮ ਦਿੱਤਾ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਮੁੱਦੇ ਦਬਾਏ ਨਹੀਂ ਜਾ ਸਕਦੇ ਕਿਉਂਕਿ ਪੰਜਾਬ ਨੇ ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ ਤੇ ਹੋਰਨਾਂ ਖ਼ਿਲਾਫ਼ ਅਨੈਤਿਕਤਾ ਦੇ ਦੋਸ਼ ਵੇਖੇ ਹਨ।","PublishDate":"Sun, 19 Nov 2023 11:48:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bikram-singh-majithia-seeks-impartial-probe-into-allegations-of-immorality-and-corruption-leveled-by-an-nri-against-chief-minister-bhagwant-mann-9303503.html"},{"Title":"ਤਰਨਜੋਤ ਕੌਰ ਨੇ ਸਟੇਟ ਲੈਵਲ ਸ਼ੂਟਿੰਗ ਵਿਚ ਜਿੱਤਿਆ ਸਿਲਵਰ ਤੇ ਕਾਂਸੀ ਦਾ ਮੈਡਲ","Content":"ਮਾਈਟੀ ਖ਼ਾਲਸਾ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦਾ ਨਾਮ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਪਾਵਨ ਧਰਤੀ ਤੇ ਸਿਰਮੌਰ ਵਿਦਿਅਕ ਸੰਸਥਾਵਾਂ ਵਿਚ ਸ਼ੁਮਾਰ ਹੈ। ਇਸ ਉਪਲਭਧੀ ਦਾ ਪ੍ਰਮਾਣ ਸਕੂਲ ਵਿਚ ਸਿੱਖਿਆ ਦਾ ਪੱਧਰ, ਖੇਡਾਂ ਵਿਚ ਪ੍ਰਰਾਪਤੀਆਂ, ਮਾਡਰਨ ਗਤੀਵਿਧੀਆਂ ਤੇ ਨੈਸ਼ਨਲ ਅਤੇ ਇੰਟਰਨੈਸ਼ਨਲ ਲੈਵਲ ਦਾ ਐਕਰਪੋਜ਼ਰ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 11:47:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-tarunjot-kaur-9303505.html"},{"Title":"ਖਾਟੂ ਸ਼ਾਮ ਜੀ ਦਾ ਪਹਿਲਾ ਜਾਗਰਣ ਸਮਾਪਤ","Content":"ਜੈ ਮਾਂ ਜਗਦੰਬੇ ਕਲੱਬ ਨੂਰਪੁਰ ਬੇਦੀ ਵੱਲੋਂ ਪਹਿਲਾਂ ਖਾਟੂ ਸ਼ਾਮ ਵਿਸ਼ਾਲ ਜਾਗਰਣ ਸਫਲਤਾ ਪੂਰਵਕ ਸੰਪੰਨ ਹੋ ਗਿਆ। ਜਾਗਰਣ ਦੌਰਾਨ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਇੰਦੌਰ ਤੋਂ ਆਈ ਅਧਿਸ਼ਟਾ ਅਤੇ ਅਨੁਸ਼ਕਾ ਦੀ ਗਾਇਕ ਜੋੜੀ ਨੇ ਚਾਰ ਘੰਟੇ ਲਗਾਤਾਰ ਗੁਣਗਾਨ ਕਰ ਕੇ ਸੰਗਤਾਂ ਨੂੰ ਕੀਲ ਕੇ ਰੱਖਿਆ।","PublishDate":"Sun, 19 Nov 2023 11:42:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-jagran-orgenize-9303504.html"},{"Title":"ਸ਼ਹਿਰ ਦੇ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਭਾਰਤ ਵਿਕਾਸ ਪ੍ਰਰੀਸ਼ਦ ਬ੍ਾਂਚ ਬੁਢਲਾਡਾ ਵੱਲੋਂ ਆਪਣੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਰਾਜੈਕਟ ਅਧੀਨ 12ਵੀਂ, 10ਵੀਂ ਅਤੇ 8ਵੀਂ ਦੇ ਸ਼ਹਿਰ 'ਚੋਂ ਅੱਵਲ ਆਏ ਵਿਦਿਆਰਥੀਆਂ ਉਨ੍ਹਾਂ ਦੇ ਸਕੂਲਾਂ 'ਚ ਜਾ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਇਸ ਪ੍ਰਰਾਜੈਕਟਰ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਕ੍ਰਿਸ਼ਨ ਲਾਲ, ਵਿਮਲ ਜੈਨ ਅਤੇ ਪ੍ਰਧਾਨ ਅਮਿਤ ਜਿੰਦਲ ਨੇ ਦੱਸਿਆ ਕਿ 8ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ 'ਚੋਂ ਟਾਪਰ 6 ਬੱਚੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਗਰਲਜ਼ ਸਕੂਲ ਬੁਢਲਾਡਾ ਦੇ ਸਨ।","PublishDate":"Sun, 19 Nov 2023 11:39:39 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-awarded-to-the-top-students-of-12th-10th-and-8th-of-the-city-9303502.html"},{"Title":"ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਦਾ ਸੰਗਤਾਂ ਕਰ ਰਹੀਆ ਨੇ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ","Content":"ਗੁਰਦੁਅਰਾ ਸ੍ਰੀ ਕਲਗੀਧਰ (ਟਿੱਬੀ ਸਾਹਿਬ) ਸ਼੍ਰੀ ਕਲਗੀਧਰ ਕੰਨਿਆ ਪਾਠਸ਼ਾਲਾ ਰੋਪੜ ਤੋਂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ ਸੰਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀ ਆਰੰਭ ਹੋਈ। ਅੱਜ ਦੀ ਪ੍ਰਭਾਤ ਫੇਰੀ ਗੁਰਦੁਅਰਾ ਸਾਹਿਬ ਤੋਂ ਆਰੰਭ ਹੋ ਕੇ ਮਨਮੋਹਨ ਸਿੰਘ ਬਖਸ਼ੀ ਵੱਲੋਂ ਬੁਲਾਈ ਗਈ।","PublishDate":"Sun, 19 Nov 2023 11:37:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-prabhat-feri-9303501.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]