[{"Title":"ਡਰੈਗਨ ਡੋਰ 'ਤੇ ਲੱਗੇ ਮੁਕੰਮਲ ਰੋਕ","Content":"ਲੋਹੜੀ ਦਾ ਤਿਉਹਾਰ ਨੇੜੇ ਆਉਂਦਿਆਂ ਹੀ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਡਰੈਗਨ ਡੋਰ ਦਾ ਸਟਾਕ ਜਮ੍ਹਾਂ ਕਰਨ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੇਸ਼ੱਕ ਖ਼ੂਨੀ ਡੋਰ' ਦੀ ਵਿਕਰੀ ਉੱਪਰ ਪੰਜਾਬ ਭਰ 'ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਪੂਰੇ ਤੌਰ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ ਗਈ ਹੈ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਸਖ਼ਤ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ 'ਚਾਈਨਾ ਡੋਰ' ਵੇਚਣ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ। ਪਰ ਸਬ ਡਵੀਜ਼ਨ ਪੱਟੀ ਵਿਖੇ ਪ","PublishDate":"Thu, 22 Dec 2022 10:42:14 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-dragon-door-sale-stop-9173104.html"},{"Title":"ਕਵਿਤਾ ਮੁਕਾਬਲੇ 'ਚ 34 ਵਿਦਿਆਰਥੀਆਂ ਲਿਆ ਹਿੱਸਾ","Content":"ਦਸਮ ਪਾਤਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਦਾਸਤਾਨ-ਏ-ਸ਼ਹਾਦਤ ਸੱਤ ਰੋਜ਼ਾ ਕੈਂਪ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਕੋਟਕਪੂਰਾ ਖੇਤਰ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਵੈੱਲਫੇਅਰ ਸੇਵਾ ਸੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਥਾਨਕ ਬਾਬਾ ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਮੁਹੱਲਾ ਹਰਨਾਮਪੁਰਾ ਵਿਖੇ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 10:42:13 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-on-the-fourth-day-of-the-dastaneshahadat-camp-34-students-participated-in-the-poetry-competition-9173103.html"},{"Title":"ਪੰਜਾਬ ਕੇਂਦਰੀ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ ਲਾਈ","Content":"ਪੰਜਾਬ ਕੇਂਦਰੀ ਯੂਨੀਵਰਸਿਟੀ ਦੀ 11ਵੀਂ ਸਾਲਾਨਾ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਉਦਘਾਟਨ ਬੁੱਧਵਾਰ ਨੂੰ ਘੁੱਦਾ ਬਠਿੰਡਾ ਵਿਖੇ ਸਥਿਤ ਸੀਯੂਪੀਬੀ ਦੇ ਹਰੇ-ਭਰੇ ਕੈਂਪਸ ਵਿਖੇ ਕੀਤਾ ਗਿਆ। ਵਾਈਸ ਚਾਂਸਲਰ ਪੋ੍. ਰਾਘਵੇਂਦਰ ਪ੍ਰਸਾਦ ਤਿਵਾਰੀ ਦੀ ਅਗਵਾਈ ਹੇਠ 21-22 ਦਸੰਬਰ 2022 ਨੂੰ ਲਾਈ ਗਈ। ਇਸ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਪ੍ਰਬੰਧ ਸੀਯੂਪੀਬੀ ਲਾਇਬੇ੍ਰਰੀ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਦਰਸ਼ਨੀ ਵਿਚ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ 'ਤੇ ਨਾਮਵਰ ਪ੍ਰਕਾਸ਼ਨ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ਤਿ 50,000 ਤੋਂ ਵੱਧ ਕਿਤਾਬਾਂ ਪ੍ਰਦਰਸ਼ਤਿ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਉਦਘਾਟਨੀ ਸਮਾਰੋਹ ਦੌਰਾਨ","PublishDate":"Thu, 22 Dec 2022 10:41:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-twoday-11th-book-exhibition-at-punjab-central-university-9173102.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੇ ਡੀਈਓ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ (ਡੀਟੀਐੱਫ) ਪੰਜਾਬ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਫੈਸਲੇ ਅਨੁਸਾਰ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਿਕਰਮਦੇਵ ਸਿੰਘ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਤਿੰਦਰਪਾਲ ਘੱਗਾ ਦੀ ਅਗਵਾਈ 'ਚ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਐ.ਸਿੱ.) ਇੰਜ਼ ਅਮਰਜੀਤ ਸਿੰਘ ਰਾਹੀ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਸਕੂਲ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਵੱਲ ਮੰਗ ਪੱਤਰ ਭੇਜਿਆ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਹੋਈ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਦੌਰਾਨ 1 ਜਨਵਰੀ ਤੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮੈਂਬਰਸ਼ਿਪ ਮੁਹਿੰਮ ਭਖਾਉਣ ਅਤੇ","PublishDate":"Thu, 22 Dec 2022 10:40:09 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-news-from-patiala-9173100.html"},{"Title":"ਰਿਆੜਕੀ ਕਾਲਜ ਤੁਗਲਵਾਲਾ ਵਿਖੇ ਸਫਰ- ਏ- ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਹੋਈ ਸ਼ਹੀਦੀ ਸਪਤਾਹ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਪੰਜਾਬ ਦਾ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਬਾਬਾ ਆਇਆ ਸਿੰਘ ਰਿਆੜਕੀ ਕਾਲਜ ਤੁਗਲਵਾਲਾ ਜਿਥੇ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਇਸ ਸਾਲ ਵੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਪਣੇ ਅਮੀਰ ਗੌਰਵਸ਼ਾਲੀ ਧਾਰਮਿਕ ਵਿਰਸੇ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਅਤੇ 'ਆਓ ਗਾਥਾ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਸੁਣਾਈਏ ਸ਼ਹੀਦੀ ਸਪਤਾਹ ਘਰ-ਘਰ ਮਨਾਈਏ' ਦੇ ਮੰਤਵ ਦੀ ਪੂਰਤੀ ਲਈ ਸਫਰ-ਏ- ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹੀਦੀ ਸਪਤਾਹ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਜਿਸ ਦਾ ਉਦੇਸ਼ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੀ ਸ਼ਹੀਦੀ ਪਰੰਪਰਾ ਤੋਂ ਜਾਣੂੰ ਕਰਵਾਉਂਦੇ","PublishDate":"Thu, 22 Dec 2022 10:39:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-commencement-of-martyrdom-week-dedicated-to-safareshahadat-at-ryadki-college-tughalwala-9173098.html"},{"Title":"ਭਾਰਤ ਯਾਤਰਾ ਤੇ ਨਿਕਲੇ ਸਾਈਕਲਿਸਟ ਜੋਯ ਦੇਬ ਪਹੁੰਚੇ ਗੱਟੀ ਰਾਜੋ ਕੇ ਸਕੂਲ","Content":"ਪੱਛਮੀ ਬੰਗਾਲ ਦੇ ਹੁਗਲੀ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਚਾਂਪਦਨੀ ਦੇ ਜੋਯਦੇਬ  ਜੋ 1 ਅਕਤੂਬਰ ਨੂੰ  ਕੋਲਕਾਤਾ  ਤੋਂ ਖੂਨ ਦਾਨ ਮਹਾਂਦਾਨ  ਦਾ ਸੰਦੇਸ਼ ਲੈ ਕੇ ਸਾਈਕਲ ਤੇ ਭਾਰਤ ਯਾਤਰਾ ਲਈ ਨਿਕਲੇ ਹਨ ਦੇਸ਼ ਦੇ ਵੱਖ ਵੱਖ ਰਾਜਾਂ ਤੋਂ ਹੁੰਦੇ ਹੋਏ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਰਹੱਦੀ ਖੇਤਰ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਗੱਟੀ ਰਾਜੋ ਕੇ ਪਹੁੰਚੇ। ਸਕੂਲ ਪਹੁੰਚਣ 'ਤੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਸਤਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਕੂਲ ਸਟਾਫ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕਰਨ ਉਪਰੰਤ, ਸਕੂਲ ਵਿਚ ਖੂਨ","PublishDate":"Thu, 22 Dec 2022 10:38:06 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-cyclist-joy-deb-arrives-at-gatti-rajo-ke-school-on-a-trip-to-india-9173097.html"},{"Title":"ਗਣਿਤ ਵਿਗਿਆਨੀ ਸ੍ਰੀਨਿਵਾਸਨ ਰਾਮਾਨੁਜਨ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਮਾਡਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸਵੇਰ ਦੀ ਸਭਾ ਦੌਰਾਨ ਗਣਿਤ ਵਿਗਿਆਨੀ ਸ੍ਰੀਨਿਵਾਸਨ ਰਾਮਾਨੁੰਜਨ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਐੰੱਨਸੀਸੀ ਕੈਡਿਟ ਮਨਦੀਪ ਕੌਰ ਨੇ ਸ੍ਰੀਨਿਵਾਸਨ ਰਾਮਾਨੁਜਨ ਦੇ ਗਣਿਤ ਵਿਸ਼ੇ 'ਚ ਪਾਏ ਬੇਮਿਸਾਲ ਯੋਗਦਾਨ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ। ਏਐੱਨਓ ਸਤਵੀਰ ਸਿੰਘ ਗਿੱਲ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਗਣਿਤ ਵਿਸ਼ੇ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਲਿਖਤੀ ਰੂਪ 'ਚ ਅਭਿਆਸ ਕਰਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ। ਸਕੂਲ ਦੇ","PublishDate":"Thu, 22 Dec 2022 10:37:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-math-day-9173096.html"},{"Title":"Tarn Taran Attack: ਆਰਪੀਜੀ ਹਮਲੇ 'ਚ ਫੜੇ ਗਏ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਪੰਚਾਇਤ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਸੌਂਪਿਆ","Content":"ਪਹਿਲੀ ਵਾਰ ਇਸ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲੇ ਇਨ੍ਹਾਂ ਸੱਤ ਨਾਬਾਲਗ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਬੰਧਤ ਪੰਚਾਇਤ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੇ ਹਵਾਲੇ ਕਰਦਿਆਂ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਕਿ ਜੇਕਰ ਉਨ੍ਹਾਂ ਨੇ ਮੁੜ ਗ਼ੈਰਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਤਾਂ ਨਤੀਜੇ ਮਾੜੇ ਹੋਣਗੇ।","PublishDate":"Thu, 22 Dec 2022 10:35:36 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-police-handed-over-teenagers-caught-in-rpg-attack-to-their-relatives-in-presence-of-panchayat-9173083.html"},{"Title":"ਵਿਧਾਇਕ ਡਾ. ਰਵਜੋਤ ਵੱਲੋਂ ਧਰਮਸ਼ਾਲਾ ਲਈ 4 ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਜਾਰੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ਼ਾਮਚੁਰਾਸੀ ਦੇ ਵਿਕਾਸ ਵਿਚ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ। ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ਼ਾਮਚੁਰਾਸੀ ਦੇ ਵਿਕਾਸ ਵਿਚ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸ਼ਾਮਚੁਰਾਸੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਡਾ. ਰਵਜੋਤ ਸਿੰਘ ਵੱਲੋਂ ਹਲਕੇ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਖਡਿਆਲਾ ਵਿਖੇ ਪਿੰਡ","PublishDate":"Thu, 22 Dec 2022 10:33:58 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mla-dr-ravjot-issued-a-grant-of-4-lakhs-for-dharamshala-9173095.html"},{"Title":"ਗਿ੍ਫਤਾਰ ਕੀਤੇ ਗਏ ਕਿਸਾਨਾਂ ਦੀਆਂ ਫਸਲਾਂ ਦੀ ਨੌਜਵਾਨ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਦੇਖ-ਭਾਲ ਸ਼ੁਰੂ","Content":"ਦਿੱਲੀ ਵਿਖੇ ਲਗਭਗ ਇੱਕ ਸਾਲ ਦੇ ਕਰੀਬ ਚੱਲੇ  ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਤਰਜ਼ ਤੇ ਜੀਰਾ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ  ਮਨਸੂਰਵਾਲ ਕਲਾਂ ਵਿੱਚ  ਮਾਲਬਰੋਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ ਪ੍ਰਰਾਈਵੇਟ ਲਿਮਟਿਡ  ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਦੇ ਬਾਹਰ ਕਿਸਾਨਾਂ ਨੇ ਦਿੱਲੀ ਅੰਦੋਲਨ ਦੀ ਤਰਜ਼ 'ਤੇ ਪੱਕਾ ਮੋਰਚਾ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਧਰਨਾ ਪਿਛਲੇ ਲਗਭਗ 5 ਮਹੀਨਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ ਪਰ ਹੁਣ ਇਸ ਅੰਦੋਲਨ ਨੂੰ ਉਹਦੋਂ ਤੱਕ ਜਾਰੀ ਰੱਖਿਆ ਜਾਵੇਗਾ ਜਦੋਂ ਤੱਕ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਨਹੀਂ ਹੋ ਜਾਂਦੀ । ਆਉਣ","PublishDate":"Thu, 22 Dec 2022 10:33:57 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-young-farmers-start-taking-care-of-crops-of-arrested-farmers-9173094.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਫ਼ਰਜ਼ੀ ਖ਼ਬਰਾਂ ਫੈਲਾਅ ਰਹੇ ਤਿੰਨ ਚੈਨਲਾਂ ’ਤੇ ਰੋਕ ਲਾਉਣ ਲਈ ਕਿਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਵੱਖ-ਵੱਖ ਲੋਕ ਭਲਾਈ ਪਹਿਲਕਦਮੀਆਂ ਬਾਰੇ ਝੂਠੇ ਅਤੇ ਸਨਸਨੀਖੇਜ਼ ਦਾਅਵੇ ਕਰਨ ਅਤੇ ਫਰਜ਼ੀ ਖਬਰਾਂ","PublishDate":"Wed, 21 Dec 2022 13:53:52 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%af%e0%a9%82-%e0%a8%9f%e0%a8%bf%e0%a8%8a%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%bc%e0%a8%b0%e0%a8%9c%e0%a8%bc/"},{"Title":"ਮਾਨਸਾ ਪੁਲੀਸ ਨੇ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਜਾ ਕੇ ਚੰਨੀ ਨੂੰ ਸੰਮਨ ਦਿੱਤੇ, 12 ਜਨਵਰੀ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮਾਨਸਾ ਦੀ ਅਦਾਲਤ ਵਲੋਂ ਪੰਜਾਬ ਪੁਲੀਸ ਰਾਹੀਂ ਸੰਮਨ ਸੌਂਪੇ ਗਏ","PublishDate":"Wed, 21 Dec 2022 13:50:29 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਕੂਲਾਂ ’ਚ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ 25 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲੀ ਜਨਵਰੀ ਤੱਕ ਐਲਾਨੀਆਂ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲਾਂ ਲਈ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ","PublishDate":"Wed, 21 Dec 2022 13:48:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b8/"},{"Title":"‘ਜਾਣਾ ਕਿੱਥੇ ਹੈ’ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਆ ਕੇ ਭੁੱਲਿਆ ਨੌਜਵਾਨ, 40 ਘੰਟੇ ਬੈਠਾ ਰਿਹਾ ਬੋਰਡਿੰਗ ਗੇਟ ਕੋਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਦੀ ਇਸ ਦੌੜ ਭਰੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹੀ ਲੋਕ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਨਾਲ ਘਿਰਦੇ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Wed, 21 Dec 2022 13:45:33 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%b9%e0%a9%88-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%85/"},{"Title":"ਧੁੰਦ ਕਾਰਨ ਬਿਆਸ ਨੇੜੇ ਵਾਪਰਿਆ ਵੱਡਾ ਹਾਦਸਾ, ਕੋਹਰੇ ਨੂੰ ਲੈ ਕੇ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":"ਅੰਮ੍ਰਿਤਸਰ/ਬਾਬਾ ਬਕਾਲਾ : ਗੁਰੂ ਨਗਰੀ ਵਿਚ ਧੁੰਦ ਅਤੇ ਕੋਹਰੇ ਨੇ ਆਪਣਾ ਕਹਿਰ ਮਚਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਵਿਚ 4","PublishDate":"Wed, 21 Dec 2022 13:34:53 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%a7%e0%a9%81%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%bf/"},{"Title":"ਚੀਨ ‘ਚ ਕਹਿਰ ਵਰ੍ਹਾਉਣ ਵਾਲਾ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਪੁੱਜਾ ਭਾਰਤ, ਮਿਲਿਆ ਪਹਿਲਾ ਮਰੀਜ਼","Content":"ਅਹਿਮਦਾਬਾਦ- ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਇਕ ਵਾਰ ਮੁੜ ਦੁਨੀਆ ਨੂੰ ਡਰਾ ਰਿਹਾ ਹੈ। ਚੀਨ &#8216;ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸਬ ਵੈਰੀਐਂਟ BF7 ਕਾਰਨ ਰਿਕਾਰਡ","PublishDate":"Wed, 21 Dec 2022 13:27:15 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]