[{"Title":"Dua Lipa ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਫੋਟੋ ਸ਼ੇਅਰ ਕਰ ਕੇ ਮੁੰਬਈ ਕੌਂਸਰਟ ਦਾ ਕੀਤਾ ਐਲਾਨ, ਕਿਹਾ- 'ਇੰਡੀਆ, ਮੈਂ ਫਿਰ ਆ ਰਹੀ ਹਾਂ","Content":"Dua Lipa ਨੇ ਆਪਣੇ ਕਰੀਅਰ 'ਚ ਕਈ ਸੁਪਰਹਿੱਟ ਗੀਤ ਗਾਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਪੂਰੀ ਦੁਨੀਆ ਫੈਨ ਹੈ। ਭਾਰਤ 'ਚ ਵੀ ਦੁਆ ਦੇ ਲੱਖਾਂ ਪ੍ਰਸ਼ੰਸਕ ਹਨ। ਹਾਲ ਹੀ 'ਚ ਗਾਇਕਾ ਬਾਰੇ ਖਬਰਾਂ ਆਈਆਂ ਸਨ ਕਿ ਉਹ ਜਲਦ ਹੀ ਭਾਰਤ ਆ ਰਹੀ ਹੈ। ਹੁਣ ਉਨ੍ਹਾਂ ਖੁਦ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਇਸ ਗੱਲ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 25 Aug 2024 07:34:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-dua-lipa-announced-the-mumbai-concert-by-sharing-a-photo-on-social-media-saying-india-i-am-coming-again-9397642.html"},{"Title":"ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਵਿਚ ਵਿਸਰ ਰਹੀ ਦਰੀਆਂ ਬੁਣਨ ਦੀ ਕਲਾ","Content":"ਉਸ ਦੇ ਕਹਿਣ ਅਨੁਸਾਰ ਇਹ ਕਾਰਜ, ਦਰੀਆਂ ਦੀ ਇਸ ਸ਼ਾਨਦਾਰ ਵਿਰਾਸਤ, ਪਰੰਪਰਾ ਤੇ ਔਰਤ ਦੇ ਸੁਹਜ ਸੰਘਰਸ਼ ਨੂੰ ਸਲਾਮ ਕਰਨ ਦਾ ਨਿੱਕਾ ਜਿਹਾ ਯਤਨ ਹੈ ਜਿਸ ਵਿਚ ਦਰੀ, ਔਰਤ ਦਾ ਹੀ ਪ੍ਰਤੀਕ ਬਣ ਗਈ ਹੈ ਪਰ ਜਗਦੀਸ਼ ਦੀ ਇਹ ਕ੍ਰਿਤ ਦਰੀਆਂ ਵਾਲੀ ਪੇਟੀ ਨਿੱਕਾ ਨਹੀਂ ਸਗੋਂ ਪੰਜਾਬ ਦੀ ਵਿਸਰ ਰਹੀ ਕਲਾ ਨੂੰ ਸੰਭਾਲਣ ਤੇ ਉਸ ਰਾਹੀਂ ਦਰਸਾਇਆ ਗਿਆ ਪੰਜਾਬੀ ਵਿਰਸਾ ਇਕ ਬਹੁਤ ਮਹਾਨ ਕਾਰਜ ਹੈ।","PublishDate":"Sun, 25 Aug 2024 07:34:03 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-art-of-weaving-rivers-is-spreading-in-punjabi-culture-9397644.html"},{"Title":"Anant Ambani ਨੇ ਫੋਨ ਕਰਕੇ Kangana Ranaut ਨੂੰ ਵਿਆਹ ਲਈ ਕੀਤਾ ਸੀ Invite, ਫਿਰ ਵੀ ਕਿਉਂ ਵਿਆਹ 'ਚ ਨਹੀਂ ਹੋਈ ਸ਼ਾਮਲ?","Content":"ਸਿਧਾਰਥ ਕਾਨਨ ਨਾਲ ਇੱਕ ਇੰਟਰਵਿਊ ਵਿੱਚ ਕੰਗਨਾ ਰਣੌਤ (kangana ranaut) ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਉਹ ਅਨੰਤ ਅੰਬਾਨੀ ਦੇ ਵਿਆਹ ਵਿੱਚ ਸ਼ਾਮਲ ਕਿਉਂ ਨਹੀਂ ਹੋਈ। ਅਦਾਕਾਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਅਨੰਤ ਨੇ ਖੁਦ ਉਸ ਨੂੰ ਫੋਨ ਕਰਕੇ ਵਿਆਹ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਸੀ ਪਰ ਉਨ੍ਹਾਂ ਦਿਨਾਂ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਵੀ ਫੰਕਸ਼ਨ ਸੀ।","PublishDate":"Sun, 25 Aug 2024 07:33:27 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-anant-ambani-invited-kangana-ranaut-for-marriage-by-phone-why-did-she-not-attend-the-wedding-9397640.html"},{"Title":"ਨਿੰਮ ਦੇ ਸੰਦੂਕ ਵਾਲੀਏ ਕਿਹੜੇ ਪਿੰਡ ਮੁਕਲਾਵੇ ਜਾਣਾ","Content":"ਨਿੰਮ ਦੀ ਲੱਕੜ ਦੇ ਵਧੀਆ ਤੇ ਨਮੂਨੇਦਾਰ ਸੰਦੂਕ ਵੀ ਨਿੰਮ ਤੋ ਤਿਆਰ ਕੀਤੇ ਜਾਂਦੇ। ਇੰਨ੍ਹਾਂ ’ਤੇ ਵਧੀਆ ਮੀਨਾਕਾਰੀ ਵੀ ਕੀਤੀ ਜਾਂਦੀ ਸੀ, ਜਿਸ ਵਿਚ ਪਿੱਤਲ ਦੀਆਂ ਮੇਖਾਂ ਦੇ ਨਾਲ ਪਿੱਤਲ ਦੇ ਮੋਰ ਮੋਰਨੀਆਂ ਵੀ ਜੜ੍ਹੇ ਹੁੰਦੇ ਸਨ। ਸੰਦੂਕ ਹੇਠਾਂ ਤੋਂ ਪੇਟੀ ਵਰਗੇ ਹੁੰਦੇ ਸਨ ਤੇ ਥੋੜ੍ਹੀ ਜਿਹੀ ਉੱਤੇ ਜਾ ਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਕੋਠੀਆਂ ਵਰਗਾ ਰੂਪ ਦੇ ਦਿੱਤਾ ਜਾਂਦਾ ਸੀ।","PublishDate":"Sun, 25 Aug 2024 07:28:29 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-which-village-with-neem-ark-to-go-to-muklave-9397643.html"},{"Title":"ਕੌਣ ਹੈ ਟੈਲੀਗ੍ਰਾਮ ਦੇ ਮਾਲਕ Pavel Durov, ਫਰਾਂਸ ’ਚ ਪੁਲਿਸ ਨੇ ਕਿਉਂ ਕੀਤਾ ਉਸਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ?","Content":"ਟੈਲੀਗ੍ਰਾਮ (tetegram) ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਹ ਮੈਟਾ ਵ੍ਹਟਸਐਪ, ਇੰਸਟਾਗ੍ਰਾਮ ਅਤੇ ਟਿਕਟੋਕ ਵਰਗਾ ਇੱਕ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮ ਹੈ। ਟੈਲੀਗ੍ਰਾਮ ਦੀ ਵਰਤੋਂ ਮੁਫਤ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ ਭਾਰਤ ਵਿੱਚ ਵੀ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਪਲੇਟਫਾਰਮ ਦਾ ਉਦੇਸ਼ ਇੱਕ ਸਾਲ ਦੇ ਅੰਦਰ ਇੱਕ ਅਰਬ ਸਰਗਰਮ ਮਾਸਿਕ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਪਾਰ ਕਰਨਾ ਹੈ।","PublishDate":"Sun, 25 Aug 2024 07:25:10 +00:00","Link":"https://www.punjabijagran.com/technology/general-who-is-pavel-durov-the-owner-of-telegram-why-did-the-police-in-france-arrest-him-9397641.html"},{"Title":"ਚਮੜੀ ਅਤੇ ਵਾਲਾਂ ਦੀ ਇੰਜ ਕਰੀਏ ਸੰਭਾਲ !","Content":"ਕਈ ਵਾਰ, ਹਾਰਮੋਨਲ ਅਸਮਾਨਤਾਵਾਂ ਦਾ ਇਲਾਜ ਡਾਕਟਰੀ ਸਲਾਹ ਨਾਲ ਦਵਾਈਆਂ ਦੇ ਜ਼ਰੀਏ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਥਾਇਰਾਇਡ ਸਮੱਸਿਆਵਾਂ ਜਾਂ PCOS ਲਈ ਮਾਰਕੀਟ ਵਿਚ ਕੁਝ ਖ਼ਾਸ ਦਵਾਈਆਂ ਉਪਲਬਧ ਹਨ ਜੋ ਹਾਰਮੋਨਾਂ ਦੇ ਸੰਤੁਲਨ ਨੂੰ ਬਿਹਤਰ ਕਰ ਸਕਦੀਆਂ ਹਨ।","PublishDate":"Sun, 25 Aug 2024 07:20:54 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-take-care-of-the-skin-and-hair-9397638.html"},{"Title":"Manish Sisodia Punjab Visit: ਦਿੱਲੀ ਦੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਦਾ ਪੰਜਾਬ ਦੌਰਾ, ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਸੀਐਮ ਮਾਨ (cm mann) ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਪੰਜਾਬ ਦੀ ਪੂਰੀ ਟੀਮ ਸ਼ਾਨਦਾਰ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਜਦੋਂ ਉਹ ਜੇਲ੍ਹ ਵਿੱਚ ਸਨ ਤਾਂ ਉਹ ਅਰਦਾਸ ਕਰਦੇ ਸਨ ਕਿ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਜਿਸ ਤਰ੍ਹਾਂ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚ ਰਹੀ ਹੈ, ਉਸ ਵਿੱਚ ਦੋ ਚੀਜ਼ਾਂ ਮਦਦ ਕਰਨਗੀਆਂ। ਵਾਹਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਤੇ ਦੇਸ਼ ਦਾ ਸੰਵਿਧਾਨ। ਮੈਂ ਖੁਸ਼ ਹਾਂ ਕਿ ਰੱਬ ਨੇ ਕ੍ਰਿਪਾ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 25 Aug 2024 07:10:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-former-deputy-chief-minister-of-delhi-manish-sisodia-punjab-visit-will-pay-obeisance-at-harmandir-sahib-9397627.html"},{"Title":"Amritsar News : ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੇ ਦੁਰਗਿਆਣਾ ਤੀਰਥ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ, CM Mann ਵੀ ਨਾਲ","Content":"Manish Sisodia ਨੂੰ ਸੀਬੀਆਈ ਨੇ 26 ਫਰਵਰੀ 2023 ਨੂੰ ਅਤੇ ਈਡੀ ਨੇ 9 ਮਾਰਚ 2023 ਨੂੰ ਦਿੱਲੀ ਸ਼ਰਾਬ ਨੀਤੀ ਮਾਮਲੇ 'ਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਸੀ। ਸਿਸੋਦੀਆ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਜੇਲ੍ਹ 'ਚ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਤੇ ਪੂਰੀ ਟੀਮ ਨੂੰ ਬਹੁਤ ਮਿਸ ਕੀਤਾ। ਇਹ ਦੇਖ ਕੇ ਖੁਸ਼ੀ ਹੋਈ ਕਿ ਪੰਜਾਬ ਦੀ ਸਮੁੱਚੀ ਟੀਮ ਸੀਐਮ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਾਨਦਾਰ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 25 Aug 2024 07:05:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-manish-sisodia-pays-obeisance-at-sri-harmandir-sahib-and-durgiana-tirth-along-with-cm-bhagwat-mann-9397639.html"},{"Title":"NIR ਦੇ ਘਰ 'ਚ ਦਾਖ਼ਲ ਹੋ ਕੇ ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲੇ ਮਾਮਲੇ 'ਚ ਪਨਾਹ ਦੇਣ ਵਾਲੇ ਤੇ ਪੀੜਤ ਸੂਖਚੈਨ ਸਿੰਘ ਦੇ ਸਹੁਰੇ ਸਮੇਤ 5 ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਘਰ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋ ਕੇ ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲੇ ਮਾਮਲੇ ਵਿੱਚ ਪਨਾਹ ਦੇਣ ਵਾਲੇ ਤੇ ਪੀੜਤ ਸੂਖਚੈਨ ਸਿੰਘ ਦੇ ਸਹੁਰੇ ਸਮੇਤ 5  ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ...","PublishDate":"Sun, 25 Aug 2024 06:56:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-5-arrested-including-the-father-in-law-of-sukhchan-singh-the-victim-and-shelter-giver-in-the-case-of-entering-nirs-house-and-shooting-9397637.html"},{"Title":"Manu Bhakar ਹੁਣ ਬਣੇਗੀ ਕ੍ਰਿਕਟਰ! Suryakumar Yadav ਤੋਂ ਸਿੱਖ ਰਹੀ ਹੈ ਤਕਨੀਕ, ਖੁਦ ਕੀਤਾ ਖੁਲਾਸਾ","Content":"ਪੈਰਿਸ ਤੋਂ ਪਰਤਣ ਤੋਂ ਬਾਅਦ ਮਨੂ (manu bhaker) ਬ੍ਰੇਕ 'ਤੇ ਹੈ ਤੇ ਇਸ ਸਮੇਂ ਦਾ ਪੂਰਾ ਫ਼ਾਇਦਾ ਉਠਾ ਰਹੀ ਹੈ। ਉਹ ਭਾਰਤੀ ਟੀ-20 ਟੀਮ ਦੇ ਕਪਤਾਨ ਸੂਰਿਆਕੁਮਾਰ  (suryakumar yadav) ਨੂੰ ਮਿਲਿਆ ਤੇ ਇਸ ਦੀ ਫੋਟੋ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਪੋਸਟ ਕੀਤੀ। ਇਸ ਫੋਟੋ ਦੇ ਨਾਲ ਮਨੂ ਨੇ ਲਿਖਿਆ, \"ਭਾਰਤ ਦੀ ਮਿਸਟਰ 360 ਡਿਗਰੀ ਨੂੰ ਮਿਲ ਕੇ ਨਵੀਂ ਗੇਮ ਦੀ ਤਕਨੀਕ ਸਿੱਖੀ","PublishDate":"Sun, 25 Aug 2024 06:49:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-manu-bhakar-will-now-become-a-crickete-learning-techniques-from-suryakumar-yadav-revealed-himself-9397633.html"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"}]