[{"Title":"ਹਾਫ਼ ਮੈਰਾਥਨ 'ਚ ਰਵੀਨਾ ਦੇਵੀ ਨੇ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਦੂਜਾ ਸਥਾਨ","Content":"ਪਿੰ੍ਸੀਪਲ ਡਾ. ਸੁਜਾਤਾ ਕੌਸ਼ਲ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਸਰਕਾਰੀ ਕਾਲਜ ਡੇਰਾਬੱਸੀ ਦੇ ਕੁੱਲ 11 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਮਿਤੀ 8 ਤੋਂ 10 ਨਵੰਬਰ 2023 ਨੂੰ ਹੋਏ ਅਥਲੈਟਿਕਸ ਇੰਟਰ-ਕਾਲਜ ਮੁਕਾਬਲਿਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਟਰੈਕ ਤੇ ਫੀਲਡ ਈਵੈਂਟਸ ਵਿਚ ਭਾਗ ਲਿਆ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਹਾਫ਼ ਮੈਰਾਥਨ 21 ਕਿਲੋਮੀਟਰ ਦੌੜ 'ਚ ਬੀਕਾਮ ਭਾਗ ਤੀਜਾ ਦੀ ਵਿਦਿਆਰਥਣ ਰਵੀਨਾ ਦੇਵੀ ਨੇ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਸਦੇ ਨਾਲ ਹੀ ਲੜਕੀਆਂ ਦੀ 4×400 ਮੀਟਰ ਰਿਲੇਅ ਦੌੜ 'ਚ ਬੀਏ ਭਾਗ ਪਹਿਲਾ ਦੀ ਸਤਵਿੰਦਰ ਕੌਰ, ਗਗਨਪ੍ਰਰੀਤ, ਬੀਏ ਭਾਗ ਦੂਜਾ ਦੀ ਵਿਦਿਆਰਥਣ ਅੰਜਲੀ ਰਾਣੀ ਅਤੇ ਬੀਕਾਮ ਭਾਗ ਤੀਜਾ ਦੀ ਵਿਦਿਆਰਥਣ ਰਵੀਨਾ ","PublishDate":"Tue, 14 Nov 2023 13:45:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-raveena-devi-got-second-place-in-21-km-half-marathon-9301790.html"},{"Title":"ਆਕਸਫੋਰਡ ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਬਾਲ ਦਿਵਸ","Content":"ਦਿ ਆਕਸਫੋਰਡ ਸਕੂਲ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ ਭਗਤਾ ਭਾਈਕਾ ਬਾਲ ਦਿਵਸ ਨੂੰ ਇਕ ਵੱਖਰੇ ਢੰਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦਿਵਸ ਲਈ ਸਟੇਜ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਹੀ ਸੰਭਾਲੀ ਗਈ। ਪੋ੍ਗਰਾਮ ਦਾ ਆਗਮਨ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਸ਼ਬਦ ਗਾਇਨ ਨਾਲ ਹੋਇਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਨਰਸਰੀਂ ਤੋਂ ਪਹਿਲੀ ਜ਼ਮਾਤ ਤਕ ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ 'ਹਾਸਿਆਂ ਦੀ ਪਟਾਰੀ' ਪੋ੍ਗਰਾਮ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਦੂਸਰੀਂ ਤੋਂ ਅੱਠਵੀਂ ਜਮਾਤ ਤਕ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਸਟੇਜ ਸਕੱਤਰ ਬਣਨ ਦੇ ਨਾਲ-ਨਾਲ ਹੋਰ ਕਈ ਗਤੀਵਿਧੀਆਂ ਜਿਵੇਂ ਦੈਨਿਕ ਸਹੁੰ ਚੁੱਕ ਗਤੀਵਿਧੀ, ਅੱਜ ਦਾ ਵਿਚਾਰ, ਖਬਰਾਂ ਆਦਿ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ।","PublishDate":"Tue, 14 Nov 2023 13:45:48 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bal-diwas-9301789.html"},{"Title":"ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਡੀਸੀ ਵੱਲੋਂ ਸਨਮਾਨ","Content":"ਚੈਪੀਅਨਜ਼ ਨੈਸ਼ਨਲ ਅਬੈਕਸ ਮੁਕਾਬਲੇ ਪਹਿਲੀਆਂ 5 ਪੁਜ਼ੀਸ਼ਨਾਂ ਜਿੱਤ ਕੇ ਜ਼ਿਲ੍ਹੇ ਦਾ ਨਾਂ ਨੂੰ ਚਾਰ ਚੰਨ੍ਹ ਲਾਉਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸ਼ਾਰਪ ਬੇ੍ਨਜ਼ ਐਜੂਕੇਸ਼ਨ ਦੇ ਡਾਇਰੈਕਟਰ ਰੰਜੀਵ ਗੋਇਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਮੁਕਾਬਲੇ ਵਿਚ ਦੇਸ਼ ਭਰ ਵਿਚੋਂ 16000 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 13:43:23 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-honor-dc-punjabijagran-9301786.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਸਮਾਂ ਵਧਾਉਣ ਦੀ ਮੰਗ ਕਰਨ ਜਥੇਬੰਦੀਆਂ : ਖੰਡਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਹਾਊਸ ਦੇ ਨਵੇਂ ਮੈਂਬਰਾਂ ਦੀ ਚੋਣ ਲਈ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੀ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਚੱਲਦਿਆ ਪੰਜ ਸਿੰਘਾਂ 'ਚੋਂ ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡਾ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਤਰਲੋਕ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਕੌਮ ਦੇ ਵਡੇਰੇ ਹਿੱਤਾਂ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦੇ ਹੋਏ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਪੰਥਕ ਏਕਤਾ ਲਈ ਯਤਨ ਆਰੰਭੇ ਸਨ।","PublishDate":"Tue, 14 Nov 2023 13:43:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301787.html"},{"Title":"ਰੂਸੀ ਅਦਾਲਤ ਨੇ Google 'ਤੇ ਲਗਾਇਆ ਭਾਰੀ ਜੁਰਮਾਨਾ, ਕੰਪਨੀ ਖਪਤਕਾਰ ਦਾ ਨਿੱਜੀ ਡੇਟਾ ਸਟੋਰ ਕਰਨ 'ਚ ਰਹੀ ਅਸਫਲ; ਰਕਮ ਜਾਣ ਕੇ ਰਹਿ ਜਾਵੋਗੇ ਹੈਰਾਨ","Content":"ਰੂਸ ਦੀ ਇੱਕ ਅਦਾਲਤ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਆਪਣੇ ਰੂਸੀ ਉਪਭੋਗਤਾਵਾਂ ਦੇ ਨਿੱਜੀ ਡੇਟਾ ਨੂੰ ਸਟੋਰ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ ਲਈ ਗੂਗਲ 'ਤੇ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਇਆ ਹੈ। ਦਰਅਸਲ, ਇਹ ਜੁਰਮਾਨਾ ਯੂਕਰੇਨ ਵਿੱਚ ਜੰਗ ਨੂੰ ਲੈ ਕੇ ਰੂਸ ਅਤੇ ਪੱਛਮ ਵਿਚਾਲੇ ਤਣਾਅ ਦਰਮਿਆਨ ਤਕਨੀਕੀ ਦਿੱਗਜ 'ਤੇ ਲਗਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 13:43:14 +00:00","Link":"https://www.punjabijagran.com/world/other-country-russian-court-imposes-heavy-fine-on-google-company-fails-to-store-users-personal-data-you-will-be-surprised-to-know-the-amount-9301782.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਨਸ਼ਾ ਵਿਰੋਧੀ ਰੈਲੀ ਕੱਢੀ","Content":"ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਸੰਸਥਾ ਐੱਮਐੱਲਜੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾ ਅਨੁਸਾਰ ਨਸ਼ਾ ਵਿਰੋਧੀ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਨਸ਼ਾ ਵਿਰੋਧੀ ਰੈਲੀ ਨੂੰ ਥਾਣਾ ਚੀਮਾ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਲਖਵੀਰ ਸਿੰਘ, ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ","PublishDate":"Tue, 14 Nov 2023 13:42:21 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-students-of-mlg-school-took-out-a-rally-under-the-antidrug-campaign-9301785.html"},{"Title":"ਵਾਈਐੱਫਸੀ ਰੁੜਕਾ ਕਲਾਂ ਨੇ ਐਡੀਦਾਸ ਕਿੱਟ ਵੰਡੀ","Content":"ਮਨਜੀਤ ਮੱਕੜ, ਗੁਰਾਇਆ : ਵਾਈਐੱਫਸੀ ਰੁੜਕਾ ਕਲਾਂ 'ਚ ਬੱਚਿਆਂ ਨਾਲ ਕੰਮ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਸਪੋਟਰਸ ਲਈ ਵਰਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਵੰਡੀਆ ਜਾਂਦੀਆਂ ਹਨ। ਇਸ ਵਾਰ ਵਾਈਐੱਫਸੀ ਵੱਲੋਂ ਕਰੋੜਾਂ ਦੀ ਲਾਗਤ ਦੀ ਐਡੀਦਾਸ ਕਿੱਟ ਵੰਡੀ ਗਈ।","PublishDate":"Tue, 14 Nov 2023 13:40:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-yfc-roorka-kalan-distributed-adidas-kit-worth-one-crore-9301784.html"},{"Title":"ਡੇਂਗੂ ਪੀੜਤ ਮਰੀਜ਼ ਲਈ ਐਮਰਜੈਂਸੀ ਕੀਤਾ ਖੂਨ ਦਾਨ","Content":"ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹੀਦ ਜਰਨੈਲ ਸਿੰਘ ਵੈੱਲ਼ਫੇਅਰ ਸੁਸਾਇਟੀ ਬਠਿੰਡਾ ਵੱਲੋਂ ਡੇਂਗੂ ਪੀੜਤ ਮਰੀਜ਼ ਲਈ ਐਮਰਜੈਂਸੀ ਖੂਨਦਾਨ ਕੀਤਾ ਗਿਆ। ਸੁਸਾਇਟੀ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਗੋਗਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਸ਼ਹੀਦ ਭਾਈ ਮਨੀ ਸਿੰਘ ਸਿਵਲ ਹਸਪਤਾਲ ਬਠਿੰਡਾ ਵਿਖੇ ਦਾਖਲ ਡੇਂਗੂ ਮਰੀਜ਼ ਨੂੰ ਐਮਰਜੈਂਸੀ ਬਲੱਡ ਦੀ ਬਹੁਤ ਜ਼ਰੂਰਤ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 13:40:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-blood-donation-camp-9301783.html"},{"Title":"ਬੱਚਿਆਂ ਨੇ ਪੇਸ਼ ਕੀਤਾ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰਰੋਗਰਾਮ","Content":"ਕਿਡਜੀ ਪ੍ਰਰੀ ਸਕੂਲ ਪੱਟੀ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲ ਦੀ ਦਸਵੀਂ ਵਰ੍ਹੇਗੰਡ ਬੜੀ ਹੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਅਤੇ ਸਮੂਹ ਸਟਾਫ ਵੱਲੋਂ ਕੇਕ ਕੱਟਿਆ ਗਿਆ। ਉਪਰੰਤ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ ਗਿੱਧਾ, ਭੰਗੜਾ, ਲੋਕ ਗੀਤ, ਐਕਸ਼ਨ ਸਾਂਗ ਆਦਿ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 13:37:15 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301780.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਕੋਲ ਨਹੀਂ ਆਪਣੀ ਬਿਲਡਿੰਗ","Content":"ਪੰਜਾਬ ਸਿੱਖਿਆ ਵਿਭਾਗ ਅਤੇ ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਵੱਲੋਂ ਭਾਵੇਂ ਸਿੱਖਿਆ ਦੇ ਮਿਆਰ ਨੂੰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਹਰ ਸੰਭਵ ਉਪਰਾਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Tue, 14 Nov 2023 13:37:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-railway-road-9301781.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]