[{"Title":"ਟਰੰਪ ਅਤੇ ਮੋਦੀ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਕ੍ਰਾਂਤੀਕਾਰੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਪੰਜਾਬ ਬਲਾਕ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਰੱਜੀ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿ ਆਲ ਇੰਡੀਆ ਤਾਲਮੇਲ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਲੁਧਿਆਣਾ ਵਿਖੇ ਹੋਈ ਸੀ, ਜਿਸ ਵਿਚ ਪਹਿਲ ਕੀਤੀ ਗਈ ਸੀ ਕਿ ਮੋਦੀ ਅਤੇ ਟਰੰਪ ਦੀਆਂ ਅਰਥੀਆਂ ਸਾੜੀਆਂ ਜਾਣਗੀਆਂ। ਕਿਸਾਨਾਂ ਨੇ ਦੱਸਿਆ ਡੋਨਾਲਡ ਟਰੰਪ ਨਵੇਂ ਸਮਝੌਤੇ ਕਰਨ ਲਈ ਭਾਰਤ ਆ ਰਿਹਾ ਹੈ ਤਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਖਦਸ਼ਾ ਹੈ ਕਿ ਹੋ ਕੇ ਭਾਰਤ ਦੇ ਕਿਸਾਨਾਂ ਵਿਰੋਧੀ ਫ਼ੈਸਲੇ ਸਮਝੌਤੇ ਕਰਨ ਜਾ ਰਹੀ ਹੈ ਸਰਕਾਰ, ਅਮਰੀਕਾ ਵਿਚ ਕਾਰਪੋਰੇਟ ਖੇਤੀ ਕਰਦੇ ਹਨ ਅਮਰੀਕਾ ਵਿਚ ਘਰਾਣੇ ਦੀ ਉਪਜ ਵੱਧ ਹੁੰਦੀ ਹੈ ਲਾਗਤ ਘੱਟ ਹੈ ਤਾਂ ਖੇਤੀ ਓਤਪਾਦ ਵੇਚਣ ਲਈ ਮਡੀ ਦੀ ਲੋੜ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਤੇ ਕਾਰਪ","PublishDate":"Mon, 24 Feb 2020 11:18:54 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-against-trump-and-modi-8755394.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੇ ਸੰਘਰਸ਼ ਅੱਗੇ ਝੁਕਿਆ ਪ੍ਰਸ਼ਾਸ਼ਨ, ਕਰਾਈ ਰਾਖਿਆਂ ਦੀ ਰਿਹਾਈ","Content":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਫ਼ਸਲਾਂ ਨੂੰ ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਤੋਂ ਬਚਾਉਣ ਲਈ ਰੱਖੇ ਹੋਏ ਰਾਖਿਆਂ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਥਾਣਾ ਸਿਟੀ-1 ਮਾਨਸਾ ਵਿਚ ਬੰਦੇ ਕੀਤੇ ਤਿੰਨ ਰਾਖਿਆਂ ਨੂੰ ਰਿਹਾਅ ਕਰਵਾਉਣ ਲਈ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਥਾਣੇ ਅੱਗੇ ਸ਼ੁਰੂ ਕੀਤਾ ਧਰਨਾ ਅੱਜ ਤਿੰਨ ਰਾਖਿਆਂ ਦੀ ਰਿਹਾਈ ਤੋਂ ਬਾਅਦ ਜੇਤੂ ਹੋ ਨਿਬੜਿਆ ਹੈ। \n\tਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਥਾਣਾ ਸਿਟੀ-1 ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਖੋਖਰ ਖੁਰਦ-ਖੋਖਰ ਕਲਾਂ, ਭੈਣੀ ਬਾਘਾ ਸਮੇਤ ਪੰਜ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨਾਂ ਦੇ ਖੇਤਾਂ ਦੀ ਰਾਖੀ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਰਾਖਿਆਂ ਨੂੰ ਗਊਆਂ ਦੀ ਤਸਕਰੀ ਕਰਨ ਦੀ ਝੂਠੀ ਸ਼ਿਕਾਇਤ ਅਧੀਨ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਸਬੰਧੀ ਇਨ੍ਹਾਂ ਨੂੰ ਕੱਲ੍ਹ ਗਿ","PublishDate":"Mon, 24 Feb 2020 11:15:49 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-mansa-farmers-on-protest-8755393.html"},{"Title":"ਅੱਜ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਮਿਤੀ 25 ਫਰਵਰੀ ਨੂੰ ਉੱਪ ਮੰਡਲ ਭਗਤਾ ਭਾਈਕਾ ਅਧੀਨ 66 ਕੇਵੀ ਸਬ-ਸਟੇਸਨ ਮਲੂਕਾ ਤੋਂ ਚੱਲਦੇ ਸਹਿਰੀ ਫੀਡਰ ਮਲੂਕਾ, ਹਾਟ ਲਾਈਨ ਗੁਰਦੁਆਰਾ ਤਾਰੂਆਣਾ ਸਾਹਿਬ, ਹਾਟ ਲਾਈਨ ਡੇਰਾ ਸ੍ਰੀ ਰਾਮਟਿੱਲਾ, ਸ਼ਹਿਰੀ ਫੀਡਰ ਨਿਓਰ ਅਤੇ ਸਬੰਧਤ ਸਾਰੇ ਦਿਹਾਤੀ ਫੀਡਰ  ਜਰੂਰੀ ਮੁਰੰਮਤ ਲਈ ਸਵੇਰ 9:00 ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਸਾਮ 5:00 ਵਜੇ ਤੱਕ ਬੰਦ ਰਹਿਣਗੇ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਇੰਜ: ਗੁਰਮੇਲ ਸਿੰਘ ਐਸਡੀਓ ਭਗਤਾ ਵੱਲੋ ਦਿੱਤੀ ਗਈ।","PublishDate":"Mon, 24 Feb 2020 11:15:48 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-power-cut-8755392.html"},{"Title":"ਪਾਣੀ ਦੀ ਬਰਬਾਦੀ ਹੋਣ ਤੋਂ ਬਚਾਓ ਮੁਹਿੰਮ ਤਹਿਤ ਪੋਸ਼ਟਰ ਲਾਏ","Content":"ਗੁਰੂ ਸੇਵਾ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦਾਣਾ ਮੰਡੀ ਰੋਡ ਵੱਲੋਂ ਪਾਣੀ ਬਚਾਓ ਮੁਹਿੰਮ ਤਹਿਤ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੁੱਕ ਕਰਨ ਲਈ ਫਲੈਕਸ ਬੋਰਡ ਲਾਏ ਗਏ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਗੁਰਦੇਵ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪਾਣੀ ਬਚਾਓ ਮੁਹਿੰਮ ਤਹਿਤ ਸਾਰੇ ਮੈਂਬਰਾਂ ਵਲੋਂ ਮੁਲਤਾਨੀਆ ਪੁੱਲ ਕੋਲ ਮੁਹਿੰਮ ਚਲਾ ਕੇ ਪਾਣੀ ਬਚਾਓ ਦੇ ਫਲੈਕਸ ਬੋਰਡ ਵਾਲੇ ਸਲੋਗਨ ਸ਼ਹਿਰ ਦੇ ਪਾਣੀ ਵਾਲੇ ਆਰੋ ਉਪਰ ਲਾਏ ਗਏ ਹਨ।","PublishDate":"Mon, 24 Feb 2020 11:13:43 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-save-water-8755391.html"},{"Title":"ਸਮਾਜਿਕ ਬੁਰਾਈਆਂ ਨੂੰ ਦੂਰ ਕਰਨ 'ਚ ਕਲੱਬਾਂ ਦੀ ਅਹਿਮ ਭੂਮਿਕਾ-ਡਾ ਬਾਂਸਲ","Content":"ਸਮਾਜਿਕ ਬੁਰਾਈਆਂ ਨੂੰ ਦੂਰ ਕਰਨ ਵਿਚ ਯੂਥ ਕਲੱਬਾਂ ਅਹਿਮ ਰੋਲ ਅਦਾ ਕਰ ਰਹੀਆਂ ਹਨ ਅਤੇ ਸੀਮਤ ਸਾਧਨਾਂ ਨਾਲ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਦੇ ਕੰਮਾਂ ਵਿਚ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਡਾ. ਮਨੋਜ ਬਾਂਸਲ ਨੇ ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਮਾਨਸਾ ਵੱਲੋਂ ਕਰਵਾਈ ਗਈ ਯੂਥ ਪਾਰਲੀਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਕਰਦਿਆਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਮਿਲ ਦੇ ਮੌਕਿਆਂ ਨੂੰ ਅਜਾਈਂ ਨਾ ਜਾਣ ਦੇਣ ਅਤੇ ਉਸ ਦਾ ਸਦਉਪਯੋਗ ਕਰਨ। ਬਾਂਸਲ ਨੇ ਕਿਹਾ ਕਿ ਸਮਾਜ ਦੀ ਸੇਵਾ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖੁਸ਼ੀ ਮਿਲਦੀ ਹੈ, ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਪਿੰਡਾਂ ਵਿਚ ਯੂਥ ਕਲੱਬਾਂ ਨੂੰ ਧੜੇਬੰਦੀ ਤੋਂ ਉÎੱਪਰ ਉਠ ਕੇ ਕੰ","PublishDate":"Mon, 24 Feb 2020 11:11:39 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-youth-clubs-of-mansa-meeting-8755390.html"},{"Title":"ਸਟਰੀਮ ਲਾਈਨ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਸਟਰੀਮ ਲਾਇਨ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਇਕ ਮੀਟਿੰਗ ਦੀਵਾਨ ਚੰਦ ਸੁਖੀਜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਦਫਤਰ ਸਟਰੀਮ ਲਾਈਨ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਦਫਤਰ ਵਿਖੇ ਹੋਈ। ਪਿੱਛੇ ਕੀਤੇ ਕੰਮਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ ਅਤੇ 8 ਮਾਰਚ 2020 ਵੂਮੈਨ ਇੰਟਰਨੈਸ਼ਨਲ ਡੇ ਮਨਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ।","PublishDate":"Mon, 24 Feb 2020 11:09:36 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8755389.html"},{"Title":"ਕਿਸਾਨ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਪ੍ਰਦਰਸਨ","Content":"ਅਮਰੀਕੀ ਰਾਸਟਰਪਤੀ ਟਰੰਪ ਨਾਲ ਦੇਸ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਖੇਤੀ ਸਮਝੌਤੇ ਦੇ ਵਿਰੋਧ ਵਿਚ ਰਾਸ਼ਟਰੀ ਕਿਸਾਨ ਮਹਾ ਸੰਘ ਦੇ ਸੱਦੇ 'ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਵੱਲੋ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਰੋਸ ਪ੍ਰਦਰਸਨ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਦਰਸਨਕਾਰੀਆਂ ਨੇ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਅੱਗੇ ਸੜਕ ਜਾਮ ਕਰਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਅਤੇ ਕਂੇਦਰ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਵੀ ਫੂਕਿਆ। ਿ","PublishDate":"Mon, 24 Feb 2020 11:08:35 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-protest-against-center-govt-by-farmers-8755388.html"},{"Title":"ਰੋਸ ਰੈਲੀ ਲਈ ਪੈਨਸ਼ਨਰਾਂ ਦਾ ਕਾਫਲਾ ਰਵਾਨਾ","Content":"ਪੰਜਾਬ-ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਅਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਫਰੰਟ ਵੱਲੋਂ ਉਲੀਕੇ ਪ੍ਰਰੋਗਰਾਮ ਅਨੁਸਾਰ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਮੁਹਾਲੀ ਰੋਸ ਰੈਲੀ ਅਤੇ ਵਿਧਾਨ ਸਭਾ ਨੂੰ ਘੇਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਪੈਨਸ਼ਨਰਾਂ ਦਾ ਵੱਡਾ ਕਾਫਲਾ ਅੱਜ ਸਵੇਰੇ ਇੱਥੋਂ ਰਵਾਨਾ ਹੋਇਆ। ਪੰਜਾਬ ਗੌਰਮਿੰਟ ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨੱਥਾ ਸਿੰਘ ਸੇਵਾ ਮੁਕਤ ਮੁੱਖ ਅਧਿਆਪਕ ਦੀ ਅਗਵਾਈ ਹੇਠਲੇ ਇਸ ਕਾਫਲੇ ਵਿਚ ਪੰਜਾਬ ਰੋਡਵੇਜ਼, ਐਕਸਾਈਜ਼ ਐਂਡ ਟੈਕਸਟੇਸ਼ਨ, ਸਿੱਖਿਆ, ਕੋਅਪ੍ਰਰੇਟਿਵ ਅਤੇ ਹੋਰ ਕਈ ਵਿਭਾਗਾਂ ਦੇ ਪੈਨਸ਼ਨਰ ਆਗੂ ਅਤੇ ਮੈਂਬਰ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Mon, 24 Feb 2020 11:06:29 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-local-news-8755387.html"},{"Title":"ਆਪ ਆਗੂ ਤੇ ਵਕੀਲ ਨਵਦੀਪ ਜੀਦਾ ਨੇ ਬੀੜ ਰਾਮਪੁਰਾ 'ਚ ਬੂਟੇ ਲਾਏ","Content":"ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਖੇ ਹੋਈ ਹੂੰਝਾ ਫੇਰ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਲਈ ਆਮ ਆਦਮੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਨਵਦੀਪ ਸਿੰਘ ਜੀਦਾ, ਰਾਕੇਸ਼ ਪੁਰੀ ਅਤੇ ਮਨਜੀਤ ਮੌੜ ਨੇ ਗਰੀਨ ਮਿਸ਼ਨ ਵੈੱਲਫੇਅਰ ਸੋਸਾਇਟੀ ਰਾਮਪੁਰਾਫੂਲ ਦੇ ਵਲੰਟੀਅਰਾਂ ਨਾਲ ਚਾਹ ਦਾ ਕੱਪ ਸਾਂਝਾ ਕਰਦਿਆਂ ਬੀੜ ਰਾਮਪੁਰਾ ਵਿਚ ਪੌਦੇ ਲਾਉਂਦਿਆ ਗਰੀਨ ਮਿਸ਼ਨ ਵੈੱਲਫੇਅਰ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਪੌਦੇ ਲਾਉਣ ਦੇ ਕੀਤੇ ਜਾਂਦੇ ਨੇਕ ਕਾਰਜਾਂ ਦੀ ਭਰਪੂਰ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਸਹਿਯੋਗ ਦੇਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ।","PublishDate":"Mon, 24 Feb 2020 11:03:24 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-tree-plantation-8755386.html"},{"Title":"ਭਾਈ ਬਹਿਲੋ ਸਰਕਾਰੀ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੰਨਿ੍ਹਆਂ ਚੰਗਾ ਰੰਗ","Content":"ਭਾਈ ਬਹਿਲੋ ਸਰਕਾਰੀ ਸੈਕੰਡਰੀ ਸਕੂਲ ਫਫੜੇ ਭਾਈਕੇ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਸਾਲਾਨਾ ਸਮਾਗਮ ਅਮਿੱਟ ਪੈੜਾਂ ਛੱਡ ਗਿਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਸਕੂਲ ਦੇ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਨਮਾਨ ਕਰਦਿਆਂ ਦੂਸਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੱਲਾਸ਼ੇਰੀ ਦਿੱਤੀ ਗਈ, ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਸੱਭਿਆਚਾਰ ਵੰਨਗੀਆਂ ਰਾਹੀ ਚੰਗਾ ਰੰਗ ਬੰਨਿ੍ਹਆ। ਸਕਿੱਟ 'ਮਿੱਟੀ ਦਾ ਪੁਤਲਾ'@ਰਾਹੀਂ ਖੁਦਕਸ਼ੀਆਂ ਦੇ ਰਾਹ ਪਏ ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਕਮਾਲ ਦਾ ਸਨੇਹਾ ਦਿੱਤਾ, ਦਰਸ਼ਕ ਵਾਰ-ਵਾਰ ਭਾਵੁਕ ਹੁੰਦੇ ਰਹੇ। ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਹਲਕਾ ਮਾਨਸਾ ਦੇ ਵਿਧਾਇਕ ਨਾਜ਼ਰ ਸਿੰਘ ਮਾਨਸ਼ਾਹੀਆਂ ਨੇ ਸਕੂਲ ਲਈ ਕਮਰਿਆਂ ਦੀ ਰਿਪੇਅਰ ਲਈ 8 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਦਾ ਐਲਾਨ ਕ","PublishDate":"Mon, 24 Feb 2020 11:02:20 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-annual-function-in-school-8755385.html"},{"Title":"ਕਸਰਤ ਨਾਲ ਬਿਹਤਰ ਹੋ ਸਕਦੀ ਹੈ ਮਾਨਸਿਕ ਸਿਹਤ, 12 ਲੱਖ ਲੋਕਾਂ ‘ਤੇ ਸਰਵੇ","Content":"ਸਿਹਤਮੰਦ ਤਨ ਤੇ ਮਨ ਲਈ ਰੋਜ਼ਾਨਾ ਕਸਰਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਨਾਲ ਸਿਹਤ ਸਬੰਧੀ ਕਈ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਬਚਾਅ ਵੀ ਹੋ ਸਕਦਾ","PublishDate":"Mon, 24 Feb 2020 02:03:56 +00:00","Link":"http://punjabnewsusa.com/india/%e0%a8%95%e0%a8%b8%e0%a8%b0%e0%a8%a4-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a8%bf%e0%a8%b9%e0%a8%a4%e0%a8%b0-%e0%a8%b9%e0%a9%8b-%e0%a8%b8%e0%a8%95%e0%a8%a6%e0%a9%80/"},{"Title":"ਜੀਐੱਨਡੀਯੂ ‘ਚ ਤਿਆਰ ਹੋਈ ਜੋੜਾਂ ਦੇ ਦਰਦ ਦੀ ਦਵਾਈ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਘੱਟ ਸਮੇਂ &#8216;ਚ ਘੱਟ ਖਰਚ &#8216;ਚ ਤੇ ਬਿਨਾਂ ਕਿਸੇ ਸਾਈਡ ਇਫੈਕਟ ਦੇ ਜੋੜਾਂ ਦੇ ਦਰਦ ਦੇ ਇਲਾਜ ਲਈ","PublishDate":"Mon, 24 Feb 2020 02:01:31 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%9c%e0%a9%80%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%a1%e0%a9%80%e0%a8%af%e0%a9%82-%e0%a8%9a-%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a8%be/"},{"Title":"ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ‘ਚ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":"ਗੁਰੂ ਕਾ ਬਾਗ (ਅੰਮ੍ਰਿਤਸਰ) : ਪਿੰਡ ਸੈਸਰਾ ਕਲਾਂ ਦੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ਵਿਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Mon, 24 Feb 2020 01:57:06 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a/"},{"Title":"CAA ਤੇ NRC ਦੇ ਵਿਰੋਧ ‘ਚ ਕਿਸ਼ਨਗੜ੍ਹ ਚੌਕ ਜਾਮ, ਵਾਹਨਾਂ ਦੀਆਂ ਲੱਗੀਆਂ ਲੰਬੀਆਂ ਕਤਾਰਾਂ","Content":"ਜਲੰਧਰ/ਕਿਸ਼ਨਗੜ੍ਹ : ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਐੱਨਪੀਆਰ, ਐੱਨਆਰਸੀ ਤੇ ਸੀਏਏ ਸਬੰਧੀ ਜਾਰੀ ਫ਼ਰਮਾਨ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਭੀਮ ਆਰਮੀ ਦੀ ਅਗਵਾਈ","PublishDate":"Mon, 24 Feb 2020 01:56:46 +00:00","Link":"http://punjabnewsusa.com/featured/caa-%e0%a8%a4%e0%a9%87-nrc-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7-%e0%a8%9a-%e0%a8%95%e0%a8%bf%e0%a8%b6%e0%a8%a8%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%9a%e0%a9%8c/"},{"Title":"ਸਰੀਰ ‘ਚ ਹੋਣ ਇਹ ਪਰੇਸ਼ਾਨੀਆਂ ਤਾਂ ਭੁੱਲ ਕੇ ਵੀ ਨਾ ਖਾਓ ਬਦਾਮ, ਸਿਹਤ ਬਣੇਗੀ ਨਹੀਂ ਵਿਗੜੇਗੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਾਡੀ ਸਿਹਤ ਸਾਡੀ ਲੰਬੀ ਉਮਰ ਦੀ ਕੁੰਜੀ ਹੈ, ਜਿਸ ਨੂੰ ਬਣਾਉਣਾ ਸਾਡੇ ਲਈ ਬਹੁਤ ਹੀ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Mon, 24 Feb 2020 01:53:12 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0-%e0%a8%9a-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%87%e0%a8%b9-%e0%a8%aa%e0%a8%b0%e0%a9%87%e0%a8%b6%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a8%be/"},{"Title":"ਭੂਚਾਲ ਨਾਲ ਕੰਬੀ ਇਰਾਨ ਦੀ ਧਰਤੀ, ਗੁਆਢੀ ਮੁਲਕ ਤੁਰਕੀ ‘ਚ ਹੋਈਆਂ 8 ਮੌਤਾਂ!","Content":"ਇਸਤਾਂਬੁਲ : ਈਰਾਨ ਦੇ ਤੁਰਕੀ ਨਾਲ ਲੱਗਦੇ ਉੱਤਰੀ-ਪੱਛਮੀ ਖੇਤਰ ਵਿਚ ਆਏ ਭੂਚਾਲ ਨੇ ਇਲਾਕੇ &#8216;ਚ ਦਹਿਸ਼ਤ ਮਚਾ ਦਿਤੀ ਹੈ। ਮੁਢਲੀਆਂ","PublishDate":"Mon, 24 Feb 2020 01:50:49 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%ad%e0%a9%82%e0%a8%9a%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a9%b0%e0%a8%ac%e0%a9%80-%e0%a8%87%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a8%b0%e0%a8%a4/"},{"Title":"ਬਾਦਲਾਂ ਵਾਲੀ ਥਾਂ ਢੀਂਡਸਿਆਂ ਨੇ ਵੀ ਲਾਈ ਤੋਹਮਤਾਂ ਦੀ ‘ਝੜੀ’, ਸੁਖਬੀਰ ਵੱਲ ਛੱਡੇ ‘ਸ਼ਬਦੀ ਤੀਰ’!","Content":"ਸੰਗਰੂਰ : ਬਾਦਲਕਿਆਂ ਦਾ ਹਿਸਾਬ ਬਰਾਬਰ ਕਰਨ ਦੇ ਮਕਸਦ ਵਿੱਢੀ ਮੁਹਿੰਮ ਦੇ ਤਹਿਤ ਢੀਂਡਸਾ ਪਿਓ-ਪੁੱਤਰ ਨੇ ਅੱਜ ਸੰਗਰੂਰ ਵਿਖੇ ਉਸੇ","PublishDate":"Mon, 24 Feb 2020 01:45:11 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%a2%e0%a9%80%e0%a8%82%e0%a8%a1%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਭਾਰਤ ਅੰਦਰ ਦੂਰ ਤਕ ਫੈਲਿਆ ਹੋਇਐ ਟਰੰਪ ਦਾ ਕਾਰੋਬਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੀ ਭਾਰਤ ਯਾਤਰਾ ਨੂੰ ਲੈ ਕੇ ਉਲਟੀ ਗਿਣਤੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।","PublishDate":"Mon, 24 Feb 2020 01:43:27 +00:00","Link":"http://punjabnewsusa.com/india/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%85%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%a4%e0%a8%95-%e0%a8%ab%e0%a9%88%e0%a8%b2%e0%a8%bf%e0%a8%86-%e0%a8%b9%e0%a9%8b%e0%a8%87/"},{"Title":"ਡਿਲੀਵਰੀ ਤੋਂ ਬਾਅਦ ਅਸਾਨੀ ਨਾਲ ਘਟਾਉ ਭਾਰ","Content":"ਗਰਭ ਅਵਸਥਾ ਤੋਂ ਬਾਅਦ ਔਰਤਾਂ ਦਾ ਭਾਰ ਵਧਣਾ ਆਮ ਗੱਲ ਹੈ।ਅਸਲ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ ਭਾਰ ਵੱਧਦਾ ਹੈ ਜੋ ਜਣੇਪੇ","PublishDate":"Mon, 24 Feb 2020 01:39:21 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a1%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%85%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a8%be/"},{"Title":"ਨਿਰਭਿਆ ਦੇ ਦੋਸ਼ੀ ਨੂੰ ਲੱਗਾ ਇਕ ਹੋਰ ਝਟਕਾ, ਪਿਨ ਨਿਗਲਣ ਦਾ ਦਾਅਵਾ ਵੀ ਨਿਕਲਿਆ ਝੂਠਾ!","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਜਿਉਂ ਫ਼ਾਂਸੀ ਲੱਗਣ ਦਾ ਸਮਾਂ ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ, ਨਿਰਭਿਆ ਦੇ ਦੋਸ਼ੀਆਂ ਦੀ ਤਿਲਮਲਾਹਟ ਵੀ ਵਧਦੀ ਜਾ","PublishDate":"Mon, 24 Feb 2020 01:37:30 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%ad%e0%a8%bf%e0%a8%86-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%be-%e0%a8%87%e0%a8%95/"},{"Title":"ਬੋਲੀ ਕੀ ਹੈ? ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦਾ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਲੁਧਿਆਣਾ ਵਿਖੇ ਵਖਿਆਨ  ","Content":"<p>ਭਾਸ਼ਾ ਵਿਗਿਆਨੀ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਨੇ ਬੋਲੀ ਕੀ ਹੈ ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਆਪਣੇ ਵਖਿਆਨ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਮਾਂ ਬੋਲੀ ਦੇ ਮਹੱਤਵ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿੱਤ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਇੱਥੇ ਮੁੜ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/what-is-language/\">ਬੋਲੀ ਕੀ ਹੈ? ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦਾ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਲੁਧਿਆਣਾ ਵਿਖੇ ਵਖਿਆਨ  </a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 24 Feb 2020 11:30:27 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/what-is-language/"},{"Title":"ਟਰੂਡੋ ਅਤੇ ਕੈਨੇਡਾ ਵਿਰੁੱਧ ਗੋਲੇ ਦਾਗਣ ਵਾਲੀਆਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀਆਂ “ਤੋਪਾਂ” ਟਰੰਪ ਦੀ ਫੇਰੀ ਮੌਕੇ ਖਾਮੋਸ਼ ਹਨ","Content":"<p>ਜਸਟਿਨ ਟਰੂਡੋ ਦੀ ਫੇਰੀ ਮੌਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਭਾਵੇਂ ਉਸ ਨੂੰ ਮਿਲਣ ਤੋਂ ਇਨਕਾਰ ਤਾਂ ਨਹੀਂ ਕੀਤਾ ਪਰ ਲਗਾਤਾਰ ਖਾਲਿਸਤਾਨ ਵਾਲੇ ਮਾਮਲੇ ਉੱਤੇ ਬਿਆਨਬਾਜੀ ਕੀਤੀ ਅਤੇ ਕੈਨੇਡਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਟਰੂਡੋ ਕੋਲ ਸ਼ਿਕਾਇਤਾਂ ਲਾਈਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/trump-visits-india/\">ਟਰੂਡੋ ਅਤੇ ਕੈਨੇਡਾ ਵਿਰੁੱਧ ਗੋਲੇ ਦਾਗਣ ਵਾਲੀਆਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀਆਂ &#8220;ਤੋਪਾਂ&#8221; ਟਰੰਪ ਦੀ ਫੇਰੀ ਮੌਕੇ ਖਾਮੋਸ਼ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 24 Feb 2020 10:39:58 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/trump-visits-india/"},{"Title":"ਕਰੜੀ ਨਿਖੇਧੀ ਦੇ ਚੱਲਦਿਆਂ ਦਿਨਕਰ ਗੁਪਤਾ ਨੇ ਆਪਣੇ ਬਿਆਨ ਬਾਰੇ ਅਫਸੋਸ ਜਾਹਰ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਮੁਖੀ ਦਿਨਕਰ ਗੁਪਤਾ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਬਾਰੇ ਦਿੱਤੇ ਗਏ ਇਤਰਾਜਯੋਗ ਬਿਆਨ ਤੋਂ ਬਾਅਦ ਹੋ ਰਹੀ ਕਰੜੀ ਨਿਖੇਧੀ ਦੇ ਚੱਲਦਿਆਂ ਐਤਵਾਰ (23 ਫਰਵਰੀ) ਨੂੰ ਪੁਲਿਸ ਮੁਖੀ ਨੇ ਆਪਣੀ ਕਹੀ ਗੱਲ ਉੱਤੇ ਅਫਸੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dinkar-gupta-expresses-regret-over-his-statement/\">ਕਰੜੀ ਨਿਖੇਧੀ ਦੇ ਚੱਲਦਿਆਂ ਦਿਨਕਰ ਗੁਪਤਾ ਨੇ ਆਪਣੇ ਬਿਆਨ ਬਾਰੇ ਅਫਸੋਸ ਜਾਹਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 24 Feb 2020 05:30:08 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dinkar-gupta-expresses-regret-over-his-statement/"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"}]