[{"Title":"ਮਿ੍ਤਕ ਦੀ ਹੋਈ ਪਛਾਣ","Content":"ਸਤਿੰਦਰ ਸ਼ਰਮਾ, ਫਿਲੌਰ : ਕੁੱਝ ਦਿਨ ਪਹਿਲਾਂ ਰੇਲਵੇ ਪੁਲਿਸ ਨੂੰ ਫਿਲੌਰ-ਭੱਟੀਆਂ ਰੇਲਵੇ ਲਾਇਨਾਂ ਤੋਂ ਇਕ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਮਿਲੀ ਸੀ, ਜਿਸ ਦੀ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਪਛਾਣ ਣ ਹੋ ਗਈ ਹੈ। ਥਾਣੇਦਾਰ ਿਛੰਦਾ ਸਿੰਘ ਤੇ ਕਮਲਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਡੀਐੱਮਯੂ ਰੇਲਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਹੋ ਸੀ। ਮਿ੍ਤਕ ਦੀ ਜੇਬ 'ਚੋਂ ਮਿਲੇ ਕੁੱਝ ਟੈਲੀਫ਼ੋਨ ਨੰਬਰਾਂ 'ਤੇ ਸੰਪਰਕ ਕਰਨ ਨਾਲ ਉਸ ਦੀਆਂ ਤਿੰਨ ਭੈਣਾਂ ਸੁਖਜੀਤ ਕੌਰ, ਸਿਮਰਨਜੀਤ ਕੌਰ ਤੇ ਮਨਜੀਤ ਕੌਰ ਵਾਸੀਆਨ ਘਰੋਲਾ (ਗੁਰਦਾਸਪੁਰ) ਰੇਲਵੇ ਪੁਲਿਸ ਚੌਕੀ ਪੁੱਜੀਆਂ ਅਤੇ ਲਾਸ਼ ਦੀ ਪਛਾਣ ਕਮਲਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਲਦੇਵ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਘਰੋਲਾ (ਗੁਰਦਾਸਪੁਰ) ","PublishDate":"Fri, 11 Oct 2019 13:24:13 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-the-identity-of-the-deceased-8709183.html"},{"Title":"ਟਰੱਕ-ਕਾਰ ਦੀ ਟੱਕਰ, ਕਾਂਗਰਸੀ ਆਗੂ ਸਮੇਤ ਦੋ ਦੀ ਮੌਤ","Content":"ਲੁਧਿਆਣਾ-ਫਿਰੋਜ਼ਪੁਰ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਬੀਤੀ ਰਾਤ ਖੜੇ ਟਰੱਕ ਵਿਚ ਕਾਰ ਟਕਰਾਉਣ ਨਾਲ ਪੱਟੀ ਸ਼ਹਿਰ ਦੇ ਕਾਂਗਰਸੀ ਆਗੂ ਅਤੇ ਕਾਰ ਡਰਾਈਵਰ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Fri, 11 Oct 2019 13:23:42 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-two-killed-in-truck-car-collision-including-congress-leader-8709168.html"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆ ਰਹੇ ਨਗਰ ਕੀਰਤਨ ਦਾ ਹੋਵੇਗਾ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ : ਜਥੇ ਕੋਲਿਆਂਵਾਲੀ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮਾਂ ਨੂੰ ਲੈ ਕੇ ਜਨਮ ਅਸਥਾਨ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਜੀ ਪਾਕਿਸਤਾਨ ਤੋਂ ਆਰੰਭ ਹੋਏ ਕੌਮਾਂਤਰੀ ਨਗਰ ਕੀਰਤਨ ਦਾ ਮਲੋਟ ਵਿਖੇ ਪਹੁੰਚਣ 'ਤੇ ਸਵਾਗਤ ਕਰਨ ਲਈ ਇਕ ਮੀਟਿੰਗ ਗੁਰਦੁਆਰਾ ਭਾਈ ਜਗਤਾ ਜੀ ਵਿਖੇ ਜਥੇਦਾਰ ਦਿਆਲ ਸਿੰਘ ਕੋਲਿਆਵਾਲੀ ਮੈਂਬਰ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਵੱਖ-ਵੱਖ ਧਾਰਮਿਕ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਖਲਸਾ ਧਰਮ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਦੇ ਹਰਦੀਪ ਸਿੰਘ, ਪ੍ਰਚਾਰਕ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਇੰਦਰਜੀਤ ਸਿੰਘ ਤੱਪਾਖੇੜਾ, ਭਾਈ ਸਰਦੂਲ ਸਿੰਘ, ਭਾਈ ਚਮਕੌਰ ਸਿੰਘ ਗੁਰਦਆਰਾ ਵਣ ਸਾਹਿਬ ਗੁਰੂਸਰ ਯੋਧਾ ਵ","PublishDate":"Fri, 11 Oct 2019 13:22:08 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-welcome-of-nagar-kirtan-8709182.html"},{"Title":"ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਕੰਪਲੈਕਸ 'ਚ ਪਟਵਾਰੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਗੱਜੇ","Content":"\nਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਸਮੂਹ ਪਟਵਾਰੀਆਂ ਨੇ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਕੰਪਲੈਕਸ ਅੰਦਰ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਧਰਨਾ ਦਿੰਦਿਆਂ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਨ ਉਪਰੰਤ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਪਰਮਜੀਤ ਜਿੰਦਲ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ। ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਦਿ ਰੈਵੀਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਮੁੱਖ ਸਿੰਘ ਖੈਰਪੁਰੀ ਨੇ ਆਖਿਆ ਕਿ ਪਟਵਾਰੀਆਂ ਦੀ ਮੰਗਾਂ ਪ੍ਰਤੀ ਪੰਜਾਬ ਸਰਕਾਰ ਭਾਵੇਂ ਭਲੀ-ਭਾਂਤ ਜਾਣੂ ਹੈ ਪਰ ਫੇਰ ਵੀ ਪਟਵਾਰੀਆਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਜਾਣਬੁੱਝ ਕੇ ਅੱਖੋਂ-ਪਰੋਖੇ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਖੈਰਪੁਰੀ ਨੇ ਆਖਿਆ ਕਿ ਪਟਵਾਰੀਆਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ ਰੋਸ ਪ੍ਰਦਰਸ਼","PublishDate":"Fri, 11 Oct 2019 13:22:07 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-patwari-agitation-8709181.html"},{"Title":"ਜਰਖੜ ਖੇਡਾਂ ਦੇ ਤਿੰਨ ਦਿਨਾ ਮੁਕਾਬਲੇ 13 ਦਸੰਬਰ ਤੋਂ","Content":"ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਸਪੋਰਟਸ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵੱਲੋਂ ਮਾਡਰਨ ਪੇਂਡੂ ਮਿਨੀ ਓਲੰਪਿਕ ਖੇਡਾਂ ਵਜੋਂ ਜਾਣੀਆਂ ਜਾਂਦੀਆਂ 33ਵੀਆਂ ਜਰਖੜ ਖੇਡਾਂ ਇਸ ਵਰ੍ਹੇ 13, 14 'ਤੇ 15 ਦਸੰਬਰ ਨੂੰ 5 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣੇ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਖੇਡ ਕੰਪਲੈਕਸ ਜਰਖੜ ਵਿਖੇ ਹੋਣਗੀਆਂ। ਚੇਅਰਮੈਨ ਨਰਿੰਦਰਪਾਲ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਰਹਿਨੁਮਾਈ 'ਚ ਹੋਈ ਟਰੱਸਟ ਦੀ ਮੀਟਿੰਗ 'ਚ ਖੇਡਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨਦਿਆਂ ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਜਗਰੂਪ ਸਿੰਘ ਜਰਖੜ, ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਕਮਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਵਰ੍ਹੇ ਦੀਆਂ ਖੇਡਾਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹੋਣਗੀਆਂ।","PublishDate":"Fri, 11 Oct 2019 13:19:02 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-jarkhad-games-s-three-days-competition-on-dated-13-december-to-15-december-8709180.html"},{"Title":"ਮੰਡੀ 'ਚ ਸੁੱਕੀ ਫ਼ਸਲ ਲੈ ਕੇ ਆਉਣ ਕਾਸ਼ਤਕਾਰ : ਰਾਣਾ","Content":"\nਆੜ੍ਹਤੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਣਾ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਕਾਸ਼ਤਕਾਰ ਮੰਡੀ ਦੇ ਵਿਚ ਲਿਆਉਣ ਵਾਲਾ ਝੋਨਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਕਾ ਕੇ ਲੈ ਕੇ ਆਉਣ ਤਾਂ ਜੋ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦਾ ਮੁਸ਼ਕਲ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਪਵੇ। ਆੜ੍ਹਤੀਆਂ ਤੇ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਨੂੰ ਬਾਰਦਾਨੇ ਦੀ ਵੱਡੀ ਮੁਸ਼","PublishDate":"Fri, 11 Oct 2019 13:18:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-appeal-for-farmers-8709179.html"},{"Title":"ਚੋਰੀ ਦੇ ਵਾਹਨਾਂ 'ਤੇ ਨਸ਼ਾ ਸਪਲਾਈ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਲਾਂਬੜਾ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਅਜਿਹੇ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ ਜਿਹੜਾ ਦੋ ਪਹੀਆ ਵਾਹਨ ਚੋਰੀ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਉੱਪਰ ਨਸ਼ੇ ਦੀ ਸਪਲਾਈ ਕਰਦਾ ਸੀ। ਪੁਲਿਸ ਨੇ ਉਸ ਕੋਲੋਂ ਚੋਰੀ ਦੇ ਪੰਜ ਦੋ ਪਹੀਆ ਵਾਹਨ ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਬਰਾਮਦ ਕਰਨ ਵਿਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।\nਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਡੀਐੱਸਪੀ ਸੁਰਿੰਦਰ ਪਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਲਾਂਬੜਾ ਦੇ ਮੁਖੀ ਸਬ ਇੰਸਪੈਕਟਰ ਪੁਸ਼ਪ ਬਾਲੀ ਨੇ ਸਾਥੀ ਪੁਲਸ ਮੁਲਾਜ਼ਮਾਂ ਸਮੇਤ ਰਾਮਪੁਰ ਚੌਕ ਵਿਚ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਕਿ ਬਿਨਾਂ ਨੰਬਰ ਦੇ ਪੈਸ਼ਨ ਮੋਟਰਸਾਈਕਲ ਉੱਪਰ ਆਉਂਦੇ ਹੋਏ ਨੌਜਵਾਨ ਨੂੰ ਰੋਕ ਕੇ ਜਦ ਉਸ ਕੋਲੋਂ ਮੋਟਰਸਾਈਕਲ ","PublishDate":"Fri, 11 Oct 2019 13:18:00 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-arrest-in-drug-trafficking-on-stolen-vehicles-8709178.html"},{"Title":"ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਬਾਅਦ ਹੋਵੇਗੀ ਛੁੱਟੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਰਿੰਦਰ ਕੁਮਾਰ ਸ਼ਰਮਾ ਵੱਲੋਂ ਭਗਵਾਨ ਵਾਲੀਮਿਕ ਜੀ ਦੇ ਪ੍ਰਗਟ ਉਤਸਵ ਸਬੰ\nਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਰਿੰਦਰ ਕੁਮਾਰ ਸ਼ਰਮਾ ਵੱਲੋਂ ਭਗਵਾਨ ਵਾਲੀਮਿਕ ਜੀ ਦੇ ਪ੍ਰਗਟ ਉਤਸਵ ਸਬੰ\n","PublishDate":"Fri, 11 Oct 2019 13:16:57 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8709177.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨਾਲ ਭਰਿਆ ਇਕ ਟਰੱਕ ਫੜਿਆ","Content":"11 ਸੀਐਚਡੀ 251ਪੀ : ਪੁਲਿਸ ਵੱਲੋਂ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨਾਲ ਭਰਿਆ ਫੜਿਆ ਗਿਆ ਟਰੱਕ।\n\nਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਅੱਜ ਸਥ\n11 ਸੀਐਚਡੀ 251ਪੀ : ਪੁਲਿਸ ਵੱਲੋਂ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨਾਲ ਭਰਿਆ ਫੜਿਆ ਗਿਆ ਟਰੱਕ।\n\nਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਅੱਜ ਸਥ\n11 ਸੀਐਚਡੀ 251ਪੀ : ਪੁਲਿਸ ਵੱਲੋਂ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨਾਲ ਭਰਿਆ ਫੜਿਆ ਗਿਆ ਟਰੱਕ।\n\nਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਅੱਜ ਸਥ\n11 ਸੀਐਚਡੀ 251ਪੀ : ਪੁਲਿਸ ਵੱਲੋਂ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨਾਲ ਭਰਿਆ ਫੜਿਆ ਗਿਆ ਟਰੱਕ।\n\nਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਅੱਜ ਸਥ\n11 ਸੀਐਚਡੀ 251ਪੀ : ਪੁਲਿਸ ਵੱਲੋਂ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨਾਲ ਭਰਿਆ ਫੜਿਆ ਗਿਆ ਟਰੱਕ।\n\nਬੇਦੀ ਕਾਲੇਵਾਲ, ਕੁਰਾਲੀ : ਅੱਜ ਸਥ\n","PublishDate":"Fri, 11 Oct 2019 13:16:56 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-cracker-truck-8709176.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਭਾਗੋ ਜੀ ਬੱਲਾਂ ਵਿਖੇ ਆਖੰਡ ਪਾਠ ਆਰੰਭੇ","Content":"ਸੁਖਜੀਤ ਕੁਮਾਰ, ਕਿਸ਼ਨਗੜ੍ਹ : ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਭਾਗੋ ਜੀ ਬੱਲਾਂ ਵਿਖੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦੇ ਸਬੰਧ 'ਚ ਸ਼ੱੁਕਰਵਾਰ ਨੂੰ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਟਰੱਸਟ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸ੍ਰੀ ਆਖੰਡ ਪਾਠਾਂ ਦੀਆਂ ਲੜੀਆਂ ਆਰੰਭ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਸਵੇਰੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਦੀ ਅਰਦਾਸ ਉਪਰੰਤ ਗੁਰਦੁਆਰਾ ਬਾਬੇ ਸ਼ਹੀਦਾਂ ਸਰਮਸਤਪੁਰ ਬ੍ਾਂਚ ਦਮਦਮੀ ਟਕਸਾਲ ਜੱਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ ਦੇ ਹਜੂਰੀ ਰਾਗੀ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਖਾਲਸਾ ਤੇ ਸਾਥੀਆਂÎ ਵੱਲੋਂ ਕੀਰਤਨ ਕਰਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਜਗਜੀਤ ਸਿੰਘ, ਜੋਗਿੰਦਰ ਸਿੰਘ ਬੱਲ, ਰਣਵੀਰ ਸਿੰਘ ਬੱਲ,ਸਰਪੰਚ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਬੱਲਾਂ, ਸੇਵਾਮੁਕਤ ਏ ਡੀ ","PublishDate":"Fri, 11 Oct 2019 13:15:54 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-gurudwara-mayi-bagho-8709175.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]