[{"Title":"ਪੈਨਸ਼ਨਧਾਰੀ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ; ਜੀਵਨ ਸਰਟੀਫਿਕੇਟ ਲਈ ਆਧਾਰ ਜ਼ਰੂਰੀ ਨਹੀਂ","Content":"ਕਈ ਸੇਵਾਵਾਂ 'ਚ ਆਧਾਰ ਨੂੰ ਜ਼ਰੂਰੀ ਬਣਾਏ ਜਾਣ ਨਾਲ ਉੱਠੇ ਵਿਵਾਦ ਤੋਂ ਬਾਅਦ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਨਵਾਂ ਸਰਕੂਲਰ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਪੈਨਸ਼ਨਧਾਰੀ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਦਿੱਤੀ ਹੈ। ਹੁਣ ਪੈਨਸ਼ਨਰਾਂ ਲਈ ਡਿਜੀਟਲ ਤੌਰ 'ਤੇ ਜੀਵਨ ਸਰਟੀਫਿਕੇਟ ਲੈਣ ਲਈ ਆਧਾਰ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੋਵੇਗਾ।","PublishDate":"Sun, 21 Mar 2021 16:37:56 +00:00","Link":"https://www.punjabijagran.com/national/general-great-relief-to-pensioners-no-basis-is-required-for-a-life-certificate-8867483.html"},{"Title":"ਪੰਜਾਬ ਵਿਖੇ ਕੋਰੋਨਾ ਇਕ ਦਿਨ 'ਚ ਇਨਫੈਕਸ਼ਨ ਦਰ 7.1 'ਤੇ ਪੁੱਜੀ, ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ 44 ਮੌਤਾਂ","Content":"ਐਤਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਨਾਲ ਮੌਤਾਂ ਤੇ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਣ ਦੇ ਅੰਕੜਿਆਂ ਨੇ ਇਸ ਸਾਲ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਛਾਲ ਮਾਰੀ ਹੈ। ਪੰਜਾਬ ਵਿਚ 44 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ 2669 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ। ਇਕ ਦਿਨ ਵਿਚ ਹੋਏ 37131 ਟੈਸਟਾਂ ਵਿਚੋਂ 2669 ਲੋਕਾਂ ਦੀ ਰਿਪੋਰਟ ਪਾਜ਼ੇਟਿਵ ਆਈ ਯਾਨੀ ਐਤਵਾਰ ਨੂੰ ਇਨਫੈਕਸ਼ਨ ਦੀ ਦਰ 7.1 ਫ਼ੀਸਦੀ ਰਹੀ। 1331 ਲੋਕਾਂ ਨੇ ਕੋਰੋਨਾ ਨੂੰ ਮਾਤ ਵੀ ਦਿੱਤੀ।","PublishDate":"Sun, 21 Mar 2021 16:34:43 +00:00","Link":"https://www.punjabijagran.com/national/general-infection-rate-reached-7-point-1-per-day-in-punjab-the-highest-number-of-44-deaths-8867480.html"},{"Title":"ਸ਼ਤਾਬਦੀ ਦੇ ਪਾਰਸਲ 'ਚ ਲੋਡ ਹੋਇਆ ਸੀ ਜਲਣਸ਼ੀਲ ਪਦਾਰਥ, ਮੈਨੇਜਰ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ-ਲਖਨਊ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰਰੈੱਸ ਦੇ ਪਾਰਸਲ ਵੈਨ ਵਿਚ ਅੱਗ ਲੱਗਣ ਦੀ ਘਟਨਾ ਦੀ ਜਾਂਚ ਲਈ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਬਲ (ਆਰਪੀਐੱਫ) ਨੇ ਤਿੰਨ ਕਮੇਟੀਆਂ ਬਣਾਈਆਂ ਹਨ। ਅੱਗ ਗਾਜ਼ੀਆਬਾਦ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਲੱਗੀ ਸੀ।","PublishDate":"Sun, 21 Mar 2021 16:30:52 +00:00","Link":"https://www.punjabijagran.com/national/general-shatabdis-parcel-was-loaded-with-flammable-substances-manager-arrested-8867479.html"},{"Title":"ਪੀਐੱਮ ਦੇ ਅਹੁਦੇ ਲਈ ਪੇਮਾ ਸੇਰਿੰਗ ਤੇ ਕੇਲਸੰਗ ਦੋਰਜੇ 'ਚ ਹੋਵੇਗੀ ਟੱਕਰ","Content":"ਜਲਾਵਤਨ ਤਿੱਬਤੀ ਸਰਕਾਰ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਹੁਦੇ ਦੀ ਦੌੜ 'ਚ ਹੁਣ ਸਿਰਫ਼ ਦੋ ਹੀ ਉਮੀਦਵਾਰ ਬਚੇ ਹਨ। ਜਲਾਵਤਨ ਤਿੱਬਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਕਮਿਸ਼ਨਰ ਬਾਂਗਡੂ ਸੇਰਿੰਗ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਹੁਦੇ ਲਈ ਪੇਮਾ ਸੇਰਿੰਗ ਤੇ ਕੇਲਸੰਗ ਦੋਰਜੇ ਵਿਚਕਾਰ ਹੀ ਮੁਲਾਕਾਤ ਹੋਵੇਗੀ। ਹਾਲਾਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਗੇਰੀ ਡੋਲਮਾ ਵੀ ਦੌੜ 'ਚ ਸਨ, ਪਰ ਪਹਿਲੇ ਗੇੜ ਦੀ ਵੋਟਿੰਗ ਤੋਂ ਬਾਅਦ ਉਹ ਬਾਹਰ ਹੋ ਗਈ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 16:29:04 +00:00","Link":"https://www.punjabijagran.com/national/general-pema-sering-and-kelsang-will-be-in-the-fray-for-the-pms-post-8867477.html"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਜੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ 'ਤੇ ਧੋਖਾਧੜੀ ਦਾ ਮੁਕੱਦਮਾ","Content":"ਤਖ਼ਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਜੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਰਣਜੀਤ ਸਿੰਘ ਗੌਹਰ-ਏ-ਮਸਕੀਨ ਨੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ 'ਤੇ ਧੋਖਾਧੜੀ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਵਾਇਆ ਹੈ। ਦਰਜ ਮੁਕੱਦਮੇ 'ਚ ਜਥੇਦਾਰ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ 2012 'ਚ ਸਾਬਕਾ ਜਥੇਦਾਰ ਨੇ ਲੁਧਿਆਣਾ ਸਥਿਤ ਉਨ੍ਹਾਂ ਦੇ ਘਰ 'ਤੇ ਆ ਕੇ ਤਖ਼ਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਦੀ ਸੇਵਾ ਲਈ ਪੰਜ ਲੱਖ ਰੁਪਏ ਮੰਗੇ ਸਨ। ","PublishDate":"Sun, 21 Mar 2021 16:24:52 +00:00","Link":"https://www.punjabijagran.com/national/general-fraud-case-against-former-jathedar-of-takht-sri-harmandir-ji-patna-sahib-8867482.html"},{"Title":"ਅਨਿਲ ਦੇਸ਼ਮੁੱਖ 'ਤੇ ਲਟਕੀ ਤਲਵਾਰ","Content":"ਹਰ ਮਹੀਨੇ ਸੌ ਕਰੋੜ ਦੀ ਮਹਾਵਸੂਲੀ ਦੇ ਸਿਆਸੀ ਤੂਫ਼ਾਨ ਵਿਚ ਿਘਰੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਗ੍ਹਿ ਮੰਤਰੀ ਅਨਿਲ ਦੇਸ਼ਮੁੱਖ 'ਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਦਾ ਦਬਾਅ ਬਹੁਤ ਵੱਧ ਗਿਆ ਹੈ। ਭਾਜਪਾ ਨੇ ਦੇਸ਼ਮੁੱਖ ਦੇ ਅਸਤੀਫ਼ੇ ਦੀ ਮੰਗ ਦੇ ਨਾਲ-ਨਾਲ ਸਿੱਧੇ-ਸਿੱਧੇ ਮੁੱਖ ਮੰਤਰੀ ਊਧਵ ਠਾਕਰੇ ਤੇ ਐੱਨਸੀਪੀ ਮੁਖੀ ਸ਼ਰਦ ਪਵਾਰ ਨੂੰ ਵੀ ਵਸੂਲੀ ਦੇ ਦੋਸ਼ਾਂ ਵਿਚ ਲਪੇਟ ਲਿਆ ਹੈ। ਭਾਜਪਾ ਆਗੂ ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਵੀਸ਼ੰਕਰ ਪ੍ਰਸਾਦ ਨੇ ਮਹਾਵਸੂਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਸੂਬੇ ਤੋਂ ਬਾਹਰ ਆਜ਼ਾਦ ਏਜੰਸੀ ਤੋਂ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਕਰ ਕੇ ਦੇਸ਼ਮੁੱਖ ਨੂੰ ਤੁਰੰਤ ਹਟਾਉਣ ਲਈ ਦਬਾਅ ਵਧਾ ਦਿੱਤਾ।","PublishDate":"Sun, 21 Mar 2021 16:21:57 +00:00","Link":"https://www.punjabijagran.com/national/general-maharstra-political-crisis-8867484.html"},{"Title":"ਈਅਰਫੋਨ ਤੇ ਤੇਜ਼ ਡੀਜੇ ਤੋਂ ਬਚਾਓ ਆਪਣੇ ਕੰਮ, ਘੱਟ ਹੋ ਸਕਦੀ ਐ ਸੁਣਨ ਸ਼ਕਤੀ","Content":"ਅਖਿਲ ਭਾਰਤੀ ਆਯੁਵਿਗਿਆਨ ਸੰਸਥਾਨ ਰਾਏਪੁਰ ਨੇ ਕੰਨਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਜਾਗਰੂਕਤਾ ਫੈਲਾਉਣ ਦੀ ਮੁਹਿੰਮ ਵਿੱਢੀ ਹੈ। ਏਮਜ਼ ਦੇ ਈਐੱਨਟੀ ਵਿਭਾਗ ਵੱਲੋੰ ਹਸਪਕਤਾਲ 'ਚ ਆਉਣ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਈਅਰਫੋਨ ਤੇ ਤੇਜ਼ ਆਵਾਜ਼ 'ਚ ਡੀਜੇ ਜਾਂ ਆਵਾਜ਼ ਯੰਤਰਾਂ ਦੀ ਆਵਾਜ਼ ਤੋਂ ਬਚਣ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 16:18:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-earphones-and-faster-djs-save-your-ears-hearing-loss-8867481.html"},{"Title":"ਡਾ. ਸੰਦੀਪ ਦਾ ਕਹਾਣੀ ਸੰਗ੍ਹਹਿ ਝਾਂਜਰ ਦੀ ਚੀਸ ਲੋਕ ਅਰਪਣ","Content":"ਕੌਮੀ ਸਾਹਿਤ ਤੇ ਕਲਾ ਪਰਿਸ਼ਦ, ਚੇਤਨਾ ਪ੍ਰਕਾਸ਼ਨ ਤੇ ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਡਮੀ ਲੁਧਿਆਣਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਡਾ. ਸੰਦੀਪ ਕੌਰ ਸੇਖੋਂ ਦੇ ਕਹਾਣੀ ਸੰਗ੍ਰਹਿ ਝਾਂਜਰ ਦੀ ਚੀਸ ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਚ ਲੋਕ ਅਰਪਣ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Sun, 21 Mar 2021 16:15:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dr-sandeeps-story-collection-jhanjars-chees-release-8867448.html"},{"Title":"ਦੁੱਲਾ ਭੱਟੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ 'ਤੇ 26 ਨੂੰ ਹੋਵੇਗਾ ਆਨਲਾਈਨ ਕਵੀ ਦਰਬਾਰ","Content":" ਪੰਜਾਬੀ ਲੋਕ ਵਿਰਾਸਤ ਅਕਾਡਮੀ ਵੱਲੋਂ 26 ਮਾਰਚ ਨੂੰ ਦੁੱਲਾ ਭੱਟੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ਦੇ ਸਬੰਧ ਵਿਚ ਆਨਲਾਈਨ ਵਿਚਾਰ ਚਰਚਾ ਤੇ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ ਜਾਵੇਗਾ ਜਿਸ ਵਿਚ ਅਮਰੀਕਾ, ਕੈਨੇਡਾ ਤੇ ਯੂਰਪੀਨ ਮੁਲਕਾਂ ਦੇ ਲੇਖਕ ਅਤੇ ਚਿੰਤਕ ਹਿੱਸਾ ਲੈਣਗੇ।","PublishDate":"Sun, 21 Mar 2021 16:10:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dulla-bhattis-martyrdom-day-will-be-on-the-26th-online-poet-darbar-8867431.html"},{"Title":"ਭਾਰਤੀ ਟੀਮ 'ਤੇ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਲੱਗਾ ਮੈਚ ਫੀਸ ਦਾ 40 ਫ਼ੀਸਦੀ ਜੁਰਮਾਨਾ","Content":"ਭਾਰਤ 'ਤੇ ਇੱਥੇ ਇੰਗਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਪੰਜਵੇਂ ਟੀ-20 ਮੈਚ ਵਿਚ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਮੈਚ ਫੀਸ ਦਾ 40 ਫ਼ੀਸਦੀ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ ਹੈ। ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤੀ ਟੀਮ ਨੂੰ ਤੈਅ ਸਮੇਂ ਤੋਂ ਦੋ ਓਵਰ ਹੌਲੀ ਸੁੱਟਣ ਕਾਰਨ ਆਈਸੀਸੀ ਏਲੀਟ ਪੈਨਲ ਦੇ ਮੈਚ ਰੈਫਰੀ ਜਵਾਗਲ ਸ਼੍ਰੀਨਾਥ ਨੇ ਇਹ ਜੁਰਮਾਨਾ ਲਾਇਆ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 15:45:45 +00:00","Link":"https://www.punjabijagran.com/cricket/general-indian-team-fined-for-slow-overs-8867472.html"},{"Title":"ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’","Content":"<p>ਦਹਾਕਾ ਪਹਿਲਾਂ ਸਿਡਨੀ ਸ਼ਹਿਰ ਨਿਵਾਸੀ ਕੁੱਝ ਪੰਥ ਦਰਦੀਆਂ ਦੀ ਇੱਕ ਬੈਠਕ ਹੋਈ ਜਿਸ ਵਿੱਚ ਵਿਚਾਰਾਂ ਚੱਲ ਪਈਆਂ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸਿੱਖ ਸਕੂਲ ਖੋਲਿਆ ਜਾਵੇ ਤਾਂ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਿਡਨੀ ਵਸਦਾ ਸਿੱਖ ਭਾਈਚਾਰਾ ਵੀ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਗੁਰਮਤਿ ਸਿੱਖਿਆ ਦਾ ਪਸਾਰ ਕਰ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikh-grammar-school/\">ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 09:40:07 +00:00","Link":"https://www.sikhsiyasat.info/sikh-grammar-school/"},{"Title":"ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ","Content":"<p>ਅੱਜ ਮੈਂ ਆਪਣੇ ਵੈਰਾਗ ਨਾਲ ਭਿੱਜੇ ਹੋਏ ਦਿਲ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਅਵਾਜ਼ ਦੇ ਰਿਹਾ ਹਾਂ ਜੋ ਮੇਰਾ ਇੱਕ ਫ਼ਰਜ਼ ਅਤੇ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਵੀ ਹੈ।ਮੇਰੀ ਜਵਾਨੀ,ਮੇਰਾ ਭਵਿੱਖ ਅਤੇ ਮੇਰੇ ਬੁਢਾਪੇ ਦੀ ਡੰਗੋਰੀ ਯਾਨੀ ਮੇਰਾ ਪੋਤਰਾ ਨਵਰੀਤ ਜਿਹੜਾ ਕਦੇ ਸਿਰਫ ਮੇਰਾ ਅਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦਾ ਹੀ ਇੱਕ ਹਿੱਸਾ ਸੀ,ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਦੀ ਕੁਰਬਾਨੀ ਦੇਣ ਸਦਕਾ ਅੱਜ ਪੂਰੇ ਸਮਾਜ ਅਤੇ ਸਮੁੱਚੀ ਲੋਕਾਈ ਦਾ ਪੁੱਤਰ ਬਣ ਚੁੱਕਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/\">ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 08:50:38 +00:00","Link":"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"}]