[{"Title":"'ਚੰਨੀ ਆਲੀ ਬੱਕਰੀ' ਮੁੜ ਚਰਚਾ 'ਚ, ਭਦੌੜ ਤੋਂ ਖਰੀਦ ਕੇ ਲਿਆਇਆ ਪਰਮਜੀਤ ਸਿੰਘ ਥਾਣੇ ਬੰਦ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵੇਲੇ ਆਪਣੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਭਦੌੜ 'ਚ ਜਿਸ ਬੱਕਰੀ ਨੂੰ ਚੋਅ ਕੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸੁਰਖੀਆ ਬਟੋਰੀਆਂ ਸੀ, ਉਸ ਨੂੰ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਦੇ ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ 21,000 ਰੁਪਏ 'ਚ ਖਰੀਦ ਲਿਆ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 08:32:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-paramjit-singh-ropar-jailed-for-buying-channi-aali-bakri-from-bhadaur-constituency-of-charanjit-singh-channi-9062560.html"},{"Title":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਕੋਲ ਪੰਜਾਬ ਦੇ 720 ਨਿੱਜੀ ਸਕੂਲਾਂ ਖਿਲਾਫ਼ ਪੁੱਜੀਆਂ ਸ਼ਿਕਾਇਤਾਂ, ਜਾਂਚ ਦੇ ਹੁਕਮ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਦੇ 720 ਨਿੱਜੀ ਸਕੂਲਾਂ ਖਿਲਾਫ਼ ਸ਼ਿਕਾਇਤਾਂ ਮਿਲੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਖਿਲਾਫ਼ ਜਾਂਚ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਗਏ ਹਨ। ਦੋਸ਼ੀ ਪਾਏ ਜਾਣ 'ਤੇ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ਫਿਲਹਾਲ ਇਨ੍ਹਾਂ ਸਕੂਲਾਂ ਦੇ ਨਾਂ ਸਾਂਝੇ ਨਹੀਂ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Sun, 24 Apr 2022 08:27:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-complaints-received-against-720-private-schools-in-punjab-will-be-processed-by-the-education-minister-9062521.html"},{"Title":"ਦਿੱਲੀ ਗੈਸ ਚੈਂਬਰ ਨਾ ਬਣੇ, ਉਪਾਅ ਲਈ ਏਅਰ ਕੁਆਲਿਟੀ ਕਮਿਸ਼ਨ ਨੇ 26 ਅਪ੍ਰੈਲ ਨੂੰ ਬੁਲਾਈ ਤਿੰਨ ਸੂਬਿਆਂ ਦੀ ਬੈਠਕ","Content":"ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਅਕਤੂਬਰ ਮਹੀਨੇ ਦਿੱਲੀ 'ਚ ਸਮੌਗ ਵਰਗੀ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਜਾਂਦੀ ਹੈ ਤੇ ਪਰਾਲੀ ਦਾ ਧੂੰਆਂ ਇਸ ਦਾ ਇਕ ਕਾਰਨ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਗਠਿਤ ਕੀਤੇ ਗਏ ਹਵਾ ਗੁਣਵੱਤਾ ਕਮਿਸ਼ਨ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਕਾਰਕਾਂ ਦੇ ਹੱਲ ਲਈ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 08:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-preparations-started-to-save-delhi-from-becoming-a-gas-chamber-jagran-special-9062591.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਖੈਬਰ ਪਖਤੂਨਖਵਾ ਸੂਬੇ 'ਚ ਪੁਲਸ ਸਟੇਸ਼ਨ 'ਤੇ ਗ੍ਰੇਨੇਡ ਹਮਲਾ, ਦੋ ਪੁਲਸ ਕਰਮਚਾਰੀ ਜ਼ਖ਼ਮੀ","Content":"ਡਿਪਟੀ ਸੁਪਰਡੈਂਟ ਆਫ਼ ਪੁਲਿਸ (ਡੀਐਸਪੀ) ਸਦਾ ਦੇ ਅਨੁਸਾਰ, ਕੁਰੱਮ ਜ਼ਿਲ੍ਹੇ ਦੇ ਇੱਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ 'ਤੇ ਅੱਤਵਾਦੀਆਂ ਨੇ ਗ੍ਰਨੇਡ ਨਾਲ ਹਮਲਾ ਕੀਤਾ। ਇਸ ਹਮਲੇ 'ਚ ਦੋ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ....","PublishDate":"Sun, 24 Apr 2022 08:11:12 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-grenade-attack-on-police-station-in-khyber-pakhtunkhwa-province-of-pakistan-two-policemen-injured-9062592.html"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਮੀਡੀਆ 'ਤੇ ਭੜਕ ਗਏ ਸਾਬਕਾ PM ਇਮਰਾਨ ਖਾਨ, ਫਰਾਹ ਖਾਨ ਨਾਲ ਜੁੜੇ ਸਵਾਲ ਪੁੱਛਣ 'ਤੇ ਹੋਏ ਨਾਰਾਜ਼","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਮੀਡੀਆ ਦੇ ਸਵਾਲਾਂ 'ਤੇ ਉਸ ਸਮੇਂ ਗੁੱਸੇ 'ਚ ਆ ਗਏ। ਜਦੋਂ ਇਮਰਾਨ ਖਾਨ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਦੀ ਦੋਸਤ ਫਰਾਹ ਖਾਨ ਦੇ ਦੇਸ਼ ਛੱਡਣ ਬਾਰੇ ਸਵਾਲ ਪੁੱਛਿਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਇਸ ਮੁੱਦੇ 'ਤੇ ਮੀਡੀਆ ਦੇ ਸਵਾਲਾਂ ਦਾ ਜਵਾਬ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ","PublishDate":"Sun, 24 Apr 2022 08:09:55 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-world-pakistan-former-pm-imran-khan-erupts-on-pakistani-media-upset-over-asking-question-related-to-farah-khan-9062532.html"},{"Title":"PRTC ਬੱਸ ਤੇ ਕਾਰ ਦੀ ਹੋਈ ਆਹਮੋ-ਸਾਹਮਣੇ ਟੱਕਰ, ਰਾਹਗੀਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਕੱਢੀ ਕਾਰ 'ਚ ਫਸੀ ਲਾਸ਼","Content":"ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਪੁਲਿਸ ਵੱਲੋਂ ਲੋਕਾਂ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਕਾਰ 'ਚ ਫਸੀ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਨੂੰ ਕੱਢ ਲਿਆ ਗਿਆ ਹੈ ਤੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਮਿਲੇ ਪਛਾਣ ਪੱਤਰਾਂ ਤੋਂ ਉਸ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਵੀ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸਦੇ ਨਾਲ ਹੀ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sun, 24 Apr 2022 08:09:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-car-collided-head-on-with-a-prtc-bus-killing-the-driver-in-patiala-9062589.html"},{"Title":"Exclusive : ਕੇਸਰ ਦੀ ਖੇਤੀ ਦੇ ਨਾਂ ’ਤੇ ਠੱਗੇ ਜਾ ਰਹੇ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨ, 50 ਰੁਪਏ ਕਿਲੋ ਵਾਲਾ ਬੀਜ ਵੇਚਿਆ ਜਾ ਰਿਹੈ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਕਿਲੋ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"ਭਾਰਤ 'ਚ ਇਸ ਦੀ ਖੇਤੀ ਬਨਸਪਤੀ ਤੇਲ ਲਈ ਹੁੰਦੀ ਹੈ ਤੇ ਤੇਲ ਬੀਜਾਂ ਦੇ ਉਤਪਾਦਨ ਦੀ ਲਡ਼ੀ ਚ ਦੇਸ਼ ‘ਚ ਇਸ ਦਾ ਸੱਤਵਾਂ ਸਥਾਨ ਹੈ।  2019 ‘ਚ ਦੇਸ਼ ’ਚ ਇਸ ਦਾ 55 ਹਜਾਰ ਟਨ ਉਤਪਾਦਨ ਹੋਇਆ ਸੀ ਜਿਸ ਚ ਮਹਾਰਾਸ਼ਟਰ, ਕਰਨਾਟਕ, ਗੁਜਰਾਤ ਅਤੇ ਆਂਧਰਾ ਪ੍ਰਦੇਸ ਦਾ ਲਗਪਗ 99 ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸਾ ਸੀ। ","PublishDate":"Sun, 24 Apr 2022 08:07:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-farmers-being-cheated-in-the-name-of-saffron-cultivation-seeds-worth-rs-50-kg-are-being-sold-for-rs-50-thousand-9062494.html"},{"Title":"Sayli kamble Wedding : Indian Idol 12 ਫੇਮ ਗਾਇਕਾ ਅੱਜ ਲਵੇਗੀ ਸੱਤ ਫੇਰੇ, ਪ੍ਰੀ-ਵੈਡਿੰਗ ਫੰਕਸ਼ਨ ਨਾਲ ਸ਼ੁਰੂ ਹੋਏ ਜਸ਼ਨ","Content":"ਇੰਡੀਅਨ ਆਈਡਲ 12 ਵਿੱਚ ਆਪਣੇ ਪ੍ਰਦਰਸ਼ਨ ਨਾਲ ਦਿਲ ਜਿੱਤਣ ਵਾਲੀ ਅਰੁਣਿਤਾ ਕਾਂਜੀਲਾਲ ਹੁਣ ਇੱਕ ਕਪਤਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਨਵੇਂ ਸ਼ੋਅ ਸੁਪਰਸਟਾਰ ਸਿੰਗਰ 2 ਦਾ ਹਿੱਸਾ ਹੈ। ਉਹ ਕਹਿੰਦੀ ਹੈ, “ਮੈਂ ਅਜੇ ਵੀ ਇੱਕ ਕਪਤਾਨ ਵਜੋਂ ਆਪਣੀ ਭੂਮਿ","PublishDate":"Sun, 24 Apr 2022 08:03:22 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-indian-idol-12-fame-singer-to-have-seven-rounds-today-celebrations-starting-with-pre-wedding-function-9062581.html"},{"Title":"IPL 2022 Purple cap : ਪਰਪਲ ਕੈਪ ਦੀ ਸੂਚੀ 'ਚ ਚੋਟੀ ਦੇ ਤਿੰਨ 'ਚ ਭਾਰਤੀ ਗੇਂਦਬਾਜ਼, ਚਹਿਲ ਪਹਿਲੇ ਨੰਬਰ 'ਤੇ ਬਰਕਰਾਰ","Content":"ਪਿਛਲੇ ਸੀਜ਼ਨ ਦੇ ਪਰਪਲ ਕੈਪ ਧਾਰਕ ਹਰਸ਼ਲ ਪਟੇਲ ਨੇ 13ਵੇਂ ਨੰਬਰ 'ਤੇ ਜਗ੍ਹਾ ਬਣਾਈ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਆਉਣ ਵਾਲੇ ਕੁਝ ਮੈਚਾਂ 'ਚ ਆਪਣੇ ਪ੍ਰਦਰਸ਼ਨ 'ਚ ਸੁਧਾਰ ਕਰਕੇ ਇਸ ਸੂਚੀ 'ਚ ਅੱਗੇ ਆ ਜਾਵੇਗਾ...","PublishDate":"Sun, 24 Apr 2022 07:59:54 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ipl-2022-purple-cap-indian-bowler-in-the-top-three-in-the-list-of-purple-cap-chahal-remains-at-number-one-9062590.html"},{"Title":"ਦੇਸ਼ 'ਚ ਹਰ ਰੋਜ਼ 20,000 ਕਰੋੜ ਰੁਪਏ ਦਾ ਹੁੰਦਾ ਹੈ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ","Content":"ਪੀਐਮ ਨੇ ਕਿਹਾ, \"ਤੁਹਾਨੂੰ ਰੋਜ਼ਾਨਾ ਜੀਵਨ ਵਿੱਚ UPI ਦੀ ਸਹੂਲਤ ਨੂੰ ਵੀ ਮਹਿਸੂਸ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਸੀਂ ਜਿੱਥੇ ਵੀ ਜਾਓ, ਨਕਦੀ ਲੈ ਕੇ ਜਾਣ ਲਈ, ਬੈਂਕ ਜਾਣ ਲਈ, ATM ਲੱਭਣ ਲਈ, ਪਰੇਸ਼ਾਨੀ ਖ਼ਤਮ ਹੋ ਗਈ ਹੈ... ","PublishDate":"Sun, 24 Apr 2022 07:51:50 +00:00","Link":"https://www.punjabijagran.com/business/general-digital-transactions-worth-rs-20000-crore-happen-every-day-in-the-country-pm-modi-9062588.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]