[{"Title":"CM ਕੇਜਰੀਵਾਲ ਨੂੰ ਮਿਲੀ ਹਮਲੇ ਦੀ ਧਮਕੀ, ਦਿੱਲੀ ਪੁਲਿਸ ਨੂੰ ਪਾਈਆਂ ਭਾਜੜਾਂ","Content":"ਦਿੱਲੀ 'ਚ ਅਾਮ ਅਾਦਮੀ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੂੰ ਫੋਨ 'ਤੇ ਜਾਨ ਤੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ ਦੇਣ ਦਾ ਸਨਸਨੀਖੇਜ਼ ਮਾਮਲਾ ਸਾਹਮਣੇ ਅਾਇਅਾ ਹੈ। ਇਸ ਬਾਰੇ ਦਿੱਲੀ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Mon, 21 Jan 2019 12:51:55 +00:00","Link":"https://punjabi.jagran.com/national/general-unknown-number-to-attack-cm-arvind-kejriwal-8632562.html"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਈਰਾਨ ਖ਼ਿਲਾਫ਼ ਸੀਰੀਆ 'ਚ ਖੋਲਿ੍ਹਆ ਮੋਰਚਾ","Content":"ਜੰਗ ਪ੍ਰਭਾਵਤ ਸੀਰੀਆ ਵੱਲੋਂ ਰਾਕਟ ਦਾਗੇ ਜਾਣ 'ਤੇ ਇਜ਼ਰਾਈਲ ਨੇ ਈਰਾਨ ਖ਼ਿਲਾਫ਼ ਮੋਰਚਾ ਖੋਲ੍ਹ ਦਿੱਤਾ ਹੈ। ਉਸ ਨੇ ਸੋਮਵਾਰ ਤੜਕੇ ਸੀਰੀਆ 'ਚ ਈਰਾਨ ਦੇ ਫ਼ੌਜੀ ਟਿਕਾਣਿਆਂ 'ਤੇ ਤਾਬੜਤੋੜ ਹਵਾਈ ਹਮਲੇ ਕੀਤੇ। ਸੀਰੀਆ 'ਚ ਇਜ਼ਰਾਈਲ ਦੀ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਈਰਾਨ ਖ਼ਿਲਾਫ਼ ਖੁੱਲ੍ਹੇ ਹਮਲੇ ਦੇ ਤੌਰ 'ਤੇ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਕ ਸੀਰੀਆਈ ਨਿਗਰਾਨੀ ਸਮੂਹ ਮੁਤਾਬਕ, ਇਸ ਹਮਲੇ 'ਚ ਕਈ ਟਿਕਾਣਿਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਦੋ ਸੀਰੀਆਈ ਨਾਗਰਿਕਾਂ ਸਮੇਤ ਸਰਕਾਰ ਹਮਾਇਤੀ 11 ਲੜਾਕੇ ਮਾਰੇ ਗਏ।\n","PublishDate":"Mon, 21 Jan 2019 12:50:58 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-israel-says-carrying-out-strikes-on-iranian-targets-in-syria-8632639.html"},{"Title":"ਕਾਰ ਅੱਗੇ ਗਾਂ ਆਉਣ ਨਾਲ ਚਾਲਕ ਜ਼ਖ਼ਮੀ","Content":"<p><p id='rel1'/>ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ : ਮੋਗਾ ਦੇ ਕਸਬਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਪਿੰਡ ਮਾਣੰੂਕੇ ਦੇ ਕੋਲ ਇੱਕ ਕਾਰ ਦੇ ਅੱਗੇ ਗਾਂ ਆਉਣ ਨਾਲ ਕਾਰ ਸਵਾਰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਜ਼ਖਮੀ ਹੋ ਗਿਆ, ਜਿਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਮੋਗਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਇਲਾਜ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਅਵਾਰਾ ਗਾਂ ਦੀ ਵੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। </p>\n<p> ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਜੇਰੇ ਇਲਾਜ ਕਾਰ ਚਾਲਕ ਕਮਲ ਪੁਰੀ ਪੁੱਤਰ ਹੈਪੀ ਪੁਰੀ ਨਿਵਾਸੀ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਵਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਦੇਰ ਸ਼ਾਮ ਐਤਵਾਰ ਨੂੰ ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਸਵਾਰ ਹੋ ਕੇ ਤੇ ਆਪਣਾ ਕੰਮ ਧੰਦਾ ਨਿਪਟਾ ਕੇ ਬਾਘਾਪੁਰਾਣਾ ਤੋਂ ਵਾਪਸ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Mon, 21 Jan 2019 12:47:56 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-one-injured-in-road-accident-8632638.html"},{"Title":"ਪਟਿਆਲਾ ਨਿਗਮ 'ਚ ਫੈਲੇ ਭਿ੫ਸ਼ਟਾਚਾਰ ਦੀ ਹੋਵੇ ਉੱਚ ਪੱਧਰੀ ਜਾਂਚ : ਚੀਮਾ","Content":"ਸ਼ੋ੫ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਨਗਰ ਨਿਗਮ ਪਟਿਆਲਾ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਜਾਅਲੀ ਨੋਟਿਸ ਭੇਜ ਕੇ ਲੱਖਾਂ ਰੁਪਏ ਬਟੋਰਨ ਨੂੰ ਭਿ੫ਸ਼ਟਾਚਾਰ ਕਰਾਰ ਦਿੰਦਿਆਂ ਇਸ ਦੀ ਉੱਚ ਪੱਧਰੀ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੫ਧਾਨ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪਟਿਆਲਾ ਮਿਊਂਸਪਲ ਕਾਰਪੋਰੇਸ਼ਨ 'ਚ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਆਪਣੇ ਚਹੇਤਿਆਂ ਨੂੰ ਕਬਜ਼ਾ ਕਰਵਾਉਣ ਲਈ ਸਾਰੇ ਕਾਨੰੂਨ ਿਛੱਕੇ ਟੰਗ ਕੇ 60 ਵਿੱਚੋਂ 59 ਕੌਂਸਲਰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਜਿਤਾਏ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਰਾਜ 'ਚ ਭਿ੫ਸ਼ਟਾਚਾਰ ਸਾਰੀਆਂ ਹੱਦਾਂ-ਬੰਨੇ ਟੱਪ ਚੁੱਕਾ ਹੈ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ  ਦੇ ਆਪਣੇ ਸ਼ਹਿਰ 'ਚ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਕੋਲੋਂ ਜਾਅਲੀ ਨੋਟਿਸਾਂ ਰਾਹੀਂ ਲੱਖਾਂ","PublishDate":"Mon, 21 Jan 2019 12:47:14 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-cheema-statement-on-congress-8632634.html"},{"Title":"ਇੰਡੋਨੇਸ਼ੀਆ ਮਾਸਟਰਜ਼ 'ਚ ਖੇਡਣਗੇ ਸਿੰਧੂ, ਸਾਇਨਾ ਤੇ ਸ਼੍ਰੀਕਾਂਤ","Content":"ਬੈਡਮਿੰਟਨ\n-ਸਮੀਰ ਵਰਮਾ, ਬੀ ਸਾਈ ਪ੍ਰਣੀਤ ਤੇ ਪ੍ਰਣਯ ਦਿਖਾਉਣ ਦਮ\nਜਕਾਰਤਾ (ਪੀਟੀਆਈ) : ਓਲੰਪਿਕ ਸਿਲਵਰ ਮੈਡਲ ਜੇਤੂ ਭ\nਬੈਡਮਿੰਟਨ\n-ਸਮੀਰ ਵਰਮਾ, ਬੀ ਸਾਈ ਪ੍ਰਣੀਤ ਤੇ ਪ੍ਰਣਯ ਦਿਖਾਉਣ ਦਮ\nਜਕਾਰਤਾ (ਪੀਟੀਆਈ) : ਓਲੰਪਿਕ ਸਿਲਵਰ ਮੈਡਲ ਜੇਤੂ ਭ\nਬੈਡਮਿੰਟਨ\n-ਸਮੀਰ ਵਰਮਾ, ਬੀ ਸਾਈ ਪ੍ਰਣੀਤ ਤੇ ਪ੍ਰਣਯ ਦਿਖਾਉਣ ਦਮ\nਜਕਾਰਤਾ (ਪੀਟੀਆਈ) : ਓਲੰਪਿਕ ਸਿਲਵਰ ਮੈਡਲ ਜੇਤੂ ਭ\nਬੈਡਮਿੰਟਨ\n-ਸਮੀਰ ਵਰਮਾ, ਬੀ ਸਾਈ ਪ੍ਰਣੀਤ ਤੇ ਪ੍ਰਣਯ ਦਿਖਾਉਣ ਦਮ\nਜਕਾਰਤਾ (ਪੀਟੀਆਈ) : ਓਲੰਪਿਕ ਸਿਲਵਰ ਮੈਡਲ ਜੇਤੂ ਭ\n","PublishDate":"Mon, 21 Jan 2019 12:46:56 +00:00","Link":"https://punjabi.jagran.com/sports/general-badminton-tournament-8632637.html"},{"Title":"ਪਾਰਟੀ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲੇ ਨੂੰ ਪਰਮੋਟ ਕੀਤਾ ਜਾਵੇਗਾ : ਪਿਆਰਾ ਲਾਲ","Content":"ਪੱਤਰ ਪ੫ੇਰਕ, ਕਪੂਰਥਲਾ :  ਸੋਮਵਾਰ ਸ਼ਿਵ ਸੈਨਾ ਬਾਲਾ ਸਾਹਿਬ ਠਾਕਰੇ ਦੇ ਦਫ਼ਤਰ ਜਲੌਖਾਣਾ ਵਿਖੇ ਪਿਆਰਾ ਲਾਲ ਉਪ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਦੀ ਅਗਵਾਈ ਵਿਚ ਇਕ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਰਮੇਸ਼ ਗੁਪਤਾ ਮੁੱਖ ਸਲਾਹਕਾਰ, ਨੀਰਜ ਕੁਮਾਰ ਉਪ ਸੰਗਠਨ ਮੰਤਰੀ ਪੰਜਾਬ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਮੀਟਿੰਗ ਵਿਚ ਪਿਛਲੇ ਦਿਨੀਂ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਦੀ ਜੋ ਇਕਾਈ ਭੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਉਸ ਵਿਚ ਸ਼ਿਵ ਸੈਨਾ ਪਾਰਟੀ ਦੇ ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਨਾਲ ਕੰਮ ਕਰਨ ਵਾਲੇ ਸ਼ਿਵ ਸੈਨਿਕਾਂ ਨੂੰ ਪਰਮੋਟ ਕੀਤਾ ਗਿਆ ਅਤੇ ਨਵੇਂ ਅਹੁਦੇ ਵੀ ਦਿਤੇ ਗਏ, ਜਿਸ ਵਿਚ ਸੇਵਕ ਰਾਮ ਨੂੰ ਉਪ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ, ਸੁਖਦੇਵ ਬੱਗਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਦਾ ਉਪ ਪ੍ਰਧਾਨ, ਦੀਪਕ ਸ਼ਰਮਾ ਨੂੰ ਜਨਰਲ ਸੈਕਟਰੀ","PublishDate":"Mon, 21 Jan 2019 12:45:55 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-shiv-sena-will-promote-harworking-workers-8632636.html"},{"Title":"ਅਫ਼ਗਾਨ ਫ਼ੌਜੀ ਅੱਡੇ 'ਤੇ ਤਾਲਿਬਾਨ ਦੇ ਹਮਲੇ 'ਚ 12 ਦੀ ਮੌਤ","Content":"ਅੱਤਵਾਦੀ ਜਥੇਬੰਦੀ ਤਾਲਿਬਾਨ ਨੇ ਸੋਮਵਾਰ ਸਵੇਰੇ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਇਕ ਫ਼ੌਜੀ ਅੱਡੇ ਤੇ ਪੁਲਿਸ ਟ੫ੇਨਿੰਗ ਕੇਂਦਰ 'ਤੇ ਵੱਡਾ ਆਤਮਘਾਤੀ ਹਮਲਾ ਬੋਲਿਆ। ਪੂਰਬੀ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਮੈਦਾਨ ਵਰਦਾਕ ਸੂਬੇ 'ਚ ਕੀਤੇ ਗਏ ਇਸ ਹਮਲੇ 'ਚ 12 ਫ਼ੌਜੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। 30 ਤੋਂ ਜ਼ਿਆਦਾ ਫ਼ੌਜੀ ਮੁਲਾਜ਼ਮ ਜ਼ਖ਼ਮੀ ਹਨ। ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਜ਼ਖ਼ਮੀ ਫ਼ੌਜੀਆਂ ਨੂੰ ਇਲਾਜ ਲਈ ਰਾਜਧਾਨੀ ਕਾਬੁਲ ਲਿਆਂਦਾ ਗਿਆ ਹੈ।\n","PublishDate":"Mon, 21 Jan 2019 12:44:46 +00:00","Link":"https://punjabi.jagran.com/world/other-country-taliban-target-military-base-police-center-killing12-8632629.html"},{"Title":"ਮਾਲੀ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲੇ 'ਚ 10 ਯੂਐੱਨ ਸ਼ਾਂਤੀ ਰੱਖਿਅਕਾਂ ਦੀ ਮੌਤ","Content":"ਪੱਛਮੀ ਅਫਰੀਕੀ ਦੇਸ਼ ਮਾਲੀ 'ਚ ਇਕ ਅੱਤਵਾਦੀ ਹਮਲੇ 'ਚ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ (ਯੂਐੱਨ) ਦੇ 10 ਸ਼ਾਂਤੀ ਰੱਖਿਅਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਹ ਹਮਲਾ ਐਤਵਾਰ ਨੂੰ ਐਗਹੋਲਕ ਸਥਿਤ ਯੂਐੱਨ ਕੈਂਪ 'ਤੇ ਕੀਤਾ ਗਿਆ। ਹਮਲੇ 'ਚ 25 ਸ਼ਾਂਤੀ ਰੱਖਿਅਕ ਜ਼ਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ। ਸਾਰੇ ਸ਼ਾਂਤੀ ਰੱਖਿਅਕ ਚਾਡ ਦੇ ਸਨ।\nਅਲਕਾਇਦਾ ਹਮਾਇਤੀ ਨੁਸਰਤ ਅਲ-ਇਸਲਾਮ ਵਲ ਮੁਸਲਮੀਨ ਨਾਂ ਦੇ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਨੇ ਇਸ ਹਮਲੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਈ ਹੈ। ਸੰਗਠਨ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਹਮਲਾ ਚਾਡ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਇਦਰੀਸ ਡੇਬੀ ਵੱਲੋਂ ਇਜ਼ਰਾਈਲ ਨਾਲ ਕੂਟਨੀਤਕ ਸਬੰਧ ਸੁਧਾਰਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਦੇ ਵਿਰੋਧ 'ਚ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 21 Jan 2019 12:43:54 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-10-un-peacekeepers-killed-in-jihadist-attack-in-mali-8632635.html"},{"Title":"ਸਾਮਾਨ ਛੱਡਣ ਆਏ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"<p><p id='rel1'/>ਪੱਤਰ ਪ੫ੇਰਕ, ਬੁੁਢਲਾਡਾ : ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੀ ਚੌੜੀ ਗਲੀ 'ਚ ਰਾਜਸਥਾਨ ਤੋਂ ਢੋਆ-ਢੋਆਈ ਦਾ ਸਾਮਾਨ ਛੱਡਣ ਆਏ ਇਕ ਵਿਅਕਤੀ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ ਰੁਕਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਗੁਰਜੰਟ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ ਦੀ ਚੋੜੀ ਗਲੀ ਵਿਚ ਬਿੱਕਰ ਸਿੰਘ (55) ਪੁੱਤਰ ਗੁਰਦੇਵ ਸਿੰਘ ਵਾਸੀ ਮੋੜ ਚੜ੍ਹਤ ਸਿੰਘ ਵਾਲਾ ਰਾਜਸਥਾਨ ਤੋਂ ਕਰੋਕਰੀ ਦਾ ਸਾਮਾਨ ਢੋਣ ਲਈ ਆਇਆ ਸੀ ਕਿ ਅਚਾਨਕ ਉਸ ਦੀ ਛਾਤੀ ਵਿਚ ਦਰਦ ਹੋਇਆ। ਹਸਪਤਾਲ ਦਾਖਿਲ ਕਰਵਾਇਆ ਤਾਂ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਮਿ੫ਤਕ ਦੇ ਪੁੱਤਰ ਦੇ ਬਿਆਨ 'ਤੇ ਧਾਰਾ 174 ਅਧੀਨ ਪੋਸਟ ਮਾਰਟਮ ਉਪਰੰਤ ਲਾਸ਼ ਵਾਰਸਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ ਹੈ।  </p>\n\n","PublishDate":"Mon, 21 Jan 2019 12:36:53 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-one-is-die-in-mansa-punjab-8632633.html"},{"Title":"'ਸਮਾਜਿਕ ਗਤੀਵਿਧੀਆਂ ਸੇਵਾ ਗਰੁੱਪ' ਦਾ ਸਨਮਾਨ","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਅਰਲੀਭੰਨ, ਕਲਾਨ“ੌਰ\nਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਜੈਯੰਤੀ ਮੌਕੇ ਜੈ ਹਿੰਦ ਸੇਵਾ ਕਲੱਬ ਗੁਰਦਾਸਪੁਰ ਵਲੋਂ ਕਲਾਨੌਰ ਦੇ","PublishDate":"Mon, 21 Jan 2019 12:35:51 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-samajik-gaitividhyan-seva-group-honoured-8632632.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"}]