[{"Title":"'ਆਪ' ਵੱਲੋਂ ਨਗਰ ਪੰਚਾਇਤ ਦੀਆਂ ਚੋਣਾਂ ਦੀ ਰਣਨੀਤੀ ਤਿਆਰ","Content":"ਨਗਰ ਪੰਚਾਇਤ ਮਖੂ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜ਼ੀਰਾ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਨਰੇਸ਼ ਕਟਾਰੀਆ ਦੇ ਨਿੱਜੀ ਦਫ਼ਤਰ ਮਖੂ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਮੌਕੇ ਨਗਰ ਪੰਚਾਇਤ ਮਖੂ ਦੀਆਂ ਚੋਣਾਂ ਦੀ ਰਣਨੀਤੀ ਤਿਆਰ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਬਜ਼ਰਵਰ ਤੇ ਕਿਸਾਨ ਵਿੰਗ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਜੀਤ ਸਿੰਘ ਗਿੱਲ, ਵਿਧਾਇਕ ਨਰੇਸ਼ ਕਟਾਰੀਆ, ਯੂਥ ਆਗੂ ਸ਼ੰਕਰ ਕਟਾਰੀਆ, ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਚੇਅਰਮੈਨ ਚੰਦ ਸਿੰਘ ਗਿੱਲ, 'ਆਪ' ਸੀਨੀਅਰ ਆਗੂ ਨਰਿੰਦਰ ਕਟਾਰੀਆ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਸਨ। \n","PublishDate":"Wed, 15 Nov 2023 11:16:38 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-aap-chalks-out-strategy-for-nagar-panchayat-polls-9302059.html"},{"Title":"IND vs NZ Semifinal : ਵਿਰਾਟ ਕੋਹਲੀ-ਸ਼੍ਰੇਅਸ ਅਈਅਰ ਵਿਚਾਲੇ ਸੈਂਕੜੇ ਵਾਲੀ ਸਾਂਝੇਦਾਰੀ ਪੂਰੀ, ਭਾਰਤ ਵੱਡੇ ਸਕੋਰ ਵੱਲ ਵਧਿਆ","Content":"ਦੂਜੇ ਪਾਸੇ ਲਗਾਤਾਰ ਚਾਰ ਮੈਚ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਸ਼੍ਰੀਲੰਕਾ ਨੂੰ ਹਰਾ ਕੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਲਿਆ। ਹਾਲਾਂਕਿ ਆਈਸੀਸੀ ਮੁਕਾਬਲਿਆਂ ਦੇ ਨਾਕਆਊਟ ਮੈਚਾਂ ਵਿੱਚ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਕੀਵੀ ਟੀਮ ਦਾ ਰਿਕਾਰਡ ਸ਼ਾਨਦਾਰ ਰਿਹਾ ਹੈ...","PublishDate":"Wed, 15 Nov 2023 11:15:48 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-ind-vs-nz-semifinal-rohit-sharma-won-the-toss-indian-team-will-bat-first-9301978.html"},{"Title":"67ਵੀਆਂ ਰਾਜ ਪੱਧਰੀ ਸਕੂਲੀ ਖੇਡਾਂ ਕਬੱਡੀ ਦਾ ਆਗਾਜ਼","Content":"67ਵੀਆਂ ਰਾਜ ਪੱਧਰੀ ਸਕੂਲੀ ਖੇਡਾਂ ਕਬੱਡੀ ਅੰਡਰ 19 ਮੁੰਡੇ, ਕੁੜੀਆਂ ਦਾ ਆਗਾਜ਼ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਠਿੰਡਾ ਵਿਖੇ ਹੋਇਆ। ਇਨ੍ਹਾਂ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਦਾ ਉਦਘਾਟਨ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਸ਼ਿਵ ਪਾਲ ਗੋਇਲ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ ਅਤੇ ਪ੍ਰਧਾਨਗੀ ਉੱਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਇਕਬਾਲ ਸਿੰਘ ਬੁੱਟਰ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਚੰਗੀ ਸਿਹਤ ਲਈ ਖੇਡਾਂ ਨੂੰ ਕਸਰਤ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਰੂਪ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਖੇਡਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਦਿਮਾਗੀ ਪੱਧਰ ਨੂੰ ਉੱਚਾ ਚੁੱਕਦੀਆਂ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 11:15:36 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-kabbadi-punjbijagran-9302058.html"},{"Title":"ਵਿਧਾਇਕ ਨੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵੰਡੇ ਇਨਾਮ","Content":"ਵਿਧਾਇਕ ਨਰਿੰਦਰਪਾਲ ਸਿੰਘ ਸਵਨਾ ਨੇ ਪਿੰਡ ਲੱਖੇਵਾਲੀ ਢਾਬ ਵਿਖੇ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਅਤੇ ਸਮੂਹ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਾਂਝੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਵਾਲੀਬਾਲ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਇਸ ਮੌਕੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇਨਾਮ ਵੰਡ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਹੌਸਲਾ ਅਫਜਾਈ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਨੇ ਕਿਹਾ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਜੋ ਇਹ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ ਹੈ ਇਹ ਬਹੁਤ ਹੀ ਸ਼ਲਾਘਾਯੋਗ ਉਪਰਾਲਾ ਹੈ। ਇਸ ਨੇਕ ਕਾਰਜ ਲਈ ਜੇਕਰ ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਉਹ ਬੇਿਝਜਕ ਹੋ ਕੇ ਦੱਸਣ, ਉਹ ਉਨ੍ਹਾਂ ਦੀ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਮਦਦ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖੇਡਾਂ, ਆਪਸੀ ਭਾਈਚਾਰਾ, ਪ","PublishDate":"Wed, 15 Nov 2023 11:13:34 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-mla-distributed-prizes-to-the-winning-players-9302057.html"},{"Title":"ਸੇਂਟ ਵਾਰੀਅਰਜ਼ ਸਕੂਲ 'ਚ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਾਂ ਦਾ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ","Content":"ਸੇਂਟ ਵਾਰੀਅਰਜ਼ ਸਕੂਲ 'ਚ ਉਸ ਸਮੇਂ ਜਸ਼ਨ ਦਾ ਮਾਹੌਲ ਬਣ ਗਿਆ, ਜਦੋਂ ਸਕੂਲ ਦੇ ਮੁੱਕੇਬਾਜ਼ੀ ਚੈਂਪੀਅਨ ਨੈਸ਼ਨਲ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚੋਂ ਤਗਮੇ ਲੈ ਕੇ ਸਕੂਲ ਪਰਤੇ। ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਪਰਮਵੀਰ ਸਿੰਘ, ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਅਤੇ  ਸਟਾਫ਼ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਕਰਦੇ ਹੋਏ ਉਨਾਂ੍ਹ ਦੀਆਂ ਸ਼ਾਨਦਾਰ ਪ੍ਰਰਾਪਤੀਆਂ 'ਤੇ  ਮਾਣ ਮਹਿਸੂਸ ਕੀਤਾ।","PublishDate":"Wed, 15 Nov 2023 11:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-boxing-champions-were-given-a-grand-welcome-at-st-warriors-school-9302056.html"},{"Title":"ਸਿਹਤ ਕੇਂਦਰ ਵਿਖੇ ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ  ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਡਾ.ਗੋਬਿੰਦ ਟੰਡਨ ਐਸਐਮਓ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਓਇੰਦ ਵਿਖੇ ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੀਐੱਚਓ ਗੁਰਜੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੂਗਰ  ਦੀ ਬੀਮਾਰੀ ਦੇ ਮਰੀਜ਼ ਦਿਨ ਪ੍ਰਤੀ ਦਿਨ ਵੱਧ ਰਹੇ ਹਨ ਜੋ ਕਿ ਸੰਸਾਰ ਭਰ ਵਿੱਚ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਬਣ ਚੁੱਕਿਆ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 11:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-sugar-day-celebrate-9302055.html"},{"Title":"ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ 1559 ਅਨਾਜ ਮੰਡੀਆਂ ਨੂੰ ਆਪ ਸਰਕਾਰ ਵੱਲੋਂ ਬੰਦ ਕਰਨ ਦੀ ਕੀਤੀ ਨਿਖੇਧੀ, 20 ਨਵੰਬਰ ਤੱਕ ਸਾਰੀਆਂ ਮੰਡੀਆਂ ਖੋਲ੍ਹਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਅੱਜ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਵਿਚ ਮੰਡੀਆਂ ਵਿਚ ਝੋਨੇ ਦੀ ਆਮਦ ਦੇ ਬਾਵਜੂਦ 1559 ਅਨਾਜ ਮੰਡੀਆਂ ਬੰਦ ਕਰਨ ਦੀ ਜ਼ੋਰਦਾਰ ਨਿਖੇਧੀ ਕੀਤੀ ਤੇ ਮੰਗ ਕੀਤੀ ਕਿ ਸੂਬੇ ਦੀਆਂ ਸਾਰੀਆਂ ਮੰਡੀਆਂ 20 ਨਵੰਬਰ ਤੱਕ ਖੋਲ੍ਹੀਆਂ ਜਾਣ।","PublishDate":"Wed, 15 Nov 2023 11:11:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhbir-singh-badal-condemned-the-closure-of-1559-grain-markets-by-the-aap-government-demanded-to-open-all-the-markets-by-november20-9302050.html"},{"Title":"ਦੋ ਟਰੈਕਟਰ-ਟਰਾਲੀਆਂ 'ਚ ਲੱਦੀਆਂ ਪਰਾਲੀ ਦੀਆਂ ਗੰਢਾਂ ਨੂੰ ਲੱਗੀ ਅੱਗ","Content":"ਪਿੰਡ ਨਵਾਂ ਸਲੇਮਸ਼ਾਹ ਵਿਖੇ ਸਰਕਾਰੀ ਗਊਸ਼ਾਲਾ 'ਚ ਪਰਾਲੀ ਦੀਆਂ ਗੱਠਾਂ ਲੈ ਕੇ ਜਾ ਰਹੀਆਂ ਦੋ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਅੱਗ ਲੱਗਣ ਦੀ ਸੂਚਨਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਫਾਇਰ ਬਿ੍ਗੇਡ ਦੀਆਂ 3 ਗੱਡੀਆਂ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਫਾਇਰ ਬਿ੍ਗੇਡ ਕਰਮਚਾਰੀ ਵਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਾਲੀ ਨਾਲ ਭਰੀਆਂ ਦੋ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਟਰਾਲੀਆਂ ਨੂੰ ਸਰਕਾਰੀ ਗਊਸ਼ਾਲਾ ਵਿੱਚ ਲਿਆਂਦਾ ਗਿਆ ਤਾਂ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਗਈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਇਸ ਦੀ ਸੂਚਨਾ ਫਾਇਰ ਬਿ੍ਗੇਡ ਨੂੰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Wed, 15 Nov 2023 11:10:30 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-bales-of-straw-loaded-in-two-tractortrolleys-caught-fire-9302053.html"},{"Title":"ਨਮੂਨੀਏ ਤੋਂ ਬਚਾਅ ਲਈ ਰੱਖੋ ਖਾਸ ਧਿਆਨ : ਡਾ. ਿਢੱਲੋਂ","Content":"ਡਾ. ਤੇਜਵੰਤ ਸਿੰਘ ਿਢੱਲੋਂ ਸਿਵਲ ਸਰਜਨ ਨੇ ਨਿਮੋਨੀਆ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿਚ ਬੱਚਿਆਂ ਅਤੇ ਬਜ਼ੁਰਗਾਂ ਦੀਆਂ ਮੌਤਾਂ ਦਾ ਵੱਡਾ ਕਾਰਣ ਨਿਮੋਨੀਆ ਹੈ। ਇਨ੍ਹਾਂ ਮੌਤਾਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਵੱਲੋਂ ਨਿਮੋਨੀਏ ਦੀ ਜਾਗਰੂਕਤਾ ਸਬੰਧੀ ਪੁਰਜ਼ੋਰ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਤਾਂ ਜੋ ਨਿਮੋਨੀਆ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਨੂੰ ਘਟਾਇਆ ਜਾ ਸਕੇ।","PublishDate":"Wed, 15 Nov 2023 11:10:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-punjabijagran-9302054.html"},{"Title":"ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਭਾਈ ਦੂਜ ਦਾ ਤਿਉਹਾਰ","Content":"ਭਾਈ ਗੁਰਦਾਸ ਜੀ ਮਾਡਰਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲੱਖਣ ਕਲਾਂ ਵਿਖੇ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਈ ਦੂਜ ਦਾ ਤਿਉਹਾਰ ਪਿੰ੍ਸੀਪਲ ਬਲਜਿੰਦਰ ਕੌਰ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਦੇ ਚੇਅਰਮੈਨ ਬਲਬੀਰ ਸਿੰਘ ਕਾਹਲੋਂ ਵੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਵਿਦਿਆਰਥਣਾਂ ਵੱਲੋਂ  ਭੈਣ-ਭਰਾ ਦੇ ਆਪਸੀ ਪਿਆਰ ਦਾ ਪ੍ਰਤੀਕ ਤਿਉਹਾਰ ਭਾਈ ਦ","PublishDate":"Wed, 15 Nov 2023 11:09:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-school-students-celebrated-bhai-dooj-festival-with-enthusiasm-9302052.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਹੋਣ ਦੇ ਅਸਾਰ ਹਨ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਜਲਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤੇ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]