[{"Title":"ਐੱਸਸੀ/ਬੀਸੀ ਕਾਮਿਆਂ ਨੇ ਸਾੜਿਆ ਸਿੱਧੂ ਦਾ ਪੁਤਲਾ","Content":"ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ/ਪੱਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆ ਕਰਮਚਾਰੀ ਤੇ ਲੋਕ ਏਕਤਾ ਫਰੰਟ ਪੰਜਾਬ ਵੱਲੋਂ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਰਾਖਵਾਂਕਰਨ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਨੇ ਸਿੱਧੂ ਨੂੰ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਸ ਦੇ ਰੋਸ ਵਜੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ/ਪੱਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆ ਕਰਮਚਾਰੀ ਤੇ ਲੋਕ ਏਕਤਾ ਫਰੰਟ ਪੰਜਾਬ ਵੱਲੋਂ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਰਾਖਵਾਂਕਰਨ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਨੇ ਸਿੱਧੂ ਨੂੰ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਸ ਦੇ ਰੋਸ ਵਜੋਂ ਡਿਪਟੀ ","PublishDate":"Wed, 15 Dec 2021 13:05:57 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-protest-news-8998976.html"},{"Title":"ਪਾੜਿ੍ਹਆਂ ਨੂੰ ਮੁਫਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪਠਾਨਕੋਟ ਵਲੋਂ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ, ਸਕੂਲ ਪਠਾਨਕੋਟ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪਠਾਨਕੋਟ ਵਲੋਂ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ, ਸਕੂਲ ਪਠਾਨਕੋਟ ਵਿਖੇ ਮੁਫਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਲਗਾਇਆ ਗਿਆ। ਇ","PublishDate":"Wed, 15 Dec 2021 13:05:56 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-free-legal-aid-seminar-8998975.html"},{"Title":"ਵਿਧਾਇਕ ਹੈਨਰੀ ਨੇ ਨਵੇਂ ਰਸਤੇ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਹਲਕਾ ਉੱਤਰੀ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਾਰਡ ਨੰ. 64 ਅਧੀਨ ਸੋਢਲ ਰੋਡ ਤੋਂ ਚੰਦਨ ਨਗਰ ਅੰਡਰਬਿ੍ਜ ਤਕ ਇਕ ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੀ ਨਵੀਂ ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਇਲਾਕੇ ਦੇ ਵਿਧਾਇਕ ਬਾਵਾ ਹੈਨਰੀ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 15 Dec 2021 13:04:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mla-henry-inaugurates-new-road-from-sodhal-road-to-chandan-nagar-underbridge-8998973.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੀ ਹੋਈ ਜਿੱਤ ਨਾਲ ਪੰਜਾਬ 'ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ-ਪ੍ਰਧਾਨ ਜਸਵਿੰਦਰ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੀਆਂ ਗੋਡਣੀਆਂ ਲਵਾ ਕੇ ਦਿੱਲੀ ਤੋਂ ਵਾਪਸ ਪਰਤੇ ਕਿਸਾਨਾਂ ਦੇ ਗਲ ਹਾਰ ਪਾ ਕੇ ਅਤੇ ਉਨਾਂ੍ਹ ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰ ਕੇ ਲੋਕ ਆਪਣੀ ਖੁਸ਼ੀ ਪ੍ਰਗਟਾ ਰਹੇ ਹਨ । ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪ੍ਰਧਾਨ ਜਸਵਿੰਦਰ ਸਿੰਘ ਥਰੀਕੇ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਕੀਤਾ ,","PublishDate":"Wed, 15 Dec 2021 13:04:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-news-8998972.html"},{"Title":"ਸ਼ਹੀਦ ਮੇਜਰ ਬਖਸ਼ੀਸ਼ ਸਿੰਘ ਜੋਹਲ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ","Content":"ਭਾਰਤ ਦੇਸ਼ ਲਈ ਸ਼ਹੀਦੀ ਪ੍ਰਰਾਪਤ ਕਰਨ ਵਾਲੇ ਸ਼ਹੀਦ ਮੇਜਰ ਬਖਸ਼ੀਸ਼ ਸਿੰਘ ਜੋਹਲ ਸਪੁੱਤਰ ਉਜਾਗਰ ਸਿੰਘ ਜੋਹਲ ਵਾਸੀ ਪਿੰਡ ਜੋਹਲਾਂ (14 ਗ੍ਨੇਡੀਅਰ ਇੰਨਫੈਂਨਟਰੀ ਰੈਜ਼ੀਮੈਂਟ) ਦੀ ਸ਼ਹੀਦੀ ਦੇ 50 ਸਾਲ ਪੂਰੇ ਹੋਣ ਤੇ ਪਿੰਡ ਜੋਹਲਾਂ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਲਾਨਾ ਬਰਸੀ ਸਮਾਗਮ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਏ ਗਏ, ਜਿਨ੍ਹਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਪਹਿਲਾ ਗੁਰਦੁਆਰਾ ਭਾਈ ਪਾਲ ਜੀ ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਪਾਏ ਗਏ, ਉਪਰੰਤ ਢਾਡੀ ਭਾਈ ਸੁਖਵੀਰ ਸਿੰਘ ਭੋਰ ਦੇ ਜਥੇ ਨੇ ਸੰਗਤ ਨੂੰ ਦੇਸ਼ ਕੌਮ ਲਈ ਸ਼ਹੀਦੀਆਂ ਪਾਉਣ ਵਾਲੇ ਯੋਧਿਆਂ ਦੀਆਂ ਇਤਿਹਾਸਕ ਵਾਰਾਂ ਗਾ ਕੇ ਨਿਹਾਲ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 13:03:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-presented-flowers-of-devotion-on-the-50th-anniversary-of-the-martyrdom-of-shaheed-major-bakhshish-singh-johal-8998971.html"},{"Title":"ਬੀਐੱਸਐੱਫ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ ਸਬੰਧੀ ਕੇਂਦਰ ਜਮ੍ਹਾਂ ਕਰਵਾਏ ਹਲਫਨਾਮਾ, ਕਲਕੱਤਾ ਹਾਈਕੋਰਟ ਨੇ ਦਿੱਤਾ ਨਿਰਦੇਸ਼","Content":" ਸਰਹੱਦੀ ਸੁਰੱਖਿਆ ਬਲ (ਬੀਐੱਸਐੱਫ) ਦਾ ਅਧਿਕਾਰ ਖੇਤਰ ਵਧਾਏ ਜਾਣ ਸਬੰਧੀ ਕਲਕੱਤਾ ਹਾਈ ਕੋਰਟ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਹਲਫਨਾਮਾ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 13:03:27 +00:00","Link":"https://www.punjabijagran.com/national/general-affidavit-submitted-by-bsf-to-center-regarding-jurisdiction-calcutta-high-court-directs-8998967.html"},{"Title":"ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਮੋਤੀ ਰਾਮ ਮਹਿਰਾ ਸੁਸਾਇਟੀ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਜੰਗ ਤੋਂ ਬਾਅਦ ਮਾਛੀਵਾੜਾ ਆਉਣ ਦੀ ਯਾਦ 'ਚ ਭਰਦੇ ਤਿੰਨ ਦਿਨਾ ਜੋੜ ਮੇਲੇ 'ਚ ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਮੋਤੀ ਰਾਮ ਮਹਿਰਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਐਂਡ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵਲੋਂ ਤਿੰਨ ਦਿਨ ਦੁੱਧ ਦਾ ਲੰਗਰ ਲਾਇਆ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਸਬੰਧੀ ਅੱਜ ਸੁਸਾਇਟੀ ਮੈਂਬਰਾਂ ਵਲੋਂ ਮੁੱਖ ਸਲਾਹਕਾਰ ਨਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਜਵਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।\n","PublishDate":"Wed, 15 Dec 2021 13:02:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-held-by-immortal-martyr-baba-moti-ram-mehra-society-8998970.html"},{"Title":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੁਰਦਾਸਪੁਰ ’ਚ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਲਿਆਂਦੇ ਹਵਾਲਾਤੀ ਤੋਂ ਮਿਲਿਆ ਨਸ਼ੀਲਾ ਪਦਾਰਥ, ਕੇਸ ਦਰਜ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੁਰਦਾਸਪੁਰ ’ਚ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਲਿਆਂਦੇ ਗਏ ਹਵਾਲਾਤੀ ਦੀ ਭਾਲ ਕਰਨ ’ਤੇ ਉਸ ਤੋਂ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਬਰਾਮਦ ਕੀਤਾ ਹੈ, ਜਿਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਸਿਟੀ ’ਚ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਵਾਲਾਤੀ ਸਾਗਰ ਪੁੱਤਰ ਰਾਜ ਕੁਮਾਰ ਵਾਸੀ ਕਿਰਨ ਕਾਲੋਨੀ ਬਾਈਪਾਸ ਅੰਮ੍ਰਿਤਸਰ ਨੂੰ 14 ਦਸੰਬਰ ਨੂੰ ਸੀਆਰਪੀਸੀ ਥਾਣਾ ਰਣਜੀਤ ਸਿੰਘ ਐਵੇਨਿਊ ਅਧੀਨ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋਂ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੁਰਦਾਸਪੁਰ ’ਚ ਲਿਆਂਦਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 15 Dec 2021 13:02:24 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-drugs-found-in-central-jail-gurdaspur-from-amritsar-case-registered-8998961.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਟੀਕਿਆਂ ਤੇ ਦਵਾਈਆਂ ਸਣੇ ਦੋ ਕਾਬੂ","Content":"ਥਾਣਾ ਰਾਵਲਪਿੰਡੀ ਪੁਲਿਸ ਨੇ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਸ਼ੇ ਦੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਕਾਬੂ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾੲ ਥਾਣਾ ਰਾਵਲਪਿੰਡੀ ਪੁਲਿਸ ਨੇ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਸ਼ੇ ਦੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਕਾਬੂ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾੲ\n","PublishDate":"Wed, 15 Dec 2021 13:01:41 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-in-two-police-girls-with-drugs-8998969.html"},{"Title":"ਵੱਧ ਪੈਸੇ ਕਮਾਉਣ ਦੇ ਚੱਕਰ ਵਿੱਚ ਹੋਟਲ ਮੈਨੇਜਮੈਂਟ ਦੇ ਸਟੂਡੈਂਟ ਬਣ ਗਏ ਝਪਟਮਾਰ","Content":"ਲੁਧਿਆਣਾ ਪੁਲਿਸ ਨੇ ਦੋ ਅਜਿਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ ਜੋ ਆਪਣੇ ਚੰਗੇ ਭਵਿੱਖ ਲਈ ਹੋਟਲ ਮੈਨੇਜਮੈਂਟ ਦਾ ਕੋਰਸ ਕਰ ਰਹੇ ਸਨ ਪਰ  ਵੱਧ ਪੈਸੇ ਕਮਾਉਣ ਦੇ ਚੱਕਰ ਵਿੱਚ ਉਹ ਕੁਰਾਹੇ ਪੈ ਗਏ  । ਮੁਲਜ਼ਮ ਆਪਣੇ ਦੋ ਹੋਰ ਸਾਥੀਆਂ ਨਾਲ ਮਿਲ ਕੇ ਸ਼ਹਿਰ 'ਚ ਝਪਟਮਾਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਲੱਗ ਪਏ। ਚਾਰਾਂ ਮੁਲਜ਼ਮਾਂ ਨੇ ਮੈਟਰੋ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਵਿਸ਼ਵਨਾਥ ਮੰਦਰ ਦੇ ਲਾਗੇ ਇਕ ਅੌਰਤ ਦਾ ਪਰਸ ਝਪਟਿਆ ।","PublishDate":"Wed, 15 Dec 2021 13:01:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8998968.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]