[{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਅੱਜ, ਚੋਣ ਅਮਲਾ ਪਿੰਡਾਂ ਵੱਲ ਰਵਾਨਾ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਹਿੰਸਾ ਦੇ ਖ਼ਦਸ਼ੇ ਵਾਲੀਆਂ ਚੋਣਾਂ 'ਚ ਇਸ ਵਾਰ ਪਹਿਲੀ ਵਾਰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਰਵਾਨਾ ਹੋਈਆਂ 1198 ਪੋਲਿੰਗ ਪਾਰਟੀਆਂ 'ਚ 50 ਫ਼ੀਸਦੀ ਗਿਣਤੀ ਮਹਿਲਾ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ 882 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ 'ਚੋਂ 675 ਲਈ ਵੋਟਾਂ ਪੈਣਗੀਆਂ। 207 ਪੰਚਾਇਤਾਂ 'ਚ ਪਹਿਲਾਂ ਹੀ ਸਰਬਸੰਮਤੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਅੱਧੀਆਂ ਪੰਚਾਇਤਾਂ ਦੀ ਚੋਣ 'ਚ ਅੱਧੀ ਆਬਾਦੀ ਦੀ ਭੂਮਿਕਾ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੋਵੇਗੀ।","PublishDate":"Sat, 29 Dec 2018 15:18:22 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-panchayti-election-today-8627239.html"},{"Title":"ਮਨੋਰੰਜਨ","Content":"<p>ਕੈਟਰੀਨਾ ਕੈਫ ਨੇ ਛੱਡੀ ਰੈਮੋ ਡਿਸੂਜ਼ਾ ਦੀ ਫਿਲਮ</p>\n<p> ਕੋਰੀਓਗ੫ਾਫਰ ਤੇ ਨਿਰਦੇਸ਼ਕ ਰੈਮੋ ਡਿਸੂਜ਼ਾ ਆਪਣੀ ਸਫਲ ਫ੫ੈਂਚਾਈਜ਼ੀ 'ਐਨੀਬਡੀ ਕੈਨ ਡਾਂਸ (ਏਬੀਸੀਡੀ) ਦੀ ਤੀਜੀ ਸੀਰੀਜ਼ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਪਹਿਲਾਂ ਹੀ ਕਰ ਚੁੱਕੇ ਹਨ। ਵੱਡੇ ਬਜਟ ਦੀ ਇਸ ਫਿਲਮ 'ਚ ਵਰੁਣ ਧਵਨ ਤੇ ਕੈਟਰੀਨਾ ਕੈਫ ਨੂੰ ਲਏ ਜਾਣ ਦਾ ਐਲਾਨ ਹੋਇਆ ਸੀ। 'ਰੇਸ 3' ਦੀ ਰਿਲੀਜ਼ ਤੋਂ ਬਾਅਦ ਰੈਮੋ ਦੀ ਯੋਜਨਾ ਇਸ 'ਤੇ ਕੰਮ ਕਰਨ ਦੀ ਸੀ। ਪਰ ਕੈਟਰੀਨਾ ਕੈਫ ਨੇ ਫਿਲਮ ਤੋਂ ਪਾਸਾ ਵੱਟ ਲਿਆ ਹੈ। ਕੈਟਰੀਨਾ ਦੇ ਤਰਜ਼ਮਾਨ ਨੇ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਮੁਤਾਬਕ, ਕੈਟਰੀਨਾ ਫਿਲਹਾਲ ਭਾਰਤ ਦੀ ਸ਼ੂਟਿੰਗ 'ਚ ਮਸਰੂਫ ਹਨ। ਤਰੀਕ ਦੀ ਸਮੱਸਿਆ ਕਾਰਨ ਕੈਟਰੀਨਾ ਇਹ ਫਿ","PublishDate":"Sat, 29 Dec 2018 15:17:21 +00:00","Link":"http://punjabi.jagran.com/entertainment/box-office-collection-entertainment-news-8627238.html"},{"Title":"ਪਾਕਿ 500 ਲੋਕਾਂ ਨੂੰ ਦੇਵੇਗਾ ਕਰਤਾਰਪੁਰ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ","Content":"ਮਨਜ਼ੂਰੀ ਲਈ ਭੇਜਿਆ 14 ਸੂਤਰੀ ਤਜਵੀਜ਼ ਦਾ ਖਰੜਾਮਨਜ਼ੂਰੀ ਲਈ ਭੇਜਿਆ 14 ਸੂਤਰੀ ਤਜਵੀਜ਼ ਦਾ ਖਰੜਾ\nਇਸਲਾਮਾਬਾਦ (ਪੀਟੀਆਈ) :\nਭਾਰਤੀ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਕਰਤਾਰਪੁਰ ਲਾਂ\n\nਇਸਲਾਮਾਬਾਦ (ਪੀਟੀਆਈ) :\nਭਾਰਤੀ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਕਰਤਾਰਪੁਰ ਲਾਂ","PublishDate":"Sat, 29 Dec 2018 15:13:20 +00:00","Link":"http://punjabi.jagran.com/national/general-pakindiakartarpur-8627236.html"},{"Title":"ਡਕੈਤੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਂਦੇ ਹਥਿਆਰਾਂ ਸਮੇਤ ਪੰਜ ਕਾਬੂ","Content":"ਸਪੈਸ਼ਲ ਸਟਾਫ ਮੋਗਾ ਦੇ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਨੰੂ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾਂ ਮਿਲੀ ਕਿ ਕੁੱਝ ਵਿਅਕਤੀ ਚੰਨੂੰ ਵਾਲਾ ਨਹਿਰ ਦੇ ਬੇ-ਅਬਾਦ ਪਏ ਘਰਾਟਾਂ ਤੇ ਮਾਰੂ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਹੋਕੇ ਡਾਕਾ ਮਾਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ ਜੇਕਰ ਛਾਪਮਾਰੀ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਉਹ ਕਾਬੂ ਆ ਸਕਦੇ ਹਨ। ਸੂਚਨਾਂ ਮਿਲਣ ਤੇ ਉਹਨਾਂ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਪੁਲ ਨਹਿਰ ਚੰਨੂ ਵਾਲਾ ਘਰਾਟਾਂ ਤੇ ਛਾਪਾਮਾਰੀ ਕਰਕੇ ਹਰਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਧਾਗਾ ਵਾਸੀ ਮੁਗਲੂ ਪੱਤੀ ਬਾਘਾਪੁਰਾਣਾ, ਅਵਤਾਰ ਸਿੰਘ ਵਿਰਕ ਵਾਸੀ ਰੋਡੇ, ਹਰਮੀਤ ਸਿੰਘ ਵਾਸੀ ਭਲੂਰ, ਜਗਦੇਵ ਸਿੰਘ ਉਰਫ ਸੋਨੀ ਵਾਸੀ ਰਾਮੂਵਾਲਾ ਕਲਾਂ, ਤਜਿੰਦਰ ਸਿੰਘ ਉਰਫ ਜਤਿੰਦਰ ਸਿੰਘ ਉਰਫ ਰਾਜੂ ਵਾਸੀ ","PublishDate":"Sat, 29 Dec 2018 15:13:20 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-police-arrested-5-with-weapons-8627237.html"},{"Title":"ਕੰਟੇਨਰ ਪਲਟਿਆ, ਰੇਹੜਾ ਸਵਾਰ ਤੇ ਘੋੜੇ ਦੀ ਮੌਤ","Content":"ਦਵਿੰਦਰ ਮੰਗਾ, ਗੰਡੀਵਿੰਡ : ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਦੇਰ ਸ਼ਾਮ ਛੇਹਰਟਾ ਰੋਡ ਢੰਡ ਨੇੜੇ ਇਕ ਕੰਟੇਨਰ ਪਲਟ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਇਕ ਰੇਹੜਾ ਕੰਟੇਨਰ ਹੇਠ ਆ ਗਿਆ, ਜਿਸ ਕਾਰਨ ਰੇਹੜਾ ਸਵਾਰ ਤੇ ਘੋੜੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ ਸਰਾਏ ਅਮਾਨਤ ਖਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕੰਟੇਨਰ ਡਰਾਈਵਰ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਿਆ।\n","PublishDate":"Sat, 29 Dec 2018 15:11:19 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-one-died-in-road-mishapping-8627235.html"},{"Title":"ਦੀਵਾਨ ਦੇ ਮੈਂਬਰਾਂ ਦੀਆਂ ਜਾਅਲੀ ਵੋਟਾਂ ਦੀ ਨਹੀਂ ਹੋ ਸਕੀ ਜਾਂਚ","Content":"ਅੰਮਿ੫ਤਪਾਲ ਸਿੰਘ, ਅੰਮਿ੫ਤਸਰ : ਚੀਫ ਖ਼ਾਲਸਾ ਦੀਵਾਨ ਦੀਆਂ ਜਾਅਲੀ ਵੋਟਾਂ ਨੂੰ ਲੈ ਕੇ ਸਾਬਕਾ ਵਧੀਕ ਜੱਜ ਤਜਿੰਦਰਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਸ਼ਨਿਚਰਵਾਰ ਦੀ ਜਾਂਚ ਵਿਚ ਲੁਧਿਆਣਾ ਕਮੇਟੀ ਵੱਲੋਂ ਸਹਿਯੋਗ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਕਾਰਜਕਾਰੀ ਪ੫ਧਾਨ ਧੰਨਰਾਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਚੀਫ ਖ਼ਾਲਸਾ ਦੀਵਾਨ ਚੈਰੀਟੇਬਲ ਸੁਸਾਇਟੀ ਸਥਾਨਕ ਕਮੇਟੀ ਲੁਧਿਆਣਾ ਦੇ ਪ੫ਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਵਿਕਰਾਂਤ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਚੱਲ ਰਹੀ ਜਾਂਚ 'ਚ ਸਹਿਯੋਗ ਮੰਗਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਸਬੰਧੀ ਆਨਰੇਰੀ ਸਕੱਤਰ ਦੇ ਪੱਤਰ ਨੰ. 3579/198 ਮਿਤੀ 12/12/2018 ਅਤੇ ਪੱਤਰ ਨੰ. 3600/198 ਮਿਤੀ 20/12/2018 ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਲਗਾਤਾਰ ਜਾਂਚ ਲਈ","PublishDate":"Sat, 29 Dec 2018 15:11:18 +00:00","Link":"http://punjabi.jagran.com/national/general-chief-khalsa-diwan-election-8627234.html"},{"Title":"ਰਿਸ਼ਭ ਪੰਤ ਨੇ ਲਿਆ ਪੇਨ ਤੋਂ ਬਦਲਾ","Content":"ਮੈਲਬੌਰਨ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਖਿਡਾਰੀਆਂ ਵਿਚਾਲੇ ਸ਼ੁਰੂ ਹੋਈ ਹਲਕੀ ਫੁਲਕੀ ਤਕਰਾਰ ਬਾਕਸਿੰਗ ਡੇ ਟ\nਮੈਲਬੌਰਨ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਖਿਡਾਰੀਆਂ ਵਿਚਾਲੇ ਸ਼ੁਰੂ ਹੋਈ ਹਲਕੀ ਫੁਲਕੀ ਤਕਰਾਰ ਬਾਕਸਿੰਗ ਡੇ ਟ\nਮੈਲਬੌਰਨ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਖਿਡਾਰੀਆਂ ਵਿਚਾਲੇ ਸ਼ੁਰੂ ਹੋਈ ਹਲਕੀ ਫੁਲਕੀ ਤਕਰਾਰ ਬਾਕਸਿੰਗ ਡੇ ਟ\nਮੈਲਬੌਰਨ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਖਿਡਾਰੀਆਂ ਵਿਚਾਲੇ ਸ਼ੁਰੂ ਹੋਈ ਹਲਕੀ ਫੁਲਕੀ ਤਕਰਾਰ ਬਾਕਸਿੰਗ ਡੇ ਟ\n","PublishDate":"Sat, 29 Dec 2018 15:07:18 +00:00","Link":"http://punjabi.jagran.com/cricket/box-office-collection-rishabh-pant-vs-tim-pain-8627233.html"},{"Title":"ਕਾਂਗਰਸੀ ਧੜਿਆਂ 'ਚ ਖੜਕੀ","Content":"ਦਵਿੰਦਰ ਮੰਗਾਂ, ਗੰਡੀਵਿੰਡ : ਪੰਚਾਇਤੀ ਚੋਣਾਂ 'ਚੋਂ ਇਕ ਰਾਤ ਪਹਿਲਾਂ ਸਰਹੱਦੀ ਪਿੰਡ ਛੀਨਾ ਬਿੱਧੀਚੰਦ ਵਿਖੇ ਸਰਪੰਚੀ ਦੀ ਚੋਣ ਲੜ ਰਹੇ ਦੋ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਦੇ ਧੜਿਆਂ 'ਚ ਝਗੜਾ ਹੋ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਜਿਥੇ ਇੱਕ ਧਿਰ ਵੱਲੋਂ ਦੂਜੀ ਧਿਰ 'ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਦੋਸ਼ ਲਾਏ ਗਏ, ਉਥੇ ਹੀ ਦੂਜੀ ਧਿਰ ਨੇ ਗੋਲੀ ਚਲਾਉਣ ਤੋਂ ਇਨਕਾਰ ਕਰਦਿਆਂ ਪਹਿਲੀ ਧਿਰ 'ਤੇ ਝਗੜਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਾਏ।\n","PublishDate":"Sat, 29 Dec 2018 15:01:16 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-dispute-in-two-parties-before-panchayat-election-8627230.html"},{"Title":"ਨਿੰਦਰ ਘੁਗਿਆਣਵੀ ਦੀ 'ਯਾਦਾਂ ਦੀ ਡਾਇਰੀ' ਰਿਲੀਜ਼","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਬਿਊਰੋ, ਚੰਡੀਗੜ੍ਹ : ਸੈਰ-ਸਪਾਟਾ ਤੇ ਸੱਭਿਆਚਾਰਕ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪ੫ਸਿੱਧ ਲੇਖਕ ਅਤੇ ਪੰਜਾਬ ਕਲਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਮੀਡੀਆ ਅਧਿਕਾਰੀ ਨਿੰਦਰ ਘੁਗਿਆਣਵੀ ਦੀ ਵਾਰਤਕ ਪੁਸਤਕ 'ਯਾਦਾਂ ਦੀ ਡਾਇਰੀ' ਰਿਲੀਜ਼ ਕੀਤੀ। ਸਿੱਧੂ ਨੇ ਪੁਸਤਕ ਰਿਲੀਜ਼ ਕਰਨ ਮੌਕੇ ਘੁਗਿਆਣਵੀ ਨੂੰ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਘੁਗਿਆਣਵੀ ਨੇ ਆਪਣੀ ਛੋਟੀ ਉਮਰੇ 48 ਪੁਸਤਕਾਂ ਦੀ ਰਚਨਾ ਕਰ ਕੇ ਮਾਂ ਬੋਲੀ ਅਤੇ ਸਭਿਆਚਾਰ ਦੀ ਭਰਪੂਰ ਸੇਵਾ ਕੀਤੀ ਹੈ ਅਤੇ ਪੰਜਾਬੀ ਸਮਾਜ ਦੇ ਦੱਬੇ-ਕੁਚਲੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੀਆਂ ਲਿਖਤਾਂ ਦੇ ਪਾਤਰ ਬਣਾ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਬੁਲੰਦ ਕੀਤਾ ਹੈ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ","PublishDate":"Sat, 29 Dec 2018 14:59:16 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-yadan-di-dairy-released-8627228.html"},{"Title":"ਵਾਡਰਾ ਤੇ ਹੁੱਡਾ 'ਤੇ ਕੱਸਿਆ ਜਾਵੇਗਾ ਸ਼ਿਕੰਜਾ","Content":"ਸ਼ਿਕੋਹਪੁਰ ਜ਼ਮੀਨ ਘੁਟਾਲੇ 'ਚ ਕਾਂਗਰਸ ਦੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸੋਨੀਆ ਗਾਂਧੀ ਦੇ ਜਵਾਈ ਰਾਬਰਟ ਵਾਡਰਾ ਤੇ ਹਰਿਆਣਾ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਭੁਪਿੰਦਰ ਸਿੰਘ ਹੁੱਡਾ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਵਧ ਸਕਦੀਆਂ ਹਨ। ਜਾਂਚ ਤੇਜ਼ੀ ਨਾਲ ਤੇ ਬਾਰੀਕੀ ਨਾਲ ਹੋਵੇ ਇਸ ਲਈ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਕੇ ਕੇ ਰਾਵ ਨੇ ਮਾਨੇਸਰ ਡੀਸੀਪੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ (ਐੱਸਆਈਟੀ) ਦਾ ਗਠਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਪੱਧਰ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਅਮੂਮਨ ਸਹਾਇਕ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਪੱਧਰ ਦੇ ਅਧਿਕਾਰੀ ਨੂੰ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਪਰ ਇਸ ਮਾਮਲੇ ਲਈ ਐੱਸਆਈਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਹੈ ਤਾਂ ਜੋ ਕਿਸੇ ਪੱਧਰ 'ਤੇ ਕਮੀ ਨਾ ਰਹੇ।\n","PublishDate":"Sat, 29 Dec 2018 14:58:15 +00:00","Link":"http://punjabi.jagran.com/national/general-sit-formed-to-investigate-robert-wadra-and-hudda-8627227.html"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"}]