[{"Title":"ਵੁਹਾਨ ਵਿਗਿਆਨੀਆਂ ਦਾ ਦਾਅਵਾ, ਨਵੇਂ ਕੋਰੋਨਾ ਵਾਇਰਸ 'NeoCov' ਲਈ ਚੇਤਾਵਨੀ, ਕਿਹਾ ਨਵੇ ਵਾਇਰਸ ਨਾਲ 3 'ਚੋਂ 1 ਮਰੀਜ਼ ਦੀ ਮੌਤ","Content":"ਚੀਨ ਦੇ ਵੁਹਾਨ ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੇ, ਜਿੱਥੇ ਕੋਵਿਡ-19 ਵਾਇਰਸ ਪਹਿਲੀ ਵਾਰ 2019 ਵਿਚ ਲੱਭਿਆ ਗਿਆ ਸੀ, ਨੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿਚ ਇੱਕ ਨਵੀਂ ਕਿਸਮ ਦੇ ਕੋਰੋਨਾਵਾਇਰਸ 'NeoCov' ਬਾਰੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ, ਜਿਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮੌਤ ਅਤੇ ਪ੍ਰਸਾਰਣ ਦੀ ਦਰ ਉੱਚੀ ਹੈ, ਰੂਸੀ ਖ਼ਬਰਾਂ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ।","PublishDate":"Fri, 28 Jan 2022 04:18:49 +00:00","Link":"https://www.punjabijagran.com/world/other-country-1-in-3-die-wuhan-scientists-warn-of-new-coronavirus-neocov-with-high-death-infection-rate-says-report-9019647.html"},{"Title":"ਕੋਰੋਨਾ ਟੀਕਾਕਰਨ 'ਤੇ ਮਨਸੁਖ ਮੰਡਾਵਿਆ ਦੀ ਮੁੱਖ ਬੈਠਕ ਅੱਜ, ਦੱਖਣੀ ਸੂਬਿਆਂ ਨਾਲ ਕਰਨਗੇ ਸਮੀਖਿਆ","Content":"ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲੇ ਵਧਦੇ ਜਾ ਰਹੇ ਹਨ। ਖਾਸ ਕਰਕੇ ਦੇਸ਼ ਦੇ ਦੱਖਣੀ ਸੂਬਿਆਂ ਦਾ ਹਾਲ ਬਹੁਤ ਬੁਰਾ ਹੈ। ਇਸ ਕਰਕੇ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਮਨਸੁੱਖ ਮੰਡਾਵਿਆ ਅੱਜ ਦੁਪਿਹਰ 2:30 ਵਜੇ ਦੱਖਣਾ ਸੂਬਿਆਂ, ਕੇਂਦਰ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ਼ਾਂ ਦੇ ਸਿਹਤ ਮੰਤਰੀਆਂ ਨਾਲ ਇਕ ਉੱਚ ਪੱਧਰੀ  ਵਰਚੁਅਲ ਬੈਠਕ ਕਰਨਗੇ। ਬੈਠਕ 'ਚ ਕੋਵਿਡ-19  ਸਥਿਤੀ ਤੇ ਸਰਵਜਨਿਕ ਸਿਹਤ ਤਿਆਰੀਆਂ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਉਪਾਵਾਂ ਦੀ ਵੀ ਸਮੀਖਿਆ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 28 Jan 2022 04:04:35 +00:00","Link":"https://www.punjabijagran.com/national/general-mansukh-mandavia-s-main-meeting-on-corona-vaccination-will-be-held-today-with-the-southern-states-9019641.html"},{"Title":"Coronavirus Updates: ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਅੱਜ ਫਿਰ ਗਿਰਾਵਟ, 24 ਘੰਟੇ 'ਚ ਕਰੀਬ ਢਾਈ ਲੱਖ ਕੇਸ, ਐਕਟਿਵ ਮਰੀਜ ਵੀ ਘੱਟ ਹੋਏ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਹੁਣ ਹੌਲੀ ਪੈਂਦੀ ਜਾ ਰਹੀ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਅੱਜ ਫਿਰ ਗਿਰਾਵਟ ਦੇਖਣ ਨੂੰ ਮਿਲੀ ਹੈ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਅੰਕਡ਼ਿਆਂ ਨੂੰ ਲੈਕੇ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰ ਨੂੰ ਅਪਡੇਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਦੇਸ਼ ਭਰ 'ਚ ਬੀਤੇ 24 ਘੰਟਿਆਂ 'ਚ ਕੋਰੋਨਾ ਸੰਕ੍ਰਮਣ ਦੇ 2,51,209 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਹਾਲਾਂਕਿ ਇਸ ਦੌਰਾਨ ਕੋਰੋਨਾ ਨਾਲ 627 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋਈ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 03:44:28 +00:00","Link":"https://www.punjabijagran.com/national/general-coronavirus-updates-corona-cases-fall-again-today-nearly-2-5-million-cases-in-24-hours-active-patients-also-decreased-9019646.html"},{"Title":"ਦੇਸ਼ 'ਚ Omicron ਸਬ-ਵੇਰੀਐਂਟ BA.2 ਦੇ ਵਧ ਰਹੇ ਹਨ ਕੇਸ, ਵੈਕਸੀਨ ਨਾ ਲੈਣ ਵਾਲਿਆਂ ਲਈ ਹੈ ਜ਼ਿਆਦਾ ਖ਼ਤਰਾ, ICMR ਨੇ ਦਿੱਤੀ ਇਹ ਸਲਾਹ","Content":"ਐਨਸੀਡੀਸੀ ਦੇ ਡਾਇਰੈਕਟਰ ਸੁਜੀਤ ਕੁਮਾਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਦੇਸ਼ ਵਿਚ ਯਾਤਰੀਆਂ ਤੋਂ ਲਏ ਗਏ ਨਮੂਨਿਆਂ ਵਿਚ BA.1 ਵੇਰੀਐਂਟ ਪ੍ਰਮੁੱਖਤਾ ਨਾਲ ਪਾਇਆ ਗਿਆ ਸੀ","PublishDate":"Fri, 28 Jan 2022 03:40:43 +00:00","Link":"https://www.punjabijagran.com/national/general-national-union-govt-says-omicron-sub-variant-ba2-gradually-increasing-in-india-9019633.html"},{"Title":"ਬ੍ਰਾਜ਼ੀਲ 'ਚ ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਜਾਰੀ, ਇਕ ਦਿਨ 'ਚ ਰਿਕਾਰਡ 2.28 ਲੱਖ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਬ੍ਰਾਜ਼ੀਲ ਵਿਚ ਵੀ ਦਿਨੋਂ ਦਿਨ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲੇ ਵੱਧਦੇ ਜਾ ਰਹੇ ਹਨ। ਬ੍ਰਾਜ਼ੀਲ ਵਿਚ ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਵਿਚ ਰਿਕਾਰਡ 2,28,954 ਦੇ ਨਾਲ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਹੁਣ ਕੁੱਲ ਕੇਸ 24.7 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Fri, 28 Jan 2022 03:37:23 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-other-brazils-covid-19-cases-rise-by-record-228954-cases-9019643.html"},{"Title":"ਏਅਰ ਇੰਡੀਆ ਨਾਲ ਡੀਲ ਤੋਂ ਬਾਅਦ ਕੀ ਹੋਣਗੇ ਵੱਡੇ ਬਦਲਾਅ, ਜਾਣੋ ਕਿਵੇਂ ਸੁਰੱਖਿਅਤ ਰਹੇਗੀ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਨੌਕਰੀਆਂ","Content":"ਟਾਟਾ ਸੰਨਜ਼ ਦੀ ਸਹਾਇਕ ਕੰਪਨੀ ਟੇਲਸ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਏਅਰ ਇੰਡੀਆ ਦਾ ਪ੍ਰਬੰਧਕੀ ਕੰਟਰੋਲ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਮੈਨੇਜਮੈਂਟ ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਏਅਰ ਇੰਡੀਆ ਨੂੰ 140 ਤੋਂ ਵਧ ਜਹਾਜ਼ ਅਤੇ ਅੱਠ ਲੋਕ ਮਿਲਣਗੇ। ","PublishDate":"Fri, 28 Jan 2022 03:25:36 +00:00","Link":"https://www.punjabijagran.com/business/general-business-air-india-to-tata-sons-airline-comes-with-over-140-aircraft-but-no-real-estate-assets-for-tata-sons-9019640.html"},{"Title":"ਸਪੈਸ਼ਲ-ਲੋਕਲ ਟਰੇਨਾਂ ਸਮੇਤ 498 ਟਰੇਨਾਂ ਅੱਜ ਹੋਈਆਂ ਰੱਦ, ਲਿਸਟ ਦੇਖ ਕੇ ਸਫਰ ਦੀ ਪਲਾਨਿੰਗ ਬਣਾਓ","Content":"ਰੇਲਵੇ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 498 ਟਰੇਨਾਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਹਰ ਰੂਟ ਦੀਆਂ ਟਰੇਨਾਂ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Fri, 28 Jan 2022 03:09:01 +00:00","Link":"https://www.punjabijagran.com/business/general-business-top-15-shatabdi-rajdhani-vande-bharat-check-indian-railways-cancelled-trains-list-28-january2022-9019639.html"},{"Title":"ਬੀਓਪੀ ਚੰਦੂ ਵਡਾਲਾ 'ਚ ਤਸਕਰਾਂ ਤੇ ਬੀਐਸਐਫ 'ਚ ਹੋਈ ਗੋਲੀਬਾਰ, ਬੀਐਸਐਫ ਜਵਾਨ ਗੰਭੀਰ, 49 ਕਿਲੋ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"ਬੀਐਸਐਫ ਦੇ ਸੈਕਟਰ ਗੁਰਦਾਸਪੁਰ ਅਧੀਨ ਆਉਂਦੀ 89 ਬਟਾਲੀਅਨ ਦੀ ਬੀ ਓ ਪੀ ਚੰਦੂ ਵਡਾਲਾ ਵਿਖੇ ਅੱਜ ਤੜਕਸਾਰ ਸੰਘਣੀ ਧੁੰਦ ਦੌਰਾਨ ਬੀਐਸਐਫ ਜਵਾਨਾਂ ਅਤੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦਰਮਿਆਨ ਮੁੱਠਭੇੜ ਹੋ ਗਈ","PublishDate":"Fri, 28 Jan 2022 02:56:34 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-bop-chandu-wadala-smugglers-and-bsf-firing-bsf-jawan-gambhir-49-kg-heroin-recovered-9019638.html"},{"Title":"ਕੋਵਿਡ-19 ਪ੍ਰੋਟੋਕਾਲ ਦੇ ਨਾਲ ਸੰਸਦ ਦਾ ਬਜਟ ਸੈਸ਼ਨ, ਵੱਖ-ਵੱਖ ਸਮਿਆਂ 'ਤੇ ਹੋਵੇਗੀ ਦੋਵਾਂ ਸਦਨਾਂ ਦੀ ਬੈਠਕ","Content":"ਕੋਰੋਨਾ ਦੇ ਵਧਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਸੰਸਦ ਦਾ ਆਗਾਮੀ ਬਜਟ ਸੈਸ਼ਨ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਸਖਤ ਕੋਵਿਡ -19 ਪ੍ਰੋਟੋਕਾਲ ਦੇ ਅਧੀਨ ਹੋਵੇਗਾ। ਸੰਸਦ 'ਚ ਬੈਠਣ ਦੀ ਵਿਵਸਥਾ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤੀ ਜਾਵੇਗੀ ਤਾਂਕਿ ਸਰੀਰਕ ਦੂਰੀ ਦਾ ਪਾਲਣ ਕੀਤਾ ਜਾ ਸਕੇ।","PublishDate":"Fri, 28 Jan 2022 02:51:54 +00:00","Link":"https://www.punjabijagran.com/national/general-budget-session-of-parliament-with-covid-19-protocol-to-be-held-at-different-times-9019637.html"},{"Title":"ਪਾਕਿਸਤਾਨ: ਬਲੋਚਿਸਤਾਨ 'ਚ ਚੈੱਕ ਪੋਸਟ 'ਤੇ ਵੱਡਾ ਅੱਤਵਾਦੀ ਹਮਲਾ, 10 ਜਵਾਨਾਂ ਦੀ ਮੌਤ, ਤਿੰਨ ਅੱਤਵਾਦੀ ਗ੍ਰਿਫਤਾਰ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਬਲੋਚਿਸਤਾਨ ਸੂਬੇ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਵੱਡਾ ਅੱਤਵਾਦੀ ਹਮਲਾ ਹੋਇਆ ਹੈ। ਸਥਾਨਕ ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਕੇਚ ਜ਼ਿਲ੍ਹੇ 'ਚ ਹੋਏ ਇਸ ਹਮਲੇ 'ਚ 10 ਪਾਕਿਸਤਾਨੀ ਫੌਜੀ ਮਾਰੇ ਗਏ ਹਨ।","PublishDate":"Fri, 28 Jan 2022 02:43:52 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-world-pakistan-10-pakistani-soldiers-killed-in-terrorist-attack-on-check-post-balochistan-kech-9019636.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]