[{"Title":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ 'ਚ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ ਬਰਨਾਲਾ ਵਿਖੇ ਸੱਤਵੀਂ ਤੇ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ 'ਹਿੰਦੀ ਭਾਸ਼ਣ ਮੁਕਾਬਲਾ' ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਦਾ ਵਿਸ਼ਾ ਸੀ 'ਭਾਰਤੀ ਸਮਾਜ ਵਿੱਚ ਪੁਰਸ਼ਾਂ ਦੀ ਭੂਮਿਕਾ'। ਬੱਚਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਜ ਦੇ ਹਰ ਖੇਤਰ ਵਿੱਚ ਮਰਦਾਂ ਦਾ ਯੋਗਦਾਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਸਮਾਜਿਕ,","PublishDate":"Sat, 18 Nov 2023 21:31:10 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-speech-competition-on-the-role-of-men-in-indian-society-9303373.html"},{"Title":"ਕਾਂਗਰਸ ਬਲਾਕ ਪ੍ਰਧਾਨ ਲੋਟਾ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਦਾ ਵਿਰੋਧ","Content":"ਬਲਾਕ ਸ਼ਹਿਰੀ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਸਾਬਕਾ ਮੀਤ ਪ੍ਰਧਾਨ ਮਹੇਸ਼ ਕੁਮਾਰ ਲੋਟਾ ਨੂੰ ਥਾਣਾ ਸਿਟੀ 2 ਬਰਨਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਮੂੰਹ ਹਨ੍ਹੇਰੇ ਹੀ ਗਿ੍ਫਤਾਰ ਕਰ ਲਿਆ। ਲੋਟਾ ਤੋਂ ਇਲਾਵਾ ਪੁਲਿਸ ਨੇ ਸ਼ਹਿਰ ਦੀ ਪ੍ਰਸਿੱਧ ਧਾਰਮਿਕ ਸੰਸਥਾ ਸ਼ਿਵ ਸੇਵਾ ਸੰਘ ਦੇ ਮੋਹਰੀ ਆਗੂ ਭਾਰਤ ਮਿੱਤਲ ਉਰਫ ਘੋਨਾ ਸ਼ੈਲਰ ਵਾਲਾ ਨੂੰ ਵੀ ਗਿਰਫਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਗਿ੍ਫਤਾਰੀਆਂ ਤੋਂ ਬਾਅਦ ਸ਼ਹਿਰ ਦੇ ਵਪਾਰੀਆਂ ਤੇ ਕਾਂਗਰਸੀਆਂ 'ਚ ਰੋਹ","PublishDate":"Sat, 18 Nov 2023 21:31:10 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-police-arrested-the-congress-president-lotte-at-dawn-9303374.html"},{"Title":"ਸ੍ਰੀਰਾਮ ਕਥਾ ਕਮੇਟੀ ਨੇ ਸ਼ਹਿਰ 'ਚ ਕੱਢੀ ਕਲਸ਼ ਯਾਤਰਾ","Content":"ਸਥਾਨਕ ਸ੍ਰੀ ਰਾਮ ਕਥਾ ਕਮੇਟੀ ਵਲੋਂ ਸ਼ਹਿਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਰਾਮ ਕਥਾ ਅਗਰਵਾਲ ਧਰਮਸ਼ਾਲਾ 'ਚ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਦੂਜੀ ਵਾਰ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਸਮਾਗਮ 'ਚ ਤੁਲਸੀ ਪੂਜਨ ਅੰਜੂ ਗਰਗ ਤੇ ਜਗਦੀਪ ਗਰਗ ਨੇ ਕੀਤੀ।  ਜੋਤੀ ਪ੍ਰਚੰਡ ਡਾਕਟਰ ਸੋਨਿਕਾਂ ਬਾਸਲ ਤੇ ਡਾਕਟਰ ਬਾਲ ਚੰਦ ਬਾਂਸਲ ਬਰਨਾਲੇ ਵਾਲੇ ਤੇ ਝੰਡੇ ਦੀ ਰਸਮ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਅਮਰਜੀਤ ਸਿੰਘ ਧਾਲੀਵਾਲ ਕ","PublishDate":"Sat, 18 Nov 2023 21:31:10 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-kalash-yatra-taken-out-in-the-city-under-sri-ram-katha-9303375.html"},{"Title":"ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਕੌਂਸਲ ਫਾਰ ਸਾਇੰਸ ਐਂਡ ਟੈਕਨੋਲੋਜੀ ਚੰਡੀਗੜ੍ਹ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਦਫ਼ਤਰ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੰਕੈਡਰੀ ਸਿੱਖਿਆ ਬਰਨਾਲਾ ਵਲੋਂ ਸਤਿਕਾਰਯੋਗ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈਸਿੱ.) ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਤੇ ਉੱਪ ਜ਼ਿਲ੍ਹਾ  ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਡਾ. ਬਰਜਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯੋਗ ਰਹਿਨੁਮਾਈ ਤੇ ਪਿੰ੍ਸੀਪਲ ਕਮ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ (ਬਾਲ ਵਿਗਿਆਨ ਕਾਂਗਰਸ) ਹਰੀਸ਼ ਬਾਂਸਲ ਦੀ ਅਗਵਾਈ 'ਚ ਸ਼ਹੀਦ ਹੌ","PublishDate":"Sat, 18 Nov 2023 21:31:09 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-successfully-organized-at-government-senior-secondary-school-of-eminence-barnala-9303371.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਦੋ ਰੋਜ਼ਾ ਅਥਲੈਟਿਕ ਮੀਟ ਸੰਪੰਨ","Content":"ਸਰਦ ਰੁੱਤ ਸਕੂਲ ਖੇਡਾਂ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ  ਬਰਨਾਲਾ ਦੀ 2 ਰੋਜਾ ਅਥਲੈਟਿਕ ਮੀਟ  ਇੱਥੇ ਬਾਬਾ ਕਾਲਾ ਮਹਿਰ ਸਟੇਡੀਅਮ 'ਚ ਸ਼ਾਨੋ–ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ ਹੋ ਗਈ ਹੈ। ਇਸ ਅਥਲੈਟਿਕ ਮੀਟ ਦੀ ਓਵਰਆਲ ਟਰਾਫੀ ਜੋਨ ਪੱਖੋ ਕਲਾਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਜਿੱਤੀ ਹੈ। ਡੀਐਮ ਸਪੋਰਟਸ ਬਰਨਾਲਾ ਸਿਮਰਦੀਪ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਅਖੀਰਲੇ ਦਿਨ ਹੋਏ ਲੜਕਿਆਂ ਦੇ ਟਿ੍ਪਲ ਜੰਪ 'ਚ ਲਾਭਵੀਰ ਸਿੰਘ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ  ਸਕੂਲ ਸੰਧੂ ਪੱਤੀ, ਕਰਨਵੀਰ ਸਿ","PublishDate":"Sat, 18 Nov 2023 21:31:09 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-district-athletic-meet-under-17-years-was-completed-with-great-enthusiasm-9303372.html"},{"Title":"ਐੱਸਬੀਐੱਸ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਸਰਗਰਮੀ ਕਰਵਾਈ","Content":"ਸਬਜੀਆਂ ਜੋ ਪੋ੍ਟੀਨ ਵਿਟਾਮਿਨ ਦਾ ਖਜ਼ਾਨਾ ਹੁੰਦੀਆਂ ਹਨ, ਸਾਡੇ ਸਰੀਰ ਨੂੰ ਤੰਦਰੁਸਤ ਰੱਖਣ ਲਈ ਸਹਾਈ ਹੁੰਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਸਾਨੂੰ ਤਾਜਾ ਸਬਜੀਆਂ ਨੂੰ ਆਪਣੇ ਭੋਜਨ 'ਚ ਸ਼ਾਮਿਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਸੇ ਲਈ ਸਬਜੀਆਂ ਬਾਰੇ ਭਰਪੂਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਐਸਬੀਐਸ ਪਬਲਿਕ ਸਕੂਲ ਸੁਰਜੀਤਪੁਰਾ ਵਿਖੇ ਅਧਿਆਪਕਾ ਹਰਵਿੰਦਰਜੀਤ ਕੌਰ ਵਲੋ ਜੂਨੀਅਰ ਕੇਜੀ ਕਲਾਸ ਦੇ ਬੱਚਿਆਂ ਦੀ ਗਤੀਵਿਧੀ ਕਰਵਾਈ ਜਿਸ ਵਿੱਚ ਬੱਚਿਆਂ ਨੂੰ","PublishDate":"Sat, 18 Nov 2023 21:31:08 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-activities-related-to-vegetables-were-conducted-for-children-in-sbs-school-9303370.html"},{"Title":"ਕਿਸਾਨਾਂ ਵਲੋਂ ਮਾਰਕਫੈੱਡ ਤੇ ਪਨਗਰੇਨ ਖ਼ਿਲਾਫ਼ ਪ੍ਰਦਰਸ਼ਨ","Content":"'ਆਪ' ਦੀ ਸਰਕਾਰ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਝੋਨੇ ਦੀ ਨਮੀ ਨੂੰ ਵੱਧ ਦੱਸ ਕੇ ਝੋਨੇ ਦੀ ਖਰੀਦ ਕਰਨ ਤੋਂ ਜਿੱਥੇ ਟਾਲਾ ਵੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉੱਥੇ ਕਿਸਾਨਾਂ ਨੂੰ ਮੰਡੀਆਂ 'ਚ ਖੱਜਲ ਖੁਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਸ਼ਬਦ ਭਾਕਿਯੂ ਏਕਤਾ ਡਕੌਂਦਾ ਬਲਾਕ ਸ਼ਹਿਣਾ ਦੇ ਆਗੂਆਂ ਬਲਾਕ ਪ੍ਰਧਾਨ ਜਗਸੀਰ ਸਿੰਘ ਸ਼ਹਿਣਾ, ਜਰਨਲ ਸਕੱਤਰ ਭਿੰਦਾ ਸਿੰਘ ਿਢੱਲਵਾਂ, ਮੀਤ ਪ੍ਰਧਾਨ ਰੇਸ਼ਮ ਸਿੰਘ ਜੰਗੀਆਣਾ, ਮੀਤ ਪ੍ਰਧਾਨ ਕਮਲਜੀਤ ਸਿੰਘ ਅਲਕੜਾ, ਪ੍ਰਰੈਸ ਸ","PublishDate":"Sat, 18 Nov 2023 21:31:08 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-farmers-raised-slogans-against-markfed-and-pangrain-9303369.html"},{"Title":"67ਵੀਆਂ ਸੂਬਾ ਪੱਧਰੀ ਸਕੂਲੀ ਖੇਡਾਂ ਕਬੱਡੀ ਅੰਡਰ 19 'ਤੇ ਤਰਨਤਾਰਨ ਦਾ ਕਬਜ਼ਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਸ਼ਿਵ ਪਾਲ ਗੋਇਲ ਤੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਇਕਬਾਲ ਸਿੰਘ ਬੁੱਟਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਚੱਲ ਰਹੀਆਂ 67ਵੀਆਂ ਸੂਬਾ ਪੱਧਰੀ ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਕਬੱਡੀ ਖੇਡਾ ਅੰਡਰ 19 ਮੁੰਡੇ ਸਮਾਪਤ ਹੋ ਗਈਆਂ ਹਨ। ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇਨਾਮ ਵੰਡਣ ਦੀ ਰਸਮ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਇਕਬਾਲ ਸਿੰਘ ਬੁੱਟਰ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਸ਼ੁੱਭ ਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ। ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਰਘਵੀਰ ਸਿੰਘ ਮਾਨ ਸਹਾਇਕ","PublishDate":"Sat, 18 Nov 2023 21:31:07 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-school-level-games-9303367.html"},{"Title":"ਕੇਂਦਰੀ ਟੀਮ ਨੇ ਖੇਤੀ ਮਸ਼ੀਨਰੀ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਬਰਨਾਲਾ ਵਲੋਂ ਸਾਲ 2022-23 ਤੇ ਸਾਲ 2023-24 ਦੌਰਾਨ ਸੀਆਰਐੱਮ ਅਧੀਨ ਸਬਸਿਡੀ 'ਤੇ ਮੁਹੱਈਆਂ ਕਰਵਾਈ ਗਈ ਖੇਤੀ ਮਸ਼ੀਨਰੀ ਦੀ ਭੌਤਿਕ ਪੜਤਾਲ ਕੇਂਦਰੀ ਟੀਮ ਵਲੋਂ ਕੀਤੀ ਗਈ। ਟੀਮ ਦੇ ਇੰਚਾਰਜ ਨਿਤਸ ਕੁਮਾਰ ਵਰਮਾ ਇੰਜਨੀਅਰ ਗਰੇਡ-1 (ਏਪੀ) ਤੇ ਰਾਜਵੀਰ ਸਿੰਘ ਸੀਨੀਅਰ ਟੈਕਨੀਸ਼ੀਅਨ ਹਿਸਾਰ ਵਲੋਂ ਜ਼ਿਲ੍ਹੇ 'ਚ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਦੇ ਸੁਚੱਜੇ ਪ੍ਰਬੰਧਨ ਕਰਨ ਉਪਰੰਤ ਕਣਕ ਦੀ ਬਿ","PublishDate":"Sat, 18 Nov 2023 21:31:07 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-central-team-checked-the-agricultural-machinery-9303368.html"},{"Title":"ਰੋਹਿਤ ਉਰਫ਼ ਆਲੂ ਕਤਲ ਕਾਂਡ ਦੇ ਮੁਲਜ਼ਮ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਥਾਣਾ  ਰਾਮਾਮੰਡੀ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਬਾਂਸਾਂ ਵਾਲੀ ਗਲੀ ਵਿਚ ਹੋਏ ਰੋਹਿਤ ਉਰਫ ਆਲੂ ਦੇ ਕਤਲ ਦੇ ਮਾਮ","PublishDate":"Sat, 18 Nov 2023 21:31:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-encounter-9303365.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]