[{"Title":"ਡੀਸੀ ਵੱਲੋਂ ਅੱਧੀ ਦਰਜਨ ਪਿੰਡਾ ਦਾ ਦੌਰਾ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਫੂਲ, ਬੁੱਗਰਾ, ਧੀਂਗੜ, ਭਾਈਰੂਪਾ ਅਤੇ ਪਿੰਡ ਅਲੀਕੇ ਦੇ ਖੇਤਾਂ ਦਾ ਦੌਰਾ ਕਰ ਕੇ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਜਾਇਜ਼ਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਐੱਸਡੀਐੱਮ ਰਾਮਪੁਰਾ ਪੰਕਜ ਕੁਮਾਰ, ਸਹਾਇਕ ਖੇਤੀਬਾੜੀ ਇੰਜੀਨੀਅਰ ਗੁਰਜੀਤ ਸਿੰਘ ਅਤੇ ਏਡੀਓ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਆਦਿ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਰਹੇ।","PublishDate":"Thu, 09 Nov 2023 13:46:43 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-dc-village-punjabijagran-9300377.html"},{"Title":"ਅੱਠ ਦਿਨ ਪਹਿਲਾਂ ਟੀਆਰਐੱਫ 'ਚ ਭਰਤੀ ਅੱਤਵਾਦੀ ਸ਼ੋਪੀਆਂ 'ਚ ਢੇਰ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਸ੍ਰੀਨਗਰ : ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਕਾਠੋਹਾਲਨ (ਸ਼ੋਪੀਆਂ) 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਹੋਏ ਮੁਕਾਬਲੇ 'ਚ ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਨੇ ਦਿ ਰਜ਼ਿਸਟੈਂਸ ਫਰੰਟ (ਟੀਆਰਐੱਫ) ਦੇ ਇਕ ਅੱਤਵਾਦੀ ਨੂੰ ਮਾਰ ਮੁਕਾਇਆ। ਉਸ ਦੇ ਹੋਰ ਸਾਥੀਆਂ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਲਈ ਮੁਕਾਬਲੇ ਵਾਲੀ ਥਾਂ 'ਤੇ ਨਾਲ ਲੱਗਦੇ ਇਲਾਕਿਆਂ 'ਚ ਤਲਾਸ਼ੀ ਜਾਰੀ ਹੈ।","PublishDate":"Thu, 09 Nov 2023 13:44:41 +00:00","Link":"https://www.punjabijagran.com/national/general-trf-recuited-terrorist-died-in-encounter-9300376.html"},{"Title":"ਭੱਠਿਆਂ 'ਚ ਕੋਲੇ ਦੇ ਨਾਲ ਬਲੇਗੀ ਪਰਾਲੀ, ਬਦਨਪੁਰ ਦਾ ਭੱਠਾ ਬਣਿਆ ਮਿਸਾਲ","Content":"ਰਾਲੀ ਦੇ ਬਾਇਓਮਾਸ ਪੈਲੇਟਸ ਇੱਟਾਂ ਦੇ ਭੱਠਿਆਂ 'ਚ ਕੋਲੇ ਦੇ ਨਾਲ ਬਾਲਣ ਵਜੋਂ ਵਰਤਣ ਨਾਲ ਜਿੱਥੇ ਪਰਾਲੀ ਦੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਹੋਵੇਗਾ ਉਥੇ ਹੀ ਭੱਠਿਆਂ ਦੀ ਲਾਗਤ ਵਿਚ ਵੀ ਕਮੀ ਆਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸਾਕਸ਼ੀ ਸਾਹਨੀ ਨੇ ਵੀਰਵਾਰ ਨੂੰ","PublishDate":"Thu, 09 Nov 2023 13:42:38 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dc-visit-9300375.html"},{"Title":"ਬਾਹੜੇ ਗੋਤਰ ਦੇ ਜਠੇਰਿਆਂ ਦਾ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲਾ 12 ਨੂੰ","Content":"ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਬਾਹੜੇ ਗੋਤਰ ਦੇ ਜਠੇਰਿਆਂ ਦਾ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲਾ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਮਿਤੀ 12 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸਾਬਕਾ ਕੌਂਸਲਰ ਗੁਰਦੀਪ ਸਿੰਘ ਕਾਲਾ ਨੇ ਦੱਸਿਆ ਸਵੇਰੇ 9 ਵਜੇ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਆਰੰਭ ਹੋਣਗੇ ਤੇ ਪਾਠ ਦੇ ਭੋਗ ਉਪਰੰਤ ਰਾਗੀ ਢਾਡੀ ਜਥੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕਰਨਗੇ। ਇਸ ਮੌਕੇ ਗੁਰੂ ਕਾ ਲੰਗਰ ਅਤੁੱਟ ਵਰਤੇਗਾ।","PublishDate":"Thu, 09 Nov 2023 13:41:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-annual-gathering-of-bahre-gotra-jhatras-on-the-12th-9300374.html"},{"Title":"ਵਿਭਾਗ ਨੇ ਘਟੀਆ ਕੁਆਲਿਟੀ ਦਾ ਰੰਗ ਵਰਤਣ 'ਤੇ 30 ਕਿਲੋ ਚਮਚਮ ਕਰਵਾਈ","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ ਸਿਹਤ ਵਿਭਾਗ ਲੋਕਾਂ ਦੀ ਸਿਹਤ ਨੂੰ ਤੰਦਰੁਸਤ ਬਣਾ ਕੇ ਰੱਖਣ ਲਈ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਅਭਿਨਵ ਤਿ੍ਖਾ ਕਮਿਸ਼ਨਰ ਫੂਡ ਸੇਫਟੀ ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤੇ ਫੂਡ ਸੇਫਟੀ ਵਿਭਾਗ ਵੱਲੋਂ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਖਾਣ-ਪੀਣ ਪਦਾਰਥਾਂ ਦੀ ਗੁਣਵੱਤਾ ਨੂੰ ਕਾਇਮ ਰੱਖਣਾ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਖੇਤਰ 'ਚ ਮਠਿਆਈ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੇ ਗੁਦਾਮ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਅਤੇ ਭਰਤਗੜ੍ਹ ਦੇ ਖੇਤਰ 'ਚ ਸਥਿਤ ਮਠਿਆਈਆਂ ਬਣਾਉਣ ਵਾਲੀਆਂ ਦੁਕਾਨਾਂ ਦੀ ਅਚਨਚੇਤ ਚੈਕਿੰਗ ਕੀਤੀ।","PublishDate":"Thu, 09 Nov 2023 13:38:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-food-safty-department-9300372.html"},{"Title":"ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਝੂਠੇ ਲਾਰਿਆਂ ਦੀ ਪੰਡ ਫੂਕੀ","Content":"ਆਲ ਇੰਡੀਆ ਆਸ਼ਾ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਸਥਾਨਕ ਬੱਸ ਅੱਡੇ 'ਤੇ ਭਗਵੰਤ ਮਾਨ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ ਕੀਤਾ। ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੂੰ ਜਥੇਬੰਦੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਕੌਰ ਰਣ ਸਿੰਘ ਵਾਲਾ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਝੂਠ ਦੀ ਪੰਡ ਕਰਾਰ ਦਿੱਤਾ। ਬੁਲਾਰਿਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ 'ਤੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਦੀ 6 ਨਵੰਬਰ ਨੂੰ ਹੋਈ ਮੀਟਿੰਗ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ 7 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਮੁਲਾਜ਼ਮਾਂ, ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਗਿਣੀ ਮਿੱਥੀ ਸਾਜ਼ਿਸ਼ ਤਹਿਤ ਨਿਰਾਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Thu, 09 Nov 2023 13:37:33 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-asha-workers-blasted-the-false-promises-of-bhagwant-maan-government-9300371.html"},{"Title":"ਹੈਂਡਰਸਨ ਜੁਬਲੀ ਸਕੂਲ ਨੇ ਦੀਵਾਲੀ ਸਬੰਧੀ ਗਤੀਵਿਧੀ ਕਰਵਾਈ","Content":"ਮਹਿਰਾ, ਖਰੜ : ਹੈਂਡਰਸਨ ਜੁਬਲੀ ਸਕੂਲ ਨੇ ਦੀਵਾਲੀ ਸਬੰਧੀ ਗਤੀਵਿਧੀ ਕਰਵਾਈ ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿ","PublishDate":"Thu, 09 Nov 2023 13:36:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-henderson-jubilee-school-organized-a-diwali-activity-9300370.html"},{"Title":"ਦੀਵਾਲੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਐਮਰਜੈਂਸੀ ਸਿਹਤ ਸੇਵਾਵਾਂ ਲਈ ਅਲਰਟ ਮੋਡ 'ਤੇ ਰਹੇਗਾ ਸਿਹਤ ਵਿਭਾਗ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਮਨ ਸ਼ਰਮਾ ਵੱਲੋਂ ਵੀਰਵਾਰ ਨੂੰ ਦਫ਼ਤਰ ਸਿਵਲ ਸਰਜਨ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਪੋ੍ਗਰਾਮ ਅਫ਼ਸਰਾਂ ਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Thu, 09 Nov 2023 13:34:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-health-department-will-be-on-alert-mode-for-emergency-health-services-during-diwali-9300369.html"},{"Title":"ਬੁਢਲਾਡਾ 'ਚ ਟਰੱਕ ਆਪ੍ਰਰੇਟਰ ਇਕ ਮੰਚ 'ਤੇ ਹੋਏ ਇਕੱਠੇ, ਕੀਤੀ ਪੁਕਾਰ ਸ਼ੁਰੂ : ਰਾਮਇੰਦਰ ਸਿੰਘ","Content":"ਵਪਾਰੀਆਂ ਅਤੇ ਟਰੱਕ ਆਪ੍ਰਰੇਟਰਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਰੱਖਦਿਆਂ ਟਰੱਕ ਯੂਨੀਅਨ ਦਾ ਕੰਮ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਚਲਾਉਣ ਲਈ ਠੇਕੇਦਾਰ ਗੁਰਪਾਲ ਸਿੰਘ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ 4 ਮੈਂਬਰੀ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ। ਇਸ 'ਚ ਟਰੱਕ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਰਾਮਇੰਦਰ ਸਿੰਘ ਰਾਮ, ਰਾਹੁਲ ਵਰਮਾ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਟਰਾਂਸਪੋਰਟ ਕੰਪਨੀ ਦੇ ਮਾਲਕ ਸਰਪੰਚ ਦਰਸ਼ਨ ਸਿੰਘ, ਅਮਰੀਕ ਸਿੰਘ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 09 Nov 2023 13:33:28 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-in-budhlada-truck-operators-gathered-on-a-stage-started-shouting-raminder-singh-pradhan-9300368.html"},{"Title":"ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਵਤੀਰੇ ਦੀ ਕੀਤੀ ਨਿਖੇਧੀ","Content":"ਪੈਨਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਡਵੀਜ਼ਨ ਪ੍ਰਧਾਨ ਗੁਰਸੇਵਕ ਸਿੰਘ ਮੋਹੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਗੁਰਸੇਵਕ ਸਿੰਘ ਮੋਹੀ ਨੇ ਦੱਸਿਆ ਮੀਟਿੰਗ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਵਿਭਾਗ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਦੇ ਹੱਲ ਲਈ ਮੀਟਿੰਗ ਦਾ ਸਮਾਂ ਦੇ ਕੇ ਮੀਟਿੰਗ ਨਾ ਕਰਨ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।\n ਇਸ ਦੌਰਾਨ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਦਾ ਹੱਲ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਮੰਗਾਂ ਦੇ ਹੱਲ ਨਾ ਹੋਣ 'ਤੇ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਜਨਰਲ ਸਕੱਤਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਅਕਾਲ, ਨੇਤਰ ਸਿੰਘ ਫੈਜ਼ਗੜ੍ਹੀਆ, ਜਗਦੇਵ ਸਿੰਘ ਖੰਨਾ, ਜਸਵੰਤ ਰਾਏ, ਦਿਲਬਾਗ ਸਿੰਘ, ਪਰਦੀਪ, ਸ਼ਪਿੰਦਰ ਸਿੰਘ","PublishDate":"Thu, 09 Nov 2023 13:32:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pensioners-held-a-meeting-condemned-the-behavior-of-the-government-9300367.html"},{"Title":"ਯਾਤਰਾ ਭੱਤਾ ਕਿਸੇ ਲਈ ਮਿੱਟੀ ਤੇ ਕਿਸੇ ਲਈ ਸੋਨਾ ! ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਲਈ ‘ਯਾਤਰਾ ਭੱਤਾ’ ਮਿੱਟੀ ਦੇ ਤੁਲ ਹੈ ਜਦਕਿ","PublishDate":"Sat, 04 Nov 2023 18:54:42 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%af%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%ad%e0%a9%b1%e0%a8%a4%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%ae%e0%a8%bf%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4/"},{"Title":"ਵਾਲਾਂ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਲਈ ਕਰੋ ਲੱਕੜ ਦੀ ਕੰਘੀ ਦੀ ਵਰਤੋਂ","Content":"ਵਾਲਾਂ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਲਈ ਕੰਘੀ ਕਰਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਜਿਸ ਕਾਰਨ ਵਾਲ ਸੁੰਦਰ ਅਤੇ ਸੰਚਾਲਤ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ। ਕੰਘੀ","PublishDate":"Sat, 04 Nov 2023 12:44:49 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%95/"},{"Title":"ਗਾਜ਼ਾ ’ਚ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਲਿਜਾ ਰਹੀ ਐਂਬੂਲੈਂਸ ’ਤੇ ਇਜ਼ਾਰਈਲ ਦੇ ਹਵਾਈ ਹਮਲੇ ਕਾਰਨ 15 ਮੌਤਾਂ","Content":"ਗਾਜ਼ਾ: ਹਮਾਸ ਦੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ ਘੇਰੇ ਹੋਏ ਉੱਤਰੀ ਗਾਜ਼ਾ ਤੋਂ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਕੱਢਣ ਲਈ ਵਰਤੀ ਜਾ ਰਹੀ","PublishDate":"Sat, 04 Nov 2023 12:40:28 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a8%96%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a8%bf%e0%a8%9c/"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਹਵਾਈ ਫ਼ੌਜ ਦੇ ਅੱਡੇ ’ਤੇ ਅਤਿਵਾਦੀ ਹਮਲੇ ਦੌਰਾਨ 3 ਜਹਾਜ਼ ਤਬਾਹ ਤੇ 9 ਅਤਿਵਾਦੀ ਹਲਾਕ","Content":"ਇਸਲਾਮਾਬਾਦ: ਭਾਰੀ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਅਤਿਵਾਦੀਆਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਪੰਜਾਬ ਸੂਬੇ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਹਵਾਈ ਫੌਜ ਦੇ ਸਿਖਲਾਈ ਅੱਡੇ ‘ਤੇ ਹਮਲਾ","PublishDate":"Sat, 04 Nov 2023 12:38:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%ab%e0%a8%bc%e0%a9%8c%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a9%b1/"},{"Title":"ਸੁਖ਼ਬੀਰ ਬਾਦਲ ਵੱਲੋਂ ਅਕਾਲੀ ਦਲ ਦੇ 2 ਹੋਰ ਹਲਕਾ ਇੰਚਾਰਜਾਂ ਦਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸ: ਸੁਖ਼ਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪਾਰਟੀ ਦੇ 2 ਹੋਰ ਹਲਕਾ ਇੰਚਾਰਜਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ","PublishDate":"Sat, 04 Nov 2023 12:25:47 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%bc%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਦੋ ਗੁੱਟਾਂ ਵਿਚਾਲੇ ਚੱਲੀਆਂ ਗੋਲੀਆਂ, ਥਾਰ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ’ਤੇ ਹਮਲਾ ਕਰਨ ਆਏ ਅਪਣੀ ਆਲਟੋ ਵੀ ਛੱਡ ਭੱਜੇ","Content":"ਅੰਬਾਲਾ ਸ਼ਹਿਰ ਦੇ ਵੀਟਾ ਐਨਕਲੇਵ ਵਿਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ ਦੇ ਦੋ ਗੁੱਟਾਂ ਵਿਚਾਲੇ ਹੋਈ ਗੈਂਗਵਾਰ &#8216;ਚ ਗੋਲੀਆਂ ਚਲਾਈਆਂ ਗਈਆਂ ਹਨ। ਘਟਨਾ","PublishDate":"Sat, 04 Nov 2023 12:06:31 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a6%e0%a9%8b-%e0%a8%97%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%9a%e0%a9%b1%e0%a8%b2%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%97/"},{"Title":"ਸਰਕਾਰੀ ਕਰਮਚਾਰੀ ਤੋਂ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਵਾਉਣ ਦੇ ਮਾਮਲੇ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਕਾਰਵਾਈ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਦੇ ਸੰਦੇਸ਼ ਲੈ ਕੇ ਆਏ ਸਰਕਾਰੀ ਕਰਮਚਾਰੀ ਤੋਂ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਵਾਉਣ ਦੇ ਮਾਮਲੇ ’ਤੇ","PublishDate":"Sat, 04 Nov 2023 12:03:05 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%ae%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਵਿਧਾਇਕਾ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ’ਚ ਨੁਕਸ ਦੂਰ ਕਰਨ ਲਈ ਕਾਨੂੰਨ ਬਣਾ ਸਕਦੀ ਹੈ ਪਰ ਖ਼ਾਰਜ ਨਹੀਂ ਕਰ ਸਕਦੀ : ਚੀਫ਼ ਜਸਟਿਸ","Content":"ਭਾਰਤ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ (ਸੀ.ਜੇ.ਆਈ.) ਡੀ. ਵਾਈ. ਚੰਦਰਚੂੜ ਨੇ ਸਨਿਚਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਵਿਧਾਇਕਾ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ’ਚ ਖ਼ਾਮੀ ਨੂੰ","PublishDate":"Sat, 04 Nov 2023 11:59:21 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95%e0%a8%be-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a9%87-%e0%a8%9a/"},{"Title":"HIV ਮਰੀਜ਼ ਨੂੰ ਕੁੱਟਣ ਵਾਲੇ ਜੂਨੀਅਰ ਡਾਕਟਰ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਹਸਪਤਾਲ ’ਚ ਟੁੱਟੀ ਲੱਤ ਦੇ ਇਲਾਜ ਲਈ ਆਏ ਇਕ ਮਰੀਜ਼ ’ਤੇ ਥੱਪੜਾਂ ਦਾ ਮੀਂਹ ਵਰ੍ਹਾਉਣ ਵਾਲੇ 25 ਸਾਲਾਂ ਦੇ ਇਕ","PublishDate":"Sat, 04 Nov 2023 11:58:24 +00:00","Link":"http://punjabnewsusa.com/features-news/hiv-%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%9c%e0%a8%bc-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%9c%e0%a9%82%e0%a8%a8%e0%a9%80/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਈ.ਟੀ.ਟੀ ਵਿਦਿਆਰਥੀ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਅਬੋਹਰ : ਪਿੰਡ ਅਮਰਪੁਰਾ ਦੇ ਵਸਨੀਕ ਅਤੇ ਈਟੀਟੀ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਆਰਥਿਕ ਤੰਗੀ ਕਾਰਨ ਬੀਤੀ ਰਾਤ ਫਾਹਾ ਲੈ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ","PublishDate":"Sat, 04 Nov 2023 11:55:15 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%88-%e0%a8%9f%e0%a9%80-%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80-%e0%a8%a8%e0%a9%87/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]