[{"Title":"Covid-19 in India: : ਭਾਰਤ 'ਚ ਘਟੇ ਕੋਰੋਨਾ ਦੇ ਐਕਟਿਵ ਮਰੀਜ਼, 24 ਘੰਟਿਆਂ 'ਚ ਮਿਲੇ ਸਿਰਫ 163 ਨਵੇਂ ਮਾਮਲੇ","Content":"ਚੀਨ ਵਿੱਚ ਇੱਕ ਪਾਸੇ ਜਿੱਥੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਕਾਰਨ ਹਾਹਾਕਾਰ ਮਚੀ ਹੋਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਭਾਰਤ 'ਚ ਇਸ ਨੂੰ ਲੈ ਕੇ ਲਗਾਤਾਰ ਰਾਹਤ ਦੀਆਂ ਖਬਰਾਂ ਆ ਰਹੀਆਂ ਹਨ। ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਵਿੱਚ ਦੇਸ਼ ਵਿੱਚ ਕੋਰੋਨਾ ਸੰਕਰਮਣ ਦੇ 163 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ","PublishDate":"Fri, 23 Dec 2022 04:41:31 +00:00","Link":"https://www.punjabijagran.com/national/general-national-coronavirus-in-india-active-covid-cases-in-country-dip-to3380-9173324.html"},{"Title":"Bigg Boss 16 : ਸ਼ਾਲੀਨ ਨੇ ਸਟੀਰਾਇਡ ਨਾਲ ਬਣਾਈ ਬਾਡੀ ? ਟੀਨਾ ਦੱਤਾ ਨੇ ਲਾਇਆ ਦੋਸ਼ ਤਾਂ ਭੜਕ ਗਏ ਐਕਟਰ, ਹੋਈ ਜ਼ਬਰਦਸਤ ਲੜਾਈ","Content":"ਸ਼ਾਲੀਨ ਭਨੋਟ ਤੇ ਟੀਨਾ ਦੱਤਾ ਜਿਮ ਏਰੀਆ 'ਚ ਵਰਕਆਉਟ ਦੌਰਾਨ ਸਟੇਰੌਇਡ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਸਨ ਤੇ ਇਸ ਨੂੰ ਲੈ ਕੇ ਭਾਰੀ ਬਹਿਸ ਹੋ ਗਈ। ਸ਼ਾਲੀਨ ਟੀਨਾ ਨਾਲ ਰੁੱਖੇ ਢੰਗ ਨਾਲ ਗੱਲ ਕਰਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਟੀਨਾ ਨਾਰਾਜ਼ ਹੋ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Fri, 23 Dec 2022 04:38:04 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-16-shalin-bhanot-has-built-his-body-with-steroids-when-tina-dutta-accused-him-actor-got-angry-at-bb16-9173323.html"},{"Title":"ਭਾਰਤ ਦੀ ਹਾਲਤ ਚੀਨ ਨਾਲੋਂ ਕਿਤੇ ਬਿਹਤਰ', ਚੀਨ 'ਚ ਹਾਹਾਕਾਰ ਵਿਚਕਾਰ ਏਮਜ਼ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਰਣਦੀਪ ਗੁਲੇਰੀਆ ਦਾ ਜਵਾਬ","Content":"Coronavirus Update 21 Dec ਚੀਨ ਸਮੇਤ ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ 'ਚ ਕੋਰੋਨਾ ਦੀ ਰਫਤਾਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਸਰਕਾਰ ਵੀ ਅਲਰਟ ਹੋ ਗਈ ਹੈ। ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਮਨਸੁਖ ਮਾਂਡਵੀਆ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਮਹਾਮਾਰੀ ਦੀ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ। ਮੀਟਿੰਗ ਵਿੱਚ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਕਿ ਹੁਣ ਹਰ ਹਫਤੇ ਕੋਰੋਨਾ ਦੀ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਸਭ ਦੇ ਵਿਚਕਾਰ ਏਮਜ਼ ਦੇ ਸਾਬਕਾ ","PublishDate":"Fri, 23 Dec 2022 04:37:47 +00:00","Link":"https://www.punjabijagran.com/national/general-national-indias-situation-much-better-than-china-former-aiims-chief-randeep-guleria-responds-amid-outcry-in-china-9173321.html"},{"Title":"Bigg Boss 16 Elimination : ਸਭ ਤੋਂ ਮਜ਼ਬੂਤ ਕੰਟੈਸਟੈਂਟ ਨੂੰ ਸਲਮਾਨ ਖ਼ਾਨ ਨੇ ਕੱਢਿਆ ਬਾਹਰ ? ਫੈਨਜ਼ ਨੂੰ ਲੱਗਿਆ 440 ਬੋਲਟ ਦਾ ਝਟਕਾ","Content":"ਦ ਖ਼ਬਰੀ ਮੁਤਾਬਕ ਅੰਕਿਤ ਗੁਪਤਾ ਨੂੰ ਸ਼ੋਅ ਤੋਂ ਬਾਹਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਸਭ ਕੁਝ ਨਾਮਜ਼ਦਗੀ ਤਹਿਤ ਨਹੀਂ ਹੋਇਆ, ਪਰ ਸਲਮਾਨ ਖਾਨ ਨੇ ਘਰ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਪੁੱਛਿਆ ਕਿ ਘਰ ਦਾ ਸਭ ਤੋਂ ਅਕਿਰਿਆਸ਼ੀਲ ਮੈਂਬਰ ਕੌਣ ਹੈ, ਜਿਸ 'ਤੇ ਜ਼ਿਆਦਾਤਰ ਹਾਊਸਮੇਟਸ ਨੇ ਇਕਸੁਰ ਹੋ ਕੇ ਅੰਕਿਤ ਗੁਪਤਾ ਦਾ ਨਾਂ ਲਿਆ ਤੇ ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਸ ਨੂੰ ਘਰੋਂ ਕੱਢ ਦਿੱਤਾ ਗਿਆ। ","PublishDate":"Fri, 23 Dec 2022 04:29:42 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-16-elimination-salman-khan-evicted-ankit-gupta-from-bb-16-fans-will-get-a-shock-of-440-bolts-9173320.html"},{"Title":"Corona IMA ਦੇ ਟਾਪ ਡਾਕਟਰਾਂ ਦੀ ਚਿਤਾਵਨੀ - ਤੁਰੰਤ ਮਾਸਕ ਪਹਿਨੋ ਤੇ ਵਿਦੇਸ਼ ਯਾਤਰਾ ਤੋਂ ਬਚੋ; ਪ੍ਰੋਟੋਕੋਲ ਨਾ ਮੰਨਿਆ ਤਾਂ..","Content":"ਇਸ ਦੌਰਾਨ, ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧੇ ਦੇ ਮੱਦੇਨਜ਼ਰ, ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਅਲਰਟ ਕੀਤਾ ਹੈ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਕੋਵਿਡ ਪ੍ਰੋਟੋਕੋਲ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 04:27:04 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-cases-in-india-indian-medical-association-warning-to-people-regarding-corona-to-follow-protocol-9172991.html"},{"Title":"Share Market Opening :  ਕਮਜ਼ੋਰ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਕਾਰਨ ਫਿਸਲਿਆ ਬਾਜ਼ਾਰ, ਨਿਫਟੀ 18000 ਤੋਂ ਹੇਠਾਂ ਖਿਸਕਿਆ","Content":"ਲਿਖਣ ਦੇ ਸਮੇਂ, ਬੀਐਸਈ ਸੈਂਸੈਕਸ 399 ਅੰਕ ਜਾਂ 0.65 ਫੀਸਦੀ ਡਿੱਗ ਕੇ 60,427 'ਤੇ ਜਾਂ ਐਨਐਸਈ ਨਿਫਟੀ 130 ਅੰਕ ਜਾਂ 0.72 ਫੀਸਦੀ ਡਿੱਗ ਕੇ 17998 'ਤੇ ਆ ਗਿਆ।","PublishDate":"Fri, 23 Dec 2022 04:21:59 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-sensex-nifty-50-today-23-december-2022-stock-market-top-loosers-tata-motors-icici-bank-reliance-9173319.html"},{"Title":"ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2022 : ਫਸਵੇਂ ਮੁਕਾਬਲੇ ਮਗਰੋਂ ਅਰਜਨਟੀਨਾ ਬਣਿਆ ਚੈਂਪੀਅਨ","Content":"ਕਤਰ ’ਚ ਖੇਡੇ ਗਏ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਦੀ ਇਨਾਮੀ ਰਾਸ਼ੀ 440 ਮਿਲੀਅਨ ਡਾਲਰ ਭਾਵ 3640 ਕਰੋੜ ਰੁਪਏ ਸੀ। ਇਸ ਤੋਂ ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਰੂਸ ’ਚ ਖੇਡੇ ਗਏ ਵਿਸ਼ਵ ਫੁੱਟਬਾਲ ਕੱਪ ਦੀ ਇਨਾਮੀ ਰਾਸ਼ੀ 2 ਹਜ਼ਾਰ 700 ਕਰੋੜ ਸੀ। ਕਤਰ ਖਿਤਾਬੀ ਮੈਚ ’ਚ ਜੇਤੂ ਅਰਜਨਟੀਨਾ ਨੂੰ 42 ਮਿਲੀਅਨ ਡਾਲਰ ਭਾਵ 348 ਕਰੋੜ ਰੁਪਏ ਦੀ ਇਨਾਮੀ ਰਾਸ਼ੀ ਦਿੱਤੀ ਗਈ ਹੈਜਿਹੜੀ ਰੂਸ-2018 ’ਚ ਚੈਂਪੀਅਨ ਟੀਮ ਨੂੰ ਮਿਲੀ ਰਾਸ਼ੀ ਤੋਂ 92 ਕਰੋੜ ਰੁਪਏ ਜ਼ਿਆਦਾ ਹੈ। ","PublishDate":"Fri, 23 Dec 2022 04:17:40 +00:00","Link":"https://www.punjabijagran.com/sports/general-after-a-stalemate-argentina-became-the-champion-9173318.html"},{"Title":"ਘਰ 'ਚ ਲਗਾਓ ਇਹ ਛੋਟਾ ਜਿਹਾ ਪੌਦਾ, ਚੁੰਬਕ ਵਾਂਗ ਖਿੱਚਿਆ ਚਲਿਆ ਆਵੇਗਾ ਪੈਸਾ, ਇਸ ਦੇ ਅੱਗੇ ਮਨੀ ਪਲਾਂਟ ਵੀ ਫੇਲ੍ਹ","Content":"ਅਸੀਂ ਜਿਹੜੇ ਪੌਦੇ ਬਾਰੇ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਹਾਂ ਉਹ ਕ੍ਰਾਸੂਲਾ ਪਲਾਂਟ (Crassula Plant) ਹੈ। ਇਹ ਪੌਦਾ ਨਾ ਸਿਰਫ਼ ਧਨ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ ਬਲਕਿ ਇਹ ਕੁੰਡਲੀ 'ਚ ਸ਼ੁੱਕਰ ਗ੍ਰਹਿ ਨੂੰ ਵੀ ਮਜ਼ਬੂਤ ਕਰਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਦੱਸ ਦੇਈਏ ਕਿ ਇਸ ਪੌਦੇ ਨੂੰ ਧਨ ਦੇ ਦੇਵਤਾ ਕੁਬੇਰ ਵੀ ਪਸੰਦ ਕਰਦੇ ਹਨ, ਇਹ ਉਨ੍ਹਾਂ ਦਾ ਪ੍ਰਿਅ ਪੌਦਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Fri, 23 Dec 2022 04:13:31 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-crassula-plant-benefits-plant-crassula-at-home-money-will-be-drawn-like-a-magnet-9172564.html"},{"Title":"KBC ਜੂਨੀਅਰ 'ਚ ਜਪਸਿਮਰਨ ਨੇ ਜਿੱਤੇ 50 ਲੱਖ, IIT ਕਰਨ ਦਾ ਸੁਪਨਾ","Content":"ਜਪਸਿਮਰਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪੁਲਾੜ ਵਿਚ ਜਾਣ ਵਿਚ ਜ਼ਿਆਦਾ ਦਿਲਚਸਪੀ ਰੱਖਦੀ ਹੈ। ਉਹ ਆਈਆਈਟੀ ਐਸਟ੍ਰੋ ਫਿਜ਼ਿਕਸ ਦੀ ਲਾਈਨ ਚੁਣੇਗੀ।","PublishDate":"Fri, 23 Dec 2022 04:13:28 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-jalandhar-news-kbc-junior-japsimran-won-50-lakh-wants-to-do-iit-9173060.html"},{"Title":"Vastu Tips : ਤਿਜੋਰੀ 'ਚ ਰੱਖੋ ਇਨ੍ਹਾਂ 5 ਚੀਜ਼ਾਂ ਵਿਚੋਂ ਕੋਈ ਇਕ, ਕਦੀ ਨਹੀਂ ਆਵੇਗੀ ਪੈਸਿਆਂ ਦੀ ਘਾਟ","Content":"ਵਾਸਤੂ ਸ਼ਾਸਤਰ ਮੁਤਾਬਕ ਕਈ ਵਾਰ ਕਿਸੇ ਨਾ ਕਿਸੇ ਕਾਰਨ ਪੈਸੇ ਦਾ ਬੇਲੋੜਾ ਖਰਚ ਵਧ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਤੁਸੀਂ ਚਾਹੋ ਤਾਂ ਵਾਲਟ 'ਚ ਕੁਝ ਚੀਜ਼ਾਂ ਰੱਖ ਸਕਦੇ ਹੋ। ਵਾਸਤੂ ਸ਼ਾਸਤਰ ਅਨੁਸਾਰ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਇਕ ਚੀਜ਼ ਨੂੰ ਤਿਜੋਰੀ 'ਚ ਰੱਖਣ ਨਾਲ ਹੀ ਦੇਵੀ ਲਕਸ਼ਮੀ ਦੀ ਵਿਸ਼ੇਸ਼ ਕਿਰਪਾ ਬਣੀ ਰਹਿੰਦੀ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 04:13:27 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-vastu-shahstra-vastu-tips-for-money-keep-dhan-yantra-kaudi-and-these-things-in-locker-or-almirah-to-get-rid-financial-crisis-9169743.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]