[{"Title":"ਕੈਪਟਨ ’ਤੇ ਬਾਦਲਾਂ ’ਤੇ ਵਰ੍ਹੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ, ਕਿਹਾ - ਰਲ਼ ਕੇ ਚੱਲਦੇ ਸੀ ਚਾਚਾ-ਭਤੀਜਾ","Content":"ਚੰਨੀ ਨੇ ਘਨੌਰ ਨੂੰ ਸਬ ਡਵੀਜਨ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਕਰੀਬ ਪੌਣੇ 269 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਉਦਘਾਟਨ ਅਤੇ ਨੀਂਹ ਪੱਥਰ ਵੀ ਰੱਖਿਆ ਜਿਸ ’ਚ 137 ਕਰੋੜ ਰੁਪਏ ਦੇ ਕੰਮਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਗਿਆ, ਜਿਸ ’ਚ 105 ਕਰੋੜ ਰੁਪਏ ਨਾਲ ਘਨੌਰ ਹਲਕੇ ’ਚ ਬਣਨ ਵਾਲੀਆਂ ਸੜਕਾਂ ਅਤੇ 32 ਕਰੋੜ ਰੁਪਏ ਨਾਲ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲਣ ਵਾਲੇ ਪੀਣ ਵਾਲੇ ਸਾਫ਼ ਪਾਣੀ ਅਤੇ ਸੀਵਰੇਜ ਦੇ ਕੰਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 29 Dec 2021 19:09:11 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-channi-chief-minister-of-the-year-on-captain-and-badals-said-uncles-and-nephews-used-to-walk-together-9006305.html"},{"Title":"ਬੇਅਦਬੀ ਦੇ ਮੁਲਜ਼ਮ ਨਾਲ ਖਾਣਾ ਖਾ ਕੇ ਘਿਰੇ ਸਿੱਧੂ, 8 ਅਗਸਤ ਨੂੰ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਸ਼ਬਦ ’ਤੇ ਕੁੜੀਆਂ ਨੂੰ ਕਰਵਾਇਆ ਸੀ ਡਾਂਸ","Content":"ਪੰਜਾਬ ਬੋਲ ਕਾਂਗਰਸ ਦੇ ਬੁਲਾਰੇ ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਬਲਿਆਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਸੋਢੀ ਢਾਬੇ ਦੇ ਮਾਲਕ ਵਿਜੇ ਕੁਮਾਰ ਉਰਫ ਸੋਨੂੰ ਸੇਠੀ ’ਤੇ ਇਸੇ ਸਾਲ 8 ਅਗਸਤ ਨੂੰ ਬੇਅਦਬੀ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਹੋਇਆ ਸੀ। ਉਸ ਨੇ ਇਕ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਸ਼ਬਦ ’ਤੇ ਕੁੜੀਆਂ ਤੋਂ ਡਾਂਸ ਕਰਵਾਇਆ ਸੀ। ਇਸ ਦੀ ਵੀਡੀਓ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਵਾਇਰਲ ਹੋਈ ਸੀ। ਬਾਲੀਆਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਸ ਹੈ ਕਿ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਇਸ ਦਾ ਜਵਾਬ ਜ਼ਰੂਰ ਦੇਣਗੇ।","PublishDate":"Wed, 29 Dec 2021 18:37:14 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-sidhu-surrounded-by-food-accused-of-indecency-had-girls-dance-on-sikh-religious-word-on-august8-9006273.html"},{"Title":"ਸੋਨੀ ਵੱਲੋਂ ਕੋਰੋਨਾ ਦੀ ਸੰਭਾਵੀਂ ਤੀਜੀ ਲਹਿਰ ਦੇ ਮੱਦੇਨਜ਼ਰ ਟੈਸਟਿੰਗ ਤੇ ਟੀਕਾਕਰਨ 'ਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਹੁਕਮ","Content":"ਸੂਬੇ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਸ੍ਰੀ ਸੋਨੀ ਨੇ ਮੌਜੂਦਾ ਸਮੇਂ ਕਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਸਥਿਤੀ ਦਾ ਜਾਇਜਾ ਲਿਆ।  ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਸੂਬੇ ਵਿੱਚ ਕਰੋਨਾ ਸਬੰਧੀ ਟੈਸਟਿੰਗ ਦੇ ਪਾਜੇਟਿਵ ਨਤੀਜੇ 0.3 ਫੀਸਦੀ ਹਨ ਜਿਸ ਵਿੱਚ ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਦੌਰਾਨ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 18:37:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sony-orders-speeding-up-testing-and-immunization-in-view-of-possible-third-wave-of-corona-9006261.html"},{"Title":"ਹਰਸਿਮਰਤ ਬਾਦਲ ਵੱਲੋਂ ਚੋਣ ਨਿਸ਼ਾਨ ਤੱਕੜੀ ਦੀ ਤੁਲਨਾ ਬਾਬੇ ਨਾਨਕ ਦੀ ਤੱਕੜੀ ਨਾਲ ਕਰਨਾ ਘੋਰ ਅਪਰਾਧ : ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ","Content":"ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ, ''ਜਿਸ ਪਾਰਟੀ (ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ) ਦੇ ਕਾਰਜਕਾਲ (ਸਰਕਾਰ) ਦੌਰਾਨ ਗੁਰੂ ਸਾਹਿਬ (ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ) ਦੀ ਬੇਅਦਬੀ ਹੋਈ ਹੋਵੇ। ਇਨਸਾਫ਼ ਮੰਗਦੀ ਸਿੱਖ ਸੰਗਤ 'ਤੇ ਗੋਲੀਆਂ ਵਰਾਈਆਂ ਗਈਆਂ ਹੋਣ। ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ 'ਤੇ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦੀ ਨਸ਼ੇ ਦੇ ਰਾਹ ਪਾਉਣ ਦੇ ਦੋਸ਼ ਲੱਗੇ ਹੋਣ। ਜਿਸ ਨੇ ਜਥੇਦਾਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਮਹਾਨ ਰੁਤਬੇ ਨੂੰ ਆਪਣੇ ਨਿੱਜੀ ਮੁਫ਼ਾਦਾਂ ਲਈ ਵਰਤਿਆ ਹੋਵੇ ਅਤੇ ਸਿੱਖ ਰਹੁਰੀਤਾਂ ਦਾ ਰੱਜ ਕੇ ਘਾਣ ਕੀਤਾ ਹੋਵੇ। ","PublishDate":"Wed, 29 Dec 2021 18:36:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-harsimrat-badal-comparison-of-election-symbol-scales-with-baba-nanak-scales-is-a-heinous-crime-says-kultar-singh-sandhwan-9006232.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨ ਦਾ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਕੀਤਾ ਕਤਲ","Content":"ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਸ਼ੇਰਾ ਪੁੱਤਰ ਲਖਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਮੀਆਂਪੁਰ ਆਪਣੇ ਦੋਸਤ ਡਾ. ਬਲਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਇੰਦਰ ਸਿੰਘ ਵਾਸੀ ਢੰਡ ਦੇ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਤੇ ਪਿੰਡ ਦੀ ਫਿਰਨੀ ਤੋਂ ਆਪਣੇ ਘਰ ਨੂੰ ਜਾ ਰਹੇ ਸਨ। ਜਦੋਂ ਉਹ ਆਪਣੀੀਆਂ ਬਹਿਕਾ ਨੂੰ ਮੁੜਨ ਲੱਗੇ ਤਾਂ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਤਾਂਘ ਵਿੱਚ ਬੈਠੇ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀਆਂ ਚਲਾਉਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਜਿਸ ਨਾਲ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਸ਼ੇਰਾ ਦੀ ਮੌਕੇ ਤੇ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Wed, 29 Dec 2021 18:36:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-unidentified-men-shot-and-killed-a-young-man-riding-a-motorcycle-9006218.html"},{"Title":"ਭਾਜਪਾ-ਕੈਪਟਨ ਦੀ ਨਵੀਂ ਦੋਸਤੀ ਤੇ ਆਪ ਦੀ ਵਧੀ ਚੁਣੌਤੀ ਪੰਜਾਬ ’ਚ ਕਾਂਗਰਸ ਦੀ ਵਧਾ ਰਹੀ ਸਿਰਦਰਦੀ, ਜਾਣੋ ਕੀ ਹੈ ਨਵਾਂ ਸਮੀਕਰਣ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਤੇ ਅਕਾਲੀ ਦਲ ਤੋਂ ਵੱਖ ਹੋ ਕੇ ਆਪਣੀ ਪਾਰਟੀ ਬਣਾਉਣ ਵਾਲੇ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਵਰਗੇ ਨੇਤਾਵਾਂ ਨਾਲ ਗੱਠਜੋੜ ਦੇ ਸਹਾਰੇ ਭਾਜਪਾ ਸੂਬੇ ਦੀ ਹਿੰਦੂ ਬਹੁਗਿਣਤੀ ਸੀਟਾਂ ਦੇ ਸਿਆਸੀ ਸਮੀਕਰਣ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੀ ਹੈ। ਪੰਜਾਬ ਦੀਆਂ ਚੋਣਾਂ ਵਿਚ ਪਾਰਟੀ ਦੀ ਵੱਧ ਰਹੀ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਕਾਂਗਰਸ ਲੀਡਰਸ਼ਿਪ ਨੇ ਸੂਬੇ ਵਿਚ ਸਰਕਾਰ ਤੇ ਸੰਗਠਨ ਦੇ ਉੱਘੇ ਨੇਤਾਵਾਂ ਨੂੰ ਚੌਕੰਨੇ ਕਰਦੇ ਹੋਏ ਬਿਹਤਰ ਆਪਸੀ ਤਾਲਮੇਲ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 18:36:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-captain-new-friendship-and-aap-growing-challenge-congress-growing-headache-in-punjab-know-what-the-new-equation-9006186.html"},{"Title":"ਮੋਦੀ ਦੀ ਫਿਰੋਜ਼ਪੁਰ ਰੈਲੀ ਲਈ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਨੇ ਜੀਵਨ ਗੁਪਤਾ ਨੂੰ ਰੈਲੀ ਦਾ ਇੰਚਾਰਜ ਕੀਤਾ ਨਿਯੁਕਤ","Content":"ਜੀਵਨ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੀ ਰੈਲੀ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਰਾਬਤਾ ਕਾਇਮ ਕਰਕੇ ਪ੍ਰਬੰਧਕੀ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਲਗਾ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਅਤੇ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਗੁਪਤਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਰੈਲੀ ਵਿੱਚ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕ ਆਪਣੇ ਚਹੇਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਦੇਖਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਸੰਬੋਧਨ ਸੁਣਨ ਲਈ ਵੱਡੇ ਕਾਫਲਿਆਂ ਦੇ ਰੂਪ ਵਿੱਚ ਇਥੇ ਪੁੱਜਣਗੇ।","PublishDate":"Wed, 29 Dec 2021 18:36:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ashwani-sharma-appoints-jeevan-gupta-incharge-of-modi-ferozepur-rally-9006165.html"},{"Title":"ਭਾਜਪਾ, ਕੈਪਟਨ ਤੇ ਢੀਂਡਸਾ ਗਰੁੱਪ ਦਾ ਨਾਪਾਕ ਗੱਠਜੋੜ ਸਿਫ਼ਰ ਸਾਬਤ ਹੋਵੇਗਾ : ਮਾਨ","Content":"ਮਾਨ ਨੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਕਾਂਗਰਸ, ਕੈਪਟਨ, ਬਾਦਲ ਅਤੇ ਚੋਣਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਖੁੰਭਾਂ ਵਾਂਗ ਉੱਗ ਰਹੀਆਂ ਇਨ੍ਹਾਂ ਦੀਆਂ ਏ, ਬੀ, ਸੀ ਟੀਮਾਂ ਅਗਲੇ 100 ਸਾਲਾਂ ’ਚ ਵੀ ਪੰਜਾਬ ਅਤੇ ਪੰਜਾਬੀਆਂ ਦਾ ਭਵਿੱਖ ਸੁਧਾਰ ਅਤੇ ਸੰਵਾਰ ਨਹੀਂ ਸਕਦੀਆਂ, ਇਸ ਲਈ ਇਨ੍ਹਾਂ ਨੂੰ ਹੋਰ ਪਰਖਣ ਦੀ ਗ਼ਲਤੀ ਨਾ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Wed, 29 Dec 2021 18:35:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-captain-and-dhindsa-group-nefarious-alliance-will-prove-to-be-zero-says-bhagwant-mann-9006141.html"},{"Title":"ਕਾਂਗਰਸ ਦੀ ਦੇਸ਼ ਤੇ ਵਿਦੇਸ਼ਾਂ 'ਚ ਰਹਿੰਦੇ ਭਾਰਤ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਨਾਲ ਸਬੰਧਾਂ ਦੀ ਕੀਤੀ ਜਾਵੇ ਜਾਂਚ : ਸੁਖਬੀਰ","Content":"ਰੈਲੀ ਉਪਰੰਤ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੀ ਕੋਰ ਕਮੇਟੀ ਮੈਂਬਰ ਕੰਵਲਪ੍ਰੀਤ ਸਿੰਘ ਕਾਕੀ ਦੇ ਗ੍ਰਹਿ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸੁਖਬੀਰ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਦੇਸ਼ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਰਹਿੰਦੇ ਦੇਸ਼ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਨਾਲ ਸਬੰਧਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾਵੇ। ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਬਾਜਵਾ ਦੇ ਨਜ਼ਦੀਕੀ ਸਾਥੀਆਂ ਦੇ ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪੰਨੂ ਨਾਲ ਨੇੜੇ ਦੇ ਸਬੰਧ ਹਨ। ਇਸ ਮਾਮਲੇ ਦੀ ਗੰਭੀਰਤਾ ਨਾਲ ਜਾਂਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Wed, 29 Dec 2021 18:35:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-congress-should-be-linked-to-gurpatwant-pannu-says-sukhbir-9006128.html"},{"Title":"ਸੱਪ ਡੰਗਣ ਦੀਆਂ ਖਬਰਾਂ ਦਰਮਿਆਨ Salman Khan ਆਟੋ ਚਲਾਉਂਦੇ ਆਏ ਨਜ਼ਰ, ਵੀਡੀਓ ਹੋਇਆ ਵਾਇਰਲ","Content":"ਸਲਮਾਨ ਖਾਨ ਹਾਲ ਹੀ 'ਚ ਸੱਪ ਦੇ ਕੱਟੇ ਜਾਣ ਨੂੰ ਲੈ ਕੇ ਸੁਰਖੀਆਂ 'ਚ ਸਨl ਹਾਲਾਂਕਿ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਇਕ ਨਵਾਂ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ l ਇਸ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਪਨਵੇਲ 'ਚ ਰਿਕਸ਼ਾ ਚਲਾਉਂਦੇ ਹੋਏ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ l ਸਲਮਾਨ ਖਾਨ  ਦਾ ਹਾਲ ਹੀ 'ਚ ਜਨਮਦਿਨ ਵੀ ਸੀ l","PublishDate":"Wed, 29 Dec 2021 18:35:13 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-news-of-salman-khan-driving-a-car-in-the-news-of-snake-bite-the-video-went-viral-9006244.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]