[{"Title":"ਭੈਣੀ ਬਾਘਾ 'ਚ 'ਦਿੱਲੀ ਸੰਘਰਸ਼ ਦਾ ਫ਼ਤਿਹ ਮਾਰਚ' ਕੱਿਢਆ","Content":"ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾ ਕੇ ਵਾਪਸ ਪਹੁੰਚੇ ਕਿਸਾਨਾਂ ਦਾ ਪਿੰਡ ਵਾਸੀਆਂ ਵਲੋਂ ਧੰਨਵਾਦ ਕਰਦਿਆਂ 'ਦਿੱਲੀ ਸੰਘਰਸ਼ ਦਾ ਫ਼ਤਿਹ ਮਾਰਚ' ਕੱਿਢਆ ਗਿਆ। ਇਸ ਦੀ ਅਗਵਾਈ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਭੈਣੀ ਬਾਘਾ ਵਲੋਂ ਕੀਤੀ ਗਈ। ਬੀਕੇਯੂ ਉਗਰਾਹਾਂ ਵਲੋਂ ਇਸ ਦੌਰਾਨ ਪਿੰਡ ਦੀ ਸ਼ਹੀਦ ਹੋਈ ਭੈਣ ਸੁਖਪਾਲ ਕੌਰ ਭੈਣੀ ਬਾਘਾ ਦੇ ਪਰਿਵਾਰ ਦਾ ਹਾਰ ਪਾ ਕੇ ਜਿੱਥੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਉਥੇ ਪਿੰਡ ਇਕਾਈ ਵਲੋਂ ਜ਼ਲਿ੍ਹੇ ਦੇ ਜਥੇਬੰਦੀ, ਬਲਾਕ ਅਤੇ ਜੁਝਾਰੂ ਵਰਕਰਾਂ ਦਾ ਹਾਰ ਪਾ ਕੇ ਭਰਵਾਂ ਸਵਾਗਤ","PublishDate":"Tue, 14 Dec 2021 14:05:01 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-agriculture-protest-8998520.html"},{"Title":"ਹਜ਼ਾਰਾਂ ਦੀ ਨਕਦੀ ਤੇ ਗਹਿਣਿਆਂ ਨਾਲ ਭਰਿਆ ਬੈਗ ਗਾਇਬ","Content":"ਸੁਨੀਤਾ ਬਹਿਲ ਵਾਸੀ ਰੋਹਤਕ ਹਰਿਆਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਲੰਘੀ ਰਾਤ ਕੇ-ਏਰੀਆ ਲਾਈਟਾਂ ਨੇੜੇ ਵੈਡਿੰਗ ਰਿਜ਼ੋਰਟ 'ਚ ਇਕ ਵਿਆਹ ਸਮਾਗਮ 'ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਗਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਰਾਤ ਦੇ ਤਕਰੀਬਨ 11 ਵਜੇ ਉਸਦੇ ਖਾਣਾ ਪਲੇਟ 'ਚ ਪਾਉਣ ਲਈ ਆਪਣਾ ਪਰਸ ਟੇਬਲ 'ਤੇ ਰੱਖਿਆ ਸੀ। ਜਦ ਉਸਨੇ ਪਲੇਟ 'ਚ ਰੋਟੀ ਪਾ ਕੇ ਵਾਪਸ ਮੁੜੀ ਤਾਂ ਟੇਬਲ 'ਤੇ ਰੱਖਿਆ ਪਰਸ ਗਾਇਬ ਸੀ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਸ 'ਚ 25 ਹਜ਼ਾਰ ਨਕਦੀ, ਇਕ ਸੋਨੇ ਦੀ ਚੇਨੀ, ਦੋ ਮੁੰਦਰੀਆਂ ਅਤੇ ਇਕ ਮੋਬਾਈਲ ਫੋਨ ਸਣੇ ਹੋਰ ਜ਼ਰੂਰੀ ਦਸਤਾਵੇਜ਼ ਸੀ। \nਇਸ ਸਬੰਧੀ ਗੱਲ ਕਰਨ 'ਤੇ ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਮੈਰਿਜ ਪੈਲੇਸ 'ਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ 'ਤੇ ਸਾਹਮਣੇ ਆਇ","PublishDate":"Tue, 14 Dec 2021 13:58:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-bag-was-filled-with-thousands-of-rupees-in-cash-and-jewelery-worth-millions-of-rupees-8998519.html"},{"Title":"ਸਰਕਾਰ ਵੱਲੋਂ ਪੀਆਰਟੀਸੀ ਨੂੰ ਸੌਂਪੀਆਂ ਜਾਣਗੀਆਂ 255 ਨਵੀਆਂ ਬੱਸਾਂ : ਚੈੜੀਆਂ \n","Content":"ਪੀਆਰਟੀਸੀ ਦੇ ਚੇਅਰਮੈਨ ਜ਼ੈਲਦਾਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਚੈੜੀਆਂ ਦਾ ਕਾਂਗਰਸੀ ਆਗੂ ਹਰਮਿੰਦਰ ਸਿੰਘ ਲੱਕੀ ਦੀ ਅਗਵਾਈ 'ਚ ਸਥਾਨਕ ਕਾਂਗਰਸੀਆਂ ਵੱਲੋਂ ਭਰਵਾਂ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਜ਼ੈਲਦਾਰ ਚੈੜੀਆਂ ਹਰਮਿੰਦਰ ਲੱਕੀ ਦੇ ਗ੍ਹਿ ਗਾਰਡਨ ਕਾਲੋਨੀ ਮੋਰਿੰਡਾ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਆਏ ਸਨ।\n","PublishDate":"Tue, 14 Dec 2021 13:57:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8998518.html"},{"Title":"ਦੇਖੋ ਵਰਮਾਲਾ ਦੇ ਮੰਚ ’ਤੇ ਲਾੜੀ-ਲਾੜੀ ਨੇ ਇਕ ਹੀ ਪਿਸਟਲ ਨਾਲ ਕਿਸ ਤਰ੍ਹਾਂ ਕੀਤੀ ਫਾਇਰਿੰਗ, ਲੋਕ ਰਹਿ ਗਏ ਹੱਕੇ-ਬੱਕੇ","Content":"ਲੜਕੀ ਵੀ ਹੱਥ ਚੁੱਕ ਕੇ ਮੁੰਡੇ ਦੇ ਹੱਥ ਨੂੰ ਫੜ ਲੈਂਦੀ ਹੈ, ਫਿਰ ਮੁੰਡਾ ਤਿੰਨ ਫਾਇਰ ਕਰਦਾ ਹੈ, ਫਾਇਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਪਿਸਟਲ ਹੇਠਾਂ ਕਰਦਾ ਹੈ ਤੇ ਕੋਲ ਹੀ ਮੌਜੂਦ ਕਿਸੇ ਹੋਰ ਸ਼ਖ਼ਸ ਨੂੰ ਉਸ ਨੂੰ ਫੜਾ ਦਿੰਦਾ ਹੈ। ਇਹ ਪੂਰਾ ਮਾਮਲਾ ਗਾਜੀਆਬਾਦ ਕੋਤਵਾਲੀ ਘੰਟਾਘਰ ਇਲਾਕੇ ਵਿਚ ਇਕ ਮੈਰਿਜ ਹੋਮ ਦਾ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਫਿਲਹਾਲ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਪੁਲਿਸ ਨੂੰ ਹੋ ਚੁੱਕੀ ਹੈ ਉਹ ਇਸਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Tue, 14 Dec 2021 13:56:40 +00:00","Link":"https://www.punjabijagran.com/national/general-see-how-the-bride-and-groom-fired-the-same-pistol-on-the-stage-of-vermala-leaving-the-people-stunned-8998515.html"},{"Title":"PPCC ਦੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਵਿਭਾਗ ਨੇ 'ਆਵਾਜ਼ ਪੰਜਾਬ ਦੀ' ਮੈਨੀਫੈਸਟੋ ਮੁਹਿੰਮ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਵਿਭਾਗ ਵੱਲੋਂ ਅੱਜ 14 ਦਸੰਬਰ ਨੂੰ ‘ਆਵਾਜ਼ ਪੰਜਾਬ ਦੀ’ ਨਾਮ ਦਾ  ਕੈਂਪੇਨ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਜਿਸ ਤਹਿਤ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਲਈ ਪਾਰਟੀ ਵੱਲੋਂ ਮੈਨੀਫੈਸਟੋ ਤਿਆਰ ਕਰਨ ਵਾਸਤੇ ਲੋਕਾਂ ਕੋਲੋਂ ਸੁਝਾਅ ਮੰਗੇ ਗਏ ਹਨ। ਰਾਜ ਸਭਾ ਦੇ ਮੈਂਬਰ ਤੇ ਸੀਨੀਅਰ ਆਗੂ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਇਸ ਮੈਨੀਫੈਸਟੋ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਹੋਣਗੇ। ","PublishDate":"Tue, 14 Dec 2021 13:56:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ppcc-s-social-media-department-launches-voice-of-punjab-manifesto-campaign-8998513.html"},{"Title":"ਦਫ਼ਤਰ ਤੋਂ ਘਰ ਨੂੰ ਆ ਰਹੀ ਅੌਰਤ ਦਾ ਝਪਟਮਾਰ ਪਰਸ ਖੋਹ ਕੇ ਫ਼ਰਾਰ","Content":"ਕੇ ਘਰ ਨੂੰ ਆ ਰਹੀ ਸੀ। ਇਸ ਦੌਰਾਨ ਜਦ ਗੁਰਦੁਆਰਾ ਬਾਉਲੀ ਸਾਹਿਬ ਦੇ ਪਿੱਛੇ ਨਿਊ ਜਨਰੇਸ਼ਨ ਅਪਾਰਟਮੈਂਟ ਦੇ ਨੇੜੇ ਪਹੁੰਚੀ ਜਿਥੇ ਹਨੇਰਾ ਸੀ। ਇਸ ਦੌਰਾਨ ਪਲਸਰ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨ ਨੇ ਉਸਦੇ ਹੱਥ 'ਚ ਫੜਿਆ ਪਰਸ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਿਆ। ਪਰਸ 'ਚ ਦਫ਼ਤਰ ਦੀ ਸੇਲ ਦੇ 14 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ, ਦਫ਼ਤਰ ਦਾ ਮੋਬਾਈਲ ਫੋਨ ਅਤੇ ਹੋਰ ਜ਼ਰੂਰੀ ਦਸਤਾਵੇਜ ਸ਼ਾਮਲ ਸੀ। ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲਣ ਮਗਰੋਂ ਢਕੋਲੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਖੇਤਰ 'ਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਝਪਟਮਾਰਾਂ ਦੀ ਸੂਹ ਲੱਗ ਸਕੇ। ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਪੀੜਤ ਅੌਰਤ ਕਾਫ਼ੀ ਸਹਿਮੀ ਹੋਈ","PublishDate":"Tue, 14 Dec 2021 13:55:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-woman-who-was-coming-home-from-the-office-snatched-her-purse-and-fled-8998517.html"},{"Title":"ਜੋੜ ਮੇਲੇ ਦੇ ਦੂਸਰੇ ਦਿਨ ਦੀ ਕਵਾਲ ਪਾਰਟੀਆਂ ਨੇ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਭੋਗਪੁਰ ਤੋਂ ਆਦਮਪੁਰ ਰੋਡ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਚੱਕ ਝੰਡੂ ਵਿਖੇ ਸਾਬਰ ਦਾਤਾ ਅਲੀ ਅਹਿਮਦ ਸ਼ਾਹ ਕਾਦਰੀ (ਮੰਢਾਲੀ ਵਾਲੇ) ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਾਲਾਨਾ 3 ਰੋਜ਼ਾ ਜੋੜ ਮੇਲੇ ਦੇ ਦੂਸਰੇ ਦਿਨ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ, ਧਾਰਮਿਕ ਤੇ ਸਮਾਜਿਕ ਸ਼ਖਸੀਅਤਾਂ ਨੇ ਹਾਜ਼ਰੀ ਲਗਵਾਈ। ਜੋੜ ਮੇਲੇ ਦੇ ਦੂਸਰੇ ਦਿਨ ਦੀ ਰਹਿਨੁਮਾਈ ਪੰਜਾਬ ਸੂਫੀ ਫਕੀਰ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਦਰਬਾਰ ਮੰਢਾਲੀ ਸ਼ਰੀਫ਼ ਚੱਕ ਝੰਡੂ ਦੇ ਗੱਦੀਨਸ਼ੀਨ ਸਾਈਂ ਉਜਾਗਰ ਸ਼ਾਹ ਕਾਦਰੀ ਨੇ ਕੀਤੀ।","PublishDate":"Tue, 14 Dec 2021 13:54:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-attendance-by-political-religious-and-social-personalities-on-the-second-day-of-jodh-mela-8998516.html"},{"Title":"ਅਸ਼ਵਿਨ ਭੱਲਾ ਦਿਹਾਤੀ ਕਾਂਗਰਸ ਦੇ ਵਰਕਿੰਗ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਲੰਬੀ ਉਡੀਕ ਤੋਂ ਬਾਅਦ ਅੱਜ ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਕਾਂਗਰਸੀ ਪ੍ਰਧਾਨਾਂ ਤੇ ਵਰਕਿੰਗ ਪ੍ਰਧਾਨਾਂ ਦੀ ਸੂਚੀ ਐਲਾਨ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ 'ਚ ਭੋਗਪੁਰ ਸ਼ਹਿਰ ਦੇ ਵਸਨੀਕ ਤੇ ਲੋਕ ਸਭਾ ਹਲਕਾ ਜਲੰਧਰ ਦੇ ਲਗਾਤਾਰ 10 ਸਾਲ ਪ੍ਰਧਾਨ ਰਹੇ ਇਕ ਟਕਸਾਲੀ ਤੇ ਤਜਰਬੇਦਾਰ ਆਗੂ ਅਸ਼ਵਿਨ ਭੱਲਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਜਲੰਧਰ ਦਿਹਾਤੀ ਦਾ ਵਰਕਿੰਗ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤਾ ਹੈ, ਜਿਸ ਨਾਲ ਭੋਗਪੁਰ ਸ਼ਹਿਰ ਦਾ ਮਾਣ ਵਧਿਆ ਹੈ।","PublishDate":"Tue, 14 Dec 2021 13:53:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ashwin-bhalla-appointed-working-president-of-rural-congress-8998514.html"},{"Title":"ਪੰਜਾਬ 'ਚ 25 ਹਜ਼ਾਰ ਕਮਜ਼ੋਰ ਵਰਗ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲਣਗੇ ਮੁਫਤ ਘਰ, ਸਰਕਾਰ ਨੇ ਅਰਜ਼ੀਆਂ ਦੇਣ ਲਈ ਦਿੱਤੀ ਪ੍ਰਵਾਨਗੀ, ਜਾਣੋ ਹੋਰ ਐਲਾਨ","Content":"ਸੂਬੇ ਭਰ ਵਿੱਚ ਸਮਾਜ ਦੇ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਵਰਗ ਨੂੰ ਬਣਾਏ ਮਕਾਨ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ, ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰੀ ਵਿਕਾਸ ਅਥਾਰਟੀਆਂ ਵੱਲੋਂ ਬਣਾਏ ਜਾਣ ਵਾਲੇ 25,000 ਈਡਬਲਿਊਐਸ ਮਕਾਨਾਂ ਦੀ ਅਲਾਟਮੈਂਟ ਲਈ ਅਰਜ਼ੀਆਂ ਦੇ ਸੱਦੇ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 14 Dec 2021 13:51:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-25000-weaker-sections-of-people-in-punjab-to-get-free-housing-govt-approves-applications-find-out-more-announcements-8998470.html"},{"Title":"ਪੰਜਾਬ ਮਹਿਲਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਸੋਢੀ ਨੇ ਥਾਪਿਆ ਮੀਡੀਆ ਇੰਚਾਰਜ ਪੰਜਾਬ","Content":"ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਰਾਣੀ ਸੋਢੀ ਦੇ ਵੱਲੋਂ ਜਿੱਥੇ ਹਰਦੀਪ ਕੌਰ ਵਿਰਕ ਦਾ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਜੀ ਆਇਆਂ ਆਖਿਆ ਉਥੇ ਮੌਕੇ 'ਤੇ ਹੀ ਉਨਾਂ੍ਹ ਨੂੰ ਮੀਡੀਆ ਖੇਤਰ 'ਚ ਪਾਏ ਗਏ ਅਸੀਮ ਯੋਗਦਾਨ ਚਲਦਿਆਂ ਅਤੇ ਉਨਾਂ੍ਹ ਦੇ ਤਜਰਬੇ ਨੂੰ ਕਾਂਗਰਸ ਲਈ ਲਾਹੇਵੰਦ ਮੰਨਦਿਆਂ ਮੀਡੀਆ ਇੰਚਾਰਜ ਪੰਜਾਬ ਦੀ ਅਹਿਮ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇਣ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ 'ਤੇ ਸਾਬਕਾ ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਆਪਣੇ ਸੰਬੋਧਨ 'ਚ ਸਾਬਕਾ ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰੀ ਅਤੇ ਵਿਧਾਇਕ ਬਲਬੀਰ ਸਿੱਧੂ ਨੇ ਹਰਦੀਪ ਕੌਰ ਵਿਰਕ ਦਾ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਤੇ ਜੀ ਆਇਆਂ ਆਖਿਆ ਉਨਾਂ੍ਹ ਕਿ","PublishDate":"Tue, 14 Dec 2021 13:51:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-women-congress-president-sodhi-appoints-media-incharge-punjab-8998512.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]