[{"Title":"ਪੈਰਾਮੈਡੀਕਲ ਕਾਮਿਆਂ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ : ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਦੇ ਝੰਡੇ ਹੇਠ ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਸਮੁੱਚੇ ਕੇਡਰਾਂ ਵੱਲੋਂ\nਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ : ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਦੇ ਝੰਡੇ ਹੇਠ ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਸਮੁੱਚੇ ਕੇਡਰਾਂ ਵੱਲੋਂ\n","PublishDate":"Fri, 31 Dec 2021 10:21:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-government-canceled-the-meeting-and-once-again-insulted-the-corona-warriors-dhillon-9006913.html"},{"Title":"ਬੱਸ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਡਰਾਈਵਰ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"ਭੁੱਚੋ ਕੈਂਚੀਆਂ ਵਿਖੇ ਪੀਆਰਟੀਸੀ ਦੀ ਬੱਸ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਮਰਹੂਮ ਦੇ ਭਰਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਬੱਸ ਡਰਾਈਵਰ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਉਕਤ ਮੁਲਜ਼ਮ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਹੋਣੀ","PublishDate":"Fri, 31 Dec 2021 10:21:16 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-death-of-a-young-man-in-a-bus-crash-leaflet-against-the-driver-9006912.html"},{"Title":"ਜੋ ਵੀ ਵਿਅਕਤੀ ਸਫਲ ਹੋਣਾ ਚਾਹੁੰਦਾ, ਦੇ ਕੋਲ ਬਿਹਤਰ ਕੰਮਿਊਨੀਕੇਸ਼ਨ ਸਕਿਲਸ ਹੋਣਾ ਬੇਹੱਦ ਜ਼ਰੂਰੀ- ਨਿਰਮੋਹੀ","Content":"ਕੇਸੀ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨੰਸ ਦੇ ਸੈਮੀਨਾਰ ਹਾਲ 'ਚ ਕੈਂਪਸ  ਦੇ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਡਾ. ਅਰਵਿੰਦ ਸਿੰਗੀ ਦੀ ਦੇਖਰੇਖ 'ਚ ਕੰਮਿਊਨਿਕੇਸ਼ਨ ਸਕਿਲਸ ਵਿਸ਼ੇ 'ਤੇ ਗੈਸਟ ਲੈਕਚਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਮੁੱਖ ਵਕਤਾ ਅਤੇ ਰਿਸੋਰਸ ਪਰਸਨ ਆਲ ਇੰਡੀਆ ਰੇਡੀਓ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸਰਵਪਿ੍ਰਆ ਨਿਰਮੋਹੀ ਰਹੇ। ਇਸ ਦੌਰਾਨ ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਜੋ ਵੀ ਵਿਅਕਤੀ ਸਫਲ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਦੇ ਕੋਲ ਇਕ ਬਿਹਤਰ ਕੰਮਿਊਨੀਕੇਸ਼ਨ ਸੱਕਿਲਸ ਦਾ ਹੋਣਾ ਬੇਹਦ ਜ਼ਰੂੁਰੀ ਹੈ। ਇਕ ਚੰਗੀ ਕੰਮਿਊਨਿਕੇਸ਼ਨ ਸਕਿਲਸ ਨਾਲ ਤੁਸੀਂ ਜਿੰਦਗੀ ਦੇ ਹਰ ਪਲ 'ਚ ਆਪਣਾ ਬੈਸਟ ਦੇ ਸਕਦੇ ਹੋ।","PublishDate":"Fri, 31 Dec 2021 10:21:15 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-anyone-who-wants-to-be-successful-must-have-good-communication-skills-nirmohi-9006911.html"},{"Title":"ਦੀਪਗੜ੍ਹ 'ਚ ਅਖੰਡ ਪਾਠਾਂ ਦੀ ਲੜੀ ਹੋਈ ਸੰਪੂਰਨ","Content":"ਸੱਚਖੰਡ ਵਾਸੀ ਬਾਬਾ ਬਚਿੱਤਰ ਸਿੰਘ ਵੱਲੋਂ ਅਰੰਭ ਕੀਤੀ ਤੇ ਪਿਛਲੇ ਕਈ ਵਰਿ੍ਹਆਂ ਤੋਂ ਚਲੀ ਆ ਰਹੀ ਰਵਾਇਤ ਅਨੁਸਾਰ ਅਖੰਡ ਪਾਠਾਂ ਦੀ ਲੜੀ ਦੇ ਸਮਾਗਮਾਂ ਦੀ ਸੰਪੂਰਨਤਾ ਮੌਕੇ ਦੀਪਗੜ੍ਹ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਮਾਗਮ ਕੀਤਾ ਗਿਆ। 21ਵੇਂ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਉਪਰੰਤ ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਹਿੰਮਤਪੁਰਾ ਦੇ ਰਾਗੀ ਜਥੇ ਨੇ ਰਸਭਿੰਨਾ ਕੀਰਤਨ ਕੀਤਾ। ਸਮਾਪਤੀ ਉਪਰੰਤ ਪਿੰ੍ਸੀਪਲ ਭੁਪਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਗੁਰਬਾਣੀ ਤੇ ਗੁਰਮਤਿ ਨਾਲ ਜੁੜਣ ਦਾ ਸੁਨੇਹਾ ਦਿੰਦਿਆਂ ਸੇਵਾ ਤੇ ਸਿਮਰਨ ਦੀ ਮਹੱਤਤਾ ਬਾ","PublishDate":"Fri, 31 Dec 2021 10:20:11 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-complete-series-of-akhand-pathans-in-deepgarh-9006909.html"},{"Title":"Punjab Politics : ਅਕਾਲੀ ਦਲ ਨੂੰ ਝਟਕਾ, ਸੇਠ ਸਤਪਾਲ ਮੱਲ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ, CM ਚੰਨੀ ਨੇ ਕਰਵਾਈ ਘਰ ਵਾਪਸੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਆਪਣੀ ਜਲੰਧਰ ਫੇਰੀ ਦੌਰਾਨ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ ਹੀ ਬੂਟਾ ਮੰਡੀ ਸਥਿਤ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਧਾਮ ਪੁੱਜੇ ਜਿਥੇ ਨਤਮਸਤਕ ਹੋਣ ਉਪਰੰਤ ਉਨ੍ਹਾਂ ਨੇ ਸੇਠ ਸਤਪਾਲ ਮੱਲ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਲਿਆ। ","PublishDate":"Fri, 31 Dec 2021 10:20:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-seth-satpal-mall-joined-congress-by-charanhit-singh-channi-9006856.html"},{"Title":"Big News : ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਨੇ ਮੁੱਖ ਅਧਿਆਪਕਾਂ ਦੇ ਵਾਧੂ ਚਾਰਜ ਵਾਲੇ ਸਕੂਲ ਬਦਲੇ, ਦੇਖੋ ਲਿਸਟ","Content":" ਜੇਕਰ 31 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਲਿਸਟ ਨੂੰ ਭਾਂਪਿਆ ਜਾਵੇ ਤਾਂ ਇਹ ਮੁੱਖ ਅਧਿਆਪਕ ਹੁਣ ਆਪਣੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਾਲੇ ਸਕੂਲ ਤੋਂ ਇਲਾਵਾ ਇਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਹੀ ਖਾਲੀ ਪਈਆਂ ਮੁੱਖ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ ਵਾਧੂ ਅਸਾਮੀ ਵਜੋਂ ਤਾਇਨਾਤ ਜ਼ਰੂਰ ਰਹਿਣਗੇ।","PublishDate":"Fri, 31 Dec 2021 10:18:35 +00:00","Link":"https://www.punjabijagran.com/education/general-education-department-punjab-transfers-schools-with-additional-charge-of-head-teachers-9006893.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਅਰਥੀ ਫੂਕ ਕੇ ਨਵਾਂ ਸਾਲ ਮਨਾਉਣਗੇ ਐੱਨਐੱਚਐੱਮ ਕਾਮੇ","Content":"ਕੌਮੀ ਸਿਹਤ ਮਿਸ਼ਨ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ 'ਚ ਕੰਮ ਕਰਦੇ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਜਾਰੀ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਭਰ ਤੋਂ ਸਿਵਲ ਹਸਪਤਾਲ ਬਰਨਾਲਾ ਦੇ ਪਾਰਕ 'ਚ ਇਕੱਤਰ ਹੋਏ ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸੂਬੇ ਦੀ ਚੰਨੀ ਸਰਕਾਰ ਖਿਲਾਫ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜੀ ਕਰਦਿਆਂ ਸਾਰੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰੈਗੂਲਰ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਹੜਤਾਲ 'ਚ ਠੇਕਾ ਅਧਾਰਿਤ ਡਾਕਟਰ, ਸਟਾਫ ਨਰਸਾਂ, ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਅਫਸਰ, ਏਐਨਐਮਜ਼, ਦਫਤਰੀ ਮੁਲਾਜ਼ਮ, ਫਾਰਮਾਸਿਸਟ ਆਦਿ ਵੱਲੋਂ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਮੌਕੇ ਸੰ","PublishDate":"Fri, 31 Dec 2021 10:18:02 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-nhm-workers-to-celebrate-new-year-9006908.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ ਨਾਲ ਹਮੇਸ਼ਾ ਮਤਰੇਈ ਮਾਂ ਵਾਲਾ ਸਲੂਕ ਕੀਤਾ : ਸੇਖੋਂ","Content":"ਸੂਬੇ ਦੀ ਸੱਤਾ 'ਤੇ ਕਾਬਜ ਕਾਂਗਰਸ ਪਾਰਟੀ ਕੇਂਦਰ ਦੀ ਹਾਈਕਮਾਨ ਦੇ ਇਸ਼ਾਰਿਆਂ 'ਤੇ ਚੱਲਦੀ ਹੈ ਅਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਹਮੇਸ਼ਾ ਪੰਜਾਬ ਨਾਲ ਮਤਰੇਈ ਮਾਂ ਵਾਲਾ ਸਲੂਕ ਕੀਤਾ ਜਾਂਦਾ ਆਇਆ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਜਨਮੇਜਾ ਸਿੰਘ ਸੇਖੋਂ ਸਾਬਕਾ ਮੰਤਰੀ ਪੰਜਾਬ ਅਤੇ ਉਮੀਦਵਾਰ ਅਕਾਲੀ ਬਸਪਾ ਗਠਜੋੜ ਹਲਕਾ ਜ਼ੀਰਾ ਨੇ ਨੇੜਲੇ ਪਿੰਡ ਨੂਰਪੁਰ ਵਿਖੇ ਆਪਣੇ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਇਕੱਤਰ ਲੋਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਢੇ ਚਾਰ ਸਾਲ ਸੱਤਾ ਦਾ ਸੁੱਖ ਭੋਗ ਰਹੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਇਸ ਕਰ ਕੇ ਲਾਂਭੇ ਕਰ ਦਿੱਤਾ ਕਿਉਂਕਿ ਉਸ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਲਈ ਕੁਝ ਨ","PublishDate":"Fri, 31 Dec 2021 10:18:01 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-congress-always-treats-punjab-as-stepmother-sekhon-9006907.html"},{"Title":"ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਪਿੰਡ ਮਹਿਰਮਪੁਰ 'ਚ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਅਤੇ ਪਿੰਡ ਮਹਿਰਮਪੁਰ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਪਾਠ ਦੇ ਭੋਗ ਉਪਰੰਤ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਵਿੱਤ ਸਕੱਤਰ ਹਰਮੇਸ਼ ਸਿੰਘ ਢੇਸੀ, ਸਕੱਤਰ ਤਰਸੇਮ ਸਿੰਘ ਬੈਂਸ, ਵਕੀਲ ਦਲਜੀਤ ਸਿੰਘ, ਇਫਟੂ ਦੇ ਸੂਬਾਈ ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਜਸਬੀਰ ਦੀਪ, ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ ਦੇ ਸੂਬਾਈ ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਬੂਟਾ ਸਿੰਘ ਮਹਿਮੂਦ ਪੁਰ,","PublishDate":"Fri, 31 Dec 2021 10:16:59 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-farmer-leaders-honored-at-village-mahrampur-9006906.html"},{"Title":"ਹਰਚੋਵਾਲ ਨਿਵਾਸੀ ਨਰਕ ਭਰੀ ਜ਼ਿੰਦਗੀ ਬਤੀਤ ਕਰਨ ਲਈ ਮਜਬੂਰ","Content":"ਕਸਬਾ ਹਰਚੋਵਾਲ ਦੇ ਮੁਹੱਲਾ ਅਲੀ ਸ਼ੇਰ  ਨਿਵਾਸੀਆਂ ਲਈ ਜ਼ਿੰਦਗੀ ਨਰਕ ਭਰੀ ਬਣੀ ਹੋਈ ਹੈ। ਪੰਜ ਪੰਜ ਫੁੱਟ ਡੂੰਘੇ ਨਾਲੇ ਪੁੱਟਣ ਨਾਲ ਉਥੇ ਕਿਸੇ ਸਮੇਂ ਵੀ ਕੋਈ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਵਾਪਰ ਸਕਦੀ ਹੈ।\n","PublishDate":"Fri, 31 Dec 2021 10:16:58 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-batala-news-9006905.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]