[{"Title":"ਸਿਮਰਨ ਦੇ ਅਭਿਆਸ ਨਾਲ ਪ੍ਰਮਾਤਮਾ ਨੂੰ ਕੀਤਾ ਜਾ ਸਕਦੈ ਪ੍ਰਾਪਤ : ਸੰਤ ਰਜਿੰਦਰ ਸਿੰਘ","Content":"ਅੰਤ ਵਿੱਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਦੋਂ ਅਸੀਂ ਅਜਿਹਾ ਜੀਵਨ ਬਤੀਤ ਕਰਦੇ ਹਾਂ ਅਤੇ ਹਰ ਰੋਜ਼ ਸਿਮਰਨ ਲਈ ਸਮਾਂ ਲਗਾਉਂਦੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਆਪਣੀ ਆਤਮਾ ਨੂੰ ਪਿਤਾ ਪ੍ਰਮਾਤਮਾ ਨਾਲ ਜੋੜਨ ਦੇ ਟੀਚੇ ਵੱਲ ਤੇਜ਼ੀ ਨਾਲ ਵਧਦੇ ਹਾਂ। ","PublishDate":"Tue, 15 Oct 2024 03:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-god-can-be-attained-by-the-practice-of-meditation-sant-rajinder-singh-9414997.html"},{"Title":"ਭੁੱਕੀ ਬਰਾਮਦਗੀ ਮਾਮਲੇ ਵਿਚ ਅਮਲੋਹ ਪੁਲਿਸ ਵੱਲੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ  ਪਿਓ-ਪੁੱਤ ਨੂੰ 10-10 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਕਾਬਿਲੇ ਜ਼ਿਕਰ ਹੈ ਕਿ 21 ਸਤੰਬਰ, 2022 ਨੂੰ ਥਾਣਾ ਅਮਲੋਹ ਵਿਖੇ ਅ/ਧ 15ਸੀ/61/85 ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਦਰਜ ਕੀਤੇ ਗਏ ਮੁਕੱਦਮੇ ਵਿਚ ਪਰਵਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਅਤੇ ਉਸ ਦੇ ਪਿਤਾ ਤੇਜਬਹਾਦਰ ਸਿੰਘ ਰਾਜੂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Tue, 15 Oct 2024 03:14:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-father-and-son-arrested-by-amloh-police-in-poppy-recovery-case-10-years-imprisonment-each-9414996.html"},{"Title":"ਕਾਲੋਨਾਈਨਜ਼ਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ’ਚ ਮੁੰਡੀਆ ਨੇ ਦਿੱਤਾ ਮੰਗਾਂ ਸਬੰਧੀ ਭਰੋਸਾ,  ਕਿਹਾ - ਪੈਂਡਿੰਗ ਕੰਮਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ 16 ਨੂੰ ਲੱਗੇਗਾ ਵਿਸ਼ੇਸ਼ ਕੈਂਪ","Content":"ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਰਾਹੁਲ ਤਿਵਾੜੀ ਨੇ ਕਿਹਾ ਕਿ ਵਿਭਾਗ ਦੇ ਜਨਤਕ ਕੰਮਾਂ ਲਈ ਹਰ ਮਹੀਨੇ ਕੰਮਾਂ ਦੀ ਕਲੀਅਰੈਂਸ ਲਈ ਕੈਂਪ ਲਗਾਏ ਜਾਣਗੇ। ਵਿਭਾਗ ਵਿਚ ਜੋ ਹੁਣ ਤੱਕ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ 1000 ਕੇਸ ਪੈਂਡਿੰਗ ਸਨ।","PublishDate":"Tue, 15 Oct 2024 03:06:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-the-meeting-with-the-colonizers-mundia-gave-assurance-regarding-the-demands-said-a-special-camp-will-be-held-on-16-to-settle-the-pending-works-9414995.html"},{"Title":"ਟੋਲ ਬੂਥ ’ਤੇ ਖਾਣਾ ਖਾ ਰਹੇ ਮੁਲਾਜ਼ਮਾਂ ’ਤੇ ਜਾ ਚੜ੍ਹੀ ਕਾਰ, ਦੋ ਦੀ ਮੌਤ, ਇਕ ਗੰਭੀਰ","Content":"ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਹਾਦਸੇ ਦਾ ਮੁੱਖ ਕਾਰਨ ਕਾਰ ਦੀ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਤੇ ਡਰਾਈਵਰ ਦੀ ਬੇਧਿਆਨੀ ਸੀ। ਹਾਦਸੇ ਦੀ ਸ਼ਿੱਦਤ ਦਾ ਅੰਦਾਜ਼ਾ ਇਸ ਗੱਲ ਤੋਂ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਟੋਲ ਨਾਕੇ ਦਾ ਪੂਰਾ ਲੋਹੇ ਦਾ ਢਾਂਚਾ ਟੁੱਟ ਗਿਆ ਅਤੇ ਉਸ ਦੇ ਟੁਕੜੇ ਦੂਰ-ਦੂਰ ਤੱਕ ਫੈਲ ਗਏ। ","PublishDate":"Tue, 15 Oct 2024 02:58:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-a-car-ran-over-the-employees-eating-at-the-toll-booth-two-died-one-seriously-9414994.html"},{"Title":"ਯਾਦਗਾਰੀ ਹੋ ਨਿਬੜਿਆ  ਮੂਰੇ ਬਰਿੱਜ ਦਾ ਸੱਤਵਾਂ ਵਿਰਾਸਤੀ ਮੇਲਾ, ਹਰਦੇਵ ਮਾਹੀਨੰਗਲ ਤੇ ਰਾਜ ਕਾਕੜਾ ਨੇ ਬੰਨਿਆ ਸਮਾਂ","Content":"ਮੇਲੇ ਵਿੱਚ ਪ੍ਰਸਿੱਧ ਗੀਤਕਾਰ ਤੇ ਗਾਇਕ ਰਾਜ ਕਾਕੜਾ ਵੀ ਵਿਸ਼ੇਸ਼ ਤੋਰ ਤੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਜਿੰਨਾਂ ਆਪਣੈ ਗੀਤਾਂ ਤੇ ਸ਼ਾਇਰੀ ਨਾਲ ਚੰਗਾ ਸਮਾਂ ਬੰਨਿਆ। ","PublishDate":"Tue, 15 Oct 2024 02:50:06 +00:00","Link":"https://www.punjabijagran.com/world/australia-the-7th-heritage-fair-of-moore-bridge-was-memorable-hardev-mahinangal-and-raj-kakra-had-a-great-time-9414993.html"},{"Title":"ਦਿਨ-ਦਿਹਾੜੇ ਹੋਏ ਸੋਹੂ ਦੇ ਕਤਲ ਦੀ ਗੁੱਥੀ ਸੁਲਝੀ, ਹਥਿਆਰ ਸਪਲਾਇਰ ਨਿਕਲੇ ਕਾਤਲ","Content":"ਐੱਸਐੱਸਪੀ ਦੀਪਕ ਪਾਰੀਕ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਜਸਥਾਨ ਦੇ ਤਿੰਨਾਂ ਮੁਲਜ਼ਮਾਂ ਨੇ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਨਵਜੋਤ ਨਾਲ ਅਪਰਾਧ ਵਿਚ ਵਰਤੇ ਗਏ ਹਥਿਆਰਾਂ ਦੇ ਬਦਲੇ ਲੱਖ ਰੁਪਏ ਜਾਂ ਪੰਜਾਬ ਵਿਚ ਉਨ੍ਹਾਂ ਲਈ ਸੁਰੱਖਿਅਤ ਛੁਪਣਗਾਹ ਦੇਣ ਸਬੰਧੀ ਸੌਦਾ ਕੀਤਾ ਸੀ।","PublishDate":"Tue, 15 Oct 2024 02:45:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-the-mystery-of-sohus-murder-solved-in-broad-daylight-the-arms-supplier-turned-out-to-be-the-killer-9414992.html"},{"Title":"16 ਅਕਤੂਬਰ ਨੂੰ ਹੋਈ ਸੀ ਡਿਜ਼ਨੀ ਕੰਪਨੀ ਦੀ ਸ਼ੁਰੂਆਤ, ਜਾਣੋ Ostwald Cartoon ਤੋਂ Mickey Mouse ਬਣਨ ਤੱਕ ਦੀ ਦਿਲਚਸਪ ਕਹਾਣੀ","Content":"ਇਸ ਕੰਪਨੀ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵਾਲਟ ਡਿਜ਼ਨੀ ਨੇ ਐਨੀਮੇਸ਼ਨ ਆਧਾਰਿਤ ਸਟੂਡੀਓ ਲਾਫ ਓ ਵਿਲੇਜ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ। ਇਸ ਸਟੂਡੀਓ ਵਿੱਚ ਪਰੀ ਕਹਾਣੀਆਂ ਉੱਤੇ ਆਧਾਰਿਤ ਕਾਰਟੂਨ ਤਿਆਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ","PublishDate":"Tue, 15 Oct 2024 02:17:31 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-disney-company-was-started-on-16-october-know-the-interesting-story-of-ostwald-cartoon-to-mickey-mouse-9414785.html"},{"Title":"Vitamin D Deficiency : ਕਿਵੇਂ ਜਾਣੀਏ ਕਿ ਸਰੀਰ 'ਚ ਹੋ ਰਹੀ ਹੈ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਕਮੀ !","Content":"ਵਿਟਾਮਿਨ ਡੀ ਸਾਡੀ ਇਮਿਊਨ ਸਿਸਟਮ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਇਹ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੀਆਂ ਇਨਫੈਕਸ਼ਨਾਂ ਨਾਲ ਲੜਨ 'ਚ ਮਦਦ ਕਰਦਾ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 02:09:33 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-vitamin-d-deficiency-how-do-we-know-that-vitamin-d-is-decreasing-in-the-body-9414743.html"},{"Title":"English ਬੋਲਣ 'ਚ ਤੁਸੀਂ ਵੀ ਝਿਜਕਦੇ ਹੋ ਤਾਂ ਕੁਝ ਹੀ ਦਿਨਾਂ 'ਚ ਇਨ੍ਹਾਂ ਆਸਾਨ TIPS ਨਾਲ ਬੋਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦੇਵੋਗੇ ਫਰਾਟੇਦਾਰ ਅੰਗਰੇਜ਼ੀ","Content":"ਅੰਗਰੇਜ਼ੀ ਸਿੱਖਣਾ ਇੱਕ ਲੰਬੀ ਪ੍ਰਕਿਰਿਆ ਹੈ। ਧੀਰਜ ਰੱਖੋ ਅਤੇ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਭਿਆਸ ਕਰਦੇ ਰਹੋ। ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਕੁਝ ਹੀ ਮਹੀਨਿਆਂ ਵਿੱਚ ਚੰਗੀ ਤਰ੍ਹਾਂ ਅੰਗਰੇਜ਼ੀ ਬੋਲਣਾ ਸ਼ੁਰੂ ਕਰੋਗੇ।","PublishDate":"Tue, 15 Oct 2024 02:09:26 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-if-you-hesitate-to-speak-english-then-with-these-easy-tips-you-will-start-speaking-fluent-english-in-a-few-days-9414442.html"},{"Title":"ਸਿਰਫ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਕੰਮ ਕਰਨਾ ਹੀ Workaholism ਨਹੀਂ, ਇਨ੍ਹਾਂ ਲੱਛਣਾਂ ਦੁਆਰਾ ਵੀ ਕਰ ਸਕਦੇ ਹੋ ਇਸਦੀ ਪਛਾਣ","Content":"ਮਤਲਬ ਕਿ ਕੰਮ ਦੇ ਨਾਲ-ਨਾਲ ਉੱਥੇ ਦੇ ਲੋਕ ਆਰਾਮ ਕਰਨ ਅਤੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਸਮਾਂ ਬਿਤਾਉਣ ਲਈ ਵੀ ਕਾਫੀ ਸਮਾਂ ਕੱਢਦੇ ਹਨ। ਇਸ ਤੋਂ ਸਾਫ਼ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਕੰਮ ਕਰਨ ਦੇ ਤਰੀਕੇ ਅਤੇ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਕਿੰਨਾ ਵੱਡਾ ਫ਼ਰਕ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 02:09:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-workaholism-is-not-just-about-working-for-long-hours-you-can-also-identify-it-with-these-symptoms-9414461.html"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"}]