[{"Title":"ਪੰਜਾਬ 'ਚ 38,114 ਲੋਕਾਂ ਨੇ ਅਪਣਾਈ IVF ਤਕਨੀਕ, ਬੱਚੇ ਪੈਦਾ ਕਰਨ ਲਈ ਤਕਨੀਕ ਦਾ ਵਧ ਰਿਹਾ ਰੁਝਾਨ; ਧੜਾਧੜ ਖੁੱਲ੍ਹ ਰਹੇ ਸੈਂਟਰ","Content":"ਇਸ ਤੋਂ ਸਾਫ਼ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਪੰਜਾਬ ’ਚ ਲੋਕਾਂ ਵਿਚ ਬੱਚੇ ਪੈਦਾ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਘੱਟ ਰਹੀ ਹੈ। ਇਹ ਤਕਨੀਕ ਭਾਰਤ ਵਿਚ 25 ਜਨਵਰੀ 2021 ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਵਿਚ 38114 ਲੋਕਾਂ ਵੱਲੋਂ ਇਸ ਨੂੰ ਅਪਣਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 31 Aug 2024 03:01:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-38114-people-adopted-ivf-technology-in-punjab-increasing-trend-of-technology-to-produce-children-centers-are-opening-rapidly-9399718.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸਰਕਾਰ ਤੋਂ ਪੁੱਛਿਆ, ਕਿਹਾ- ਰਿਹਾਈ ਮਗਰੋਂ ਯੂਟਿਊਬਰ ਨੂੰ ਹਿਰਾਸਤ ’ਚ ਮੁੜ ਕਿਉਂ ਲਿਆ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ(SC) ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ ਮਾਮਲੇ ਅਲੱਗ-ਅਲੱਗ ਤੇ ਸੁਤੰਤਰ ਹਨ ਤਾਂ ਸਾਰੇ ਮਾਮਲਿਆਂ ਨੂੰ ਇਕੱਠੇ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਚੀਫ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ, ਜਸਟਿਸ ਜੇਬੀ ਪਾਰਡੀਵਾਲਾ ਤੇ ਜਸਟਿਸ ਮਨੋਜ ਮਿਸ਼ਰਾ ਦਾ ਬੈਂਚ ਜੇਲ੍ਹ ’ਚ ਬੰਦ ਯੂਟਿਊਬਰ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਅਗਲੀ ਸੁਣਵਾਈ ਦੋ ਸਤੰਬਰ ਨੂੰ ਕਰੇਗਾ।","PublishDate":"Sat, 31 Aug 2024 02:57:30 +00:00","Link":"https://www.punjabijagran.com/national/general-the-supreme-court-asked-the-government-said-why-was-the-youtuber-taken-into-custody-again-after-his-release-9399716.html"},{"Title":"Ropar News : ਭੂਰੀਵਾਲੇ ਸੰਪਰਦਾਵਾਂ ਦੇ ਦੋ ਗੁੱਟਾਂ ਦੀ ਲੜਾਈ ਨੇ ਧਾਰਿਆ ਗੰਭੀਰ ਰੂਪ, ਗੇਟ ’ਤੇ ਤਸਵੀਰ ਲਾਉਣ ਤੋਂ ਹੋਇਆ ਵਿਵਾਦ","Content":"ਦੋ ਵੱਖ-ਵੱਖ ਸੰਪਰਦਾਵਾਂ 'ਚ ਗੇਟ ਨੂੰ ਲੈ ਕੇ ਹੋਈ ਲੜਾਈ ਤੋਂ ਬਾਅਦ ਇਕ ਫਿਰਕੇ ਵਲੋਂ ਦੂਜੀ ਸੰਪਰਦਾ ਦੇ ਮੈਂਬਰਾਂ ਖਿਲਾਫ ਕਾਰਵਾਈ ਕਰਨ ਕਾਰਨ ਨੂਰਪੁਰਬੇਦੀ ਰੂਪਨਗਰ ਰੋਡ 'ਤੇ ਕਰੀਬ ਇਕ ਘੰਟੇ ਤਕ ਜਾਮ ਲਗਾਇਆ ਗਿਆ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Sat, 31 Aug 2024 02:51:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-dispute-between-two-factions-of-bhuriwale-sant-supporters-road-block-for-an-hour-9399451.html"},{"Title":"Menopause ਦਾ ਗੰਭੀਰ ਲੱਛਣ ਹੈ ਮੈਂਸਟਰੂਅਲ ਫਲੱਡਿੰਗ, ਭਾਰੀ ਪੈ ਸਕਦੀ ਹੈ ਇਸ ਦੀ ਅਣਦੇਖੀ","Content":"Menopause Symptoms : ਪੇਰੀ ਮੀਨੋਪੌਜ਼ ਯਾਨੀ ਮੀਨੋਪੌਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਸੰਕੇਤਕ ਲੱਛਣ ਦਿਖਾਈ ਦੇਣ ਲੱਗ ਪੈਂਦੇ ਹਨ, ਜਿਸ ਤੋਂ ਮੀਨੋਪੌਜ਼ ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਪੇਟਦਰਦ, ਕੜਵੱਲ, ਗੰਭੀਰ ਸਿਰਦਰਦ, ਚਿੰਤਾ, ਥਕਾਵਟ, ਡਿਪ੍ਰੈਸ਼ਨ, ਹਾਟ ਫਲੈਸ਼ੇਜ਼, ਜੋੜਾਂ 'ਚ ਦਰਦ ਇਸ ਦੇ ਆਮ ਲੱਛਣ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 02:26:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-menopause-symptom-menstrual-flooding-is-a-serious-symptom-of-menopause-neglecting-it-can-be-heavy-9399437.html"},{"Title":"ਵਧਦੇ ਸਾਈਬਰ ਅਪਰਾਧ ਬਣ ਰਹੇ ਹਨ ਵੱਡੀ ਸਿਰਦਰਦੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਗਲੋਬਲ ਫਿਨਟੈਕ ਫੈਸਟ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਇਹ ਸਹੀ ਕਿਹਾ ਕਿ ਸਾਈਬਰ ਧੋਖਾਧੜੀ ਰੋਕਣਾ ਤੇ ਡਿਜੀਟਲ ਸਮਝ ਵਧਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ ਪਰ ਇਸ ਲੋੜ ਦੀ ਪੂਰਤੀ ਲਈ ਸਰਕਾਰ ਤੇ ਉਸ ਦੀਆਂ ਏਜੰਸੀਆਂ ਨੂੰ ਸਰਗਰਮ ਹੋਣਾ ਹੋਵੇਗਾ। ਇਹ ਸਰਗਰਮੀ ਤਤਕਾਲ ਦਿਖਾਉਣੀ ਹੋਵੇਗੀ ਕਿਉਂਕਿ ਸਾਈਬਰ ਧੋਖਾਧੜੀ ਬੇਲਗਾਮ ਹੁੰਦੀ ਦਿਸ ਰਹੀ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 02:25:17 +00:00","Link":"https://www.punjabijagran.com/editorial/general-increasing-cyber-crimes-are-becoming-a-major-headache-9399644.html"},{"Title":"ਹੁਕਮਰਾਨਾਂ ਲਈ ਵੱਡੀ ਚੁਣੌਤੀ ਬਣ ਰਹੀਆਂ ਹਨ ਅਸੈਂਬਲੀ ਚੋਣਾਂ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਹਰਿਆਣਾ ਅੰਦਰ ਇਕ ਗੇੜ ’ਚ ਮਤਦਾਨ 1 ਅਕਤੂਬਰ ਨੂੰ ਕਰਵਾਉਣ ਅਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਅੰਦਰ ਤਿੰਨ ਮਰਹਲਿਆਂ ਵਿਚ ਚੋਣਾਂ ਕਰਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜੰਮੂ-ਕਸ਼ਮੀਰ ਅੰਦਰ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਕਸ਼ਮੀਰ ਡਵੀਜ਼ਨ ਤੋਂ ਇਲਾਵਾ ਜੰਮੂ ਡਵੀਜ਼ਨ ਦੇ ਕਠੂਆ, ਊਧਮਪੁਰ, ਅਨੰਤਨਾਗ, ਨੈਸ਼ਨਲ ਹਾਈਵੇ 44 ਜੋ ਪਠਾਨਕੋਟ ਤੇ ਸ੍ਰੀਨਗਰ ਨੂੰ ਜਾਂਦਾ ਹੈ, ਦੇ ਆਲੇ-ਦੁਆਲੇ ਪਾਕਿਸਤਾਨ ਤੇ ਉਸ ਦੀ ਬਦਨਾਮ ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀ ਆਈਐੱਸਆਈ ਵੱਲੋਂ ਰਾਤਰੀ ਵਿਜ਼ਨ ਕੈਮਰਿਆਂ, ਅਤਿ-ਆਧੁਨਿਕ ਹਥਿਆਰਾਂ ਅਤੇ ਗੋਲਾ-ਬਾਰੂਦ ਨਾਲ ਲੈਸ ਉੱਚ ਪੱਧਰੀ ਟ੍ਰੇਂਡ ਅੱਤਵਾਦੀ ਝੋਕੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 02:25:07 +00:00","Link":"https://www.punjabijagran.com/editorial/general-assembly-elections-are-becoming-a-big-challenge-for-the-ruling-party-9399645.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਹੁੰਦਿਆਂ ਵੀ ਬੇਅੰਤ ਸਿੰਘ ਲੋਕਾਂ ਦੇ ਹਰ ਦੁੱਖ-ਸੁੱਖ ’ਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਸਨ","Content":"ਭਾਰਤ ਦੇ ਆਜ਼ਾਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਦੇ 20 ਮੁੱਖ ਮੰਤਰੀ ਬਣੇ ਹਨ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਪੰਜਾਬੀ ਸਿਆਸਤਦਾਨ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਤੇ ਹੋਰ ਸੰਵਿਧਾਨਕ ਅਹੁਦਿਆਂ ’ਤੇ ਬਿਰਾਜਮਾਨ ਰਹੇ ਹਨ। ਕੁਝ ਕੁ ਨੇ ਆਪਣੇ ਅਹੁਦਿਆਂ ਦੇ ਸਟੇਟਸ ਦਾ ਮਾਣ ਵਧਾਇਆ ਤੇ ਘਟਾਇਆ ਹੈ। ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਦਾ ਮਾਣ ਵਧਾਇਆ ਹੋਵੇ ਤੇ ਲੋਕ ਉਸ ਦਾ ਦਿਲੋਂ ਸਤਿਕਾਰ ਕਰਦੇ ਹੋਣ, ਭਾਵ ਲੋਕਾਂ ਵਿਚ ਚੰਗੇ ਕੰਮਾਂ ਕਰ ਕੇ ਹਰਮਨਪਿਆਰਾ ਹੋਵੇ, ਉਹ ਸਹੀ ਅਰਥਾਂ ਵਿਚ ਸਟੇਟਸਮੈਨ ਹੁੰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਵਿਚ ਪਰਤਾਪ ਸਿੰਘ ਕੈਰੋਂ, ਮਰਹੂਮ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਤੇ ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ ਦੇ ਨਾਮ ਵਰਣਨਯੋਗ ਹਨ। ਪ੍ਰਤਾਪ ਸਿੰਘ ਕੈਰੋਂ ਨੂੰ ਵਿਕਾਸ ਪੁਰਸ਼ ਕਿਹਾ ਜਾ ਸਕਦ","PublishDate":"Sat, 31 Aug 2024 02:24:55 +00:00","Link":"https://www.punjabijagran.com/editorial/general-even-when-he-was-the-chief-minister-beant-singh-was-involved-in-every-happiness-and-sorrow-of-the-people-9399646.html"},{"Title":"ਬਾਣੀਆਂ ਦਾ ਵਿਚਾਰਸ਼ੀਲ ਤੇ ਵਿਸਮਾਦੀ ਅਧਿਆਪਕ ਅਧਿਆਪਨ ਨੂੰ ਹੋਰ ਚਾਅ ਭਰਪੂਰ ਬਣਾ ਦਿੰਦਾ ਹੈ","Content":"ਮੌਜੂਦਾ ਦੌਰ ’ਚ ਸਿੱਖਣ-ਸਿਖਾਉਣ ਜਾਂ ਅਧਿਆਪਨ ਨੂੰ ਵੱਖ-ਵੱਖ ਦ੍ਰਿਸ਼ਟੀਕੋਣਾਂ ਤੋਂ ਵੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿਚ ਹੋਈ ਅਥਾਹ ਤਰੱਕੀ ਸਦਕਾ ਅੱਜ ਦਾ ਵਿਦਿਆਰਥੀ ਅਨੇਕਾਂ ਹੀ ਅਧਿਆਪਨ ਤਕਨੀਕਾਂ ਨਾਲ ਲੈਸ ਹੋ ਕੇ ਆਪਣੇ ਵਿਸ਼ੇ ਪ੍ਰਤੀ ਜਾਣਕਾਰੀ ਜਾਂ ਗਿਆਨ ਅਧਿਆਪਕ ਦੀ ਅਣਹੋਂਦ ਵਿਚ ਘਰ ਬੈਠੇ ਹੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 02:24:46 +00:00","Link":"https://www.punjabijagran.com/editorial/general-bani-thoughtful-and-amazing-teacher-makes-teaching-more-interesting-9399647.html"},{"Title":"ਜ਼ਿੰਦਗੀ ’ਚ ਸੁੱਖ ਤੇ ਦੁੱਖ ਪਰਛਾਵੇਂ ਦੀ ਤਰ੍ਹਾਂ ਹਨ","Content":"ਮਨੁੱਖ ਦੀ ਆਮ ਤੌਰ ’ਤੇ ਇਹੀ ਸ਼ਿਕਾਇਤ ਹੁੰਦੀ ਹੈ ਕਿ ਸੁੱਖ ਦਾ ਸਮਾਂ ਬਹੁਤ ਜਲਦੀ ਬੀਤ ਜਾਂਦਾ ਹੈ ਅਤੇ ਦੁੱਖ ਦਾ ਦੌਰ ਹੌਲੀ-ਹੌਲੀ ਸਰਕਦਾ ਹੈ। ਇਹ ਸਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਸਮੇਂ ਦਾ ਮਾਪ ਵੀ ਆਸ਼ਰਿਤ ਹੈ ਅਤੇ ਮਨ ’ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਸੁੱਖ ਅਤੇ ਦੁੱਖ ਵੀ ਆਸ਼ਰਿਤ ਹਨ। ","PublishDate":"Sat, 31 Aug 2024 02:24:37 +00:00","Link":"https://www.punjabijagran.com/editorial/general-happiness-and-sorrow-in-life-are-like-shadows-9399650.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(31-08-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":" ਜੀਉ ਪ੍ਰਾਨ ਤਨੁ ਧਨੁ ਦੀਆ ਦੀਨੇ ਰਸ ਭੋਗ ॥ ਗ੍ਰਿਹ ਮੰਦਰ ਰਥ ਅਸੁ ਦੀਏ ਰਚਿ ਭਲੇ ਸੰਜੋਗ ॥ ਸੁਤ ਬਨਿਤਾ ਸਾਜਨ ਸੇਵਕ ਦੀਏ ਪ੍ਰਭ ਦੇਵਨ ਜੋਗ ॥ ਹਰਿ ਸਿਮਰਤ ਤਨੁ ਮਨੁ ਹਰਿਆ ਲਹਿ ਜਾਹਿ ਵਿਜੋਗ ॥ ਸਾਧਸੰਗਿ ਹਰਿ ਗੁਣ ਰਮਹੁ ਬਿਨਸੇ ਸਭਿ ਰੋਗ ॥੩॥","PublishDate":"Sat, 31 Aug 2024 02:20:09 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-31-08-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9399715.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"}]