[{"Title":"ਨਾਜਾਇਜ਼ ਹਥਿਆਰਾਂ ਸਮੇਤ ਕਾਬੂ ਮੁਲਜ਼ਮ ਦੋ ਦਿਨ ਦੇ ਰਿਮਾਂਡ 'ਤੇ","Content":"ਕਾਊਂਟਰ ਇੰਟੈਲੀਜੈਂਸ ਬਠਿੰਡਾ ਦੀ ਟੀਮ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਨਾਜਾਇਜ਼ ਹਥਿਆਰਾਂ ਸਮੇਤ ਫੜੇ ਗਏ ਤਿੰਨ ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਜਿੱਥੇ ਟੀਮ ਨੇ ਪੁਛਗਿੱਛ ਲਈ ਪੁਲਿਸ ਰਿਮਾਂਡ ਦੀ ਮੰਗ ਕੀਤੀ। ਅਦਾਲਤ ਨੇ ਤਿੰਨੇ ਮੁਲਜ਼ਮਾਂ ਦਾ ਦੋ ਦਿਨ ਦਾ ਰਿਮਾਂਡ ਦਿੱਤਾ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਕਾਊਂਟਰ ਇੰਟੈਲੀਜੈਂਸ ਨੇ ਫੜੇ ਗਏ ਮੁਲਜ਼ਮਾਂ ਦੇ ਸਾਥੀ ਸੰਗਰੂਰ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਗੈਂਗਸਟਰਾਂ ਨੂੰ ਪੋ੍ਡਕਸ਼ਨ ਵਾਰੰਟ 'ਤੇ ਲਿਆਉਣ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 13:00:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-crime-9304714.html"},{"Title":"ਜ਼ਿੰਦਗੀ-ਮੌਤ ਨਾਲ ਲੜ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਹਾਰ ਕੱਢਣ ਦੀ ਮੰਗ","Content":"ਸ੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਬਿਲਡਿੰਗ ਉਸਾਰੀ ਕਿਰਤੀ ਕਾਮਾ ਯੂਨੀਅਨ ਸਬੰਧਿਤ ਇਫਟੂ ਬਲਾਕ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੈਰੋ ਮਾਜਰਾ, ਸਲਾਹਕਾਰ ਮਲਾਗਰ ਸਿੰਘ ਅਤੇ ਚੇਅਰਮੈਨ ਦਲਵੀਰ ਸਿੰਘ ਜਟਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਵੇਂ ਬਣੇ ਲੇਬਰ ਚੌਂਕ ਵਿਖੇ ਯੂਨੀਅਨ ਦਾ ਝੰਡਾ ਚੜ੍ਹਾਇਆ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 12:59:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-majdoor-9304713.html"},{"Title":"ਟ੍ਰਾਲੀ ਨਾਲ ਟਕਾਉਣ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਭੀਖੀ ਪੁਲਿਸ ਨੇ ਟਰਾਲੀ ਨਾਲ ਟਕਰਾਉਣ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਹੋਈ ਮੌਤ ਦੇ ਮਾਮਲੇ 'ਚ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਨਛੱਤਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਦੱਈ ਬਿੱਕਰ ਸਿੰਘ ਵਾਸੀ ਧਲੇਵਾਂ ਨੇ ਪੁਲਿਸ ਨੂੰ ਬਿਆਨ ਦਿੱਤੇ ਹਨ ਕਿ ਉਸ ਦਾ ਲੜਕਾ ਅਵਤਾਰ ਸਿੰਘ ਉਰਫ਼ ਗੋਗੀ ਜਿਸ ਦੀ ਉਮਰ ਕਰੀਬ 28 ਸਾਲ ਜੋ ਕਿ ਕਰੀਬ 2 ਸਾਲ ਤੋਂ ਐੱਚਡੀਐੱਫਸੀ ਬੈਂਕ ਮਾਨਸਾ 'ਚ ਡਿਊਟੀ ਕਰ ਰਿਹਾ ਸੀ।","PublishDate":"Wed, 22 Nov 2023 12:57:55 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-thana-bhikhi-police-9304712.html"},{"Title":"ਦੋ ਰੋਜ਼ਾ ਯੁਵਕ ਮੇਲਾ ਸਮਾਪਤ","Content":"ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਵੱਲੋਂ  ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਰਘਵੀਰ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਦੋ ਰੋਜਾ ਯੁਵਕ ਮੇਲੇ ਦਾ ਡੀ.ਏ.ਵੀ. ਕਾਲਜ ਅਬੋਹਰ ਵਿਖੇ ਸਮਾਪਨ ਹੋਇਆ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਫਾਜ਼ਿਲਕਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਜਾ ਰਹੇ ਇਸ ਮੇਲੇ ਦਾ ਮੁਖ ਮਹਿਮਾਨ ਵਜੋ ਜਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਡਾ ਸੁਖਵੀਰ ਸਿੰਘ ਬੱਲ  ਵੱਲੋ ਸਿਰਕਤ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 22 Nov 2023 12:57:55 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-end-of-the-twoday-youth-fair-9304711.html"},{"Title":"ਵਿਆਹ ਕਿਸੇ ਔਰਤ ਤੋਂ ਉਸ ਦੇ ਮਾਪਿਆਂ ਦੇ ਘਰ 'ਚ ਰਿਹਾਇਸ਼ੀ ਅਧਿਕਾਰ ਨਹੀਂ ਖੋਹ ਲੈਂਦਾ : ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ","Content":"ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਚਾਇਤ ਸਕੱਤਰ ਦੇ ਅਹੁਦੇ 'ਤੇ ਮਹਿਲਾ ਦੀ ਨਿਯੁਕਤੀ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੀ ਪਟੀਸ਼ਨ ਨੂੰ ਹਾਲ ਹੀ 'ਚ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਟੀਸ਼ਨਰ ਜੀ ਮਾਇਆਕਨਨ ਨੇ ਦਲੀਲ ਦਿੱਤੀ ਸੀ ਕਿ ਪ੍ਰਤੀਵਾਦੀ ਬੀ ਸਰਨਿਆ ਪੰਚਾਇਤ ਦਾ ਵਸਨੀਕ ਨਹੀਂ ਸੀ ਅਤੇ ਉਸ ਨੇ ਜਾਅਲਸਾਜ਼ੀ ਅਤੇ ਗਲਤ ਬਿਆਨੀ ਰਾਹੀਂ ਇਹ ਅਹੁਦਾ ਹਾਸਲ ਕੀਤਾ ਸੀ। ","PublishDate":"Wed, 22 Nov 2023 12:57:12 +00:00","Link":"https://www.punjabijagran.com/national/general-marriage-does-not-deprive-a-woman-of-residential-rights-in-her-parents-house-says-madras-high-court-9304708.html"},{"Title":"ਵਿਸ਼ਵ ਮੱਛੀ ਪਾਲਣ ਦਿਵਸ ਮਨਾਉਣ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹੇ ਦੇ 16 ਮੱਛੀ ਕਾਸ਼ਤਕਾਰਾਂ ਦੀ ਐਕਸਪੋਜਰ ਵਿਜ਼ਿਟ ਕਰਵਾਈ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ ਸ਼ਾਹੀ, ਐੱਸਏਐੱਸ ਨਗਰ : ਜ਼ਿਲ੍ਹਾ ਐੱਸਏਐੱਸ ਨਗਰ 'ਚ ਆਧੁਨਿਕ ਤਕਨੀਕ ਨਾਲ ਮੱਛੀ ਪਾਲਣ ਧੰਦੇ ਨੂੰ ਹੁਲਾਰਾ","PublishDate":"Wed, 22 Nov 2023 12:55:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-an-exposure-visit-was-conducted-to-16-fish-farmers-of-the-district-to-celebrate-the-world-fisheries-day-9304710.html"},{"Title":"ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਐੱਸਡੀਐੱਮ ਨੂੰ ਮੰਗ ਪੱਤਰ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਸ਼ੇਰੇ-ਏ-ਪੰਜਾਬ) ਬਲਾਕ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵੱਲੋਂ ਬਲਾਕ ਪ੍ਰਧਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਮਾਣੇਮਾਜਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿਸਾਨਾਂ ਦੀਆ ਮੁਸ਼ਕਿਲਾਂ ਪ੍ਰਤੀ ਵੱਖ ਵੱਖ ਸਮਿਆਂ ਤੇ ਹੋਈਆ ਚਰਚਾਵਾਂ ਅਤੇ ਮੰਨੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਮੰਗਾਂ ਅਤੇ ਉਸ ਤੋਂ ਉਪਰੰਤ ਬਾਅਦ ਵਿਚ ਕਿਸਾਨਾਂ ਸਾਹਮਣੇ ਆ ਰਾਹੀਆ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਤੁਰੰਤ ਹੱਲ ਕਰਨ ਲਈ ਅਮਰੀਕ ਸਿੰਘ ਸਿੱਧੂ ਐਸਡੀਐਮ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਰਾਹੀਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਭੇਜਿਆ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 12:55:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-union-9304709.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਨਸ਼ਾ ਤਸਕਰ ਦੇ ਘਰ ਤੇ ਟ੍ਰੈਕਟਰ ਸੀਲ ਦਾ ਚਿਪਕਾਇਆ ਨੋਟਿਸ","Content":"ਨਸ਼ਾ ਤਸਕਰਾਂ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਸੀਲ ਕਰਨ ਦਾ ਸਿਲਸਿਲੇ ਅਧੀਨ ਬੁਢਲਾਡਾ 'ਚ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ, ਜਿਸ ਤਹਿਤ ਸਦਰ ਥਾਣੇ ਅਧੀਨ ਪੈਂਦੇ ਗੁਰਨੇ ਕਲਾਂ ਦੇ ਐੱਨਡੀਪੀਸੀ ਐਕਟ ਅਧੀਨ ਨਾਮਜ਼ਦ ਵਿਅਕਤੀ ਦੇ ਕੇਸ ਵਿਚ ਜ਼ਬਤ ਟਰੈਕਟਰ ਨੂੰ ਸੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 12:52:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-police-pasted-the-notice-of-the-tractor-seal-on-the-house-of-the-drug-trafficker-9304707.html"},{"Title":"ਪ.ਸ.ਸ.ਫ. ਵੱਲੋਂ ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਦੀ ਹੜਤਾਲ ਦਾ ਪੂਰਨ ਸਮਰਥਨ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸੂਬੇ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਸੰਘਰਸਸ਼ੀਲ ਜੱਥੇਬੰਦੀ ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਿਜ਼ ਫੈਡਰੇਸ਼ਨ 1406/22 ਬੀ (ਪ.ਸ.ਸ.ਫ.) ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ","PublishDate":"Wed, 22 Nov 2023 12:49:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-psf-full-support-for-the-strike-of-the-punjab-state-ministerial-service-union-9304705.html"},{"Title":"ਮਨਿਸਟਰੀਅਲ ਕਾਮਿਆਂ ਦੀ ਕਲਮਛੋੜ ਹੜਤਾਲ 15ਵੇਂ ਦਿਨ 'ਚ ਦਾਖ਼ਲ","Content":"ਪੀਐੱਸਐੱਮਐੱਸਯੂ ਦੇ ਸੱਦੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੇ ਸਮੂਹ ਦਫ਼ਤਰਾਂ ਦੇ ਮਨਿਸਟਰੀਅਲ ਕਾਮਿਆਂ ਵੱਲੋਂ 08 ਨਵੰਬਰ ਤੋਂ ਲਗਾਤਾਰ ਅੱਜ ਤਕ 15ਵੇਂ ਦਿਨ ਮੁਕੰਮਲ ਹੜਤਾਲ ਕਰ ਕੇ ਕਲਮਛੋੜ, ਕੰਪਿਊਟਰ ਬੰਦ ਅਤੇ ਆਨਲਾਈਨ ਕੰਮ ਬੰਦ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ ਕਰ ਕੇ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 12:49:36 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-strike-of-ministerial-workers-enters-15th-day-9304704.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]