[{"Title":"ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਧਰਨਾ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਰੋਜਵੇਜ਼, ਪਨਬਸ, ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਚੱਲ ਰਹੀ ਹੜਤਾਲ ਅੱਜ ਤੀਸਰੇ ਦਿਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਇਸ ਦੌਰਾਨ ਡੀਪੂ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਸਾਡੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨਾ ਮੰਨ ਕੇ ਜਾਣਬੁੱਝ ਕੇ ਹੜਤਾਲ ਲੰਮੀ ਕਰਵਾ ਰਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅੱਜ ਕੈਬਨਿਟ ਦੀ ਹੋਣ ਵਾਲੀ ਮੀਟਿੰਗ ਵਿਚ ਸਾਡੀਆਂ ਮੰਗਾਂ ਦਾ ਕੋਈ ਹੱਲ ਨਾ ਕੱਿਢਆ ਤਾਂ 10 ਦਸੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਕੋਠੀ","PublishDate":"Thu, 09 Dec 2021 12:06:00 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-dharna-continued-for-the-third-day-demanding-retention-of-raw-employees-8995967.html"},{"Title":"ਗੁਲਜ਼ਾਰ ਤੇ ਰੁਪਾਣਾ ਨੇ ਸ਼ੋ੍ਅਦ 'ਚ ਕੀਤੀ ਘਰ ਵਾਪਸੀ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ, ਬਰਨਾਲਾ ਤੋਂ ਹਲਕਾ ਇੰਚਾਰਜ਼ ਕੁਲਵੰਤ ਸਿੰਘ ਕੀਤੂ ਤੇ ਜ਼ਲਿ੍ਹਾ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ ਦੀਵਾਨਾ ਦੀ ਅਗਵਾਈ 'ਚ ਨਗਰ ਕੌਂਸਲ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਗੁਲਜ਼ਾਰ ਸਿੰਘ, ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਬਾਜ਼ੀਗਰ ਸੈੱਲ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਰੁਪਾਣਾ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਪਾਰਟੀ 'ਚ ਵਾਪਸੀ ਕੀਤੀ। ਜਿੰਨਾਂ੍ਹ ਨਾਲ ਜੱਥੇ . ਕ੍ਰਿਸ਼ਨ ਸਿੰਘ, ਕੁਲਵੰਤ","PublishDate":"Thu, 09 Dec 2021 12:05:58 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-gulzar-and-rupana-return-home-in-the-beginning-8995966.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਗੱਜੇ ਪੱਲੇਦਾਰ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਪੱਲੇਦਾਰ ਮਜ਼ਦੂਰ ਯੁਨੀਅਨ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸਥਾਨਕ ਮੌੜ ਰੋਡ ਸਥਿਤ ਸੈਂਟਰ ਵੇਅਰ ਹਾਉਸ ਦੇ ਗੇਟ ਅੱਗੇ ਬੀਤੇ ਦਿਨੀ ਅੱਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੜਤਾਲ ਅੱਜ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਇਸ ਦੌਰਾਨ ਪੱਲੇਦਾਰਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।  ਡਿਪੂ ਪ੍ਰਧਾਨ ਗੁਰਤੇਜ ਸਿੰਘ, ਸੂਬਾ ਸਕੱਤਰ ਮੰਗਾ ਸਿੰਘ, ਕੈਸ਼ੀਅਰ ਬਲਦੇਵ ਸਿੰਘ, ਨੰਬਰਦਾਰ ਜੰਗੀਰ ਸਿੰਘ, ਚੰਚਲ ਸਿੰਘ, ਦਵਿੰਦਰ ਸਿੰਘ, ਬਲਜੀਤ ਸਿੰਘ, ਬਖਤੌਰ ਸਿੰਘ, ਤਰਸੇਮ ਸਿੰਘ ਆਦਿ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀਆਂ ਫੂਡ ਏਜੰਸੀਆਂ ਵਿਚ ਠੇਕੇਦਾਰੀ ਸਿਸਟਮ ਖਤਮ ਕੀਤਾ ਜਾ","PublishDate":"Thu, 09 Dec 2021 12:03:54 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-gajja-paledar-against-the-punjab-government-8995965.html"},{"Title":"ਗ੍ਰੈਜੂਏਟ ਨੌਜਵਾਨ ਕਬਾੜ ਇਕੱਠਾ ਕਰਨ ਨੂੰ ਮਜਬੂਰ","Content":"ਇੱਕ ਪਾਸੇ ਤਾਂ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਪੜ੍ਹੇ ਲਿਖੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਦੇਣ ਦੇ ਵੱਡੇ ਵੱਡੇ ਦਾਅਵੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਪੰ੍ਤੂ ਦੂਜੇ ਪਾਸੇ ਸਾਡੇ ਬੇਰੁਜ਼ਗਾਰ ਨੌਜਵਾਨ ਹੱਥਾਂ 'ਚ ਅਨੇਕਾਂ ਡਿਗਰੀਆਂ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਆਪਣੀ ਕਿਸਮਤ ਨੂੰ ਕੋਸਦੇ ਹੋਏ ਲੇਬਰ ਤੱਕ ਕਰਨ ਲਈ ਮਜਬੂਰ ਹੋ ਰਹੇ ਹਨ। ਇੱਥੋਂ ਨੇੜਲੇ ਪਿੰਡ ਕਾਤਰੋਂ ਦੇ ਹਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸਵਰਗੀ ਜ਼ੋਰਾ ਸਿੰਘ ਜਿਸ ਕੋਲ ਬੀਸੀਏ,  ਸਟੈਨੋਗ੍ਰਾਫੀ ਦਾ ਕੋਰਸ  ਅਤੇ ਕੰਪਿਊਟਰ ਦੀ ਡਿਗਰੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਇਹ ਨੌਜਵਾਨ ਅੱਜ ਕੱਲ੍ਹ ਪਿੰਡਾਂ 'ਚ ਗੱਤਾ, ਅਖ਼ਬਾਰ ਦੀ ਰੱਦੀ ਪਲਾਸਟਿਕ, ਪ","PublishDate":"Thu, 09 Dec 2021 12:02:52 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-despite-getting-degrees-young-harjit-singh-is-forced-to-do-junk-work-8995964.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਸੁਜਾਨਪੁਰ ਥਾਣੇ ਵਿਚ ਤਾਇਨਾਤ ਏਐੱਸਆਈ ਗੁਰਪ੍ਰਸਾਦ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪੁਲਿਸ ਪਾਰਟੀ ਪੁਲ ਸੁਜਾਨਪੁਰ ਥਾਣੇ ਵਿਚ ਤਾਇਨਾਤ ਏਐੱਸਆਈ ਗੁਰਪ੍ਰਸਾਦ ਦੀ ਅਗਵਾਈ ਵਿਚ ਪੁਲਿਸ ਪਾਰਟੀ ਪੁਲ ਨੰਬਰ 4 ਨੇੜੇ ਮੌਜੂਦ ਸੀ। ਇਸ ਦੌਰਾਨ ਸੁਜਾਨਪੁਰ ਸਰਕਲ ਤੋਂ ਐਕਸਾਈਜ਼ ਇੰਸਪੈਕਟਰ","PublishDate":"Thu, 09 Dec 2021 12:01:48 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-30000-mililitr-illegal-kiquir-8995963.html"},{"Title":"ਰੋਡਵੇਜ਼ ਕਾਮਿਆਂ ਦੀ ਹੜਤਾਲ ਤੀਜੇ ਦਿਨ ਵੀ ਰਹੀ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼, ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵਲੋਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਰੱਖੀ ਹੜਤਾਲ ਤੀਜੇ ਦਿਨ 'ਚ ਸ਼ਾਮਿਲ ਹੋ ਗਈ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਧਰਨੇ 'ਚ ਸ਼ਾਮਿਲ ਹੋਏ ਤੇ ਉਨਾਂ੍ਹ ਨੇ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ  ਜਾਇਜ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ  ਹਲਕਾ ਇੰਚਾਰਜ ਹੋਣ ਦੇ ਨਾਤੇ ਹਾਈ ਕਮਾਂਡ, ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਨਾਲ ਗੱਲ ਕਰਾਂਗਾ ਤੇ ਯਕੀਨ ਦਵਾਇਆਂ ਕਿ ਤੁਹਾਡੀਆਂ ਜੋ ਜਾਇਜ ਮੰਗਾ ਹਨ, ੳ","PublishDate":"Thu, 09 Dec 2021 11:59:43 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-punjab-roadways-punbus-prtc-workers-strike-continues-for-third-day-8995962.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਧਰਨਾ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵਲੋਂ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਰੱਖੀ ਹੜਤਾਲ ਤੀਜੇ ਦਿਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ ਹੈ। ਬੁਢਲਾਡਾ ਡਿਪੂ ਦੇ ਗੇਟ ਅੱਗੇ ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੂਬਾ ਆਗੂ ਰਮਨਦੀਪ ਸਿੰਘ, ਡਿਪੂ ਪ੍ਰਧਾਨ ਗੁਰਸੇਵਕ ਸਿੰਘ, ਸੈਕਟਰੀ ਜਸਵਿੰਦਰ ਸਿੰਘ, ਕੈਸ਼ੀਅਰ ਕਾਬਲ  ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਟਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ  ਅਤੇ ਪੰਜਾਬ ਦੀ ਆਮ ਜਨਤਾ ਦਾ ਕੋਈ ਿਫ਼ਕਰ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਵਲੋਂ ਨਵੇਂ ਬਣੇ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਪੰਜਾਬ ਨਾਲ ਮੀਟਿੰਗਾਂ ਵੀ ਕੀਤੀਆਂ ਅਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਉਮਾ ਦੇਵੀ ਦੀ ਜੱਜਮੈਂਟ ਬਾਰੇ ਅਤ","PublishDate":"Thu, 09 Dec 2021 11:58:41 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-transport-minister-trying-to-fool-people-ramandeep-singh-8995961.html"},{"Title":"ਡਾਕਟਰ ਬਣੇ ਉਸਤਾਦ ਮੁਜਤਬਾ ਹੁਸੈਨ","Content":"ਅੰਤਰਾਰਾਸ਼ਟਰੀ ਪ੍ਰਸਿੱਧੀ ਪ੍ਰਰਾਪਤ ਬੰਸਰੀ ਵਾਦਕ ਉਸਤਾਦ ਮੁਜਤਬਾ ਹੁਸੈਨ ਹੁਣ ਡਾਕਟਰ ਵੀ ਬਣ ਗਏ ਹਨ। ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੀ 39ਵੀਂ ਕਨਵੋਕੇਸ਼ਨ 'ਚ ਅੱਜ ਨੂੰ ਉਨਾਂ੍ਹ ਨੂੰ ਪੀਐੱਚਡੀ ਦੀ ਡਿਗਰੀ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਵੇਗੀ। ਡਾ. ਹੁਸੈਨ ਨੇ ਪ੍ਰਸਿੱਧ ਸੰਗੀਤ ਅਧਿਆਪਿਕਾ ਪੋ੍ਫੈਸਰ ਡਾ. ਦਵਿੰਦਰ ਕੌਰ ਦੀ ਨਿਗਰਾਨੀ 'ਚ ਆਪਣੇ ਖੋਜ ਕਾਰਜ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਪੰਜਾਬ ਦੇ ਹਵਾ ਨਾਲ ਵੱਜਣ ਵਾਲੇ ਸੁਸ਼ਿਰ ਸਾਜ਼ਾਂ ਦੇ ਸੰਦਰਭ 'ਚ ਬੰਸਰੀ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣਾਤਮਕ ਅਧਿਐਨ 'ਤੇ ਆਪਣਾ ਖੋਜ ਕਾਰਜ ਕੀਤਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਉਸਤਾਦ ਡਾ. ਹੁਸੈਨ ਨੂੰ ਬਿਹਾਰ ਸਰਕਾਰ ਵਲੋਂ 'ਉਸਤਾਦ ਬਿਸਮਿੱਲਾ ਖਾਂ ਐਵਾਰਡ' , ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ","PublishDate":"Thu, 09 Dec 2021 11:58:39 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ustaad-mujtaba-became-doctor-8995960.html"},{"Title":"ਕਾਂਗਰਸੀ ਆਗੂ ਡਡਵਾਲ 'ਤੇ ਅਣਪਛਾਤਿਆਂ ਵੱਲੋਂ ਹਮਲਾ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਮੁਕੇਰੀਆਂ ਦੇ ਸਰਗਰਮ ਯੂਥ ਆਗੂ ਸੁਮਿਤ ਡਡਵਾਲ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਮੈਂਬਰ ਤੇ ਮੈਂਬਰ ਪੀਪੀਸੀਸੀ ਦੇ ਮੁਕੇਰੀਆਂ-ਤਲਵਾੜਾ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਉਨਾਂ੍ਹ 'ਤੇ ਕੁੱਝ ਅਣਪਛਾਤਿਆਂ ਵੱਲੋਂ ਹਮਲਾ ਕੀਤੇ ਜਾਣ ਕਾਰਨ ਮਾਹੌਲ ਤਣਾਅਪੂਰਨ ਹੋ ਗਿਆ।","PublishDate":"Thu, 09 Dec 2021 11:56:37 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-congress-leader-dadwal-attacked-by-unknown-persons-8995959.html"},{"Title":"","Content":"ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਫ਼ਰੀਡਮ ਫ਼ਾਈਟਰ ਉੱਤਰਾਧਿਕਾਰੀ ਜਥੇਬੰਦੀ ਪੰਜਾਬ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਰੈਲੀ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਕੱਢੀ ਗਈ।\n","PublishDate":"Thu, 09 Dec 2021 11:56:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8995958.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]