[{"Title":"Mouni Roy ਨੇ ਗੋਆ 'ਚ Suraj Nambiar ਨਾਲ ਕੀਤਾ ਵਿਆਹ, ਤਸਵੀਰਾਂ ਹੋਈਆਂ ਇੰਟਰਨੈੱਟ ਤੇ ਵਾਇਰਲ","Content":"ਮੌਨੀ ਨੇ ਵੀ ਇੰਸਟਾਗ੍ਰਾਮ 'ਤੇ ਸੂਰਜ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਵਿਆਹ ਦੇ ਸਮਾਗਮ ਤੋਂ ਆਪਣੀ ਇਕ ਸ਼ਾਨਦਾਰ ਤਸਵੀਰ ਸਾਂਝੀ ਕੀਤੀ। ਤਸਵੀਰ ਵਿਚ, ਮੌਨੀ ਸੂਰਜ ਨੂੰ ਗਲੇ ਲੱਗਦੇ ਹੋਏ ਮੁਸਕਰਾ ਰਹੀਂ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 10:49:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bollywood-mouni-roy-marries-suraj-nambiar-goa-first-pics-newlyweds-couple-in-the-internet-9019501.html"},{"Title":"ਮਹਾਰਾਸ਼ਟਰ, ਕਰਨਾਟਕ ਤੇ ਕੇਰਲ 'ਚ ਤਿੰਨ ਲੱਖ ਤੋਂ ਵੱਧ ਐਕਟਿਵ ਕੇਸ, ਕੁਝ ਸੂਬਿਆਂ 'ਚ ਕੋਰੋਨਾ ਦੇ ਡਰ ਦੀ ਰਫ਼ਤਾਰ","Content":"ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ 'ਚ ਭਾਵੇਂ ਹੀ ਕੋਰੋਨਾ ਇਨਫੈਕਸ਼ਨ ਦੇ ਮਾਮਲੇ ਘੱਟ ਹੋਏ ਹੋਣ ਪਰ ਕੁਝ ਅਜਿਹੇ ਸੂਬੇ ਹਨ ਜਿੱਥੇ ਮਹਾਮਾਰੀ ਦੀ ਨਵੀਂ ਲਹਿਰ ਚਿੰਤਾ ਦਾ ਕਾਰਨ ਬਣ ਰਹੀ ਹੈ। ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਕੋਰੋਨਾ ਦੇ ਕੁੱਲ 22,02,472","PublishDate":"Thu, 27 Jan 2022 10:45:38 +00:00","Link":"https://www.punjabijagran.com/national/general-more-than-three-lakh-active-cases-in-maharashtra-karnataka-and-kerala-fear-of-corona-in-some-states-9019561.html"},{"Title":"ਵਿਦੇਸ਼ ਮੰਤਰੀ ਜੈ ਸ਼ੰਕਰ ਬੋਲੇ, ਭਾਰਤ ਤੇ ਫਰਾਂਸ ਸਬੰਧਾਂ ਨੂੰ ਅਗਲੇ ਪੱਧਰ 'ਤੇ ਲਿਜਾਣ ਦਾ ਹੈ ਸਮਾਂ","Content":" ਫਰਾਂਸ ਅਤੇ ਭਾਰਤ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀਆਂ ਵਿਚਕਾਰ ਅੱਜ 'ਦਿ ਫ੍ਰੈਂਚ ਪ੍ਰੈਜ਼ੀਡੈਂਸੀ: ਈਯੂ-ਇੰਡੀਆ ਪਾਰਟਨਰਸ਼ਿਪ ਇਨ ਦਾ ਇੰਡੋ ਪੈਸੀਫਿਕ' ਵਿਸ਼ੇ 'ਤੇ ਇਕ ਆਨਲਾਈਨ ਈਵੈਂਟ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਫਰਾਂਸ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਜੀਨ-ਯਵੇਸ ਲੇ ਡ੍ਰੀਅਨ ਨੇ ਦੱਸਿਆ ਕਿ ਯੂਰਪੀਅਨ ਯੂਨੀਅਨ ਅਤੇ ਇੰਡੋ-ਪੈਸੀਫਿਕ (ਪੈਰਿਸ ਫੋਰਮ) ਵਿਚਕਾਰ ਸਬੰਧਾਂ ਬਾਰੇ ਇਕ ਪ੍ਰੋਗਰਾਮ 22 ਫਰਵਰੀ ਨੂੰ ਫਰਾਂਸ ਦੀ ਯੂਰਪੀ ਯੂਨੀਅਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 27 Jan 2022 10:43:09 +00:00","Link":"https://www.punjabijagran.com/national/general-external-affairs-minister-jai-shankar-said-it-was-time-to-take-india-france-relations-to-the-next-level-9019560.html"},{"Title":"ਨਕਸਲਵਾਦੀਆਂ ਨੇ ਧਨਬਾਦ ਰੇਲ ਡਿਵੀਜ਼ਨ 'ਚ ਟ੍ਰੈਕ ਉਡਾਇਆ, ਹਾਵੜਾ-ਨਵੀਂ ਦਿੱਲੀ ਰੇਲ ਰੂਟ ਦੀ ਕਾਰਵਾਈ 'ਚ ਵਿਘਨ","Content":"ਪ੍ਰਸ਼ਾਂਤ ਬੋਸ ਤੇ ਉਸਦੀ ਪਤਨੀ ਸ਼ੀਲਾ ਮਰਾਂਡੀਹ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰੀ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਨਕਸਲਵਾਦੀਆਂ ਨੇ ਝਾਰਖੰਡ-ਬਿਹਾਰ ਬੰਦ ਤੋਂ ਪਹਿਲਾਂ 21 ਤੋਂ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰਤੀਰੋਧ ਦਿਵਸ ਮਨਾਇਆ ਹੈ","PublishDate":"Thu, 27 Jan 2022 10:26:43 +00:00","Link":"https://www.punjabijagran.com/national/general-naxals-blow-up-tracks-in-thanksgiving-railway-division-disrupting-operation-on-howrah-new-delhi-rail-route-9019489.html"},{"Title":"ਸਿੱਧੂ ਨੂੰ ਮੰਤਰੀ ਬਣਾਉਣ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਵੱਲੋਂ ਸਿਫ਼ਾਰਸ਼ ਕਰਨ ਦੀ ਗੱਲ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਕਾਂਗਰਸ ਹਾਈਕਮਾਨ ਲੋਕਾਂ ਤੋਂ ਮੰਗੇ ਮਾਫੀ-ਜਰਨੈਲ ਸਿੰਘ","Content":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਇਹ ਬਿਆਨ ਦੇਣਾ ਕਿ ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਵਿਚ ਮੰਤਰੀ ਬਣਾਉਣ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਵੱਲੋਂ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਬਹੁਤ ਨਿੰਦਾਜਨਕ ਗੱਲ ਹੈ ਜਿਸ ਲਈ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਨ ਵੱਲੋਂ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਖ਼ਾਸਕਰ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਤੋਂ ਮੁਆਫੀ ਮੰਗਣੀ ਚਾਹੀਦੀ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 10:21:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-congress-high-command-apologizes-to-people-after-pakistan-pms-recommendation-to-make-sidhu-a-minister-jarnail-singh-9019555.html"},{"Title":"Punjab Assembly Election 2022 : ਫਗਵਾੜਾ ਤੋਂ ਵਿਜੇ ਸਾਂਪਲਾ ਹੋ ਸਕਦੇ ਹਨ ਭਾਜਪਾ ਦੇ ਉਮੀਦਵਾਰ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਸੋਮਪ੍ਰਕਾਸ਼ ਨੂੰ ਮਨਾਉਣ ਦੀ ਚੁਣੌਤੀ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਵੱਲੋਂ ਥੋੜ੍ਹੇ ਸਮੇਂ ਵਿੱਚ ਉਮੀਦਵਾਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਪਾਰਟੀ ਨੇ ਫਗਵਾੜਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸਾਬਕਾ ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ ਵਿਜੇ ਸਾਂਪਲਾ ਨੂੰ ਉਮੀਦਵਾਰ ਬਣਾਉਣ ਦਾ ਮਨ ਬਣਾ ਲਿਆ ਹੈ। ਸਾਂਪਲਾ ਫਗਵਾੜਾ ਤੋਂ ਚੋਣ ਮੈ","PublishDate":"Thu, 27 Jan 2022 10:15:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-assembly-election-2022-vijay-sampla-from-phagwara-may-be-bjp-candidate-challenge-to-persuade-union-minister-somprakash-9019554.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ 'ਚ ਢਿੱਲ, ਖੁੱਲ੍ਹਣਗੇ ਜਿਮ ਤੇ ਸਕੂਲ, ਬਾਜ਼ਾਰ ਦਾ ਸਮਾਂ ਵਧਿਆ, ਸੁਖਨਾ ਝੀਲ ਵੀ ਖੁੱਲ੍ਹੀ","Content":"ਅਜਿਹੇ 'ਚ ਹੁਣ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ ਤੋਂ ਛੋਟ ਮਿਲਣ ਲੱਗੀ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ ਵਿਚ ਢਿੱਲ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 10:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-chandigarh-relaxation-in-corona-restrictions-in-chandigarh-gym-school-and-sukhna-lake-open-9019550.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਮੰਤਰੀ ਤੇ ਲੀਡਰ ਵਿਕਵਾਉਂਦੇ ਨੇ ਸਿੰਥੈਟਿਕ ਨਸ਼ਾ - ਗੁਰਨਾਮ ਚੜੂਨੀ","Content":"ਕੌਮੀ ਕਿਸਾਨ ਆਗੂ ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ ਨੇ ਹਲਕਾ ਨਾਭਾ ਦੇ ਸ਼ਹਿਰ ਭਾਦਸੋਂ ਵਿੱਖੇ ਸੰਯੁਕਤ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਤੇ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬਰਿੰਦਰ ਬਿੱਟੂ ਦੇ ਹੱਕ ਵਿਚ ਕਿਸਾਨਾਂ ਦੀ ਇਕ ਭਰਵੀਂ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ, ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਸੱਤਰ ਸਾਲਾਂ ਤੋਂ ਕਿਸਾਨ ਦੀਆਂ ਫਸਲਾਂ ਦੇ ਮੁੱਲ ਘੱਟ ਰਹੇ ਨੇ ਤੇ ਕਰਜਾ ਵੱਧ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 10:12:27 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjab-minister-and-leader-selling-synthetic-drugs-gurnam-chadhuni-9019553.html"},{"Title":"WTO ਨੇ ਅਮਰੀਕਾ ਨੂੰ ਦਿੱਤਾ ਝਟਕਾ, ਚੀਨ ਨੂੰ ਮਿਲੀ ਅਮਰੀਕੀ ਸਾਮਾਨ 'ਤੇ ਫੀਸ ਲਗਾਉਣ ਦੀ ਮਨਜ਼ੂਰੀ","Content":"ਵਿਸ਼ਵ ਵਪਾਰ ਸੰਗਠਨ (WTO) ਨੇ ਸਬਸਿਡੀ ਨੂੰ ਲੈ ਕੇ ਅਮਰੀਕਾ ਅਤੇ ਚੀਨ ਵਿਚਾਲੇ ਚੱਲ ਰਹੇ ਵਿਵਾਦ 'ਤੇ ਫੈਸਲਾ ਸੁਣਾਇਆ। ਇਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਬੀਜਿੰਗ ਸਲਾਨਾ $ 645 ਮਿਲੀਅਨ ਦੇ ਅਮਰੀਕੀ ਸਮਾਨ ਦੇ ਆਯਾਤ 'ਤੇ ਟੈਰਿਫ ਲਗਾ ਸਕਦਾ ਹੈ। ਦਰਅਸਲ ਚੀਨ ਨੇ 2008 ਤੇ 2012 ਦੇ ਵਿਚਕਾਰ ਅਮਰੀਕਾ ਦੁਆਰਾ ਲਗਾਏ ਗਏ ਸਬਸਿਡੀ ਵਿਰੋਧੀ ਟੈਰਿਫ ਨੂੰ 2012 ਵਿਚ ਡਬਲਯੂਟੀਓ ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ।","PublishDate":"Thu, 27 Jan 2022 10:07:52 +00:00","Link":"https://www.punjabijagran.com/world/other-country-wto-shocks-us-approves-china-to-impose-tariffs-on-us-goods-9019546.html"},{"Title":"ਕੋਰੋਨਾ ਖਿਲਾਫ ਲੜਾਈ 'ਚ ਇਕ ਹੋਰ ਕਦਮ, ਕੋਵਿਸ਼ੀਲਡ ਤੇ ਕੋਵੈਕਸੀਨ ਦੀ ਮਾਰਕੀਟਿੰਗ ਦਾ ਰਸਤਾ ਸਾਫ, DCGI ਨੇ ਦਿੱਤੀ ਸ਼ਰਤ ਨਾਲ ਮਨਜ਼ੂਰੀ","Content":"ਕੋਵਿਡ-19 ਵਿਰੋਧੀ ਵੈਕਸੀਨ ਕੋਵਿਸ਼ੀਲਡ ਅਤੇ ਕੋਵੈਕਸੀਨ ਨੂੰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਪੇਸ਼ ਕਰਨ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਹੋ ਗਿਆ ਹੈ। ਦੇਸ਼ ਦੇ ਡਰੱਗ ਰੈਗੂਲੇਟਰ ਭਾਵ ਭਾਰਤ ਦੇ ਡਰੱਗ ਕੰਟਰੋਲਰ ਜਨਰਲ (DCGI) ਨੇ Covishield ਅਤੇ Covaxin ਦੀ ਸ਼ਰਤੀਆ ਮਾਰਕੀਟ","PublishDate":"Thu, 27 Jan 2022 10:06:07 +00:00","Link":"https://www.punjabijagran.com/national/general-another-step-in-the-fight-against-corona-clearing-the-way-for-marketing-of-covachield-and-covacin-conditionally-approved-by-dcgi-9019552.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]