[{"Title":"ਆੜਤੀਆਂ ਨੇ ਕੀਤੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਬਜਟ ਦੀ ਪ੍ਸ਼ੰਸਾ","Content":"ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਧਾਨ ਮੁਨੀਸ ਬੱਬੀ ਦਾਨੇਵਾਲੀਆ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਆਮਦਨ ਹੱਦ 2 ਲੱਖ 50 ਤੋਂ ਪੰਜ ਲੱਖ ਰੁਪਏ ਤਕ ਇਨਕਮ ਟੈਕਸ ਦੀ ਛੋਟ ਦੇ ਕੇ ਮੱਧ ਵਰਗ ਦੇ ਵਪਾਰੀ ਜੋ ਕਿ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਬਹੁਤ ਗਿਣਤੀ ਵਿਚ ਹਨ, ਨੂੰ ਬਹੁਤ ਵੱਡਾ ਲਾਭ ਹੋਵੇਗਾ ਅਤੇ ਉਹ ਹੋਰ ਤਰੱਕੀ ਕਰਨਗੇ।","PublishDate":"Sun, 03 Feb 2019 12:53:12 +00:00","Link":"https://punjabi.jagran.com/punjab/0-few-are-happy-from-budget-in-mansa-punjab-8635467.html"},{"Title":"ਵਾਲੀਬਾਲ ਟੂਰਨਾਮੈਂਟ 8 ਤੇ 9 ਫਰਵਰੀ ਨੂੰ","Content":"ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਸਪੋਰਟਸ ਕਲੱਬ ਸਿੱਧਵਾਂ ਦੋਨਾ ਦੇ ਸਮੂਹ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਇਕ ਮੀਟਿੰਗ ਕਲੱਬ ਪ੍ਧਾਨ ਤੇ ਸਰਪੰਚ ਜਸਵਿੰਦਰ ਸਿੰਘ ਗਿੱਲ ਦੀ ਪ੍ਧਾਨਗੀ ਹੇਠ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਪਾਰਕ ਸਿੱਧਵਾਂ ਦੋਨਾ ਵਿਖੇ ਹੋਈ।","PublishDate":"Sun, 03 Feb 2019 12:51:51 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-vollyball-tournament-will-be-held-on-8th-feburary-in-sidhwan-dona-8635462.html"},{"Title":"ਸਵਾਈਨ ਫਲੂ ਨਾਲ ਇਕ ਹੋਰ ਮੌਤ","Content":"ਐਤਵਾਰ ਨੂੰ ਪਿੰਡ ਤਰੋਬੜ੍ਹੀ ਵਿਖੇ ਇਕ ਸਵਾਈਨ ਫਲੂ ਨਾਲ ਪੀੜਤ ਸ਼ੱਕੀ ਮਰੀਜ਼ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਮਦਨ ਲਾਲ ਕੰਬੋਜ (51) ਪੁੱਤਰ ਪਰਸਾ ਰਾਮ ਵਜੋਂ ਹੋਈ ਹੈ। ਮਿ੍ਤਕ ਦੇ ਭਤੀਜੇ ਰਾਜੇਸ਼ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਮਦਨ ਲਾਲ ਨੂੰ ਬਠਿੰਡਾ ਦੇ ਇਕ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਖੇ ਇਲਾਜ ਲਈ ਲੈ ਗਏ ਸਨ ਪਰ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਵਾਈਨ ਫਲੂ ਦਾ ਖਦਸ਼ਾ ਜ਼ਾਹਿਰ ਕੀਤਾ ਗਿਆ, ਜਿਸ 'ਤੇ ਉਨ੍ਹਾਂ ਮਦਨ ਲਾਲ ਨੂੰ ਲੁਧਿਆਣਾ ਦੇ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ, ਜਿੱਥੇ ਚਾਰ ਦਿਨ ਦੇ ਇਲਾਜ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਚਾਚਾ ਨੂੰ ਲੁਧਿਆਣਾ ਦੇ ਕਈ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ 'ਚ ਲੈ ਕੇ ਗਏ ਪਰ ਉਥੇ ਪ੍ਬੰਧਾਂ ਦੀ","PublishDate":"Sun, 03 Feb 2019 12:50:11 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-one-died-due-to-swine-flue-8635466.html"},{"Title":"ਸਫ਼ਾਈ ਸੇਵਕ ਵਰਕਰਾਂ ਨੇ ਕੀਤਾ ਘੜਾ ਭੰਨ ਕੇ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੇ ਆਖਿਰੀ ਬਜਟ 'ਚ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਸਕੀਮ ਵਰਕਰਾਂ ਅਤੇ ਮਿਡ-ਡੇਅ-ਮੀਲ ਵਰਕਰਾਂ ਦੀਆਂ ਤਨਖਾਹਾਂ ਨਾ ਵਧਾਉਣ ਦੇ ਰੋਸ ਵਜੋਂ ਲਾਲ ਝੰਡਾ ਮਿਡ-ਡੇਅ-ਮੀਲ ਅਤੇ ਸਫਾਈ ਸੇਵਕ ਵਰਕਰਜ ਯੂਨੀਅਨ (ਏਕਟੂ) ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਘੜਾ ਭੰਨ ਕੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ।","PublishDate":"Sun, 03 Feb 2019 12:48:53 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-cleaning-workers-protest-against-central-government-8635464.html"},{"Title":"੍ਹਕੀ 16.50 ਰੁਪਏ ਨਾਲ ਕਿਸਾਨਾਂ ਦੇ ਆਉਣਗੇ 'ਅੱਛੇ ਦਿਨ' : ਲੱਡੂ, ਰੌਕੀ","Content":"ਪੱਤਰ ਪ੍ੇਰਕ, ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ :  ਪ੍ਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਸਨਮਾਨ ਨਿਧੀ ਦੇ ਨਾਮ ਯੋਜਨਾ ਤਹਿਤ ਪ੍ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਲੋਂ 5 ਏਕੜ ਜ਼ਮੀਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੀ ਗ਼ਰੀਬੀ ਨੂੰ ਕੱਟਣ ਲਈ 6 ਹਜ਼ਾਰ ਰੁਪਏ ਉਨ੍ਹਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿਚ ਪਾਇਆ ਜਾਵੇਗਾ ਜੋ ਕਿ ਸਾਲ ਵਿਚ ਤਿੰਨ ਕਿਸ਼ਤਾਂ ਵਿਚ ਮਿਲੇਗਾ ਭਾਵ ਹਰ ਕਿਸਾਨ 16.50 ਰੁਪਏ ਪ੍ਤੀ ਦਿਨ ਦੇ ਮਿਲਣਗੇ, ਕੀ ਇਸ ਰਾਹਤ ਨਾਲ ਇਨ੍ਹਾਂ ਕਿਸਾਨਾਂ ਦੇ ਅੱਛੇ ਦਿਨ ਆ ਜਾਣਗੇ ਇਹ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਨਾਲ ਵੱਡਾ ਮਜ਼ਾਕ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਨੂੰ ਕਿਸਾਨ ਬਰਦਾਸ਼ਤ ਨਹੀ ਕਰਨਗੇ ਦੇਸ਼ ਦਾ ਰਾਜ ਭਾਗ ਸਾਂਭਣ ਤੋਂ ਪਹਿਲਾ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਗ਼ਰੀਬ ਕਿਸਾਨਾਂ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿਚ 15-15 ਲੱਖ ਪਾਏ","PublishDate":"Sun, 03 Feb 2019 12:48:11 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-achey-din-needs-more-than-6000-rupees-8635465.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਫ਼ਾਇਦਾ ਉਠਾਉਣ ਲੋਕ : ਭਾਵੜਾ","Content":"ਛੋਟੇ ਅਤੇ ਦਰਮਿਆਨੇ ਉਦਯੋਗਾਂ (ਐੱਮਐੱਸਐੱਮਈ) ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਮਕਸਦ ਨਾਲ ਸਰਕਾਰ ਵਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ 'ਐੱਮਸੀਐਮਈ ਸਹਿਯੋਗ ਤੇ ਸੰਪਰਕ ਪ੍ਰੋਗਰਾਮ' ਅਧੀਨ 100 ਰੋਜ਼ਾ ਮੁਹਿੰਮ ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ ਵਿਚ 12ਵਾਂ ਐੱਮਸੀਐਮਈ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Sun, 03 Feb 2019 12:45:11 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-people-should-take-full-advantage-of-govt-schemes-bhawra-8635459.html"},{"Title":"ਕੁਈਨ ਐਲੀਜ਼ਾਬੈੱਥ ਨੂੰ ਲੰਡਨ ਤੋਂ ਬਾਹਰ ਲਿਜਾਣ ਦੀ ਤਿਆਰੀ","Content":"ਬ੍ੈਗਜ਼ਿਟ ਨੂੰ ਲੈ ਕੇ ਦੇਸ਼ ਦਾ ਮਾਹੌਲ ਖ਼ਰਾਬ ਹੋਣ ਦੀ ਸਥਿਤੀ 'ਚ ਕੁਈਨ ਐਲੀਜ਼ਾਬੈੱਥ ਦੇ ਨਾਲ ਹੀ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਦੇ ਸਾਰੇ ਮੈਂਬਰਾਂ ਨੂੰ ਲੰਡਨ ਤੋਂ ਬਾਹਰ ਲਿਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ। ਕੈਬਨਿਟ ਦਫ਼ਤਰ ਦੇ ਸੂਤਰ ਦੇ ਹਵਾਲੇ ਨਾਲ ਬਿ੍ਟੇਨ ਦੇ ਦੋ ਮੁੱਖ ਅਖ਼ਬਾਰਾਂ ਨੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਦ ਮੇਲ ਤੇ ਸੰਡੇ ਟਾਈਮਜ਼ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ, ਐਮਰਜੈਂਸੀ ਹਾਲਾਤ 'ਚ ਬਿ੍ਟਿਸ਼ ਸ਼ਾਹੀ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢਣ ਦੀ ਯੋਜਨਾ ਠੰਢੀ ਜੰਗ ਤੋਂ ਬਾਅਦ ਮੌਜੂਦ ਹੈ।","PublishDate":"Sun, 03 Feb 2019 12:44:09 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-queen-elizabeth-to-be-evacuated-in-case-of-brexit-unrest-8635463.html"},{"Title":"ਭਾਰਤ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲੇ 'ਚ ਦਖ਼ਲ ਨਹੀਂ : ਪਾਕਿ","Content":"ਕਸ਼ਮੀਰ ਦੇ ਵੱਖਵਾਦੀ ਨੇਤਾ ਨੂੰ ਫੋਨ ਕਰਨ 'ਤੇ ਮਚੇ ਘਮਾਸਾਨ ਮਗਰੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਸਫ਼ਾਈ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲੇ 'ਚ ਪਾਕਿਸਤਾਨ ਦਾ ਦਖ਼ਲ ਕਰਨ ਦਾ ਕੋਈ ਇਰਾਦਾ ਨਹੀਂ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕੁਰੈਸ਼ੀ ਨੇ ਕਸ਼ਮੀਰ 'ਚ ਹੁਰੀਅਤ ਨੇਤਾ ਮੀਰਵਾਈਜ਼ ਉਮਰ ਫਾਰੂਕ ਨੂੰ ਫੋਨ ਕਰ ਕੇ ਕਸ਼ਮੀਰ ਮੁੱਦੇ 'ਤੇ ਗੱਲ ਕੀਤੀ ਸੀ। ਇਸ ਮਾਮਲੇ 'ਚ ਅਗਲੇ ਦਿਨ ਬੁੱਧਵਾਰ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਪਾਕਿਸਤਾਨ ਦੇ ਰਾਜਦੂਤ ਸੁਹੈਲ ਮਹਿਮੂਦ ਨੂੰ ਤਲਬ ਕੀਤਾ ਸੀ।\n","PublishDate":"Sun, 03 Feb 2019 12:40:15 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-pak-will-not-interfear-into-india-matter-8635457.html"},{"Title":"ਟ੍ੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਉਲਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਕੱਸੀ ਨਕੇਲ","Content":"ਕੁੱਝ ਸਮਾਂ ਪਹਿਲਾਂ ਜ਼ਿਲ੍ਹਾ ਟ੍ੈਫਿਕ ਪੁਲਿਸ ਦੇ ਇੰਚਾਰਜ ਲਾਏ ਗਏ ਥਾਣੇਦਾਰ ਸੂਰਜ ਕਮਲ ਆਵਾਜਾਈ ਸਬੰਧੀ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਦੂਰ ਕਰਕੇ ਵਧੀਆ ਸੇਵਾਵਾਂ ਪ੍ਦਾਨ ਕਰਨ ਲਈ ਯਤਨਸ਼ੀਲ ਹਨ। ਸ਼ਹਿਰ ਅੰਦਰ 11 ਥਾਵਾਂ 'ਤੇ ਬਣਾਏ ਗਏ ਪੁਆਇੰਟਾਂ ਉÎੱਪਰ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਤਾਇਨਾਤੀ ਤੋਂ ਇਲਾਵਾ ਲਗਾਤਾਰ ਗਸ਼ਤ ਅਤੇ ਚੈਕਿੰਗਾਂ ਕਰਕੇ ਟ੍ੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 03 Feb 2019 12:40:07 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-traffice-police-deeply-concern-with-people-who-break-rules-in-mansa-punjab-8635461.html"},{"Title":"ਐੱਲਆਈਸੀ ਨੇ ਸ਼ੁਰੀ ਕੀਤੀ ਪੇਂਡੂ ਕਰੀਅਰ ਏਜੰਟ ਯੋਜਨਾ","Content":"ਸੱਚਦੇਵਾ, ਕਪੂਰਥਲਾ :  ਮੈਟਿ੍ਕ ਪਾਸ ਦਿਹਾਤੀ ਖੇਤਰ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਮੰਤਵ ਤਹਿਤ ਭਾਰਤੀ ਜੀਵਨ ਬੀਮਾ ਨਿਗਮ ਬ੍ਾਂਚ ਕਪੂਰਥਲਾ ਵਲੋਂ ਪੇਂਡੂ ਕਰੀਅਰ ਏਜੰਟ ਯੋਜਨਾ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਯੋਜਨਾ ਸਬੰਧੀ ਸੀਨੀਅਰ ਬ੍ਾਂਚ ਮੈਨੇਜ਼ਰ ਮੁਨੀਸ਼ ਮੁਖੀਜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਦਿਹਾਤੀ ਖੇਤਰ ਦਾ ਕੋਈ ਵੀ ਵਸਨੀਕ ਜੋ ਕਿ 18 ਸਾਲ ਤੋਂ 35 ਸਾਲ (ਅਨੂਸੂਚਿਤ ਜਾਤੀ/ਜਨ ਜਾਤੀ ਲਈ ਉਮਰ 40 ਸਾਲ) ਤਕ ਅਤੇ ਮੈਟਿ੍ਕ ਪਾਸ ਹੋਵੇ, ਦਫਤਰ ਤੋਂ ਫਾਰਮ ਪ੍ਾਪਤ ਕਰਕੇ ਰਜਿਸਟ੍ੇਸ਼ਨ ਕਰਵਾ ਸਕਦਾ ਹੈ। ਯੋਜਨਾ ਸਬੰਧਤ ਸਹੂਲਤਾਂ ਬਾਬਤ ਦੱਸਦਿਆਂ ਕਪਿਲ ਧੀਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਸਾਧਾਰਨ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕਰਨ ਉਪਰ","PublishDate":"Sun, 03 Feb 2019 12:40:07 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-lic-commence-rural-career-agent-policy-8635460.html"},{"Title":"ਐਨਐਸਜੀ ’ਚ ਦਾਖ਼ਲੇ ਲਈ ਭਾਰਤ ਐਨਪੀਟੀ ’ਤੇ ਦਸਤਖ਼ਤ ਕਰੇ: ਚੀਨ","Content":"ਪੇਈਚਿੰਗ : ਚੀਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜੇਕਰ ਭਾਰਤ ਨੇ ਪਰਮਾਣੂ ਸਪਾਲਾਇਰਜ਼ ਗਰੁੱਪ (ਐਨਐਸਜੀ) ’ਚ ਸ਼ਾਮਲ ਹੋਣਾ ਹੈ ਤਾਂ ਉਸ ਨੂੰ ਪਹਿਲਾਂ ਪਰਮਾਣੂ ਅਪਸਾਰ ਸੰਧੀ (ਐਨਪੀਟੀ) ’ਤੇ ਦਸਤਖ਼ਤ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਗਰੁੱਪ ’ਚ ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਦਾਖ਼ਲੇ ਲਈ ਸੰਜਮ ਵਰਤੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ ਕਿਉਂਕਿ ਪਰਮਾਣੂ ਅਪਸਾਰ ਸੰਧੀ ਤੋਂ ਵਿਰਵੇ ਮੁਲਕਾਂ ਨੂੰ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:17:31 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%90%e0%a8%a8%e0%a8%90%e0%a8%b8%e0%a8%9c%e0%a9%80-%e0%a8%9a-%e0%a8%a6%e0%a8%be%e0%a8%96%e0%a8%bc%e0%a8%b2%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%90/"},{"Title":"ਇਸਲਾਮਾਬਾਦ ’ਚ ਭਾਰਤੀ ਸਫ਼ੀਰ ਤਲਬ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਨੇ ਅੱਜ ‘ਕੁਰੈਸ਼ੀ-ਮੀਰਵਾਇਜ਼ ਫੋਨ ਕਾਲ’ ਮਾਮਲੇ ਵਿੱਚ ਵਾਰੀ ਦਾ ਵੱਟਾ ਲਾਉਂਦਿਆਂ ਭਾਰਤੀ ਸਫ਼ੀਰ ਨੂੰ ਤਲਬ ਕਰਕੇ ਲੰਘੇ ਦਿਨ ਨਵੀਂ ਦਿੱਲੀ ’ਚ ਪਾਕਿ ਸਫ਼ੀਰ ਨੂੰ ਤਲਬ ਕੀਤੇ ਜਾਣ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਜਤਾਇਆ। ਪਾਕਿਸਤਾਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਹਮਾਇਤ ਦੇਣੀ ਜਾਰੀ ਰੱਖੇਗਾ। ਪਾਕਿਸਤਾਨ ਨੇ ਨਵੀਂ ਦਿੱਲੀ ’ਚ ਪਾਕਿ ਸਫੀਰ ਦੀ ਤਲਬੀ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:15:59 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%87%e0%a8%b8%e0%a8%b2%e0%a8%be%e0%a8%ae%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%a6-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b8%e0%a8%ab%e0%a8%bc%e0%a9%80%e0%a8%b0/"},{"Title":"ਠੱਗੀ ਦੇ ਦੋਸ਼ ਹੇਠ ਭਾਰਤੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ’ਚ ਭਾਰਤੀ ਕਿਸ਼ੋਰ ਬਾਬੂ ਅੰਮੀਸੇਤੀ (30) ਨੂੰ 400 ਤੋਂ ਵੱਧ ਵਿਅਕਤੀਆਂ ਨਾਲ 8 ਲੱਖ ਡਾਲਰ ਦੀ ਠੱਗੀ ਮਾਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਠੱਗੇ ਜਾਣ ਵਾਲੇ ਜ਼ਿਆਦਾਤਰ ਭਾਰਤੀ ਹਨ। ਉਸ ਨੂੰ ਪ੍ਰੋਵਿਜ਼ਨਲ ਕਰੈਡਿਟ ਯੋਜਨਾ ਰਾਹੀਂ ਧੋਖਾਧੜੀ ਦੇ ਦੋਸ਼ ਹੇਠ 25 ਜਨਵਰੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਹ ਕਮਰਾ ਕਿਰਾਏ ’ਤੇ ਦੇਣ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:15:00 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%a0%e0%a9%b1%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf/"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਗ਼ੈਰਕਾਨੂੰਨੀ ਠਾਹਰ ਦੇ ਧੰਦੇ ਦਾ ਪਰਦਾਫਾਸ਼","Content":"ਭਾਰਤੀਆਂ ਸਮੇਤ ਕਈ ਵਿਦੇਸ਼ੀਆਂ ’ਤੇ ਹਵਾਲਗੀ ਦੀ ਤਲਵਾਰ ਲਟਕੀ ਵਾਸ਼ਿੰਗਟਨ  :ਅਮਰੀਕਾ ’ਚ ਗ਼ੈਰਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਪੈਸੇ ਦੇ ਕੇ ਠਹਿਰਾਉਣ ਦੇ ਮਾਮਲੇ ’ਚ ਅੱਠ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨੇ 600 ਪਰਵਾਸੀਆਂ ਨੂੰ ਗ਼ੈਰਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਅਮਰੀਕਾ ’ਚ ਠਹਿਰਾਉਣ ’ਚ ਸਹਾਇਤਾ ਕੀਤੀ ਜਿਨ੍ਹਾਂ ’ਚ ਕਈ ਭਾਰਤੀ ਵੀ ਸ਼ਾਮਲ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:14:50 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%97%e0%a8%bc%e0%a9%88%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%a0%e0%a8%be/"},{"Title":"ਸੋਨੇ ਨਾਲ ਲੱਦਿਆ ਤਸਕਰ ਅਫ਼ੀਮ ਸਮੇਤ ਕਾਬੂ","Content":"ਪਟਿਆਲਾ : ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਪਟਿਆਲਾ ਨੇ ਹਰਿਆਣਾ ਨਾਲ਼ ਸਬੰਧਤ ਇੱਕ ਧਨਾਢ ਵਿਅਕਤੀ ਅਤੇ ਉਸ ਦੀ ਪੰਜਾਬ ਵਾਸੀ ਇੱਕ ਮਹਿਲਾ ਦੋਸਤ ਨੂੰ 3 ਕਿਲੋ 4 ਸੌ ਗਰਾਮ ਅਫ਼ੀਮ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਗ੍ਰਿਫ਼ਤਾਰੀ ਮੌਕੇ ਮੁਲਜ਼ਮਾਂ ਨੇ 26 ਤੋਲ਼ੇ ਸੋਨਾ ਪਹਿਨਿਆ ਹੋਇਆ ਸੀ। 70 ਏਕੜ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕ ਇਸ ਵਿਅਕਤੀ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ ਜਾਅਲੀ ਨੰਬਰ ਪਲੇਟਾਂ ਵਾਲ਼ੀਆਂ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:11:32 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%b8%e0%a9%8b%e0%a8%a8%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a9%b1%e0%a8%a6%e0%a8%bf%e0%a8%86-%e0%a8%a4%e0%a8%b8%e0%a8%95%e0%a8%b0-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a9%80%e0%a8%ae/"},{"Title":"ਡਾਇਰੈਕਟਰਾਂ ਦੇ ਜਾਅਲੀ ਦਸਤਖ਼ਤ ਕਰਨ ਵਾਲੇ ਕੇਸ ਉੱਤੇ ਮਿੱਟੀ ਪਾਉਣ ਲੱਗੀ ਪੁਲੀਸ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ : ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਾਂ ਦੇ ਜਾਅਲੀ ਦਸਤਖ਼ਤ ਕਰਕੇ ਕਿਸੇ ਖਾਸ ਅਧਿਕਾਰੀ ਨੂੰ ਸਰਕਾਰੀ ਅਹੁਦੇ ਦਾ ਲਾਭ ਪਹੁੰਚਾਉਣ ਦਾ ਮਾਮਲਾ ਬੁਝਾਰਤ ਬਣ ਕੇ ਰਹਿ ਗਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਸਬੰਧੀ ਰਾਜ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਮੁਹਾਲੀ ਪੁਲੀਸ ਵੱਲੋਂ ਬੋਰਡ ਦੀਆਂ ਮੀਟਿੰਗਾਂ ’ਚ ਗ਼ੈਰ ਮੈਂਬਰਾਂ ਦੇ ਜਾਅਲੀ ਦਸਤਖ਼ਤ ਕਰਕੇ ਸਰਕਾਰੀ ਰਿਕਾਰਡ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:10:32 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%a1%e0%a8%be%e0%a8%87%e0%a8%b0%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%be%e0%a8%85%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b8%e0%a8%a4%e0%a9%99/"},{"Title":"​​​​​​​ਗੁਰੂਘਰਾਂ ’ਚ ਕੇਂਦਰ ਦਾ ਦਖ਼ਲ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰਾਂਗੇ: SGPC ਪ੍ਰਧਾਨ ਲੌਂਗੋਵਾਲ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (SGPC) ਦੇ ਪ੍ਰਧਾਨ ਜੱਥੇਦਾਰ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦੇਸ਼ ਭਰ ਦੇ ਧਾਰਮਿਕ ਸੰਸਥਾਨਾਂ (ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ) ਵਿੱਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਦਖ਼ਲ ਕਿਸੇ ਵੀ ਹਾਲਤ ਵਿੱਚ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਜੰਥੇਦਾਰ ਲੌਂਗੋਵਾਲ ਦਾ ਬਿਆਨ ਇਸ ਲਈ ਵੀ ਅਹਿਮ ਹੈ ਕਿਉਂਕਿ ਹਾਲੇ ਕੱਲ੍ਹ ਹੀ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:07:17 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82%e0%a8%98%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0/"},{"Title":"ਸੈਂਕੜੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੋ ਸਕਦੀ ਹੈ ਸਜ਼ਾ, ਨਾਲ ਡੀਪੋਰਟ","Content":" ਵਾਸ਼ਿੰਗਟਨ: ਭਾਰਤੀ ਮੂਲ ਦੇ 8 ਲੋਕਾਂ ਦੀ ਜਾਅਲੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਦਾਖਲੇ ਦੇ ਦੋਸ਼ ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਗਿਫ੍ਰਤਾਰੀ ਮਗਰੋਂ ਅਮਰੀਕਾ ਚ ਸੈਂਕੜੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਪਰਾਧਿਕ ਮੁਕੱਦਮਿਆਂ ਜਾਂ ਫਿਰ ਹਵਾਲਗੀ (ਡੀਪੋਰਟ ਕਰਨਾ) ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਜ਼ ਪੰਜਾਬੀ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਹ ਗ੍ਰਿਫ਼ਤਾਰੀ ਠੱਗੀ ਦੇ ਜਾਲ੍ਹ ਚ ਫਸਾਉਣ ਮਗਰੋਂ ਹੋਈ ਹੈ, ਜਿਹੜੇ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:06:10 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%b8%e0%a9%88%e0%a8%82%e0%a8%95%e0%a9%9c%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਲੰਮਾ ਪਿੰਡ ’ਚ ਤੇਂਦੂਏ ਨੇ ਕੀਤੇ 6 ਜ਼ਖ਼ਮੀ","Content":"ਜਲੰਧਰ : ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਪਹਾੜੀ ਇਲਾਕਿਆਂ ਵਿਚੋਂ ਭਟਕਿਆ ਹੋਇਆ ਇਕ ਤੇਂਦੁਆ ਲੰਮਾ ਪਿੰਡ ਦੇ ਘਰਾਂ ਵਿਚ ਆ ਵੜਿਆ। ਤੇਂਦੁਏ ਨੂੰ ਫੜਨ ’ਚ ਲੱਗੇ ਚਾਰ ਜਣਿਆਂ ਨੂੰ ਉਸ ਨੇ ਹਮਲਾ ਕਰਕੇ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਜ਼ਖ਼ਮੀਆਂ ਦੀ ਪਛਾਣ ਰਮੇਸ਼ ਕੁਮਾਰ ਉਰਫ਼ ਸੋਢੀ, ਜਰਨੈਲ ਸਿੰਘ (ਦੋਵੇਂ ਲੰਮਾ ਪਿੰਡ ਵਾਸੀ), ਰਾਜ ਕੁਮਾਰ ਵਾਸੀ ਹਰਦਿਆਲ ਨਗਰ ਅਤੇ ਪ੍ਰਦੀਪ ਸ਼ਰਮਾ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:04:47 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e0%a8%b2%e0%a9%b0%e0%a8%ae%e0%a8%be-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%9a-%e0%a8%a4%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a9%82%e0%a8%8f-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4/"},{"Title":"​​​​​​​ਅਮਰੀਕਾ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ’ਚ ਕੈਦ ਕੁਝ ਪੰਜਾਬੀਆਂ ਦੀ ਹਾਲਤ ਬਹੁਤ ਭੈੜੀ","Content":"ਟੈਕਸਾਸ: ਅਮਰੀਕੀ ਸੂਬੇ ਟੈਕਸਾਸ ’ਚ ਅਲ ਪਾਸੋ ਸ਼ਹਿਰ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਪਿਛਲੇ ਇੱਕ ਮਹੀਨੇ ਤੋਂ ਛੇ ਪੰਜਾਬੀ ਤੇ ਕਿਊਬਨ ਕੈਦੀ ਭੁੱਖ–ਹੜਤਾਲ ’ਤੇ ਹਨ ਪਰ ਇਮੀਗ੍ਰੇਸ਼ਨ ਅਧਿਕਾਰੀ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਬਰਦਸਤੀ ਭੋਜਨ ਦੇ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਇਨ੍ਹਾਂ ਕੈਦੀਆਂ ਦੀਆਂ ਨਾਸਾਂ ਵਿੱਚੋਂ ਦੀ ਪਲਾਸਟਿਕ ਦੀਆਂ ਟਿਊਬਾਂ ਉਨ੍ਹਾਂ ਦੇ ਮਿਹਦਿਆਂ ਤੱਕ ਪਹੁੰਚਾਈਆਂ ਹੋਈਆਂ ਹਨ ਤੇ ਇੰਝ ਉਨ੍ਹਾਂ ਨੂੰ [&#8230;]","PublishDate":"Fri, 01 Feb 2019 06:02:32 +00:00","Link":"http://punjabnewsusa.com/2019/02/01/%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e2%80%8b%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9/"},{"Title":"ਮਾਮਲਾ ਸੁਖਬੀਰ ਬਾਦਲ-ਅਮਿਤ ਸ਼ਾਹ ਸਮਝੌਤੇ ਦਾ: ਗੱਲ ਪਰਦੇ ਪਿਛਲੀ ਕਾਰਵਾਈ ਦੀ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਮਹਾਂਰਾਸ਼ਟਰ ਸਰਕਾਰ ਦੀ ਦਖਲਅੰਦਾਜ਼ੀ ਨੂੰ ਲੈ ਕੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ)-ਭਾਜਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਆਗੂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਵਲੋਂ ਭਾਜਪਾ ਖਿਲਾਫ ਵਿੱਢੀ ਸਿਆਸੀ ਦੂਸ਼ਣਬਾਜ਼ੀ ਦੇ ਡਰਾਮੇ ਦਾ ਬੀਤੇ ਕਲ੍ਹ ਨਾਟਕੀ ਅੰਤ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/on-sukhbir-badal-amit-shah-meet-about-hazoor-sahib-issue/\">ਮਾਮਲਾ ਸੁਖਬੀਰ ਬਾਦਲ-ਅਮਿਤ ਸ਼ਾਹ ਸਮਝੌਤੇ ਦਾ: ਗੱਲ ਪਰਦੇ ਪਿਛਲੀ ਕਾਰਵਾਈ ਦੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Feb 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/on-sukhbir-badal-amit-shah-meet-about-hazoor-sahib-issue/"},{"Title":"ਕੈਲੀਫੋਰਨੀਆ ਯੁਨੀਵਰਸਿਟੀ ‘ਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ‘ਤੇ ਖੋਜ ਕਾਰਜ ਕਰੇਗੀ ਅਨੀਤ ਕੌਰ","Content":"<p>ਅਮਰੀਕਾ ਵਿਚ ਪ੍ਰਵਾਸੀ ਸਮਾਜ ਦੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਉੱਤੇ ਪੈਂਦੇ ਇਸਦੇ ਅਸਰ ਅਤੇ ਵੱਖੋ-ਵੱਖਰੀਆਂ ਸਮਾਜਕ ਚੁਣੌਤੀਆਂ ਬਾਰੇ ਗਿਆਨਪੂਰਨ ਸਮਝ ਵਿਕਸਤ ਕਰਨ ਲਈ ਖੌਜ ਕਾਰਜ ਕਰਨਾ ਅਨੀਤਾ ਕੌਰ ਹੁੰਦਲ ਦੀ ਮੁੱਖ ਜਿੰਮੇਵਾਰੀ ਹੋਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/university-of-california/\">ਕੈਲੀਫੋਰਨੀਆ ਯੁਨੀਵਰਸਿਟੀ &#8216;ਚ ਸਿੱਖ ਭਾਈਚਾਰੇ &#8216;ਤੇ ਖੋਜ ਕਾਰਜ ਕਰੇਗੀ ਅਨੀਤ ਕੌਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Feb 2019 07:41:28 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/university-of-california/"},{"Title":"ਕਸ਼ਮੀਰ ਵਾਦੀ ਚੋਂ ਪਾਕਿਸਤਾਨ ਨੂੰ ਜਾਂਦੇ ਸਾਰੇ ਰਾਹ ਖੋਲ੍ਹਣ ਦੀ ਮੰਗ ਲੋਕ ਲਹਿਰ ਬਣਨ ਲੱਗੀ","Content":"<p>ਭਾਰਤੀ ਸੰਸਦ ਵਲੋਂ 1994 ਵਿਚ ਪ੍ਰਵਾਨ ਕੀਤੇ ਗਏ ਮਤੇ ਦਾ ਜਿਕਰ ਕਰਦਿਆਂ ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਭਾਰਤ ਗਿਲਗਿਲ -ਬਾਲਟਿਸਤਾਨ ਨੂੰ ਆਪਣਾ ਅਟੁੱਟ ਅੰਗ ਮੰਨਦਾ ਹੈ ਤਾਂ ਉੱਸ ਨੂੰ ਗਿਲਗਿਟ-ਬਾਲਟਿਸਤਾਨ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁੱਖ ਦਾ ਵੀ ਖਿਆਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਨੂੰ ਇਹ ਮਸਲਾ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨਾਲ ਵਿਚਾਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਪਾਕਿਸਤਾਨ ਕਹਿ ਚੁੱਕਿਐ ਕਿ ਉਹ ਰਾਹ ਖੋਲ੍ਹਣ ਲਈ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/people-demand-to-open-kashmir-to-pak-roads/\">ਕਸ਼ਮੀਰ ਵਾਦੀ ਚੋਂ ਪਾਕਿਸਤਾਨ ਨੂੰ ਜਾਂਦੇ ਸਾਰੇ ਰਾਹ ਖੋਲ੍ਹਣ ਦੀ ਮੰਗ ਲੋਕ ਲਹਿਰ ਬਣਨ ਲੱਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Feb 2019 12:17:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/people-demand-to-open-kashmir-to-pak-roads/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਦੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫਸਰਾਂ ਦੀ ਜਮਾਨਤ ਰੱਦ ਹੋਈ","Content":"<p>ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀਕਾਂਡ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸੁਖਰਾਜ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਅਦਾਲਤ ਨੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫਸਰਾਂ ਦੀ ਜਮਾਨਤ ਰੱਦ ਕਰ ਦਿੱਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/behbal-kalan-police-officers/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਦੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫਸਰਾਂ ਦੀ ਜਮਾਨਤ ਰੱਦ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Feb 2019 11:07:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/behbal-kalan-police-officers/"},{"Title":"ਮੋਰਚੇ ਤੋਂ ਲੋਕਸਭਾ ਚੋਣਾਂ ਤੱਕ ਪਹੁੰਚੇ ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਆਗੂ","Content":"<p>ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਪੰਜਾਬ ਲੋਕਤੰਤਰੀ ਗੱਠਜੋੜ 'ਚ ਸ਼ਾਮਲ ਧਿਰਾਂ ਦੇ ਆਗੂਆਂ ਨਾਲ ਗੱਲਬਾਤ ਮੁਕਾ ਲਈ ਗਈ ਹੈ ਹੈ ਅਤੇ ਅਗਲੀਆਂ ਲੋਕ-ਸਭਾ ਚੋਣਾਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਲੜੀਆਂ ਜਾਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/from-agitation-to-elections/\">ਮੋਰਚੇ ਤੋਂ ਲੋਕਸਭਾ ਚੋਣਾਂ ਤੱਕ ਪਹੁੰਚੇ ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Feb 2019 06:22:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/from-agitation-to-elections/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਨਵੀਆਂ ਦੂਰਬੀਨਾਂ ਲੱਗੀਆਂ, ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਨੂੰ ਮਿਲੇਗੀ ਵਿਰਾਸਤੀ ਦਿੱਖ","Content":"<p>ਸੰਗਤ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਪਹਿਲਾਂ ਲੱਗੀ ਦੂਰਬੀਨ ਦੀ ਦਿਸਣ ਹੱਦ ਘੱਟ ਸੀ ਅਤੇ ਧੁੰਦ ਪੈਣ ਨਾਲ ਹੋਰ ਵੀ ਘੱਟ ਗਈ ਸੀ। ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸੰਗਤਾਂ ਦੂਰੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਲਈ ਆਉਣ ਲੱਗੀਆਂ ਹਨ ਇਸ ਲਈ ਤਿੰਨ ਨਵੀਆਂ ਦੂਰਬੀਨਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/kartarpur-sahib-new-microscopes/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਨਵੀਆਂ ਦੂਰਬੀਨਾਂ ਲੱਗੀਆਂ, ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਨੂੰ ਮਿਲੇਗੀ ਵਿਰਾਸਤੀ ਦਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 01 Feb 2019 12:00:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/kartarpur-sahib-new-microscopes/"},{"Title":"550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨੇਪਾਲ ਤੋਂ ਭਾਰਤ ਤੱਕ ਨਗਰ ਕੀਰਤਨ ਅਕਤੂਬਰ ‘ਚ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਸੇਵਾ ਸੁਸਾਇਟੀ (ਯੂ.ਐਸ.ਏ.) ਵੱਲੋਂ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅਕਤੂਬਰ 2019 ਵਿਚ ਕਾਠਮਾਂਡੂ ਨੇਪਾਲ ਤੋਂ ਅਰੰਭਿਆ ਜਾਵੇਗਾ, ਜੋ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਹੁੰਦਾ ਹੋਇਆ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਬੇਰ ਸਾਹਿਬ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਪੁੱਜੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/guru-nanak-dev-ji/\">550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨੇਪਾਲ ਤੋਂ ਭਾਰਤ ਤੱਕ ਨਗਰ ਕੀਰਤਨ ਅਕਤੂਬਰ &#8216;ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 01 Feb 2019 09:04:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/guru-nanak-dev-ji/"},{"Title":"ਸ ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ : ‘ਸੱਜਣ ਮੇਰੇ ਰੰਗੁਲੇ ,ਜਾਇ ਸੁੱਤੇ ਜੀਰਾਣ’","Content":"<p>14 ਫਰਵਰੀ, 2010 ਨੂੰ 'ਫ਼ਕੀਰ ਤਬੀਅਤ, ਦਰਵੇਸ਼-ਕਵੀ, ਸਿੱਖ ਚਿੰਤਕ, ਮਰਹੂਮ ਸਰਦਾਰ ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ' ਇਸ ਫਾਨੀ ਸੰਸਾਰ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਗਏ ਸਨ। ੳਨ੍ਹਾਂ ਨੇ ਕੈਂਸਰ ਵਰਗੀ ਨਾਮੁਰਾਦ ਬਿਮਾਰੀ ਨਾਲ ਬੜੀ ਬਹਾਦਰੀ ਨਾਲ ਲੜਾਈ ਲੜੀ ਪਰ ਅਖੀਰ ਉਹ ਆਪਣੀ ਪ੍ਰੀਤ ਪੁਗਾ ਕੇ (ਸੇਵਕ ਕੀ ਓੜਕ ਨਿਬਹੀ ਪ੍ਰੀਤ) ਆਪਣੇ ਮਾਹੀ-ਪ੍ਰੀਤਮ ਦੇ ਦੇਸ਼ ਉਡਾਰੀਆਂ ਮਾਰ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/harinder-singh-mehboob/\">ਸ ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ : &#8216;ਸੱਜਣ ਮੇਰੇ ਰੰਗੁਲੇ ,ਜਾਇ ਸੁੱਤੇ ਜੀਰਾਣ&#8217;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 01 Feb 2019 08:10:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/harinder-singh-mehboob/"},{"Title":"ਸਿਰਸੇ ਦੀ ਗਰਮੀ-ਬਾਦਲ ਜੋੜੇ ਦੇ ਜਸ਼ਨ, ਨਹੁੰ ਮਾਸ ਦੇ ਰਿਸ਼ਤੇ ਭੰਬਲਭੂਸੇ ‘ਚ","Content":"<p>ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਨੋਂਹ ਮਾਸ ਦੇ ਰਿਸ਼ਤੇ ਵਿਚਾਲੇ ਇਹ ਹੇਠ-ਉਤਾਂਹ ਚੱਲ ਰਹੀ ਹੈ ੳਥੇ ਦੂਜੇ ਬੰਨੇ ਬਾਦਲ ਜੋੜਾ(ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਕੇਂਦਰੀ ਵਜੀਰ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਭਾਜਪਾ ਦੇ ਮੋਹਰੀ ਆਗੂਆਂ ਲਈ ਸਫਰਦਗੰਜ ਰੋਡ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਖੇ ਦੁਪਹਿਰ ਦੀ ਰੋਟੀ ਦੇ ਸਮਾਗਮ ਮਨਾ ਰਿਹਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/bjp-rss-shriomani-akali-dal/\">ਸਿਰਸੇ ਦੀ ਗਰਮੀ-ਬਾਦਲ ਜੋੜੇ ਦੇ ਜਸ਼ਨ, ਨਹੁੰ ਮਾਸ ਦੇ ਰਿਸ਼ਤੇ ਭੰਬਲਭੂਸੇ &#8216;ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 01 Feb 2019 07:04:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/bjp-rss-shriomani-akali-dal/"},{"Title":"ਨਹੁੰ-ਮਾਸ ਦੇ ਰਿਸ਼ਤੇ ‘ਚ ਤਰੇੜ ਜਾ ਨਵੀਂ ਸਿਆਸੀ ਚਾਲ","Content":"<p>ਇਹ ਸਵਾਲ ਬੀਤੇ ਕਲ੍ਹ ਤੋਂ ਹੀ ਸਿਆਸੀ ਗਲਿਆਰਿਆਂ ਵਿੱਚ ਬੜੀ ਹੀ ਗੰਭੀਰਤਾ ਨਾਲ ਪੁੱਛਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਖਿਰ ਉਹ ਕਿਹੜੇ ਕਾਰਣ ਹਨ ਜੋ 40 ਸਾਲ ਪੁਰਾਣੇ ਦੱਸੇ ਜਾਂਦੇ ਨਹੁੰ ਮਾਸ ਅਤੇ ਪਤੀ ਪਤਨੀ ਦੇ ਰਿਸ਼ਤੇ ਨੂੰ ਚੂਰ ਚੂਰ ਕਰ ਰਹੇ ਹਨ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/essay-by-narinderpalsingh/\">ਨਹੁੰ-ਮਾਸ ਦੇ ਰਿਸ਼ਤੇ ‘ਚ ਤਰੇੜ ਜਾ ਨਵੀਂ ਸਿਆਸੀ ਚਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 31 Jan 2019 12:38:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/essay-by-narinderpalsingh/"}]