[{"Title":"ਬੇਗਮ ਮੁਨੱਵਰ-ਉਲ-ਨਿਸਾ ਦੇ ਇੰਤਕਾਲ ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਮਾਲੇਰਕੋਟਲਾ ਰਿਆਸਤ ਦੇ ਆਖਰੀ ਸ਼ਾਸਕ ਨਵਾਬ ਇਫਤਿਖਾਰ ਅਲੀ ਖਾਨ ਦੀ ਆਖਰੀ ਬੇਗਮ ਮੁਨੱਵਰ-ਉਨ-ਨਿਸਾ ਦੇ ਇੰਤਕਾਲ 'ਤੇ ਉੱਘੇ ਲੇਖਕ ਤੇ ਸਮਾਜ ਸੇਵੀ ਨਵਾਬ ਫੈਸਲ ਖਾਨ ਨੇ ਬੇਗਮ ਮੁਨੱਵਰ-ਉਲ-ਨਿਸਾ ਤੇ ਇੰਤਕਾਲ 'ਤੇ ਗਹਿਰਾ ਦੁੱਖ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 28 Oct 2023 11:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-nangal-news-9295561.html"},{"Title":"ਐੱਸਐੱਫਸੀ ਸਕੂਲ 'ਚ ਮਨਾਈ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੈਅੰਤੀ","Content":"ਐੱਸਐੱਫਸੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੈਅੰਤੀ ਮਨਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਸ਼ਬਦ ਗਾਇਨ ਕੀਤਾ ਗਿਆ, ਉਪਰੰਤ ਬੱਚਿਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਦੇ ਜੀਵਨ ਨਾਲ ਸਬੰਧਿਤ ਭਾਸ਼ਣ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਦੇ ਜੀਵਨ ਨਾਲ ਸਬੰਧਿਤ ਸੁੰਦਰ ਝਾਕੀ ਪੇਸ਼ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਡਾਇਰੈਕਟਰ ਸੁਖਬੀਰ ਸਿੰਘ, ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਪਵਨਦੀਪ ਕੌਰ ਚਾਹਲ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਦੇ ਜੀਵਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sat, 28 Oct 2023 11:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sfc-convent-school-jalalabad-celebrated-maharishi-valmiki-jayanti-9295560.html"},{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਤੋੜਿਆ ਅੱਤਵਾਦੀ ਮਡਿਊਲ, ਟਾਰਗੈੱਟ ਕਿਲਿੰਗ ਦੀ ਸੀ ਤਿਆਰੀ; BKI ਦੇ ਤਿੰਨ ਕਾਰਕੁੰਨ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਮੁਹਾਲੀ ਨੇ ਅੱਤਵਾਦੀ ਮਡਿਊਲ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਦੇ ਹੋਏ ਬੱਬਰ ਖਾਲਸਾ ਇੰਟਰਨੈਸ਼ਨਲ ਦੇ ਚਾਰ ਗੁਰਗੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦਾ ਮਕਸਦ ਟਾਰਗੈੱਟ ਕਿਲਿੰਗਜ਼ ਕਰਨਾ ਸੀ। ਪਾਕਿਸਤਾਨ ਤੋਂ ਹਥਿਆਰਾਂ ਦੀ ਸਮਗਲਿੰਗ ਲਈ ਇਹ ਡ੍ਰੋਨ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਸੀ।","PublishDate":"Sat, 28 Oct 2023 11:32:00 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-cia-mohali-police-exposed-the-terrorist-module-4-gurges-of-babbar-khalsa-international-arrested-9295411.html"},{"Title":"ਗੁਟਕਾ ਸਾਹਿਬ ਤੇ ਚੋਲਾ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲਾ ਗ੍ਰਿਫ਼ਤਾਰ, ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਵਾਪਰੀ ਘਟਨਾ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਚਾਰ ਵਜੇ ਉਹ ਯਾਦਗਾਰੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਜੀ ਦਾ ਦਰਵਾਜ਼ਾ ਖੋਲ੍ਹ ਕੇ ਅੰਦਰ ਚਲਾ ਗਿਆ ਤਾਂ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਉਸਦੇ ਪਿੰਡ ਦਾ ਹੀ ਵਿਅਕਤੀ ਬਲਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਆਤਮਾ ਸਿੰਘ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਆਇਆ ਅਤੇ ਸੋਟੀ ਚੁੱਕ ਕੇ ਜਾਣ ਲੱਗਾ। ਪਿੰਡ ਦੇ ਪਤਵੰਤਿਆਂ ਨੇ ਸਤਿਕਾਰ ਸਹਿਤ ਉਸ ਕੋਲੋਂ ਸੋਟੀ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਰੱਖ ਦਿੱਤੀ। ","PublishDate":"Sat, 28 Oct 2023 11:31:56 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-arrested-for-insulting-gutka-sahib-and-chola-sahib-incident-happened-at-village-akalgarh-of-sri-muktsar-sahib-9295552.html"},{"Title":"ਭਾਖੜਾ ਡੈਮ ਨੂੰ ਜਾਂਦੇ ਹੋਏ ਸਰਕਾਰੀ ਸਕੂਲ ਦੀ ਬੱਸ ਪਲਟੀ, 25-30 ਬੱਚੇ ਜ਼ਖਮੀ; ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਵੀਡੀਓ ਕਾਲ ਰਾਹੀਂ ਪੁੱਛਿਆ ਹਾਲ-ਚਾਲ","Content":"ਡਰਾਈਵਰ ਦੀ ਸਮਝਦਾਰੀ ਨਾਲ ਵੱਡਾ ਹਾਦਸਾ ਹੋਣੋ ਟਲ਼ ਗਿਆ। ਦਰਅਸਲ ਬੱਸ ਦੀਆਂ ਬ੍ਰੇਕਾਂ ਜਦੋਂ ਫੇਲ੍ਹ ਹੋਈਆਂ ਤਾਂ ਡਰਾਈਵਰ ਨੇ ਦੇਖਿਆ ਕਿ ਇਕ ਪਾਸੇ ਡੂੰਘੀ ਖੱਡ ਹੈ ਤੇ ਦੂਜੇ ਪਾਸੇ ਪਹਾੜ। ਉਸ ਨੇ ਸਮਝਦਾਰੀ ਵਰਤਦੇ ਹੋਏ ਬੱਸ ਰੋਕਣ ਲਈ ਪਹਾੜ 'ਚ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ ਰਿਹਾ।","PublishDate":"Sat, 28 Oct 2023 11:31:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-big-accident-in-nangal-bathinda-government-school-bus-overturns-5-km-behind-bhakra-dam-25-to-30-students-injured-9295507.html"},{"Title":"ਅੰਬੇਦਕਰ ਇੰਸਟੀਚਿਊਟ ਆਫ ਕਰੀਅਰ ਐਂਡ ਕੋਰਸਿਜ਼ ਵਿਖੇ ਕੋਚਿੰਗ ਲਈ ਹੋਈ ਪ੍ਰਵੇਸ਼ ਪ੍ਰੀਖਿਆ, 540 ਉਮੀਦਵਾਰ ਪ੍ਰੀਖਿਆ 'ਚ ਬੈਠੇ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਕੋਚਿੰਗ ਲਈ ਪੰਜਾਬ ਰਾਜ ਦੇ ਪੱਕੇ ਵਸਨੀਕ, ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ, ਪੱਛੜੀਆਂ ਸ਼੍ਰੇਣੀਆਂ ਅਤੇ ਘੱਟ ਗਿਣਤੀ ਵਰਗ ਨਾਲ ਸਬੰਧਤ ਘੱਟੋ ਘੱਟ ਗ੍ਰੈਜੂਏਟ ਉਮੀਦਵਾਰ ਯੋਗ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਦੀ ਸਾਰੇ ਸਰੋਤਾਂ ਤੋਂ ਆਮਦਨ 3.00 ਲੱਖ ਪ੍ਰਤੀ ਸਾਲ ਤੋਂ ਵੱਧ ਨਾ ਹੋਵੇ।\n","PublishDate":"Sat, 28 Oct 2023 11:31:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ambedkar-institute-of-career-and-courses-conducted-the-entrance-exam-for-coaching-540-candidates-appeared-in-the-exam-9295548.html"},{"Title":"ਕਤਲ ਤੇ ਲੁੱਟ-ਖੋਹ ਦੇ ਮਾਮਲੇ 'ਚ 11 ਸਾਲਾਂ ਤੋਂ ਭਗੌੜਾ ਮੁਲਜ਼ਮ ਜਲੰਧਰ ਤੋਂ ਗ੍ਰਿਫਤਾਰ, ਬਚਣ ਲਈ ਬਦਲ ਰਿਹਾ ਸੀ ਟਿਕਾਣੇ","Content":"ਐਸਐਸਪੀ ਅਜੈ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਨਜੀਤ ਵਾਸੀ ਪਿੰਡ ਕਾਹਨਪੁਰ, ਥਾਣਾ ਮਕਸੂਦਾ, ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਸਾਲ 2012 'ਚ ਕਤਲ ਅਤੇ ਲੁੱਟ-ਖੋਹ ਦੇ ਕੇਸ 'ਚ ਭਗੌੜਾ ਸੀ। ਅਦਾਲਤ ਵੱਲੋਂ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਗ਼ੈਰ-ਜ਼ਮਾਨਤੀ ਵਾਰੰਟ ਤੇ ਕੁਰਕੀ ਦਾ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸੀ। ਮੁਲਜ਼ਮ ਪੁਲਿਸ ਤੋਂ ਬਚਣ ਲਈ ਲਗਾਤਾਰ ਆਪਣੇ ਟਿਕਾਣੇ ਬਦਲ ਰਿਹਾ ਸੀ। ","PublishDate":"Sat, 28 Oct 2023 11:31:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-accused-who-has-been-on-the-run-for-11-years-in-the-case-of-murder-and-robbery-arrested-from-jalandhar-he-was-changing-places-to-escape-9295502.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਕਰਦਾ ਸੀ ਗੱਲਾਂ ਤੇ ਨਾਲ ਦਿੰਦਾ ਸੀ ਭਾਰਤ ਦੀ ਖੁਫੀਆ ਜਾਣਕਾਰੀ, ਪੁਲਿਸ ਨੇ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ; ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":" ਹੁਣ ਤਕ ਦੀ ਜਾਂਚ 'ਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਉਕਤ ਦੋਸ਼ੀ ਪਾਕਿਸਤਾਨ 'ਚ ਬੈਠੇ ਲੋਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਾ ਸੀ।  ਫਿਲਹਾਲ ਇਸ ਗੱਲ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਦੋਸ਼ੀ ਨੇ ਉੱਥੇ ਕਿੰਨੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ।  ਇਸ ਗੱਲ ਦੀ ਵੀ ਜਾਂਚ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਕੀ ਉਸ ਦਾ ਆਈਐਸਆਈ ਏਜੰਸੀਆਂ ਨਾਲ ਕੋਈ ਸੰਪਰਕ ਹੈ।","PublishDate":"Sat, 28 Oct 2023 11:31:32 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-sender-of-indian-intelligence-to-pakistan-arrested-mobile-recovered-9295454.html"},{"Title":"ਘਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ 25 ਤੋਲੇ ਸੋਨਾ ਤੇ 60 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ ਲੈ ਕੇ ਚੋਰ ਰਫੂਚੱਕਰ, ਵਾਰਦਾਤਾ ਸੀਸੀਟੀਵੀ 'ਚ ਕੈਦ","Content":"ਪੀੜਤ ਔਰਤ ਊਸ਼ਾ ਅਰੋੜਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਰਾਤ ਕਰੀਬ 10 ਵਜੇ ਆਪਣੇ ਲੜਕੇ ਨਾਲ ਸੁੱਤੀ ਪਈ ਸੀ। ਜਦੋਂ ਸਵੇਰੇ ਸਾਢੇ ਪੰਜ ਵਜੇ ਦੇ ਕਰੀਬ ਉਹ ਉੱਠੀ ਤਾਂ ਦੇਖਿਆ ਕਿ ਘਰ ਦੀਆਂ ਅਲਮਾਰੀਆਂ ਦੇ ਤਾਲੇ ਟੁੱਟੇ ਹੋਏ ਸਨ। ਜਦੋਂ ਅਲਮਾਰੀ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ ਤਾਂ 25 ਤੋਲੇ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਅਤੇ 60 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ ਗਾਇਬ ਸੀ।","PublishDate":"Sat, 28 Oct 2023 11:31:18 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-thief-broke-the-locks-of-the-house-and-took-25-tola-gold-and-60-thousand-in-cash-accused-was-captured-on-cctv-9295444.html"},{"Title":"ਚੌਥੇ ਪਾਤਸ਼ਾਹ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ 'ਚ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਵਿਸ਼ੇਸ਼ ਬੱਸ ਵਿੱਚ ਸੁੰਦਰ ਪਾਲਕੀ ਚ ਸੁਸ਼ੋਭਿਤ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਕਾਂ ਲਈ ਸ਼ਹਿਰ ਦੀਆਂ ਸੰਗਤਾਂ ਉਮੜੀਆਂ ਹਨ। ਪਾਲਕੀ ਸਾਹਿਬ ਦੇ ਨਾਲ ਗੱਤਕਾ ਪਾਰਟੀਆਂ, ਬੈਂਡ ਪਾਰਟੀਆਂ, ਸਕੂਲੀ ਬੱਚੇ, ਸ਼ਬਦ ਚੌਕੀ ਜਥੇ ਤੇ ਸੰਗਤਾਂ ਨਾਲ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਨਗਰ ਕੀਰਤਨ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਨਗਰ ਕੀਰਤਨ ਦੇ ਨਾਲ ਚੱਲ ਰਹੀਆਂ ਸੰਗਤਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਕਾਰ ਦੇ ਲੰਗਰ ਵਰਤਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sat, 28 Oct 2023 11:31:10 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-nagar-kirtan-from-sri-akal-takht-sahib-in-connection-with-prakash-purab-of-the-fourth-patshah-sri-guru-ramdass-sahib-ji-9295432.html"},{"Title":"ਭਾਰ ਘੱਟ ਕਰਨ ਲਈ ਬਹੁਤ ਕਾਰਗਰ ਹੈ ਸੇਬ ਦੀ ਚਾਹ","Content":"ਸੇਬ ਦਾ ਇਸਤੇਮਾਲ ਕਈ ਚੀਜ਼ਾਂ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਸਹੀ ਮਾਤਰਾ ਵਿਚ ਲੈ ਕੇ ਭਾਰ ਘੱਟ ਕੀਤਾ ਜਾ","PublishDate":"Fri, 27 Oct 2023 12:38:24 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ad%e0%a8%be%e0%a8%b0-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%97%e0%a8%b0-%e0%a8%b9/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦੇ ਹਨ ਹਰੇ ਮਟਰ","Content":"ਹਰੇ ਮਟਰ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ। ਹਰੇ ਮਟਰ ਸਿਰਫ਼ ਸੁਆਦ ਹੀ ਨਹੀਂ ਵਧਾਉਂਦੇ, ਬਲਕਿ ਸਾਨੂੰ ਸਿਹਤਮੰਦ ਵੀ ਰਖਦੇ","PublishDate":"Fri, 27 Oct 2023 12:37:46 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%82%e0%a8%a6%e0%a9%87-%e0%a8%b9/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਚ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀਆਂ ਅਰਜ਼ੀਆਂ ਰੱਦ ਕੀਤੀਆਂ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਦੇਸ਼ ਦੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੇ ਦੋਸ਼","PublishDate":"Fri, 27 Oct 2023 12:35:29 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%aa%e0%a8%a4/"},{"Title":"ਚੰਨ ’ਤੇ ਜਾ ਰਹੇ ਦੇਸ਼ ਦੀ ਜ਼ਮੀਨੀ ਹਕੀਕਤ: ਉੜੀਸਾ ’ਚ ਨਾਬਾਲਗ ਧੀ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ 35 ਕਿਲੋਮੀਟਰ ਤੱਕ ਰੇਹੜੀ ’ਤੇ ਖਿੱਚ ਕੇ ਹਸਪਤਾਲ ਪੁੱਜੀ","Content":"ਭਦਰਕ: ਉੜੀਸਾ ਦੇ ਭਦਰਕ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 14 ਸਾਲਾ ਲੜਕੀ ਨੇ ਆਪਣੇ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰ ਹਸਪਤਾਲ (ਡੀਐੱਚਐੱਚ) ਲਿਜਾਣ ਲਈ","PublishDate":"Fri, 27 Oct 2023 12:30:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਦੀ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ, ਜਲਦੀ ਹੋਵੇਗੀ ਲਾਗੂ: ਖੁੱਡੀਆਂ","Content":"ਮੋਗਾ: ਸੂਬੇ ਦੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ’ਚ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ ਹੋ ਚੁੱਕੀ ਹੈ","PublishDate":"Fri, 27 Oct 2023 12:28:35 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ; ED ਮਾਮਲੇ ’ਚ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਅੱਜ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਪਾਲ ਖਹਿਰਾ ਅਤੇ ਦੂਜੇ","PublishDate":"Fri, 27 Oct 2023 12:21:23 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%81/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਲਾਪਰਵਾਹ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਮਾਰੀ ਟੱਕਰ:1 ਜ਼ਖਮੀ","Content":"ਅਬੋਹਰ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਸਥਾਨਕ ਮਲੋਟ ਰੋਡ &#8216;ਤੇ ਇੱਕ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Fri, 27 Oct 2023 12:19:57 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%95-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚੇ ਨਹੀਂ ਜਾ ਸਕਣਗੇ ਵਿਦੇਸ਼? ਇਮੀਗ੍ਰੇਸ਼ਨ ਸੈਂਟਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ","Content":"ਪਟਿਆਲਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਿਦੇਸ਼ ਜਾਣ ਵਿਚ ਪਰੇਸ਼ਾਨੀ ਆ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਇਸ ਸਬੰਧੀ","PublishDate":"Fri, 27 Oct 2023 12:18:03 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"AAP ਆਗੂਆਂ ਦੇ ਕੁੱਲਚੇ-ਛੋਲਿਆਂ ਵਾਲੇ ਵਿਵਾਦ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਥਾਂ ਭਗਵੰਤ ਨੇ ਇੰਝ ਮਜ਼ਾਕ ਬਣਾਇਆ","Content":"ਲੁਧਿਆਣਾ (ਬਿਊਰੋ):  ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ’ਚ ਮੁੱਖ ਭਗਵੰਤ","PublishDate":"Fri, 27 Oct 2023 12:12:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/aap-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%9a%e0%a9%87-%e0%a8%9b%e0%a9%8b%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਫਿਰ ਹੋਈ ਜ਼ਹਿਰੀਲੀ! ਲੋਕਾਂ ਨੂੰ ਸਾਹ ਲੈਣ ‘ਚ ਤਕਲੀਫ਼","Content":"ਲੁਧਿਆਣਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਕੈਮੀਕਲ ਫੈਲਣ ਕਾਰਨ ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਇਕ ਵਾਰ ਫਿਰ ਜ਼ਹਿਰੀਲੀ ਹੋ ਗਈ ਹੈ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ","PublishDate":"Fri, 27 Oct 2023 12:09:00 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%9c%e0%a8%bc%e0%a8%b9/"},{"Title":"ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ","Content":"<p>ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਵੱਲੋਂ ਕਾਰਖਾਨੇ ਅੰਦਰ ਲੱਗੇ 10 ਬੋਰ ਅਤੇ 6 ਪੀਜ਼ੋਮੀਟਰਾਂ ਦੀ ਪੜ੍ਹਤਾਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issue-by-agriculture-and-environment-awareness-centre/\">ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 10:11:33 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ","Content":"<p>ਮੋਹਾਲੀ ਸਥਿਤ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਾਲ 1992 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰ ਦੇਣ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਫਰਜ਼ੀ ਲੇਖਾ (ਰਿਕਾਰਡ) ਬਣਾਉਣ ਦਾ ਦੋਸ਼ੀ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/1992-fake-encounter-case/\">ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 05:52:56 +00:00","Link":"/1992-fake-encounter-case/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"}]