[{"Title":"ਪੰਜ ਸਾਲਾਂ 'ਚ ਲਗਪਗ ਚਾਰ ਲੱਖ ਕੰਪਨੀਆਂ ਰਿਕਾਰਡ ਤੋਂ ਬਾਹਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਪਿਛਲੇ ਪੰਜ ਵਿੱਤੀ ਸਾਲਾਂ ਦੌਰਾਨ ਸਰਕਾਰ ਨੇ 3.96 ਲੱਖ ਤੋਂ ਵੱਧ ਕੰਪਨੀਆਂ ਨੂੰ ਰਿਕਾਰਡ ਤੋਂ ਬਾਹਰ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਨੂੰ ਕੰਪਨੀ ਕਾਨੂੰਨ ਤਹਿਤ ਸਾਰੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ ਰਿਕਾਰਡ ਤੋਂ ਬਾਹਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਕ ਅਧਿਕਾਰਿਕ ਬਿਆਨ ਮੁਤਾਬਕ ਪਿਛਲੇ ਵਿੱਤੀ ਸਾਲ (ਅਪ੍ਰਰੈਲ 2020-ਮਾਰਚ 2021) ਦੌਰਾਨ 12892 ਕੰਪਨੀਆਂ ਨੂੰ ਰਿਕਾਰਡ ਤੋਂ ਬਾਹਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਸ ਤੋਂ ਪਿਛਲੇ ਵਿੱਤੀ ਸਾਲ (ਅਪ੍ਰਰੈਲ 2019-ਮਾਰਚ 2020) ਦੌਰਾਨ ਅਜਿਹੀਆਂ ਕੰਪਨੀਆਂ ਦੀ ਗਿਣਤੀ 2933 ਸੀ। \nਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਰਾਜ ਮੰਤਰੀ ਰਾਓ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਰਾਜਸਭਾ 'ਚ ਇਕ ਲਿਖਤੀ ਜਵਾਬ 'ਚ ਕਿਹਾ ਕਿ ","PublishDate":"Tue, 07 Dec 2021 13:20:16 +00:00","Link":"https://www.punjabijagran.com/national/general-company-record-8995125.html"},{"Title":"ਚਾਚੇ ਨੇ ਭਤੀਜੇ ਦਾ ਲੋਹੇ ਦਾ ਪਾਈਪ ਮਾਰ ਕੇ ਕੀਤਾ ਕਤਲ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਭਰਤਗੜ੍ਹ ਵਿਖੇ ਇਕ ਨੌਜਵਾਨ ਭਤੀਜੇ ਦਾ ਉਸ ਦੇ ਚਾਚੇ ਵੱਲੋਂ ਕਤਲ ਕਰ ਦੇਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 13:20:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8995126.html"},{"Title":"ਐੱਨਆਰਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮ, ਨਰਸਿੰਗ ਸਟਾਫ ਤੇ ਆਸ਼ਾ ਵਰਕਰਾਂ ਵੱਲੋਂ ਮੁਕੰਮਲ ਹੜਤਾਲ","Content":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਕਪੂਰ ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਕਪੂਰ\n","PublishDate":"Tue, 07 Dec 2021 13:20:15 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-nrhm-at-civil-hospital-complete-strike-by-employees-nursing-staff-and-asha-workers-8995124.html"},{"Title":"ਪੱਲੇਦਾਰ ਯੂਨੀਅਨ ਜ਼ੀਰਾ ਨੇ ਪੰਜਾਬ ਰਾਜ ਗੁਦਾਮ ਨਿਗਮ ਅੱਗੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਲੇਬਰ ਯੂਨੀਅਨ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਠੇਕੇਦਾਰੀ ਸਿਸਟਮ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਸਰਕਾਰ ਨੂੰ ਟਾਈਮ ਦਿੱਤਾ ਸੀ। ਪਰ ਸਰਕਾਰ ਨੇ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ ਵੱਲ ਧਿਆਨ ਨਹੀ ਦਿੱਤਾ। ਅੱਜ ਪੂਰੇ ਪੰਜਾਬ ਵਿੱਚ ਲੇਬਰ ਯੂਨੀਅਨ ਨੇ ਸਰਕਾਰ ਦਾ ਧਿਆਨ ਆਪਣੀਆਂ ਮੰਗਾਂ ਵੱਲ ਕਰਵਾਉਣ ਲਈ ਧਰਨੇ ਲਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਇਸੇ ਦਰਮਿਆਨ ਪੰਜਾਬ ਲੇਬਰ ਯੂਨੀਅਨ ਜ਼ੀਰਾ ਦੇ ਸਮੂਹ ਪੱਲੇਦਾਰਾ ਨੇ ਰਲ ਕੇ ਪੰਜਾਬ ਰਾਜ ਗੁਦਾਮ ਨਿਗਮ ਜ਼ੀਰਾ ਦੇ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ ਦਿੱਤਾ।","PublishDate":"Tue, 07 Dec 2021 13:19:12 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-palledar-union-zira-protest-8995123.html"},{"Title":"Bitcoin ਨਿਯਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਹੋ ਸਕਦੈ 20 ਕਰੋੜ ਰੁਪਏ ਜੁਰਮਾਨਾ ਜਾਂ ਡੇਢ ਸਾਲ ਦੀ ਜੇਲ੍ਹ","Content":"ਅਕਤੂਬਰ ਵਿਚ ਕ੍ਰਿਪਟੋ ਵਿਸ਼ਲੇਸ਼ਣ ਫਰਮ Chainalysis ਦੀ ਇਕ ਰਿਪੋਰਟ ਅਨੁਸਾਰ, ਦੇਸ਼ ਵਿਚ ਕ੍ਰਿਪਟੋ ਬਾਜ਼ਾਰ ਜੂਨ 2021 ਤਕ ਪਿਛਲੇ 1 ਸਾਲ ਵਿਚ 641 ਪ੍ਰਤੀਸ਼ਤ ਵਧਿਆ ਹੈ। ਸਰਕਾਰ ਹੁਣ ਡਿਜੀਟਲ ਕਰੰਸੀ ਤੋਂ ਹੋਣ ਵਾਲੀ ਆਮਦਨ 'ਤੇ ਟੈਕਸ ਲਗਾਉਣ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵਰਚੁਅਲ ਸਿੱਕਿਆਂ ਦੇ ਲੈਣ-ਦੇਣ 'ਤੇ ਸਖ਼ਤ ਨਿਯਮ ਬਣਾਉਣ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 13:18:45 +00:00","Link":"https://www.punjabijagran.com/national/general-violators-of-bitcoin-rules-could-face-fines-of-up-to-rs-20-crore-or-one-and-a-half-years-in-jail-8995106.html"},{"Title":"ਕਬੱਡੀ ਕੱਪ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"65 ਕਿੱਲੋ ਵਰਗ 'ਚ 22 ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਜਦੋਂ ਕਿ ਇਕ ਪਿੰਡ ਓਪਨ ਵਿਚ 14 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਦੌਰਾਨ ਪਹਿਲਾ ਇਨਾਮ ਪਿੰਡ ਬਰਸਾਲਪੁਰ ਦੀ ਟੀਮ ਨੂੰ 51000 ਹਜ਼ਾਰ, ਦੂਜਾ ਇਨਾਮ ਝਾੜ ਸਾਹਿਬ ਦੀ ਟੀਮ ਨੂੰ 35000 ਹਜ਼ਾਰ ਰੁਪਏ ਦਿੱਤਾ ਗਿਆ। ਬੈਸਟ ਜਾਫ਼ੀ ਪੰਮਾ ਸੋਹਾਣਾ ਨੂੰ 11000 ਹਜ਼ਾਰ ਅਤੇ ਬੈਸਟ ਰੇਡਰ ਦਲਜੀਤ ਕਕਰਾਲੀ ਨੂੰ 11000 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਇਨਾਮ ਦਿੱਤਾ ਗਿਆ। ਮੈਚ ਦੌਰਾਨ ਕੁਲਬੀਰ ਸਿੰਘ ਸਮਰੌਲੀ, ਗੁਰਮੁੱਖ ਸਿੰਘ ਢੰਡੇਮਾਜਰਾ, ਅਮਰੀਕ ਵੱਲੋਂ ਕੁਮੈਂਟਰੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਰੂਪਿੰਦਰ ਸਿੰਘ ਰੂਬਲ, ਪੰਚ ਹਰਚੰਦ ਸਿੰਘ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਡੀਪੀ, ਡਾ ਦਲਬੀਰ ਸਿੰਘ, ਲਵਲੀ, ਦਲਵੀ","PublishDate":"Tue, 07 Dec 2021 13:18:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kabaddi-cup-competitions-were-conducted-8995122.html"},{"Title":"ਚੇਅਰਮੈਨ ਲਾਲ ਸਿੰਘ ਪੰਚਾਇਤਾਂ ਨੂੰ ਚੈੱਕ ਵੰਡਣਗੇ ਅੱਜ","Content":"ਪੰਜਾਬ ਮੰਡੀ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਲਾਲ ਸਿੰਘ ਅੱਜ ਬਲਾਕ ਭੁਨਰਹੇੜੀ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ ਚੈਕ ਤਕਸੀਮ ਕਰਨਗੇ। ਚੇਅਰਮੈਨ ਲਾਲ ਸਿੰਘ ਦੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮੇਟੀ ਦੇ ਨੁਮਾਇੰਦੇ ਨ","PublishDate":"Tue, 07 Dec 2021 13:18:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-lal-singh-meeting-8995121.html"},{"Title":"ਰੋਡਵੇਜ਼ ਦੇ ਕੱਚੇ ਕਾਮਿਆਂ ਆਰੰਭੀ ਹੜਤਾਲ","Content":"1gitation","PublishDate":"Tue, 07 Dec 2021 13:17:06 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-agitation-8995119.html"},{"Title":"ਅਣਪਛਾਤਿਆਂ ਵੱਲੋਂ ਰਾਹਗੀਰ ਨਾਲ ਕੁੱਟਮਾਰ","Content":"ਹਰਿਆਣਾ ਨੰਬਰ ਦੀ ਆਈ ਟਵੰਟੀ ਕਾਰ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਰਾਹਗੀਰ ਨਾਲ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਮਾਰ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਬਚਿੱਤਰ ਨਗਰ ਸੂਆ ਰੋਡ ਦੇ ਵਾਸੀ ਰਮਨਦੀਪ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਤਿੰਨ ਅਣਪਛਾਤੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 13:17:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8995118.html"},{"Title":"ਆਗਾਮੀ ਚੋਣਾਂ ਸਬੰਧੀ ਜਥੇਦਾਰ ਮੰਨਣ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ\nਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ(ਬਾਦਲ) ਦੇ ਹਰਿਆਵਲ ਦਸਤੇ ਸਟੂਡੈਂਟ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਆਫ ਇੰਡੀਆ ਦੋਆਬਾ ਜ਼ੋਨ 1 ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਡੱਲੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਜਥੇਦਾਰ ਕੁਲਵੰਤ ਸਿੰਘ ਮੰਨਣ ਨਾਲ ਵਿਧਾਨ ਸਭਾ 2022 ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਮੁਲਾਕਾਤ ਕੀਤੀ ਗਈ ।","PublishDate":"Tue, 07 Dec 2021 13:16:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-leaders-of-soi-doaba-zone-1-met-with-jathedar-mannan-regarding-upcoming-elections-8995116.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]