[{"Title":"ਅਲਟੋ ਕਾਰ ਤੇ ਐਕਸਯੂਵੀ ਦੀ ਟੱਕਰ 'ਚ 2 ਜ਼ਖ਼ਮੀ","Content":"ਬੀਤੀ ਸ਼ਾਮ ਜ਼ੀਰਾ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਾਵਾਂ ਨਜ਼ਦੀਕ ਇੱਕ ਅਲਟੋ ਕਾਰ ਤੇ ਐਕਸਯੂਵੀ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ਵਿੱਚ ਪਿਉ-ਪੁੱਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜਖ਼ਮੀ ਹੋ ਗਏ, ਜਿੰਨਾਂ ਨੂੰ ਜ਼ੀਰਾ ਦੇ ਉਸਹਾਨ ਹਸਪਤਾਲ ਜ਼ੀਰਾ ਵਿਖੇ ਜ਼ੇਰੇ ਇਲਾਜ ਲਿਆਂਦਾ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 09:47:24 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-two-seriously-injured-in-alto-carxuv-collision-9303090.html"},{"Title":"ਪੁਲਿਸ ਲਾਈਨ ਤੋਂ ਹੁਸੈਨੀਵਾਲਾ ਤੱਕ ਕਾਰਵਾਈ ਜਾਵੇਗੀ ਸਾਈਕਲ ਰੈਲੀ ਤੇ ਦੌੜ","Content":"ਨਸ਼ਿਆਂ ਦੀ ਲਾਹਨਤ ਦੇ ਖਿਲਾਫ਼ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵਿਸ਼ਾਲ ਨਸ਼ਾ ਵਿਰੋਧੀ ਰੈਲੀਆਂ ਅਤੇ ਜਾਗਰੂਕਤਾ ਦੌੜਾਂ ਨੂੰ ਹਰੇਕ ਵਰਗ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਵੱਡਾ ਹੁੰਗਾਰਾ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ 21 ਨਵੰਬਰ ਨੂੰ ਪੁਲਿਸ ਲਾਈਨ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਸ਼ਹੀਦੀ ਸਮਾਰਕ ਹੁਸੈਨੀਵਾਲਾ ਲਈ ਸਵੇਰੇ 7.30 ਵਜੇ ਨਸ਼ਿਆਂ ਖ਼ਲਿਾਫ਼ ਜਾਗਰੂਕਤਾ ਸਾਈਕਲ ਰੈਲੀ ਅਤੇ ਦੌੜ ਕਾਰਵਾਈ ਜਾਵੇਗੀ। ਇਹ ਜਾਣਕਾਰੀ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁੱਖੀ ਦੀਪਕ ਹਿਲੌਰੀ ਨੇ ਦਿੱਤੀ।","PublishDate":"Sat, 18 Nov 2023 09:45:22 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-action-will-be-taken-from-police-line-to-hussainiwala-for-eradication-of-drugs-cycle-rally-and-run-9303088.html"},{"Title":"ਸ਼ਮਸ਼ੇਰ ਸ਼ੇਰੀ ਦੀ ਬਰਸੀ ਸਬੰਧੀ ਕੀਤਾ ਵਿਚਾਰ ਵਟਾਂਦਰਾ","Content":"ਭਾਰਤ ਭਰ ਦੀ ਅੱਧੀ ਸਦੀ ਪਹਿਲਾਂ ਆਪਣੇ ਸਿਖ਼ਰ ਉੱਤੇ ਪੁੱਜੀ ਹਥਿਆਰਬੰਦ ਨਕਸਲਬਾੜੀ ਲਹਿਰ ਦੇ ਜ਼ਬਰਦਸਤ ਜਨਤਕ ਇਨਕਲਾਬੀ ਲਹਿਰ ਦਾ ਰੂਪ ਧਾਰਨ ਤੋਂ ਬਾਅਦ ਇਸ ਨੇ ਪੰਜਾਬ ਅਤੇ ਦੇਸ਼ ਦੇ ਹੋਰਨਾਂ ਹਿੱਸਿਆਂ ਵਿੱਚ ਬਹੁਤ ਅਹਿਮ ਇਤਿਹਾਸਕ ਰੋਲ ਅਦਾ ਕੀਤਾ। ਇਸ ਲਹਿਰ ਨਾਲ਼ ਸੰਬੰਧਿਤ ਨੇੜਲੇ ਪਿੰਡ ਖੋਖਰ ਕਲਾਂ ਦੇ ਇੱਕ ਸਿਰਕੱਢ ਆਗੂ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਸੇਰੀ,ਜੋ ਕੁੱਝ ਸਾਲ ਪਹਿਲਾਂ ਇਸ ਦੁਨੀਆਂ ਉੱਤੇ ਨਹੀਂ ਰਹੇ,ਦੀ ਬਰਸੀ ਉ","PublishDate":"Sat, 18 Nov 2023 09:45:21 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-death-anniversary-of-sheri-the-leader-of-the-naxal-movement-is-on-december2-9303087.html"},{"Title":"ਜੇਲ੍ਹ 'ਚੋਂ 4 ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ, ਮਾਮਲਾ ਦਰਜ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਤਲਾਸ਼ੀ ਦੌਰਾਨ 4 ਮੋਬਾਇਲ ਫੋਨ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਇਸ ਸਬੰਧ ਵਿਚ ਥਾਣਾ ਸਿਟੀ ਫਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਨੇ ਚਾਰ ਹਵਾਲਾਤੀਆਂ ਖਿਲਾਫ 52-ਏ ਪਰੀਸੰਨਜ਼ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 09:44:20 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-4-mobile-phones-recovered-from-central-jail-case-registered-9303086.html"},{"Title":"ਬੇਟੇ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਕਾਤਰੋਂ ਦੇ ਸਕੂਲ ਮੁਖੀ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਖੇੜੀ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ਼੍ਰੀਮਤੀ ਅਮਨਦੀਪ ਕੌਰ ਈ ਟੀ ਟੀ ਅਧਿਆਪਕਾ ਸ.ਪ.ਸ ਕਾਤਰੋਂ ਨੇ ਆਪਣੇ ਬੇਟੇ ਦੇ ਜਨਮਦਿਨ ਮੌਕੇ ਸਕੂਲ ਦੇ ਲਗਭਗ 140 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ। ਸਮੂਹ ਸਟਾਫ਼ ਮੈਂਬਰਾ ਵੱਲੋਂ ਅਮਨਦੀਪ ਕੌਰ ਨੂੰ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ","PublishDate":"Sat, 18 Nov 2023 09:42:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-stationery-distributed-to-students-on-the-occasion-of-sons-birthday-9303084.html"},{"Title":"Sonam Kapoor ਦਾ ਇਕ ਸਾਲ ਦਾ ਪੁੱਤਰ  Vayu ਫੁੱਟਬਾਲ ਖੇਡਦਾ ਆਇਆ ਨਜ਼ਰ, 'ਪਾਪਾ' ਆਨੰਦ ਆਹੂਜਾ ਨੇ ਸ਼ੇਅਰ ਕੀਤੀ ਫੋਟੋ","Content":"ਆਨੰਦ ਆਹੂਜਾ ਨੇ ਆਪਣੇ ਇੰਸਟਾਗ੍ਰਾਮ ਅਕਾਊਂਟ 'ਤੇ ਸ਼ੇਅਰ ਕੀਤੀ ਤਸਵੀਰ 'ਚ ਛੋਟਾ Vayu ਫੁੱਟਬਾਲ ਖੇਡਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਸ਼ੈਲਫ 'ਤੇ ਕਈ ਫੁੱਟਬਾਲ ਰੱਖੇ ਹੋਏ ਹਨ। Vayu ਨੂੰ ਫੁੱਟਬਾਲ ਫੜਦੇ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 09:32:22 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-sonam-kapoors-one-year-old-son-vayu-was-seen-playing-football-papa-anand-ahuja-shared-the-photo-9303083.html"},{"Title":"100MP ਕੈਮਰੇ ਤੇ 12GB ਰੈਮ ਨਾਲ ਜਲਦ ਐਂਟਰੀ ਕਰੇਗਾ Redmi ਦਾ ਇਹ ਸ਼ਾਨਦਾਰ ਫੋਨ, AMOLED ਡਿਸਪਲੇਅ ਨਾਲ ਮਿਲਣਗੇ ਇਹ ਖਾਸ ਫੀਚਰਜ਼","Content":"ਚਾਈਨਾ ਟੈਲੀਕਾਮ ਲਿਸਟਿੰਗ ਅਨੁਸਾਰ Redmi Note 13R Pro ਦੇ 12GB RAM 256GB ਸਟੋਰੇਜ ਮਾਡਲ ਦੀ ਚੀਨ ਵਿੱਚ ਕੀਮਤ CNY 1,999 (ਲਗਭਗ 23,000 ਰੁਪਏ) ਹੋਵੇਗੀ। ਇਹ ਮਾਡਲ ਨੰਬਰ 2311FRAFDC ਨਾਲ ਸੂਚੀਬੱਧ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 09:14:05 +00:00","Link":"https://www.punjabijagran.com/technology/general-this-amazing-phone-of-redmi-will-enter-soon-with-100mp-camera-and-12gb-ram-these-special-features-will-be-available-with-amoled-display-9303082.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ ਰੈਲੀ ਦੌਰਾਨ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਵਿਰੋਧੀਆਂ ’ਤੇ ਤਿੱਖੇ ਹਮਲੇ","Content":" ਉਨ੍ਹਾਂ ਐਲਾਨ ਕੀਤਾ ਕਿ ਲੋਕ ਸਭਾ ਵੋਟਾਂ ਵਿਚ ਇਸ ਵਾਰ ਚੰਡੀਗੜ੍ਹ ਸਮੇਤ ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਸੀਟਾਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਜਿੱਤ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 26 ਜਨਵਰੀ ਤੱਕ ਪੰਜਾਬ ਦੇ ਹਰ ਛੋਟੇ ਵੱਡੇ ਹਸਪਤਾਲ ਵਿਚ ਐਕਸਰੇ ਮਸ਼ੀਨ ਪਹੁੰਚਾਈ ਜਾਵੇਗੀ....","PublishDate":"Sat, 18 Nov 2023 09:08:09 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-during-the-hoshiarpur-rally-bhagwant-mann-attacked-the-opponents-9303080.html"},{"Title":"ਮਰਿਆਦਾ ਦੇ ਗਿਆਨ ਤੋਂ ਵਿਹੂਣੇ ਹੋ ਰਹੇ ਹਨ ਪ੍ਰਬੰਧਕ, ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਸ਼ਮਿਆਨੇ ਦੇ ਪਿੱਲਰਾਂ ਤੇ ਉਕੇਰੀਆਂ 31 ਮਣਕਿਆਂ ਦੇ ਸਿਮਰਨੇ","Content":"ਹਰੇਕ ਪਿਲਰ 'ਤੇ ਚਾਰ ਸਿਮਰਨੇ ਉਕੇਰੇ ਗਏ ਹਨ, ਕੁੱਲ 112 ਸਿਮਰਨੇ ਇਹਨਾਂ 28 ਪਿਲਰਾਂ ਤੇ ਉਕੇਰੇ ਗਏ ਹਨ। ਹੁਣ ਸਵਾਲ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਕਿ ਸਿਮਰਨਿਆਂ ਨੂੰ ਉਕੇਰਨ ਸਮੇਂ ਕਿਸੇ ਵੀ ਮਰਿਆਦਾ ਅਤੇ ਪਰੰਪਰਾਵਾਂ ਦਾ ਧਿਆਨ ਨਹੀਂ ਰੱਖਿਆ ਗਿਆ...","PublishDate":"Sat, 18 Nov 2023 09:04:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-administrators-are-losing-the-knowledge-of-etiquette-meditation-on-the-31-beads-carved-on-the-pillars-of-the-candlestick-of-sachkhand-sri-harmandir-sahib-9303081.html"},{"Title":"'PM ਮੋਦੀ ਦੇ ਦਖ਼ਲ ਨਾਲ ਹੀ ਮਨੀਪੁਰ 'ਚ ਹੋਵੇਗੀ ਸ਼ਾਂਤੀ ਬਹਾਲ', 10 ਮੈਂਬਰੀ ਵਫ਼ਦ ਨੇ ਰਾਜਪਾਲ ਨੂੰ ਸ਼ਾਂਤੀ ਵਾਰਤਾ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਵਫ਼ਦ ਵਿੱਚ ਆਪ, ਏਆਈਐਫਬੀ, ਏਆਈਟੀਸੀ, ਸੀਪੀਆਈ, ਸੀਪੀਆਈ (ਐਮ), ਜਨਤਾ ਦਲ (ਯੂ), ਐਨਸੀਪੀ, ਆਰਐਸਪੀ ਅਤੇ ਐਸਐਸ (ਯੂਬੀਟੀ) ਦੇ ਨੁਮਾਇੰਦੇ ਸ਼ਾਮਲ ਸਨ...","PublishDate":"Sat, 18 Nov 2023 08:47:57 +00:00","Link":"https://www.punjabijagran.com/national/general-peace-will-be-restored-in-manipur-only-with-the-intervention-of-pm-modi-10-member-delegation-urges-governor-to-hold-peace-talks-9303079.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]