[{"Title":"Patiala News: ਸਮਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਕਰੰਟ ਲੱਗਣ ਕਾਰਨ ਮੌਤ, ਕੰਮ ਦੌਰਾਨ ਹਾਈਵੋਲਟੇਜ ਤਾਰਾਂ ਦੀ ਲਪੇਟ 'ਚ ਆਇਆ","Content":"ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਮ੍ਰਿਤਕ ਜਸਵਿੰਦਰ ਸਿੰਘ (26) ਦਾ ਪੋਸਟਮਾਰਟਮ(Postmortem) ਕਰਵਾਉਣ ਆਏ ਮ੍ਰਿਤਕ ਦੇ ਪਿਤਾ ਸਤਿਗੁਰੂ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖੱਤਰੀ ਵਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪੁੱਤਰ ਭਵਾਨੀਗੜ੍ਹ ਰੋਡ ’ਤੇ ਸਥਿਤ ਇੱਕ ਦੁਕਾਨ ’ਤੇ ਪਿਛਲੇ ਚਾਰ ਸਾਲਾਂ ਤੋਂ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ ਤੇ ਸ਼ੁਕਰਵਾਰ ਸਵੇਰੇ ਤਹਿਸੀਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਬੱਤਰਾ ਮੋਬਾਇਲ ਦੀ ਦੁਕਾਨ ’ਤੇ ਬੋਰਡ ਦਾ ਨਾਪ ਲੈਣ ਗਿਆ ਸੀ।","PublishDate":"Sat, 31 Aug 2024 04:28:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-youth-of-samana-dies-due-to-electric-shock-hand-touched-by-high-voltage-wires-during-work-9399722.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ- 2027 ਦੀਆਂ ਚੋਣਾਂ ਮਗਰੋਂ ਪੰਜਾਬ ’ਚੋਂ ਭੱਜਣ ਦੀ ਤਿਆਰੀ 'ਚ CM Mann, ਖ਼ਰੀਦ ਰਹੇ ਹਨ ਆਸਟ੍ਰੇਲੀਆ ’ਚ ਜ਼ਮੀਨ","Content":"ਡਿੰਪੀ ਢਿੱਲੋਂ (dimpy Dhillon)ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ(Sukhbir badal) ਨੇ ਕਿਹਾ ਕਿ ਸੀਐਮ ਮਾਨ ਨੇ ਡਿੰਪੀ ਨੂੰ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਪਰ ਟਿਕਟ ਦਾ ਐਲਾਨ ਨਹੀਂ ਕੀਤਾ ਜਦਕਿ ਡਿੰਪੀ ਦੀ ਟਿਕਟ ਦਾ ਐਲਾਨ ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਕਰ ਦਿੱਤਾ ਸੀ। ਡਿੰਪੀ ਨਾ ਸਿਰਫ ਮੇਰਾ ਸਭ ਤੋਂ ਚੰਗਾ ਦੋਸਤ ਹੈ ਬਲਕਿ ਮੇਰਾ ਛੋਟਾ ਭਰਾ ਵੀ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 04:28:44 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-sukhbir-badal-said-cm-mann-is-buying-land-in-australia-in-preparation-to-run-away-from-punjab-after-the-2027-elections-9399723.html"},{"Title":"ਤਨਖਾਹੀਆ ਕਰਾਰ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਪਾਰਟੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਤੋਂ ਤੁਰੰਤ ਦੇਣਾ ਚਾਹੀਦੈ ਅਸਤੀਫਾ : ਪ੍ਰੋ. ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ","Content":"ਪ੍ਰੋ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਅਸੀਂ ਖਿਮਾ ਯਾਚਨਾ ਪੱਤਰ ਲੈ ਕੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਹਿਬ ’ਤੇ ਪੇਸ਼ ਹੋਏ ਸਨ ਤਾਂ ਸਾਡੇ ’ਤੇ ਆਰ.ਐਸ.ਐਸ. ਦਾ ਏਜੰਟ ਅਤੇ ਨਾਗਪੁਰ ਤੋਂ ਓਪਰੇਟ ਹੋਣ ਵਾਲੇ ਆਗੂ ਦੱਸਿਆ ਗਿਆ ਸੀ। ਪਰ ਜਿਹੜਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ ਨੇ ਫੈਸਲਾ ਦਿੰਦਾ ਹੈ, ਇਸ ਨੇ ਸਿੱਧ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਸਮੂੰਹ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਅਤੇ ਪੰਥ ਹਿਤੈਸ਼ੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹੋਏ ਉਹ ਖਿਮਾ ਯਾਚਨਾ ਪੱਤਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁੱਖ ਹੋ ਕੇ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Sat, 31 Aug 2024 04:27:24 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sukhbir-badal-should-immediately-resign-from-the-party-presidency-after-being-declared-a-tankhaiaa-prof-prem-singh-chandumajra-9399725.html"},{"Title":"ਪੰਜਾਬ 'ਚ 38,114 ਲੋਕਾਂ ਨੇ ਅਪਣਾਈ IVF ਤਕਨੀਕ, ਬੱਚੇ ਪੈਦਾ ਕਰਨ ਲਈ ਵਧ ਰਿਹਾ ਇਸ ਦਾ ਰੁਝਾਨ; ਧੜਾਧੜ ਖੁੱਲ੍ਹ ਰਹੇ ਸੈਂਟਰ","Content":"ਇਸ ਤੋਂ ਸਾਫ਼ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਪੰਜਾਬ ’ਚ ਲੋਕਾਂ ਵਿਚ ਬੱਚੇ ਪੈਦਾ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਘੱਟ ਰਹੀ ਹੈ। ਇਹ ਤਕਨੀਕ ਭਾਰਤ ਵਿਚ 25 ਜਨਵਰੀ 2021 ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਵਿਚ 38114 ਲੋਕਾਂ ਵੱਲੋਂ ਇਸ ਨੂੰ ਅਪਣਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 31 Aug 2024 04:27:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-38114-people-adopted-ivf-technology-in-punjab-increasing-trend-of-technology-to-produce-children-centers-are-opening-rapidly-9399718.html"},{"Title":"Punjab News:  ਸਟਾਫ ਦੀ ਘਾਟ ਨਾਲ ਜੂਝ ਰਿਹੈ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ,  ਕਿਵੇਂ ਰੋਕੇਗਾ ਪਰਾਲੀ ਦੀ ਅੱਗ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਪਟਿਆਲਾ ਸਥਿਤ ਮੁੱਖ ਦਫ਼ਤਰ, 7 ਜ਼ੋਨਲ ਦਫਤਰਾਂ, 14 ਖੇਤਰੀ ਦਫ਼ਤਰਾਂ ਅਤੇ ਮੁੱਖ ਦਫ਼ਤਰ ਲੈਬ ਪਟਿਆਲਾ, ਜ਼ੋਨਲ ਲੈਬ ਜਲੰਧਰ ਤੇ ਜ਼ੋਨਲ ਲੈਬ ਲੁਧਿਆਣਾ ’ਚ 31 ਮਾਰਚ 2023 ਤਕ ਮਨਜ਼ੂਰ ਆਸਾਮੀਆਂ 650 ਸਨ। ","PublishDate":"Sat, 31 Aug 2024 04:25:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-news-pollution-control-board-is-struggling-with-lack-of-staff-how-to-stop-stubble-fire-9399719.html"},{"Title":"High Court ਨੇ ਪਤਨੀ ਦੀ ਮੌਤ ਤੋਂ 24 ਸਾਲ ਬਾਅਦ ਪਤੀ ਤੇ ਸੱਸ ਕੀਤੇ ਬਰੀ, ਹੇਠਲੀ ਅਦਾਲਤ ਨੇ ਖੁਦਕੁਸ਼ੀ ਲਈ ਉਕਸਾਉਣ ਦਾ ਠਹਿਰਾਇਆ ਸੀ ਦੋਸ਼ੀ","Content":"ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰਦੇ ਹੋਏ ਵਿਨੋਦ ਕੁਮਾਰ, ਉਸ ਦੇ ਪਿਤਾ ਰਮੇਸ਼ ਕੁਮਾਰ ਅਤੇ ਮਾਂ ਸਾਵਿਤਰੀ ਦੇਵੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖੁਦਕੁਸ਼ੀ ਲਈ ਉਕਸਾਉਣ ਦਾ ਦੋਸ਼ੀ ਠਹਿਰਾਉਣ ਦੇ ਬਰਨਾਲਾ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ। ਇਸ ਮਾਮਲੇ 'ਚ ਮ੍ਰਿਤਕਾ ਦਾ ਪਿਤਾ ਸ਼ਿਕਾਇਤਕਰਤਾ ਸੀ ਅਤੇ ਉਸ ਨੇ ਦੱਸਿਆ ਸੀ ਕਿ ਵਿਆਹ ਦੇ ਬਾਅਦ ਤੋਂ ਹੀ ਉਸ 'ਤੇ ਦਾਜ ਲਈ ਲਗਾਤਾਰ ਦਬਾਅ ਪਾਇਆ ਜਾ ਰਿਹਾ ਸੀ। ","PublishDate":"Sat, 31 Aug 2024 04:25:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-acquitted-the-husband-and-mother-in-law-after-24-years-of-the-wifes-death-the-lower-court-had-convicted-the-accused-of-inciting-suicide-9399721.html"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ 'ਚ ਨਾਜਾਇਜ਼ ਸਬੰਧਾਂ 'ਚ ਅੜਿੱਕਾ ਬਣੇ ਦਿਓਰ ਦਾ ਕਤਲ, ਲਾਸ਼ ਕੀਤੀ ਖੁਰਦ ਬੁਰਦ; ਔਰਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":" ਸ਼ੱਕ ਪੈਣ 'ਤੇ ਮ੍ਰਿਤਕ ਦੀ ਭੈਣ ਨੇ ਪੁਲਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਅਤੇ ਪੁਲਸ ਨੇ ਸਖਤੀ ਨਾਲ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਤਾਂ ਔਰਤ ਨੇ ਮੰਨਿਆ ਕਿ ਉਸ ਨੇ ਆਪਣੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਆਪਣੀ ਦਿਓਰ ਦਾ ਕਤਲ ਕੀਤਾ ਹੈ ਪਰ ਅਜੇ ਤੱਕ ਪੁਲਸ ਲਾਸ਼ ਦਾ ਪਤਾ ਨਹੀਂ ਲਗਾ ਸਕੀ। ਮ੍ਰਿਤਕ ਹੈ। ਪੁਲਿਸ ਨੇ ਕਤਲ ਕਰਨ ਵਾਲੀ ਔਰਤ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 04:24:41 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-in-ferozepur-dewar-who-became-an-obstacle-in-illicit-relations-was-killed-the-body-was-mutilated-woman-arrested-9399726.html"},{"Title":"ਪੰਥ ਦੇ ਪਹਿਲੇ ਤਨਖਾਹੀਆ Maharaja Ranjit Singh 'ਤੇ ਬਰਸਾਏ ਗਏ ਕੋੜੇ, ਸਾਬਕਾ CM ਬਰਨਾਲਾ ਦੇ ਗਲ਼ 'ਚ ਲਟਕਾਈ ਸੀ 'ਮੈਂ ਪਾਪੀ ਹੂੰ' ਦੀ ਤਖ਼ਤੀ","Content":"Sher-e-Punjab ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਧਾਰਮਿਕ ਬਿਰਤੀ ਦੇ ਸਨ। ਇਕ ਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਰਾ ਨਾਂ ਦੀ ਇਕ ਮੁਸਲਮਾਨ ਇਸਤਰੀ ਮਿਲੀ। ਉਸ ਨੇ ਇੱਛਾ ਜਤਾਈ ਕਿ ਮਹਾਰਾਜਾ ਕਿਸੇ ਦਿਨ ਉਸ ਦੇ ਘਰ ਪਧਾਰਣ। ਉਹ ਉਸ ਦੇ ਘਰ ਚਲੇ ਗਏ। ਇਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ Tankhaiya ਕਰਾਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਤੱਤਕਾਲੀ ਜਥੇਦਾਰ ਫੂਲਾ ਸਿੰਘ ਨੇ ਮਹਾਰਾਜਾ ਦੀ ਪਿੱਠ 'ਤੇ ਕੋੜੇ ਮਾਰੇ ਸਨ। ","PublishDate":"Sat, 31 Aug 2024 04:21:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pants-first-tankhaiya-maharaja-ranjit-singh-was-whipped-action-taken-by-jathedar-sri-akal-takht-sahib-akali-phula-singh-9399717.html"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਮਾਮਲੇ ’ਚ ਹੋਈ ਪੇਸ਼ੀ, ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਗਵਾਹ ਵੱਜੋਂ ਹੋਏ ਪੇਸ਼;  13 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਅਗਲੀ ਸੁਣਵਾਈ","Content":"ਇਸ ਦੌਰਾਨ ਗਵਾਹ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਹਾਜ਼ਰ ਹੋਏ ਅਤੇ ਉਨ੍ਹਾਂ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਕੀਤੀ। ਅੱਜ 7 ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਫਿਜੀਕਲ ਤੌਰ ’ਤੇ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।  ਇਨ੍ਹਾਂ ਮੁਲਜ਼ਮਾਂ ਵਿੱਚ ਅੰਕਿਤ ਸੇਰਸਾ, ਦੀਪਕ ਮੁੰਡੀ, ਸੰਦੀਪ ਕੇਕੜਾ, ਮਨੀ ਰਈਆ, ਕੁਲਦੀਪ ਕਸ਼ਿਸ਼, ਕੇਸ਼ਵ, ਪ੍ਰਿਅਵਰਤ ਫ਼ੌਜੀ ਸ਼ਾਮਲ ਹਨ। ਬਾਕੀਆਂ ਦੀ ਵੀਡਿਉ ਕਾਨਫਰੰਸ (VC)ਰਾਹੀਂ ਪੇਸ਼ੀ ਹੋਈ।\nਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਥਾਰ ਅਤੇ ਕਤਲ ਕਾਂਡ ਵਿੱਚ ਵਰਤੀ ਗਈ ਏ ਕੇ 47 ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਨਾ ਕੀਤੇ ਗਏ। ਅ","PublishDate":"Sat, 31 Aug 2024 03:42:37 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-appearance-in-sidhu-moosewala-case-gurpreet-singh-appeared-as-a-witness-the-next-hearing-will-be-held-on-september13-9399724.html"},{"Title":"SC ਨੇ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦਾ ਇੰਟਰਵਿਊ ਲੈਣ ਵਾਲੇ ਐਂਕਰ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ’ਤੇ ਲਾਈ ਰੋਕ, ਕਿਹਾ- ਇੰਟਰਵਿਊ ਲੈਣ ਲਈ ਆਪਣੇ ਸੋਰਸ ਦੀ ਕੀਤੀ ਵਰਤੋਂ","Content":"ਸੀਨੀਅਰ ਵਕੀਲ ਮੁਕੁਲ ਰੋਹਤਗੀ ਨੇ ਬੈਂਚ ਦੇ ਸਾਹਮਣੇ ਨਿਊਜ਼ ਚੈਨਲ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕੀਤੀ। ਰੋਹਤਗੀ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ(Supreme Court) ’ਚ ਦਲੀਲ ਦਿੱਤੀ ਕਿ ਇੰਟਰਵਿਊ ਇਕ ਖੋਜੀ ਪੱਤਰਕਾਰੀ ਹੈ ਤੇ ਪੱਤਰਕਾਰ ਨੂੰ ਪਤਾ ਸੀ ਕਿ ਜੇਲ੍ਹ ਦੇ ਅੰਦਰ ਫੋਨ ਆਸਾਨੀ ਨਾਲ ਉਪਲਬਧ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 03:12:48 +00:00","Link":"https://www.punjabijagran.com/national/general-sc-stayed-the-arrest-of-the-anchor-who-interviewed-lawrence-bishnoi-said-used-his-source-for-interview-9399720.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"}]