[{"Title":"ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਹਿੰਦੀ 'ਚ MBBS ਦੀਆਂ ਕਿਤਾਬਾਂ ਕੀਤੀਆਂ ਜਾਰੀ, CM ਬੋਲੇ - IIM, IIT ਵੀ ਹਿੰਦੀ ਵਿੱਚ ਪੜ੍ਹਾਏ ਜਾਣਗੇ","Content":"ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਦੁਪਹਿਰ ਕਰੀਬ 12 ਵਜੇ ਵਿਸ਼ੇਸ਼ ਜਹਾਜ਼ ਰਾਹੀਂ ਭੋਪਾਲ ਪੁੱਜੇ। ਮੁੱਖ ਮੰਤਰੀ ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਚੌਹਾਨ ਅਤੇ ਹੋਰ ਨੇਤਾਵਾਂ ਨੇ ਸਟੇਟ ਹੈਂਗਰ 'ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਰੂਹਾਨੀ ਤੌਰ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ। ਇੱਥੋਂ ਗ੍ਰਹਿ ਮੰਤਰੀ ਹੈਲੀਕਾਪਟਰ ਰਾਹੀਂ ","PublishDate":"Sun, 16 Oct 2022 08:11:35 +00:00","Link":"https://www.punjabijagran.com/national/general-mbbs-in-hindi-mbbs-studies-in-hindi-will-start-in-the-country-from-madhya-pradesh-union-minister-amit-shah-will-release-books-9148487.html"},{"Title":"Vaishali Takkar Suicide : ਟੀਵੀ ਸੀਰੀਅਲ ਅਦਾਕਾਰਾ ਵੈਸ਼ਾਲੀ ਟੱਕਰ ਨੇ ਇੰਦੌਰ 'ਚ ਕੀਤਾ ਸੁਸਾਈਡ, ਪ੍ਰੇਮ ਸਬੰਧ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਕਾਰਨ","Content":" ਟੀਵੀ ਸੀਰੀਅਲ ਦੀ ਅਦਾਕਾਰਾ ਵੈਸ਼ਾਲੀ ਟੱਕਰ ਨੇ ਇੰਦੌਰ ਵਿੱਚ ਫਾਹਾ ਲੈ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਖੁਦਕੁਸ਼ੀ ਦਾ ਕਾਰਨ ਪ੍ਰੇਮ ਸਬੰਧ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਵੈਸ਼ਾਲੀ ਨੇ 'ਯੇ ਰਿਸ਼ਤਾ ਕਯਾ ਕਹਿਲਾਤਾ ਹੈ' ਵਰਗੇ ਕਈ ਸੀਰੀਅਲਾਂ 'ਚ ਕੰਮ ਕੀਤਾ ਹੈ ਅਤੇ ਉਹ ਬਿੱਗ ਬੌਸ","PublishDate":"Sun, 16 Oct 2022 08:10:55 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-vaishali-thakkar-suicide-tv-serial-actress-vaishali-thakkar-committed-suicide-in-indore-9148532.html"},{"Title":"World Food Day 2022 : ਹੈਲਦੀ ਲਾਈਫ ਲਈ ਆਪਣੇ ਰੋਜ਼ਾਨਾ ਭੋਜਨ 'ਚ ਸ਼ਾਮਲ ਕਰੋ ਇਹ 5 ਫੂਡ, ਰਹੋਗੇ ਸਿਹਤਮੰਦ","Content":"ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਭੋਜਨ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਜੇਕਰ ਤੁਸੀਂ ਚੰਗਾ ਖਾਂਦੇ ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਵਿਚਾਰ ਵੀ ਚੰਗੇ ਹੁੰਦੇ ਹਨ। ਭਾਵ, ਤੁਹਾਡਾ ਵਿਕਾਸ ਭੋਜਨ 'ਤੇ ਅਧਾਰਤ ਹੈ। ਕੱਲ੍ਹ 16 ਅਕਤੂਬਰ ਨੂੰ ਵਿਸ਼ਵ ਭੋਜਨ ਦਿਵਸ ਹੈ। ਹਰ ਸਾਲ ਇਸ ","PublishDate":"Sun, 16 Oct 2022 08:10:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-food-day-2022-add-these-5-foods-to-your-daily-diet-for-a-healthy-life-stay-healthy-9148127.html"},{"Title":"World Spine Day 2022 : ਅੱਜ ਹੈ ਵਰਲਡ ਸਪਾਈਨ ਡੇਅ, ਜਾਣੋ ਇਸਨੂੰ ਮਨਾਉਣ ਦਾ ਇਤਿਹਾਸ ਤੇ ਮਹੱਤਵ","Content":"ਅੱਜ ਵਿਸ਼ਵ ਰੀੜ੍ਹ ਦਾ ਦਿਨ ਹੈ। ਇਹ ਹਰ ਸਾਲ 16 ਅਕਤੂਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਪਹਿਲੀ ਵਾਰ ਸਾਲ 2008 ਵਿੱਚ ਮਨਾਇਆ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਤੋਂ ਇਹ ਹਰ ਸਾਲ 16 ਅਕਤੂਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਾ ਮੁੱਖ ਮਕਸਦ ਲੋਕਾਂ ਨੂੰ ਰੀੜ੍ਹ","PublishDate":"Sun, 16 Oct 2022 08:09:50 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-spine-day-2022-today-is-world-spine-day-know-the-history-and-importance-of-celebrating-it-9148503.html"},{"Title":"Dengue Alert : ਹੋ ਜਾਓ ਸਾਵਧਾਨ ! ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਤੇਜ਼ੀ ਨਾਲ ਹੋ ਰਿਹਾ ਵਾਧਾ, ਅਕਤੂਬਰ ਮਹੀਨਾ ਰਹੇਗਾ ਵਧੇਰੇ ਸੰਵੇਦਨਸ਼ੀਲ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਸਮੇਤ ਕਈ ਹੋਰ ਰਾਜਾਂ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ਮਾਮਲੇ ਵਧੇ ਹਨ। ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਹੋ ਰਹੀ ਲਗਾਤਾਰ ਬਰਸਾਤ ਕਾਰਨ ਡੇਂਗੂ ਮੱਛਰ ਦਾ ਪ੍ਰਕੋਪ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਰਿਹਾ ਹੈ। ਇਸ ਕਾਰਨ ਦਿੱਲੀ ਸਮੇਤ ਕਈ ਹੋਰ ਰਾਜਾਂ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ","PublishDate":"Sun, 16 Oct 2022 08:05:52 +00:00","Link":"https://www.punjabijagran.com/national/general-be-careful-due-to-rapid-increase-in-dengue-cases-october-will-be-more-sensitive-month-9148493.html"},{"Title":"Jammu Kashmir : Amarnath ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਰਾਹਤ ਦੀ ਖ਼ਬਰ, ਸੰਗਮ ਟਾਪ ਤਕ ਬਣੇਗੀ ਸੜਕ - ਪੰਜ ਸਾਲਾਂ 'ਚ ਹੋਵੇਗੀ ਤਿਆਰ","Content":"ਅਮਰਨਾਥ ਯਾਤਰੀਆਂ ਲਈ ਰਾਹਤ ਦੀ ਖ਼ਬਰ ਹੈ। ਬਾਲਟਾਲ ਤੋਂ ਸੰਗਮ ਸਿਖਰ ਤਕ ਯਾਤਰਾ ਰੋਡ ਦਾ ਰੂਟ ਬਣਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਦੇ ਪ੍ਰਾਜੈਕਟ ਨੂੰ ਇਸ ਸਾਲ ਮਨਜ਼ੂਰੀ ਮਿਲ ਜਾਵੇਗੀ। ਅਗਲੇ ਚਾਰ-ਪੰਜ ਸਾਲਾਂ ਤਕ ਯਾਤਰਾ ਸੁਖਾਲੀ ਹੋ ਜਾਵੇਗੀ। ਇਹ ਗੱਲ ਜੰਮੂ-ਕਸ਼ਮੀਰ ","PublishDate":"Sun, 16 Oct 2022 08:04:53 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-kashmir-news-of-relief-for-amarnath-pilgrims-the-road-will-be-built-up-to-sangam-top-it-will-be-ready-in-five-years-9148492.html"},{"Title":"Mass Shooting In Mexico : ਮੈਕਸੀਕੋ ਦੇ ਬਾਰ ਵਿੱਚ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਬਾਰੀ, 12 ਦੀ ਮੌਤ","Content":"ਅਧਿਕਾਰੀਆਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਕਸੀਕੋ ਦੇ ਗੁਆਨਾਜੁਆਟੋ ਦੇ ਇਰਾਪੁਆਟੋ ਸ਼ਹਿਰ 'ਚ ਅਣਪਛਾਤੇ ਬੰਦੂਕਧਾਰੀਆਂ ਨੇ 12 ਲੋਕਾਂ ਦੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।\n ","PublishDate":"Sun, 16 Oct 2022 08:04:42 +00:00","Link":"https://www.punjabijagran.com/world/other-country-mass-shooting-in-mexico-indiscriminate-shooting-in-a-bar-in-mexico-12-dead-9148524.html"},{"Title":"Petrol Diesel Price Today : ਤੇਲ ਕੰਪਨੀਆਂ ਨੇ ਪੈਟਰੋਲ ਅਤੇ ਡੀਜ਼ਲ ਦੇ ਨਵੇਂ ਰੇਟ ਕੀਤੇ ਅਪਡੇਟ, ਜਾਣੋ ਆਪਣੇ ਸ਼ਹਿਰ ਦੀ ਕੀਮਤ","Content":"ਪੈਟਰੋਲ ਅਤੇ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ ਸਰਕਾਰੀ ਤੇਲ ਕੰਪਨੀਆਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀਆਂ ਹਨ। ਪੈਟਰੋਲ ਅਤੇ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਇਹ ਲਗਾਤਾਰ ਪੰਜਵਾਂ ਮਹੀਨਾ ਹੈ ਜਦੋਂ ਦੇਸ਼ ਵਿੱਚ ਪੈਟਰੋਲ ਅਤੇ ਡੀਜ਼ਲ ","PublishDate":"Sun, 16 Oct 2022 08:02:38 +00:00","Link":"https://www.punjabijagran.com/business/general-petrol-diesel-price-today-oil-companies-have-updated-the-new-rating-of-petrol-and-diesel-know-the-price-of-your-city-9148467.html"},{"Title":"Hydrogen Car : ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ ਹਾਈਡ੍ਰੋਜਨ ਕਾਰ ਤੇ ਕੀ ਹੈ ਇਸਦੀ ਖ਼ਾਸੀਅਤ ? ਐਵੇ ਹੀ ਨਹੀਂ ਬਣੀ ਨਿਤਿਨ ਗਡਕਰੀ ਦੀ ਫੇਵਰੇਟ","Content":"ਇਸ ਸਮੇਂ ਦੇਸ਼ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕਾਰਾਂ ਉਪਲਬਧ ਹਨ, ਜਿਵੇਂ ਡੀਜ਼ਲ-ਪੈਟਰੋਲ, ਸੀਐਨਜੀ, ਈਵੀ ਆਦਿ। ਹਾਲਾਂਕਿ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਹਾਈਡ੍ਰੋਜਨ ਨਾਲ ਚੱਲਣ ਵਾਲੀ ਗੱਡੀ ਵੀ ਚਰਚਾ 'ਚ ਬਣੀ ਹੋਈ ਹੈ। ਇਸ ਸਮੇਂ ਨਿਤਿਨ ਗਡਕਰੀ ਨੂੰ ਹਾਈਡ੍ਰੋਜਨ ਨਾਲ ਚੱਲਣ ਵਾਲੀ","PublishDate":"Sun, 16 Oct 2022 08:02:28 +00:00","Link":"https://www.punjabijagran.com/technology/general-how-does-hydrogen-work-on-a-car-this-is-not-how-nitin-gadkari-became-a-favorite-9148505.html"},{"Title":"Safest Cars In India : ਕਾਰ ਖਰੀਦਣ ਤੋਂ ਪਹਿਲਾਂ GNCAP ਸੇਫਟੀ ਰੇਟਿੰਗ ਜਾਣੋ, ਕਿੰਨੀ ਸੁਰੱਖਿਅਤ ਹੈ ਤੁਹਾਡੀ ਗੱਡੀ","Content":"ਤਿਉਹਾਰਾਂ ਦਾ ਸੀਜ਼ਨ ਆ ਗਿਆ ਹੈ, ਅੱਜ ਦੇ ਸਮੇਂ ਵਿੱਚ ਲੋਕ ਖੁਦ ਇੰਨੇ ਜਾਗਰੂਕ ਹੋ ਗਏ ਹਨ ਕਿ ਕਾਰ ਖਰੀਦਣ ਤੋਂ ਪਹਿਲਾਂ, ਇਸਦੇ ਸੁਰੱਖਿਆ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਬਾਰੇ ਜਾਣਨਾ ਸਭ ਤੋਂ ਜ਼ਰੂਰੀ ਹੈ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਆਪਣੇ ਲਈ ਇੱਕ ਨ","PublishDate":"Sun, 16 Oct 2022 08:02:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-safest-cars-in-india-before-buying-a-car-know-the-gncap-safety-rating-how-safe-is-your-vehicle-9148476.html"},{"Title":"ਸ਼ਹੀਦ ਪੁੱਤਰਾਂ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਤੇ ਭਾਈ ਰਾਜੂ ਦੀ ਗਾਥਾ ਜਿਹਨਾਂ ਜਾਨਾਂ ਨਿਸ਼ਾਵਰ ਕਰਕੇ ਮਾਂ ਨਾਲ ਕੀਤਾ ਕੌਲ ਪੁਗਾਇਆ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਤੇ ਖਾਲਸਾ ਪੰਥ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 9 ਅਕਤੂਬਰ 2022 ਨੂੰ ਪਿੰਡ ਗਦਲੀ ਨੇੜੇ ਜੰਡਿਆਲਾ ਗੁਰੂ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦੇ ਨੇੜਲੇ ਸਾਥੀ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸੰਗਤ ਨਾਲ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਤੇ ਭਾਈ ਰਾਜੂ ਨਾਲ ਜੁੜੀ ਇਕ ਖਾਸ ਗਾਥਾ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-untold-story-of-bhai-sukha-jinda-and-raju/\">ਸ਼ਹੀਦ ਪੁੱਤਰਾਂ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਤੇ ਭਾਈ ਰਾਜੂ ਦੀ ਗਾਥਾ ਜਿਹਨਾਂ ਜਾਨਾਂ ਨਿਸ਼ਾਵਰ ਕਰਕੇ ਮਾਂ ਨਾਲ ਕੀਤਾ ਕੌਲ ਪੁਗਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Oct 2022 10:17:16 +00:00","Link":"/the-untold-story-of-bhai-sukha-jinda-and-raju/"},{"Title":"ਪੰਜਾਬ ਦੀ ਪਹੁੰਚ ਕੀ ਹੋਵੇ ??","Content":"<p>ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ 14 ਅਕਤੂਬਰ (ਅੱਜ) ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀਆਂ ਦੀ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (SYL) ਨਹਿਰ ਵਿਵਾਦ ਤੇ ਆਪਣੇ ਪੱਖ ਰੱਖਣ ਲਈ ਬੈਠਕ ਰਾਖੀ ਗਈ ਹੈ। ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਢਿੱਲੀ ਪੇਸ਼ਕਾਰੀ ਅਤੇ ਅਸਪਸ਼ਟਤਾ ਦੀ ਪੰਜਾਬ ਨੂੰ ਵੱਡੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪੈ ਸਕਦੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਮਾਹਿਰਾਂ ਦੀ ਰਾਇ ਨਾਲ ਪੂਰੀ ਤਿਆਰੀ ਨਾਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/meeting-of-chief-ministers-of-punjab-and-haryana-on-river-waters/\">ਪੰਜਾਬ ਦੀ ਪਹੁੰਚ ਕੀ ਹੋਵੇ ??</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Oct 2022 04:54:11 +00:00","Link":"/meeting-of-chief-ministers-of-punjab-and-haryana-on-river-waters/"},{"Title":"ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh-2/\">ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Oct 2022 05:30:54 +00:00","Link":"/article-by-pro-puran-singh-2/"},{"Title":"ਗਲਬਾ  ਬਨਾਮ ਸ਼ਾਸਨ  (ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੀ ਮੌਲਿਕਤਾ)","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/the-regime-vs-administrationoriginality-of-sikh-politics/\">ਗਲਬਾ  ਬਨਾਮ ਸ਼ਾਸਨ  (ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੀ ਮੌਲਿਕਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Oct 2022 06:30:52 +00:00","Link":"/the-regime-vs-administrationoriginality-of-sikh-politics/"},{"Title":"ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਕੀਤੇ ਸਵਾਲ ਨਾਮਾ ਰੋਸ ਮਾਰਚ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ","Content":"<p>ਬੰਦੀ ਸਿੰਘ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਇੰਜੀਨੀਅਰ ਦੀ ਰਿਹਾਈ ਦੇ ਮਾਮਲੇ ਦੀ ਕਾਨੂੰਨੀ ਪੈਰਵੀ ਕਰ ਰਹੀ ਸੰਸਥਾ ਪੰਜਆਬ ਲਾਇਰਜ਼ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ (6 ਅਕਤੂਬਰ ਨੂੰ) ਗੁਰਦੁਆਰਾ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਪਟਿਆਲਾ ਤੋਂ ਡੀ ਸੀ ਦਫਤਰ ਪਟਿਆਲਾ ਤੱਕ ਇਕ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਤੇ ਡੀ.ਸੀ. ਨੂੰ ਇਕ ਸਵਾਲਨਾਮਾ ਸੌਂਪਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/20220710-sikh-news/\">ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਕੀਤੇ ਸਵਾਲ ਨਾਮਾ ਰੋਸ ਮਾਰਚ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Oct 2022 11:05:34 +00:00","Link":"/20220710-sikh-news/"},{"Title":"ਅਸੀਂ ਉਸੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਸੁਰਜੀਤੀ ਲਈ ਆਏ ਹਾਂ ਜੀਹਦੇ ਲਈ ਜੰਗ ਲੜੀ ਏ","Content":"<p>ਅੱਜ 27 ਸਤੰਬਰ 2022 ਨੂੰ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ ਚੌੜਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਿਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਮੀਟਿੰਗ ਵਿੱਚ ਸਿਖਾਂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਵਰਤਮਾਨ ਹਲਾਤਾਂ ’ਤੇ ਹੇਠ ਲਿਖੀਆਂ ਗੰਭੀਰ ਵਿਚਾਰਾਂ ਹੋਈਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"/we-have-come-for-revival-of-same-panthic-tradition-for-which-we-battled-earlier/\">ਅਸੀਂ ਉਸੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਸੁਰਜੀਤੀ ਲਈ ਆਏ ਹਾਂ ਜੀਹਦੇ ਲਈ ਜੰਗ ਲੜੀ ਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Oct 2022 07:28:44 +00:00","Link":"/we-have-come-for-revival-of-same-panthic-tradition-for-which-we-battled-earlier/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਉੱਤੇ ਨਵੀਂਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ","Content":"<p>ਅੱਜ-ਕੱਲ੍ਹ ਦੀ ਜਿੰਦਗੀ ਵਿੱਚ ਅਸੀਂ ਅਕਸਰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਦੇ ਹਾਂ ਕਿ ਆਪਣੇ ਇਤਿਹਾਸ ਬਾਰੇ ਜਾਂ ਹੋਰ ਚੰਗੀਆਂ ਕਿਤਾਬਾਂ ਅਤੇ ਸਾਹਿਤ ਪੜ੍ਹਨ ਦਾ ਮਨ ਤਾਂ ਬਹੁਤ ਕਰਦਾ ਹੈ ਪਰ ਰੁਝੇਵਿਆਂ ਵਿਚੋਂ ਕਿਤਾਬ ਪੜ੍ਹਨ ਲਈ ਸਮਾਂ ਨਹੀਂ ਨਿਕਲਦਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਇਹ ਗੱਲ ਵੀ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀ ਹੈ ਕਿ ਵਿਦੇਸ਼ਾਂ ਦੇ ਜੰਮਪਲ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਪੰਜਾਬੀ ਸਮਝ ਤਾਂ ਲੈਂਦੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪੜ੍ਹਨ ਵਿੱਚ ਕੁਝ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-audiobooks-released-soon-on-sikh-siyasat-app/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਉੱਤੇ ਨਵੀਂਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Oct 2022 10:12:06 +00:00","Link":"/new-audiobooks-released-soon-on-sikh-siyasat-app/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘”ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਬੋਲਦੀ ਕਿਤਾਬ \"ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/audio-book-of-nawab-kapur-singh-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;&#8221;ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Oct 2022 11:17:07 +00:00","Link":"/audio-book-of-nawab-kapur-singh-launched/"},{"Title":"ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ 6 ਅਕਤੂਬਰ ਨੂੰ ਜਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਡੀਸੀ ਨੂੰ ਸੌਪਿਆ ਜਾਵੇਗਾ ਸਵਾਲਨਾਮਾ","Content":"<p>ਜਾਬ ਲਾਇਰਜ਼ ਵੱਲੋਂ ਬੰਦੀ ਸਿੰਘ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਇੰਜੀਨੀਅਰ ਦੀ ਰਿਹਾਈ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਵੱਲੋਂ ਯੂ. ਟੀ. ਪ੍ਰਸ਼ਾਸ਼ਨ, ਚੰਡੀਗੜ੍ਹ ਨੂੰ ਰਿਪੋਰਟ ਨਾ ਭੇਜਣ ਦੇ ਰੋਸ ਵਜੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਟਿਆਲਾ ਨੂੰ ਸਵਾਲਨਾਮਾ ਸੌਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/04-10-2022-sikh-news/\">ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ 6 ਅਕਤੂਬਰ ਨੂੰ ਜਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦੇ ਡੀਸੀ ਨੂੰ ਸੌਪਿਆ ਜਾਵੇਗਾ ਸਵਾਲਨਾਮਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Oct 2022 07:29:08 +00:00","Link":"/04-10-2022-sikh-news/"},{"Title":"ਕੀ ਪੱਖਪਾਤੀ ਹੈ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ੀਰੇ ਨੇੜਲੇ ਗੰਧਲੇ ਪਾਣੀ ਤੇ ਜ਼ਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ?","Content":"<p>ਜ਼ੀਰਾ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਖੇ ਸ਼ਰਾਬ ਅਤੇ ਰਸਾਇਣ ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਵੱਲੋਂ ਗੰਦੇ ਕੀਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਜਾਂਚ ਸੰਬੰਧੀ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ 21 ਸਤੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਇੱਕ ਰਿਪੋਰਟ ਸੁਆਲਾਂ ਦੇ ਘੇਰੇ 'ਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issued-on-dirty-water/\">ਕੀ ਪੱਖਪਾਤੀ ਹੈ ਮੌਨਿਟਰਿੰਗ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ੀਰੇ ਨੇੜਲੇ ਗੰਧਲੇ ਪਾਣੀ ਤੇ ਜ਼ਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Oct 2022 09:17:52 +00:00","Link":"/report-issued-on-dirty-water/"}]