[{"Title":"ਰੇਤੇ ਨਾਲ ਭਰੀਆਂ ਦੋ ਟਰਾਲੀਆਂ ਜ਼ਬਤ, ਇਕ ਨਾਮਜ਼ਦ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਨੇ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦੇ ਦੋਸ਼ ਹੇਠ ਰੇਤੇ ਨਾਲ ਭਰੀਆਂ ਦੋ ਟਰਾਲੀਆਂ ਨੂੰ ਜ਼ਬਤ ਕਰ ਕੇ ਇਕ ਟਰੈਕਟਰ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੁਲਿਸ ਨੂੰ ਮੁਖਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਜਸਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਬਾਹਮਣੀਆਂ ਖੁਰਦ ਸਤਲੁਜ ਦਰਿਆ ਵਿਚੋਂ ਖੱਡਾ ਲਾ ਕੇ ਰੇਤਾ ਭਰਵਾਉਂਦਾ ਹੈ। ਇਸ ਵੇਲੇ ਵੀ ਉਸ ਨੇ ਇਕ ਟਰੈਕਟਰ ਟਰਾਲੀ ਨੰਬਰ ਪੀਬੀ 09 ਏਜੇ 4849 ਰੇਤੇ ਨਾਲ ਭਰ ਕੇ ਖੜ੍ਹੀ ਕੀਤੀ ਹੋਈ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 14:35:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-illigal-mining-caseregistered-punjabijagran-9022803.html"},{"Title":"ਤਰਨਤਾਰਨ 'ਚ ਘਟੀ ਕੋਰੋਨਾ ਦਰ, ਬੁੱਧਵਾਰ ਨੂੰ ਮਿਲੇ 40 ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼","Content":"??????? @? ??? ?????? ??, ??????? ??? ???? ੪੦ ??????? ????\n","PublishDate":"Wed, 02 Feb 2022 14:31:58 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-40-9022802.html"},{"Title":"ਦੇਸ਼ ਦਾ ਆਰਥਿਕ ਪੱਖ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਸਹਾਈ ਸਿਧ ਹੋ ਰਿਹਾ ਟ੍ਰਾਈਡੈਂਟ ਗਰੁੱਪ, ਹਜ਼ਾਰਾਂ ਬੇਰੁਜ਼ਗਾਰਾਂ ਨੂੰ ਮਿਲਿਆ ਰੁਜ਼ਗਾਰ","Content":"ਟ੍ਰਾਈਡੈਂਟ ਗਰੁੱਪ ਦੇਸ ਦੇ ਪਹਿਲੇ ਉਦਯੋਗਿਕ ਘਰਾਣਿਆਂ  ’ਚ ਆਪਣਾ ਨਾਮ ਬਣਾ ਚੁੱਕਿਆ ਹੈ। ਇਸ ਗਰੁੱਪ ’ਚ 20 ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਲੜਕੇ/ਲੜਕੀਆਂ  ਸਥਾਪਿਤ ਕੀਤੇ ਵੱਖ-ਵੱਖ ਯੂਨਿਟਾਂ ’ਚ ਨੌਕਰੀਆਂ ਕਰ ਰਹੀਆਂ ਹਨ।  ਇਸ ਗਰੁੱਪ ਦੇ ਸੂਬੇ  ਤੋਂ ਇਲਾਵਾ ਮੱਧ ਪ੍ਰਦੇਸ਼ ’ਚ ਵੀ ਯੂਨਿਟ ਸਥਾਪਿਤ ਕੀਤੇ ਗਏ ਹਨ। ","PublishDate":"Wed, 02 Feb 2022 14:31:55 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-trident-group-is-helping-to-strengthen-the-country-s-economy-thousands-of-unemployed-found-employment-9022779.html"},{"Title":"Under-19 Cricket World Cup:  ਅਫਗਾਨਿਸਤਾਨ ਨੂੰ ਹਰਾ ਕੇ ਫਾਈਨਲ 'ਚ ਇੰਗਲੈਂਡ, ਆਸਟ੍ਰੇਲੀਆ ਜਾਂ ਭਾਰਤ ਨਾਲ ਹੋਵੇਗੀ ਟੱਕਰ","Content":" ਇੰਗਲੈਂਡ ਨੇ ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਰੋਮਾਂਚਕ ਮੁਕਾਬਲੇ ਵਿਚ ਡਕਵਰਥ-ਲੁਇਸ ਨਿਯਮ ਨਾਲ 15 ਦੌੜਾਂ ਨਾਲ ਹਰਾ ਕੇ 24 ਸਾਲ ਬਾਅਦ ਆਈਸੀਸੀ ਅੰਡਰ-19 ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਫਾਈਨਲ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ। ਇੰਗਲੈਂਡ ਦੀ ਜਿੱਤ ਦੇ ਹੀਰੋ ਸਪਿੰਨਰ ਰੇਹਾਨ ਅਹਿਮਦ (4/41) ਰਹੇ। ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਜਦ ਆਖ਼ਰੀ ਦੋ ਓਵਰਾਂ ਵਿਚ 19 ਦੌੜਾਂ ਦੀ ਲੋੜ ਸੀ ਤਾਂ ਰੇਹਾਨ ਨੇ 46 ਵੇਂ ਓਵਰ ਵਿਚ ਸਿਰਫ਼ ਇਕ ਦੌੜ ਦੇ ਕੇ ਤਿੰਨ ਵਿਕਟਾਂ ਲਈਆਂ ਤੇ ਮੈਚ ਦੇ ਰੁਖ਼ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਦਿੱਤਾ।","PublishDate":"Wed, 02 Feb 2022 14:31:33 +00:00","Link":"https://www.punjabijagran.com/cricket/general-under19-cricket-world-cup-will-beat-afghanistan-face-england-australia-or-india-in-final-9022743.html"},{"Title":"ਚੋਣ ਪ੍ਰਚਾਰ ਬੋਰਡ ਪਾੜੇ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਖਾਲਸਾ, ਲੋਹੀਆਂ ਖਾਸ : ਲੋਹੀਆਂ ਖ਼ਾਸ ਦੇ ਨਜ਼ਦੀਕ ਪੈਂਦੇ ਪਿੰਡ ਜਕੋਪੁਰ ਖੁਰਦ ਜਿੱਥੇ ਇਕੋ ਪਿੰਡ ਵਿਚ ਰਹਿਣ ਵਾਲੇ ਦੋ ਧੜੇ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਵੱਲੋਂ ਚੋਣ ਬੋਰਡ ਪਾੜਨ ਨੂੰ ਲੈ ਕੇ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ।","PublishDate":"Wed, 02 Feb 2022 14:30:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-electoral-campaign-board-of-akalis-9022801.html"},{"Title":"ਚਾਈਨਾ ਡੋਰ ਖ਼ਿਲਾਫ਼ ਭੁੱਖ ਹੜ੍ਹਤਾਲ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਇਲਾਕੇ 'ਚ ਸ਼ਰ੍ਹੇਆਮ ਵਿੱਕ ਰਹੀ ਚਾਈਨਾ ਡੋਰ ਖ਼ਿਲਾਫ਼ ਸਮਾਜਸੇਵੀ ਆਗੂਆਂ ਵੱਲੋਂ ਹੰਸਰਾਜ ਬਿਰਾਨੀ ਤੇ ਸ਼ਸ਼ੀ ਵਰਧਨ ਦੀ ਅਗਵਾਈ 'ਚ ਲਲਹੇੜੀ ਚੌਕ ਵਿਖੇ ਆਰੰਭੀ ਭੁੱਖ ਹੜਤਾਲ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ।\n ਚਾਈਨਾ ਡੋਰ ਦੇ ਵਿਰੋਧ 'ਚ ਮਾਂ ਅੰਨਪੂਰਣਾ ਰਸੋਈ, ਸ਼੍ਰੀ ਸ਼ਿਵ ਕਾਂਵੜ ਸੰਘ, ਗਲੋਬਲ ਹਿਊਮਨ ਰਾਈਟਸ, ਬਾਬਾ ਗਣਪਤੀ ਸੇਵਾ ਸੰਘ, ਭਾਈ ਘਨ੍ਹਈਆ ਜੀ ਸੇਵਾ ਸੁਸਾਇਟੀ, ਯੂਨਾਈਟਿਡ ਖੰਨਾ ਗਰੁੱਪ ਤੇ ਸਿੰਮੀ ਸਪੋਰਟਸ ਕਲੱਬ ਦੀਆਂ ਅੌਰਤਾਂ ਵੱਲੋਂ ਸਾਂਝੇ ਮੰਚ ਤੋਂ ਭੁੱਖ ਹੜਤਾਲ ਜ਼ਰੀਏ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਗਈ ਹੈ। ਭੁੱਖ ਹੜਤਾਲ ਦੇ ਦੂਜੇ ਦਿਨ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਇਕ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਨੇ ਭੁੱਖ ਹੜਤਾਲ 'ਤੇ ਬੈਠੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੁਲਾ","PublishDate":"Wed, 02 Feb 2022 14:29:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-hunger-strike-against-china-door-continues-for-second-day-9022800.html"},{"Title":"ਵਾਈਐੱਫਸੀ ਰੁੜਕਾ ਕਲਾਂ ਪੁੱਜੇ ਪੰਜਾਬੀ ਗਾਇਕ ਜੈਜ਼ੀ ਬੀ","Content":"ਵਾਈਐੱਫਸੀ ਰੁੜਕਾ ਕਲਾਂ ਵੱਲੋਂ ਸਮਾਜ ਭਲਾਈ ਅਤੇ ਵਾਤਾਵਰਨ ਲਈ ਪਿਛਲੇ ਦੋ ਦਹਾਕਿਆਂ ਤੋ ਕੰਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਤੇ ਭਵਿੱਖ ਵਿਚ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਕੰਮ ਕਰਨ ਲਈ ਕਈ ਯੋਜਨਾਵਾਂ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕੰਮਾਂ ਨੂੰ ਅਮਲੀਜਾਮਾ ਪਹਿਨਾਉਣ ਲਈ ਵਾਈਐੱਫਸੀ ਵੱਲੋਂ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਮਾਣਯੋਗ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਹੋਰ ਸੰਸਥਾਵਾਂ ਨਾਲ ਰਾਬਤਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।\n","PublishDate":"Wed, 02 Feb 2022 14:28:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-yfc-jazzyb-visit-punjabijagran-9022799.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ ਵਾਤਾਵਰਨ ਪੱਖੀ ਆਗੂਆਂ ਨੂੰ ਹੀ ਵੋਟਾਂ ਪਾਉਣ : ਸੰਤ ਸੀਚੇਵਾਲ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਨਿਰਮਲ ਕੁਟੀਆ ਸੀਚੇਵਾਲ ਵਿਖੇ ਵਿਸ਼ਵ ਜਲਗਾਹ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ ਤਾਂ ਜੋ ਪਾਣੀਆਂ ਦੇ ਕੁਦਰਤੀ ਸਰੋਤਾਂ ਦੀ ਸੰਭਾਲ ਹੋ ਸਕੇ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਇਲਾਕੇ ਭਰ ਦੀ ਸੰਗਤ ਨੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਅੱਗੇ ਵਾਤਾਵਰਨ ਪੇ੍ਮੀ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੀ ਲੰਮੀ ਉਮਰ ਤੇ ਸਿਹਤਯਾਬੀ ਲਈ ਅਰਦਾਸ ਬੇਨਤੀਆਂ ਕੀਤੀਆਂ।","PublishDate":"Wed, 02 Feb 2022 14:28:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-world-wetland-day-celebrated-in-nirmal-kuttia-9022798.html"},{"Title":"ਬ੍ਹਮਲੀਨ ਸੰਤ ਰਾਮਾਨੰਦ ਮਹਾਰਾਜ ਦਾ ਜਨਮ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਡੇਰਾ ਬ੍ਹਮਲੀਨ ਸੰਤ ਸਰਵਣ ਦਾਸ ਮਹਾਰਾਜ ਜੀ ਸੱਚਖੰਡ ਬੱਲਾਂ ਵਿਖੇ ਅਮਰ ਸ਼ਹੀਦ ਤੇ ਮਹਾਨ ਪ੍ਰਚਾਰਕ ਬ੍ਹਮਲੀਨ ਸੰਤ ਰਾਮਾਨੰਦ ਮਹਾਰਾਜ ਜੀ (ਡੇਰਾ ਸੱਚਖੰਡ ਬੱਲਾਂ) ਵਾਲਿਆਂ ਦਾ ਜਨਮ ਦਿਵਸ ਡੇਰੇ ਦੇ ਮੌਜੂਦਾ ਗੱਦੀਨਸ਼ੀਨ ਸੰਤ ਨਿਰੰਜਣ ਦਾਸ ਮਹਾਰਾਜ ਜੀ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਤੇ ਡੇਰੇ ਨਾਲ ਜੁੜੀ ਸਮੱੁਚੀ ਸੰਗਤ ਵੱਲੋਂ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Wed, 02 Feb 2022 14:27:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-celebrated-birthanniversary-santramanandmaharaj-9022797.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਪੰਜ ਜਣੇ ਕਾਬੂ","Content":"ਪੰਜਾਬ ਨੂੰ ਨਸ਼ਾਮੁਕਤ ਕਰਨ ਲਈ ਨਸ਼ਿਆਂ ਪ੍ਰਤੀ ਜ਼ੀਰੋ ਸਹਿਨਸ਼.ੀਲਤਾ  ਦੀ ਨੀਤੀ ਅਪਣਾਈ ਗਈ ਹੈ। ਮਾਨਸਾ ਪੁਲਿਸ ਵਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਨਸ਼ਿਆਂ ਦੀ ਰੋਕਥਾਮ ਕਰਨ ਲਈ ਜ਼ਿਲ੍ਹਾ ਅੰਦਰ ਵਿਸੇਸ਼ ਮੁਹਿੰਮ ਚਲਾ ਕੇ ਵੱਡੀ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋੋਏ ਬਰਾਮਦਗੀ","PublishDate":"Wed, 02 Feb 2022 14:27:47 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-5-controls-including-drugs-9022796.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]