[{"Title":"ਆਰਾਧਿਆ ਬੱਚਨ ਨੇ ਛੂਹੇ 62 ਸਾਲਾ ਸਾਊਥ ਅਦਾਕਾਰਾ ਦੇ ਪੈਰ, Aishwarya Rai Bachchan ਨੇ ਦਿੱਤੀ ਅਜਿਹੀ ਪ੍ਰਤੀਕਿਰਿਆ","Content":"ਆਰਾਧਿਆ ਬੱਚਨ ਨੇ ਛੂਹੇ 62 ਸਾਲਾ ਸਾਊਥ ਅਦਾਕਾਰਾ ਦੇ ਪੈਰ, Aishwarya Rai Bachchan ਨੇ ਦਿੱਤੀ ਅਜਿਹੀ ਪ੍ਰਤੀਕਿਰਿਆ","PublishDate":"Thu, 19 Sep 2024 09:04:19 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-aaradhya-bachchan-touches-62-year-old-south-actress-s-feet-aishwarya-rai-bachchan-reacts-9406276.html"},{"Title":"Lawrence Bishnoi ਨੂੰ ਭੇਜਾਂ ਬੁਰਕਾ ਪਹਿਨੀ ਔਰਤ ਨੇ ਸਲਮਾਨ ਦੇ ਪਿਤਾ  Lawrence Bishnoi ਨੂੰ ਦਿੱਤੀ ਧਮਕੀ","Content":"ਇਸ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ, ਮੁੰਬਈ ਪੁਲਿਸ ਨੇ ਸਲਮਾਨ ਖ਼ਾਨ ਦੇ ਘਰ 'ਤੇ ਦੋ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਗੋਲ਼ੀਬਾਰੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ, ਉਸ ਦੇ ਭਰਾ ਅਨਮੋਲ ਅਤੇ ਕਈ ਹੋਰਾਂ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ। ਬਾਅਦ ਵਿੱਚ ਇੱਕ ਦੋਸ਼ੀ ਦੀ ਪੁਲਿਸ ਹਿਰਾਸਤ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Thu, 19 Sep 2024 08:58:32 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-should-i-send-lawrence-bishnoi-burqa-clad-woman-threatens-salmans-father-salim-khan-9406275.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਤੋਂ ਬਾਅਦ ਹੁਣ ਸਤੇਂਦਰ ਜੈਨ ਨੂੰ ਮਿਲੇਗੀ ਜ਼ਮਾਨਤ? ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਅਦਾਲਤ ਨੇ ED ਤੋਂ ਮੰਗਿਆ ਜਵਾਬ","Content":"ਦਿੱਲੀ ਸ਼ਰਾਬ ਘੁਟਾਲੇ (delhi excise scam) ’ਚ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਤੋਂ ਇਲਾਵਾ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸੰਜੇ ਸਿੰਘ (Sanjay Singh) ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ (Manish Sisodia) ਅਤੇ ਤੇਲੰਗਾਨਾ ਦੀ ਬੀਆਰਸੀ ਨੇਤਾ ਕੇ ਕਵਿਤਾ (K Kavita) ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਜ਼ਮਾਨਤ ਮਿਲ ਚੁੱਕੀ ਹੈ।","PublishDate":"Thu, 19 Sep 2024 08:47:26 +00:00","Link":"https://www.punjabijagran.com/national/general-satyendra-jain-will-get-bail-after-kejriwal-in-the-money-laundering-case-the-court-sought-the-answer-from-the-ed-9406272.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਤੋਂ ਬਾਅਦ ਸਤੇਂਦਰ ਜੈਨ ਨੂੰ ਮਿਲੇਗੀ ਜ਼ਮਾਨਤ ! ਅਦਾਲਤ ਨੇ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਈਡੀ ਤੋਂ ਮੰਗਿਆ ਜਵਾਬ","Content":"ਜੈਨ ਨੂੰ ਮਈ 2022 ਵਿਚ ਈਡੀ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ ਅਤੇ ਕਈ ਮਹੀਨਿਆਂ ਤੋਂ ਮੈਡੀਕਲ ਜ਼ਮਾਨਤ 'ਤੇ ਸੀ। ਜੂਨ ਮਹੀਨੇ 'ਚ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੂੰ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਸਤੇਂਦਰ ਜੈਨ ਦੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ 'ਤੇ ਬਿਨਾਂ ਕਿਸੇ ਦੇਰੀ ਦੇ ਫ਼ੈਸਲਾ ਕਰੇ।","PublishDate":"Thu, 19 Sep 2024 08:46:11 +00:00","Link":"https://www.punjabijagran.com/national/general-after-kejriwal-will-satyendra-jain-get-bail-now-court-seeks-response-from-ed-in-money-laundering-case-9406274.html"},{"Title":"Great Indian Festival Sale ਦਾ ਹਰ ਕੋਈ ਬੇਸਬਰੀ ਨਾਲ ਕਰ ਰਿਹੈ ਇੰਤਜ਼ਾਰ, ਜਾਣੋ ਕਦੋਂ ਲਾਈਵ ਹੋਵੇਗੀ Amazon sale","Content":"Amazon ਦੀ ਇਸ ਸੇਲ 'ਚ ਤੁਸੀਂ ਘੱਟ ਕੀਮਤ 'ਤੇ ਵੱਖ-ਵੱਖ ਬ੍ਰਾਂਡ ਦੇ ਸਮਾਰਟਫੋਨ ਖਰੀਦ ਸਕੋਗੇ। ਇਸ ਸੇਲ 'ਚ ਸੈਮਸੰਗ, ਐਪਲ, ਓਪੋ, ਵਨਪਲੱਸ, ਰੀਅਲਮੀ ਵਰਗੇ ਟਾਪ ਬ੍ਰਾਂਡ ਦੇ ਫੋਨ ਸਸਤੇ 'ਚ ਮਿਲਣਗੇ। ","PublishDate":"Thu, 19 Sep 2024 08:37:29 +00:00","Link":"https://www.punjabijagran.com/business/general-everyone-is-eagerly-waiting-for-the-great-indian-festival-sale-when-will-the-amazon-sale-go-live-9403725.html"},{"Title":"Ropar News: ਪੰਜ ਤੱਤਾਂ 'ਚ ਵਿਲੀਨ ਹੋਏ ਸ਼ਹੀਦ ਬਲਜੀਤ ਸਿੰਘ, ਰਾਜੌਰੀ ਵਿਖੇ 200 ਫੁੱਟ ਡੂੰਘੀ ਖੱਡ 'ਚ ਡਿੱਗੀ ਸੀ ਆਰਮਡ ਗੱਡੀ","Content":"ਇੱਥੇ ਹੀ ਬੱਸ ਨਹੀ ਸ਼ਹੀਦ ਦਾ ਵਿਆਹ ਹੋਇਆ ਨੂੰ ਅਜੇ 1 ਹੀ ਸਾਲ ਹੋਇਆ ਸੀ । ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਫੌਜ ਵੱਲੋਂ ਅਗਾਊਂ ਸੂਚਨਾ ਦਿੱਤੀ ਜਿਸ ਵਿੱਚ ਦੱਸਿਆ ਕਿ ਬਲਜੀਤ ਸਿੰਘ ਸਪੈਸ਼ਲ ਫੋਰਸ ਦੀ ਟੁਕੜੀ ਦਾ ਹਿੱਸਾ ਸੀ ਜੋ ਪੀ.ਐਮ ਕੇ ਜੀ ਗਨ 'ਤੇ ਤੈਨਾਤ ਸੀ। ","PublishDate":"Thu, 19 Sep 2024 08:32:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-shaheed-baljit-singh-who-joined-the-five-elements-the-armored-vehicle-fell-into-a-200-feet-deep-ravine-at-rajouri-9406266.html"},{"Title":"Vaping Effects : ਅਮਰੀਕੀ ਔਰਤ ਨੂੰ ਵੈਪਿੰਗ ਦੀ ਆਦਤ ਪਈ ਭਾਰੀ, ਫੇਫੜਿਆਂ 'ਚ ਭਰਿਆ ਖੂਨ ਵਰਗਾ ਤਰਲ ਪਦਾਰਥ","Content":"ਫਿਰ ਇੱਕ ਦਿਨ ਹਾਲਾਤ ਬਹੁਤ ਖ਼ਰਾਬ ਹੋ ਗਏ। ਮੇਰੇ ਮੂੰਹ ਅਤੇ ਨੱਕ ਵਿੱਚੋਂ ਕਾਲੀ ਬਲਗ਼ਮ ਨਿਕਲ ਰਹੀ ਸੀ ਅਤੇ ਮੇਰੇ ਬੁਆਏਫ੍ਰੈਂਡ ਨੇ ਮੈਨੂੰ ਤੁਰੰਤ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ।","PublishDate":"Thu, 19 Sep 2024 08:30:46 +00:00","Link":"https://www.punjabijagran.com/world/other-country-vaping-effects-a-woman-from-america-got-addicted-to-vaping-lungs-filled-with-blood-like-fluid-9406263.html"},{"Title":"Ludhiana Crime : ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ਤੋਂ ਪਹਿਲਾਂ ਪਤੀ ਨੇ ਪਤਨੀ, ਸਾਲੇ ਤੇ ਬੇਟੀ 'ਤੇ ਸੁੱਟਿਆ ਤੇਜ਼ਾਬ, ਨਾਜ਼ੁਕ ਹਾਲਤ 'ਚ ਚੰਡੀਗੜ੍ਹ ਰੈਫਰ","Content":"ਇੱਥੇ ਉਸ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਦੇਖਦਿਆਂ ਉਸ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਲਈ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਥਾਣਾ ਸਾਹਨੇਵਾਲ ਦੀ ਪੁਲੀਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰਕੇ ਛਾਪੇਮਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 19 Sep 2024 08:24:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-before-the-courts-decision-husband-threw-acid-on-wife-brother-in-law-and-daughter-chandigarh-in-critical-condition-9406271.html"},{"Title":"Ludhiana Crime : ਸ਼ਰਾਬੀਆਂ ਨੇ ਪੁਲਿਸ 'ਤੇ ਕੀਤਾ ਪਥਰਾਅ, ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦੇ ਸਿਰ 'ਚ ਲੱਗੇ 10 ਟਾਂਕੇ, ASI  ਜ਼ਖ਼ਮੀ","Content":"ਦੋਵਾਂ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਪਿੱਛਾ ਕਰਨ ਲਈ ਹਲਕੀ ਤਾਕਤ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉਥੋਂ ਭਜਾਇਆ ਪਰ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਦੋਵੇਂ ਨੌਜਵਾਨ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਬਾਹਰੋਂ ਲੰਘਦੇ ਐਲੀਵੇਟਿਡ ਪੁਲ ਕੋਲ ਆ ਗਏ ਅਤੇ ਹੇਠਾਂ ਖੜ੍ਹੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ’ਤੇ ਇੱਟਾਂ-ਪੱਥਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ।","PublishDate":"Thu, 19 Sep 2024 08:18:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-crime-drunkards-pelted-stones-at-police-head-constable-got-10-stitches-on-headasi-injured-9406270.html"},{"Title":"Punjab Weather Update: ਸੂਬੇ ’ਚ ਅਗਲੇ ਛੇ ਦਿਨ ਕਈ ਜਗ੍ਹਾ ਹਲਕੀ ਵਰਖ਼ਾ ਦੇ ਆਸਾਰ, ਜਾਣੋ ਆਪਣੇ  ਇਲਾਕੇ ਦੇ ਮੌਸਮ ਦਾ ਤਾਜ਼ਾ ਹਾਲ","Content":"ਬਠਿੰਡਾ ਵਿਚ ਦਿਨ ਦਾ ਤਾਪਮਾਨ ਸਭ ਤੋਂ ਵੱਧ 37.0 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ, ਜੋ ਆਮ ਤੋਂ 1.7 ਡਿਗਰੀ ਵੱਧ ਹੈ। ਰਾਤ ਦਾ ਸਭ ਤੋਂ ਘੱਟ ਤਾਪਮਾਨ ਰੂਪਨਗਰ ਵਿਚ 23.2 ਡਿਗਰੀ ਰਿਹਾ। ਪੰਜਾਬ ਦੇ ਪ੍ਰਮੁੱਖ ਸ਼ਹਿਰਾਂ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ ਦਿਨ ਦਾ ਤਾਪਮਾਨ 34.8 ਡਿਗਰੀ, ਲੁਧਿਆਣਾ ਵਿਚ 35.3 ਡਿਗਰੀ, ਗੁਰਦਾਸਪੁਰ ਵਿਚ 35.0 ਡਿਗਰੀ ਦਰਜ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Thu, 19 Sep 2024 08:13:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-weather-update-light-rain-is-expected-in-many-places-in-the-state-for-the-next-six-days-know-the-latest-weather-conditions-in-your-area-9406269.html"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"}]