[{"Title":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਲੱਗਾ ਵੱਡਾ ਝਟਕਾ","Content":"ਹਲਕਾ ਕਪੂਰਥਲਾ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਜਦੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾ ਹਲਕਾ ਕਪੂਰਥਲਾ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਜਦੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾ\n","PublishDate":"Tue, 14 Dec 2021 14:31:14 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-big-blow-to-shiromani-akali-dal-8998545.html"},{"Title":"ਅਥਲੈਟਿਕਸ 'ਚ ਜਿੱਤਿਆ ਸਿਲਵਰ ਮੈਡਲ","Content":"ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਕਾਲਜ ਦੇ ਬਾਰ੍ਹਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀ ਅਵਤਾਰ ਸਿੰਘ ਨੇ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਟੂਰਨਾਮੈਂਟ ਵਿਚ 400 ਮੀਟਰ ਅਥਲੈਟਿਕਸ 'ਚ ਸਿਲਵਰ ਮੈਡਲ ਹਾਸਲ ਕੀਤਾ। ਵਿਦਿਆਰਥੀ ਨੇ ਕਾਲਜ ਤੇ ਆਪਣੇ ਮਾਂ ਬਾਪ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ। ਕਾਲਜ ਪਹੁੰਚਣ 'ਤੇ ਕਾਲਜ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਹਰਬੰਸ ਦਾਸ ਬਾਵਾ, ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ.ਐੱਮਕੇ ਮਿਸ਼ਰਾ ਅਤੇ ਸਮੁੱਚੇ ਸਟਾਫ਼ ਨੇ ਵਿਦਿਆਰਥੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ਪਿੰ੍ਸੀਪਲ ਮਿਸ਼ਰਾ ਨੇ ਵਿਦਿਆਰਥੀ ਨੂੰ ਜਿੱਤ ਦੀ ਵਧਾਈ ਦਿੰਦੇ ਹੋਏ ਹੋਰਨਾਂ","PublishDate":"Tue, 14 Dec 2021 14:31:12 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-won-silver-medal-in-400m-athletics-at-international-tournament-8998544.html"},{"Title":"ਅਕਾਲੀਆਂ ਦਾ ਪਿਆਲੀ ਖੜਕਾਉਣ ਦਾ ਪ੍ਰੋਗਰਾਮ ਕਿਸਾਨਾਂ ਨੇ ਕੀਤਾ ਠੁੱਸ, ਰੈਲੀ ਨੂੰ ਜਾ ਰਹੀ ਗੱਡੀ ’ਚੋਂ ਮਿਲੀ ਸ਼ਰਾਬ, ਸੋਡਾ ਤੇ ਨਮਕੀਨ","Content":"ਅਕਾਲੀ ਦਲ ਦੀ 100ਵੀ ਵਰੇ੍ਗੰਢ ’ਤੇ ਕਿਲ੍ਹੀ ਚਾਹਲਾਂ ਰੈਲੀ ਤੋਂ ਮੁੜਦਿਆਂ ਅਕਾਲੀਆਂ ਦਾ ‘ਗਲਾਸੀ ਖੜਕਾਉਣ’ ਦਾ ਪ੍ਰੋਗਰਾਮ ਕਿਸਾਨਾਂ ਨੇ ਠੁੱਸ ਕਰ ਦਿੱਤਾ। ਅਕਾਲੀਆਂ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਗੱਡੀ ਵਿੱਚੋਂ ਸ਼ਰਾਬ, ਸੋਡਾ ਤੇ ਹੋਰ ਸਮਾਨ ਦੇਖ ਭੜਕੇ ਕਿਸਾਨਾਂ ਨੇ ਗੱਡੀ ਘੇਰ ਲਈ ਤੇ ਗੱਡੀ ਵਿੱਚੋਂ ਸ਼ਰਾਬ ਦੀਆਂ ਬੋਤਲਾਂ ਕੱਢ ਕੇ ਸੜਕ ’ਤੇ ਸੁੱਟ ਦਿੱਤੀਆਂ।","PublishDate":"Tue, 14 Dec 2021 14:29:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-akalis-cup-knocking-program-was-carried-out-by-the-farmers-alcohol-soda-and-snacks-were-found-in-the-vehicle-going-to-the-rally-8998543.html"},{"Title":"ਪੁਣਛ ਮੁਕਾਬਲੇ 'ਚ ਮਾਰਿਆ ਗਿਆ ਲਸ਼ਕਰ ਦਾ ਪਾਕਿਸਤਾਨੀ ਅੱਤਵਾਦੀ","Content":"ਜੰਮੂ ਦੇ ਪੁਣਛ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅੱਤਵਾਦੀ ਸਰਗਰਮੀਆਂ ਵਧਾਉਣ ਦੀ ਸਾਜ਼ਿਸ਼ 'ਚ ਜੁਟੇ ਪਾਕਿਸਤਾਨ ਤੇ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਲਸ਼ਕਰ-ਏ-ਤਇਬਾ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਲੱਗਿਆ ਹੈ। ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਪੁਣਛ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੇਹਰਾਮਗਲਾ ਦੇ ਜੰਗਲਾਂ 'ਚ ਇਕ ਮੁਕਾਬਲੇ 'ਚ ਲਸ਼ਕਰ ਦੇ ਪਾਕਿਸਤਾਨੀ ਅੱਤਵਾਦੀ ਅਬੂ ਜਰਾਰਾ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ।","PublishDate":"Tue, 14 Dec 2021 14:23:54 +00:00","Link":"https://www.punjabijagran.com/national/general-pakistani-militant-killed-in-punch-8998541.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਦੇ ਜਸ਼ਨਾਂ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"ਦਸੰਬਰ ਦਾ ਮਹੀਨਾ ਚੜ੍ਹਦਿਆਂ ਹੀ ਭਾਰਤ ਸਮੇਤ ਦੁਨੀਆ ਦੇ ਵੱਖੋ-ਵੱਖ ਦੇਸ਼ਾਂ ਵਿਚ ਕ੍ਰਿਸਮਸ ਦੇ ਤਿਉਹਾਰ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਹੋਣ ਲੱਗ ਜਾਂਦੀਆਂ ਹਨ। ਜਿਉਂ-ਜਿਉਂ ਹੀ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਨੇੜੇ ਆਉਣ ਲੱਗ ਪੈਂਦਾ ਹੈ, ਤਿਉਂ ਹੀ ਲੋਕ ਆਪਣੇ ਘਰਾਂ ਲਈ ਖਰੀਦਦਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ।","PublishDate":"Tue, 14 Dec 2021 14:23:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-social-organization-group-started-celebrating-christmas-8998540.html"},{"Title":"ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਜਿੱਤਣ ਨਾਲ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹਾਂ : ਲਵਲੀਨਾ","Content":"ਮੁਲਾਕਾਤ\nਟੋਕੀਓ ਓਲੰਪਿਕ ਵਿਚ ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੀ ਭਾਰਤੀ ਮੁੱਕੇਬਾਜ਼ ਲਵਲੀਨਾ ਬੋਰਗੋਹਾਈ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ \nਮੁਲਾਕਾਤ\nਟੋਕੀਓ ਓਲੰਪਿਕ ਵਿਚ ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੀ ਭਾਰਤੀ ਮੁੱਕੇਬਾਜ਼ ਲਵਲੀਨਾ ਬੋਰਗੋਹਾਈ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ \nਮੁਲਾਕਾਤ\nਟੋਕੀਓ ਓਲੰਪਿਕ ਵਿਚ ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੀ ਭਾਰਤੀ ਮੁੱਕੇਬਾਜ਼ ਲਵਲੀਨਾ ਬੋਰਗੋਹਾਈ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ \nਮੁਲਾਕਾਤ\nਟੋਕੀਓ ਓਲੰਪਿਕ ਵਿਚ ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੀ ਭਾਰਤੀ ਮੁੱਕੇਬਾਜ਼ ਲਵਲੀਨਾ ਬੋਰਗੋਹਾਈ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ \nਮੁਲਾਕਾਤ\nਟੋਕੀਓ ਓਲੰਪਿਕ ਵਿਚ ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੀ ਭਾਰਤੀ ਮੁੱਕੇਬਾਜ਼ ਲਵਲੀਨਾ ਬੋਰਗੋਹਾਈ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ \n","PublishDate":"Tue, 14 Dec 2021 14:21:49 +00:00","Link":"https://www.punjabijagran.com/sports/general-lovelina-borgohain-8998538.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਸੰਗਰੂਰ ਲਈ 1050 ਕਰੋੜ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਪ੍ਰਾਜੈਕਟਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ","Content":"ਸੂਬੇ ਵਿੱਚ ਉਦਯੋਗਿਕ ਅਤੇ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਮਕਸਦ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਅੱਜ 1050 ਕਰੋੜ ਰੁਪਏ ਦੀ ਸੰਯੁਕਤ ਲਾਗਤ ਨਾਲ ਪਿੰਡ ਦੇਹ ਕਲਾਂ ਵਿਖੇ ਪੰਜਾਬ ਸੀਮਿੰਟ ਪਲਾਂਟ (ਸ਼੍ਰੀ ਸੀਮੈਂਟ ਲਿਮਟਿਡ ਦੀ ਸਹਾਇਕ ਕੰਪਨੀ) ਅਤੇ ਪਿੰਡ ਘਾਬਦਾਂ ਵਿਖੇ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ। ","PublishDate":"Tue, 14 Dec 2021 14:19:41 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-chief-minister-channi-laid-the-foundation-stone-of-rs-1050-crore-development-projects-for-sangrur-8998534.html"},{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ ਦੇ ਸਾਹਮਣੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਫਾਜ਼ਿਲਕਾ ਦੇ ਡੀਸੀ ਦਫਤਰ ਦੇ ਬਾਹਰ ਰੇਤ ਦੀ ਟਰੈਕਟਰ ਟ੍ਰਾਲੀ ਚਲਾਉਣ ਵਾਲੇ ਡਰਾਈਵਰਾਂ ਨੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਡੀਸੀ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪ ਕੇ ਪਿੰਡ ਗਰੀਬਾ ਸਾਂਦੜ ਵਿਚ ਸਰਕਾਰੀ ਖੱਡ ਚਲਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਯੂਨੀਅਨ  ਦੇ ਮੈਬਰਾਂ ਪਾਲਾ ਸਿੰਘ, ਹਰਪਾਲ ਸਿੰਘ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਸਿਕੰਦਰ, ਗੁਰਮੁਖ ਸਿੰਘ, ਦਲਜੀਤ ਸਿੰਘ, ਹਰਬੰਸ, ਬਲਜਿੰਦਰ ਸਿੰਘ, ਰਣਜੀਤ ਸਿੰਘ, ਹਰਨੇਕ ਸਿੰਘ,  ਸੰਤੂ ਸਿੰਘ, ਰਮੇਸ਼ ਸਿੰਘ, ਹਰਜੀਤ ਸਿੰਘ, ਬਿੱਟੂ ਸਿੰਘ  ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਚੱਕ ਗਰੀਬਾ ਸਾਂਦੜ ਤਹਿਸੀਲ ਜਲਾਲਾਬਾਦ 'ਚ ਜੋ ਸਰਕਾਰ ਦੇ ਵੱਲੋਂ ਮਨਜ਼ੂਰ ਕੀਤੀ ਗਈ ਰੇਤ ਦੀ ਖੱਡ ਚੱਲ ਰਹੀ ਹੈ, ਜਿੱਥੇ ਸਰਕਾਰ ਵੱਲੋਂ ਮਨਜ਼ੂਰ ਕੀਤਾ ਰੇਟ 5.50","PublishDate":"Tue, 14 Dec 2021 14:18:42 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-protest-in-front-of-dc-office-8998537.html"},{"Title":"ਬਿੰਟਾ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਬਣਨ 'ਤੇ ਸਮਰਥਕ ਬਾਗੋਬਾਗ","Content":"ਰਾਈਸ ਮਿਲਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਭਾਰਤ ਭੂਸ਼ਣ ਬਿੰਟਾ ਦੇ ਜ਼ਲਿ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦਾ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਬਣਨ ਤੇ ਸਮਰਥਕ ਬਾਗੋਬਾਗ ਨਜਰ ਆ ਰਹੇ ਹਨ। ਮੰਗਲਵਾਰ ਨੂੰ ਬਿੰਟਾ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਬਨਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਸ਼ਹਿਰ ਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਸਵਾਗਤ ਸਮਾਰੋਹ ਹੋਏ। ਜਿਨਾਂ 'ਚ ਭਾਰਤ ਭੂਸ਼ਣ ਬਿੰਟਾ ਦਾ ਪਹੁੰਚਣ ਤੇ ਸਮਰਥਕਾਂ ਵੱਲੋਂ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਸਮਰਥਕਾਂ ਵੱਲੋਂ ਜਿੱਥੇ ਜਗਾ-ਜਗਾ ਤੇ ਬਿੰਟਾ ਨੂੰ ਹਾਰ ਪਾ ਕੇ ਸਵਾਗਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ। ਉੱਥੇ ਹੀ ਲੱਡੂ ਤੇ ਬਰਫੀਆਂ ਵੰਡ ਕੇ ਬਿੰਟਾ ਤੇ ਉਨਾਂ ਦੇ ਸਮਰਥਕਾਂ ਸਮੇਤ ਹੋਰ ਲੋਕਾਂ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ ਗਿਆ। ਪੱਤ","PublishDate":"Tue, 14 Dec 2021 14:17:41 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-binta-acting-president-supporter-happy-8998536.html"},{"Title":"ਵਿੱਤ ਤੇ ਠੇਕਾ ਕਮੇਟੀ ਨੇ 5 ਕਰੋੜ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਗਰ ਨਿਗਮ ਦੀ ਵਿੱਤ ਤੇ ਠੇਕਾ ਕਮੇਟੀ ਨੇ 5 ਕਰੋੜ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦੇ ਟੈਂਡਰਾਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ, ਜਦੋਂਕਿ 15 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਵਿੱਤ ਤੇ ਠੇਕਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ 'ਚ ਹੋਰ ਕਈ ਕਰੋੜਾਂ ਦੇ ਕੰਮ ਜੋੜ ਕੇ ਨਵਾਂ ਏਜੰਡਾ ਵੀ ਜਾਰੀ ਕਰ ਦਿੱਤਾ। ਉਕਤ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਮਾਡਲ ਟਾਊਨ ਸਥਿਤ ਮੇਅਰ ਹਾਊਸ ਵਿਖੇ ਹੋਈ, ਜਿਸ ਵਿਚ ਮੇਅਰ ਜਗਦੀਸ਼ ਰਾਜਾ ਤੋਂ ਇਲਾਵਾ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ ਸੁਰਿੰਦਰ ਕੌਰ, ਕਮਿਸ਼ਨਰ ਕਰਨੇਸ਼ ਸ਼ਰਮਾ, ਡਿਪਟੀ ਮੇਅਰ ਹਰਸਿਮਰਨਜੀਤ ਸਿੰਘ ਬੰਟੀ, ਮੈਂਬਰ ਗਿਆਨ ਚੰਦ ਤੇ ਬੰਟੀ ਨੀਲਕੰਠ ਸਮੇਤ ਅਧਿਕਾਰੀ ਵੀ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Tue, 14 Dec 2021 14:17:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-meeting-financecontract-commettee-punjabijagran-8998535.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]