[{"Title":"PM Modi in Ayodhya LIVE : ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕਿਹਾ- ਭੈਣ ਜੀ ਨੇ ਬਾਬਾ ਸਾਹਿਬ ਦੇ ਆਦਰਸ਼ਾਂ ਦੇ ਉਲਟ ਕੰਮ ਕੀਤੇ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019 ਦੇ ਪੰਜਵੇਂ ਪੜਾਅ ਦੀਆਂ ਚੋਣਾਂ ਦੇ ਕ੍ਰਮ 'ਚ ਵਿਜੈ ਸੰਕਲਪ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਲਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਰਾਮ ਦੀ ਨਗਰੀ ਅਯੁੱਧਿਆ ਨਗਰੀ ਪਹੁੰਚ ਗਏ ਹਨ। ਇੱਥੇ ਉਹ ਕਰੀਬ ਇਕ ਘੰਟਾ ਰਹਿਣਗੇ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਆਪਣੇ ਸੰਬੋਧਨ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਤੇ ਤਿੱਖਾ ਹਮਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 01 May 2019 06:47:34 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-pm-modi-in-ayodhya-live-pm-modi-arrived-in-ayodhya-started-addressing-8656422.html"},{"Title":"ਫਾਦਰ ਐਂਥਨੀ ਦੇ ਕਰੋੜਾਂ ਰੁਪਏ ਗ਼ਾਇਬ ਕਰਨ ਵਾਲੇ ਦੋਵੇਂ ਥਾਣੇਦਾਰ ਸਮੁੰਦਰੀ ਰਸਤੇ ਦੇਸ਼ ਛੱਡਣ ਪਹੁੰਚੇ ਸੀ ਕੇਰਲ...","Content":"ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਦੋਵੇਂ ਥਾਣੇਦਾਰਾਂ ਦੀ ਮੋਹਾਲੀ ਅਦਾਲਤ ਤੋਂ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਰੱਦ ਹੋਣ ਅਤੇ ਹਾਈ ਕੋਰਟ ਤੋਂ ਵੀ ਜ਼ਮਾਨਤ ਦੀ ਉਮੀਦ ਘੱਟ ਹੋਣ ਕਾਰਨ ਉਹ ਫ਼ਰਾਰ ਹੋਣ ਦੀ ਤਿਆਰੀ ਵਿਚ ਸਨ। ਉਨ੍ਹਾਂ 'ਤੇ ਦਬਾਅ ਇਸ ਲਈ ਵੀ ਵਧ ਗਿਆ ਸੀ ਕਿ ਹੁਣ ਇਹ ਮਾਮਲਾ ਸਿਰਫ ਪੁਲਿਸ ਜਾਂਚ ਤਕ ਸੀਮਤ ਨਹੀਂ ਰਹਿ ਗਿਆ ਸੀ ਬਲਕਿ 6.65 ਕਰੋੜ ਕਿੱਥੇ ਗਏ?","PublishDate":"Wed, 01 May 2019 06:46:39 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-punjab-police-asi-reached-the-kerala-to-escape-from-the-sea-route-8656368.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਅਗਲੇ ਦੋ ਦਿਨਾਂ ਤਕ ਹਨੇਰੀ ਤੇ ਬਾਰਿਸ਼ ਦੀ ਪੇਸ਼ਨਿਗੋਈ ਨੇ ਉਡਾਈ ਕਿਸਾਨਾਂ ਦੀ ਨੀਂਦ","Content":"ਕਿਉਂਕਿ ਨਾੜ ਸਾੜਨ ਨਾਲ ਜਿੱਥੇ ਵਾਤਾਵਰਨ ਪ੍ਰਦੂਸ਼ਿਤ ਹੋਵੇਗਾ, ਉੱਥੇ ਤੇਜ਼ ਹਵਾ ਨਾਲ ਚਿੰਗਾੜੀਆਂ ਦੂਜੇ ਖੇਤਾਂ 'ਚ ਫ਼ਸਲ ਨੂੰ ਅੱਗ ਲਗਾ ਸਕਦੀਆਂ ਹਨ। ","PublishDate":"Wed, 01 May 2019 06:41:33 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-rainfall-in-the-state-for-two-days-will-be-cloudy-8656371.html"},{"Title":"ਭੇਤਭਰੇ ਹਾਲਾਤ 'ਚ ਪਰਵਾਸੀ ਨੌਜਵਾਨ ਦੀ ਦਰੱਖ਼ਤ ਨਾਲ ਲਟਕਦੀ ਮਿਲੀ ਲਾਸ਼, ਇਲਾਕੇ ‘ਚ ਫੈਲੀ ਸਨਸਨੀ","Content":"ਥਾਣਾ ਮਕਸੂਦਾਂ ਅਧੀਨ ਆਉਂਦੇ ਖੇਤਰ ਪਿੰਡ ਗ਼ਜ਼ਲਾਂ ਤੋਂ ਪਿੰਡ ਨੂਸੀ ਦੇ ਵਿਚਕਾਰ  ਤੜਕਸਾਰ ਭੇਦਭਰੇ ਹਾਲਾਤ ‘ਚ ਅਣਪਛਾਤੇ ਪ੍ਰਵਾਸੀ ਨੌਜਵਾਨ ਦੀ ਦਰੱਖਤ ਨਾਲ ਲਮਕਦੀ ਲਾਸ਼ ਮਿਲੀ ਹੈ l ਦਰੱਖਤ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਲਮਕਦੀ ਲਾਸ਼ ਦੇਖ ਕੇ ਇਲਾਕੇ ਵਿੱਚ ਦਹਿਸ਼ਤ ਫੈਲ ਗਈ l ","PublishDate":"Wed, 01 May 2019 06:37:28 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-young-boy-dead-body-found-in-jalandhar-8656421.html"},{"Title":"ਸ਼ਿਵ ਸੈਨਾ ਨੇ ਪੀਐੱਮ ਤੋਂ ਪੁੱਛਿਆ- ਰਾਵਣ ਦੀ ਲੰਕਾ 'ਚ ਬੈਨ ਹੋਇਆ ਬੁਰਕਾ, ਰਾਮ ਦੀ ਅਯੁੱਧਿਆ 'ਚ ਕਦੋਂ ਹੋਵੇਗਾ?","Content":"ਸ਼ਿਵ ਸੈਨਾ ਨੇ ਭਾਰਤ 'ਚ ਬੁਰਕੇ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਸ੍ਰੀਲੰਕਾ 'ਚ ਹੋਏ ਲੜੀਵਾਰ ਬੰਬ ਧਮਾਕਿਆਂ ਤੋਂ ਬਾਅਦ ਉੱਥੇ ਦੀ ਸਰਕਾਰ ਨੇ ਬੁਰਕੇ 'ਤੇ ਬੈਨ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਹੁਣ ਸ਼ਿਵ ਸੈਨਾ ਨੇ ਵੀ ਭਾਰਤ 'ਚ ਬੁਰਕੇ 'ਤੇ ਬੈਨ ਲਗਾਉਣ ਦੀ ਮੰਗ ਆਪਣੀ ਅਖ਼ਬਾਰ ਸਾਮਨਾ 'ਚ ਕੀਤੀ ਹੈ। ","PublishDate":"Wed, 01 May 2019 06:21:40 +00:00","Link":"https://punjabi.jagran.com/national/general-shivasena-demands-ban-on-burqa-in-india-8656419.html"},{"Title":"ਬੈਂਕ ਲੁੱਟਣ ਵਾਲੇ ਪੰਜ ਗ੍ਰਿਫ਼ਤਾਰ,  ਸੰਗਰੂਰ ਤੇ ਲੁਧਿਆਣਾ 'ਚ ਵੀ ਲੁੱਟ-ਖੋਹ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਦੇ ਚੁੱਕੇ ਨੇ ਅੰਜਾਮ","Content":"ਸਮਾਣਾ ਨੇੜੇ ਇਕ ਪਿੰਡ ਵਿਖੇ ਬੈਂਕ ਵਿੱਚੋਂ ਲੱਖਾਂ ਦੀ ਡਕੈਤੀ ਕਰਨ ਵਾਲੇ ਪੰਜ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਪੁਲਿਸ ਨੇ ਅਸਲਾ ਵਾਹਨ ਅਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਮੋਬਾਇਲ ਵੀ ਬਰਾਮਦ ਕੀਤੇ ਹਨ।","PublishDate":"Wed, 01 May 2019 06:21:17 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-bank-robbers-arrest-by-patiala-police-8656420.html"},{"Title":"ਬੱਚੇ ਲਈ ਗਰਭਵਤੀ ਔਰਤ ਨੂੰ ਮਾਰ ਕੇ ਪੇਟ ਪਾੜ ਕੇ ਕੱਢਿਆ ਭਰੂਣ","Content":"ਉਸ ਨੇ ਸੱਤ ਮਹੀਨਿਆਂ ਦੀ ਇਕ ਹੋਰ ਗਰਭਵਤੀ ਔਰਤ ਨੂੰ ਮਾਰ ਦਿੱਤਾ ਤੇ ਫਿਰ ਪੇਟ ਪਾੜ ਕੇ ਬੱਚਾ ਕੱਢ ਲਿਆ ਪਰ ਇਸ ਦੌਰਾਨ ਬੱਚੇ ਦੀ ਵੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Wed, 01 May 2019 06:14:08 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-babies-kill-pregnant-woman-by-tearing-her-abdomen-8656363.html"},{"Title":"Cyclone FANI : ਓਡੀਸ਼ਾ 'ਚ 'ਯੈਲੋ ਵਾਰਨਿੰਗ', ਵੀਰਵਾਰ ਤਕ ਸੈਲਾਨੀਆਂ ਨੂੰ 'ਪੁਰੀ' ਖ਼ਾਲੀ ਕਰਨ ਦੀ ਹਦਾਇਤ","Content":"ਚੱਕਰਵਾਤੀ ਤੂਫ਼ਾਨ ਫੇਨੀ ਨੂੰ ਲੈ ਕੇ ਪੂਰਾ ਦੇਸ਼ ਪਹਿਲਾਂ ਹੀ ਅਲਰਟ ਹੈ। ਕਿਸੇ ਵੱਡੇ ਸੰਕਟ ਤੋਂ ਬਚਣ ਲਈ ਭਾਰਤੀ ਮੌਸਮ ਵਿਗਿਆਨ ਵਿਭਾਗ (ਆਈਐੱਮਡੀ) ਨੇ ਓਡੀਸ਼ਾ ਵਿਚ 'ਯੈਲੋ ਵਾਰਨਿੰਗ' ਜਾਰੀ ਕੀਤੀ ਹੈ। ਪੁਰੀ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਦੋ ਮਈ ਯਾਨਿ ਵੀਰਵਾਰ ਤਕ ਪੁਰੀ ਛੱਡਣ ਦੀ ਹਦਾਇਤ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿਚ ਸੈਲਾਨੀਆਂ ਦੀ ਯਾਤਰਾ ਰੱਦ ਕਰਨ ਦੀ ਵੀ ਹਦਾਇਤ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Wed, 01 May 2019 06:04:15 +00:00","Link":"https://punjabi.jagran.com/national/general-cyclone-feni-to-intensify-in-next-few-hours-imd-issues-alert-navy-ready-to-deal-with-situation-8656189.html"},{"Title":"Labour Day 2019 : ਕਿਰਤੀਆਂ ਨੂੰ ਆ ਗਈ ਸੋਝੀ ਜਦੋਂ...","Content":"ਸੰਨ 1889 ਨੂੰ ਸੋਸ਼ਲਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ ਨੇ 1 ਮਈ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਮਜ਼ਦੂਰ ਦਿਵਸ (Labour Day 2019) ਮਨਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ। ","PublishDate":"Wed, 01 May 2019 05:47:04 +00:00","Link":"https://punjabi.jagran.com/editorial/general-labour-day-2019-special-on-world-labour-day-8656353.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (1 ਮਈ 2019)","Content":"ਹੇ ਭਾਈ! ਜੇ ਗੁਰੂ ਦੀ ਰਾਹੀਂ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕ ਕੇ (ਹਰਿ-ਨਾਮ ਦਾ) ਵਪਾਰ ਕੀਤਾ ਜਾਏ, ਤਾਂ ਇਹ ਸਾਰਾ ਵਪਾਰ ਮਨੁੱਖ ਲਈ ਭਲਾ ਹੁੰਦਾ ਹੈ। ਹੇ ਭਾਈ! ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਹਰ ਵੇਲੇ ਉਚਾਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਪ੍ਰਭੂ ਦੇ ਨਾਮ ਦਾ ਰਸ ਪੀਣਾ ਚਾਹੀਦਾ ਹੈ—ਇਹੀ ਹੈ ਮਨੁੱਖਾ ਜਨਮ ਦੀ ਖੱਟੀ। ਹਰਿ-ਨਾਮ ਦਾ ਸੁਆਦ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ, ਹਰਿ-ਨਾਮ ਹਿਰਦੇ ਵਿਚ ਵਸਾਣਾ ਚਾਹੀਦਾ ਹੈ—ਇਹੀ ਮਨੁੱਖਾ ਜਨਮ ਦਾ ਲਾਭ ਹੈ। ","PublishDate":"Wed, 01 May 2019 05:37:27 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-ajj-da-hukamnama-8656418.html"},{"Title":"ਪਾਦਰੀ ਮਾਮਲਾ: ਭਗੌੜੇ ਥਾਣੇਦਾਰ ਕੋਚੀ ਪੁਲੀਸ ਨੇ ਹਿਰਾਸਤ ’ਚ ਲਏ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜਲੰਧਰ ਦੇ ਪਾਦਰੀ ਐਂਥਨੀ ਦੇ ਘਰ ਪਏ ‘ਡਾਕੇ’ ਸਬੰਧੀ ਲੋੜੀਂਦੇ ਤੇ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਦੋ ਭਗੌੜੇ ਥਾਣੇਦਾਰਾਂ ਜੋਗਿੰਦਰ ਸਿੰਘ ਅਤੇ ਰਾਜਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਕੋਚੀ (ਕੇਰਲਾ) ਪੁਲੀਸ ਨੇ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈ ਲਿਆ ਹੈ। ਸੂਤਰਾਂ ਦਾ ਦੱਸਣਾ ਹੈ ਕਿ ਪੰਜਾਬ ਪੁਲੀਸ ਦੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੂੰ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਭਗੌੜੇ ਥਾਣੇਦਾਰਾਂ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਕੇਰਲ ਵਿੱਚ ਹੋਣ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:12:11 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%ad%e0%a8%97%e0%a9%8c%e0%a9%9c%e0%a9%87-%e0%a8%a5%e0%a8%be%e0%a8%a3%e0%a9%87%e0%a8%a6%e0%a8%be/"},{"Title":"ਸਿੱਖ ਕਤਲੇਆਮ: ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ 15 ਬਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੰਨ 1984 ਵਿੱਚ ਹੋਏ ਸਿੱਖ ਕਤਲੇਆਮ ਦੌਰਾਨ ਪੂਰਬੀ ਦਿੱਲੀ ਦੇ ਤ੍ਰਿਲੋਕਪੁਰੀ ਵਿੱਚ ਮਾਰੇ ਗਏ 95 ਸਿੱਖਾਂ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤੇ ਗਏ 15 ਵਿਅਕਤੀਆਂ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:10:09 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a8%a4%e0%a8%b2%e0%a9%87%e0%a8%86%e0%a8%ae-%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%b5-2/"},{"Title":"ਸ਼੍ਰੀਲੰਕਾ ਚ ਹੋ ਸਕਦੇ ਹਨ ਹੋਰ ਹਮਲੇ, ਅਮਰੀਕਾ ਨੇ ਜਾਰੀ ਕੀਤੀ ਚਿਤਾਵਨੀ","Content":"ਕੋਲੰਬੋ— ਅਮਰੀਕਾ ਨੇ ਆਗਾਹ ਕੀਤਾ ਹੈ ਕਿ ਸ਼੍ਰੀਲੰਕਾ &#8216;ਚ ਅੱਤਵਾਦੀ ਖਤਰਾ ਅਜੇ ਵੀ ਬਣਿਆ ਹੋਇਆ ਹੈ ਕਿਉਂਕਿ ਈਸਟਰ &#8216;ਤੇ ਆਤਮਘਾਤੀ ਹਮਲੇ ਕਰਨ ਵਾਲੇ ਸੰਗਠਨ ਦੇ ਮੈਂਬਰ ਅਜੇ ਵੀ ਵੱਡੇ ਪੈਮਾਨੇ &#8216;ਤੇ ਸਰਗਰਮ ਹਨ। ਅਮਰੀਕੀ ਦੂਤਘਰ ਨੇ ਇਥੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੀਲੰਕਾਈ ਸਰਕਾਰ ਦੀ ਅਪੀਲ &#8216;ਤੇ ਅਮਰੀਕਾ ਦੇ ਸੁਰੱਖਿਆ ਮਾਹਰ ਹਾਲ ਦੇ ਹਮਲਿਆਂ ਦੇ ਸਬੰਧ &#8216;ਚ ਵਿਸ਼ੇਸ਼ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:06:01 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%b9%e0%a9%8b-%e0%a8%b8%e0%a8%95%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%a8-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%b9/"},{"Title":"ਅਕਾਲੀ ਦੀ ਗੱਡੀ ਵਿਚੋਂ ਲੱਖਾਂ ਰੁਪਏ ਬਰਾਮਦ","Content":"ਜਲੰਧਰ : ਅਕਾਲੀ ਦਲ ਨਾਲ ਸੰਬੰਧਤ ਇਕ ਇਨੋਵਾ ਕਾਰ &#8216;ਚੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਨਕਦੀ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸਤਲੁਜ ਚੌਕ &#8216;ਤੇ ਪੁਲਸ ਸਣੇ ਐੱਸ. ਐੱਸ. ਟੀ. ਦੇ ਨਾਕੇ &#8216;ਤੇ ਰੋਕੀ ਗਈ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਚਰਨਜੀਤ ਸਿੰਘ ਅਟਵਾਲ ਦਾ ਪ੍ਰਚਾਰ ਕਰ ਰਹੀ ਇਨੋਵਾ ਗੱਡੀ &#8216;ਚੋਂ ਸਾਢੇ 3 ਲੱਖ ਰੁਪਏ ਬਰਾਮਦ ਹੋਏ ਹਨ। ਜਿਸ ਇਨੋਵਾ &#8216;ਚੋਂ [&#8230;]","PublishDate":"Wed, 01 May 2019 06:05:34 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82/"},{"Title":"ਸੂਬੇ ‘ਚ ਦੋ ਦਿਨ ਰਹੇਗੀ ਹਨੇਰੀ ਬਾਰਿਸ਼","Content":"ਲੁਧਿਆਣਾ : ਪੰਜਾਬ &#8216;ਚ ਅਗਲੇ ਦੋ ਦਿਨਾਂ ਤਕ ਹਨੇਰੀ ਤੇ ਬਾਰਿਸ਼ ਦੀ ਪੇਸ਼ਨਿਗੋਈ ਨੇ ਕਿਸਾਨਾਂ ਦੀ ਨੀਂਦ ਉਡਾ ਦਿੱਤੀ ਹੈ। ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਕ ਵੀਰਵਾਰ ਤਕ 40 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟੇ ਤੋਂ ਵੀ ਤੇਜ਼ ਰਫਤਾਰ ਨਾਲ ਹਵਾਵਾਂ ਚੱਲ ਸਕਦੀਆਂ ਹਨ ਤੇ ਕਈ ਥਾਵਾਂ &#8216;ਤੇ ਹਲਕੀ ਤੋਂ ਤੇਜ਼ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਲਈ [&#8230;]","PublishDate":"Wed, 01 May 2019 04:46:35 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a9%87-%e0%a8%9a-%e0%a8%a6%e0%a9%8b-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%b0%e0%a8%b9%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%b9%e0%a8%a8%e0%a9%87%e0%a8%b0%e0%a9%80-%e0%a8%ac/"},{"Title":"6 ਮਈ ਤੋਂ ਨਹੀਂ ਹੋਣਗੇ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ : ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਬਣੇ ਦਰਸ਼ਨ ਅਸਥਾਨ, ਜਿਥੋਂ ਸ਼ਰਧਾਲੂ ਦੂਰਬੀਨ ਦੇ ਜ਼ਰੀਏ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਕਰਦੇ ਸਨ, ਨੂੰ ਹਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦਰਸ਼ਨ ਅਸਥਾਨ ਤੋਂ ਕਾਰੀਡੋਰ ਲਈ ਓਵਰਬ੍ਰਿਜ ਬਨਣ ਜਾ ਰਿਹਾ ਹੈ। ਦਰਸ਼ਨ ਅਸਥਾਨ ਨੂੰ ਹਟਾਉਣ ਦੇ ਕਾਰਨ ਛੇ ਮਈ ਤੋਂ ਬਾਅਦ ਸੰਗਤ ਸ਼੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ [&#8230;]","PublishDate":"Wed, 01 May 2019 03:39:33 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/6-%e0%a8%ae%e0%a8%88-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b9%e0%a9%8b%e0%a8%a3%e0%a8%97%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0/"},{"Title":"ਬੱਚੇ ਲਈ ਗਰਭਵਤੀ ਔਰਤ ਨੂੰ ਮਾਰ ਕੇ ਪੇਟ ਪਾੜ ਕੇ ਕੱਢਿਆ ਭਰੂਣ","Content":"ਬਟਾਲਾ : ਬੱਚੇ ਦੀ ਚਾਹਤ &#8216;ਚ ਇਕ ਔਰਤ ਨਾ ਸਿਰਫ਼ &#8216;ਮਮਤਾ&#8217; ਦੇ ਅਰਥ ਭੁੱਲ ਗਈ ਬਲਕਿ ਅੰਧ ਵਿਸ਼ਵਾਸ &#8216;ਚ ਅੰਨੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਮਿਲ ਕੇ ਹੈਵਾਨੀਅਤ ਦੀਆਂ ਸਾਰੀਆਂ ਹੱਦਾਂ ਵੀ ਪਾਰ ਕਰ ਦਿੱਤੀਆਂ। ਉਸ ਨੇ ਸੱਤ ਮਹੀਨਿਆਂ ਦੀ ਇਕ ਹੋਰ ਗਰਭਵਤੀ ਔਰਤ ਨੂੰ ਮਾਰ ਦਿੱਤਾ ਤੇ ਫਿਰ ਪੇਟ ਪਾੜ ਕੇ ਬੱਚਾ ਕੱਢ ਲਿਆ ਪਰ ਇਸ [&#8230;]","PublishDate":"Wed, 01 May 2019 02:23:49 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%97%e0%a8%b0%e0%a8%ad%e0%a8%b5%e0%a8%a4%e0%a9%80-%e0%a8%94%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a8%be%e0%a8%b0/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਸਿੱਖ ਪਰਿਵਾਰ ਦਾ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕਤਲ, ਮ੍ਰਿਤਕਾਂ ‘ਚ 3 ਔਰਤਾਂ ਵੀ ਸ਼ਾਮਲ","Content":"ਬੇਅੰਤ ਦਾ ਪੋਤਾ ਰਵਨੀਤ ਬਿੱਟੂ ਹੈ ਲੁਧਿਆਣਾ ਤੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਲੁਧਿਆਣਾ: ਕੋਟ ਮੰਗਲ ਸਿੰਘ ਇਲਾਕੇ ਵਿੱਚ ਬੀਤੀ ਰਾਤ ਕੁਝ ਲੋਕਾਂ ਨੇ ਇੱਕ ਪਰਿਵਾਰ &#8216;ਤੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਪਰਿਵਾਰ ਨੇ ਕਾਂਗਰਸੀ ਕੌਂਸਲਰ ਦੇ ਪੁੱਤਰ ਤੇ ਲੁਧਿਆਣਾ ਜੇਲ੍ਹ ਦੇ ਏਐਸਆਈ &#8216;ਤੇ ਇਲਜ਼ਾਮ ਲਾਏ ਹਨ। ਇਸ ਪੂਰੀ ਘਟਨਾ ਦਾ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ਼ ਵੀ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪੀੜਤ ਪਰਿਵਾਰ ਦੇ [&#8230;]","PublishDate":"Wed, 01 May 2019 02:19:13 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%8b/"},{"Title":"ਸੂਰਤ ਸੈਸ਼ਨ ਕੋਰਟ ਨੇ ਜਬਰ ਜਨਾਹ ਮਾਮਲੇ ‘ਚ ਨਾਰਾਇਣ ਸਾਈਂ ਨੂੰ ਸੁਣਾਈ ਉਮਰ ਕੈਦ","Content":"ਸੂਰਤ : ਜਬਰ-ਜਨਾਹ ਦੇ ਮਾਮਲੇ &#8216;ਚ ਸੂਰਤ ਦੀ ਸੈਸ਼ਨ ਕੋਰਟ ਨੇ ਨਾਰਾਇਣ ਸਾਈਂ ਨੂੰ ਅੱਜ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ।ਇਕ ਲੱਖ ਰੁਪਏ ਜੁਰਮਾਨਾ ਵੀ ਠੋੇਕਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਨਾਰਾਇਣ ਸਾਈਂ ਦੀ ਸਾਥਣ ਸਾਧਿਕਾ ਗੰਗਾ-ਯਮੁਨਾ ਨੂੰ ਦੱਸ ਸਾਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਹੈ। 26 ਅਪ੍ਰੈਲ ਨੂੰ ਕੋਰਟ ਨੇ ਨਾਰਾਇਣ ਸਾਈਂ ਨੂੰ 11 [&#8230;]","PublishDate":"Wed, 01 May 2019 02:08:31 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%b8%e0%a9%82%e0%a8%b0%e0%a8%a4-%e0%a8%b8%e0%a9%88%e0%a8%b6%e0%a8%a8-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%ac%e0%a8%b0-%e0%a8%9c%e0%a8%a8%e0%a8%be%e0%a8%b9/"},{"Title":"ਕਨੇਡਾ ਸਰਕਾਰ ਨੇ ਰਾਸ਼ਟਰੀ ਝੰਡੇ ਝੁਕਾ ਕੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦਾ ਕੀਤਾ ਸਤਿਕਾਰ","Content":"ਸਿੱਖ  ਧਰਮ ਦੀ  ਬੁਨਿਆਦ ਰਾਏ ਭੋਏ ਦੀ ਤਲਵੰਡੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ,ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਪ੍ਰਗਟ ਹੋਣ ਨਾਲ ਹੀ ਆਰੰਭ ਹੁੰਦੀ ਹੈ। ਲਗਭਗ ਇਸ ਪੂਰੇ ਏਸ਼ਿਆਈ ਖਿੱਤੇ ਵਿਚ ਸਿੱਖ ਧਰਮ ਨੇ ਆਪਣੀ ਹੋਂਦ ਪੰਜ ਸਦੀਆਂ ਪਹਿਲਾਂ ਦੀ ਦਰਸਾ ਦਿੱਤੀ ਸੀ। ਅਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਦੀ ਪਾਵਨ ਧਰਤੀ ਤੋਂ 1604 ਈਸਵੀ ਵਿਚ,ਸ਼ਹੀਦ ਦੇ ਸਿਰਤਾਜ ਗੁਰੂ ਅਰਜਨ ਸਾਹਿਬ ਦੇ ਕਰ [&#8230;]","PublishDate":"Wed, 01 May 2019 02:02:49 +00:00","Link":"http://punjabnewsusa.com/2019/05/01/%e0%a8%95%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%9d%e0%a9%b0%e0%a8%a1/"},{"Title":"ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖ਼ੈਬਰ ਪਖਤੂਨਖਵਾ ਦੇ ਪਿਸ਼ਾਵਰ ਸ਼ਹਿਰ 'ਚ ਸਥਿਤ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਖਾਲਸਾ ਰਾਜ ਦੇ ਸੂਰਬੀਰ ਜਰਨੈਲ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਏ ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇਸ ਦਿਹਾੜੇ ਤੇ ਇਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਚ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦੀ ਸਮਾਧ ਦੇ ਸਥਾਨ ਤੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/\">ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 May 2019 03:03:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ","Content":"<p>ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਨਾਮੀ ਫਿਲਮ ਰਾਹੀਂ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੂੰ ਚਿਤਰਤ ਕਰਨ ਵਿਰੁਧ ਸਿੱਖ ਪੰਥ ਵਲੋਂ ਉੱਚੀ ਸੁਰ ਚ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਗਈ। ਇਸ ਸਮੇਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਮੋਹਰੀ ਸਫਾਂ ਵਿਚ ਰਹੀ ਸੀ ਅਤੇ ਇਸ ਅਦਾਰੇ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਵਲੋਂ ਇਸ ਮਾਮਲੇ ਵਿਚ ਬੌਧਿਕ ਤੇ ਜ਼ਮੀਨੀ ਸਰਗਰਮੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/\">ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 10:02:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ ‘ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ","Content":"<p>ਪੰ.ਸ.ਸਿ.ਬੋ. ਵਲੋਂ ਇਸ ਪੈਂਤੀ ਵਿਚ ਦਿੱਤੀ ਅੱਖਰਾਂ ਦੀ ਤਰਤੀਬ ਵਿਚ ਆਪ ਹੀ ਗਲਤੀ ਕੀਤੀ ਗਈ ਹੈ। ‘ਟ’ ਵਾਲੀ ਸਤਰ ਵਿਚ ਟ (ਇਸ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਖਾਲੀ ਥਾਂ ਹੈ), ਠ, ਡ, ਢ ਤੋਂ ਬਾਅਦ ‘ਣ’ ਦੀ ਥਾਂ ਤੇ ‘ਨ’ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਹੇਠਲੀ ‘ਤ’ ਵਾਲੀ ਸਤਰ ਦਾ ਵੀ ਆਖਰੀ ਅੱਖਰ ‘ਨ’ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/\">ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੀ ਪਹਿਲੀ ਜਮਾਤ ਦੀ ਕਿਤਾਬ &#8216;ਚ ‘ੳ ਅ’ ਵਿਚ ਵੀ ਗਲਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 03:21:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/mistake-in-punjabi-book-by-pseb/"},{"Title":"ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸਤਿਕਾਰਯੋਗ ਮਾਤਾ ਜੀ, ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਮੌਕੇ 23 ਅਪਰੈਲ ਨੂੰ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ/ਸੋਰੋਤਿਆਂ/ਦਰਸ਼ਕਾਂ ਲਈ ਇਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/\">ਬੁਲੰਦ ਕਿਰਦਾਰ ਤੋਂ ਬਿਨਾਂ ਗੁਲਾਮੀ ਨਹੀਂ ਟੁੱਟਦੀ; ਅਜ਼ਾਦੀ ਲਈ ਆਪਣੇ ਕਿਰਦਾਰ ਬੁਲੰਦ ਕਰੀਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 02:05:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/on-antim-ardas-of-mata-surjit-kaur-budhsinghwala/"},{"Title":"ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ","Content":"<p>ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੂੰ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਸਿੱਖ ਯੂਥ ਫ਼ੈਡਰੇਸ਼ਨ ਭਿੰਡਰਾਂਵਾਲਾ ਅਤੇ ਜਥਾ ਹਿੰਮਤ-ਏ-ਖ਼ਾਲਸਾ ਹਿਮਾਇਤ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/\">ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਦੋ ਜਥੇਬੰਦੀਆਂ ਵਲੋੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਹਿਮਾਇਤ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 13:01:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syfb-support-bibi-paramjeet-kaur-khalra/"},{"Title":"ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ","Content":"<p> ਬੀਜੇਪੀ ਪਾਰਟੀ ਦਾ ਮੁੱਢ ਆਰਐੱਸਐੱਸ ਹੋਣ ਕਰਕੇ ਆਪਣੇ ਉਹਨਾਂ ਆਗੂਆਂ ਨੂੰ ਸਨਮਾਨ ਦਿੰਦੀ ਆਈ ਹੈ ਜਿਨਾ ਦੀ ਬਦੌਲਤ ਅੱਜ ਵੱਡੇ ਦੇਸ਼ ਦੀ ਵਾਗਡੋਰ ਆਰਐੱਸਐੱਸ ਦੇ ਹੱਥ ਆਈ ਹੈ। ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਬੀਜੇਪੀ ਲਈ ਕੋਈ ਛੋਟੀ ਸ਼ਖਸੀਅਤ ਨਹੀਂ ਹਨ। ਬੀਜੇਪੀ ਨੂੰ ਅੱਜ ਦੇਸ਼ ਦੀ ਰਾਜਸਤਾ ਤੇ ਕਾਬਜ ਕਰਵਾਉ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿਚ ਸ੍ਰੀ ਬਾਦਲ ਦਾ ਨਾਮ ਮੁਢਲੇ ਆਗੂਆਂ ਵਿਚ ਆਉਂਦਾ ਹੈ। ਬਾਦਲ, ਬੀਜੇਪੀ ਦੇ ਉਹ ਆਗੂ ਹਨ ਜਿਨਾ ਤੋਂ ਬਿਨਾ ਪੰਜਾਬ ਵਿਚ ਬੀਜੇਪੀ ਪੈਰ ਨਹੀਂ ਸੀ ਜਮਾ ਸਕਦੀ। ਪੰਜਾਬ ਦੇ ਇਸ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਆਰਐੱਸਐੱਸ ਲਈ ਉਸ ਦੀ ਆਸ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ ਇਸ ਨੇ ਸਿਰਫ ਇਸ ਪਾਰਟੀ ਨੂੰ ਹੀ ਪੰਜਾਬ ਵਿਚ ਕਾਮਯਾਬ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਸਿੱਖ ਕੌਮ ਦਾ ਹਿੰਦੂਕਰਨ ਕਰਨ ਵਿਚ ਵੀ ਆਰਐੱਸਐੱਸ ਦੇ ਮਿਸ਼ਨ ਵਿਚ ਵੱਡਾ ਯੋਗਦਾਨ ਪਾਇਆ ਹੈ। ਆਰਐੱਸਐੱਸ ਬਾਦਲ ਰਾਹੀਂ ਹੀ ਗੁਰੂਘਰਾਂ ਤੇ ਕਾਬਜ ਹੋ ਸਕੀ ਹੈ। ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਇਹ ਗੱਲ ਚੰਗੀ ਤਰਾਂ ਜਾਣਦੇ ਹਨ ਕਿ ਹਿੰਦੂਤਵ ਤੇ ਟੀਚੇ 'ਇਕ ਦੇਸ਼, ਇਕ ਬੋਲੀ, ਇਕ ਧਰਮ'(ਸਿੰਗਲ ਨੇਸ਼ਨ) ਲਈ ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਬੀਜੇਪੀ ਦੇ ਬਜੁਰਗ ਆਗੂ ਲਾਲ ਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ ਹੁਰਾਂ ਤੋਂ ਵੀ ਵੱਧ ਕੰਮ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/\">ਮੋਦੀ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਹੀ ਜਾਣਾ ਚਾਹੀਦਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Apr 2019 12:06:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gursewak-singh-dhaula/"},{"Title":"“ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ” ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ \"ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਤੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਿਖਆਨ 1 ਮਈ ਨੂੰ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਸਥਿਤ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/\">&#8220;ਅਜੋਕਾ ਸੰਸਾਰ ਅਤੇ ਸਿੱਖ&#8221; ਵਿਸ਼ੇ ਤੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਚ ਵਖਿਆਨ 1 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 08:40:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/upcoming-event-at-guru-kashi-university/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ","Content":"<p>ਮੌਲਿਕ ਚਿੰਤਨ ਦੇ ਖੇਤਰ ਵਿਚ ਆਪਣੀਆਂ ਨਿਵੇਕਲੀਆਂ ਪੈੜਾਂ ਪਾਉਣ ਵਾਲੇ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਦੇ ਲੇਖਾਂ ਦੀ ਕਿਤਾਬ 18 ਅਪਰੈਲ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਜਾਰੀ ਕੀਤੀ ਗਈ। “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ (ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ)” ਸਿਰਲੇਖ ਹੇਠ ਛਪੀ ਇਹ ਕਿਤਾਬ ਪ੍ਰਸਿੱਧ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਿਤ ਕੀਤੀ ਗਈ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/\">ਨਵੀਂ ਕਿਤਾਬ ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Apr 2019 06:40:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/gurbhagat-singh-new-book-release/"},{"Title":"ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ","Content":"<p>ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ 18 ਮਈ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਫੈਡਰਲ ਚੋਣਾਂ ਵਿੱਚ ਗਰੀਨਸ ਪਾਰਟੀ ਨੇ ਹਰਕੀਰਤ ਸਿੰਘ ਨੂੰ ਉਮੀਦਵਾਰ ਵਜੋਂ ਐਲਾਨਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਗਰੀਨ ਪਾਰਟੀ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਤੀਜੀ ਸਭ ਤੋਂ ਵੱਡੀ ਪਾਰਟੀ ਹੈ। ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਪਿਛਲੇ ਸਾਲ ਸੂਬਾਈ ਚੋਣਾਂ ਵਿੱਚ ਇਸ ਪਾਰਟੀ ਵਲੋਂ ਮੈਲਟਨ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੀ ਸੀ। ਬੀਤੇ ਦਿਨੀਂ ਜਾਰੀ ਕੀਤੇ ਇਕ ਬਿਆਨ ਵਿਚ ਹਰਕੀਰਤ ਸਿੰਘ ਨੇ ਆਸ ਪ੍ਰਗਟਾਈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਲੋਕਾਂ ਤੋਂ ਭਰਪੂਰ ਸਾਥ ਮਿਲਣ ਦੀ ਆਸ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/\">ਗੋਰਟਨ ਫੈਡਰਲ ਹਲਕੇ ਤੋਂ ਹਰਕੀਰਤ ਸਿੰਘ ਹੋਣਗੇ ਗ੍ਰੀਨਜ਼ ਉਮੀਦਵਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Apr 2019 01:30:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/harkirat-singh-greens-candidate/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੇ ਅੱਜ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਜੋ ਨਿਸ਼ਾਨ ਸਿੰਘ (ਸੂਬਾ ਪ੍ਰਧਾਨ ਜਨ ਨਾਇਕ ਜਨਤਾ ਪਾਰਟੀ ਅਤੇ ਸਾਬਕਾ ਐਮ.ਐਲ.ਏ ਹਰਿਆਣਾ) ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਪ੍ਰੇਮੀਆਂ ਦੇ ਸਮਾਗਮ (ਟੋਹਾਣਾ ਜ਼ਿਲ੍ਹਾ ਫਤਿਆਬਾਦ ਹਰਿਆਣਾ) ਵਿਖੇ ਬੋਲਦਿਆਂ ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਬਰਾਬਰੀ ਬਲਾਤਕਾਰੀ ਸਾਧ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨਾਲ ਕਰਕੇ ਸਿੱਖ ਭਾਵਨਾਵਾਂ ਨੂੰ ਭਾਰੀ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/\">ਗੁਰੂ ਸਾਹਿਬ ਬਾਰੇ ਮੰਦ-ਟਿੱਪਣੀ ਕਰਨ ਵਾਲੇ ਵਿਰੁਧ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਮਾਮਲਾ ਦਰਜ਼ ਕਰਵਾਏ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Apr 2019 16:09:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/giani-harpreet-singh-statement/"}]