[{"Title":"2024 Royal Enfield Himalayan ਨੂੰ ਬਣਾ ਦੇਣਗੀਆਂ ਸ਼ਾਨਦਾਰ ਇਹ ਜ਼ਬਰਦਸਤ ਐਕਸੈਸਰੀਜ਼ , ਜਾਣੋ ਵੇਰਵੇ","Content":"ਨਵਾਂ ਹਿਮਾਲੀਅਨ 452 ਸੀਸੀ ਲਿਕਵਿਡ-ਕੂਲਡ ਸਿੰਗਲ ਸਿਲੰਡਰ ਇੰਜਣ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਜੋ 39.5 hp ਦੀ ਅਧਿਕਤਮ ਪਾਵਰ ਅਤੇ 40 Nm ਪੀਕ ਟਾਰਕ ਪੈਦਾ ਕਰਦਾ ਹੈ...","PublishDate":"Tue, 14 Nov 2023 06:55:55 +00:00","Link":"https://www.punjabijagran.com/technology/general-these-amazing-accessories-will-make-2024-royal-enfield-himalayan-amazing-know-the-details-9301609.html"},{"Title":"ਡੇਰਾ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਵੱਡੀ ਰਾਹਤ, ਜਲੰਧਰ 'ਚ ਦਰਜ ਐੱਫਆਈਆਰ ਰੱਦ ਕਰਨ ਦਾ ਦਿੱਤਾ ਆਦੇਸ਼","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਗੁਰੂ ਰਵਿਦਾਸ ਅਤੇ ਸੰਤ ਕਬੀਰ ’ਤੇ ਕਥਿਤ ਇਤਰਾਜ਼ਯੋਗ ਟਿੱਪਣੀਆਂ ਦੇ ਮਾਮਲੇ ’ਚ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਐੱਫਆਈਆਰ ਨੂੰ ਰੱਦ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Tue, 14 Nov 2023 06:42:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-relief-to-dera-chief-ram-rahim-from-high-court-ordered-to-cancel-fir-registered-in-jalandhar-9301492.html"},{"Title":"ਸ਼ਰਾਬੀ ਪਤੀ ਤੋਂ ਤੰਗ 22 ਸਾਲਾ ਵਿਆਹੁਤਾ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ, ਮੌਤ ਨੂੰ ਗਲ਼ੇ ਲਾਉਣ ਤੋਂ ਪਹਿਲੋਂ ਪਿਤਾ ਨੂੰ ਫੋਨ ਕਰ ਕੇ ਸੁਣਾਈ ਹੱਡਬੀਤੀ","Content":"ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਉਣ ਤੋਂ ਬਾਅਦ ਲਾਸ਼ ਵਾਰਸਾਂ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ ਹੈ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਏਐਸਆਈ ਗੁਰਮੀਤ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੁਲਿਸ ਨੇ ਰੋਹਿਤ ਕੁਮਾਰ ਖਿਲਾਫ ਖੁਦਕੁਸ਼ੀ ਲਈ ਮਜਬੂਰ ਕਰਨ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਮੁਕਦਮਾ ਦਰਜ ਕਰ ਕੇ ਉਸ ਦੀ ਤਲਾਸ਼ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 06:40:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-22-year-old-married-woman-fed-up-with-her-alcoholic-husband-committed-suicide-called-her-father-and-told-her-heartbreak-before-dying-9301608.html"},{"Title":"London : ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੁਨਕ ਨੂੰ ਮਿਲਿਆ ਪਹਿਲਾ ਅਵਿਸ਼ਵਾਸ ਪੱਤਰ, ਟੋਰੀ ਐੱਮਪੀ ਨੇ ਕਿਹਾ- 'ਬਹੁਤ ਹੋ ਗਿਆ...ਹੁਣ ਜਾਣ ਦਾ ਆ ਗਿਆ ਸਮਾਂ'","Content":"'ਐਕਸ' 'ਤੇ ਅਵਿਸ਼ਵਾਸ ਪੱਤਰ ਨੂੰ ਸਾਂਝਾ ਕਰਦੇ ਹੋਏ, ਉਸਨੇ ਲਿਖਿਆ, \"ਬਹੁਤ ਹੋ ਗਿਆ... ਰਿਸ਼ੀ ਸੁਨਕ ਦੇ ਜਾਣ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ...\"","PublishDate":"Tue, 14 Nov 2023 06:40:01 +00:00","Link":"https://www.punjabijagran.com/world/other-country-london-british-prime-minister-rishi-sunak-received-the-first-no-confidence-letter-tory-mp-said-enough-is-enough-time-to-go-9301600.html"},{"Title":"World Diabetes Day 2023 : ਸ਼ੂਗਰ ਤੇ ਨੀਂਦ ਵਿਚਕਾਰ ਕੀ ਹੈ ਸਬੰਧ, ਵਿਸਥਾਰ ਨਾਲ ਇੱਥੇ ਜਾਣੋ","Content":"ਰੁਟੀਨ, ਕੰਮ ਦੇ ਦਬਾਅ, ਫੋਨ ਦੀ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਕਾਰਨ ਲੋਕ ਨੀਂਦ ਨਾਲ ਸਮਝੌਤਾ ਕਰਦੇ ਹਨ। ਜਦੋਂ ਕਿ ਚੰਗੀ ਨੀਂਦ ਸਰੀਰ ਵਿੱਚ ਗਲੂਕੋਜ਼ ਮੈਟਾਬੋਲਿਜ਼ਮ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਅਤੇ ਇਨਸੁਲਿਨ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀ ਹੈ...","PublishDate":"Tue, 14 Nov 2023 06:37:16 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-diabetes-day-2023-what-is-the-connection-between-diabetes-and-sleep-understand-it-from-experts-9301607.html"},{"Title":"Mouth Ulcer Remedies : ਮੂੰਹ ਦੇ ਛਾਲਿਆਂ ਨੇ ਖਾਣਾ-ਪੀਣਾ ਕੀਤਾ ਹੋਇਆ ਹੈ ਹਰਾਮ, ਇਨ੍ਹਾਂ ਘਰੇਲੂ ਨੁਸਖਿਆਂ ਨਾਲ ਪਾਓ ਜਲਦ ਅਰਾਮ","Content":"ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਅਕਸਰ ਮੂੰਹ ਦੇ ਛਾਲੇ ਹੋ ਜਾਂਦੇ ਹਨ ਜੋ ਤਣਾਅ, ਪਾਚਨ ਸੰਬੰਧੀ ਸਮੱਸਿਆਵਾਂ, ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਸੱਟ, ਹਾਰਮੋਨਲ ਅਸੰਤੁਲਨ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਹੁੰਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਵਾਇਰਸ, ਫੰਗਲ ਜਾਂ ਬੈਕਟੀਰੀਅਲ ਇਨਫੈਕਸ਼ਨ ਵੀ ਇਸਦੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋ ਸਕਦੇ ਹਨ...","PublishDate":"Tue, 14 Nov 2023 06:26:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-mouth-ulcer-remedies-mouth-ulcers-have-made-eating-and-drinking-haram-so-get-relief-soon-with-these-home-remedies-9301606.html"},{"Title":"World Diabetes Day 2023 : ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ 5 ਘਰੇਲੂ ਉਪਾਅ, ਘਟੇਗਾ ਬਲੱਡ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ","Content":"ਆਪਣੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ, ਸਵੇਰੇ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਅਤੇ ਦਿਨ ਭਰ ਊਰਜਾ ਨਾਲ ਭਰਪੂਰ ਰਹਿਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ...\n","PublishDate":"Tue, 14 Nov 2023 06:21:25 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-control-blood-sugar-level-include-these-habits-in-your-morning-routine-from-today-itself-9300937.html"},{"Title":"Congo Attack : ਪੂਰਬੀ ਕਾਂਗੋ 'ਚ ਇਸਲਾਮਿਕ ਅੱਤਵਾਦੀ ਹਮਲਾ, 23 ਲੋਕਾਂ ਦੀ ਮੌਤ, ਕਈ ਲਾਪਤਾ, ਸਹਿਯੋਗੀ ਲੋਕਤੰਤਰੀ ਬਲਾਂ ਨੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"ਕਾਂਗੋਲੀ ਸੈਨਾ ਦੇ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਬੇਨੀ ਖੇਤਰ ਦੇ ਵਾਟਲਿੰਗਾ ਮੁੱਖ ਖੇਤਰ ਵਿੱਚ ਹਮਲਾ ਅਲਾਇਡ ਡੈਮੋਕ੍ਰੇਟਿਕ ਫੋਰਸਿਜ਼ (ਏਡੀਐਫ) ਦੁਆਰਾ ਕੀਤਾ ਗਿਆ ਸੀ...","PublishDate":"Tue, 14 Nov 2023 06:20:05 +00:00","Link":"https://www.punjabijagran.com/world/other-country-congo-attack-islamic-terrorist-attack-in-eastern-congo-23-people-killed-many-missing-allied-democratic-forces-took-responsibility-9301604.html"},{"Title":"Pippa Controversy : ਪਿੱਪਾ 'ਚ ਏਆਰ ਰਹਿਮਾਨ ਦੇ ਗਾਣੇ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਹੰਗਾਮੇ 'ਤੇ ਮੇਕਰਜ਼ ਨੇ ਮੰਗੀ ਮਾਫ਼ੀ, ਜਾਣੋ ਵਿਵਾਦ","Content":"ਸਪੱਸ਼ਟੀਕਰਨ ਦਿੰਦੇ ਹੋਏ ਅੱਗੇ ਕਿਹਾ ਗਿਆ, \"ਅਸੀਂ ਗੀਤ ਲਈ ਲਾਇਸੈਂਸ ਸਮਝੌਤੇ ਦੇ ਲੈਟਰ ਤੇ ਭਾਵਨਾ ਦੋਵਾਂ ਦਾ ਇਮਾਨਦਾਰੀ ਨਾਲ ਪਾਲਣ ਕਰਦੇ ਹੋਏ ਇਸ ਗੀਤ ਦੇ ਨਿਰਮਾਣ ਲਈ ਕਦਮ ਚੁੱਕਿਆ, ਜਿਵੇਂ ਕਿ ਮਰਹੂਮ ਕਲਿਆਣੀ ਕਾਜ਼ੀ ਨਾਲ ਵਿਧੀਵਤ ਸਾਈਨ ਕੀਤਾ ਗਿਆ ਸੀ ਤੇ ਸ਼੍ਰੀ ਅਨਿਰਬਾਨ ਕਾਜ਼ੀ ਇਸ ਦੇ ਗਵਾਹ ਸਨ। ਸਾਡਾ ਇਰਾਦਾ ਗੀਤ ਦੇ ਸੰਸਕ੍ਰਿਤਕ ਮਹੱਤਵ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣਾ ਸੀ ਤੇ ਅਸੀਂ ਸਮਝੌਤੇ 'ਚ ਨਿਰਧਾਰਤ ਸ਼ਰਤਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ ਹੈ, ਜਿਸ ਵਿਚ ਸਾਨੂੰ ਇਕ ਨਵੀਂ ਰਚਨਾ ਦੇ ਨਾਲ ਗੀਤ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਸੀ।","PublishDate":"Tue, 14 Nov 2023 06:11:49 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-pippa-controversy-makers-apologized-for-the-uproar-over-ar-rahman-song-in-pippa-know-the-controversy-9301602.html"},{"Title":"Birsa Munda Jayanti : ਬਿਰਸਾ ਮੁੰਡਾ ਦੇ ਜਨਮ ਸਥਾਨ ਤੋਂ 'ਵਿਕਾਸ ਭਾਰਤ ਸੰਕਲਪ ਯਾਤਰਾ' ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨਗੇ PM ਮੋਦੀ, ਘਰ-ਘਰ ਜਾ ਕੇ ਯੋਜਨਾਵਾਂ ਦੀ ਦੇਣਗੇ ਜਾਣਕਾਰੀ","Content":"ਯਾਤਰਾ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ, ਕੇਂਦਰੀ ਅਤੇ ਰਾਜ ਮੰਤਰੀ ਅਤੇ ਰਾਜਪਾਲ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਮੌਜੂਦ ਰਹਿਣਗੇ। ਚੋਣ ਜ਼ਾਬਤਾ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਚੋਣ ਰਾਜਾਂ ਦੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਹੋਵੇਗੀ...","PublishDate":"Tue, 14 Nov 2023 06:09:16 +00:00","Link":"https://www.punjabijagran.com/national/general-birsa-munda-jayanti-pm-modi-will-start-vikas-bharat-sankalp-yatra-from-the-birthplace-of-birsa-munda-will-go-door-to-door-and-give-information-about-the-schemes-9301603.html"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"}]