[{"Title":"37 ਗਰਾਮ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਤੇ 12 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਥਾਣਾ ਮਾਹਿਲਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਵਿਸ਼ੇਸ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਅਤੇ 9000 ਮਿਲੀ ਲੀਟਰ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\nਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥਾਣਾ ਮੁਖ਼ੀ ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਹੌਲਦਾਰ ਅਮਰਜੀਤ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼","PublishDate":"Thu, 30 Dec 2021 13:20:45 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-two-seizures-including-37-grams-of-narcotic-powder-and-12-bottles-of-alcohol-9006644.html"},{"Title":"ਤਿੰਨ ਜਨਵਰੀ ਤੋਂ ਬੈਂਗਲੁਰੂ ਵਿਚ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਸੀਨੀਅਰ ਮਰਦ ਕੌਮੀ ਹਾਕੀ ਕੈਂਪ ਲਈ 60 ਖਿਡਾਰੀਆਂ ਦੀ ਚੋਣ","Content":"ਭਾਰਤ ਦੇ ਮੁੱਖ ਕੋਚ ਗ੍ਰਾਹਮ ਰੀਡ ਨੇ ਕਿਹਾ ਕਿ ਨਵਾਂ ਓਲੰਪਿਕ ਚੱਕਰ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਾ ਹੈ। ਸਭ ਕੁਝ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਤੇ ਅਸੀਂ ਚੰਗੀ ਸ਼ੁਰੂਆਤ ਕਰਨੀ ਹੈ। ਐੱਫਆਈਐੱਚ ਪ੍ਰਰੋ ਲੀਗ, ਏਸ਼ਿਆਈ ਖੇਡਾਂ ਤੇ ਸਿਖਰਲੇ ਪੱਧਰ ਦੇ ਹੋਰ ਕਈ ਟੂਰਨਾਮੈਂਟ ਅਗਲੇ ਸਾਲ ਹੋਣੇ ਹਨ। ਇਸ ਕਾਰਨ ਸਾਨੂੰ ਚੰਗੇ 33 ਖਿਡਾਰੀਆਂ ਦੇ ਪੂਲ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Thu, 30 Dec 2021 13:20:15 +00:00","Link":"https://www.punjabijagran.com/sports/general-selection-of-60-players-for-the-senior-men-national-hockey-camp-starting-from-january-3-in-bengaluru-9006636.html"},{"Title":"ਸਿਹਤ ਬੀਮਾ ਜਾਗਰੂਕਤਾ ਵੈਨ ਕੀਤੀ ਰਵਾਨਾ","Content":"ਐੱਸਐੱਮਓ ਮਾਨੂੰਪੁਰ ਡਾ. ਰਵੀ ਦੱਤ ਵੱਲੋਂ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ ਮੁੱਖ ਮੰਤਰੀ ਸਿਹਤ ਬੀਮਾ ਜਾਗਰੂਕਤਾ ਵੈਨ ਨੂੰ ਝੰਡੀ ਵਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਹ ਵੈਨ ਦੋ ਦਿਨ ਬਲਾਕ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਜਾ ਕੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇਸ ਸਕੀਮ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰੇਗੀ। ਡਾ. ਰਵੀ ਦੱਤ ਨੇ ਦੱਸਿਆ ਕੇ ਇਸ ਸਕੀਮ ਅਧੀਨ ਰਜਿਸਟਰਡ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ਤੇ ਸੂਚੀਬੱਧ ਪ੍ਰਰਾਈਵੇਟ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਹੋਣ 'ਤੇ ਸਲਾਨਾ 5 ਲੱਖ ਰੁਪਏ ਤਕ ਦੇ ਨਕਦੀ ਰਹਿਤ ਸਿਹਤ ਬੀਮੇ ਦੀ ਸਹੂਲਤ ਉਪਲਬਧ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। \n","PublishDate":"Thu, 30 Dec 2021 13:19:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-health-insurrance-awareness-van-9006643.html"},{"Title":"ਸ਼ਸ਼ੀ ਕੁਮਾਰ ਨੂੰ ਹਿਊਮੈਨਟੇਰੀਅਨ ਐਕਸੀਲੈਂਸ ਐਵਾਰਡ","Content":"ਜਲੰਧਰ ਦੇ ਸਮਾਜ ਸੇਵੀ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਕਾਰਕੁਨ ਸ਼ਸ਼ੀ ਕੁਮਾਰ ਨੂੰ ਦਿੱਲੀ ਵਿਖੇ ਯੂਐੱਨਪੀਐੱਫਸੀ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ ਵਿਚ ਸਮਾਜ ਸੇਵਾ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਰੂਪ ਵਿਚ ਕੀਤੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਮਾਨਤਾ ਦਿੰਦੇ ਹੋਏ ਹਿਊਮੈਨਟੇਰੀਅਨ ਐਕਸੀਲੈਂਸ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਯੂਐੱਨਪੀਐੱਫਸੀ ਵੱਲੋਂ ਇੰਡੀਆ ਇੰਟਰਨੈਸ਼ਨਲ ਸੈਂਟਰ ਲੋਧੀ ਗਾਰਡਨ, ਦਿੱਲੀ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Thu, 30 Dec 2021 13:18:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shashi-kumar-receives-humanitarian-excellence-award-9006642.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਸਵੀਪ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਾਜੇਵਾਲ ਵਿਖੇ ਸਵੀਪ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਨਵਤੇਜ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਬਲਾਕ ਸਵੀਪ ਪੋ੍ਗਰਾਮ ਨੋਡਲ ਅਫ਼ਸਰ ਵਿਸ਼ਾਲ ਵਸ਼ਿਸ਼ਠ ਦੀ ਅਗਵਾਈ 'ਚ ਰਾਜੇਵਾਲ ਸਕੂਲ 'ਚ ਸਵੀਪ ਸਬੰਧੀ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ।\n","PublishDate":"Thu, 30 Dec 2021 13:17:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sweep-activites-conducted-students-9006641.html"},{"Title":"ਜਗਤਾਰ ਸਿੰਘ ਰਾਜੇਆਣਾ ਨੇ ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਰੇ ਅਹੁਦਿਆਂ ਤੋਂ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"Senior 1kali leader Jagtar Singh Rajeena resigns from all 1kali 4al posts","PublishDate":"Thu, 30 Dec 2021 13:17:33 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-senior-akali-leader-jagtar-singh-rajeena-resigns-from-all-akali-dal-posts-9006640.html"},{"Title":"ਸ਼ਹਿਰ 'ਚ ਸੁਰੱਖਿਆ ਦੇ ਕੀਤੇ ਪੁਖਤਾ ਪ੍ਰਬੰਧ : ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ","Content":"ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਜਲੰਧਰ ਵੱਲੋਂ ਨਵੇਂ ਸਾਲ ਦੇ ਜਸ਼ਨਾਂ ਲਈ ਸੁਰੱਖਿਆ ਦੇ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ ਤਾਂ ਜੋ ਲੋਕ ਨਵੇਂ ਸਾਲ ਦਾ ਸਵਾਗਤ ਸ਼ਾਂਤੀਪੂਰਵਕ, ਉਤਸ਼ਾਹ ਤੇ ਬਿਨਾਂ ਕਿਸੇ ਡਰ ਤੋਂ ਕਰ ਸਕਣ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ  ਨੌਨਿਹਾਲ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਲਾਈਨਜ਼ ਵਿਖੇ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਂਦੇ ਹੋਏ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਹਰ ਕੀਮਤ 'ਤੇ ਅਮਨ-ਕਾਨੂੰਨ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਚਨਬੱਧ ਹੈ ਅਤੇ ਨਵੇਂ ਸਾਲ ਦੀ ਪੂਰਵ ਸੰਧਿਆ 'ਤੇ ਪੁਲਿਸ ਵੱਲੋਂ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ ਤਾਂ ਜੋ ਲੋਕ ਨਵੇਂ ਸਾਲ ਦਾ ਸਵਾਗਤ ਪੂਰੇ ਜੋਸ਼ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਕਰਨ।","PublishDate":"Thu, 30 Dec 2021 13:16:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-news-security-newyear-punjabijagran-9006639.html"},{"Title":"ਸਿੱਧੂ ਪੰਜਾਬ ਪੁਲਿਸ ਖ਼ਿਲਾਫ਼ ਦਿੱਤੇ ਬਿਆਨ 'ਤੇ ਮੰਗਣ ਮਾਫੀ","Content":"ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਪੰਜਾਬ ਪੁਲਿਸ ਪ੍ਰਤੀ ਰੈਲੀ ਦੌਰਾਨ ਦਿੱਤਾ ਗਿਆ ਬਿਆਨ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗਾ ਹੈ, ਸਿੱਧੂ ਨੂੰ ਆਪਣੇ ਇਸ ਬਿਆਨ ਦੇ ਲਈ ਪੰਜਾਬ ਪੁਲਿਸ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ 'ਆਪ' ਦੇ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਉਮੀਦਵਾਰ ਐਡਵੋਕੇਟ ਲਖਵੀਰ ਸਿੰਘ ਰਾਏ ਨੇ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਦੀ ਐਡੀ ਲੰਬੀ ਟੀਮ ਜੋ ਉਨਾਂ੍ਹ ਨੂੰ ਸੁਰੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀ ਹੈ ਉਨਾਂ੍ਹ ਪ੍ਰਤੀ ਹੀ ਗਲਤ ਸ਼ਬਦ ਬੋਲਣੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਸ਼ੋਭਾ ਨਹੀਂ ਦਿੰਦੇ। ਉਨਾਂ੍ਹ ਨੇ ਅਜਿਹਾ ਬਿਆਨ ਦੇ ਕੇ ਕਾਨੂੰਨ ਨੂੰ ਨੀਵਾਂ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਪੰਜਾਬ ਪੁਲਿਸ ਪ੍ਰਤੀ ਰੈਲੀ ਦੌਰਾਨ ਦਿੱਤਾ ਗਿਆ ਬਿਆਨ ਬਹ","PublishDate":"Thu, 30 Dec 2021 13:15:23 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-navjot-sidhu-apologizes-for-statement-made-against-punjab-police-9006638.html"},{"Title":"ਸਾਲ 2021 ਦੌਰਾਨ ਮਾਛੀਵਾੜਾ ਪੁਲਿਸ ਦਾ ਲੇਖਾ-ਜੋਖਾ","Content":"2021 ਵਰ੍ਹੇ ਦੇ ਅਖੀਰ 'ਚ ਕੀਤੇ ਗਏ ਲੇਖੇ-ਜੋਖੇ ਮੁਤਾਬਕ ਮਾਛੀਵਾੜਾ ਪੁਲਿਸ ਥਾਣਾ ਦੇ ਰਿਕਾਰਡ ਅਨੁਸਾਰ ਇਲਾਕੇ 'ਚ ਇਸ ਸਾਲ ਕਤਲ, ਜਬਰ ਜਨਾਹ ਤੇ ਨਸ਼ਾ ਤਸਕਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ 'ਚ ਵਾਧਾ ਹੋਇਆ ਜਦਕਿ ਰੇਤ ਦੀ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਦਾ ਸ਼ਿਕੰਜਾ ਕਸਿਆ ਰਿਹਾ।\n ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਨੁਸਾਰ 2021 'ਚ ਕਤਲ ਦੀਆਂ 6 ਵੱਖ-ਵੱਖ ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਲਗਪਗ","PublishDate":"Thu, 30 Dec 2021 13:14:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-machhiwara-police-report2021-9006637.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਨੂੰ ਤੋਰਿਆ ਵਿਕਾਸ ਦੇ ਰਾਹ : ਨਾਗਰਾ","Content":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨਬੀਪੁਰ ਤੇ ਸਰਪੰਚ ਵਲੋਂ ਪਿੰਡ ਦੇ ਵਿਕਾਸ ਕਾਰਜ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਕਰਨ 'ਤੇ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਨਾਗਰਾ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਨਾਗਰਾ ਨੇ ਕਿਹਾ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਵੱਡੀਆਂ ਗ੍ਾਂਟਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ, ਜਿਸ ਕਾਰਨ ਪੰਚਾਇਤਾਂ ਨੇ ਪਿੰਡਾਂ ਦੀ ਨੁਹਾਰ ਬਦਲ ਦਿੱਤੀ ਹੈ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਧਰਮਿੰਦਰ ਸਿੰਘ ਨਬੀਪੁਰ ਨੇ ਕਿਹਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜ","PublishDate":"Thu, 30 Dec 2021 13:13:16 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-punjab-government-guides-the-state-on-the-path-of-development-nagra-9006635.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]