[{"Title":"IPL Auction 2023 : ਇਸ਼ਾਂਤ ਨੂੰ ਖੁਦ ਨਹੀਂ ਸੀ ਯਕੀਨ, ਇਸ ਟੀਮ ਨੇ ਉਸ ਨੂੰ ਬੇਸ ਪ੍ਰਾਈਸ 'ਤੇ ਖਰੀਦ ਕੇ ਬਚਾਇਆ ਡੁੱਬਦਾ ਕਰੀਅਰ","Content":"ਭਾਰਤੀ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਇਸ਼ਾਂਤ ਸ਼ਰਮਾ ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ 2023 ਵਿੱਚ ਦਿੱਲੀ ਕੈਪੀਟਲਜ਼ ਲਈ ਖੇਡਦੇ ਹੋਏ ਨਜ਼ਰ ਆਉਣਗੇ। ਆਈਪੀਐਲ ਦੇ ਅਗਲੇ ਸੀਜ਼ਨ ਲਈ ਖਿਡਾਰੀਆਂ ਦੀ ਮਿੰਨੀ ਨਿਲਾਮੀ 23 ਦਸੰਬਰ ਨੂੰ ਕੋਚੀ ਵਿੱਚ ਆਈਪੀਐੱਲ 2022 ਵਿੱਚ ਨਾ ਵਿਕਣ ਵਾਲੇ ਇਸ਼ਾਂਤ ਸ਼ਰਮਾ 'ਤੇ ਨਜ਼ਰ ਰੱਖੀ ਗਈ ਸੀ।","PublishDate":"Sat, 24 Dec 2022 08:56:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ipl-auction-2023-ishant-himself-was-not-sure-this-team-saved-his-sinking-career-by-buying-him-at-base-price-9173756.html"},{"Title":"ਪੰਜਾਬ ਦੇ 2 ਸਕੇ ਭਰਾਵਾਂ ਦੀਆਂ ਰੋਹਤਕ 'ਚ ਮਿਲੀਆਂ ਟੋਟੇ-ਟੋਟੇ ਹੋਈਆਂ ਲਾਸ਼ਾਂ, ਹੱਤਿਆ ਤੋਂ ਬਾਅਦ ਰੇਲਵੇ ਟ੍ਰੈਕ 'ਤੇ ਸੁੱਟੀਆਂ ਲਾਸ਼ਾਂ !","Content":"ਸ਼ੱਕ ਜ਼ਾਹਿਰ ਹੁੰਦਾ ਹੈ ਕਿ ਪਹਿਲਾਂ ਦੋਵਾਂ ਭਰਾਵਾਂ ਦਾ ਕਤਲ ਕੀਤਾ ਗਿਆ ਤੇ ਫ਼ੇਰ ਉਸ ਨੂੰ ਆਤਮਹੱਤਿਆ ਦਾ ਰੰਗ ਦੇਣ ਲਈ ਲਾਸ਼ਾਂ ਰੇਲਵੇ ਟਰੈਕ 'ਤੇ ਪਾ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਜਿੱਥੇ ਟਰੇਨਾਂ ਦੀ ਆਵਾਜਾਈ ਕਾਰਨ ਲਾਸ਼ਾਂ ਦੇ ਟੋਟੇ ਹੋ ਗਏ। ਉਸ ਵੇਲੇ ਅਧਿਕਾਰੀ ਦੋਵਾਂ ਲਾਸ਼ਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਵਿੱਚ ਅਸਮਰਥ ਰਹੇ। ","PublishDate":"Sat, 24 Dec 2022 08:49:31 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-dead-bodies-of-two-cousins-of-depur-village-were-found-in-rohtak-haryana-9173754.html"},{"Title":"ਦਾੜ੍ਹੀ ਤੇ ਪਗੜੀ ਵਾਲੇ ਸਿੱਖਾਂ ਨੂੰ ਮਰੀਨ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਇਜਾਜ਼ਤ, ਅਮਰੀਕੀ ਅਦਾਲਤ ਦੇ ਹੁਕਮ","Content":"ਅਮਰੀਕਾ ਦੀ ਇੱਕ ਅਦਾਲਤ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਮਰੀਕੀ ਮਰੀਨ ਵਿੱਚ ਭਰਤੀ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦਾੜ੍ਹੀ ਰੱਖਣ ਅਤੇ ਪੱਗ ਬੰਨ੍ਹਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ। ਅਦਾਲਤ ਨੇ ਕੁਲੀਨ ਇਕਾਈ ਦੀ ਇਸ ਦਲੀਲ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਕਿ ਧਾਰਮਿਕ ਆਧਾਰ 'ਤੇ ਛੋਟ ਦੇਣ ਨਾਲ ਆਪਸ ਵਿਚ ਏਕਤਾ ਕਮਜ਼ੋਰ ਹੋਵੇਗੀ।","PublishDate":"Sat, 24 Dec 2022 08:45:55 +00:00","Link":"https://www.punjabijagran.com/world/usa-sikhs-with-beards-and-turbans-are-allowed-to-join-the-marines-the-order-of-the-american-court-9173755.html"},{"Title":"ਦੌਧਰ ਰੋਡ ਲੋਪੋਂ ਸਥਿਤ ਪੀਐੱਨਬੀ ਬੈਂਕ ਦੇ ਏਟੀਐੱਮ ਨੂੰ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ, 2 ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਨੇ ਦਿੱਤਾ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਬੱਧਨੀ ਕਲਾਂ ਦੇ ਅਧੀਨ ਪੁਲਿਸ ਚੌਕੀ ਲੋਪੋਂ ਤੋਂ ਮਹਿਜ ਕੁਝ ਹੀ ਦੂਰੀ ਤੇ ਦੌਧਰ ਰੋਡ ਲੋਪੋਂ ਵਿਖੇ ਪੀਐੱਨਬੀ ਬੈਂਕ ਦੇ ਏਟੀਐੱਮ ਨੂੰ ਬੀਤੀ ਰਾਤ 2 ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਨੇ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ...","PublishDate":"Sat, 24 Dec 2022 08:42:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-attempt-to-rob-pnb-bank-atm-located-on-dodhar-road-2-masked-robbers-carried-out-the-incident-9173696.html"},{"Title":"ਤਿੰਨ ਜਣਿਆਂ ਨੇ ਪੈਟਰੋਲ ਪਾ ਕੇ ਸਾੜੀ ਔਰਤ, ਜ਼ਿੰਦਗੀ ਮੌਤ ਦੀ ਲੜਾਈ ਲੜ ਰਹੀ ਹੈ ਕਵਿਤਾ","Content":"ਥਾਣਾ ਖਨੌਰੀ ਵਿਖੇ ਇਕ ਬਹੁਤ ਹੀ ਦਿਲ-ਕੰਬਾਊ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਘਟਨਾ ਵਾਪਰੀ ਹੈ। ਜਿਸ ਸਬੰਧੀ ਥਾਣਾ ਖਨੌਰੀ ਵਿਖੇ ਚਾਰ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਇਰਾਦਾ ਕਤਲ ( 307) ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕੀਤਾ ਜਾ ਚੁੱਕਿਆ ਹੈ। ਥਾਣਾ ਖਨੌਰੀ ਮੁਖੀ ਸੌਰਵ ਸਭਰਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ, ਕਵਿਤਾ ਪਤਨੀ ਦੀਪੀ ਵਾਸੀ ਘਨੌਰ ਨੇੜੇ ਪਟਿਆਲਾ ਨੇ ਥਾਣਾ ਖਨੌਰੀ ਵਿਖੇ ਆਪਣਾ ਬਿਆਨ ਦਰਜ ਕਰਵਾਇਆ","PublishDate":"Sat, 24 Dec 2022 08:41:57 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-three-people-put-petrol-on-the-woman-kavita-is-fighting-the-battle-of-life-and-death-9173744.html"},{"Title":"STF ਦੀ ਵੱਡੀ ਬਰਾਮਦਗੀ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਡਰੋਨ ਦੇ ਜ਼ਰੀਏ 8 ਕਿਲੋ ਹੈਰੋਇਨ ਮੰਗਵਾਉਣ ਵਾਲੇ ਦੋ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਐਸਟੀਐਫ ਦੇ ਲੁਧਿਆਣਾ ਮੁਖੀ ਹਰਬੰਸ ਸਿੰਘ ਤੇ ਏਆਈਆਈਜੀ ਸਨੇਹਦੀਪ ਸ਼ਰਮਾ ਨੇ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਇਹ ਐਸਟੀਐਫ ਦੀ ਟੀਮ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਵੱਡੀ ਬਰਾਮਦਗੀ ਹੈ। ","PublishDate":"Sat, 24 Dec 2022 08:41:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pakistanis-used-to-smuggle-heroin-through-drones-two-accused-arrested-huge-amount-of-heroin-recovered-9173715.html"},{"Title":"ਸਨਵੀਰ ਸਿੰਘ ਹਰਾ ਦ‍ਾ IPL 2023 ਲਈ ਚੁਣੇ ਜਾਣ 'ਤੇ ਨੰਦਪੁਰ ਸਾਹਨੇਵਾਲ 'ਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ","Content":"ਸਨਵੀਰ ਸਿੰਘ ਹਰਾ ਦੇ ਪਿਤਾ ਸੁਖਦੇਵ ਸਿੰਘ ਰੇਲਵੇ ਵਿਭਾਗ ਵਿੱਚ ਸੇਵਾ ਨਿਭਾ ਰਹੇ ਹਨ। ਸਨਵੀਰ ਦਾ 12 ਅਕਤੂਬਰ 1996 ਨੂੰ ਜਨਮ ਹੋਇਆ ਸੀ। ਇਹ ਬਚਪਨ ਤੋਂ ਹੀ ਖੇਡਾਂ ਵੱਲ ਜਾਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਤੇ ਅੱਜ ਸਨਵੀਰ ਸਿੰਘ ਹਰਾ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਸਖ਼ਤ ਮਿਹਨਤ ਦਾ ਮੁੱਲ ਪ੍ਰਮਾਤਮਾ ਨੇ ਆਈਪੀਐੱਲ ਵਿੱਚ ਸਨਰਾਈਜ਼ ਹੈਦਰਾਬਾਦ ਦੀ ਟੀਮ ਲਈ ਚੁਣੇ ਜਾਣ 'ਤੇ ਦੇ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 24 Dec 2022 08:41:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-happy-atmosphere-in-nandpur-sahnewal-when-sanveer-singh-hara-was-selected-for-the-ipl-9173751.html"},{"Title":"ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਤੇ ਅਮਨਦੀਪ ਗਿੱਲ ਨੇ ਸਮੁੱਚੀ ਕਾਇਨਾਤ ਨੂੰ ਵੱਡੇ ਦਿਨ ਦੀ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਆਪਣੇ ਸੰਦੇਸ਼ ਵਿਚ ਮਜੀਠੀਆ ਅਤੇ ਅਮਨਦੀਪ ਗਿੱਲ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਤਿਉਹਾਰ ਪਿਆਰ ਅਤੇ ਸ਼ਾਂਤੀ ਦਾ ਤਿਉਹਾਰ ਹੈ ਕਿਉਂਕਿ ਇਸ ਦਿਨ ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਮੁਕਤੀ ਦਾ ਦਾਤਾ ਬਣ ਕੇ ਇਸ ਸਬੰਧ ਵਿਚ ਦੁਨੀਆਂ ਦਾ ਭਲਾ ਕਰਨ ਵਾਸਤੇ ਆਇਆ ਸੀ। ","PublishDate":"Sat, 24 Dec 2022 08:41:45 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bikram-singh-majithia-and-amandeep-gill-congratulated-the-entire-universe-on-the-big-day-9173749.html"},{"Title":"ਮਾਪੇ-ਅਧਿਆਪਕ ਮਿਲਣੀ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕੀਤੀ ਸ਼ਿਰਕਤ, ਮਾਪਿਆਂ ਦਾ ਦੁੱਖ ਸੁਣ ਭਾਵੁਕ ਹੋਏ ਮਾਨ","Content":"ਇਥੋਂ ਦੇ ਮਾਡਲ ਟਾਊਨ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਵਿਖੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਉੱਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨਾਲ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਤੇ ਦਿੱਲੀ ਦੇ ਡਿਪਟੀ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਵੀ ਮੌਜੂਦ ਰਹੇ।","PublishDate":"Sat, 24 Dec 2022 08:41:42 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-chief-minister-bhagwant-mann-participated-in-the-model-town-smart-school-parent-teacher-meeting-9173738.html"},{"Title":"ਚੌਕੀਮਾਨ ਨੇੜੇ ਭਿਆਨਕ ਹਾਦਸਾ; ਮੋਟਰਸਾਈਕਲਾਂ ਦੀ ਟੱਕਰ ਕਾਰਨ 3 ਜਣਿਆਂ ਦੀ ਮੌਤ, ਪਲ਼ਾਂ 'ਚ ਮਚ ਗਿਆ ਚੀਕ-ਚਿਹਾੜਾ","Content":"ਜ਼ਖ਼ਮੀ ਸੁਖਦੀਪ ਸਿੰਘ ਜਗਰਾਉਂ ਸਿਵਲ ਹਸਪਤਾਲ ਇਲਾਜ ਲਈ ਪਹੁੰਚਾਇਆ। ਇੰਚਾਰਜ ਰਣਧੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਤਿੰਨ ਮ੍ਰਿਤਕਾਂ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਪੋਸਟਮਾਰਟਮ ਲਈ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ ਭੇਜ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਜੋ ਪੋਸਟਮਾਰਟਮ ਉਪਰੰਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Sat, 24 Dec 2022 08:41:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-tragic-accident-near-chowkiman-on-ludhiana-ferozpur-highway-3-people-died-in-a-violent-collision-between-two-motorcycles-9173727.html"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]