[{"Title":"ਹਲਕਾ ਪਾਇਲ 'ਚ ਇੱਕ ਹੋਰ ਨੌਜਵਾਨ ਚਿੱਟੇ ਦੀ ਭੇਟ ਚੜਿ੍ਹਆ","Content":"ਥਾਣਾ ਮਲੌਦ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਗੋਸਲ ਦੇ 27 ਸਾਲਾ ਨੌਜਵਾਨ ਮਨਵੀਰ ਸਿੰਘ ਪੁੱਤਰ ਜੋਗਿੰਦਰ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਸ਼ੁੱਕਰਵਾਰ ਪਿੰਡ ਚੋਮੋ ਤੋਂ ਬੇਰਕਲਾਂ ਦੇ ਵਿਚਕਾਰ ਜਾਂਦੇ ਸੂਏ ਨੇੜੇ ਗਲੀ-ਸੜੀ ਹਾਲਤ 'ਚ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਕਤ ਨੌਜਵਾਨ ਪਿਛਲੇ 4-5 ਦਿਨ ਤੋਂ ਲਾਪਤਾ ਸੀ ਜਿਸ ਦੀ ਮਾਪਿਆਂ ਵੱਲੋਂ ਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਪਰ ਸ਼ੁੱਕਰਵਾਰ ਥਾਣਾ ਮਲੌਦ ਵਿਖੇ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਸਬੰਧੀ ਸੂਚਨਾ ਮਿਲੀ ਜਿਸ ਦੀ ਬਾਂਹ 'ਚ ਟੀਕਾ ਉਸੇ ਤਰਾਂ੍ਹ ਲੱਗੀ ਹੋਈ ਸੀ, ਜਿਸ ਤੋਂ ਜਾਪਦਾ ਹੈ ਕਿ ਉਸ ਦੀ ਮੌਤ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਕਾਰਨ ਹੋਈ ਹੋਵੇਗੀ। 4 ਦਿਨ ਤੋਂ ਲਾਸ਼ ਪਈ ਹੋਣ ਕਾਰਨ ਬੁਰੀ ਤਰ੍ਹਾਂ ਖਰਾਬ ਹੋ ਚੁੱਕੀ ਸੀ। ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਡੀਐ","PublishDate":"Sat, 21 Oct 2023 18:20:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-another-young-man-in-halka-payal-came-wearing-white-9292897.html"},{"Title":"ਭਰਾ ਨੇ ਕੁਲਬੀਰ ਜ਼ੀਰਾ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਨੂੰ ਹਾਈ ਕੋਰਟ ਨੂੰ ਦਿੱਤੀ ਚੁਣੌਤੀ","Content":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਕੁਲਬੀਰ ਸਿੰਘ ਜ਼ੀਰਾ ਦੇ ਭਰਾ ਪ੍ਰਭਜੀਤ ਸਿੰਘ ਨੇ ਆਪਣੇ ਭਰਾ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਦੱਸਦੇ ਹੋਏ ਐਗਜ਼ੀਕਿਊਟਿਵ ਮੈਜਿਸਟ੍ਰੇਟ ਦੇ 19 ਅਕਤੂਬਰ ਦੇ ਉਨ੍ਹਾਂ ਹੁਕਮਾਂ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ ਜਿਸ ਤਹਿਤ ਹੁਕਮ ਜਾਰੀ ਕਰ ਕੇ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਕਾਨੂੰਨ ਦੀ ਵਿਵਸਥਾ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਜ਼ੀਰਾ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 18:17:32 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-brother-challenged-kulbir-zira-s-arrest-in-the-high-court-9292887.html"},{"Title":"Sarpanch Murder Case : ਸਰਪੰਚ ਤੇ ਸਾਥੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ’ਚ ਛੇ ਜਣੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਐੱਸਐੱਸਪੀ ਜੇ ਏਲਨਚੇਜੀਅਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੇ ਆਲਟੋ ਕਾਰ ਬਰਾਮਦ ਕਰ ਲਈ ਹੈ ਜਿਸ ਵਿਚ ਕਤਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਭੱਜ ਗਏ ਸਨ ਅਤੇ ਇਕ 12 ਬੋਰ ਦੀ ਰਾਈਫਲ ਵੀ ਮਿਲੀ ਹੈ ਜੋ ਕਤਲ ਵਿਚ ਵਰਤੀ ਗਈ ਹੈ। ","PublishDate":"Sat, 21 Oct 2023 18:17:11 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-six-people-were-arrested-in-the-case-of-murder-of-sarpanch-and-partner-9292885.html"},{"Title":"ਸਰਹੱਦੀ ਪਿੰਡ ਮਾੜੀਮੇਘਾ ਦੇ ਖੇਤਾਂ ’ਚੋਂ ਮਿਲੇ ਡ੍ਰੋਨ ਦੇ ਪੁਰਜ਼ੇ","Content":"ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ ਦੇ ਸੈਕਟਰ ਖਾਲੜਾ ਅਧੀਨ ਆਉਦੇ ਪਿੰਡ ਮਾੜੀਮੇਘਾ ਦੇ ਖੇਤਾਂ ਵਿਚੋਂ ਬੀਐੱਸਐੱਫ ਨੇ ਡ੍ਰੋਨ ਦੇ ਕਲਪੁਰਜ਼ੇ ਬਰਾਮਦ ਕੀਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਥਾਣਾ ਖਾਲੜਾ ਦੀ ਪੁਲਿਸ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 18:16:55 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-parts-of-the-drone-found-in-the-fields-of-the-border-village-madimegha-9292853.html"},{"Title":"ਇਸ ਵਾਰ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਉਣਗੇ ਨਿੱਜੀ ਬੱਸ ਆਪ੍ਰੇਟਰ, ਜੇ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ...","Content":"ਜੇ ਸਰਕਾਰ ਨੇ 20 ਦਿਨਾਂ ਦੌਰਾਨ ਦਿ ਪੰਜਾਬ ਮੋਟਰ ਯੂਨੀਅਨ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ ਪੰਜਾਬ ਭਰ ਦੇ ਨਿੱਜੀ ਬੱਸ ਆਪ੍ਰੇਟਰ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਉਣਗੇ। ਸਾਰੇ ਨਿੱਜੀ ਬੱਸ ਆਪ੍ਰੇਟਰ ਆਪਣੀਆਂ ਬੱਸਾਂ ’ਤੇ ਕਾਲੀਆ ਝੰਡੀਆਂ ਤੇ ਪੋਸਟਰ ਲਾ ਕੇ 1 ਤੋਂ 12 ਨਵੰਬਰ ਤਕ ਰੋਸ ਵਿਖਾਵਾ ਕਰਨਗੇ।","PublishDate":"Sat, 21 Oct 2023 18:16:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-private-bus-operators-will-celebrate-black-diwali-this-time-if-the-demands-are-not-met-then-9292843.html"},{"Title":"ਇੰਸਪੈਕਟਰ ਦੀ ਸਿੱਧੀ ਭਰਤੀ ਨਾ ਕਰਨ ਦੇ ਫੈਸਲੇ ’ਤੇ ਕਾਇਮ ਰਹੇਗੀ ਪੰਜਾਬ ਪੁਲਿਸ : ਡੀਜੀਪੀ","Content":" ਹੁਣ ਪੰਜਾਬ ਪੁਲਿਸ ’ਚ ਇੰਸਪੈਕਟਰ ਰੈਂਕ ’ਤੇ ਸਿੱਧੀ ਭਰਤੀ ਨਹੀਂ ਹੋਵੇਗੀ ਅਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਆਪਣੇ ਇਸ ਪਹਿਲਾਂ ਲਏ ਗਏ ਫੈਸਲੇ ’ਤੇ ਕਾਇਮ ਰਹੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਨੇ ਅੱਜ ਪੀਏਪੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਪੁਲਿਸ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਉਪਰੰਤ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆ ਕੀਤਾ।","PublishDate":"Sat, 21 Oct 2023 18:16:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-police-will-stand-by-the-decision-not-to-recruit-inspector-directly-says-dgp-9292840.html"},{"Title":"Big News : ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਤੇ ਲਾਇਬ੍ਰੇਰੀਅਨ ਫਰੰਟ ਦੀ ਮੈਂਬਰ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ, ਖ਼ੁਦਕੁਸ਼ੀ ਨੋਟ ’ਚ ਮੌਤ ਲਈ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ","Content":"1158 ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਤੇ ਲਾਇਬੇ੍ਰਰੀਅਨ ਫਰੰਟ ਪੰਜਾਬ ਸਰਕਾਰੀ ਕਾਲਜਾਂ ਦੇ ਕਨਵੀਨਰ ਜਸਵਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਫਰੰਟ ਦੀ ਮੈਂਬਰ ਬਲਵਿੰਦਰ ਕੌਰ ਜੋ ਨੌਕਰੀ ਨੂੰ ਲੈ ਕੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਮਾਨਸਿਕ ਤੌਰ ’ਤੇ ਪਰੇਸ਼ਾਨ ਸੀ, ਨੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ ਹੈ। ","PublishDate":"Sat, 21 Oct 2023 18:16:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-big-news-suicide-by-assistant-professor-and-librarian-front-member-education-minister-harjot-bains-blamed-for-death-in-suicide-note-9292782.html"},{"Title":"ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਵੱਲੋਂ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਵਿਸਤ੍ਰਿਤ ਸਮੀਖਿਆ ਮੀਟਿੰਗ","Content":"ਪੰਜਾਬ ਦੇ ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਹਰਭਜਨ ਸਿੰਘ ਈਟੀਓ ਨੇ ਅੱਜ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਪ੍ਰਿਯਾਂਕ ਭਾਰਤੀ ਅਤੇ ਵਿਭਾਗ ਦੇ ਮੁੱਖ ਇੰਜੀਨੀਅਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਵਿਭਾਗ ਦੇ ਕੰਮਾਂ ਦੀ ਵਿਸਤ੍ਰਿਤ ਸਮੀਖਿਆ ਕੀਤੀ।","PublishDate":"Sat, 21 Oct 2023 18:15:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-detailed-review-meeting-by-the-public-works-minister-with-the-officials-of-the-public-works-department-9292775.html"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਿਲੇਗੀ ਸਿਵਲ ਸੇਵਾਵਾਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਮੁਫ਼ਤ ਸਿੱਖਿਆ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਨਿਸ਼ਚੈ ਪ੍ਰਸ਼ਾਸਕੀ ਸੇਵਾਵਾਂ ਸਿਖਲਾਈ ਕੇਂਦਰ ਦਾ ਉਦਘਾਟਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿਵਲ ਸੇਵਾਵਾਂ (ਆਈਏਐੱਸ, ਆਈਪੀਐੱਸ, ਪੀਸੀਐਸ ਆਦਿ) ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਤਿਆਰ ਕਰਨ ਵਾਸਤੇ ਮੁਫ਼ਤ ਅਕੈਡਮੀ ਸਥਾਪਤ ਕਰਨ ਦੀ ਪਹਿਲਕਦਮੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 18:15:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sikh-youth-will-get-free-education-for-civil-services-exams-guaranteed-administrative-services-from-shiromani-committee-9292768.html"},{"Title":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਖ਼ਿਲਾਫ਼ ਖੁਦਕੁਸ਼ੀ ਲਈ ਮਜਬੂਰ ਕਰਨ ਦਾ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਜਾਵੇ : ਮਜੀਠੀਆ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਅੱਜ ਮੰਗ ਕੀਤੀ ਕਿ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਦੇ ਖਿਲਾਫ ਖੁਦਕੁਸ਼ੀ ਲਈ ਮਜਬੂਰ ਕਰਨ ਦਾ ਕੇਸ ਦਰਜ ਕੀਤਾ ਜਾਵੇ ਕਿਉਂਕਿ 1158 ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰਾਂ ਤੇ ਲਾਇਬ੍ਰੇਰੀਅਨ ਫਰੰਟ ਦੀ ਮੈਂਬਰ ਨੇ ਖੁਦਕੁਸ਼ੀ ਕਰਦਿਆਂ ਨੋਟ ਵਿਚ ਉਹਨਾਂ ਦਾ ਨਾਂ ਸਪਸ਼ਟ ਤੌਰ ’ਤੇ ਲਿਖਿਆ ਹੈ ਤੇ ਉਹਨਾਂ ਨੂੰ ਤੁਰੰਤ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਜਾਵੇ।","PublishDate":"Sat, 21 Oct 2023 18:14:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-of-forcing-suicide-should-be-filed-against-education-minister-harjot-bains-and-he-should-be-arrested-immediately-says-majithia-9292766.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਓ ਗੁਲਾਬ ਜਾਮੁਨ","Content":"ਸਮੱਗਰੀ: ਬਰੈੱਡ ਰੋਟੀ ਦੇ ਟੁਕੜੇ- 15, ਖੰਡ &#8211; 300 ਗ੍ਰਾਮ, ਘਿਉ-1 ਚਮਚ, ਦੁੱਧ &#8211; 1 ਕੱਪ, ਇਲਾਇਚੀ ਪਾਊਡਰ &#8211; 1/4","PublishDate":"Sat, 21 Oct 2023 14:28:23 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%ae%e0%a9%81%e0%a8%a8/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਹੈ ਜੰਗਲ ਜਲੇਬੀ","Content":"ਜੰਗਲ ਜਲੇਬੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਭੋਜਨ ਪਦਾਰਥ ਹੈ। ਇਹ ਚਿੱਟੇ ਤੇ ਗੁਲਾਬੀ ਰੰਗ ਦਾ ਇਕ ਫਲ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:23:55 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b9%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]