[{"Title":"ਸਕੂਲ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ਲਈ ਪੰਚਾਇਤ ਨੇ ਚੁੱਕੇ ਕਦਮ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਤੋਂ ਪ੍ਰਰਾਪਤ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਇੱਕ ਸਮਾਰਟ ਸਕੂਲ ਤਿਆਰ ਕਰਨ ਲਈ ਜੋ ਸ਼ਰਤਾਂ ਉਲੀਕੀਆਂ ਗਈਆਂ ਹਨ ਉਨ੍ਹਾਂ 'ਚੋਂ ਬੱਚਿਆਂ ਦੇ ਆਈ ਕਾਰਡ ਤੇ ਟਾਈ ਬੈਲਟ ਲਗਾਉਣ ਦੀ ਸ਼ਲਾਘਾਯੋਗ ਪਹਿਲ ਪਿੰਡ ਦੀ ਸਰਪੰਚ ਪਰਮਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਨਮਾਨ ਵੀ ਕੀਤਾ ਗਿਆ ਜਿਸ 'ਚ ਮਨਪ੍ਰਰੀਤ ਕੌਰ, ਨਵਜੋਤ ਕੌਰ, ਸਕੀਨਾ ਅਖਤਰ, ਸ਼ੁਭਕਰਨਦੀਪ ਕੌਰ ਦਾ ਕ੍ਮਵਾਰ ਦਸਵੀਂ ਜਮਾਤ 'ਚੋਂ ਪਹਿਲੇ ਚਾਰ ਸਥਾਨ ਹਾਸਲ ਕਰਨ ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ","PublishDate":"Sun, 26 May 2019 11:45:31 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-education-department-8662757.html"},{"Title":"ਲੋੜਵੰਦ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬੂਟ ਵੰਡੇ","Content":"ਜੋਰਾ ਸਿੰਘ ਮਨੀਲਾ ਯਾਦਗਾਰੀ ਸੋਸ਼ਲ ਐਂਡ ਵੈੱਲਫੇਅਰ ਟਰੱਸਟ ਦੌਧਰ ਵੱਲੋਂ ਆਪਣੀਆਂ ਸਮਾਜ ਸੇਵੀ ਕੰਮਾਂ ਦੀ ਚਲਾਈ ਗਈ ਲੜੀ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਹੋਇਆ ਲੋਪੋ ਲੋਹਟਬੱਧੀ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ 'ਚ ਪੜ੍ਹਦੇ ਲੋੜਵੰਦ ਵਿਦਿਆਰਥੀਆਂ ਨੰੂ ਟਰੱਸਟ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸਿੱਧੂ ਦੌਧਰ ਮਨੀਲਾ ਤੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਬੂਟ ਅਤੇ ਜੁਰਾਬਾਂ ਤਕਸੀਮ ਕੀਤੀਆਂ ਗਈਆਂ। \nਇਸ ਮੌਕੇ ਟਰੱਸਟ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸਿੱਧੂ ਮਨੀਲਾ ਦੌਧਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿਲਾ ਮੋਗਾ ਅੰਦਰ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਟਰੱਸਟ ਵੱਲੋਂ 51 ਹਜ਼ਾਰ ਲੋੜਵੰਦ ਬੱਚਿਆਂ ਨੰੂ ਬੂਟ ਜੁਰਾਬਾਂ ਵੰਡਣ ਦਾ ਟੀਚਾ ਮਿਥਿਆ ਗਿਆ ਹੈ।","PublishDate":"Sun, 26 May 2019 11:41:30 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-school-function-8662756.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਓਵਰਡੋਜ਼ ਨਾਲ 19 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਦੱਸੀ ਇਹ ਗੱਲ","Content":"ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ 'ਚ ਪੈਂਦੇ ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਦੇ ਜੱਦੀ ਪਿੰਡ ਜਾਤੀ ਉਮਰਾ ਦੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਜਾਨ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਨੇ ਲੈ ਲਈ। ","PublishDate":"Sun, 26 May 2019 11:39:42 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-19-year-old-young-man-death-for-drug-8662743.html"},{"Title":"ਪੀੜ੍ਹਤ ਪਰਿਵਾਰ ਨੂੰ ਇਨਸਾਫ ਦੇਣ ਦੀ ਮੰਗ","Content":"ਪੰਜਾਬ ਸਟੂਡੈਂਟ ਯੂਨੀਅਨ ਵਲੋਂ ਹੋਰਨਾਂ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੀਤੇ ਦਿਨੀਂ ਫਰੀਦਕੋਟ ਪੁਲਿਸ ਦੇ ਸੀਆਈਏ ਸਟਾਫ ਵਲੋਂ 24 ਸਾਲਾ ਲੜਕੇ ਜਸਪਾਲ ਸਿੰਘ ਦੀ ਨਾਜਾਇਜ਼ ਹਿਰਾਸਤ ਵਿਚ ਕੁੱਟ ਮਾਰ ਕਰ ਕੇ ਮਾਰ ਦੇਣ ਦੇ ਵਿਰੁੱਧ ਅਤੇ ਦੋਸ਼ੀਆਂ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਬੀਤੀ ਸ਼ਾਮ ਬੇਲਾ ਚੌਂਕ ਤੋਂ ਪੂਰੇ ਸ਼ਹਿਰ 'ਚ ਮੋਮਬੱਤੀ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ।","PublishDate":"Sun, 26 May 2019 11:38:29 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-jaspal-singh-dead-in-prison-ropar-8662755.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਸਣੇ ਕਾਬੂ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 470 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਸਮੇਤ ਇਕ\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਨਾਰਕੋਟਿਕ ਸੈੱਲ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 470 ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਸਮੇਤ ਇਕ \n","PublishDate":"Sun, 26 May 2019 11:38:28 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8662754.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਕਾਲਾਮਾਲ੍ਹਾ ਸਾਹਿਬ ਛਾਪਾ ਵਿਖੇ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੀ ਕਾਰ ਸੇਵਾ ਸ਼ੁਰੂ","Content":"ਜਸਵੀਰ ਸਿੰਘ ਵਜੀਦਕੇ, ਮਹਿਲ ਕਲਾਂ : ਗੁਰਦੁਆਰਾ ਸਿੱਧਸਰ ਕਾਲਾਮਾਲ੍ਹਾ ਸਾਹਿਬ ਪਿੰਡ ਛਾਪਾ ਵਿਖੇ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੀ ਕਾਰ ਸੇ","PublishDate":"Sun, 26 May 2019 11:36:27 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-kar-seva-in-gurduara-sahib-8662753.html"},{"Title":"ਆਰਟ ਐਂਡ ਕਰਾਫ਼ਟ ਵਿਸ਼ਾ ਸਾਰੇ ਵਿਸ਼ਿਆਂ ਦਾ ਅਧਾਰ: ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ","Content":"ਮਾਨਯੋਗ ਸਕੱਤਰ ਸਕੂਲ ਸਿੱਖਿਆ ਪੰਜਾਬ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਵੱਲੋਂ ਰਾਜ ਦੇ ਸਮੂਹ ਆਰਟ ਐਂਡ ਕਰਾਫਟ ਅਧਿਆਪਕਾਂ ਨੂੰ ਐੱਜਸੈੱਟ ਰਾਹੀਂ ਸੰਬੋਧਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਇੰਦਰਜੀਤ ਸਿੰਘ ਡਾਇਰੈੱਕਟਰ ਰਾਜ ਸਿੱਖਿਆ ਖੋਜ ਅਤੇ ਸਿਖਲਾਈ ਸੰਸਥਾ ਵੀ ਮੌਜੂਦ ਸਨ। ਸਕੱਤਰ ਸਕੂਲ ਸਿੱਖਿਆ ਪੰਜਾਬ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਨੇ ਆਰਟ ਐਂਡ ਕਰਾਫਟ ਅਧਿਆਪਕਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਸਿੱਖਿਆ ਵਿਭਾਗ ਲਈ ਬੜੇ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਵਿਭਾਗ ਕੋਲ ਇੰਨੇ ਹੋਣਹਾਰ ਅਤੇ ਕਲਾਕਾਰ ਅਧਿਆਪਕ ਹਨ ਜੋ ਸਿੱਖਿਆ ਦੀ ਗੁਣਾਤਮਕਤਾ ਦੇ ਉਦੇਸ਼ ਨੂੰ ਪ੍ਰਰਾਪਤ ਕਰਨ 'ਚ ਵੱਡਮੁੱਲਾ ਯੋਗਦਾਨ ਦੇ ਰਹੇ ਹਨ","PublishDate":"Sun, 26 May 2019 11:35:26 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-kishan-kumar-8662752.html"},{"Title":"ਬੱਸ ਸਟੈਂਡ ਤੋਂ ਤਰਕਸ਼ੀਲ ਚੌਕ ਤਕ ਉੱਡਦੀ ਧੂੜ ਰਾਹਗੀਰਾਂ ਲਈ ਬਣੀ ਮੁਸੀਬਤ","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ,road problem of bus stand\n ਬਰਨਾਲਾ : ਸਥਾਨਕ ਬੱਸ ਸਟੈਂਡ ਰੋਡ ਤੋਂ ਲੈ ਕੇ ਤਰਕਸ਼ੀਲ ਚੌਕ ਤਕ ਪਿਛਲੇ ਸਾਲ ਤੋਂ ਸੀਵਰੇਜ ਪਾਉਣ","PublishDate":"Sun, 26 May 2019 11:34:25 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-road-problem-of-bus-stand-8662751.html"},{"Title":"ਮਾਲਵਾਹਕ ਜਹਾਜ਼ 'ਚ ਗੈਸ ਲੀਕ ਹੋਣ ਨਾਲ 10 ਦੀ ਮੌਤ","Content":"ਬੀਜਿੰਗ (ਪੀਟੀਆਈ) : ਚੀਨ ਦੇ ਇਕ ਮਾਲਵਾਹਕ ਜਹਾਜ਼ ਵਿਚ ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ ਗੈਸ ਲੀਕ ਹੋਣ ਨਾਲ 10 ਮਲਾਹਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਹ ਹਾਦਸਾ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਵੀਹਾਈ ਸ਼ਹਿਰ ਦੀ ਲਾਂਗਯਾਨ ਬੰਦਰਗਾਹ 'ਤੇ ਹੋਇਆ। ਫੁਜਿਯਾਨ ਸ਼ਿਪਿੰਗ ਕੰਪਨੀ ਦੇ ਜਹਾਜ਼ 'ਤੇ ਹੋਈ ਇਸ ਦੁਰਘਟਨਾ ਵਿਚ 19 ਮਲਾਹ ਜ਼ਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਸਥਾਨਕ ਹਸਪਤਾਲ 'ਚ ਭਰਤੀ ਕਰਾਇਆ ਗਿਆ ਹੈ ਜਿਥੇ ਉਨ੍ਹਾਂ ਦੀ ਹਾਲਤ ਸਥਿਰ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ।\nਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਹਾਦਸਾ ਸ਼ਨਿਚਰਵਾਰ ਸ਼ਾਮ ਚਾਰ ਵਜੇ ਦੇ ਕਰੀਬ ਉਸ ਸਮੇਂ ਹੋਇਆ ਜਦੋਂ ਜਹਾਜ਼ ਦੀ ਮੁਰੰਮਤ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ।","PublishDate":"Sun, 26 May 2019 11:29:24 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-10-killed-in-gas-leak-in-cargo-ship-in-china-8662750.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਹਟਿਆ ਚੋਣ ਜ਼ਾਬਤਾ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ਤੋਂ ਬਾਅਦ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤਾ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਅਤੇ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼, ਸਿਕੱਮ ਅਤੇ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੀਆਂ ਵਿਧਾਨ ਸਭ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਦਰਸ਼ ਚੋਣ ਜ਼ਾਬਤੇ ਨੂੰ ਤੁਰੰਤ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 26 May 2019 11:26:58 +00:00","Link":"https://punjabi.jagran.com/national/general-election-commission-removed-model-code-of-conduct-after-announcement-of-elections-results-8662748.html"},{"Title":"ਵੈਨਜ਼ੁਏਲਾ: ਪੁਲੀਸ ਤੇ ਕੈਦੀਆਂ ਵਿਚਾਲੇ ਟਕਰਾਅ, 29 ਕੈਦੀ ਹਲਾਕ","Content":"ਗੰਗਟੋਕ: ਸਿੱਕਿਮ ਕ੍ਰਾਂਤੀਕਾਰੀ ਮੋਰਚਾ (ਐੱਸਕੇਐੱਮ) ਦੇ ਵਫ਼ਦ ਨੇ ਪ੍ਰਧਾਨ ਪੀ.ਐੱਸ. ਗੋਲੇ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅੱਜ ਰਾਜਪਾਲ ਗੰਗਾ ਪ੍ਰਸਾਦ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਕੇ ਸੂਬੇ ਵਿਚ ਸਰਕਾਰ ਕਾਇਮ ਕਰਨ ਦਾ ਦਾਅਵਾ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਐੱਸਕੇਐੱਮ ਆਗੂਆਂ ਨੇ ਹਾਲਾਂਕਿ ਵਿਧਾਇਕ ਦਲ ਦੇ ਆਗੂ ਦਾ ਨਾਂ ਗੁਪਤ ਰੱਖਿਆ ਹੈ। 2013 ਵਿਚ ਹੋਂਦੇ ’ਚ ਆਏ ਮੋਰਚੇ ਨੇ 32 ਮੈਂਬਰੀ ਵਿਧਾਨ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:21:38 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%b5%e0%a9%88%e0%a8%a8%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%8f%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86/"},{"Title":"ਫੀਸ ਜਮ੍ਹਾਂ ਨਾ ਕਰਵਾਉਣ ’ਤੇ ਬੱਚੇ ਦੀ ਬਾਂਹ ਉਪਰ ਮੋਹਰ ਲਾਈ","Content":"ਲੁਧਿਆਣਾ: ਇੱਥੋਂ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਫੀਸ ਜਮ੍ਹਾਂ ਨਾ ਕਰਵਾਉਣ ’ਤੇ ਬੱਚੇ ਦੀ ਬਾਂਹ ’ਤੇ ਬਕਾਇਆ ਫੀਸ ਸਬੰਧੀ ਮੋਹਰ ਲਗਾਉਣ ਦਾ ਮਾਮਲਾ ਗਰਮਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਿੱਥੇ ਬੱਚੇ ਦੇ ਮਾਪਿਆਂ ’ਚ ਰੋਸ ਹੈ ਉੱਥੇ ਡੀਈਓ ਸੈਕੰਡਰੀ ਨੇ ਵੀ ਪ੍ਰਬੰਧਕਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ। ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਬੱਚੇ ਕੋਲ ਕੋਈ ਕਾਪੀ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:17:05 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%ab%e0%a9%80%e0%a8%b8-%e0%a8%9c%e0%a8%ae%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a4%e0%a9%87-%e0%a8%ac/"},{"Title":"ਡੀਜੀਪੀ ਵੱਲੋਂ ਗੈਂਗਸਟਰਾਂ ਵਿਰੁੱਧ ਮੁਹਿੰਮ ਦੇ ਹੁਕਮ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਮੁਖੀ ਦਿਨਕਰ ਗੁਪਤਾ ਨੇ ਸੂਬਾਈ ਪੁਲੀਸ ਨੂੰ ਸੂਬੇ ਵਿੱਚ ਅਤਿਵਾਦੀ ਸਰਗਰਮੀਆਂ, ਗੈਂਗਸਟਰ ਗਤੀਵਿਧੀਆਂ, ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਮੁਹਿੰਮ ਅਤੇ ਹੋਰ ਘਿਨੌਣੇ ਅਪਰਾਧਾਂ ‘ਤੇ ਢੁੱਕਵੇਂ ਢੰਗ ਨਾਲ ਨਿਯੰਤਰਨ ਰੱਖਣ ‘ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਫੀਲਡ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਔਰਤਾਂ ਵਿਰੁੱਧ ਅਪਰਾਧਕ ਮਾਮਲਿਆਂ ਦੀ ਰੋਕਥਾਮ ਤੇ ਕੰਟਰੋਲ ਸਣੇ ਲੋਕਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ ’ਤੇ ਹੱਲ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:15:41 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%a1%e0%a9%80%e0%a8%9c%e0%a9%80%e0%a8%aa%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%97%e0%a9%88%e0%a8%82%e0%a8%97%e0%a8%b8%e0%a8%9f%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5/"},{"Title":"ਰਾਹੁਲ ਵੱਲੋਂ ਅਸਤੀਫੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਵਰਕਿੰਗ ਕਮੇਟੀ ਨੇ ਰੱਦ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਮਿਲੀ ਜ਼ਬਰਦਸਤ ਹਾਰ ਦੇ ਕਾਰਨਾਂ ਦਾ ਮੰਥਨ ਕਰਨ ਲਈ ਸੱਦੀ ਕਾਂਗਰਸ ਕਾਰਜਕਾਰਨੀ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਵਿੱਚ ਅੱਜ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਵੱਲੋਂ ਕੀਤੀ ਅਸਤੀਫ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਹੀ ਨਹੀਂ ਵਰਕਿੰਗ ਕਮੇਟੀ ਨੇ ਪਾਰਟੀ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਸਾਰੇ ਪੱਧਰਾਂ ’ਤੇ ਨਵੇਂ ਸਿਰੇ ਤੋਂ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:13:33 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%b0%e0%a8%be%e0%a8%b9%e0%a9%81%e0%a8%b2-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%87%e0%a8%b6/"},{"Title":"ਨਫ਼ਰਤੀ ਅਪਰਾਧ: ਦੋਸ਼ੀ ਨੂੰ ਸਿੱਖ ਧਰਮ ਦੇ ਅਧਿਐਨ ਦੇ ਹੁਕਮ","Content":"ਨਿਊ ਯਾਰਕ: ਅਮਰੀਕੀ ਜੱਜ ਨੇ ਓਰੇਗਨ ਦੇ ਗੋਰੇ ਨੌਜਵਾਨ ਨੂੰ ਇਕ ਸਿੱਖ ’ਤੇ ਹਮਲੇ ਦੇ ਜੁਰਮ ਵਿੱਚ ਸਜ਼ਾ ਵਜੋਂ ਸਿੱਖ ਧਰਮ ਦਾ ਅਧਿਐਨ ਕਰਨ ਤੇ ਇਸ ਬਾਰੇ ਇਕ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖ ਨਾਗਰਿਕ ਅਧਿਕਾਰਾਂ ਬਾਰੇ ਸਭ ਤੋਂ ਵੱਡੇ ਸੰਗਠਨ ‘ਦਿ ਸਿੱਖ ਕੁਲੀਸ਼ਨ’ ਨੇ ਇਕ ਬਿਆਨ ਵਿੱਚ ਦੱਸਿਆ ਕਿ ਦੋਸ਼ੀ ਐਂਡਰਿਊ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:03:00 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%a8%e0%a8%ab%e0%a8%bc%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%a7-%e0%a8%a6%e0%a9%8b%e0%a8%b6%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b1/"},{"Title":"ਜਸਪਾਲ ਦੀ ਮੌਤ ਤੇ ਲਾਸ ਟਿਕਾਣੇ ਲਾਉਣ ’ਚ ਕਾਂਗਰਸੀ ਆਗੂ ਦਾ ਨਾਂ ਜੁੜਿਆ","Content":"ਕਾਂਗਰਸ ਵੱਲੋਂ ਇਨਸਾਫ਼ ਮੰਗਦੇ ਲੋਕਾਂ ਨੂੰ ਧਮਕਾਉਣਾ ਸ਼ੁਰੂ ਫ਼ਰੀਦਕੋਟ: ਫ਼ਰੀਦਕੋਟ ਸੀਆਈਏ ਸਟਾਫ ਵਿੱਚ ਜਸਪਾਲ ਸਿੰਘ ਦੀ ਹਿਰਾਸਤੀ ਮੌਤ ਕਾਂਡ ਵਿੱਚ ਜ਼ਿਲ੍ਹੇ ਦੇ ਉੱਚ ਪੁਲੀਸ ਅਧਿਕਾਰੀ ਅਤੇ ਸਥਾਨਕ ਕਾਂਗਰਸੀ ਆਗੂ ਦਾ ਨਾਂ ਵੀ ਗੂੰਜਣ ਲੱਗ ਪਿਆ ਹੈ। ਪੁਲੀਸ ਹੱਥੋਂ ਕਤਲ ਹੋਏ ਜਸਪਾਲ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਲੈਣ ਤੇ ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਵਾਉਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਮੁਖੀ ਦਫ਼ਤਰ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:01:21 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%9c%e0%a8%b8%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%b2%e0%a8%be%e0%a8%b8-%e0%a8%9f%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%a3%e0%a9%87/"},{"Title":"ਭਾਜਪਾ ਦੀ ਅੱਖ ਹੁਣ ਦਿੱਲੀ ਅਸੈਂਬਲੀ ’ਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀਆਂ ਸੱਤ ਲੋਕ ਸਭਾ ਸੀਟਾਂ ’ਤੇ ਹੂੰਝਾਫੇਰ ਜਿੱਤ ਮਗਰੋਂ ਭਾਜਪਾ ਨੇ ਅਗਲੇ ਸਾਲ ਦਿੱਲੀ ’ਚ ਹੋਣ ਵਾਲੀਆਂ ਅਸੈਂਬਲੀ ਚੋਣਾਂ ’ਤੇ ਨਿਗ੍ਹਾ ਟਿਕਾ ਲਈ ਹੈ। ਪਾਰਟੀ ਨੇ ਅੱਜ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਹ ਅਸੈਂਬਲੀ ਚੋਣਾਂ ਵਿੱਚ ਸੰਸਦੀ ਚੋਣਾਂ ਵਿੱਚ ਮਿਲੀ ਸਫ਼ਲਤਾ ਨੂੰ ਦੁਹਰਾਏਗੀ। ਦਿੱਲੀ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਉੱਤਰ ਪੂਰਬੀ ਦਿੱਲੀ ਸੰਸਦੀ ਸੀਟ ਤੋਂ [&#8230;]","PublishDate":"Sun, 26 May 2019 04:58:22 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%85%e0%a8%b8%e0%a9%88/"},{"Title":"ਕੁੱਟਮਾਰ ਕਰਨ ਵਾਲੇ ਪੰਜ ਗੁੰਡੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸਿਓਨੀ : ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਿਓਨੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਕਥਿਤ ਤੌਰ ’ਤੇ ਗਊ ਮਾਸ ਲਿਜਾ ਰਹੇ ਦੋ ਵਿਅਕਤੀਆਂ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਮਾਮਲੇ ਸਬੰਧੀ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵਾਇਰਲ ਹੋਈ ਵੀਡੀਓ ਮਗਰੋਂ ਪੁਲੀਸ ਨੇ ਪੰਜ ਗਊ ਰੱਖਿਅਕਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲੀਸ ਅਧਿਕਾਰੀ ਅਨੁਸਾਰ ਇਨ੍ਹਾਂ ਪੰਜ ਗਊ ਰੱਖਿਅਕਾਂ ਨੇ ਇੱਕ ਪੀੜਤ ਨੂੰ ਆਪਣੇ ਨਾਲ ਜਾ ਰਹੀ ਮਹਿਲਾ [&#8230;]","PublishDate":"Sun, 26 May 2019 04:08:11 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c-%e0%a8%97%e0%a9%81%e0%a9%b0%e0%a8%a1/"},{"Title":"ਹਿਮਾਚਲ ’ਚ ਪਰਬਤਾਰੋਹੀ ਦੀ ਮੌਤ, ਚਾਰ ਬਚਾਏ","Content":"ਸ਼ਿਮਲਾ: ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਕਿਨੌਰ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਇਕ ਪਰਬਤਾਰੋਹੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦੋਂਕਿ ਚਾਰ ਨੂੰ ਬਚਾਅ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ ਤੇ ਆਈਟੀਬੀਪੀ ਦੀ ਟੀਮ ਲਾਪਤਾ ਪਰਬਤਾਰੋਹੀਆਂ ਦੀ ਭਾਲ ਵਿੱਚ ਲੱਗੀ ਹੋਈ ਸੀ। ਡੀਸੀ ਗੋਪਾਲ ਚੰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਫ਼ੌਤ ਹੋਏ ਪਰਬਤਾਰੋਹੀ ਦੀ ਪਛਾਣ ਜੇਵਾਸ਼ੀਸ਼ ਮੇਹਤੂ ਵਜੋਂ ਹੋਈ ਹੈ। ਉਸਦੀ ਮੌਤ ਉਚਾਈ ’ਤੇ [&#8230;]","PublishDate":"Sun, 26 May 2019 02:58:33 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%9a%e0%a8%b2-%e0%a8%9a-%e0%a8%aa%e0%a8%b0%e0%a8%ac%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a9%8b%e0%a8%b9%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c/"},{"Title":"ਮਮਤਾ ਦੇ ਅਸਤੀਫ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਪਾਰਟੀ ਨੇ ਨਾ ਮੰਨੀ","Content":"ਕੋਲਕਾਤਾ : ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੀ ਸੁਪਰੀਮੋ ਮਮਤਾ ਬੈਨਰਜੀ ਨੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਪਾਰਟੀ ਦੀਆਂ ਸੀਟਾਂ ਦੀ ਗਿਣਤੀ ਘਟਣ ਕਾਰਨ ਅੱਜ ਪੱਛਮੀ ਬੰਗਾਲ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ, ਜਿਸ ਨੂੰ ਪਾਰਟੀ ਵਲੋਂ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਚੋਣ ਨਤੀਜਿਆਂ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਕੀਤੀ ਪਹਿਲੀ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ [&#8230;]","PublishDate":"Sun, 26 May 2019 02:11:45 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%ae%e0%a8%ae%e0%a8%a4%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a8%bc%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%87%e0%a8%b6%e0%a8%95%e0%a8%b6-%e0%a8%aa/"},{"Title":"ਕਾਰਟੂਨ ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਬਿੰਬ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਤੇ ਸਿੱਖਾਂ ਚ ਰੋਹ; ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਦਾ ਵਿਰੋਧ ਸ਼ੁਰੂ","Content":"<p>ਮੀਰੀ-ਪੀਰੀ ਦੇ ਮਾਲਕ ਛੇਵੇਂ ਪਾਤਸ਼ਾਹ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਉੱਤੇ ਕਾਰਟੂਨ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ’ ਬਣਾਉਣ ਵਿਰੁੱਧ ਸਿੱਖ ਸਫਾਂ ਵਿਚੋਂ ਭਰਵਾਂ ਵਿਰੋਧ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਕਾਰਟੂਨ ਫਿਲਮ ਨੂੰ ਬਣਾਉਣ ਵਾਲਿਆਂ ਨੇ ਫਿਲਮ ਜਾਰੀ ਕਰਨ ਲਈ ਘੱਲੂਘਾਰੇ ਵਾਲੇ ਵਿਸ਼ੇਸ਼ ਦਿਨਾਂ ਦੀ ਚੋਣ ਕਰਕੇ ਇਹਨੂੰ ‘5 ਜੂਨ’ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਨ੍ਹਾਂ ‘2 ਨਵੰਬਰ’ ਨੂੰ ਇਹ ਫਿਲਮ ਜਾਰੀ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri/\">ਕਾਰਟੂਨ ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਬਿੰਬ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਤੇ ਸਿੱਖਾਂ ਚ ਰੋਹ; ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਦਾ ਵਿਰੋਧ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 26 May 2019 11:37:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri/"},{"Title":"ਕੀ ਗੁਰੂ ਸਾਹਿਬਾਨ ਨੂੰ ਫਿਲਮਾਉਦੀਆਂ ਫਿਲਮਾਂ ਸਿੱਖ ਬੱਚਿਆਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਕੁਝ ਸਿੱਖਾਉਣ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ?","Content":"<p>ਇਸ ਵੀਡੀਓੁ ਫਿਲਮ ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ 'ਤੇ ਕੀਤੀ ਵਿਸਥਾਰ ਚਰਚਾ ਦਾ ਹਿੱਸਾ ਹੈ।ਇਸ ਵਿੱਚ ਸ੍ਰ. ਹਰਕਮਲ ਸਿੰਘ ਨੇ ਵਿਸਥਾਰ ਸਾਹਿਤ ਦੱਸਿਆ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ 'ਤੇ ਬਣ ਰਹੀਆਂ ਫਿਲਮਾਂ ਸਿੱਖ ਮਾਪਿਆਂ ਦੇ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਸਿੱਖ ਸਾਖੀਆਂ ਸੁਣਾਉਣ ਦੀ ਜਗ੍ਹਾਂ ਨਹੀਂ ਲੈ ਸਕਦੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/do-movies-portraying-guru-sahib-are-really-helpful-for-sikh-children/\">ਕੀ ਗੁਰੂ ਸਾਹਿਬਾਨ ਨੂੰ ਫਿਲਮਾਉਦੀਆਂ ਫਿਲਮਾਂ ਸਿੱਖ ਬੱਚਿਆਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਕੁਝ ਸਿੱਖਾਉਣ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 May 2019 19:47:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/do-movies-portraying-guru-sahib-are-really-helpful-for-sikh-children/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਹਿਲੀ ਯਾਦਗਾਰ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ‘ਚ 1 ਜੂਨ ਨੂੰ ਸਥਾਪਤ ਹੋਵੇਗੀ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਕਨੈਕਟੀਕਟ ਵਿਚ ਪੈਂਦੇ ਸ਼ਹਿਰ ਨਾਰਵਿਚ ਵਿੱਚ 'ਤੀਜੇ ਘੱਲੂਘਾਰੇ' (1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ) ਦੀ ਯਾਦਗਾਰ 1 ਜੂਨ ਨੂੰ ਸਥਾਪਤ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਇਹ ਯਾਦਗਾਰ ਅਮਰੀਕਾ ਵਿਚ ਸਥਾਪਤ ਹੋਣ ਵਾਲੀ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਹਿਲੀ ਯਾਦਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-memorial-norwich-usa/\">ਅਮਰੀਕਾ &#8216;ਚ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਪਹਿਲੀ ਯਾਦਗਾਰ ਨਾਰਵਿਚ ਸ਼ਹਿਰ &#8216;ਚ 1 ਜੂਨ ਨੂੰ ਸਥਾਪਤ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 May 2019 13:17:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-memorial-norwich-usa/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮਾਗਮ 8 ਜੂਨ ਨੂੰ","Content":"<p>ਜੂਨ 1984 ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਵਲੋਂ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਿਆ ਫੌਜੀ ਹਮਲਾ ਸਿੱਖ ਇਤਿਹਾਸ ਦਾ ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਸੀ। ਇਸ ਵਿਚ ਭਾਰਤੀ ਫੌਜਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਸਮੇਤ ਪੰਜਾਬ ਅਤੇ ਗਵਾਂਢੀ ਸੂਬਿਆਂ ਦੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਹਮਲਾ ਕਰਕੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਨੂੰ ਢਹਿਢੇਰੀ ਕੀਤਾ, ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਦਾ ਬਹੁਮੁੱਲਾ ਖਜਾਨਾ ਸਾੜਿਆ ਅਤੇ ਲੁੱਟ ਲਿਆ ਅਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਨੂੰ ਸ਼ਹੀਦ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-samgam-in-bhawanigarh/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮਾਗਮ 8 ਜੂਨ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 May 2019 11:00:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-samgam-in-bhawanigarh/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਂ ਨਾਲ “ਸ਼ਾਹ ਫਕੀਰ” ਜੋੜ ਕੇ ਨਵਾਂ ਵਿਵਾਦ ਨਾ ਖੜ੍ਹਾ ਕਰਨ ਡਾ. ਹਿੰਮਤ ਸਿੰਘ, ਨਾਦ ਪ੍ਰਗਾਸ ਅਤੇ ਗਰੇਸ਼ੀਅਸ ਪਬਲੀਕੇਸ਼ਨ","Content":"<p>ਇਸ ਕਿਤਾਬ ਦੇ ਤਿੰਨ ਰੂਪ ਪਹਿਲਾਂ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋ ਚੁੱਕੇ ਹਨ, ਪਹਿਲਾ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ “Tajudin’s Diary” ਅਤੇ ਦੂਜਾ “ਬਾਬੇ ਦੀ ਬਗ਼ਦਾਦ ਫੇਰੀ” ਅਤੇ ਤੀਜਾ “ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ”। ਕਿਸੇ ਵੀ ਕਿਤਾਬ ਦੇ ਸਰਵਰਕ 'ਤੇ ਨਾਨਕ ਸ਼ਾਹ ਫ਼ਕੀਰ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/on-nanak-shah-fakir-book-controversy/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਂ ਨਾਲ &#8220;ਸ਼ਾਹ ਫਕੀਰ&#8221; ਜੋੜ ਕੇ ਨਵਾਂ ਵਿਵਾਦ ਨਾ ਖੜ੍ਹਾ ਕਰਨ ਡਾ. ਹਿੰਮਤ ਸਿੰਘ, ਨਾਦ ਪ੍ਰਗਾਸ ਅਤੇ ਗਰੇਸ਼ੀਅਸ ਪਬਲੀਕੇਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 25 May 2019 07:25:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/on-nanak-shah-fakir-book-controversy/"},{"Title":"ਕੈਪਟਨ-ਬਾਦਲ ਸਬੰਧਾਂ ਬਾਰੇ ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ ਬਿਆਨ ਤੇ ਕਾਂਗਰਸ ਦੀ ਦੋਗਲੀ ਨੀਤੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵਲੋਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬਾਦਲ ਪਰਵਾਰ ਦਰਮਿਆਨ ਚਲ ਰਹੇ ‘ਦੋਸਤਾਨਾ ਮੈਚ’ ਬਾਰੇ ਕੀਤੀ ਟਿੱਪਣੀ ਨੂੰ ਲੈ ਕੇ ਸੂਬੇ ਦੀ ਕਾਂਗਰਸ ਦਰਮਿਆਨ ਘਮਸਾਨ ਤੇਜ ਹੋ ਗਿਆ ਹੈ ਪਰ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਇੱਕ ਹੋਰ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਵਲੋਂ ਇਹ ਕਹਿਣਾ ਕਿ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਧਰਨਾ ਕਾਂਗਰਸ ਨੇ ਹੀ ਲਵਾਇਆ ਸੀ ਪ੍ਰਤੀ ਕਾਂਗਰਸੀ ਖੇਮੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਾਮੋਸ਼ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/narinderpal-singhs-view-on-badal-congress-equations/\">ਕੈਪਟਨ-ਬਾਦਲ ਸਬੰਧਾਂ ਬਾਰੇ ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ ਬਿਆਨ ਤੇ ਕਾਂਗਰਸ ਦੀ ਦੋਗਲੀ ਨੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 May 2019 01:45:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/narinderpal-singhs-view-on-badal-congress-equations/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਕਈ ਬਦਲਵੇਂ ਤੇ ਅਹਿਮ ਰੁਝਾਨ ਉੱਭਰੇ","Content":"<p>ਭਾਰਤੀ ਲੋਕ ਸਭਾ ਲਈ ਪਈਆਂ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਭਲਕੇ ਹੋਵੇਗੀ ਤੇ ਕੱਲ ਹੀ ਨਤੀਜੇ ਵੀ ਸਾਹਮਣੇ ਆ ਜਾਣਗੇ। ਚੋਣ ਸਰਵੇਖਣਾਂ ਨੇ ਤਾਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਨੈਸ਼ਨਲ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਨੈ.ਡੈ.ਅ.) ਦੀ ਸਰਕਾਰ ਦੀ ਵਾਪਸੀ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ ਜਿਸ ਤੋਂ ਭਾਜਪਾ ਤੇ ਉਸ ਦੇ ਸਹਿਯੋਗੀ ਉਤਸ਼ਾਹ ਵਿਚ ਹਨ ਪਰ ਦੂਜੇ ਬੰਨੇ ਵਿਰੋਧੀ ਧਿਰਾਂ ਕਹਿ ਰਹੀਆਂ ਹਨ ਕਿ ਚੋਣ ਸਰਵੇਖਣ ਗਲਤ ਵੀ ਸਾਬਤ ਹੁੰਦੇ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/an-analysis-of-lok-sabha-elections-2019-in-punjab/\">ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਕਈ ਬਦਲਵੇਂ ਤੇ ਅਹਿਮ ਰੁਝਾਨ ਉੱਭਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 14:31:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/an-analysis-of-lok-sabha-elections-2019-in-punjab/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 5 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਘੱਲੂਘਾਰਾ ਯਾਦਗਾਰੀ ਮਾਰਚ’ ਅਤੇ 6 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਬੰਦ ਦਾ ਸੱਦਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਹਮਲੇ ਦੀ 35ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ 5 ਜੂਨ ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ 'ਘੱਲੂਘਾਰਾ ਯਾਦਗਾਰੀ ਮਾਰਚ' ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-calls-punjab-bandh-on-6-june/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 5 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ &#8216;ਘੱਲੂਘਾਰਾ ਯਾਦਗਾਰੀ ਮਾਰਚ&#8217; ਅਤੇ 6 ਜੂਨ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਬੰਦ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 12:50:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-calls-punjab-bandh-on-6-june/"},{"Title":"ਸਰਕਾਰ ਦੀ ਨਜ਼ਰ ‘ਚ ਦਰਿਆਵਾਂ ‘ਚ ਜ਼ਹਿਰ ਘੋਲਣਾ, ਦੁੱਧ ‘ਚ ਪਾਣੀ ਪਾਉਣ ਤੋਂ ਵੀ ਛੋਟਾ ਜੁਰਮ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਦੁੱਧ 'ਚ ਪਾਣੀ ਰਲਾ ਕੇ ਵੇਚਣਾ ਇੱਕ ਫੌਜਦਾਰੀ ਜ਼ੁਰਮ ਹੈ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ ਦੀ ਦਫ਼ਾ 272 ਤਹਿਤ ਇਸ ਜੁਰਮ ਬਦਲੇ ਮੁਜਰਮ 6 ਮਹੀਨੇ ਦੀ ਸਜ਼ਾ ਦਾ ਹੱਕਦਾਰ ਹੈ। ਯੂ.ਪੀ, ਉੜੀਸਾ ਅਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਦੁੱਧ 'ਚ ਪਾਣੀ ਪਾਉਣ ਬਦਲੇ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਦਾ ਕਾਨੂੰਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/river-water-pollution-special-report/\">ਸਰਕਾਰ ਦੀ ਨਜ਼ਰ &#8216;ਚ ਦਰਿਆਵਾਂ &#8216;ਚ ਜ਼ਹਿਰ ਘੋਲਣਾ, ਦੁੱਧ &#8216;ਚ ਪਾਣੀ ਪਾਉਣ ਤੋਂ ਵੀ ਛੋਟਾ ਜੁਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 06:27:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/river-water-pollution-special-report/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਉਸਾਰੀ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤ ਸੰਭਾਲੇ ਜਾਣ: ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ","Content":"<p>ਕਨੇਡਾ ਦੀ ਸਿੱਖ ਜਥੇਬੰਦੀ \"ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ\" (ਵ.ਸਿ.ਆ.) ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/wso-on-kartarpur-sahib-construction-work/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਉਸਾਰੀ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਖੇਤ ਸੰਭਾਲੇ ਜਾਣ: ਵਰਲਡ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 22 May 2019 03:57:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/wso-on-kartarpur-sahib-construction-work/"}]