[{"Title":"ਪੰਜਾਬੀਆਂ ਨੇ ਸਵੈ-ਇੱਛਾ ਤੇ ਸੇਵਾ-ਭਾਵ ਨਾਲ ਕੀਤਾ ਖ਼ੂਨਦਾਨ, ਪੰਜਾਬ ਨੂੰ ਮਿਲਿਆ ਤੀਸਰਾ ਸਥਾਨ","Content":" ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰੀ ਡਾ. ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਮਾਨਤਾ ਸਾਲ 2023-24 ਵਿਚ ਸ਼ਾਨਦਾਰ ਕਾਰਗੁਜ਼ਾਰੀ ਲਈ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਮੇਂ (ਸਾਲ 2023-24) ਦੌਰਾਨ, ਕੌਂਸਲ ਨੇ 11,109 ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਏ ਅਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ 460,000 ਯੂਨਿਟ ਦੇ ਟੀਚੇ ਨੂੰ ਪਾਰ ਕਰਦਿਆਂ 493,000 ਯੂਨਿਟ ਖੂਨ ਇਕੱਠਾ ਕੀਤਾ।","PublishDate":"Thu, 03 Oct 2024 15:17:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-among-top-three-in-blood-donation-across-india-9411431.html"},{"Title":"Bathinda News : ਕਾਂਸਟੇਬਲ ਹਰਦੀਪ ਸਿੰਘ ਫ਼ੌਜੀ ਦੀ ਬ੍ਰੇਨ ਹੈਮਰਿਜ ਕਾਰਨ ਮੌਤ, 8 ਨਵੰਬਰ ਨੂੰ ਹੋਣਾ ਸੀ ਵਿਆਹ","Content":"ਗੁਰਦੀਪ ਸਿੰਘ ਇਸ ਸਮੇਂ 24 ਸਾਲ ਦਾ ਸੀ। ਉਹ 2019 ’ਚ ਫ਼ੌਜ ’ਚ ਭਰਤੀ ਹੋਇਆ ਸੀ। ਉਸਦੀ ਤਇਨਾਤੀ ਲੇਹ ਲੱਦਾਖ ਵਿਚ ਸੀ, ਪਰ ਉਥੇ ਉਸਦੀ ਸਿਹਤ ਖਰਾਬ ਹੋਣ ਕਾਰਨ ਉਸ ਨੂੰ ਝਾਰਖੰਡ ਦੇ ਰਾਜਗੜ੍ਹ ’ਚ ਤਾਇਨਾਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਪਰ 30 ਸਤੰਬਰ ਨੂੰ ਝਾਰਖੰਡ ’ਚ ਬ੍ਰੇਨ ਹੈਮਰਿਜ ਕਾਰਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ ਦਾ ਪਿੰਡ ਵਿਚ ਫ਼ੌਜੀ ਸਨਮਾਨਾਂ ਨਾਲ ਸਸਕਾਰ ਕੀਤਾ ਗਿਆ। ਗੁਰਦੀਪ ਸਿੰਘ ਦੀ ਮੰਗਣੀ ਹੋ ਚੁੱਕੀ ਸੀ ਤੇ ਅਗਲੇ ਮਹੀਨੇ 8 ਨਵੰਬਰ ਨੂੰ ਵਿਆਹ ਹੋਣਾ ਸੀ।","PublishDate":"Thu, 03 Oct 2024 15:10:49 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-news-constable-hardeep-singh-fauji-died-due-to-brain-haemorrhage-marriage-was-to-be-held-on-november8-9411430.html"},{"Title":"ਅਬੋਹਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੇ ਖੁਦ ਨੂੰ ਲਾਈ ਅੱਗ, AAP ਆਗੂ 'ਤੇ ਲਗਾਏ 8 ਲੱਖ ਰੁਪਏ ਮੰਗਣ ਦਾ ਦੋਸ਼","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਦਾ ਲਾਲ (50) ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਬਿਜਲੀ ਬੋਰਡ ਵਿੱਚ ਠੇਕੇ ’ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਸ ਦਾ ਇਲਜ਼ਾਮ ਹੈ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਦੋ ਆਗੂ ਅਤੇ ਇੱਕ ਬਿਜਲੀ ਕਰਮਚਾਰੀ ਇੱਕ ਅਧਿਕਾਰੀ ਨਾਲ ਮਿਲ ਕੇ ਬਿਜਲੀ ਮੀਟਰ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਗਾ ਕੇ ਉਸ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਲੈਕਮੇਲ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਉਸ ਤੋਂ 8 ਲੱਖ ਰੁਪਏ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਲਗਾਤਾਰ ਧਮਕੀਆਂ ਵੀ ਦੇ ਰਹੇ ਹਨ।","PublishDate":"Thu, 03 Oct 2024 15:03:12 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-abohar-resident-sets-himself-on-fire-aap-leader-accused-of-demanding-rs-8-lakh-9411429.html"},{"Title":"Kapurthala News : ਜਲੰਧਰ-ਅੰਮ੍ਰਿਤਸਰ ਹਾਈਵੇ 'ਤੇ ਵਾਪਰਿਆ ਹਾਦਸਾ, ਕਾਰ ਸਕੂਟਰੀ ਦੀ ਟੱਕਰ ਦੌਰਾਨ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਜਲੰਧਰ ਅੰਮ੍ਰਿਤਸਰ ਹਾਈਵੇ ਤੇ ਪੈਲੇਸ ਨਜ਼ਦੀਕ ਢਿੱਲਵਾਂ ਕੋਲ ਇੱਕ ਕਾਰ ਬੇਕਾਬੂ ਹੋ ਕੇ ਦੂਸਰੇ ਪਾਸੇ ਜਾ ਰਹੀ ਸਕੂਟਰੀ ਨਾਲ ਟਕਰਾ ਜਾਣ ਕਾਰਨ ਸਕੂਟਰੀ ਸਵਾਰ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦੀ ਅਤੇ ਕਾਰ ਸਵਾਰ ਦਾ ਗੰਭੀਰ ਜ਼ਖਮੀ ਹੋ ਜਾਣ ਦਾ ਸੂਚਨਾ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ।","PublishDate":"Thu, 03 Oct 2024 15:00:14 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-kapurthala-news-accident-occurred-on-jalandharamritsar-highway-a-person-died-during-a-carscooter-collision-9411428.html"},{"Title":"Marital Rape:  ਮੈਰਿਟਲ ਰੇਪ ਨੂੰ ਅਪਰਾਧ ਮੰਨਣ ਦੇ ਖਿਲਾਫ਼ ਕੇਂਦਰ ਸਰਕਾਰ,  ਸੁਪਰੀਮ ਕੋਰਟ ਨੂੰ ਕਿਹਾ- ਇਹ ਕਾਨੂੰਨੀ ਤੋਂ ਜ਼ਿਆਦਾ ਸਮਾਜਿਕ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੂੰ ਕਿਹਾ ਕਿ ਸੰਵਿਧਾਨਕ ਵੈਲਡਿਟੀ ਦੇ ਆਧਾਰ 'ਤੇ IPC ਦੀ ਧਾਰਾ 375 ਦੇ ਅਪਵਾਦ 2 ਨੂੰ ਖਤਮ ਕਰਨ ਨਾਲ ਵਿਆਹ ਦੀ ਸੰਸਥਾ 'ਤੇ ਦੂਰਗਾਮੀ ਪ੍ਰਭਾਵ ਪਵੇਗਾ। ਕੇਂਦਰ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਨੂੰ ਕਿਹਾ ਕਿ ਇਸ ਨਾਲ ਵਿਆਹੁਤਾ ਸਬੰਧਾਂ 'ਤੇ ਗੰਭੀਰ ਪ੍ਰਭਾਵ ਪੈ ਸਕਦਾ ਹੈ ਅਤੇ ਵਿਆਹ ਦੀ ਸੰਸਥਾ ਵਿਚ ਗੰਭੀਰ ਵਿਘਨ ਪੈ ਸਕਦਾ ਹੈ।","PublishDate":"Thu, 03 Oct 2024 14:56:32 +00:00","Link":"https://www.punjabijagran.com/national/general-the-central-government-told-the-supreme-court-against-considering-marital-rape-as-a-crime-it-is-more-social-than-legal-9411421.html"},{"Title":"ਸਾਬਕਾ ਮੰਤਰੀ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਦੀ ਹੋਈ ਘਰ ਵਾਪਸੀ, ਭੂੰਦੜ ਨੇ ਮੁਖ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਕੀਤਾ ਸ਼ਾਮਲ","Content":"ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਨੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਨੂੰ ਪਿਛਲੇ ਦਿਨੀ ਚਿੱਠੀ ਲਿਖ ਕੇ ਇਹ ਮੰਗ ਕੀਤੀ ਸੀ ਕਿ ਜਿਹੜੇ ਦੋਸ਼ ਉਹਨਾਂ ਦੇ ਲਗਾਏ ਗਏ ਸਨ ਉਹਨਾਂ ਦੋਸ਼ਾਂ ਵਿੱਚ ਅਦਾਲਤਾਂ ਨੇ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਤੋਂ ਬਿਨਾਂ ਸਿੱਖਾਂ ਦੇ ਸਰਵ ਉੱਚ ਅਸਥਾਨ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵੱਲੋਂ ਜੋ ਧਾਰਮਿਕ ਸਜ਼ਾ ਲਗਾਈ ਗਈ ਸੀ ਉਹ ਸਜ਼ਾ ਵੀ ਪੂਰੀ ਕਰ ਲਈ ਹੈ।","PublishDate":"Thu, 03 Oct 2024 14:56:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-minister-sucha-singh-langah-returned-home-bhundar-joined-the-shiromani-akali-dal-9411423.html"},{"Title":"ਵਿਨੇਸ਼ ਫੋਗਾਟ ਨੂੰ ਲੈ ਕੇ ਮੈਰੀਕਾਮ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਨੇ ਕਿਹਾ- ਭਾਰ ਪ੍ਰਬੰਧਨ ਐਥਲੀਟ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"ਛੇ ਵਾਰ ਦੀ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਮੁੱਕੇਬਾਜ਼ ਐੱਮਸੀ ਮੈਰੀਕਾਮ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਇਕ ਈਵੈਂਟ 'ਚ ਵਿਨੇਸ਼ ਦੇ ਬਾਰੇ 'ਚ ਬੋਲਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਪੈਰਿਸ ਓਲੰਪਿਕ 'ਚ ਸਮਾਂ ਸੀਮਾ ਦੇ ਅੰਦਰ ਵਜ਼ਨ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ ਅਥਲੀਟ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਮੈਰੀਕਾਮ ਨੇ ਕਿਹਾ ਕਿ ਤੈਅ ਸੀਮਾ ਦੇ ਅੰਦਰ ਵਜ਼ਨ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਖਿਡਾਰੀ ਦੀ ਨਿੱਜੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਉਸ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਵੀ ਆਪਣੇ ਭਾਰ ਕਾਰਨ ਨਿਰਾਸ਼ ਸੀ।","PublishDate":"Thu, 03 Oct 2024 14:56:08 +00:00","Link":"https://www.punjabijagran.com/sports/general-marycoms-big-statement-on-vinesh-phogat-world-champion-says-weight-management-athlete-responsibility-9411425.html"},{"Title":"ਜ਼ਿਮਨੀ ਚੋਣ ਨੂੰ ਲੈ ਕੇ ਗਿੱਦੜਬਾਹਾ 'ਚ ਸਰਗਰਮ ਹੋਏ ਮਨਪ੍ਰੀਤ ਬਾਦਲ, ਕਿਹਾ- ਮੈਂ 15 ਸਾਲ ਬਾਅਦ ਵਾਪਸ ਆਇਆ ਹਾਂ, ਲੋਕਾਂ ’ਚ ਹੀ ਰਹਾਂਗਾ","Content":"ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਨੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਤੇ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦਾ ਨਾਂ ਲਏ ਬਿਨਾਂ ਕਿਹਾ ਕਿ ਮੇਰੇ ਜਾਣ ਤੋਂ ਬਾਅਦ 15 ਸਾਲ ਰਾਜ ਕਰਨ ਵਾਲਿਆਂ ਨੇ ਗਿੱਦੜਬਾਹਾ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਰਕ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਲੋਕਾਂ ਦਾ ਹਾਲ ਤੱਕ ਨਹੀਂ ਪੁੱਛਿਆ। ","PublishDate":"Thu, 03 Oct 2024 14:55:59 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-manpreet-badal-became-active-in-giddarbaha-regarding-the-byelection-said-i-have-returned-after-15-years-i-will-remain-among-the-people-9411426.html"},{"Title":"ਪੰਚਾਇਤ ਚੋਣਾਂ : ਚੋਣ ਕਮਿਸ਼ਨਰ ਨੂੰ ਮਿਲਿਆ ਅਕਾਲੀ ਦਲ ਦਾ ਵਫ਼ਦ, ਕਿਹਾ- ਨਾਮਜ਼ਦਗੀ ਪੇਪਰਾਂ ਦੀ ਪੜਤਾਲ ਮੌਕੇ ਹੋਵੇ ਵੀਡੀਓਗ੍ਰਾਫੀ","Content":"ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਮਜੀਠਾ ਹਲਕੇ ’ਚ ਆਈਏਐੱਸ ਅਫ਼ਸਰ ਦੀ ਥਾਂ ਚਾਰਜ ਇਕ ਜੂਨੀਅਰ ਅਫ਼ਸਰ ਨੂੰ ਦੇ ਦਿੱਤਾ ਗਿਆ ਜੋ ‘ਆਪ’ ਆਗੂਆਂ ਤੋਂ ਹਦਾਇਤਾਂ ਲੈ ਰਹੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਧਰਮਕੋਟ ਵਿਖੇ ਹੁਕਮਰਾਨ ਧਿਰ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ’ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ’ਚੋਂ ਬਾਹਰ ਕੱਢਣ ਲਈ ਦਬਾਅ ਬਣਾਇਆ ਗਿਆ।","PublishDate":"Thu, 03 Oct 2024 14:55:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-panchayat-elections-the-election-commissioner-met-a-delegation-of-akali-dal-said-that-the-nomination-papers-should-be-scrutinized-by-videography-9411427.html"},{"Title":"ਵਜ਼ਨ ਬਣਾਈ ਰੱਖਣਾ ਐਥਲੀਟ ਦੀ ਵਿਅਕਤੀਗਤ ਜ਼ਿੰਮੇਵਾਰੀ : ਮੈਰੀ ਕਾਮ","Content":"ਛੇ ਵਾਰ ਦੀ ਵਿਸ਼ਵ","PublishDate":"Thu, 03 Oct 2024 14:09:35 +00:00","Link":"https://www.punjabijagran.com/sports/general-managing-weight-is-the-athletes-responsibility-mary-kom-9411422.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]