[{"Title":"ਡੇਂਗੂ ਦਾ ਲਾਰਵਾ ਮਿਲਿਆ \n","Content":"ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਬਣਾਈਆਂ ਟੀਮਾਂ ਵੱਲੋਂ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ 'ਚ ਜਾ ਕੇ ਡੇਂਗੂ ਅਤੇ ਮਲੇਰੀਏ ਦੇ ਲਾਰਵੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਐਪੀਡੀਮੋਲੋਜਿਸਟ ਡਾ. ਜਗਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਭਾਗ ਦੀ ਟੀਮਾਂ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੇ ਨਵੀਂ ਆਬਾਦੀ ਅਤੇ ਥਾਣਾ ਸਦਰ ਦੇ ਨੇੜੇ ਘਰਾਂ, ਕਾਰਖਾਨਿਆਂ, ਦੁਕਾਨਾਂ ਦੀਆਂ ਛੱਤਾਂ, ਕੂਲਰਾਂ, ਫਰਿਜਾਂ ਦੀਆਂ ਟਰੇਆਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ 20 ਘਰਾਂ ਦੇ 23 ਭਾਂਡਿਆਂ 'ਚੋਂ ਲਾਰਵਾ ਮਿਲਿਆ, ਜਿਸ ਨੂੰ ਧੁੱਪ ਵਿਚ ਸੁੱਟ ਕੇ ਨਸ਼ਟ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸੁਰਿੰਦਰ ਬਾਂਸਲ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਹਰ ਇਨਸਾਨ ਦੀ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਬਣਦੀ ਹੈ ਕਿ ਉਹ ਆ","PublishDate":"Mon, 23 Sep 2019 11:25:44 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-health-department-8702827.html"},{"Title":"ਉਡਾਨ ਭਰਨ ਲਗਾ ਹੈਲੀਕਾਪਟਰ ਹੋਇਆ ਕ੍ਰੈਸ਼, ਪਾਇਲਟ ਸਮੇਤ 6 ਯਾਤਰੀ ਸਨ ਸਵਾਰ","Content":"ਕੇਦਾਰਨਾਥ ਤੋਂ ਉਡਾਨ ਭਰਦੇ ਸਮੇਂ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋਣ ਤੋਂ ਵਾਲ-ਵਾਲ ਬਚਿਆ। ਹੈਲੀਕਾਪਟਰ ਦਾ ਪਿਛਲਾ ਹਿੱਸਾ ਜ਼ਮੀਨ ਨਾਲ ਟਕਰਾ ਗਿਆ, ਜਿਸ ਨਾਲ ਉਹ ਬੇਕਾਬੂ ਹੋ ਗਿਆ। ਇਸ ਘਟਨਾ 'ਚ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੇ ਨੁਕਸਾਨ ਦੀ ਕੋਈ ਖ਼ਬਰ ਨਹੀਂ ਹੈ।","PublishDate":"Mon, 23 Sep 2019 11:23:50 +00:00","Link":"https://punjabi.jagran.com/national/general-rudraprayag-helicopter-crashed-in-kedarnath-8702815.html"},{"Title":"ਟੈਕਸੀ ਯੂਨੀਅਨ ਦੀ ਸਰਬਸੰਮਤੀ ਨਾਲ ਹੋਈ ਚੋਣ\n","Content":"ਸਬ ਬਲਾਚੌਰ ਦੇ ਸਮੂਹ ਟੈਕਸੀ ਚਾਲਕਾਂ ਵੱਲੋਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਜਿਸ ਵਿਚ ਟੈਕਸੀ ਨਾਲ ਸਬੰਧਤ ਬਲਾਚੌਰ, ਮਜਾਰੀ, ਕਾਠਗੜ੍ਹ, ਪੋਜੇਵਾਲ, ਰੱਤੇਵਾਲ, ਭੱਦੀ ਦੇ ਵੱਖ-ਵੱਖ ਟੈਕਸੀ ਸਟੈਂਡਾਂ ਤੋਂ ਆਏ ਡਰਾਈਵਰਾਂ ਤੇ ਮਾਲਕਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਮੀਟਿੰਗ 'ਚ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨਾਲ ਜੁੜੇ ਸਮੂਹ ਮੈਬਰਾਂ ਵੱਲੋਂ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਉਂਦੀਆਂ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਵੀ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ। ਮੀਟਿੰਗ ਉਪਰੰਤ ਟੈਕਸੀ ਯੂਨੀਅਨ ਦੀ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਕੀਤੀ ਗਈ। ਜਿਸ 'ਚ ਪਰਮਿੰਦਰ ਪੰਮਾ ਕੌਂਸਲਰ ਬਲਾਚੌਰ ਨੂੰ ਪ੍ਰਧਾਨ, ਵਿੰਦਰ ਜਗਤਪੁਰ ਨੂੰ ਵਾਈਸ ਪ੍ਰਧਾਨ, ਬਿੰਦਰ ਬਛੌੜੀ ਨੂੰ ਕੈਸ਼ੀਅਰ, ਜੱਸੀ ਜਨਰਲ ਨੂੰ ਸੈਕਟਰੀ","PublishDate":"Mon, 23 Sep 2019 11:23:43 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8702826.html"},{"Title":"ਫ਼ਤਹਿ ਇੰਸਟੀਚਿਊਟ ਦੇ ਵਿਦਿਆਰਥੀ ਛਾਏ","Content":"ਫ਼ਤਹਿ ਇੰਸਟੀਚਿਊਟ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ 2 ਹੋਰ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪੀਟੀਈ ਵਿਚ ਆਏ ਸ਼ਾਨਦਾਰ ਨਤੀਜੇ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਦੇਸ਼ ਜਾਣ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਇੰਸਟੀਚਿਊਟ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਸਪੁੱਤਰੀ ਅੰਗਰੇਜ ਸਿੰਘ ਵਾਸੀ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੇ ਪੀਟੀਈ 'ਚੋਂ ਓਵਰਆਲ 7 ਬੈਂਡ ਸਕੋਰ ਤੇ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸਪੁੱਤਰ ਲਖਵੀਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਭੁੱਟੀਵਾਲਾ ਨੇ ਪੀਟੀਈ 'ਚੋਂ ਓਵਰਆਲ ਬੈਂਡ ਸਕੋਰ ਹਾਸਲ ਕੀਤੇ ਹਨ।","PublishDate":"Mon, 23 Sep 2019 11:23:41 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-fateh-institute-result-8702825.html"},{"Title":"ਕਾਰ 'ਤੇ ਦਰੱਖਤ ਡਿੱਗਣ ਨਾਲ ਤਿੰਨ ਜਣੇ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਰਾਏਪੁਰ ਨੰਗਲ ਵਿਖੇ ਅਸਮਾਨੀ ਬਿਜਲੀ ਤੇ ਤੇਜ਼ ਹਨੇਰੀ ਕਾਰਨ ਇਕ ਭਾਰੀ ਦਰਖ਼ਤ ਦੋ ਕਾਰਾਂ 'ਤੇ ਡਿਗਣ ਦਾ ਸਮਾਚਾਰ ਹੈ। ਜਿਸ ਕਾਰਨ ਤਿੰਨ ਵਿਅਕਤੀ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਮੂਹ ਪਿੰਡ ਨੰਗਲ ਵਾਸੀਆਂ ਵੱਲੋਂ ਪਿੰਡ ਦੀ ਸੁਖ ਸ਼ਾਂਤੀ ਲਈ ਬਾਜ਼ੀ ਦਾ ਪ੍ਰਰੋਗਰਾਮ ਰੱਖਿਆ ਸੀ। ਜਿਸ ਕਾਰਨ ਸਾਰੇ ਪ੍ਰਬੰਧਕ ਕੰਮ ਵਿਚ ਲੱਗੇ ਹੋਏ ਸਨ। ਇਸ ਦੌਰਾਨ ਬਾਜ਼ੀਗਰ ਦੀ ਟੀਮ ਦੀ ਕਾਰ ਦਰਖ਼ਤ ਹੇਠਾਂ ਖੜੀ ਕਰ ਕੇ ਸਾਰੇ ਲੋਕ ਕਾਰ ਵਿਚੋਂ ਉਤਰ ਕੇ ਚਲੇ ਗਏ ਪਰ ਕਾਰ 'ਚ ਤਿੰਨ ਲੋਕ ਬੈਠੇ ਰਹੇ।  ਦਰਖਤ ਹੇਠਾਂ ਪਹਿਲਾਂ ਵੀ ਇਕ ਕਾਰ ਖੜੀ ਸੀ। ਅਚਾਨਕ ਮੌਸਮ ਖਰਾਬ ਹੋਣ ਕਾਰਨ ਤੇਜ਼ ਹਨੇਰੀ ਅਤੇ ਅਸਮਾਨੀ ਬਿਜਲੀ ਕਾਰਨ ਦਰਖ਼ਤ ਕਾਰ 'ਤੇ ਜਾ ","PublishDate":"Mon, 23 Sep 2019 11:22:39 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-civil-hospital-8702824.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਖੇਡਾਂ ਦਾ ਸਾਮਾਨ ਵੰਡਿਆ","Content":"'ਬੇਟੀ ਬਚਾਓ ਬੇਟੀ ਪੜ੍ਹਾਓ' ਮੁਹਿੰਮ ਨੂੰ ਸਾਰਥਕ ਕਰਦਾ ਇਕ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਕਲੇਰਾਂ ਨੇੜੇ ਬੰਗਾ ਵਾਸੀ ਨਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਆਪਣੀ ਬੇਟੀ ਦੇ ਜਨਮ ਦਿਨ 'ਤੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਅਤੇ ਮਿਡਲ ਸਕੂਲ ਕਲੇਰਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਕਾਪੀਆਂ, ਪੈਨ, ਕਲਰ ਪੈਨਨ ਅਤੇ ਹੋਰ ਵੱਖ-ਵੱਖ ਕਿਸਮ ਦੇ ਖਿਡੌਣੇ ਦਿੱਤੇ। ਇਸ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਏਡੀਐੱਮ ਦਾਰਾ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਨਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਵੀ ਇਨ੍ਹਾਂ ਸਕੂਲਾਂ ਤੋਂ ਵਿੱਦਿਆ ਪ੍ਰਰਾਪਤ ਕੀਤੀ ਹੈ। ਨਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਰੇ ਬੱਚਿਆਂ ਨੂੰ ਦਿਲ ਲਗਾ ਕੇ ਪੜ੍ਹਾਈ ਕਰਨੀ ਅਤੇ ਆਪਣੇ ਮਾਤ","PublishDate":"Mon, 23 Sep 2019 11:20:37 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-save-girl-8702823.html"},{"Title":"ਨਾਜਾਇਜ਼ ਕਬਜ਼ਾ ਕਰਨ 'ਤੇ ਮਾਮਲਾ ਦਰਜ\n","Content":"ਪੁਲਿਸ ਥਾਣਾ ਬੰਗਾ ਸਿਟੀ ਵੱਲੋਂ ਜ਼ਮੀਨ ਤੇ ਨਾਜਾਇਜ਼ ਕਬਜ਼ਾ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕਰਨ ਲੜੋਈਆ ਪੁੱਤਰ ਪ੍ਰਬੋਧ ਚੰਦਰ ਵਾਸੀ ਮੁਹੱਲਾ ਲੜੋਈਆ, ਨਵਾਂਸ਼ਹਿਰ ਵੱਲੋਂ ਕਿਰਪਾਲ ਸਿੰਘ ਉਰਫ ਬਹਾਦਰ ਸਿੰਘ ਤੇ ਪਰਮਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਪੰਮਾ ਦੋਵੇਂ ਪੁੱਤਰ ਸਵਰਨ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਪੂਨੀਆ ਦੇ ਖਿਲਾਫ ਦਿੱਤੀ ਦਰਖਾਸਤ 'ਚ ਕਿਹਾ ਹੈ ਕਿ ਉਕਤ ਮੁਲਜ਼ਮਾਂ ਵੱਲੋਂ ਉਸ ਦੀ ਜ਼ਮੀਨ 'ਤੇ ਨਾਜਾਇਜ਼ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਜਿਸ ਦੀ ਪੜਤਾਲ ਕਰਨ ਉਪਰੰਤ ਐੱਸਐੱਸਪੀ ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਸਹਿਮਤੀ ਤੋਂ ਬਾਅਦ ਇੰਸਪੈਕਟਰ ਜਸਪਾਲ ਸਿੰਘ ਮੁੱਖ ਅਫਸਰ ਥਾਣਾ ਸਿਟੀ ਬੰਗਾ ਵੱਲੋਂ ਉਕਤ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ","PublishDate":"Mon, 23 Sep 2019 11:18:34 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-crime-news-8702822.html"},{"Title":"ਭਰੂਣ ਹੱਤਿਆ ਇਕ ਸਮਾਜਿਕ ਕਲੰਕ : ਡਾ. ਇਕਬਾਲ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਛਾਜਲੀ ਵਿਖੇ ਸਕੂਲ ਮੁਖੀ ਡਾ. ਇਕਬਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ 'ਭਰੂਣ ਹੱਤਿਆ ਇਕ ਸਮਾਜਿਕ ਕਲੰਕ' ਵਿਸ਼ੇ 'ਤੇ ਇਕ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Mon, 23 Sep 2019 11:18:34 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-seminar-on-female-foeticide-sangrur-punjab-8702821.html"},{"Title":"970 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਤਿੰਨ ਕਾਬੂ\n","Content":"ਪੁਲਿਸ ਥਾਣਾ ਰਾਹੋਂ ਵੱਲੋਂ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਦੀ ਤਸਕਰੀ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਏਐੱਸਆਈ ਅਮਰਜੀਤ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਗਸ਼ਤ ਦੌਰਾਨ ਇੰਡੀਅਨ ਗੈਸ ਏਜੰਸੀ ਪਿੰਡ ਦਿਲਾਵਰ ਪੁਰ ਨੇੜੇ ਮੌਜੂਦ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਇਕ ਮੋਨੇ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ੱਕ ਦੇ ਅਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਉਸ ਦਾ ਨਾਂ ਪੁੱਿਛਆ ਤਾਂ ਉਸ ਨੇ ਆਪਣਾ ਨਾਂ ਮੇਜਰ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਸ਼ਮਸਪੁਰ ਦੱਸਿਆ। ਜਦੋਂ ਉਸ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਗਈ ਤਾਂ ਉਸ ਕੋਲੋਂ 47 ਪੱਤੇ ਗੋਲੀਆਂ, ਹਰ ਇਕ ਪੱਤੇ 'ਚ 10/10 ਗੋਲੀਆਂ ਮਾਰਕਾ ਕਲੋਵੀਡੋਲ-100-ਐੱਸਆਰ ਜਿਨ੍ਹਾਂ ਦੀ ਬਣਨ ਦੀ ਮਿਤੀ ਜੂਨ 2019 ਅਤੇ ਖਤਮ ਹੋਣ ਦੀ ਮਿਤੀ ਮਈ 2022 ਹੈ ਕੁੱਲ","PublishDate":"Mon, 23 Sep 2019 11:17:33 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-crime-news-8702820.html"},{"Title":"ਅਧਿਆਪਕ ਵਿਦਿਆਰਥੀ ਨੂੰ ਉੱਚੇ ਤੋਂ ਉੱਚੇ ਮੁਕਾਮ 'ਤੇ ਪਹੁੰਚਾ ਸਕਦਾ","Content":"ਸਮਾਜ ਸੇਵੀ ਕੰਮਾਂ 'ਚ ਬਹੁਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੀ ਸੰਸਥਾ ਰੋਟਰੀ ਕਲੱਬ ਬੰਗਾ ਵੱਲੋਂ ਇਲਾਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ 11 ਅਧਿਆਪਕਾਂ ਨੂੰ ਆਪਣੇ ਸਕੂਲਾਂ 'ਚ ਪਾਏ ਬਹੁਮੁੱਲੇ ਯੋਗਦਾਨ ਸਦਕਾ 'ਨੇਸ਼ਨ ਬਿਲਡਰ' ਅਵਾਰਡ 2019-2020 ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਕਲੱਬ ਵੱਲੋਂ ਬੰਗਾ ਦੇ ਇਕ ਨਿੱਜੀ ਰੈਸਟੋਰੈਂਟ ਵਿਖੇ ਇਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਸੁਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਸਮਾਗਮ ਵਿਚ ਕਲੱਬ ਦੇ ਸਕੱਤਰ ਭੁਪਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਪਹੁੰਚੇ ਹੋਏ ਰੋਟਰੀ ਮੈਂਬਰਾਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨਾਲ ਜਾਣ ਪਛਾਣ ਕਰਾਈ","PublishDate":"Mon, 23 Sep 2019 11:15:29 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8702819.html"},{"Title":"ਕਸ਼ਮੀਰੀ ਆਗੂਆਂ ਨੂੰ ਅਸੀਂ ਹਾਲੀਵੁੱਡ ਦੀਆਂ ਫ਼ਿਲਮਾਂ ਵਿਖਾ ਰਹੇ ਹਾਂ : ਭਾਰਤ","Content":"ਜੰਮੂ: ਕੇਂਦਰੀ ਮੰਤਰੀ ਜਿਤੇਂਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਮਨਸੂਖ਼ ਕਰਨ ਮਗਰੋਂ ਹਿਰਾਸਤ ਵਿੱਚ ਲਏ ਕਸ਼ਮੀਰੀ ਸਿਆਸਤਦਾਨਾਂ ਨੂੰ ਡੇਢ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮੇਂ ਲਈ ਬੰਦਸ਼ ਵਿੱਚ ਨਹੀਂ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਪੀਐੱਮਓ ਵਿੱਚ ਰਾਜ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਆਗੂਆਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਹੀਂ ਕੀਤਾ ਬਲਕਿ ਉਹ ‘ਘਰਾਂ ’ਚ ਮਹਿਮਾਨਾਂ’ ਵਜੋਂ ਰਹਿ ਰਹੇ ਹਨ। ਇਥੋਂ ਤਕ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:21:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%b8%e0%a9%80%e0%a8%82-%e0%a8%b9%e0%a8%be%e0%a8%b2/"},{"Title":"ਪਿਆਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ ਨੇ ਲੋਕਾਂ ਦੇ ਹੰਝੂ ਕਢਾਏ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਘਰ ਦੀ ਰਸੋਈ ਵਿੱਚ ਸਭ ਤੋਂ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਪਿਆਜ਼ ਦੀਆਂ ਪ੍ਰਚੂਨ ਕੀਮਤਾਂ ਕੌਮੀ ਰਾਜਧਾਨੀ ਤੇ ਦੇਸ਼ ਦੇ ਹੋਰਨਾਂ ਹਿੱਸਿਆਂ ਵਿੱਚ 70 ਤੋਂ 80 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋ ਨੂੰ ਪੁੱਜਣ ਮਗਰੋਂ ਸਰਕਾਰ ਨੇ ਹੁਣ ਵਪਾਰੀਆਂ ਲਈ ਪਿਆਜ਼ ਸਟੋਰ ਕਰਨ ਦੀ ਨਿਰਧਾਰਿਤ ਸੀਮਾ ਮਿੱਥਣ ਦੀ ਤਿਆਰੀ ਖਿੱਚ ਲਈ ਹੈ। ਖਪਤਕਾਰ ਮਾਮਲਿਆਂ ਬਾਰੇ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜਾਰੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:16:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a8%bf%e0%a8%86%e0%a8%9c%e0%a8%bc-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%95%e0%a9%80%e0%a8%ae%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be/"},{"Title":"ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੀ ਕੋਠੀ ਅੱਗੇ ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ’ਤੇ ਲਾਠੀਚਾਰਜ","Content":"ਸੰਗਰੂਰ: ਇਥੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੀ ਕੋਠੀ ਵੱਲ ਵਧ ਰਹੇ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਉਪਰ ਪੁਲੀਸ ਨੇ ਲਾਠੀਚਾਰਜ ਕੀਤਾ ਅਤੇ ਪਾਣੀ ਦੀਆਂ ਬੁਛਾੜਾਂ ਮਾਰੀਆਂ। ਲਾਠੀਚਾਰਜ ਦੌਰਾਨ ਕਰੀਬ ਇੱਕ ਦਰਜਨ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਅਤੇ ਚਾਰ ਮਹਿਲਾ ਮੁਲਾਜ਼ਮਾਂ ਸਣੇ ਛੇ ਪੁਲੀਸ ਵਾਲੇ ਜ਼ਖਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:15:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88%e0%a8%87%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b%e0%a8%a0%e0%a9%80-%e0%a8%85/"},{"Title":"ਮੋਦੀ ਤੇ ਟਰੰਪ ਵੱਲੋਂ ਭਾਰਤ-ਅਮਰੀਕਾ ਸਬੰਧਾਂ ਨੂੰ ਨਵੀਆਂ ਸਿਖਰਾਂ ’ਤੇ ਲਿਜਾਣ ਦਾ ਅਹਿਦ","Content":"ਹਿਊਸਟਨ: ਹਿਊਸਟਨ ਦੇ ਐੱਨਆਰਜੀ ਸਟੇਡੀਅਮ ਵਿੱਚ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਮੌਜੂਦਗੀ ਵਿੱਚ 50 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਭਾਰਤੀ ਅਮਰੀਕੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਟਰੰਪ ਦੇ ਰੂਪ ਵਿੱਚ ਅਮਰੀਕੀ ਵ੍ਹਾਈਟ ਹਾਊਸ ਵਿੱਚ ਭਾਰਤ ਦਾ ਸੱਚਾ ਮਿੱਤਰ ਮੌਜੂਦ ਹੈ। ‘ਅਬ ਕੀ ਬਾਰ ਟਰੰਪ ਸਰਕਾਰ’ ਦਾ ਨਾਅਰਾ ਦਿੰਦਿਆਂ ਸ੍ਰੀ ਮੋਦੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:14:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%85%e0%a8%ae/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਨੇ ਅਮੀਰੀ ਬਖਸ਼ੀ","Content":"ਜਲੰਧਰ : ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ ਜਿਸ ਵਿਚ ਨਾਟਕਕਾਰ ਸਵਰਾਜਬੀਰ ਨੇ ਕਿਹਾ ਕਿ ਜਿੱਥੇ ਬਾਬੇ ਨਾਨਕ ਦੀ ਬਾਣੀ ਸਮਾਜਿਕ ਏਕਤਾ ਅਤੇ ਬਰਾਬਰੀ ਲਈ ਸੰਘਰਸ਼ ਦਾ ਸੱਦਾ ਦਿੰਦੀ ਹੈ ਉਥੇ ਸਥਾਪਤੀ ਵਿਰੁੱਧ ਸਵਾਲ ਵੀ ਖੜ੍ਹੇ ਕਰਦੀ ਹੈ। ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:08:23 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਦੀ ਸਲਾਮਤੀ ਲਈ ਪੰਜਾਬੀਆਂ ਦੇ ਹੱਕਾਂ ਨੂੰ ਬਚਾਉਣ ਦੀ ਲੋੜ: ਜੌਹਲ","Content":"ਸੰਗਰੂਰ: ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ, ਆਈਡੀਪੀ ਅਤੇ ਸਾਇੰਟੇਫਿਕ ਅਵੇਅਰਨੈਸ ਐਂਡ ਵੈਲਫ਼ੇਅਰ ਫੋਰਮ ਵਲੋਂ ‘ਪੰਜਾਬ ਦੀ ਉਲਝੀ ਆਰਥਿਕ, ਸਮਾਜਿਕ ਤੇ ਰਾਜਨੀਤਕ ਤਾਣੀ ਕਿਵੇਂ ਸੁਲਝੇ’ ਵਿਸ਼ੇ ’ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ’ਚ ਉਘੇ ਅਰਥ ਸ਼ਾਸਤਰੀ ਤੇ ਲੋਕ ਅਧਿਕਾਰ ਲਹਿਰ ਦੇ ਕਨਵੀਨਰ ਡਾ. ਸਰਦਾਰਾ ਸਿੰਘ ਜੌਹਲ, ਪੱਤਰਕਾਰ ਹਮੀਰ ਸਿੰਘ, ਚਿੰਤਕ ਡਾ. ਅਮਰ ਸਿੰਘ ਆਜ਼ਾਦ ਅਤੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਸੂਲ ਮੰਚ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:06:55 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b2%e0%a8%be%e0%a8%ae%e0%a8%a4%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80/"},{"Title":"ਤੰਬਾਕੂਨੋਸ਼ ਡੇਰੇ ਦਾ ਮੁਖੀ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀਆਂ ਨੂੰ ਅਸ਼ਲੀਲ ਗਾਲਾਂ ਕੱਢਣ ਲੱਗਾ","Content":"ਕੈਨੇਡਾ: ਤੰਬਾਕੂਨਮੋਸ਼ੀ ਲਈ ਮਸ਼ਹੂਰ ਡੇਰੇ ਨਕੋਦਰ ਦੇ ਮੁਖੀ ਤੇ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ “ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ” ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 09:05:17 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%a4%e0%a9%b0%e0%a8%ac%e0%a8%be%e0%a8%95%e0%a9%82%e0%a8%a8%e0%a9%8b%e0%a8%b6-%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%97%e0%a9%81/"},{"Title":"ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀ ਪੀੜਤ ਪਰਿਵਾਰ ਕਰਜ਼ੇ ਦੇ ਬੋਝ ਹੇਠ ਦੱਬਿਆ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਹੋਰਨਾਂ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਵਾਂਗ ਹੀ ਭਵਾਨੀਗੜ੍ਹ ਨੇੜਲੇ ਪਿੰਡ ਮਾਝੀ ਦੇ 2 ਏਕੜ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕ ਕਿਸਾਨ ਮੱਖਣ ਸਿੰਘ ਜੋ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਗੁਜ਼ਾਰੇ ਲਈ ਮਜ਼ਦੂਰੀ ਵੀ ਕਰਦਾ ਸੀ, ਨੇ 4 ਲੱਖ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਦੀ ਮਾਰ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ 10 ਜਨਵਰੀ 2016 ਨੂੰ ਆਪਣੀ ਜੀਵਨ ਲੀਲਾ ਖਤਮ ਕਰ ਲਈ। ਇਸ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 08:05:29 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%96%e0%a9%81%e0%a8%a6%e0%a8%95%e0%a9%81%e0%a8%b6%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be/"},{"Title":"ਜ਼ਿਮਨੀ ਚੋਣਾਂ: ਕਾਂਗਰਸ ਵੱਲੋਂ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਸਬੰਧੀ ਮੀਟਿੰਗ ਭਲਕੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਨੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੀ ਸਮੀਖ਼ਿਆ ਤੇ ਉਮੀਦਵਾਰਾਂ ਬਾਰੇ ਫ਼ੈਸਲੇ ਲਈ 24 ਸਤੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ’ਚ ਮੀਟਿੰਗ ਸੱਦੀ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਚਾਰੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ ਇਕ-ਇਕ ਉਮੀਦਵਾਰ ਦਾ ਨਾਂ ਹਾਈ ਕਮਾਨ ਨੂੰ ਭੇਜ ਕੇ ਸ਼ਾਇਦ ਪ੍ਰਵਾਨਗੀ ਵੀ ਲੈ ਲਈ ਗਈ ਹੈ। ਆਮ ਤੌਰ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 07:08:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b/"},{"Title":"ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਹੋਂਦ ਲਈ ਨਹਿਰੂ ਜ਼ਿੰਮੇਵਾਰ: ਸ਼ਾਹ","Content":"ਮੁੰਬਈ: ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ (ਪੀਓਕੇ) ਦੀ ਹੋਂਦ ਲਈ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਜੇ ਤਤਕਾਲੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਗੁਆਂਢੀ ਮੁਲਕ ਨਾਲ ਬੋਲੇੜੀ ਗੋਲੀਬੰਦੀ ਨਾ ਐਲਾਨੀ ਹੁੰਦੀ ਤਾਂ ਪੀਓਕੇ ਦੀ ਅੱਜ ਹੋਂਦ ਨਾ ਹੁੰਦੀ। ਕਸ਼ਮੀਰ ਦਾ ਭਾਰਤ ਨਾਲ ‘ਰਲੇਵਾਂ ਨਾ ਹੋਣ’ ਲਈ ਨਹਿਰੂ ’ਤੇ ਨਿਸ਼ਾਨਾ ਸੇਧਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ [&#8230;]","PublishDate":"Mon, 23 Sep 2019 05:17:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/23/%e0%a8%ae%e0%a8%95%e0%a8%ac%e0%a9%82%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%82%e0%a8%a6-%e0%a8%b2%e0%a8%88-%e0%a8%a8/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ","Content":"<p>ਮੁਹਾਲੀ: ਸੀ ਬੀ ਆਈ ਅਦਾਲਤ ਨੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ 1993 ਵਿਚ ਜ਼ਬਰੀ ਚੁੱਕ ਤੇ ਲਾਪਤਾ ਕਰ ਦੇਣ ਦੇ ਕੇਸ ਵਿੱਚ ਦੋ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਜੁਗਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਕਤੂਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਕੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਗਵਾਹ ਅਤੇ ਲਾਪਤਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ 2013 ਵਿੱਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/\">ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Sep 2019 16:03:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚੋਂ ਬੁਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਸਿਆਸੀ ਦਲਾਂ, ਸਮਾਜਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਚਿੰਤਕਾਂ ਦਾ ਇੱਕ ਵਫਦ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਦੇ ਸੱਦੇ ‘ਤੇ 18 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਹਮਦਰਦੀ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਵਾਸਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਵਾਸਤੇ ਜੰਮ-ਕਸ਼ਮੀਰ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਇਸ ਵਫਦ ਨੂੰ ਮਾਧੋਪੁਰ ਹੈਡਵਰਕਸ ਦੇ ਨੇੜੇ ਹੀ ਰੋਕ ਲਿਆ ਅਤੇ ਅੱਗੇ ਜਾਣ ਨਹੀਂ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/\">ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 14:40:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/"}]