[{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਦੋ ਲੜਕੀਆਂ ਦੀ ਧਰਮ ਤਬਦੀਲੀ 'ਤੇ ਸਿੱਖ ਭਾਈਚਾਰਾ ਭੜਕਿਆ, ਅਦਾਲਤ ਦੇ ਬਾਹਰ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕਸ਼ਮੀਰ ਵਿਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀਆਂ ਦੋ ਲੜਕੀਆਂ ਦੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਕੀਤੇ ਗਏ ਧਰਮ ਤਬਦੀਲੀ ਦੇ ਮਾਮਲੇ ਨੇ ਤੂਲ ਫੜ ਲਿਆ ਹੈ। ਇਸ ਨਾਲ ਪੂਰੇ ਕਸ਼ਮੀਰ ਵਿਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਰੋਹ ਹੈ। ਸ੍ਰੀਨਗਰ ਵਿਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦਾ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਤਕ ਅਦਾਲਤ ਦੇ ਬਾਹਰ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਚੱਲਦਾ ਰਿਹਾ। ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਬੁੰਗਾ ਸਾਹਿਬ ਬਰਜੁਲਾ ਤੇ ਰੈਨਾਵਾੜੀ ਸ੍ਰੀਨਗਰ ਵਿਚ ਸਿੱਖਾਂ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ। \n","PublishDate":"Sun, 27 Jun 2021 18:42:07 +00:00","Link":"https://www.punjabijagran.com/national/general-sikh-community-angry-over-conversion-of-two-girls-in-kashmir-protests-outside-court-8905363.html"},{"Title":"ਟੀਮ ਦੇ ਸ੍ਰੀਲੰਕਾ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਿਖਰ ਧਵਨ ਬੋਲੇ- ਆਪਣੀ ਕਾਬਲੀਅਤ ਦਿਖਾਉਣ ਦਾ ਸ਼ਾਨਦਾਰ ਮੌਕਾ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਸ੍ਰੀਲੰਕਾ ਦੇ ਸੀਮਤ ਓਵਰਾਂ ਦੇ ਦੌਰੇ ਲਈ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਕਪਤਾਨ ਚੁਣੇ ਗਏ ਸ਼ਿਖਰ ਧਵਨ ਨੇ ਆਗਾਮੀ ਸੀਰੀਜ਼ ਨੂੰ ਚੁਣੌਤੀਪੂਰਨ ਕਰਾਰ ਦਿੰਦੇ ਹੋਏ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਕਿਹਾ ਕਿ ਇਸ ਨਾਲ ਦੂਜੀ ਸ਼੍ਰੇਣੀ ਦੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਆਪਣੀ ਕਾਬਲੀਅਤ ਦਿਖਾਉਣ ਅਤੇ ਮੁੱਖ ਟੀਮ 'ਚ ਥਾਂ ਬਣਾਉਣ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ।\nਧਵਨ ਨੇ ਮੁੱਖ ਕੋਚ ਰਾਹੁਲ ਦ੍ਵਿੜ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਟੀਮ ਦੀ ਰਵਾਨਗੀ ਤੋਂ ਪਹਿਲਾਂ ਵਰਚੁਅਲ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ 'ਚ ਕਿਹਾ, 'ਇਹ ਬਹੁਤ ਚੰਗੀ ਟੀਮ ਹੈ। ਸਾਡੀ ਟੀਮ 'ਚ ਸਕਾਰਾਤਮਕਤਾ ਹੈ, ਵਿਸ਼ਵਾਸ ਹੈ ਅਤੇ ਹਰ ਕਿਸੇ ਨੂੰ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਦਾ ਭਰੋਸਾ ਹੈ। ਖਿਡਾਰੀ ਬੇਹੱਦ ਉਤਸ਼ਾਹਿਤ ਹਨ। ਇਹ ਨਵੀਂ ਚੁਣੌਤ","PublishDate":"Sun, 27 Jun 2021 18:34:38 +00:00","Link":"https://www.punjabijagran.com/cricket/general-shikhar-dhawan-speaks-before-the-team-leaves-for-sri-lanka-a-great-opportunity-to-show-off-their-talents-8905323.html"},{"Title":"EXCLUSIVE INTERVIEW : ਇਟਲੀ ਤੇ ਜਰਮਨੀ ਵਿਚਾਲੇ ਹੋਵੇ ਖ਼ਿਤਾਬੀ ਮੁਕਾਬਲਾ : ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਸੰਧੂ","Content":"ਇਟਲੀ ਦੀ ਟੀਮ ਪਿਛਲੇ 31 ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਕੋਈ ਮੈਚ ਨਹੀਂ ਹਾਰੀ ਹੈ, ਜਦਕਿ ਜਰਮਨੀ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਚੰਗਾ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਲਈ 42 ਮੈਚ ਖੇਡ ਚੁੱਕੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੰਧੂ ਨਾਲ ਯੋਗੇਸ਼ ਸ਼ਰਮਾ ਨੇ ਖ਼ਾਸ ਗੱਲਬਾਤ ਕੀਤੀ। ","PublishDate":"Sun, 27 Jun 2021 18:34:24 +00:00","Link":"https://www.punjabijagran.com/sports/general-exclusive-interview-title-match-between-italy-and-germany-gurpreet-singh-sandhu-8905311.html"},{"Title":"ਓਲੰਪਿਕ 'ਚ ਨਹੀਂ ਖੇਡੇਗੀ ਸੇਰੇਨਾ ਵਿਲੀਅਮਸ, ਕਿਹਾ; ਮੇਰੇ ਇਸ ਫ਼ੈਸਲੇ ਪਿੱਛੇ ਕਈ ਕਾਰਨ ਹਨ, ਮਾਫ਼ੀ ਚਾਹਾਂਗੀ","Content":"ਰਾਫੇਲ ਨਡਾਲ ਅਤੇ ਡੋਮੀਨਿਕ ਥਿਏਮ ਵਰਗੇ ਹੋਰਨਾਂ ਸਿਖਰਲੇ ਟੈਨਿਸ ਖਿਡਾਰੀਆਂ ਨੇ ਵੀ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਜਾਪਾਨ ਨਹੀਂ ਜਾਣਗੇ। ਰੋਜਰ ਫੈਡਰਰ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਹਾਲੇ ਤਕ ਇਹ ਤੈਅ ਨਹੀਂ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਟੋਕੀਓ ਖੇਡਾਂ 'ਚ ਹਿੱਸਾ ਲੈਣਗੇ ਜਾਂ ਨਹੀਂ।","PublishDate":"Sun, 27 Jun 2021 18:34:16 +00:00","Link":"https://www.punjabijagran.com/sports/general-serena-williams-will-not-play-in-the-olympics-said-there-are-many-reasons-behind-my-decision-i-apologize-8905204.html"},{"Title":"ਤੀਰਅੰਦਾਜ਼ੀ ਵਿਸ਼ਵ ਕੱਪ ’ਚ ਝਾਰਖੰਡ ਦੀ ਦੀਪਿਕਾ ਦਾ ਜਲਵਾ, ਇਕ ਦਿਨ ’ਚ ਦੋ ਗੋਲਡ ਮੈਡਲ ’ਤੇ ਵਿਨ੍ਹਿਆ ਨਿਸ਼ਾਨਾ","Content":"ਦੀਪਿਕਾ ਨੇ ਇਕ ਦਿਨ ’ਚ ਦੋ ਗੋਲਡ ਮੈਡਲ ’ਤੇ ਨਿਸ਼ਾਨਾ ਵਿਨਿ੍ਹਆ ਹੈ। ਪਹਿਲਾਂ ਤਾਂ ਰਿਕਰਵ ਮੁਕਾਬਲੇ ’ਚ ਹਮਵਤਨ ਕੋਮਾਲਿਕਾ ਬਾਰੀ ਤੇ ਅੰਕਿਤਾ ਭਗਤ ਦੇ ਨਾਲ ਸੋਨਾ ਜਿੱਤਿਆ। ਉਸ ਤੋਂ ਬਾਅਦ ਉਸ ਨੇ ਆਪਣੇ ਪਤੀ ਅਤਾਨੂੰ ਦਾਸ ਦੇ ਨਾਲ ਮਿਕਸਡ ਡਬਲਜ਼ ਦਾ ਖਿਤਾਬ ਜਿੱਤਿਆ।","PublishDate":"Sun, 27 Jun 2021 18:34:10 +00:00","Link":"https://www.punjabijagran.com/sports/general-jharkhand-deepika-hits-two-gold-medals-in-one-day-at-archery-world-cup-8905149.html"},{"Title":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ 'ਚ ਚੀਨ ਖ਼ਿਲਾਫ਼ ਤਿੱਬਤੀਆਂ ਨੇ ਖੋਲ੍ਹਿਆ ਮੋਰਚਾ, ਸੱਭਿਆਚਾਰ ਕਤਲੇਆਮ ਦੀ ਕੀਤੀ ਸ਼ਿਕਾਇਤ","Content":"ਕੇਂਦਰੀ ਤਿੱਬਤੀ ਪ੍ਰਸ਼ਾਸਨ (ਸੀਟੀਏ) ਮੁਤਾਬਕ ਤਿੱਬਤ 'ਚ ਚੀਨੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਸੀਸੀਪੀ) ਦੇ ਦਹਾਕਿਆਂ ਦੇ ਦਮਨ ਕਾਰਨ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਾ ਘਾਣ ਹੋਇਆ ਹੈ। ਨਾਲ ਹੀ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਇਸ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰ ਕੇ ਵਿਰੋਧ ਦੀਆਂ ਤਖ਼ਤੀਆਂ ਦਿਖਾਈਆਂ।","PublishDate":"Sun, 27 Jun 2021 18:33:56 +00:00","Link":"https://www.punjabijagran.com/world/other-country-tibetans-open-front-against-china-at-un-complain-of-cultural-genocide-8905012.html"},{"Title":"ਕਮਿਊਨਿਸਟਾਂ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰੇਗਾ ਚੀਨੀ ਰਾਸ਼ਟਰਪਤੀ ਜਿਨਪਿੰਗ ਦਾ ਲੰਬਾ ਕਾਰਜਕਾਲ, ਜਾਣੋ ਮਾਹਿਰਾਂ ਦੀ ਰਾਏ","Content":"ਚੀਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਆਪਣੇ ਸੌ ਸਾਲ ਪੂਰੇ ਹੋਣ ਦੌਰਾਨ ਸ਼ੀ ਜਿਨਪਿੰਗ 'ਤੇ ਓਨਾ ਹੀ ਭਰੋਸਾ ਕਰਦੀ ਹੈ, ਜਿੰਨਾ ਪਾਰਟੀ ਸੰਸਥਾਪਕ ਤੇ ਵਿਚਾਰਕ ਨੇਤਾ ਮਾਓਤਜ਼ੇ ਤੁੰਗ 'ਤੇ ਨਿਰਭਰ ਸੀ। ਪਾਰਟੀ 1921 'ਚ ਸਥਾਪਿਤ ਹੋਈ ਸੀ ਤੇ ਮਾਓ ਦੇ ਆਉਣ ਤੋਂ ਬਾਅਦ 1976 ਤਕ ਪਾਰਟੀ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਕੜ ਬਣੀ ਰਹੀ।","PublishDate":"Sun, 27 Jun 2021 18:33:49 +00:00","Link":"https://www.punjabijagran.com/world/other-country-chinese-president-jinping-long-tenure-will-weaken-communists-experts-say-8905001.html"},{"Title":"ਅਮਰੀਕੀ ਪੱਤਰਕਾਰ ਦਾ ਦਾਅਵਾ, ਮਿਆਂਮਾਰ ਫ਼ੌਜ ਵਿਰੋਧੀਆਂ ਦਾ ਟਿਕਾਣਾ ਜਾਣਨ ਲਈ ਕੈਦੀਆਂ 'ਤੇ ਕਰ ਰਹੀ ਹੈ ਤਸ਼ੱਦਦ","Content":"ਸ਼ਹਿਰ ਯੰਗੂਨ 'ਚ ਇਕ ਗੁਪਤ ਫ਼ੌਜ ਸੰਚਾਲਿਤ ਪੁੱਛਗਿੱਛ ਕੇਂਦਰ 'ਚ ਦੋ ਹਫ਼ਤੇ ਦਾ ਸਮਾਂ ਬਿਤਾਇਆ। ਬੁੱਧਵਾਰ ਨੂੰ ਸੀਐੱਨਐੱਨ ਨਾਲ ਗੱਲ ਕਰਦੇ ਹੋਏ ਮਾਉਂਗ ਨੇ ਦੱਸਿਆ ਕਿ ਨਰਕ ਵਰਗੇ ਥਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰੱਖਿਆ ਗਿਆ ਜਿੱਥੇ ਉਹ ਖ਼ੁਦ ਨੂੰ ਮਾਰਨ ਲਈ ਤਿਆਰ ਸਨ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਭਰੋਸਾ ਸੀ ਕਿ ਫ਼ੌਜੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਰ ਦੇਣਗੇ।","PublishDate":"Sun, 27 Jun 2021 18:33:42 +00:00","Link":"https://www.punjabijagran.com/world/other-country-us-journalist-claims-myanmar-army-is-torturing-prisoners-to-find-out-the-whereabouts-of-protesters-8904971.html"},{"Title":"ਈਰਾਨ ਦੇ ਖੁਮੈਨੀ ਤੋਂ ਪਾਬੰਦੀ ਹਟਾਉਣ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹੈ ਅਮਰੀਕਾ, ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਲਾਈ ਸੀ ਰੋਕ","Content":"ਅਮਰੀਕਾ ਨੇ 2018 'ਚ ਈਰਾਨ 'ਤੇ ਆਪਣਾ ਸਮਝੌਤਾਵਾਦੀ ਰੁਖ਼ ਛੱਡ ਦਿੱਤਾ ਸੀ ਤੇ ਜੇਸੀਪੀਓਏ ਤੋਂ ਹਟ ਗਿਆ ਸੀ। ਇਸ ਤਹਿਤ ਈਰਾਨ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਨੀਤੀਆਂ ਲਾਗੂ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿਸ ਨੇ ਇਕ ਸਾਲ ਬਾਅਦ ਸੌਦੇ ਤਹਿਤ ਹੌਲੀ-ਹੌਲੀ ਆਪਣੀਆਂ ਪ੍ਰਤੀਬੱਧਤਾਵਾਂ ਤਿਆਗ ਕੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਕੀਤੀ। ","PublishDate":"Sun, 27 Jun 2021 18:33:28 +00:00","Link":"https://www.punjabijagran.com/world/usa-us-considers-lifting-sanctions-on-khomeini-ex-president-bans-8904960.html"},{"Title":"ਬਰਤਾਨੀਆ 'ਚ ਰੱਖਿਆ ਵਿਭਾਗ ਦੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਬੱਸ ਸਟਾਪ ਨੇੜੇ ਰੁਲਦੇ ਮਿਲੇ","Content":"ਬੀਬੀਸੀ ਮੁਤਾਬਕ ਇਸ ਸਬੰਧੀ ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਦੇ ਗੁਆਚਣ ਦੀ ਜਾਣਕਾਰੀ ਪਿਛਲੇ ਹਫ਼ਤੇ ਇਕ ਮੁਲਾਜ਼ਮ ਨੇ ਦਿੱਤੀ ਸੀ। ਜਿਹੜੇ ਬਾਅਦ 'ਚ ਕੈਂਟ ਦੇ ਇਕ ਬੱਸ ਸਟੈਂਡ ਦੇ ਨੇੜੇ ਚਿੱਕੜ ਵਾਲੇ ਇਲਾਕੇ 'ਚ ਮਿਲੇ ਹਨ। ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਦੇ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਸਬੰਧੀ ਜਾਂਚ ਚੱਲ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 27 Jun 2021 18:33:21 +00:00","Link":"https://www.punjabijagran.com/world/uk-in-britain-secret-documents-from-the-department-of-defense-were-found-leaking-near-a-bus-stop-8905086.html"},{"Title":"ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!","Content":"<p>ਸ. ਗੁਰਮੁਖ ਸਿੰਘ (ਪਿੰਡ ਰੰਗੀਲਪੁਰ, ਨੇੜੇ ਬਟਾਲਾ) ਲੰਘੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਕੁਦਰਤੀ ਖੇਤੀ ਕਰ ਰਹੇ ਹਨ। ਖੇਤੀ ਲਈ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਜ਼ਹਿਰ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਨਾ ਹੀ ਰਸਾਇਣਕ ਖਾਦਾਂ ਪਾਉਂਦੇ ਹਨ। ਆਪਣੀ ਲੋੜ ਦਾ ਹਰ ਪਦਾਰਥ ਅਨਾਜ, ਦਾਲਾਂ, ਸਬਜ਼ੀ, ਫਲ, ਜੜੀ-ਬੂਟੀ ਆਦਿ ਆਪ ਪੈਦਾ ਕਰਦੇ ਹਨ। ਉਹ ਹੋਰਨਾਂ ਦੀ ਕੁਦਰਤੀ ਖੇਤੀ ਵਿਧੀ ਅਪਨਾਉਣ ਵਿੱਚ ਮਦਦ ਵੀ ਕਰਦੇ ਹਨ ਅਤੇ ਫਸਲਾਂ ਦੇ ਦੇਸੀ ਬੀਜ ਵੀ ਬਿਲਕੁਲ ਮੁਫਤ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/\">ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jun 2021 08:58:12 +00:00","Link":"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/"},{"Title":"1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੋਵੀਂ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ '1984 ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ' ਵਿਸ਼ੇ ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/\">1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jun 2021 07:17:08 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jun 2021 07:06:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਕਰੀਬ ਛੇ ਮਹੀਨੇ ਪੂਰੇ ਹੋ ਚਲੇ ਹਨ। ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਦਾ ਮੌਸਮ ਢੁੱਕ ਚੁੱਕਿਆ ਹੈ ਤੇ ਇਸੇ ਨਾਲ ਹੀ ਜਮੀਨੀ ਪਾਣੀ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ ਕੱਢ ਕੇ ਵਰਤੋਂ ਦਾ ਦੌਰ ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਤਿਆਰ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ ਫਸਲਾਂ ਖਾਸਕਰ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਲਈ ਜਮੀਨੀ ਪਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਕਹਾਣੀ ਏਨੀ ਕੁ ਵਾਰ ਤੱਥਾਂ ਸਮੇਤ ਬਿਆਨ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਕਿ ਉਸ ਦੇ ਮੁੜ ਦੁਹਰਾਉਣ ਦੀ ਕੋਈ ਖਾਸ ਲੋੜ ਬਚੀ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-rp-singh/\">ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jun 2021 10:35:36 +00:00","Link":"https://www.sikhsiyasat.info/article-by-rp-singh/"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਦੇਖਿਆਂ ਤੇ ਗੱਲ ਕੀਤਿਆਂ ਕਿਸਾਨੀ ਲੱਗਦਾ ਹੈ ਪਰ ਮਹਿਸੂਸ ਕੀਤਿਆਂ ਤੇ ਵਿਚਾਰਿਆਂ ਬਹੁਤ ਕੁਝ ਹੋਰ, ਵਿਲੱਖਣ ਤੇ ਨਵਾਂ ਲੱਗਣ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਸ ਬਾਰੇ ਗੱਲਾਂ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਤੇ ਨਾ ਹੀ ਕਿਸੇ ਦੇ ਹੱਥ-ਵੱਸ ਕੁਝ ਲੱਗਦਾ ਹੈ, ਇਹ ਤਾਂ ਬਸ ਵਾਪਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਮਰਜ਼ੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਨਹੀਂ ਚੱਲ ਸਕਦੀ, ਮਰਜ਼ੀ ਚਲਾਉਂਣ ਦੀ ਸੋਚਣ ਵਾਲਾ ਨਾ-ਚਾਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਇਸਦੇ ਵਹਿਣ ਵਿੱਚ ਵਹਿ ਜਾਂਦਾ ਹੈ। ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੂੰ ਚੱਲ ਰਹੇ ਸਿਸਟਮ ਦੀਆਂ ਕਸੌਟੀਆਂ ਨਹੀਂ ਲੱਗ ਸਕਦੀਆਂ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ ਤੀਖਣ ਬੁੱਧੀ ਜਾਂ ਦੁਨਿਆਵੀ ਵਿੱਦਿਆ ਦੀ ਲੋੜ ਨਹੀਂ ਸਗੋਂ ਹਰ ਕੋਈ ਪੜਿਆ ਅਣਪੜਿਆ ਜੋ ਵੀ 'ਨਾਨਕ ਨਾਮ ਚੜਦੀ ਕਲਾ-ਤੇਰੇ ਭਾਣੇ ਸਰਬਤ ਦਾ ਭਲਾ ਦੇ ਸਿਧਾਂਤ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਇਸ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਅਜ਼ਮਤ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/\">ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 09:35:14 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?","Content":"<p>ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ 3 ਜੂਨ 2021 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ, ਮੁਸ਼ਕੀਆਣਾ ਸਾਹਿਬ, ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਹੋਏ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 08:50:52 +00:00","Link":"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/"},{"Title":"ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ “ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ” ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦਾ ਹੋਕਾ ਦਿੰਦੀ ਮੁਹਿੰਮ #ਝੋਨਾ_ਘਟਾਓ_ਪੰਜਾਬ_ਬਚਾਓ ਤਹਿਤ #ਜਲ_ਚੇਤਨਾ_ਯਾਤਰਾ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਅਰਦਾਸ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਨ ਕੇਂਦਰ ਵੱਲੋਂ ਇਸ ਯਾਤਰਾ ਤਹਿਤ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/save-water-save-punjab-2/\">ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ &#8220;ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ&#8221; ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:25:38 +00:00","Link":"https://www.sikhsiyasat.info/save-water-save-punjab-2/"},{"Title":"ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ ‘ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ 14ਵੇਂ ਮੁਖੀ ਅਮਰ ਸ਼ਹੀਦ ਸੰਤ ਗਿਆਨੀ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖ਼ਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਅਤੇ ਜੂਨ '84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਾਵਨ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 37ਵਾਂ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹੈੱਡ ਕੁਆਰਟਰ ਗੁਰਦੁਆਰਾ ਗੁਰ ਦਰਸ਼ਨ ਪ੍ਰਕਾਸ਼ ਮਹਿਤਾ ਵਿਖੇ ਪੂਰੀ ਸ਼ਰਧਾ ਭਾਵਨਾ, ਉਤਸ਼ਾਹ ਅਤੇ ਚੜ੍ਹਦੀਕਲਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/\">ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ &#8216;ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:01:54 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/"},{"Title":"ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ","Content":"<p> ਜੂਨ 84 ਦੀ ਜੰਗ ਵਿਚ ਕਿਸੇ ਵੀ ਪ੍ਰਕਾਰ ਦੀ ਹਿੰਸਾ ਦਾ ਮੂਲ ਕਾਰਣ ਅਤੇ ਕਾਰਕ ਭਾਰਤੀ ਹਕੂਮਤ ਹੈ ਜੋ ਬਿਪਰਵਾਦੀ ਅਤੇ ਬਸਤੀਵਾਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀਆਂ ਲੀਹਾਂ ‘ਤੇ ਚਲਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਘਟਨਾਕ੍ਰਮ ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਦਾ ਬਿਪਰ ਰੂਪ ਕੁਦਰਤੀ ਹੱਕਾਂ ਅਤੇ ਇਨਸਾਫ ਤੋਂ ਕੋਹਾਂ ਦੂਰ ਦਿਖਦਾ ਹੈ ਬਲਕਿ ਇਹ ਆਪਣੇ ਕੁਦਰਤ ਵਿਰੋਧੀ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/\">ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 04:28:11 +00:00","Link":"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?","Content":"<p>ਜੂਨ '84 ਘੱਲੂਘਾਰਾ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਿੰਘ ਸਭਾ ਬਠਿੰਡਾ ਵਿਖੇ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jun 2021 05:18:19 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/"}]