[{"Title":"ਨਾਭਾ-ਮਾਲੇਕੋਟਲਾ ਸੜਕ 'ਤੇ ਦੇਰ ਰਾਤ ਵਾਪਰਿਆ ਭਿਆਨਕ ਹਾਦਸਾ, ਛੋਟੇ ਹਾਥੀ ਦੇ ਉੱਡੇ ਪਰਖੱਚੇ, ਟੈਂਪੂ ਡਰਾਈਵਰ ਸਣੇ ਦੋ ਮੱਝਾਂ ਤੇ ਦੋ ਕੱਟੜੂਆਂ ਦੀ ਮੌਤ","Content":"ਛੋਟੇ ਹਾਥੀ ਨੂੰ ਵੇਖ ਕੇ ਇੰਝ ਲੱਗਦਾ ਸੀ ਕਿ ਇਹ ਟੱਕਰ ਇੰਨੀ ਭਿਆਨਕ ਹੋਵੇਗੀ ਤੁਸੀਂ ਆਪ ਹੀ ਅੰਦਾਜ਼ਾ ਲਗਾ ਸਕਦੇ ਹੋ। ਮ੍ਰਿਤਕ ਸੁਖਬੀਰ ਸਿੰਘ ਦੀ ਉਮਰ ਮਹਿਜ਼ 37 ਸਾਲ ਦੀ ਜਿਸ ਦੇ ਛੋਟੇ ਛੋਟੇ ਤਿੰਨ ਬੱਚੇ ਹਨ,ਇਸ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ ਨੇ ਹੱਸਦਾ ਖੇਡਦਾ ਪਰਿਵਾਰ ਉਜਾੜ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 09:05:40 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-major-road-accident-on-nabha-malerkotla-road-8990918.html"},{"Title":"ਹਰਿਜੰਦਰ ਸਿੰਘ ਧਾਮੀ ਬਣੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ, ਧਾਮੀ ਨੂੰ 122 ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਮਾਸਟਰ ਮਿਠੂ ਸਿੰਘ ਨੂੰ ਪਈਆਂ 19 ਵੋਟਾਂ, ਇਕ ਰੱਦ","Content":"ਇਸ ਵਾਰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਕਾਰਜਕਾਰਨੀ ਦੀ ਚੋਣ ਮੌਕੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਏਜੰਡੇ ਉੱਤੇ ਤਿੰਨ ਮੁੱਦੇ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ","PublishDate":"Mon, 29 Nov 2021 09:05:26 +00:00","Link":"https://www.punjabijagran.com/editorial/general-on-november-29-there-will-be-a-break-in-the-election-of-the-shiromani-akali-dal-president-8990394.html"},{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੇ ਹੋਰਡਿੰਗ ਨਾਲ ਬੱਸ ਅੱਡੇ ਦਾ ਗੇਟ ਕੀਤਾ ਬੰਦ, ਲੋਕਾਂ ਨੇ ਹੋਰਡਿੰਗ ਬੋਰਡ ਉਖਾੜ ਕੇ ਰਸਤਾ ਕੀਤਾ ਚਾਲੂ","Content":"ਪੰਜਾਬ ਦੀ ਚੰਨੀ ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਵੱਡੇ ਹੋਰਡਿੰਗ ਨਾਲ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਪੂਹਲੀ ਦੇ ਬੱਸ ਅੱਡੇ ਦਾ ਕਿਸੇ ਨੇ ਗੇਟ ਬੰਦ ਕਰ ਦਿੱਤਾ। ਐਤਵਾਰ ਨੂੰ ਦੇਰ ਸ਼ਾਮ ਬੱਸ ਅੱਡੇ ਦੇ ਗੇਟ ਅੱਗੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਤਸਵੀਰ ਲਾ ਕੇ ਪ੍ਰਾਪਤੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 09:02:34 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bus-stand-gate-closed-with-hoardings-of-channi-government-s-achievement-people-uprooted-hoarding-boards-8990922.html"},{"Title":"ਦਿੱਲੀ ਦੇ ਡਿਪਟੀ CM ਸਿਸੋਦੀਆ ਨੇ ਦਿੱਤੀ CM ਚੰਨੀ ਨੂੰ ਚੁਣੌਤੀ, ਬੋਲੇ- ਉਮੀਦ ਹੈ ਮੈਦਾਨ ਛੱਡ ਕੇ ਨਹੀਂ ਭੱਜਣਗੇ","Content":"ਦਿੱਲੀ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ (Manish Sisodia) ਨੇ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ (Charanjit Singh Channi) ਨੂੰ 250 ਸਕੂਲਾਂ ਦੀ ਲਿਸਟ ਜਾਰੀ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਤਾਂ ਜੋ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਲੱਗ ਸਕੇ ਕਿ ਪੰਜ ਸਾਲਾਂ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ (Punjab Government) ਨੇ ਸਿੱਖਿਆ ਸੁਧਾਰ ਲਈ ਕੀ ਕੀਤਾ ਹੈ। ","PublishDate":"Mon, 29 Nov 2021 09:01:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-manish-sisodia-challenge-to-cm-charanjit-singh-channi-8990919.html"},{"Title":"Unemployment in Punjab : ਪੰਜਾਬ 'ਚ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਦਰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ, 3 ਹਜ਼ਾਰ ਕਰੋੜ ਦੀ ਸਬਸਿਡੀ ਦੇਣ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਬਦਲੇ ਹਾਲਾਤ","Content":" ਪੰਜਾਬ 'ਚ ਬੇਰੁਜ਼ਗਾਰੀ 2018 7.5 ਫ਼ੀਸਦ ਸੀ, ਜਦਕਿ ਹਰਿਆਣਾ ਨੇ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ 'ਚ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ ਨੂੰ ਘਟਾ ਕੇ 9.3 ਤੋਂ 6.9 ਫ਼ੀਸਦ ਕਰ ਦਿੱਤਾ ਹੈ। ਜਦਕਿ ਪੰਜਾਬ ਸਿਰਫ਼ 7.8 ਫ਼ੀਸਦ ਤੋਂ 7.4 ਫ਼ੀਸਦ ਤਕ ਹੀ ਪੁੱਜਾ ਹੈ. ਪੰਜਾਬ 'ਚ ਗੱਲ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ ਦੀ ਕਰੀਏ ਤਾਂ ਇਸ ਵੇਲੇ ਪੰਜਾਬ 'ਚ ਹਾਇਰ ਸੈਕੰਡਰੀ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ 15.8 ਫ਼ੀਸਦ, ਡਿਪਲੋਮਾ ਸਰਟੀਫਿਕੇਟ ਦੀ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ 16.4 ਫ਼ੀਸਦ, ਪੋਸਟ ਗਰੈਜੂਏਟ ਦੀ ਦਰ 14.1 ਫ਼ੀਸਦ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 09:01:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-industry-wrote-letter-to-cm-channi-on-highest-unemployment-rate-of-punjab-8990912.html"},{"Title":"'ਸਾਡੀ ਪਹਿਲ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਚੰਗੀ ਸਿਹਤ', PM ਮੋਦੀ ਨੇ ਨਵੇਂ COVID-19 ਸਟ੍ਰੇਨ ਦੇ ਮੱਦੇਨਜ਼ਰ ਚੌਕਸ ਰਹਿਣ ਨੂੰ ਕਿਹਾ","Content":"ਅਸੀਂ ਮਹਾਮਾਰੀ ਦੇ ਚੁਣੌਤੀਪੂਰਨ ਸਮੇਂ ਦੇ ਦੌਰਾਨ ਕੋਵਿਡ ਦੇ ਟੀਕਿਆਂ ਦੀਆਂ 100 ਕਰੋੜ ਤੋਂ ਵੱਧ ਖੁਰਾਕਾਂ ਦਿੱਤੀਆਂ ਹਨ। ਹੁਣ ਅਸੀਂ 150 ਕਰੋੜ ਡੋਜ਼ ਵੱਲ ਵਧ ਰਹੇ ਹਾਂ। ਇਕ ਨਵੇਂ ਕੋਰੋਨਾ ਵਾਇਸ ਇਨਫੈਕਸ਼ਨ ਦੇ ਉਭਰਨ ਦੀ ਖ਼ਬਰ ਸਾਨੂੰ ਹੋਰ ਚੌਕਸ ਕਰਦੀ ਹੈ। ਕੋਵਿਡ-19 ਦੇ ਨਵੇਂ ਇਨਫੈਕਸ਼ਨ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਚੌਕਸ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ।'","PublishDate":"Mon, 29 Nov 2021 08:56:18 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-pm-modi-calls-for-vigilance-over-new-covid-19-strain-8990904.html"},{"Title":"LIVE : ਲੋਕ ਸਭਾ ਤੋਂ ਬਾਅਦ ਰਾਜ ਸਭਾ 'ਚ ਵੀ ਪਾਸ ਹੋਇਆ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸੀ ਬਿੱਲ, ਖੇਤੀ ਮੰਤਰੀ ਨੇ ਕੀਤਾ ਪੇਸ਼","Content":" ਵਿਰੋਧੀ ਧਿਰ ਪਾਰਟੀਆਂ ਪਰਾਲੀ, ਕਿਸਾਨਾਂ, ਮਹਿੰਗਾਈ ਤੇ ਤੇਲ ਦੀਆਂ ਕੀਮਤਾਂ ਦੇ ਮੁੱਦੇ 'ਤੇ ਸਰਕਾਰ ਨੂੰ ਘੇਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਾਰੀਆਂ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ (ਐੱਮਐੱਸਪੀ) 'ਤੇ ਕਾਨੂੰਨ ਬਣਾਉਣ 'ਤੇ ਚਰਚਾ ਦੀ ਮੰਗ ਉਠਾਈ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 08:48:55 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-parliament-winter-session-lok-sabha-farm-laws-repeal-bill2021-8990862.html"},{"Title":"ਆ ਰਿਹੈ Jio ਦਾ ਸਸਤਾ ਸਮਾਰਟ ਟੀਵੀ ਤੇ ਟੈਬ, ਜਾਣੋ ਕਦੋਂ ਤਕ ਹੋਵੇਗੀ ਲਾਂਚਿੰਗ","Content":"ਹੁਣ ਕੰਪਨੀ ਰਿਲਾਇੰਸ ਟੀਵੀ ਅਤੇ ਟੈਬਲੇਟ ਲਾਂਚ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਰਿਲਾਇੰਸ ਦੇ ਟੈਬਲੇਟ ਅਤੇ ਟੀਵੀ ਅਗਲੇ ਸਾਲ ਯਾਨੀ 2022 'ਚ ਲਾਂਚ ਕੀਤੇ ਜਾਣਗੇ। ਇਸ ਗੱਲ ਦੀ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਜੀਓ ਸਮਾਰਟ ਟੀਵੀ ਅਤੇ ਜੀਓ ਟੈਬਲੇਟ ਦੀ ਕੀਮਤ JioPhone Next ਦੀ ਤਰ੍ਹਾਂ ਬਹੁਤ ਘੱਟ ਹੋਵੇਗੀ। ","PublishDate":"Mon, 29 Nov 2021 08:42:05 +00:00","Link":"https://www.punjabijagran.com/technology/general-jio-s-cheap-smart-tv-tab-is-coming-find-out-when-the-launch-will-be-8990921.html"},{"Title":"Omicron Variant : ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਨਵੀਂ ਟ੍ਰੈਵਲ ਐਡਵਾਇਜ਼ਰੀ ਜਾਰੀ, ਭਾਰਤ 'ਚ ਐਂਟਰੀ ਲਈ ਰੱਖੀਆਂ ਇਹ ਸ਼ਰਤਾਂ","Content":"ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਹਵਾਈ ਅੱਡਿਆਂ ਤੇ ਬੰਦਰਗਾਹਾਂ 'ਤੇ ਟੈਸਟ ਪ੍ਰੋਟੋਕਾਲ ਦੀ ਸਖ਼ਤ ਨਿਗਰਾਨੀ ਲਈ ਹਵਾਈ ਅੱਡਾ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਤੇ ਬੰਦਰਗਾਹ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੰਵਦੇਨਸ਼ੀਲ ਬਣਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Mon, 29 Nov 2021 08:29:01 +00:00","Link":"https://www.punjabijagran.com/national/general-govt-of-india-issued-revised-guidelines-for-international-travellers-8990897.html"},{"Title":"ਨੀਤੀ ਆਯੋਗ ’ਚ ਨਿਕਲੀ 24 ਆਸਾਮੀਆਂ ਲਈ ਭਰਤੀ, ਕੱਲ੍ਹ ਹੈ ਆਖਰੀ ਤਰੀਕ,ਜਲਦ ਕਰੋ ਆਨਲਾਈਨ ਅਪਲਾਈ","Content":"ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੇ ਉਮੀਦਵਾਰ NITI ਆਯੋਗ ਭਰਤੀ ਲਈ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ, niti.gov.in 'ਤੇ ਦਿੱਤੇ ਗਏ ਔਨਲਾਈਨ ਅਰਜ਼ੀ ਫਾਰਮ ਰਾਹੀਂ ਅਰਜ਼ੀ ਦੇ ਸਕਦੇ ਹਨ।","PublishDate":"Mon, 29 Nov 2021 08:25:28 +00:00","Link":"https://www.punjabijagran.com/education/general-niti-aayog-recruitment-2021-for-24-young-professionals-consultant-and-analyst-posts-apply-online-at-niti-gov-in-by-november30-8983998.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]