[{"Title":"Coronavirus : ਪੀਜੀਆਈ ’ਚ ਫੈਲਿਆ ਕੋਰੋਨਾ, 34 ਹੋਰ ਡਾਕਟਰਾਂ ਦੀ ਰਿਪੋਰਟ ਆਈ ਪਾਜ਼ੇਟਿਵ","Content":"ਪੀਜੀਆਈ ’ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 34 ਹੋਰ ਡਾਕਟਰ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ। 20 ਦਸੰਬਰ 2021 ਤੋਂ ਹੁਣ ਤਕ 157 ਡਾਕਟਰ ਤੇ 353 ਹੈਲਥ ਕੇਅਰ ਵਰਕਰ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਹਨ। 157 ਡਾਕਟਰਾਂ ’ਚ ਜੂਨੀਅਰ ਰੈਜ਼ੀਡੈਂਟ, ਸੀਨੀਅਰ ਰੈਜ਼ੀਡੈਂਟ ਤੇ ਫੈਕਲਟੀ ਮੈਂਬਰ ਸ਼ਾਮਲ ਹਨ। ","PublishDate":"Fri, 07 Jan 2022 15:48:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-spread-in-pgi-34-more-doctors-report-positive-9010731.html"},{"Title":"ਝਾੜ ਸਾਹਿਬ ਕਾਲਜ ਨੂੰ ਮਿਲੀ ਓਵਰਆਲ ਟਰਾਫ਼ੀ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ਼ ਸਪੋਰਟਸ ਵੱਲੋਂ ਸੈਸ਼ਨ 2019-20 ਦੇ ਖੇਡ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ ਜਿਨ੍ਹਾਂ 'ਚ ਪੈਨਕਾਕ-ਸਿਲਾਟ (ਵਿਮੈੱਨ) ਖੇਡ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮੈੱਨ ਝਾੜ ਸਾਹਿਬ ਦੀ ਜੇਤੂ ਰਹੀ ਟੀਮ ਨੂੰ ਓਵਰਆਲ ਟਰਾਫ਼ੀ ਨਾਲ ਨਿਵਾਜ਼ਿਆ ਗਿਆ।\n ਪੋ੍. ਧਰਿੰਦਰਪਾਲ ਸਿੰਘ (ਫਾਰਮਰ ਚੇਅਰਮੈਨ, ਯੂਜੀਸੀ ਦਿੱਲੀ) ਤੇ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਵਾਈਸ ਚਾਂਸਲਰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਅਜਿਹੀਆਂ ਖੇਡਾਂ ਨੂੰ ਕਾਲਜ ਵਿਖੇ ਹੋਰ ਪ੍ਰਮੋਟ ਕਰਨ ਲਈ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਜਿੰਦਰ ਕੌਰ ਤੇ ਫਿਜੀਕਲ ਐਜੂਕੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਰਵਿਤਾ ਸੈਣੀ ਨੂੰ ਸਪੋਰਟਸ ਪ੍ਰਮੋਟਰ ਐਵਾਰਡ ","PublishDate":"Fri, 07 Jan 2022 15:44:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-jhar-sahib-college-won-the-overall-trophy-in-the-pancaksilat-game-9010732.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਐੱਸਡੀਐੱਮ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ-ਪੱਤਰ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਫਿਰੋਜ਼ਪੁਰ ਰੈਲੀ ਦੌਰਾਨ ਸੁਰੱਖਿਆ 'ਚ ਅਣਗਹਿਲੀ ਨੂੰ ਲੈ ਕੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਦਰਸ਼ਨ ਸੋਬਤੀ ਤੇ ਸੂਬਾ ਕਮੇਟੀ ਮੈਂਬਰ ਤਰਸੇਮ ਮਿੱਤਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਐੱਸਡੀਐੱਮ ਸ਼ਾਹਕੋਟ ਲਾਲ ਵਿਸ਼ਵਾਸ ਬੈਂਸ ਨੂੰ ਮੰਗ-ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ।\nਇਸ ਮੌਕੇ ਭਾਜਪਾ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਵੱਡੀ ਅਣਗਹਿਲੀ ਹੋਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਗ੍ਹਿ ਮੰਤਰੀ ਤੇ ਡੀਜੀਪੀ ਨੂੰ ਤੁਰੰਤ ਬਰਖ਼ਾਸਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Fri, 07 Jan 2022 15:42:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bjp-submits-memorandum-to-sdm-over-negligence-9010730.html"},{"Title":"ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਲਾਈ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਝੜੀ","Content":"ਬੀਤੇ ਦਿਨਾਂ ਤੋਂ ਬਾਰਿਸ਼ ਦੀ ਲੱਗੀ ਝੜੀ ਦੌਰਾਨ ਹੀ ਹਲਕਾ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਉਦਘਾਟਨ ਕਰ ਕੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਵੀ ਝੜੀ ਲਾ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਪਿੰਡ ਟੁੱਟ ਸ਼ੇਰ ਸਿੰਘ ਦੀਆਂ ਗਲੀਆਂ ਵਿਚ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਲਾਉਣ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ ਤੇ 20 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਪੰਜ-ਪੰਜ ਮਰਲੇ ਦੇ ਪਲਾਟਾਂ ਦੀ ਵੰਡ ਵੀ ਕੀਤੀ।","PublishDate":"Fri, 07 Jan 2022 15:40:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-the-rains-sherwalia-showered-development-works-in-various-villages-9010728.html"},{"Title":"ਇਨੋਸੈਂਟ ਹਾਰਟਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸ਼ਤਰੰਜ 'ਚ ਦਬਦਬਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਇਨੋਸੈਂਟ ਹਾਰਟਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ-ਪੱਧਰੀ ਸ਼ਤਰੰਜ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਮੈਡਲ ਜਿੱਤ ਕੇ ਸਕੂਲ ਦਾ ਨਾਂ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ। ਸਕੂਲ ਦੇ ਨਿਰਮਯ ਜੈਨ ਨੇ ਜ਼ਿਲ੍ਹਾ-ਪੱਧਰੀ ਸ਼ਤਰੰਜ ਮੁਕਾਬਲਿਆਂ 'ਚ ਅੰਡਰ-9 ਸ਼ੇ੍ਣੀ ਵਿਚ ਖੇਡ ਕੇ ਦੂਜਾ ਸਥਾਨ ਅਤੇ ਦਿਵਿਯਾਨ ਨੇ ਛੇਵਾਂ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ।","PublishDate":"Fri, 07 Jan 2022 15:40:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-innocent-hearts-students-dominate-chess-9010727.html"},{"Title":"ਅਪਰਾਧਕ ਅਕਸ ਵਾਲੇ ਨੂੰ ਉਮੀਦਵਾਰ ਬਣਾਉਣਾ ਪਾਰਟੀਆਂ ਨੂੰ ਪਵੇਗਾ ਭਾਰੀ, ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਬਣਾਈ ਇਹ ਯੋਜਨਾ","Content":" ਸਿਆਸਤ ’ਚ ਵੱਧਦੇ ਅਪਰਾਧੀਕਰਨ ’ਤੇ ਲਗਾਮ ਲਗਾਉਣ ਲਈ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੱਡੀ ਮੁਹਿੰਮ ਚਲਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਇਸਦੇ ਤਹਿਤ ਚੋਣਾਂ ’ਚ ਅਪਰਾਧਕ ਅਕਸ ਦੇ ਲੋਕਾਂ ਨੂੰ ਉਮੀਦਵਾਰ ਬਣਾਉਣਾ ਹੁਣ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੂੰ ਭਾਰੀ ਪਵੇਗਾ। ","PublishDate":"Fri, 07 Jan 2022 15:40:17 +00:00","Link":"https://www.punjabijagran.com/national/general-candidates-with-a-criminal-image-will-have-to-bear-the-brunt-of-the-plan-the-election-commission-said-9010724.html"},{"Title":"ਐੱਨਆਰਆਈ ਅੌਰਤ ਨਾਲ ਲੱਖਾਂ ਠੱਗਣ ਦੇ ਮਾਮਲੇ 'ਚ ਸਬ ਪੋਸਟਮਾਸਟਰ ਸਸਪੈਂਡ","Content":"ਐੱਨਆਰਆਈ ਅੌਰਤ ਦੇ ਨਾਲ ਪੈਸੇ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਐੱਨਆਰਆਈ ਅੌਰਤ ਦੇ ਨਾਲ ਪੈਸੇ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਲੱਖਾਂ ਰੁਪਏ ਦੀ\n","PublishDate":"Fri, 07 Jan 2022 15:39:41 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sub-postmaster-suspended-for-defrauding-nri-woman-of-millions-9010726.html"},{"Title":"ਆਗਮਨ ਪੁਰਬ ਦੀ ਖੁਸ਼ੀ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਪਿੰਡ ਰੌਣੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਏ ਗਏ। ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਤੋਂ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸ਼ੁਰੂ ਹੋਇਆ। ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਨਗਰ","PublishDate":"Fri, 07 Jan 2022 15:38:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-nagar-kirtan-in-celebration-of-the-advent-of-guru-gobind-singh-ji-9010725.html"},{"Title":"ਅਦਾਲਤ ਨੇ ‘ਭਗਵਾਨ’ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਜਾਰੀ ਕੀਤਾ ਸੰਮਨ, ਹਾਈ ਕੋਰਟ ਨੇ ਪ੍ਰਗਟਾਈ ਹੈਰਾਨੀ","Content":"ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਨੇ ਇਕ ਹੇਠਲੀ ਅਦਾਲਤ ਵੱਲੋਂ ਭਗਵਾਨ ਦੀ ਮੂਰਤੀ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਦਾ ਆਦੇਸ਼ ਦੇਣ ’ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਪੁੱਛਿਆ ਹੈ ਕਿ ਕੀ ‘ਭਗਵਾਨ’ ਨੂੰ ਅਦਾਲਤ ਪੇਸ਼ ਹੋਣ ਲਈ ਸੰਮਨ ਜਾਰੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ? ਕੁੰਭਕੋਨਮ ਅਦਾਲਤ ਨੇ ਤਿਰੂਪੁਰ ਜ਼ਿਲ੍ਹਾ ਸਥਿਤ ਪਰਮਸਿਵਨ ਸਵਾਮੀ ਮੰਦਰ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮੂਲਾਵਰ ਦੀ ਮੂਰਤੀ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Fri, 07 Jan 2022 15:38:14 +00:00","Link":"https://www.punjabijagran.com/national/general-court-issues-summons-to-bhagwan-high-court-expresses-surprise-9010722.html"},{"Title":"ਭਾਸ਼ਾ ਵਿਭਾਗ ਵੱਲੋਂ ਲੇਖਕਾਂ ਦੀ ਡਾਇਰੈਕਟਰੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਤਿਆਰ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਭਾਸ਼ਾ ਵਿਭਾਗ, ਪੰਜਾਬ ਵਲੋਂ ਲੇਖਕਾਂ ਨਾਲ ਸਾਂਝ ਬਣਾਏ ਰੱਖਣ ਲਈ ਲੇਖਕਾਂ ਦੀ ਡਾਇਰੈਕਟਰੀ ਤਿਆਰ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 07 Jan 2022 15:36:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-directory-of-writers-is-being-prepared-by-the-language-department-9010723.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]