[{"Title":"ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਚੋਣਾਂ ਦੀ ਤਾਰੀਕ ਮੁੜ ਵਿਚਾਰੀ ਜਾਵੇ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਸੋਂਧੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਜਨਮ ਅਸਥਾਨ ਪਲਲਿਕ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਬਨਾਰਸ (ਯੂਪੀ) ਦੀ ਮੀਟਿੰਗ ਡੇਰਾ ਸੱਚਖੰਡ ਬੱਲਾਂ ਵਿਖੇ ਉਕਤ ਟਰੱਸਟ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਮੌਜੂਦਾ ਗੱਦੀਨਸ਼ੀਨ ਸੰਤ ਨਿਰੰਜਨ ਦਾਸ ਮਹਾਰਾਜ ਜੀ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਟਰੱਸਟ ਜਨਰਲ ਸਕੱਤਰ ਐਡਵੋਕੇਟ ਸੱਤਪਾਲ ਵਿਰਦੀ, ਹਰਦੇਵ ਦਾਸ, ਪਾਖਰ ਚੰਦ, ਜੋਗਿੰਦਰਪਾਲ, ਪਰਮਿੰਦਰ ਕੁਮਾਰ, ਨਿਰੰਜਣ ਦਾਸ ਚੀਮਾ, ਰਾਮ ਪ੍ਰਕਾਸ਼, ਦੇਸ ਰਾਜ ਯਸ਼ਪਾਲ ਆਦਿ ਸਾਰੇ ਮੈਂਬਰਾਂ ਦੀ ਸਾਂਝੀ ਸਮੂਲੀਅਤ 'ਚ ਹੋਈ।","PublishDate":"Sat, 08 Jan 2022 15:20:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-date-of-vidhan-sabha-elections-should-be-reconsidered-in-view-of-satguru-ravidas-prakash-diwas-9011181.html"},{"Title":"ਸਹਿਕਾਰੀ ਸਭਾ ਨੇ 4 ਲੱਖ 73 ਹਜ਼ਾਰ 810 ਦਾ ਮੁਨਾਫਾ ਵੰਡਿਆ","Content":"ਦੁੱਧ ਉਤਪਾਦਕ ਸਹਿਕਾਰੀ ਸਭਾ ਬੇਰ ਕਲਾਂ ਵੱਲੋਂ 200 ਦੁੱਧ ਉਤਪਾਦਕਾਂ ਨੂੰ 4 ਲੱਖ 73 ਹਜ਼ਾਰ 810 ਰੁਪਏ ਦਾ ਮੁਨਾਫਾ ਵੰਡਿਆ ਗਿਆ। ਪ੍ਰਧਾਨ ਜਸਵੰਤ ਸਿੰਘ ਬੇਰ ਕਲਾਂ ਨੇ ਸਭਾ ਦੀ ਪ੍ਰਗਤੀ ਰਿਪੋਰਟ ਪੜ੍ਹ ਕੇ ਸੁਣਾਈ। ਬੋਨਸ ਵੰਡ ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਚੇਅਰਮੈਨ ਕੰਵਲਜੀਤ ਸਿੰਘ ਸਿਆੜ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। \n","PublishDate":"Sat, 08 Jan 2022 15:17:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-milk-producers-cooperative-society-of-village-ber-kalan-distributed-profit-of-4-lakh-73-thousand810-9011178.html"},{"Title":"ਨਾਮਜ਼ਦਗੀ ਦੌਰਾਨ ਉਮੀਦਵਾਰ ਨਾਲ ਸਿਰਫ਼ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਮਿਲੇਗੀ ਆਗਿਆ, ਜਾਣੋ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਹੋਰ ਕੀ ਹਨ ਗਾਈਡਲਾਈਨਜ਼","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਨਾਮਜ਼ਦਗੀ ਦੌਰਾਨ ਹੋਣ ਵਾਲੀ ਭੀੜ ਨੂੰ ਵੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਸੀਮਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਹੁਣ ਉਮੀਦਵਾਰ ਦੇ ਨਾਲ ਸਿਰਫ ਦੋ ਲੋਕ ਹੀ ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਲਈ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਕੋਲ ਜਾ ਸਕਣਗੇ। ਪਹਿਲਾਂ ਵੈਸੇ ਤਾਂ ਪੰਜ ਲੋਕਾਂ ਨੂੰ ਉਮੀਦਵਾਰ ਦੇ ਨਾਲ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਸੀ ਪਰ ਅਕਸਰ ਦੇਖਣ ਨੂੰ ਮਿਲਦਾ ਸੀ ਕਿ ਉਮੀਦਵਾਰ ਭੀੜ ਨੂੰ ਲੈ ਕੇ ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਲਈ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਕੋਲ ਜਾਂਦਾ ਸੀ।","PublishDate":"Sat, 08 Jan 2022 15:15:16 +00:00","Link":"https://www.punjabijagran.com/national/general-only-two-persons-will-be-allowed-to-accompany-the-candidate-during-nomination-learn-more-about-election-guidelines-9011172.html"},{"Title":"ਵੈਲੇਨਟਾਈਨ-ਡੇ ਵਾਲੇ ਦਿਨ ਹੋਣਗੀਆਂ ਚੋਣਾਂ","Content":"ਪੰਜਾਬ 'ਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 14 ਫਰਵਰੀ ਨੂੰ ਵੈਲੇਨਟਾਈਨ-ਡੇ ਵਾਲੇ ਦਿਨ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵੀ ਤਿਆਰੀਆਂ ਪੂਰੀਆਂ ਕਰ ਲਈਆਂ ਹਨ। ਸਾਰੇ ਇਤਰਾਜ਼ ਤੇ ਸੋਧਾਂ ਤੋਂ ਬਾਅਦ ਤਿਆਰ ਕੀਤੀ ਗਈ ਸੂਚੀ ਮੁਤਾਬਕ ਜ਼ਿਲ੍ਹੇ 'ਚ 16,50,867 ਵੋਟ ਆਪਣੇ ਲੋਕਤੰਤਰੀ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕਰਨਗੇ। ਇਸ ਲਈ ਵੋਟਰ ਸੂਚੀਆਂ ਤਸਵੀਰ ਸਮੇਤ ਪ੍ਰਕਾਸ਼ਤ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Sat, 08 Jan 2022 15:13:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-election-news-9011175.html"},{"Title":"ਸਮਾਰਟ ਸਿਟੀ ਪ੍ਰਰਾਜੈਕਟਾਂ 'ਚ ਹੋਈ ਧਾਂਦਲੀ ਦੀ ਹੋਵੇ ਜਾਂਚ : ਮੰਨਣ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਜਲੰਧਰ ਸ਼ਹਿਰ ਨੂੰ ਸਮਾਰਟ ਸਿਟੀ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਜਲੰਧਰ ਸ਼ਹਿਰ ਨੂੰ ਸਮਾਰਟ ਸਿਟੀ ਸਕੀਮ ਅਧੀਨ ਲਿਆਂਦਾ ਗਿਆ ਸੀ। ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕੁਲਵੰਤ ਸਿੰਘ ਮੰਨਣ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਸਮਾਰਟ ਸਿਟੀ ਕਿਥੇ ਹੈ ਜਿਸ ਉਪਰ ਇਕ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਿਆ ਖਰਚਿਆ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 15:13:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-investigate-fraud-in-smart-city-projects-9011174.html"},{"Title":"ਿਢੱਲੋਂ ਨੇ ਵਧੀਆ ਕਾਰਗੁਜ਼ਾਰੀ ਲਈ ਮਾਂਗਟ ਨੂੰ ਦਿੱਤਾ ਥਾਪੜਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਸਮਰਾਲਾ ਤੋਂ ਯੂਥ ਹਲਕਾ ਪ੍ਰਧਾਨ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਹਰਜੋਤ ਸਿੰਘ ਮਾਂਗਟ ਦੀਆਂ ਪਾਰਟੀ ਪ੍ਰਤੀ ਵਧੀਆ ਸੇਵਾਵਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਹਲਕਾ ਇੰਚਾਰਜ ਪਰਮਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਥਾਪੜਾ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ","PublishDate":"Sat, 08 Jan 2022 15:12:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dhillon-slapped-the-demand-for-better-performance-9011173.html"},{"Title":"ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਰਾਣਾ ਕੁਸ਼ਲ ਪਾਲ ਵੱਲੋਂ ਉਦਘਾਟਨ","Content":"ਇਸ ਮੌਕੇ ਪੰਮਾ ਪੰਚ ਤੇ ਮਲਕੀਤ ਪੰਚ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ, ਭਿੰਦਰ ਫੌਜੀ ਵਾਲੀ ਗਲੀ ਦਾ ਉਦਘਾਟਨ ਅਸੋਕ ਬੰਸਲ ਤੇ ਨਵੀਨ ਬੰਸਲ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ, ਰਾਮਾ ਧਰਮਸ਼ਾਲਾ 'ਚ ਕੰਮ ਸਮੂਹ ਪੰਚਾਇਤ ਤੇ ਪਤਵੰਤੇ ਸੱਜਣਾਂ ਨੇ ਸ਼ੁਰੂ ਕਰਵਾਇਆ। ਵੱਖ- ਵੱਖ ਉਦਘਾਟਨ ਕੀਤੇ ਗਏ ਤੇ ਕੰਮ ਚਾਲੂ ਕਰਵਾਏ ਗਏ।","PublishDate":"Sat, 08 Jan 2022 15:11:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-inauguration-of-development-works-in-the-village-by-social-activist-rana-kushal-pal-9011171.html"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 : ਦਸ ਬਿੰਦੂਆਂ ’ਚ ਸਮਝੋ ਇਸ ਵਾਰ ਕੀ ਖ਼ਾਸ ਹੋਵੇਗਾ ਪੰਜਾਬ ਚੋਣਾਂ ’ਚ....","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਹਰ ਵਾਰ ਵਾਂਗ ਇਸ ਵਾਰ ਵੀ ਰਾਜ ’ਚ ਇਕ ਹੀ ਗੇੜ ’ਚ ਵੋਟਾਂ ਪੈਣਗੀਆਂ। ਪੰਜਾਬ ’ਚ ਦੂਜੇ ਫੇਜ਼ ’ਚ ਭਾਵ 14 ਫਰਵਰੀ ਨੂੰ ਵੋਟਾਂ ਪੈਣਗੀਆਂ, ਜਦੋਂਕਿ ਗਿਣਤੀ 10 ਮਾਰਚ ਨੂੰ ਹੋਵੇਗੀ।","PublishDate":"Sat, 08 Jan 2022 15:10:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-elections-2022-understand-in-ten-points-what-will-be-special-this-time-in-punjab-elections-9011169.html"},{"Title":"ਖ਼ਰਾਬ ਮੌਸਮ ਕਾਰਨ ਮੁਲਤਵੀ ਹੋਇਆ ਸੋਮਲ ਖੇੜੀ ਦਾ ਟੂਰਨਾਮੈਂਟ","Content":"ਮਾਤਾ ਗੁਰਬਚਨ ਕੌਰ ਸਪੋਰਟਸ ਕਲੱਬ ਸੋਮਲ ਖੇੜੀ ਵਲੋਂ ਇਲਾਕਾ ਵਾਸੀਆਂ ਤੇ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੰਤ ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ ਬਾਬਰਪੁਰ ਵਾਲਿਆਂ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਅੱਜ 9 ਜਨਵਰੀ ਨੂੰ 5ਵਾਂ ਕਬੱਡੀ ਕੱਪ ਕਰਵਾਇਆ ਜਾਣਾ","PublishDate":"Sat, 08 Jan 2022 15:09:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-somal-kheri-tournament-postponed-due-to-bad-weather-9011170.html"},{"Title":"ਕੌਂਸਲਰ ਭਾਟੀਆ ਨੇ ਕੀਤਾ ਸੜਕ ਦਾ ਉਦਘਾਟਨ","Content":"ਵਾਰਡ-19 ਦੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਕੌਂਸਲਰ ਰੂਬੀ ਭਾਟੀਆ ਨੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਰੋਡ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਕੌਂਸਲਰ ਰੂਬੀ ਭਾਟੀਆ ਨੇ ਕਿਹਾ 32 ਲੱਖ 45 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ","PublishDate":"Sat, 08 Jan 2022 15:07:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-councilor-bhatia-inaugurated-the-road-9011168.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]