[{"Title":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਫੂਲਪੁਰ ਗਰੇਵਾਲ ਨੂੰ ਮਿਲਿਆ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ\n","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਫੂਲਪੁਰ ਗਰੇਵਾਲ ਨੂੰ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਸਿੱਖਿਆ ਦੇ ਗੁਣਾਤਮਕ ਵਿਕਾਸ ਦੇ ਨਾਲ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਵਿਕਾਸ ਲਈ ਸਿੱਖਿਆ ਵਿਭਾਗ ਤਹਿਤ ਚੱਲ ਰਹੇ ਸਮਾਰਟ ਸਕੂਲ ਪ੍ਰਰਾਜੈਕਟ 'ਚ ਪਾਏ ਗਏ ਵਿਸ਼ੇਸ਼ ਯੋਗਦਾਨ ਲਈ ਬਦਲੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਮਨਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਵਧੀਆ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਸਰਕਾਰ ਸਕੂਲਾਂ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ਲਈ ਸ਼ੁਰੂ ਕੀਤੇ ਸਮਾਰਟ ਸਕੂਲ ਪ੍ਰਰਾਜੈਕਟ ਦੇ ਅਧੀਨ ਜੋ ਵੀ ਕੰਮ ਕੀਤਾ ਗਿਆ ਹੈ, ਊਸ ਨੂੰ ਬੜੇ ਹੀ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖਿਆ ਦੇ ਪੱਧਰ","PublishDate":"Tue, 13 Aug 2019 12:44:34 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8688207.html"},{"Title":"ਦੋ ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ, ਇਕ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"one die and one serious in two accident","PublishDate":"Tue, 13 Aug 2019 12:42:43 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-one-die-and-one-serious-in-two-accident-8688205.html"},{"Title":"ਕਰੰਟ ਲੱਗਣ ਨਾਲ ਦੋ ਕੁੱਤੇ ਮਰੇ","Content":"ਪਾਵਰਕਾਮ ਵੱਲੋਂ ਬਿਜਲੀ ਦੀ ਸਪਲਾਈ ਲਈ ਮੀਟਰਾਂ ਨੂੰ ਰੱਖਣ ਲਈ ਲਾਏ ਗਏ ਬਕਸੇ ਆਮ ਕਰਕੇ ਖੁੱਲ੍ਹੇ ਜਾਂ ਟੁੱਟੇ ਹੀ ਨਜ਼ਰ ਆਉਂਦੇ ਹਨ। ਕਈ ਵਾਰ ਬਕਸਿਆਂ ਵਿਚੋਂ ਮੀਟਰ ਚੋਰੀ ਹੋਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਵੀ ਆਉਂਦੀਆਂ ਹਨ ਪਰ ਕਈ ਮੀਟਰ ਬਕਸੇ ਥੋੜੀ ਜਿਹੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਜਾਂ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਨ ਕਰੰਟ ਵੀ ਮਾਰਦੇ ਹਨ।","PublishDate":"Tue, 13 Aug 2019 12:41:47 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-accidential-news-sangrur-punjab-8688204.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਝਾੜ ਰਿਹਾ ਹੈ ਗੋਗਲੂਆਂ ਤੋਂ ਮਿੱਟੀ : ਜੱਸਲ","Content":"ਗੰਦੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਨਾ ਹੋਣ ਤੋਂ ਸਤਾਏ ਸਥਾਨਕ ਵਾਰਡ ਨੰਬਰ 17 ਦੀਆਂ ਗਲੀਆਂ ਚਾਰ ਅਤੇ ਪੰਜ ਦੇ ਵਸਨੀਕਾਂ ਵੱਲੋਂ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਜੱਸਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅਹਿਮਦਗੜ੍ਹ ਸਬ ਡਵੀਜ਼ਨ ਦੇ ਐੱਸਡੀਐੱਮ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਪਾਥੇਂ ਨੂੰ ਇੱਕ ਮੰਗ-ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Tue, 13 Aug 2019 12:38:08 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-memorandom-to-sdm-sangrur-punjab-8688203.html"},{"Title":"ਗਵਰਨਰ ਪੰਜਾਬ ਨੂੰ ਮਿਲ ਕੇ ਦੱਸਾਂਗੇ ਮੁਸ਼ਕਿਲਾਂ : ਅਟਵਾਲ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਪ੍ਰਰਾਪਰਟੀ ਡੀਲਰ ਮਾਝਾ ਜ਼ੋਨ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਇਕ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਅਟਵਾਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਅਟਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੂੰ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਲਈ ਚਿੱਠੀ ਭੇਜ ਕੇ ਮਿਲਣ ਦਾ ਸਮਾਂ ਅਤੇ ਤਰੀਕ ਮੰਗੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰਾਹੀਂ ਪਹਿਲਾਂ ਹੀ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਨੂੰ ਮੰਗ-ਪੱਤਰ ਭੇਜਿਆ ਗਿਆ ਸੀ ਕਿ ਜਗ੍ਹਾ ਅਤੇ ਮਕਾਨ ਦੀ ਰਜਿਸਟਰੀ ਕਰਵਾਉਣ ਸਮੇਂ ਐੱਨਓਸੀ ਲੈਣ ਦੀ ਸ਼ਰਤ ਖਤਮ ਕੀਤੀ ਜਾਵੇ, ਆਨ-ਲਾਈਨ ਅਪਾਇੰਟਮੈਂਟ ਦੀ ਸ਼ਰਤ ਖਤਮ ਕੀਤੀ ਜਾਵੇ ਅਤੇ ਮੈਨ","PublishDate":"Tue, 13 Aug 2019 12:36:18 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-meeting-of-property-dealers-8688202.html"},{"Title":"ਜੰਗਲਾਤ ਕਾਮਿਆਂ ਨੇ ਮੰਗਾਂ ਪ੍ਰਤੀ ਲਾਇਆ ਪੱਕਾ ਧਰਨਾ","Content":"ਵਣ ਰੇਂਜ ਅਫ਼ਸਰ ਲਹਿਰਾਗਾਗਾ ਵੱਲੋਂ ਵਰਕਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਦਾ ਹੱਲ ਕਰਨ ਦੀ ਬਜਾਏ ਲਗਾਤਾਰ ਟਾਲ-ਮਟੋਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਜੰਗਲਾਤ ਦਫ਼ਤਰ ਵਿਖੇ ਅਣਮਿੱਥੇ ਸਮੇਂ ਦਾ ਰੋਸ ਧਰਨਾ ਦਿੰਦਿਆਂ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Tue, 13 Aug 2019 12:35:22 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-workers-protest-sangrur-punjab-8688201.html"},{"Title":"ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਦਰ ਦਾ ਤੋੜਿਆ ਜਾਣਾ ਨਿੰਦਣਯੋਗ","Content":"ਮੈਡੀਕਲ ਪ੍ਰਰੈਕਟੀਸ਼ਨਰ ਐਸੋਸੀਏਸ਼ਨ ਰਜਿ:295 ਬਲਾਕ ਬਲਾਚੌਰ ਦੀ ਐਮਰਜੈਂਸੀ ਮੀਟਿੰਗ ਬਲਾਚੌਰ ਵਿਖੇ ਬੁਲਾਈ ਗਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਸੂਬਾ ਚੇਅਰਮੈਨ ਦਿਲਦਾਰ ਸਿੰਘ ਚਾਹਲ ਕਿਹਾ ਕਿ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਵਾਦ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਦੇ ਇਤਿਹਾਸਕ ਮੰਦਿਰ ਨੂੰ ਦਿੱਲੀ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਤੋੜਿਆ ਜਾਣਾ ਨਿੰਦਣਯੋਗ ਹੈ। ਸਰਕਾਰ ਦੀ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਾਡੀ ਜਥੇਬੰਦੀ ਸਖ਼ਤ ਸ਼ਬਦਾਂ 'ਚ ਨਿੰਦਾ ਕਰਦੀ ਹੈ ਅਤੇ ਰਵਿਦਾਸੀਆ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਡੱਟ ਕੇ ਖੜ੍ਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਿੱਲੀ ਸਰਕਾਰ ਨੂੰ ਅਪੀਲ ਹੈ ਕਿ ਇਸ ਸਮੱਸਿਆ ਦਾ ਸਥਾਈ ਹੱਲ ਲੱਭਿਆ ਜਾਵੇ ਤਾਂ ਜੋ ਦੇਸ਼ ਅੰਦਰ ਅਮਨ ਸ਼ਾਂਤੀ ਬਣੀ ਰਹੇ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ","PublishDate":"Tue, 13 Aug 2019 12:35:21 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8688200.html"},{"Title":"ਮਲੋਟ 'ਚ ਰੋਸ ਮੁਜ਼ਾਹਰਾ, ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਦੋ ਘੰਟੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਦੇ ਦਿੱਲੀ ਸਥਿਤ ਮੰਦਰ ਨੂੰ ਤੋੜੇ ਜਾਣ ਦੇ ਰੋਸ ਵਜੋਂ ਪੰਜਾਬ ਭਰ ਵਾਂਗ ਮਲੋਟ 'ਚ ਵੀ ਰਵਿਦਾਸ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਜੋਰਦਾਰ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਪੂਰਾ ਸ਼ਹਿਰ ਮੁਕੰਮਲ ਬੰਦ ਰਿਹਾ। ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕਰ ਰਹੇ ਲੋਕਾਂ ਨੇ ਦਿੱਲੀ-ਫਾਜ਼ਿਲਕਾ ਕੌਮੀ ਮਾਰਗ 'ਤੇ ਕਰੀਬ ਦੋ ਘੰਟੇ ਤਕ ਬੈਠਕੇ ਧਰਨਾ ਦਿੱਤਾ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜਮਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਐਡਵੋਕੇਟ ਚੂਨੀ ਲਾਲ ਭਾਰਤੀ, ਡਾ. ਰਿਖੀਕੇਸ਼ ਭੋਲੀ, ਬਿਸੰਭਰ ਕੁਮਾਰ ਤੋਂ ਇਲਾਵਾ ਵੱਖ-ਵੱਖ ਆਗੂਆਂ ਨੇ ਸੰਬੋਧਨ ਕੀਤਾ।","PublishDate":"Tue, 13 Aug 2019 12:34:26 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-protest-against-govt-8688199.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੁਣ ਦੇ ਵਿਰੋਧ 'ਚ ਕੀਤਾ ਧਰਨਾ","Content":"ਬਹਿਰਾਮ-ਮੇਹਲੀ ਬਾਈਪਾਸ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਦਿੱਲੀ ਵਿਖੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੁਣ ਦੇ ਵਿਰੋਧ 'ਚ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ। ਧਰਨੇ 'ਚ ਹਾਜ਼ਰ ਇਕੱਠ ਨੂੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੰਤ ਕੁਲਵੰਤ ਰਾਮ ਭਰੋਮਜਾਰਾ ਅਤੇ ਸਾਈ ਪੱਪਲ ਸ਼ਾਹ ਭਰੋਮਜਾਰਾ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੁਣਾ ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਸਰਾਸਰ ਧੱਕਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਮੰਦਰ ਦੀ ਮੁੜ ਉਸਾਰੀ ਨਾ ਕੀਤੀ ਗਈ ਤਾਂ 21 ਅਗਸਤ ਨੂੰ ਦਿੱਲੀ ਦੇ ਯੰਤਰ-ਮੰਤਰ ਵਿਖੇ ਭਾਰੀ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਸੰਘਰਸ਼ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਤੱਕ ਲਗਾਤਰ ਜਾਰੀ ","PublishDate":"Tue, 13 Aug 2019 12:33:31 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-people-fury-8688198.html"},{"Title":"ਸੱਭਿਆਚਾਰ ਵਸਤਾਂ ਦੀ ਲਾਈ ਨੁਮਾਇਸ਼","Content":"ਗੁਰੂ ਨਾਨਕ ਕਾਲੋਨੀ ਸੰਗਰੂਰ ਵਿਖੇ ਤੀਆਂ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕੁੜੀਆਂ ਅਤੇ ਅੌਰਤਾਂ ਨੇ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰਰੋਗਰਾਮ ਵੀ ਪੇਸ਼ ਕੀਤਾ।","PublishDate":"Tue, 13 Aug 2019 12:32:36 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-teej-celebration-sangrur-punjab-8688197.html"},{"Title":"ਇੰਝ ਬਣਾਓ ਬਾਜਰਾ ਮੇਥੀ ਰੋਟੀ","Content":"ਭਾਰਤੀ ਖਾਣਾ ਬਿਨ੍ਹਾਂ ਰੋਟੀ ਦੇ ਅਧੂਰਾ ਹੈ। ਬਾਜਰਾ-ਮੇਥੀ ਮਿੱਸੀ ਰੋਟੀ ਦੀ ਇਹ ਰੈਸਿਪੀ ਖਾਸਤੌਰ ਤੇ ਡਾਇਬੇਟਿਕਸ ਲਈ ਹੈ। ਜਿਸ ਨੂੰ ਮਿਸ ਪ੍ਰੀਯਮ ਨਾਇਕ ਨੇ ਤਿਆਰ ਕੀਤਾ ਹੈ। ਇਸ ਨੂੰ ਦੋ ਆਟੇ ਦੇ ਕੰਬੀਨੇਸ਼ਨ ਨਾਲ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ। ਜਿਹੜਾ&#160;ਕਿ ਕਾਫ਼ੀ ਪੋਸ਼ਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ। ਬਾਜਰਾ ਪ੍ਰੋਟੀਨ ਦਾ ਵੀ ਚੰਗਾ ਸ੍ਰੋਤ ਹੈ। ਲੋਅ ਗਲਾਈਮੇਕ ਅਤੇ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 06:23:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%ac%e0%a8%be%e0%a8%9c%e0%a8%b0%e0%a8%be-%e0%a8%ae%e0%a9%87%e0%a8%a5%e0%a9%80-%e0%a8%b0%e0%a9%8b%e0%a8%9f%e0%a9%80/"},{"Title":"ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਭਾਰਤ ਸ਼ਾਸਿਤ ਕਸ਼ਮੀਰ ’ਚ ਫ਼ਿੱਕੀ ਰਹੀ ਈਦ","Content":"ਸ੍ਰੀਨਗਰ : ਕਸ਼ਮੀਰ ਘਾਟੀ ਵਿਚ ਸੋਮਵਾਰ ਦੀ ਸਵੇਰੇ ਮਸਜਿਦਾਂ ਵਿਚ ਈਦ-ਉਲ-ਅਜ਼ਹਾ ਦੀ ਨਮਾਜ਼ ਸ਼ਾਂਤੀਪੂਰਨ ਢੰਗ ਨਾਲ ਅਦਾ ਕੀਤੀ ਗਈ ਪਰ ਕਰਫ਼ੀਊ ਜਿਹੀਆਂ ਪਾਬੰਦੀਆਂ ਲਗੀਆਂ ਹੋਣ ਕਾਰਨ ਸੜਕਾਂ ਤੋਂ ਤਿਉਹਾਰ ਦੀ ਰੌਣਕ ਗ਼ਾਇਬ ਰਹੀ। ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਲੋਕਾਂ ਨੇ ਨੇੜੇ-ਤੇੜੇ ਦੀਆਂ ਮਸਜਿਦਾਂ ਵਿਚ ਹੀ ਨਮਾਜ਼ ਅਦਾ ਕੀਤੀ ਕਿਉਂਕਿ ਸੁਰੱਖਿਆਂ ਬਲਾਂ ਦੀ ਸ਼ਹਿਰਾਂ ਅਤੇ ਪਿੰਡਾਂ ਵਿਚ ਤੈਨਾਤੀ ਹੈ। [&#8230;]","PublishDate":"Tue, 13 Aug 2019 06:21:56 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%aa%e0%a8%be%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%b6%e0%a8%be%e0%a8%b8%e0%a8%bf%e0%a8%a4/"},{"Title":"ਧਮਕੀਆਂ ਤੋਂ ਡਰਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰ ਨੇ ਘਰ ਛੱਡਿਆ","Content":"ਮੁਕਤਸਰ ਸਾਹਿਬ : ਮੁਕਤਸਰ ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਾਂਗਰਸੀ ਕੌਂਸਲਰ ਰਾਕੇਸ਼ ਚੌਧਰੀ ਦੇ ਭਰਾ ਵੱਲੋਂ ਇਕ ਔਰਤ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਦੀ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਮਗਰੋਂ ਚਰਚਾ ’ਚ ਆਏ ਇਸ ਮਾਮਲੇ ਦੇ ਪੀੜਤ ਪਰਿਵਾਰ ਨੇ ਜੇਲ੍ਹ ’ਚ ਬੈਠੇ ਕੌਂਸਲਰ ਦੇ ਗੁਰਗਿਆਂ ਦੀਆਂ ਧਮਕੀਆਂ ਤੇ ਕਥਿਤ ਤੌਰ ’ਤੇ ਪੁਲੀਸ ਵੱਲੋਂ ਪ੍ਰੇਸ਼ਾਨ ਕਰਨ ’ਤੇ ਆਪਣਾ ਘਰ ਛੱਡ ਦਿੱਤਾ ਹੈ। [&#8230;]","PublishDate":"Tue, 13 Aug 2019 06:14:48 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%a7%e0%a8%ae%e0%a8%95%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a1%e0%a8%b0%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4-%e0%a8%aa%e0%a8%b0/"},{"Title":"ਸਰਕਾਰੀ ਸਹੂਲਤਾਂ ਲੈਂਦੇ ਪਰਵਾਸੀਆਂ ਨੂੰ ਨਹੀਂ ਮਿਲੇਗਾ ਅਮਰੀਕੀ ਗਰੀਨ ਕਾਰਡ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਵਿੱਚ ਵਸਦੇ ਕਾਨੂੰਨੀ ਪਰਵਾਸੀਆਂ ਦਾ ਨਾਗਰਿਕ ਬਣਨਾ ਵਧੇਰੇ ਮੁਸ਼ਕਿਲ ਕਰਦਿਆਂ ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਫੂਡ ਸਟੈਂਪ ਜਾਂ ਰਿਹਾਇਸ਼ੀ ਮਦਦ ਜਿਹੀਆਂ ਸਹੂਲਤਾਂ ਲੈ ਰਹੇ ਲੋਕਾਂ ਨੂੰ ਗਰੀਨ ਕਾਰਡ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਹੋਮਲੈਂਡ ਸੁਰੱਖਿਆ ਵਿਭਾਗ ਵਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਨਵੇਂ ਕਾਨੂੰਨ ਅਨੁਸਾਰ ਅਜਿਹੇ ਲੋਕਾਂ ਨੂੰ ਗਰੀਨ ਕਾਰਡ ਦੇਣ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 06:13:10 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%b9%e0%a9%82%e0%a8%b2%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%b0%e0%a8%b5/"},{"Title":"ਕੌਮਾਂਤਰੀ ਨਗਰ ਕੀਰਤਨ ਦਾ ਗੁਰਦੁਆਰਾ ਨਾਢਾ ਸਾਹਿਬ ਵਿੱਚ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਪੰਚਕੂਲਾ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜਨਮ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਅੱਜ ਸਵੇਰੇ ਤਿੰਨ ਵਜੇ ਪੰਚਕੁੂਲਾ ਹਰਿਆਣਾ ਦੇ ਗੁਰਦੁਆਰਾ ਨਾਢਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ&#124; ਇਸ ਮੌਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਸੀਨੀਅਰ ਵਾਈਸ ਪ੍ਰਧਾਨ ਰਘੂਜੀਤ ਸਿੰਘ ਵਿਰਕ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਿਆਣਾ ਸ਼ਰਨਜੀਤ ਸਿੰਘ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 06:11:11 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%95%e0%a9%8c%e0%a8%ae%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%95%e0%a9%80%e0%a8%b0%e0%a8%a4%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%81%e0%a8%b0/"},{"Title":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿੱੱਚ ਮੁਸਲਿਮ ਬਹੁਗਿਣਤੀ ਕਾਰਨ ਕੇਂਦਰ ਨੇ ਧਾਰਾ 370 ਹਟਾਈ: ਚਿੰਦਬਰਮ","Content":"ਚੇਨਈ/ਨਵੀਂ ਦਿੱਲੀ : ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਪੀ ਚਿੰਦਬਰਮ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਖਿੱਤੇ ਵਿੱਚ ਮੁਸਲਮਾਨਾਂ ਦੇ ਦਬਦਬੇ ਕਾਰਨ ਭਾਜਪਾ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਖੋਹਿਆ ਹੈ। ਸੱਤਾਧਾਰੀ ਪਾਰਟੀ ਨੇ ਬਿਆਨ ਦੀ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਇਸ ਨੂੰ ਗੈਰਜ਼ਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਭੜਕਾਊ ਗਰਦਾਨਿਆ ਹੈ। ਸਾਬਕਾ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਅਤੇ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਚੇਨੱਈ ਵਿੱਚ ਇਕ ਜਨਤਕ ਸਮਾਗਮ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 06:10:09 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a9%b1%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a8%b8%e0%a8%b2%e0%a8%bf%e0%a8%ae/"},{"Title":"ਦੋ ਔਰਤਾਂ ਕਰੋੜਾਂ ਦੀ ਹੈਰੋਇਨ ਤੇ ਪੰਜ ਲੱਖ ਦੀ ਡਰੱਗ ਮਨੀ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਪਟਿਆਲਾ: ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਮੁਹਿੰਮ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਪਟਿਆਲਾ ਨੇ ਨਸ਼ਿਆਂ ਦੇ ਕਾਰੋਬਾਰ ਵਿਚ ਲੱਗੀਆਂ ਦੋ ਔਰਤਾਂ ਨੂੰ ਸਵਾ ਚਾਰ ਕਰੋੜ ਰੁਪਏ ਦੀ 850 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਅਤੇ 5 ਲੱਖ ਰੁਪਏ ਡਰੱਗ ਮਨੀ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਦੋਵਾਂ ਔਰਤਾਂ ਦੇ ਪਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਪਹਿਲਾਂ ਹੀ ਨਸ਼ਾ ਤਸਕਰੀ ਦੇ ਕੇਸ ਦਰਜ ਹਨ ਤੇ ਇਕ ਜੇਲ੍ਹ ਵਿਚ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 06:05:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%a6%e0%a9%8b-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a9%88%e0%a8%b0%e0%a9%8b%e0%a8%87%e0%a8%a8/"},{"Title":"ਕਸ਼ਮੀਰੀ ਮੁਟਿਆਰਾਂ ਦੇ ‘ਰਾਖੇ’ ਬਣ ਕੇ ਬਹੁੜੇ ਸਿੱਖ ਨੌਜਵਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਦੇ ਤਿੰਨ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੇ 32 ਕਸ਼ਮੀਰੀ ਮੁਟਿਆਰਾਂ ਨੂੰ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਗੜਬੜ ਵਾਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਪੈਂਦੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰਾਂ ’ਚ ਸੁਰੱਖਿਅਤ ਪਹੁੰਚਾਇਆ ਹੈ। ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਬਾਰੇ ਕਾਰਕੁਨ ਹਰਮਿੰਦਰ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ ਨੇ ਦੱਸਿਆ,‘‘ਸਾਡੇ ਕੋਲ ਖ਼ਬਰ ਆਈ ਸੀ ਕਿ ਪੁਣੇ ਤੇ ਹੋਰ ਥਾਵਾਂ ’ਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀਆਂ 32 ਮੁਟਿਆਰਾਂ ਸਹਿਮ ਦੇ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 05:59:09 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%96/"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦਾ ਪੁੱਤ ਅਫ਼ੀਮ ਸਣੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮੋਗਾ : ਇਥੇ ਸੀਆਈਏ ਸਟਾਫ਼ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਕਾਂਗਰਸੀ ਸਰਪੰਚ ਦੇ ਪੁੱਤਰ ਹਰਵਿੰਦਰ ਸਿੰਘ ਪਿੰਡ ਨੱਥੋਕੇ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਇੱਕ ਕਿਲੋ ਅਫ਼ੀਮ ਬਰਾਮਦ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਬਾਘਾਪੁਰਾਣਾ ’ਚ ਅਫ਼ੀਮ ਤਸਕਰੀ ਦੇ ਦੋਸ਼ ਹੇਠ ਕੇਸ ਦਰਜ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਡੀਐੱਸਪੀ (ਮੇਜਰ ਕਰਾਇਮ) ਜਸਪਾਲ ਸਿੰਘ ਢਿੱਲੋਂ ਤੇ ਸੀਆਈਏ ਸਟਾਫ਼ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਤਿਰਲੋਚਨ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 05:56:21 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%aa%e0%a9%b0%e0%a8%9a-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%85%e0%a9%9e%e0%a9%80/"},{"Title":"ਰਵਿਦਾਸ ਮੰਦਰ ਮਾਮਲਾ; ਦਲਿਤ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਰੋਸ ਮੁਜ਼ਾਹਰੇ","Content":"ਬਰਨਾਲਾ : ਦਿੱਲੀ ਦੇ ਤੁਗਲੁਕਾਬਾਦ ਵਿੱਚ ਰਵਿਦਾਸ ਮੰਦਰ ਢਾਹੁਣ ਖ਼ਿਲਾਫ਼ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮੂਹ ਦਲਿਤ ਸਮਾਜ ਨਾਲ ਸਬੰਧਿਤ ਜਥੇਬੰਦੀਆਂ ਨੇ ਅੱਜ ਬਰਨਾਲਾ ਦੇ ਰਵਿਦਾਸ ਚੌਕ ’ਚ 2 ਘੰਟੇ ਟਰੈਫਿਕ ਜਾਮ ਕਰਕੇ ਦਿੱਤੇ ਧਰਨੇ ਉਪਰੰਤ ਸ਼ਹਿਰ ’ਚ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਕਿਸੇ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਤੋਂ ਬਚਾਅ ਹਿੱਤ ਸ਼ਹਿਰ ’ਚ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਦੁਕਾਨਾਂ ਬੰਦ [&#8230;]","PublishDate":"Tue, 13 Aug 2019 05:54:39 +00:00","Link":"http://punjabnewsusa.com/2019/08/13/%e0%a8%b0%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%be%e0%a8%b8-%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a8%b2%e0%a8%bf%e0%a8%a4-%e0%a8%9c%e0%a8%a5/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ","Content":"<p>ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਜਵਾਬ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਿੱਖ ਜਥੇਬੰਦੀ 'ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ' ਨੇ ਕਿਹਾ ਕਿ \"ਮਿਸਟਰ ਮਨੋਹਰ ਲਾਲ ਖੱਟੜ, ਜੇਕਰ ਤੁਸੀਂ ਐੱਸ.ਵਾਈ.ਐੈਲ. ਦੇ ਵਿੱਚੋਂ ਪਾਣੀ ਲੈਣ ਲਈ ਵਚਨਬੱਧ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਖਾਲੀ ਕਰਨ ਲਈ ਵੀ ਵਚਨਬੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 14:52:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/"}]