[{"Title":"ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਕੀਤੀ ਦੋਸਤ ਦੀ ਜਾਨ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"\n<p>  ਭੁਪਿੰਦਰਜੀਤ ਮੌਲਵੀਵਾਲਾ, ਪਾਤੜਾਂ</p>\n<p> ਸ਼ਹਿਰ ਵਿਚ ਰਹਿੰਦੇ ਵਿਅਕਤੀ ਨੇ ਸਾਥੀ ਉੱਤੇ ਕਿਰਚ ਨਾਲ ਹਮਲਾ ਕੀਤਾ। ਇਸ ਮਗਰੋਂ ਜ਼ਖ਼ਮੀ ਵਿਅਕਤੀ ਨੂੰ ਪਾਤੜਾਂ ਦੇ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਚ ਲਿਜਾਇਆ ਗਿਆ। ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਦੀ ਨਾਜ਼ੁਕ ਹਾਲਤ ਦੇ ਮੱਦੇਨਜ਼ਰ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਪਟਿਆਲ ਭੇਜ ਦਿੱਤਾ ਜਿਥੇ ਉਸ ਦੀ ਹਾਲਤ ਖ਼ਤਰੇ ਤੋਂ ਬਾਹਰ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚੀ ਪੁਲੀਸ ਨੇ ਹਮਲਾਵਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਗੀਨ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ।</p>\n<p> \tਥਾਣਾਂ ਪਾਤੜਾਂ ਦੇ ਮੁਖੀ ਰਣਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਸੁੰਦਰ ਬਸਤੀ ਪਾਤੜਾਂ ਦਾ ਵਸਨੀਕ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਸ਼ਹਿਰ ਦੀ ਪਰਸ ","PublishDate":"Thu, 26 Sep 2019 14:23:03 +00:00","Link":"https://punjabi.jagran.com/punjab/0-attack-on-newly-make-friend-8704047.html"},{"Title":"ਟਰੰਪ ਨੇ ਦੁਹਰਾਈ ਕਸ਼ਮੀਰ ਮਸਲੇ 'ਤੇ ਵਿਚੋਲਗੀ ਦੀ ਤਜਵੀਜ਼","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਕਸ਼ਮੀਰ ਮਸਲੇ 'ਤੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ 'ਚ ਇਸ ਵੇਲੇ ਬੇਹੱਦ ਗੰਭੀਰ ਮਤਭੇਦ ਹਨ ਲਿਹਾਜ਼ਾ ਦੋਵਾਂ ਗੁਆਂਢੀ ਮੁਲਕਾਂ ਦਰਮਿਆਨ ਇਸ ਮੁੱਦੇ ਨੂੰ ਸੁਲਝਾਉਣ ਲੀ ਉਹ ਜੋ ਕੁÎਝ ਕਰ ਸਕਦੇ ਹਨ, ਕਰਨਗੇ।","PublishDate":"Thu, 26 Sep 2019 14:22:40 +00:00","Link":"https://punjabi.jagran.com/world/usa-trump-repeatedly-proposes-mediation-on-kashmir-issue-8704032.html"},{"Title":"ਕਸ਼ਯਪ ਕੋਰੀਆ ਓਪਨ ਦੇ ਕੁਆਰਟਰ ਫਾਈਨਲ 'ਚ","Content":"ਬੈਡਮਿੰਟਨ\nਭਾਰਤੀ ਸ਼ਟਲਰ ਨੇ ਮਲੇਸ਼ੀਆ ਦੇ ਡਾਰੇਨ ਨੂੰ ਹਰਾਇਆ\nਅਗਲੇ ਮੁਕਾਬਲੇ 'ਚ ਡੈਨਮਾਰਕ ਦੇ ਜੋਰਗੇਨਸੇਨ ਨਾਲ ਹੋਵੇਗਾ ਬੈਡਮਿੰਟਨ\nਭਾਰਤੀ ਸ਼ਟਲਰ ਨੇ ਮਲੇਸ਼ੀਆ ਦੇ ਡਾਰੇਨ ਨੂੰ ਹਰਾਇਆ\nਅਗਲੇ ਮੁਕਾਬਲੇ 'ਚ ਡੈਨਮਾਰਕ ਦੇ ਜੋਰਗੇਨਸੇਨ ਨਾਲ ਹੋਵੇਗਾ \n","PublishDate":"Thu, 26 Sep 2019 14:22:00 +00:00","Link":"https://punjabi.jagran.com/sports/general-kayshap-visit-in-koria-open-quarter-final-8704046.html"},{"Title":"ਮੋਟਰਸਾਈਕਲਾਂ ਅੱਗੇ ਗੁੱਜਰਾਂ ਦੇ ਪਸ਼ੂ ਆਉਣ ਕਾਰਨ ਚਾਰ ਜ਼ਖ਼ਮੀ","Content":"ਬੀਤੇ ਦਿੰਨ ਪਿੰਡ ਗੁਰੂ ਕਾ ਹੂਸੇਨਪੁਰ ਤੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਮੱਥਾ ਟੇਕਣ ਜਾ ਰਹੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰਾਂ ਅੱਗੇ ਗੁੱਜਰਾਂ ਦੇ ਪਸ਼ੂ ਆ ਜਾਣ ਕਾਰਨ ਚਾਰ ਜਾਣਿਆਂ ਦੇ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਜ਼ੇਰੇ ਇਲਾਜ ਜ਼ਖ਼ਮੀ ਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਜਸਵੀਰ ਕੌਰ ਇਕ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਉਸ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਦੂਸਰੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਗੁਰਦੇਵ ਸਿੰਘ ਅਤੇ ਉਸ ਦੀ ਬੇਟੀ ਬਲਜਿੰਦਰ ਕੌਰ ਸਵਾਰ ਹੋ ਕੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਰਤਸਰ ਮੱਥਾ ਟੇਕਣ ਜਾ ਰੇਹ ਸਨ।","PublishDate":"Thu, 26 Sep 2019 14:20:57 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-accident-hsp-8704044.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਭਰੇ ਨਮੂਨੇ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿਹਤ ਅਫ਼ਸਰ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਗਰਗ ਦੀ ਅਗਵਾਈ 'ਚ ਫੂਡ ਸੈਫ਼ਟੀ ਅਫ਼ਸਰ ਅਭਿਨਵ ਖੋਸਲਾ ਤੇ ਤਹਿਸੀਲਦਾਰ ਹਰਬੰਸ ਸਿੰਘ ਵਲੋਂ ਸਦਰ ਬਾਜ਼ਾਰ ਬਰਨਾਲਾ 'ਚ 6 ਸੈਂਪਲ ਭਰੇ ਗਏ।","PublishDate":"Thu, 26 Sep 2019 14:18:53 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-health-department-checking-barnala-punjab-8704042.html"},{"Title":"ਇਰਾਕ ਜੰਗ ਦਾ ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਫਰਾਂਸ ਦੇ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਸ਼ਿਰਾਕ ਦਾ ਦੇਹਾਂਤ","Content":"ਪੈਰਿਸ (ਏਪੀ) : ਫਰਾਂਸ ਦੇ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਜਾਕ ਸ਼ਿਰਾਕ ਦਾ ਵੀਰਵਾਰ ਨੂੰ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਉਹ 86 ਵਰਿ੍ਹਆਂ ਦੇ ਸਨ। ਸ਼ਿਰਾਕ ਫਰਾਂਸ ਦੇ ਪਹਿਲੇ ਨੇਤਾ ਸਨ ਜਿਨ੍ਹਾਂ ਦੂਜੀ ਸੰਸਾਰ ਜੰਗ ਦੌਰਾਨ ਯਹੂਦੀਆਂ ਦੇ ਕਤਲੇਆਮ ਵਿਚ ਆਪਣੇ ਦੇਸ਼ ਦੀ ਭੂਮਿਕਾ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਸੀ। 1995 ਤੋਂ 2007 ਤਕ ਫਰਾਂਸ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਰਹੇ ਸ਼ਿਰਾਕ ਅਮਰੀਕਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਵੀ ਖੜ੍ਹੇ ਹੋਏ ਸਨ। ਉਨ੍ਹਾਂ 2003 ਵਿਚ ਇਰਾਕ 'ਤੇ ਅਮਰੀਕਾ ਦੇ ਹਮਲੇ ਦਾ ਵਿਰੋਦ ਕੀਤਾ ਸੀ। ਉਹ ਪੈਰਿਸ ਦੇ ਮੇਅਰ ਵੀ ਰਹੇ ਸਨ। ਸ਼ਿਰਾਕ ਦੇ ਜਵਾਈ ਫ੍ਰੈਡਰਿਕ ਸਲਾਤ-ਬੈਰੋਕਸ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਆਪਣੇ ਸਹੁਰੇ ਦੇ ਦੇਹਾਂਤ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਹਾਲਾਂਕਿ ਮੌਤ ਦਾ ਕੋਈ ਕਾਰਨ ","PublishDate":"Thu, 26 Sep 2019 14:18:53 +00:00","Link":"https://punjabi.jagran.com/national/general-ex-french-president-chirac-who-stood-up-to-us-dies-at86-8704041.html"},{"Title":"ਟਾਂਡਾ ਇਲਾਕਾ ਫਿਰ ਬਣ ਰਿਹਾ ਅੱਤਵਾਦੀਆਂ ਦਾ ਅੱਡਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਹਲਕੇ ਉੜਮੁੜ ਦਾ ਸ਼ਹਿਰ ਟਾਂਡਾ ਇਕ ਵਾਰ ਫਿਰ ਅੱਤਵਾਦੀ ਗਤੀਵਿਧੀਆਂ 'ਚ ਸਰਗਰਮ ਹੋ ਰਹੇ ਅੱਤਵਾਦੀਆਂ ਦੇ ਰਹਿਣ ਦਾ ਅੱਡਾ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਕਰਕੇ ਟਾਂਡਾ ਇਲਾਕੇ ਦੇ ਨਾਲ- ਨਾਲ ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਲੋਕਾਂ 'ਚ ਸਹਿਮ ਦਾ ਮਾਹੌਲ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ 80-90 ਦੇ ਦਹਾਕੇ 'ਚ ਟਾਂਡਾ ਇਲਾਕੇ 'ਚ ਕਈ ਨਾਮੀ ਅੱਤਵਾਦੀਆਂ ਨੇ ਆਪਣੇ ਟਿਕਾਣੇ ਬਣਾਏ ਸਨ \n","PublishDate":"Thu, 26 Sep 2019 14:15:49 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-tanda-residence-of-terrorists-remind-of-1980-time-tanda-hoshiarpur-punjabijagran-8704038.html"},{"Title":"ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਚ ਸੂਚਨਾ ਦੇ ਪ੍ਰਚਾਰ ਤੇ ਪ੍ਰਸਾਰ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ 'ਤੇ ਚਰਚਾ","Content":"ਪ੍ਰੈਸ ਇੰਫਰਮੇਸ਼ਨ ਬਿਓਰੋ (ਪੱਤਰ ਸੂਚਨਾ ਦਫਤਰ), ਭਾਰਤ ਸਰਕਾਰ, ਜਲੰਧਰ ਵੱਲੋਂ  ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿਚ ਬਿਹਤਰ ਸੂਚਨਾ ਪ੍ਰਚਾਰ ਸਬੰਧੀ ਸਰਕਾਰੀ ਸੂਚਨਾ ਪ੍ਰਣਾਲੀ ਅਤੇ ਸਥਾਨਕ ਮੀਡੀਆ ਵਿਚਾਲੇ 'ਵਾਰਤਾਲਾਪ' ਸਮਾਗਮ ਇੱਥੇ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਐਮਕੇ ਅਰਾਵਿੰਦ ਕੁਮਾਰ ਪੁੱਜੇ। ਸਮਾਗਮ ਦਾ ਮਕਸਦ ਮੀਡੀਆ ਅਤੇ ਸਰਕਾਰ ਵਿਚਾਲੇ ਕੜੀ ਬਣ ਕੇ ਵੱਖ-ਵੱਖ ਸਕੀਮਾਂ ਅਤੇ ਮੁੱਦਿਆਂ 'ਤੇ ਵਰਤਾਲਾਪ ਕਰਨਾ ਸੀ, ਜਿਸ ਵਿਚ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪੱਤਰਕਾਰਾਂ ਵਿਚਾਲੇ ਵਿਚਾਰ ਚਰਚਾ ਹੋਈ। ਸਮਾਗਮ 'ਚ ਏਡੀਸੀ (ਵਿਕਾਸ) ਐੱਚਐੱਸ ਸਰਾਂ ਵੀ ਹਾਜ਼ਰ ਰਹੇ।","PublishDate":"Thu, 26 Sep 2019 14:14:45 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-of-jouralist-8704036.html"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਨੇ ਮੰਡੀਆਂ ਦਾ ਕੀਤਾ ਬਾਈਕਾਟ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਹੁਕਮਾਂ 'ਤੇ ਫੂਡ ਸਪਲਾਈ ਵਿਭਾਗ ਵਲੋਂ ਆੜ੍ਹਤੀਆਂ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ ਫ਼ਰਮ ਦੇ ਕੋਲ ਝੋਨਾ ਵੇਚਣ ਵਾਲੇ ਆਉਂਦੇ ਸਾਰੇ ਕਿਸਾਨਾਂ ਦੇ ਆਧਾਰ ਕਾਰਡ ਨੰਬਰ, ਉਨ੍ਹਾਂ ਦਾ ਬੈਂਕ ਖਾਤੇ ਤੇ ਆਈਐਫ਼ਸੀ ਕੋਡ ਦੀ ਡਿਟੇਲ ਦੇ ਨਾਲ ਪੋਰਟਲ ਫ਼ਾਈਨੈਂਸ਼ੀਅਲ ਮੈਨੇਜਮੈਂਟ ਸਿਸਟਮ 'ਚ ਅੱਪਲੋਡ ਕਰੋ।","PublishDate":"Thu, 26 Sep 2019 14:13:42 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-deaers-agitated-against-government-barnala-punjab-8704035.html"},{"Title":"ਰੰਧਾਵਾ ਨੇ ਸੀਬੀਆਈ 'ਤੇ ਲਾਇਆ ਵਿਧਾਨ ਸਭਾ ਦੀ ਮਾਣਹਾਨੀ ਦਾ ਦੋਸ਼","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸੀਬੀਆਈ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਮੁੜ ਤੋਂ ਜਾਂਚ ਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸਿੱਧੀ ਮਾਣਹਾਨੀ ਦੱਸਿਆ ਹੈ।","PublishDate":"Thu, 26 Sep 2019 14:11:50 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-cabinet-minister-sukhjinder-singh-randhawa-says-reinquiry-by-cbi-defamation-of-punjab-assembly-punjabijagran-8703999.html"},{"Title":"ਇਨ੍ਹਾਂ 5 ਕਾਰਨਾਂ ਕਰਕੇ ਅਕਸਰ ਲੋਕਾਂ ਨੂੰ ਆਉਂਦੇ ਹਨ ਖੱਟੇ ਡਕਾਰ","Content":"ਖਾਣ-ਪਾਣ ਦੀਆਂ ਬਦਲਦੀਆਂ ਆਦਤਾਂ ਤੇ ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਚਟਪਟੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਹਰ ਕੋਈ ਦੀਵਾਨਾ ਹੁੰਦਾ ਹੈ। ਅਕਸਰ ਅਸੀਂ ਚਟਕਾਰੇ ਲੈ ਕੇ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਖਾਂਦੇ ਹਾਂ ਜੋ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਅਸਰ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀਆਂ ਹਨ। ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਕਈ ਚੀਜ਼ਾਂ &#8216;ਚ ਖ਼ਰਾਬ ਮਸਾਲਿਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਹੜੇ ਸਾਡੀ ਸਿਹਤ ਨੂੰ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:57:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-5-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%95%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%b8%e0%a8%b0-%e0%a8%b2/"},{"Title":"ਹੁਣ ਦੁੱਗਣੀ ਤੇਜ਼ੀ ਨਾਲ ਚਾਰਜ ਹੋ ਸਕਣਗੇ ਸਮਾਰਟਫੋਨ, ਤਿਆਰ ਹੋਈ ਅਜਿਹੀ ਬੈਟਰੀ","Content":"ਇਨੀਂ ਦਿਨੀਂ ਭਾਰਤੀ ਸਮਾਰਟਫੋਨ ਮਾਰਕਿਟ ਵਿੱਚ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸ਼ਾਨਦਾਰ ਫੋਨਜ਼ ਲਾਂਚ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਇਹਨਾਂ &#8216;ਚ ਕੰਪਨੀਆਂ ਫਾਸਟ ਚਾਰਜਿੰਗ ਫੀਚਰ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਇਹ ਫੀਚਰ ਹਰ ਫੋਨ ਵਿੱਚ ਉਪਲੱਬਧ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਜ਼ਿਆਦਾ ਪਾਵਰ ਵਾਲੀ ਬੈਟਰੀਜ਼ ਨੂੰ ਚਾਰਜ ਹੋਣ &#8216;ਚ ਵੀ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ ਪਰ ਸਮਾਰਟਫੋਨ ਦੀ ਚਾਰਜਿੰਗ ਛੇਤੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:51:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%97%e0%a8%a3%e0%a9%80-%e0%a8%a4%e0%a9%87%e0%a9%9b%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%9c-%e0%a8%b9/"},{"Title":"ਹੁਣ ਕੰਨ ਨਾਲ ਕਰ ਸਕੋਗੇ SmartPhones ਨੂੰ Unlock","Content":"SmartPhones ਦਾ ਆਥੇਂਟਿਕੇਸ਼ਨ ਪ੍ਰੋਸੈਸ ਬੀਤੇ ਕੁੱਝ ਸਾਲ ‘ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਗਿਆ ਹੈ।&#160; ਪਾਸਵਰਡ ਅਤੇ ਪਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸਕੈਨਿੰਗ ਅਤੇ ਫੇਸ਼ੀਅਲ ਰੇਕਗਨਿਸ਼ਨ ਟੈਕਨਾਲਜੀ ਅੱਜ ਸਾਹਮਣੇ ਹੈ ਅਤੇ ਫਿਊਚਰ ਇਸਤੋਂ ਵੀ ਬਿਹਤਰ ਹੋਣ ਵਾਲਾ ਹੈ। ਐਪਲ ਨੇ ਜਿੱਥੇ ਹਾਲ ਹੀ ਵਿੱਚ ਹਥੇਲੀ ਨੂੰ ਸਕੈਨ ਕਰਕੇ ਡਿਵਾਇਸ ਅਨਲਾਕ ਕਰਨ ਦੇ ਟੇਕ ਨਾਲ ਜੁੜਿਆ ਇੱਕ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:50:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%95%e0%a9%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%b0-%e0%a8%b8%e0%a8%95%e0%a9%8b%e0%a8%97%e0%a9%87-smartphones-%e0%a8%a8%e0%a9%82%e0%a9%b0-unlock/"},{"Title":"ਪੌਦਿਆਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਨਹੀਂ ਦਿੰਦਾ ਪੂਰਾ ਪੋਸ਼ਣ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਇੱਕ ਅਧਿਐਨ &#8216;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੰਜ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪੌਦਿਆਂ ਤੋਂ ਮਿਲਣ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾਉਣ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ ਨਹੀਂ ਮਿਲਦੇ ਹਨ। ਚੌਲਾਂ, ਨਾਰੀਅਲ, ਓਟਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ &#8216;ਚ ਛੋਟੀ ਉਮਰ ਦੌਰਾਨ ਸਰੀਰ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:49:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%aa%e0%a9%8c%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%aa%e0%a8%a4-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%9b%e0%a9%8b/"},{"Title":"ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਨੇ ਕੈਪਟਨ: ਖਹਿਰਾ","Content":"ਜਲੰਧਰ: ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਭੁਲੱਥ ਤੋਂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ’ਤੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ। ਇਸੇ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਬਾਦਲਾਂ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਜ ਇਥੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:43:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%b5/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਅਤੇ ਭਾਰਤ-ਪਾਕਿ ਰਿਸ਼ਤੇ","Content":"ਜਸਵੀਰ ਸਿੰਘ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਵਾਪਸ ਲਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਇਸ ਮੁੱਦੇ ’ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਕਾਰ ਚੱਲ ਰਹੇ ਫੌਜੀ ਤਣਾਅ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਪਰਮਾਣੂ ਜੰਗ ਦੀਆਂ ਧਮਕੀਆਂ ਅਤੇ ਪ੍ਰਤੀ-ਧਮਕੀਆਂ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਾਲੇ ਖੁੱਲ੍ਹਣ ਵਾਲੇ ਲਾਂਘੇ ਲਈ ਹਾਲ ਦੀ ਘੜੀ ਕੋਈ ਅੜਿੱਕਾ ਬਣਦਾ ਦਿਖਾਈ ਨਹੀਂ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:39:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa/"},{"Title":"ਛੋਟੀ ਬੱਚੀ ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਦੇ ਭਾਸ਼ਣ ਨੇ ਹਿਲਾਈ ਦੁਨੀਆ","Content":"ਨਿਊਯਾਰਕ : ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਨਾਂਅ ਦੀ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਲੜਕੀ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਲਵਾਯੂ ਸੰਮੇਲਨ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਗੁੱਸੇ ਵਿਚ ਨਜ਼ਰ ਆ ਰਹੀ ਗ੍ਰੇਟਾ ਨੇ ਅਪਣੇ ਭਾਵੁਕ ਭਾਸ਼ਣ ਵਿਚ ਸੰਸਾਰਕ ਨੇਤਾਵਾਂ ਦੀ ਤੈਅ ਲਗਾ ਕੇ ਰੱਖ ਦਿੱਤੀ ਅਤੇ ਉਨ੍ਹਾਂ &#8216;ਤੇ ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸਾਂ ਦੇ ਉਤਸਰਜਨ ਨਾਲ ਨਿਪਟਣ ਵਿਚ ਨਾਕਾਮ ਹੋ ਕੇ ਅਪਣੀ ਪੀੜ੍ਹੀ ਨਾਲ ਵਿਸਵਾਸ਼ਘਾਤ ਕਰਨ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:33:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%80-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%9f%e0%a8%be-%e0%a8%a5%e0%a8%a8%e0%a8%ac%e0%a8%b0%e0%a8%97-%e0%a8%a6%e0%a9%87/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚ ਸਿੱਖ ਧਰਮ ਮੰਨਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਸੱਭ ਤੋਂ ਵੱਧ","Content":"ਆਕਲੈਂਡ : ਵਾਲ ਦੀ ਖੱਲ ਉਧੇੜਨੀ ਹੋਵੇ ਤਾਂ ਬਾਹਰਲੇ ਮੁਲਕਾਂ ਦਾ &#8216;ਅੰਕੜਾ ਵਿਭਾਗ&#8217; ਇਕ ਵਧੀਆ ਉਦਾਹਰਣ ਹੋ ਸਕਦਾ ਹੈ। ਐਨੀ ਬਾਰੀਕੀ ਨਾਲ ਅਧਿਐਨ ਕਰਦੇ ਹਨ ਕਿ ਇਕ-ਇਕ ਵਿਅਕਤੀ ਦੇ ਦਰਜਨਾਂ ਵੇਰਵੇ ਦਰਜ ਕਰਦੇ ਹਨ। ਅੱਜ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਅੰਕੜਾ ਵਿਭਾਗ ਵਲੋਂ ਜਨਗਣਨਾ-2018 ਦੇ ਅੰਕੜੇ ਜਾਰੀ ਕੀਤੇ ਗਏ। ਇਥੇ ਹਰ ਪੰਜ ਸਾਲ ਬਾਅਦ ਅਜਿਹੀ ਜਨਗਨਣਾ ਕੀਤੀ ਜਾਂਦੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:32:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਵਿਚ 13,000 ਨੌਜਵਾਨ ਚੁੱਕੇ ਗਏ : ਮਹਿਲਾ ਜਥੇਬੰਦੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਹਿਲਾ ਸਮਾਜਕ ਕਾਰਕੁਨਾਂ ਦੀ ਪੰਜ ਮੈਂਬਰੀ ਟੀਮ ਨੇ ਕਸ਼ਮੀਰ ਘਾਟੀ ਦੇ ਦੌਰੇ ਮਗਰੋਂ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਬਹਾਲ ਕੀਤਾ ਜਾਵੇ। ਕਾਰਕੁਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਹਾਲਾਤ ਖ਼ਰਾਬ ਹਨ ਅਤੇ ਧਾਰਾ 370 ਹਟਾਏ ਜਾਣ ਮਗਰੋਂ ਘਾਟੀ ਵਿਚ 13,000 [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:29:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-13000-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%97%e0%a8%8f/"},{"Title":"ਰਾਜਾ ਰਾਮ ਦੇ ਜਨਮ ਬਾਰੇ ਤੁਲਸੀ ਤੇ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣਾਂ ਚੁੱਪ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੁਸਲਿਮ ਧਿਰਾਂ ਦੀ ਉਸ ਅਪੀਲ ‘ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ,‘‘ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣ ਅਤੇ ਰਾਮ ਚਰਿਤਮਾਨਸ ਵਿੱਚ ਅਯੁੱਧਿਆ ਵਿਖੇ ਰਾਜਾ ਰਾਮ ਚੰਦਰ ਦੇ ਸਹੀ ਜਨਮ ਅਸਥਾਨ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਸੀ। ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਅਗਵਾਈ ਵਾਲਾ ਪੰਜ ਮੈਂਬਰੀ ਸੰਵਿਧਾਨਕ ਬੈਂਕ ਮੁਸਲਿਮ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਜ਼ਫਰਯਾਬ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:27:30 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%ae-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%a8%e0%a8%ae-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%a4%e0%a9%81%e0%a8%b2%e0%a8%b8%e0%a9%80/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"}]