[{"Title":"Big Breaking : ਸੂਬੇ ਦੀਆਂ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ 'ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ' ਦੇ ਬੈਨਰ ਹੇਠ ਲੜ ਸਕਦੀਆਂ ਹਨ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ : ਸੂਤਰ","Content":"ਪੰਜਾਬ ਦੀਆਂ 32 ਜਥੇਬੰਦੀਆਂ ਬਾਰੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਥੜੇ ਵਿੱਚ ਚੋਣਾ ਵਿੱਚ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਜਾਣ ਵਿੱਚ ਸਹਿਮਤੀ ਨਹੀ ਬਣੀ ਹੈ । ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਤੈਅ ਹੋ ਚੁੱਕਾ ਹੈ ਕਿ ਚੋਣਾ ਅੰਦਰ ਜਾਣ ਵਾਲੇ ਵਿਅਕਤੀ ਜਾਂ ਜਥੇਬੰਦੀਆਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਜਾਂ 32 ਜਥੇਬੰਦੀਆਂ ਦਾ ਨਾਮ ਨਹੀ ਵਰਤਣਗੇ। ਅਜਿਹਾ ਕਰਨ 'ਤੇ ਅਨੁਸ਼ਾਸ਼ਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ । ","PublishDate":"Sat, 25 Dec 2021 10:20:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-unions-of-the-state-can-contest-the-punjab-assembly-elections-under-the-banner-of-sanyukt-samaj-morcha-9004001.html"},{"Title":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਨਹੀਂ ਲੜੇਗਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ, ਦਰਜਨ ਦੇ ਕਰੀਬ ਵੱਡੀਆਂ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੀਤਾ ਇਹ ਐਲਾਨ","Content":"ਪੰਜਾਬ ਦੀਆਂ 32 ਜਥੇਬੰਦੀਆਂ ਬਾਰੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਥੜੇ ਵਿੱਚ ਚੋਣਾ ਵਿੱਚ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਜਾਣ ਵਿੱਚ ਸਹਿਮਤੀ ਨਹੀ ਬਣੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਤੈਅ ਹੋ ਚੁੱਕਾ ਹੈ ਕਿ ਚੋਣਾ ਅੰਦਰ ਜਾਣ ਵਾਲੇ ਵਿਅਕਤੀ ਜਾਂ ਜਥੇਬੰਦੀਆਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਜਾਂ 32 ਜਥੇਬੰਦੀਆਂ ਦਾ ਨਾਮ ਨਹੀ ਵਰਤਣਗੇ। ਅਜਿਹਾ ਕਰਨ 'ਤੇ ਅਨੁਸ਼ਾਸ਼ਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Sat, 25 Dec 2021 10:17:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-statement-of-sanyukat-kisan-morcha-regarding-contesting-punjab-assembly-elections-9003993.html"},{"Title":"ਖੇਡਾਂ ਨਾਲ ਮਾਨਸਿਕ ਤੇ ਸਰੀਰਕ ਵਿਕਾਸ ਹੁੰਦੈ - ਵਿਧਾਇਕ","Content":"ਉਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਨੌਜਵਾਨ ਖੇਡਾਂ ਅਤੇ ਕਸਰਤ ਨਾਲ ਸਬੰਧਿਤ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਭਾਗ ਲੈਣ ਅਤੇ ਇਲਾਕੇ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕਰਨਗੇ।","PublishDate":"Sat, 25 Dec 2021 10:17:16 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-mental-and-physical-development-of-a-person-through-sports-is-certain-mla-angad-singh-9004008.html"},{"Title":"ਜਨਵਰੀ ਦੇ ਸ਼ੁਰੂ 'ਚ ਭਾਰਤ ਦੌਰਾ ਕਰ ਸਕਦੇ ਹਨ ਨੇਪਾਲ ਦੇ ਪੀਐੱਮ","Content":"ਕਾਠਮੰਡੂ (ਏਐੱਨਆਈ) : ਨੇਪਾਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼ੇਰ ਬਹਾਦੁਰ ਦੇਓਬਾ ਜਨਵਰੀ ਦੇ ਸ਼ੁਰੂ 'ਚ ਭਾਰਤ ਦੀ ਯਾਤਰਾ ਕਰ ਸਕਦੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਆਪਣੇ ਨੇਪਾਲੀ ਹਮ ਰੁਤਬਾ ਨੂੰ ਭਾਰਤ ਆਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਦੇਓਬਾ ਦੀ ਇਹ ਪਹਿਲੀ ਭਾਰਤ ਯਾਤਰਾ ਹੋਵੇਗੀ।\nਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਕਿਹਾ, 'ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇਓਬਾ ਨੂੰ ਯਾਤਰਾ ਲਈ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਅਗਲੇ ਸਾਲ ਜਨਵਰੀ ਦੀ ਸ਼ੁਰੂਆਤ 'ਚ ਉਹ ਭਾਰ","PublishDate":"Sat, 25 Dec 2021 10:16:15 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-nepal-pm-deuba-9004007.html"},{"Title":"ਮਹਿਲ ਕਲਾਂ ਵਿਖੇ ਕਾਂਗਰਸ ਦੀ ਮੀਟਿੰਗ 'ਚ ਹੰਗਾਮਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਪਾਰਟੀ ਹਾਈਕਮਾਨ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਨੂੰ  ਇਕੱਜੁਟ ਕਰਨ ਲਈ ਰੱਖੀ ਮੀਟਿੰਗ 'ਚ ਖੂਬ ਹੰਗਾਮਾ ਹੋਇਆ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪੁੱਜੇ ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਦੇ ਸੈਕਟਰੀ ਡਾ ਹਰਸ਼ਵਰਧਨ ਤੇ ਆਲ ਇੰਡੀਆ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਤੇ ਜ਼ਲਿ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਸੀਤਾ ਰਾਮ ਲਾਬਾ ਵੱਲੋਂ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ ਤੋਂ ਟਿਕਟ ਲਈ ਦਾਅਵੇਦਾਰੀ ਜਿਤਾਉਣ ਵਾਲੇ ਆਗੂਆਂ ਨਾਲ ਬੰਦ ਕਮਰਾ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਉਪਰੰਤ ਪੈਲਸ ਹਾਲ 'ਚ ਡਾ ਹਰਸ਼ਵਰਧਨ ਦੇ ਸੰਬੋਧਨ ਤੋਂ ਬਾਅਦ ਬਾਕੀ","PublishDate":"Sat, 25 Dec 2021 10:16:14 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-there-was-a-great-commotion-in-the-congress-meeting-at-mahil-kalan-9004006.html"},{"Title":"ਹਸਪਤਾਲ 'ਚ ਤੀਜੇ ਦਿਨ ਵੀ ਬੰਦ ਰਹੀ ਸਰੀਆਂ ਸੇਵਾਵਾਂ, ਮਰੀਜ਼ ਹੋਏ ਖੱਜਲ-ਖੁਆਰ","Content":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੇ ਪੱਕੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਵੀ ਹੜਤਾਲ 'ਤੇ ਚਲੇ ਜਾਣ ਨਾਲ ਹਸਪਤਾਲ 'ਚ ਸਾਰੀਆਂ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਠੱਪ ਹੋ ਗਈਆਂ ਹਨ ਅਤੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਬਿਨਾਂ ਇਲਾਜ ਅਤੇ ਦਵਾਈ ਤੋਂ ਹੀ ਵਾਪਸ ਪਰਤਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਐੱਨਐੱਚਐੱਮ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਆਸ਼ਾ ਵਰਕਰ ਵੀ ਹੜਤਾਲ 'ਤੇ ਹਨ। ਹਸਪਤਾਲ ਦੇ ਪੱਕੇ ਕਰਮਚਾਰੀ ਵੀ ਵਿਭਾਗ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੇ ਭੱਤਿਆਂ ਵਿਚ ਕਟੌਤੀ ਕੀਤੇ ਜਾਣ ਦੇ ਵਿਰੋਧ ਵਿਚ ਹੜਤਾਲ 'ਤੇ ਚਲੇ ਗਏ ਹਨ ਜਿਸ ਨਾਲ ਹਸਪਤਾਲ ਵਿਚ ਨਾ ਤਾਂ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਪਰਚੀਆਂ ਕੱਟੀਆਂ ਗਈਆਂ ਅਤੇ ਨਾ ਹੀ ਕਿਸੇ ਤਰ੍ਹਾਂ ਓ.ਪੀ.ਡੀ. ਹੋਈ।","PublishDate":"Sat, 25 Dec 2021 10:16:13 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-protest-civile-hospital-staff-9004005.html"},{"Title":"ਵਿਧਾਇਕ ਸੰਦੋਆ ਨੇ ਦਿੱਤੀ ਬੈਂਸ ਨੂੰ ਵਧਾਈ","Content":"ਬੀਤੇ ਦਿਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਵੱਖ-ਵੱਖ ਉਮੀਦਵਾਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਜਿਸ 'ਚ ਪਾਰਟੀ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਰੂਪਨਗਰ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਅਮਰਜੀਤ ਸਿੰਘ ਸੰਦੋਆ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਵਧਾਈ ਦੇਣ ਲਈ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ ਗਿਆ। \n","PublishDate":"Sat, 25 Dec 2021 10:15:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9004004.html"},{"Title":"ਕ੍ਰਿਸਮਿਸ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਦਿਖਾਈ ਆਪਣੀ ਪ੍ਰਤੀਭਾ","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੁਝ ਸੈਲਫੀ ਪੁਆਇੰਟ 'ਤੇ ਸੈਲਫੀਆਂ ਵੀ ਲੈ ਰਹੇ ਸਨ। ਡੀਨ ਅਕੈਡਮਿਕ ਰੁਚਿਕਾ ਵਰਮਾ ਅਤੇ ਮੈਨੇਜਰ ਆਸ਼ੁ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰਭੂ ਯੀਸ਼ੂ ਜੀ ਦੇ ਜਨਮ ਦਿਵਸ ਦੇ ਉਪਲਬੱਖ 'ਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਸਾਨੂੰ ਹਰ ਤਿਉਹਾਰ ਸਾਰੇ ਧਰਮਾਂ, ਅਮੀਰੀ ਗਰੀਬੀ, ਭੇਦਭਾਵਾਂ ਤੋਂ ਉਪਰ  ਉਠ ਕੇ ਸਾਂਝੀਵਾਲਤਾ ਨਾਲ ਮਨਾਉਣ ਚਾਹੀਦੇ ਹਨ।","PublishDate":"Sat, 25 Dec 2021 10:13:09 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-students-showcase-their-talents-at-casey-public-schools-over-christmas-9004003.html"},{"Title":"ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਫੂਕਿਆ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ","Content":"ਆਲ ਪੰਜਾਬ ਆਂਗਨਵਾੜੀ ਵਰਕਰ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਗੋਬਿੰਦ ਕੌਰ ਦੇ ਸੱਦੇ 'ਤੇ ਪਿੰਡ-ਪਿੰਡ ਜਾ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕਣ ਦੇ ਫੈਸਲੇ ਤਹਿਤ ਅੱਜ ਪਿੰਡ ਵਿਚ ਖੂਈਆਂ ਸਰਵਰ ਵਿਖੇ ਪੁਤਲਾ ਫੂਕ ਪ੍ਰਰਦਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਬਲਾਕ ਖੂਈਆਂ ਸਰਵਰ ਦੀ ਪ੍ਰਧਾਨ ਇੰਦਰਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਪਿੰਡ ਖੂਈਆਂ ਸਰਵਰ ਵਿਚ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕਦੇ ਹੋਏ ਰੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਅਭਿਆਨ 25 ਦਸੰਬਰ ਤੱਕ ਜਾਰੀ ਰਹੇਗਾ ਜਿਸ ਦੇ ਤਹਿਤ ਪਿੰਡ-ਪਿੰਡ ਜਾ ਕੇ ਪੁਤਲਾ ਫੂਕ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ","PublishDate":"Sat, 25 Dec 2021 10:13:08 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-anganwadi-workers-protest-9004002.html"},{"Title":"Ludhiana Court Blast : ਅਦਾਲਤ ਦੀ ਦੂਸਰੀ ਮੰਜ਼ਿਲ 'ਤੇ ਹੋਏ ਧਮਾਕੇ 'ਤੇ ਉੱਠੇ ਸਵਾਲ, ਪੁਲਿਸ ਭਾਰੀ ਸੁਰੱਖਿਆ ਵਿਚਕਾਰ ਗਗਨਦੀਪ ਦੀ ਪਤਨੀ ਨੂੰ ਲੁਧਿਆਣਾ ਲਿਆਈ","Content":"ਲੁਧਿਆਣਾ ਕੋਰਟ ਕੰਪਲੈਕਸ ’ਚ ਬੰਬ ਧਮਾਕੇ ’ਚ ਮਾਰੇ ਗਏ ਗਗਨਦੀਪ ਸਿੰਘ ਦੀ ਡਰੱਗਜ਼ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਪਹਿਲੀ ਮੰਜ਼ਿਲ ’ਚ ਹੁੰਦੀ ਸੀ, ਪਰ ਦੂਸਰੀ ਮੰਜ਼ਿਲ ’ਚ ਵਿਸਫੋਟ ਹੋਣਾ ਕਈ ਸਵਾਲ ਖਡ਼੍ਹੇ ਕਰ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਉਸਨੇ ਅਦਾਲਤ ਦੇ ਰਿਕਾਰਡ ਰੂਮ ਨੂੰ ਨਿ","PublishDate":"Sat, 25 Dec 2021 10:12:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-blast-gagandeep-s-case-was-in-the-first-floor-court-questions-raised-about-blast-on-second-floor-9003969.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]