[{"Title":"ਦੋ ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਜੈ ਬਾਬਾ ਖੇਤਰ ਪਾਲ ਮੰਦਰ ਤੇ ਧਰਮਸ਼ਾਲਾ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਗਿੱਦੜਬਾਹਾ ਵੱਲੋਂ 2 ਰੋਜ਼ਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੀ ਲੜੀ ਅਧੀਨ  ਬਾਬਾ ਜੀ ਦੀ ਜੰਡ ਤੇ ਦੂਸਰਾ ਵਿਸ਼ਾਲ ਸਤਿਸੰਗ ਅਤੇ ਭੰਡਾਰਾ ਕਰਵਾਇਆ ਗਿਆ।  ਮੰਦਿਰ ਪੁਜਾਰੀ ਬਾਬਾ ਆਸ਼ਾ ਦੇਵਾ ਸੁਜਾਵਲਪੁਰ ਵਾਲੇ ਅਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਘੁਬੀਰ ਸਿੰਘ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਬਾਬਾ ਖੇਤਰਪਾਲ ਜੀ ਦੀ ਜਯੋਤੀ ਪ੍ਰੱਜਵਲਿਤ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨਾਲ ਸਾਬਕਾ ਸੀਨੀਅਰ ਉਪ ਪ੍ਰਧਾਨ ਨਗਰ ਕੌਂਸਲ ਅਸ਼ੋਕ ਬੁੱਟਰ, ਪ੍ਰਧਾਨ ਕਰਿਆਨਾ ਐਸੋਸੀਏਸ਼ਨ ਸੰਦੀਪ ਗਰਗ ਸੀਪਾ, ਮੁਕੇਸ਼ ਗੋਇਲ, ਕੋਆਰਡੀਨੇਟਰ ਬਬਲੂ ਜੁਨੇਜਾ ਅਤੇ ਸੰਸਥਾ ਦੇ ਮੈਂਬਰ ਵੀ ਮੌਜੂਦ ਸਨ।","PublishDate":"Tue, 14 Dec 2021 09:50:06 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-conducted-twoday-religious-ceremonies-8998238.html"},{"Title":"2 MLA, 1 MP ਤੇ 2 ਪੰਜਾਬੀ ਗਾਇਕ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ’ਚ ਸ਼ਾਮਲ, ਜਾਣੋ ਕਿਨ੍ਹਾਂ ਨੇ ਦਿੱਤਾ ਕੈਪਟਨ ਦਾ ਸਾਥ","Content":"ਇਸੇ ਤਰ੍ਹਾਂ ਮਲੇਰਕੋਟਲਾ ਦੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸਾਬਕਾ ਐਮਐਲਏ ਤੇ ਸਾਬਕਾ ਚੀਫ ਪਾਰਲੀਮੈਂਟਰੀ ਸੈਕਟਰੀ ਪੰਜਾਬ ਬੇਗਮ ਫਰਜ਼ਾਨਾ ਆਲਮ ਨੇ ਅੱਜ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰ ਲਈ ਹੈ","PublishDate":"Tue, 14 Dec 2021 09:49:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-2-senior-leaders-join-punjab-lok-congress-find-out-who-supported-captain-8998208.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਨੌਜਵਾਨ ਅਹਿਮ ਰੋਲ ਅਦਾ ਕਰਨਗੇ : ਿਢੱਲੋਂ","Content":"ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100 ਸਾਲਾ ਸਥਾਪਨਾ ਦਿਵਸ ਨੂੰ ਲੈ ਕੇ ਨੂੰ ਮੋਗਾ ਵਿਖੇ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਸਥਾਪਨਾ ਰੈਲੀ ਲਈ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਤੋਂ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਿਢੱਲੋਂ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅਭੈ ਸਿੰਘ ਿਢੱਲੋਂ ਕੌਮੀ ਜਰਨਲ ਸਕੱਤਰ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਅਗਵਾਈ 'ਚ ਬੱਸਾਂ ਰਾਹੀ ਨੌਜਵਾਨਾਂ ਦਾ ਵੱਡਾ ਕਾਫਲਾ ਨਾਅਰਿਆਂ ਦੀ ਗੂੰਜ 'ਚ ਮੋਗਾ ਸਥਾਪਨਾ ਰੈਲੀ ਲਈ ਰਵਾਨਾ ਹੋਇਆ।","PublishDate":"Tue, 14 Dec 2021 09:49:03 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-youth-will-play-important-role-in-assembly-elections-dhillon-8998237.html"},{"Title":"Tsunami alert in Indonesia : ਭੂਚਾਲ ਦੇ ਜ਼ੋਰਦਾਰ ਝਟਕਿਆਂ ਨਾਲ ਕੰਬੀ ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਧਰਤੀ, ਸੁਨਾਮੀ ਦੀ ਚਿਤਾਵਨੀ ਜਾਰੀ","Content":"ਰਿਕਟਰ ਸਕੇਲ ’ਤੇ ਭੂਚਾਲ ਦੀ ਤੀਬਰਤਾ 7.6 ਮਾਪੀ ਗਈ ਹੈ। ਭੂਚਾਲ ਦੇ ਝਟਕਿਆਂ ਤੋਂ ਬਾਅਦ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਸੁਨਾਮੀ ਦੀ ਚਿਤਾਵਨੀ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਹੈ। ਭੂਚਾਲ ਨਾਲ ਕਿਸੇ ਦਾ ਨੁਕਸਾਨ ਹੋਣ ਦੀ ਖ਼ਬਰ ਨਹੀਂਹੈ। ਰਾਹਤ ਅਤੇ ਬਚਾਅ ਦਲ ਨੂੰ ਜ਼ਰੂਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇ","PublishDate":"Tue, 14 Dec 2021 09:47:51 +00:00","Link":"https://www.punjabijagran.com/world/other-country-earthquake-shakes-indonesia-tsunami-alert-issued-8998186.html"},{"Title":"Interesting Fact : ਕਿਉਂ ਚੀਨ ’ਚ 11 ਅਤੇ ਭਾਰਤ ’ਚ 10 ਡਿਜ਼ਿਟ ਦੇ ਹੁੰਦੇ ਹਨ ਮੋਬਾਈਲ ਨੰਬਰ ? ਕਿਵੇਂ ਬਣਦੇ ਹਨ ਸੀਕਰੇਟ ਡਾਇਲ ਕੋਡ, ਇਥੇ ਜਾਣੋ","Content":"ਭਾਰਤ ’ਚ ਮੋਬਾਈਲ ਨੰਬਰ 10 ਅੰਕਾਂ ਦਾ ਹੁੰਦਾ ਹੈ। ਇਨ੍ਹਾਂ ’ਚ ਨਾ ਇਕ ਨੰਬਰ ਜ਼ਿਆਦਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਇਕ ਨੰਬਰ ਘੱਟ ਹੁੰਦਾ ਹੈ। ਜਦਕਿ ਦੁਨੀਆ ਦੇ ਬਾਕੀ ਮੁਲਕਾਂ ਜਿਵੇਂ ਚੀਨ ’ਚ ਮੋਬਾਈਲ ਨੰਬਰ 11 ਅੰਕਾਂ ਦਾ ਹੁੰਦਾ ਹੈ। ਆਖ਼ਰ ਅਜਿਹਾ ਕਿਉਂ? ਆਓ ਜਾਣਦੇ","PublishDate":"Tue, 14 Dec 2021 09:47:36 +00:00","Link":"https://www.punjabijagran.com/technology/general-why-mobile-numbers-are-11-digits-in-china-and-10-digits-in-india-learn-how-to-create-secret-dial-codes-here-8998196.html"},{"Title":"Amazon Prime ਮਹਿੰਗਾ, ਤਾਂ Netflix ਅੱਜ ਤੋਂ ਹੋਇਆ ਸਸਤਾ, ਜਾਣੋ ਦੋਵਾਂ ਦੇ ਪਲਾਨਾਂ ’ਚ ਅੰਤਰ, ਚੈੱਕ ਕਰੋ ਮਹੀਨਾਵਾਰ ਤੇ ਸਾਲਾਨਾ ਪਲਾਨ","Content":"ਮੋਬਾਈਲ ਰਿਚਾਰਜ ਸਮੇਤ ਕਈ ਚੀਜ਼ਾਂ ’ਤੇ ਭਾਰੀ ਮਹਿੰਗਾਈ ਦੀ ਮਾਰ ਪਈ ਹੈ। ਪਰ ਇਸ ਦੌਰਾਨ ਨੈੱਟਫਲਿੱਕਸ (Netflix) ਨੇ ਆਪਣੇ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਪਲਾਨ ਦੀ ਕੀਮਤ ’ਚ ਕਟੌਤੀ ਕਰਕੇ ਗਾਹਕਾਂ ਨੂੰ ਰਾਹਤ ਦੇਣ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ। ਅਜਿਹੇ ’ਚ ਅੱਜ ਤੋਂ ਨੈੱਟਫਲਿੱਕਸ ਦੇ","PublishDate":"Tue, 14 Dec 2021 09:47:32 +00:00","Link":"https://www.punjabijagran.com/technology/general-amazon-prime-expensive-netflix-cheaper-from-today-find-out-the-difference-between-the-two-plans-check-out-the-monthly-and-annual-plans-8998182.html"},{"Title":"Coronavirus in Bollywood : ਅਦਾਕਾਰਾ ਕਰੀਨਾ ਕਪੂਰ ਤੇ ਅੰਮ੍ਰਿਤਾ ਅਰੋੜਾ ਦੇ ਕੋਰੋਨਾ ਸੰਕ੍ਰਮਿਤ ਹੋਣ ਕਾਰਨ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਸੀਲ, BMC ਕਰੇਗੀ RT-PCR ਟੈਸਟ","Content":"ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਕਰੀਨਾ ਕਪੂਰ ਖਾਨ (Kareena Kapoor Khan) ਅਤੇ ਅੰਮ੍ਰਿਤਾ ਅਰੋੜਾ (Amrita Arora) ਦੇ ਕੋਰੋਨਾ ਪੀੜਤ ਪਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤਾਂ ਵਿੱਚ ਆਰਟੀ-ਪੀਸੀਆਰ ਟੈਸਟ (RT-PCR Test) ਕੀਤਾ ਜਾਵੇਗਾ। ਬੀਐਮਸੀ","PublishDate":"Tue, 14 Dec 2021 09:47:24 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-actress-kareena-and-amrita-arora-infected-with-corona-residential-building-sealed-bmc-to-conduct-rt-pcr-test-8998179.html"},{"Title":"Radish Leaves Benefits : ਸਰਦੀਆਂ 'ਚ ਸਿਹਤ ਲਈ ਬੇਹੱਦ ਫਾਇਦੇਮੰਦ ਹਨ ਮੂਲੀ ਦੇ ਪੱਤੇ, ਸੇਵਨ ਕਰਨ ’ਤੇ ਮਿਲਣਗੇ ਕਮਾਲ ਦੇ ਫਾਇਦੇ","Content":"ਮੰਨੋ ਜਾਂ ਨਾ ਮੰਨੋ ਅਸਲ ’ਚ ਮੂਲੀ ਦੀ ਤੁਲਨਾ ’ਚ ਵੱਧ ਪੋਸ਼ਕ ਤੱਤ ਪੱਤਿਆਂ ’ਚ ਹੁੰਦੇ ਹਨ। ਜੋ ਕਈ ਬਿਮਾਰੀਆਂ ਨੂੰ ਦੂਰ ਕਰਨ ’ਚ ਮਦਦ ਕਰਦੇ ਹਨ। ਮੂਲੀ ਦੇ ਪੱਤਿਆਂ ’ਚ ਪ੍ਰੋਟੀਨ, ਕਾਰਬੋਹਾਈਡ੍ਰੇਟਸ, ਕਲੋਰੀਨ, ਸੋਡੀਅਮ, ਆਇਰਨ, ਮੈਗਨੀਸ਼ੀਅਮ, ਵਿਟਾਮਿਨ ਸੀ,","PublishDate":"Tue, 14 Dec 2021 09:47:14 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-radish-leaves-are-extremely-beneficial-for-health-you-will-get-amazing-benefits-when-consumed-8998213.html"},{"Title":"Green Garlic for Health : ਇਕ ਨਹੀਂ ਦਰਜ਼ਨਾਂ ਬਿਮਾਰੀਆਂ ਦੀ ਔਸ਼ਧੀ ਹੈ ਹਰਾ ਲਸਣ, ਫਾਇਦੇ ਜਾਣ ਕੇ ਜ਼ਰੂਰ ਕਰੋਗੇ ਆਪਣੀ ਡਾਈਟ ’ਚ ਸ਼ਾਮਿਲ !","Content":"ਖਾਣਾ ਬਣਾਉਣ ਦੇ ਸ਼ੌਕੀਨ ਲੋਕ ਅਤੇ ਅਜਿਹੇ ਲੋਕ ਜੋ ਪੇਸ਼ੇ ਤੋਂ ਸ਼ੈੱਫ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਹਰੇ ਲਸਣ ਦਾ ਸਵਾਦ ਕਾਫੀ ਪਸੰਦ ਆਉਂਦਾ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ  ਇਸਨੂੰ ਕਈ ਡਿਸ਼ੇਜ਼ ਦੇ ਅਨੋਖੇ ਸਵਾਦ ਲਈ ਚੁਣਿਆ ਜਾਂਦਾ ਹੈ। ਸਵਾਦਿਸ਼ਟ ਸੂਪ ਤੋਂ ਲੈ ਕੇ, ਚੀਜ਼ ਡਿਪਸ, ਸਟਿਰ ਫ੍ਰਾ","PublishDate":"Tue, 14 Dec 2021 09:47:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-if-you-know-the-benefits-of-green-garlic-then-you-must-include-it-in-your-diet-8998210.html"},{"Title":"India vs South Africa : ਵਿਰਾਟ ਕੋਹਲੀ ਸਾਊਥ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਨਹੀਂ ਖੇਡਣਗੇ ਸੀਰੀਜ਼, BCCI ਦੇ ਸਾਹਮਣੇ ਖੜ੍ਹੀ ਹੋਈ ਮੁਸ਼ਕਿਲ !","Content":" ਇਸੀ ਵਨਡੇ ਸੀਰੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਵਿਰਾਟ ਕੋਹਲੀ ਤੋਂ ਸੀਮਿਤ ਓਵਰਾਂ ਦੀ ਕਪਤਾਨੀ ਖੋਹ ਲਈ ਗਈ ਹੈ। ਟੀ20 ਇੰਟਰਨੈਸ਼ਨਲ ਕ੍ਰਿਕਟ ਤੋਂ ਉਹ ਪਹਿਲਾਂ ਹੀ ਅਸਤੀਫ਼ਾ ਦੇ ਚੁੱਕੇ ਸਨ। ਹੁਣ ਜੋ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ ਉਹ ਕਾਫੀ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਹੈ, ਜਿਸ ’ਚ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਵਿਰਾਟ ਕੋਹਲੀ ਸਾਊਥ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਵਨਡੇ ਸੀਰੀਜ਼ ਨਹੀਂ ਖੇਡਣਗੇ। ","PublishDate":"Tue, 14 Dec 2021 09:47:02 +00:00","Link":"https://www.punjabijagran.com/cricket/general-virat-kohli-will-not-play-in-the-series-against-south-africa-difficult-for-bcci-8998181.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]