[{"Title":"ਕਮਲੇਸ਼ ਕੌਰ ਮਹਿਲਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਵਿਧਾਇਕ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦਿਹਾਤੀ ਦੀ ਮਹਿਲਾ ਪ੍ਰਧਾਨ ਗੁੁਰਸ਼ਰਨ ਕੌਰ ਰੰਧਾਵਾ ਵੱਲੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੀ ਕਮਲੇਸ਼ ਕੌਰ ਗਿੱਲ ਨੂੰ ਮਹਿਲਾ ਸ਼ਹਿਰੀ ਕਾਂਗਰਸ ਨਾਭਾ ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਪ੍ਰਧਾਨ ਕਮਲੇਸ਼ ਕੌਰ ਗਿੱਲ ਨੇ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ, ਗੁੁਰਸ਼ਰਨ ਕੌਰ ਰੰਧਾਵਾ ਸਮੇਤ ਸਮੁੱਚੀ ਹਾਈਕਮਾਂਡ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਵਿਧਾਇਕ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਦਿਹਾਤੀ ਦੀ ਮਹਿਲਾ ਪ੍ਰਧਾਨ ਗੁੁਰਸ਼ਰਨ ਕੌਰ ਰੰਧਾਵਾ ਵੱਲੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੀ ਕਮਲੇਸ਼ ਕੌਰ ਗਿੱਲ ਨੂੰ ਮਹਿਲਾ ਸ਼ਹਿਰ","PublishDate":"Sat, 18 Dec 2021 10:06:18 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-new-appointment-9000384.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਪੈਨਸ਼ਨਰਜ਼ ਦਿਹਾੜਾ","Content":"ਦੀ ਪੈਨਸ਼ਨਰ ਵੈਲਫੇਅਰ ਐਸ਼ੋਸ਼ੀਏਸਨ ਸੁਨਾਮ ਵੱਲੋਂ ਪੈਨਸ਼ਨਰਜ਼  ਦਿਹਾੜਾ ਪੂਰੇ ਜੋਸ਼ੋ ਖਰੋਸ਼ ਨਾਲ ਸ਼ਵਿ ਨਿਕੇਤਨ ਧਰਮਸ਼ਾਲਾ ਸੁਨਾਮ ਵਿਖੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਸਿੰਘ ਛਾਜਲੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ  ਮਨਾਇਆ ਗਿਆ। ਸਮਾਗਮ 'ਚ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ 'ਚ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਪੋ੍ਗਰਾਮ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਦੀਵੀ ਵਿਛੋੜਾ ਦੇ ਗਏ ਪੈਨਸ਼ਨਰਾਂ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ 'ਚ ਸ਼ਹੀਦ ਹੋਏ ਕਿਸਾਨਾਂ, ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਸ਼ਹੀਦ ਹੋਏ ਜਵਾਨਾਂ, ਕੋਰੋਨਾ ਨਾਲ ਲੜਾਈ ਲੜਨ ਵਾਲੇ ਕੋਰੋਨਾ ਯੋਧਿਆਂ ਅਤੇ ਡਾਕਟਰਾਂ ਨੂੰ","PublishDate":"Sat, 18 Dec 2021 10:05:16 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-pensioners-day-dedicated-to-the-peasant-struggle-9000383.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਜਾਮਾ ਮਸਜਿਦ ਪਹੁੰਚੇ ਕਿਸਾਨ ਆਗੂ ਬਲਬੀਰ ਰਾਜੇਵਾਲ, ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਨੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ","Content":"ਸ਼ਾਹੀ ਇਮਾਮ ਨੇ ਕਿਹਾ ਕਿ ਧਰਮ ਦੇ ਨਾਂ 'ਤੇ ਸਮਾਜ ਨੂੰ ਵੰਡਣ ਵਾਲਿਆਂ ਨੂੰ ਕਦੇ ਵੀ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਅਸੀਂ ਬਲਬੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ ਨੂੰ ਇਸ ਲਈ ਵੀ ਸਨਮਾਨਿਤ ਕਰ ਰਹੇ ਹਾਂ ਕਿਉਂਕਿ ਪੰਜਾਬ ਦੇ ਇਸ ਪੁੱਤਰ ਨੇ ਆਪਣੀ ਲਗਨ, ਮਿਹਨਤ ਤੇ ਦ੍ਰਿੜ ਇਰਾਦੇ ਨਾਲ ਫਰੰਟ 'ਚ ਮੁੱਖ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ","PublishDate":"Sat, 18 Dec 2021 10:03:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-muslim-community-welcomed-farmer-leader-balbir-singh-rajewal-in-jama-masjid-ludhiana-9000375.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ","Content":"ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ, ਯੂਥ ਵਿੰਗ ਹਲਕਾ ਉੜਮੁੜ ਟਾਂਡਾ ਦੇ ਵਾਈਸ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਗੜ੍ਹਦੀਵਾਲਾ ਵੱਲੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਬ) ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨਾਲ ਗੜ੍ਹਦੀਵਾਲਾ ਫੇਰੀ ਦੌਰਾਨ ਇੱਕ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਗੜ੍ਹਦੀਵਾਲਾ ਅਤੇ ਕੰਡੀ","PublishDate":"Sat, 18 Dec 2021 10:03:13 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-he-apprised-sukhbir-badal-of-the-problems-of-garhdivala-and-kandi-areas-9000382.html"},{"Title":"ਰੰਧਾਵਾ ਨੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡ ਕਿੱਟਾਂ ਵੰਡੀਆਂ","Content":"\n\nਸੱਤਪਾਲ ਜ਼ਖ਼ਮੀ, ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ : ਬੀਤੇ ਦਿਨੀਂ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਦੇ ਪੁੱਤਰ ਉਧੇਵੀਰ ਸਿੰਘ \n\n\nਸੱਤਪਾਲ ਜ਼ਖ਼ਮੀ, ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ : ਬੀਤੇ ਦਿਨੀਂ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਦੇ ਪੁੱਤਰ ਉਧੇਵੀਰ ਸਿੰਘ \n","PublishDate":"Sat, 18 Dec 2021 10:03:11 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur--9000381.html"},{"Title":"ਗ੍ਰੀਨ ਪਾਰਕ ਨੂੰ ਛੋਟਾ ਕਰਨ ਦਾ ਲੋਕਾਂ ਵੱਲੋਂ ਵਿਰੋਧ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਸਥਾਨਕ ਫੋਕਲ ਪੁਆਇੰਟ ਵਿਖੇ ਗ੍ਰੀਨ ਪਾਰਕ ਨੂੰ ਛੋਟਾ ਕਰਨ ਤੇ ਲੋਕਾਂ ਵੱਲੋਂ ਰੋਸ ਜਤਾਇਆ ਗਿਆ।  ਇਸ","PublishDate":"Sat, 18 Dec 2021 10:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-attempts-by-focal-point-to-reduce-the-size-of-green-park-have-been-criticized-9000380.html"},{"Title":"ਪੱਲੇਦਾਰਾਂ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਵਿਰੁੱਧ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਠੇਕੇਦਾਰੀ ਪ੍ਰਣਾਲੀ ਖਤਮ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈਕੇ ਪੱਲੇਦਾਰਾਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਯੂਨੀਅਨਾਂ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਰਾਜ ਗੋਦਾਮ ਨਿਗਮ ਦੇ ਦਫ਼ਤਰ ਮੂਹਰੇ ਧਰਨਾ ਦੇਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਯੂਨੀਅਨ ਆਗੂਆਂ ਪ੍ਰਧਾਨ ਬਲਦੀਪ ਸਿੰਘ ਅਤੇ ਸਕੱਤਰ ਨਰਾਇਣ ਸਿੰਘ, ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਜਗਤਾਰ ਸਿੰਘ ਛਾਜਲੀ ਅਤੇ ਨਸੀਬ ਸਿੰਘ ਲਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਮਜ਼ਦੂਰ ਮਾਰੂ ਨੀਤੀਆਂ ਕਾਰਨ ਸੂਬੇ ਦੀਆਂ ਖਰੀਦ ਏਜੰਸੀਆਂ 'ਚੋਂ ਠੇਕੇਦਾਰੀ ਪ੍ਰਣਾਲੀ ਲਾਗੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ ਜਿਸ ਕਾਰਨ ਖੂਨ ਪ","PublishDate":"Sat, 18 Dec 2021 10:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-paledars-chanted-slogans-against-the-state-government-9000379.html"},{"Title":"ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਜਨਜੀਵਨ ਹੋਇਆ ਪ੍ਰਭਾਵਿਤ","Content":"\nਜਾਗਰਣ ਟੀਮ, ਕਾਦੀਆਂ /ਸੇਖਵਾਂ : ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਜਨਜੀਵਨ ਪ੍ਰਭਾਵਿਤ ਹੋ ਗਿਆ ਹੈ। ਲੋਕਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਬੈਠ ਕੇ\n\nਜਾਗਰਣ ਟੀਮ, ਕਾਦੀਆਂ /ਸੇਖਵਾਂ : ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਜਨਜੀਵਨ ਪ੍ਰਭਾਵਿਤ ਹੋ ਗਿਆ ਹੈ। ਲੋਕਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਬੈਠ ਕੇ\n","PublishDate":"Sat, 18 Dec 2021 10:00:05 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur--9000378.html"},{"Title":"ਬੇਜ਼ਮੀਨੇ ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੇ ਚੈੱਕ ਵੰਡੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਬੇਜ਼ਮੀਨੇ ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਦੀ ਕਰਜ਼ਾ ਮਾਫੀ ਪ੍ਰਵਾਨ ਹੋਣ ਪਿੱਛੋਂ ਸਬੰਧਤ ਚੈੱਕ ਹਲਕਾ ਵਿਧਾਇਕ ਦੇ ਪੁੱੱਤਰ ਰੁਪਿਦੰਰਪਾਲ ਸਿੰਘ ਐਡਵੋਕੇਟ ਅਤੇ ਹਲਕਾ ਯੂਥ ਆਗੂ ਜਸਵਿੰਦਰ ਸਿੰਘ ਜਸ ਸਰਪੰਚ ਬੱਜੋਆਣਾ ਨੇ ਸਬੰਧਤ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਵੰਡੇ।","PublishDate":"Sat, 18 Dec 2021 09:59:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-distributed-debt-waiver-checks-to-landless-farm-laborers-9000377.html"},{"Title":"'ਆਪ' 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਕੌਮੀ ਕੌਂਸਲ ਦੇ ਮੈਂਬਰ ਅਤੇ ਸੁਨਾਮ ਦੇ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ਦੀ ਜਨਤਾ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਦੇ ਲਾਰਿਆਂ ਤੋਂ ਅੱਕਕੇ ਪੰਜਾਬ ਅੰਦਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ ਲਈ ਕਾਹਲੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ  ਮੌਜੂਦਾ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਐਲਾਨ ਕੋਰਾ ਝੂਠ ਦਾ ਪੁਲੰਦਾ ਹਨ ਜਿਨਾਂ੍ਹ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਲੀਡਰਸ਼ਿੱਪ ਵੱਲੋਂ ਹੀ ਨਕਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਨੇ ਸੁਨਾਮ ਹਲਕੇ ਦੇ ਪਿੰਡ ਨਮੋਲ ਵਿਖੇ ਰਿਵ","PublishDate":"Sat, 18 Dec 2021 09:58:03 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dozens-of-families-grab-the-broom-of-aap-9000376.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]