[{"Title":"ਤ੍ਰੇਤਾ ਯੁੱਗ ਵਾਲੀ ਦੀਵਾਲੀ, 23 ਲੱਖ 23 ਹਜ਼ਾਰ ਦੀਵੇ ਜਗਾਏ","Content":"ਚੇਤਿਆਂ ਵਿਚ ਸੱਜਰਾ ਰੱਖਣ ਲਈ ਲੋਕਾਂ ਦਾ ਸਮੁੰਦਰ ਠਾਠਾਂ ਮਾਰਦਾ ਜਾਪ ਰਿਹਾ ਸੀ। ਹਰ ਸ਼ਰਧਾਲੂ ਇਸ ਸਮੇਂ ਭਾਵ ਵਿਭੋਰ ਸੀ। ਜਿਸ ਰੱਥ 'ਤੇ ਪ੍ਰਭੂ ਆਪਣੇ ਭਰਾਵਾਂ ਨਾਲ ਸਵਾਰ ਸਨ, ਉਸ ਨੂੰ ਖ਼ੁਦ ਮੁੱਖ ਮੰਤਰੀ ਆਦਿੱਤਿਆ ਨਾਥ ਯੋਗੀ, ਰਾਜਪਾਲ ਅਨੰਦੀ ਬੇਨ ਪਟੇਲ ਤੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਬਰਜੇਸ਼ ਪਾਠਕ ਖਿੱਚ ਰਹੇ ਨਸ। ਜਿਉਂ ਹੀ ਭਗਵਾਨ ਰਾਮ ਦਾ ਰਾਜ ਤਿਲਕ ਹੋਇਆ ਤਾਂ ਸਾਰੇ ਸ਼ਰਧਾਲੂ ਰਾਮ ਕੀ ਪੈੜੀ ਵਾਲੇ ਪਾਸੇ ਜਾਣ ਲੱਗੇ। ਕਰੀਬ ਇਕ ਘੰਟੇ ਤੱਕ ਦੀਵੇ ਰੌਸ਼ਨ ਕਰਨ ਮਗਰੋਂ ਰਾਮ ਕੀ ਪੈੜੀ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹੋਈ ਨਜ਼ਰ ਆ ਰਹੀ ਸੀ। ਸੈਲਫ਼ੀ ਤੇ ਵੀਡੀਓਗ੍ਰਾਫ਼ੀ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਟੋਕਦੇ ਹੋਏ ਸਵੈ-ਸੇਵਕ ਆਖ ਰਹੇ ਸਨ, ''ਅੱਗੇ ਵੇਖੋ ਜੀ''। ਸੱਚ ਹੀ ਹੈ ਕਿ","PublishDate":"Sat, 11 Nov 2023 16:00:41 +00:00","Link":"https://www.punjabijagran.com/national/general-uttar-pardesh-uttar-pardesh-9301146.html"},{"Title":"ਜ਼ਰੂਰੀ) ਡੀਏਵੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਦਿੱਤੀ ਪੈਨਸ਼ਨ","Content":"ਡੀਏਵੀ ਸੈਂਟਨਰੀ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਜੇਬ ਖ਼ਰਚ ਚੋਂ ਬੱਚਤ ਕਰ ਕੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਵੰਡੀ। ਵੀਰਵਾਰ ਸਕੂਲ ਦੀ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਸਮੇਂ ਆਲ ਇੰਡੀਆ ਹਿਊਮਨ ਰਾਈਟਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਸਮਾਗਮ ਸਮੇਂ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਵੇਦ ਵਰਤ ਪਲਾਹ ਨੇ ਦੱਸਿਆ ਅੱਜ ਦੀ ਪਨੀਰੀ ਨੂੰ ਵਿਰਸੇ ਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੋੜਨ ਦੀ ਬੜੀ ਲੋੜ ਹੈ। \nਉਨ੍ਹਾਂ ਕਿਹਾ ਜਦੋਂ ਤਕ ਬੱਚੇ ਆਪਣੇ ਵਿਰਸੇ ਤੇ ਸਭਿਆਚਾਰ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਹੋਣਗੇ ਤਦ ਤਕ ਅਸੀ ਚੰਗੇ ਸਮਾਜ ਦੀ  ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਨੇਕ ਸੋਚ ਅਧੀਨ ਵਿਦਿਆਰਥੀ ਅਤੇ ਅਧਿਆਪਕਾਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਕਰਵਾਏ ਬੁਢਾਪਾ ਪੈਨਸ਼ਨ ਵੰਡ ਸਮਾਗਮ ਮੌਕੇ ਲੋੜਵੰਦ ਬ","PublishDate":"Sat, 11 Nov 2023 15:54:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dav-school-students-gave-pension-to-the-elderly-9301145.html"},{"Title":"ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਆਟੋ ਚਾਲਕ ਦੀ ਮੌਤ, ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਦੁਪਹਿਰ ਕਰੀਬ 3:30 ਵਜੇ ਮੋਗਾ ਜਲੰਧਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਪਿੰਡ ਕੰਗ ਸਾਹਬੂ (ਨੇੜੇ ਦਿੱਲੀ ਕੱਟੜਾ ਐਕਸਪ੍ਰਰੈਸ ਵੇਅ) 'ਤੇ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਬੇਕਾਬੂ ਕੈਂਟਰ ਨੇ ਇਕ ਆਟੋ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ, ਜਿਸ ਨਾਲ ਆਟੋ ਚਾਲਕ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੈਂਟਰ ਨੇ ਇਕ ਫਾਰਚੂਨਰ ਨੂੰ ਵੀ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜੋ ਕਿ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨੀ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 15:42:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-collision-between-a-canter-and-an-auto-auto-driver-died-two-were-injured-9301144.html"},{"Title":"ਬਲੌਜ਼ਮ ਕਾਨਵੈਂਟ ਸਕੂਲ 'ਚ ਲਗਾਈ ਸਾਇੰਸ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ਬਲੌਜ਼ਮ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਾਇੰਸ ਪ੍ਰਦਰਸ਼ਨੀ 'ਚ ਭਾਗ ਲੈਂਦਿਆਂ ਆਪਣੇ ਹੁਨਰ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਨੇ ਦੱਸਿਆ ਸਾਇੰਸ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਤ ਵਿਦਿਆਰਥੀ ਦਿਵਿਅਮ ਤੇ ਜੈਸਵੀਨ ਕੌਰ ਨੇ ਆਰਐੱਸ ਮਾਡਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲੁਧਿਆਣਾ ਵਿਖੇ ਲਗਾਈ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਾਇੰਸ ਕਾਂਗਰਸ ਪ੍ਰਦਰਸ਼ਨੀ 'ਚ ਆਪਣੇ ਤਿਆਰ ਕੀਤੇ ਮਾਡਲ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਗਈ ਜਿਸ ਦੀ ਕਾਫ਼ੀ ਸ਼ਲਾਘਾ ਹੋਈ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਾਤਾਵਰਨ ਤੇ ਸਿਹਤ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਮੁੱਖ ਉਦੇਸ਼ ਨਾਲ ਲਗਾਈ ਪ੍ਰਦਰਸ਼ਨੀ 'ਚ 51 ਦੇ ਕਰੀਬ ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਉਨ੍ਹਾਂ ਸਾਇੰਸ ਵਿਸ਼ੇ ਦੇ","PublishDate":"Sat, 11 Nov 2023 15:37:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-science-exhibition-held-at-blossom-convent-school-9301143.html"},{"Title":"ACCIDENT :  ਕੈਂਟਰ ਤੇ ਆਟੋ ਦੀ ਟੱਕਰ ’ਚ ਆਟੋ ਚਾਲਕ ਦੀ ਮੌਤ, ਦੋ ਜਣੇ ਜ਼ਖ਼ਮੀ","Content":"ਸ਼ਨਿੱਚਰਵਾਰ ਦੁਪਹਿਰ ਕਰੀਬ 3:30 ਵਜੇ ਮੋਗਾ ਜਲੰਧਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਪਿੰਡ ਕੰਗ ਸਾਹਬੂ (ਨੇੜੇ ਦਿੱਲੀ ਕਟੜਾ ਐਕਸਪ੍ਰੈਸ ਵੇਅ) ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਬੇਕਾਬੂ ਕੈਂਟਰ ਨੇ ਇਕ ਆਟੋ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ, ਜਿਸ ਨਾਲ ਆਟੋ ਚਾਲਕ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੈਂਟਰ ਨੇ ਇਕ ਫਾਰਚੂਨਰ ਨੂੰ ਵੀ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜੋ ਕਿ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨੀ ਗਈ ਫਾਰਚੂਨਰ ’ਚ ਸਵਾਰ ਦੋ ਵਿਅਕਤੀ ਵੀ ਮਾਮੂਲੀ  ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ।","PublishDate":"Sat, 11 Nov 2023 15:36:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-accident-auto-driver-killed-two-injured-in-collision-between-canter-and-auto-9301142.html"},{"Title":"ਮਲਕ 'ਚ ਅੱਖਾਂ ਦਾ 15ਵਾਂ ਜਾਂਚ ਕੈਂਪ 14 ਨੂੰ","Content":"ਗ੍ਰੀਨ ਸੁਸਾਇਟੀ ਤੇ ਬਾਬਾ ਸ਼ਹੀਦ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ 15ਵਾਂ ਅੱਖਾਂ ਦਾ ਜਾਂਚ ਤੇ ਆਪੇ੍ਸ਼ਨ ਕੈਂਪ ਮੰਗਲਵਾਰ 14 ਨਵੰਬਰ ਨੂੰ ਪਿੰਡ ਮਲਕ ਵਿਖੇ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਮਾਨਵਤਾ ਦੀ ਭਲਾਈ ਲਈ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ 11ਵੇਂ ਜਥੇਦਾਰ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਭਿੰਡਰਾਂ ਵਾਲੇ ਦੀ ਯਾਦ 'ਚ ਸਾਬਕਾ ਸਰਪੰਚ ਮਨਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ, ਦਰਸ਼ਨ ਸਿੰਘ ਿਢੱਲੋਂ, ਜਗਮੋਹਨ ਸਿੰਘ ਸੰਧੂ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਸਮੂਹ ਨਗਰ ਵਾਸੀ ਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਭਾਈ ਕਨ੍ਹਈਆ ਜੀ ਕਮੇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਗਾਏ ਜਾ ਰਹੇ ਕੈਂਪ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਕੈਂਪ ਏਡੀਸੀ ਮੇਜਰ ਅਮਿਤ ਸਰੀਨ, ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਗਰੇਵਾਲ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਐੱਸਆਰ ਕਲੇਰ ਤੇ ਭਾਗ","PublishDate":"Sat, 11 Nov 2023 15:31:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-15th-eye-camp-in-the-country-on14-9301141.html"},{"Title":"ਆਯੁਸ਼ਮਾਨ, ਸੌਭਾਗਿਆ ਤੇ ਮਹਾਲਕਸ਼ਮੀ ਯੋਗ 'ਚ ਹੋਵੇਗੀ ਦੀਵਾਲੀ ਦੀ ਪੂਜਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਇਸ ਵਾਰ ਆਪਣੇ ਨਾਲ ਕਈ ਸ਼ੁਭ ਸੰਯੋਗ ਵੀ ਲੈ ਕੇ ਆ ਰਿਹਾ ਹੈ,  ਜਿਸ ਨਾਲ ਸ਼ੁਭ ਸੰਯੋਗ 'ਚ ਮਾਂ ਲਕਸ਼ਮੀ ਦੀ ਪੂਜਾ ਦੋਹਰੇ ਫਲ ਦੀ ਪ੍ਰਰਾਪਤੀ ਦੇਵੇਗੀ। ਨਾਲ ਹੀ ਮਾਂ ਲਕਸ਼ਮੀ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ ਇਸ ਸੰਯੋਗ ਨੂੰ ਸਭ ਤੋਂ ਬਿਹਤਰ ਸਮਾਂ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਵਾਰ ਕੱਤਕ ਮਹੀਨੇ ਦੀ ਮੱਸਿਆ ਨੂੰ ਮਨਾਈ ਜਾਂਦੀ ਦੀਵਾਲੀ ਦੀ ਇਹ ਤਰੀਕ ਦੋ ਦਿਨਾਂ ਤੱਕ ਰਹੇਗੀ। ਭਾਵ ਕਿ 12 ਨਵੰਬਰ ਨੂੰ ਕੱਤਕ ਮਹੀਨੇ ਦੀ ਮੱਸਿਆ ਸ਼ੁਰੂ ਹੋ ਕੇ 13 ਨਵੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 12.56 ਤੱਕ ਰਹੇਗੀ।","PublishDate":"Sat, 11 Nov 2023 15:29:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-diwali-worship-will-be-held-in-ayushman-saubhagya-and-mahalakshmi-yoga-9301140.html"},{"Title":"20 ਗ੍ਰਾਮ ਨਸ਼ੀਲੀ ਆਈਸ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਦੋਰਾਹਾ ਪੁਲਿਸ ਨੇ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ 20 ਗ੍ਰਾਮ ਨਸ਼ੀਲੀ ਆਈਸ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਉਰਫ ਗੁਰੀ ਵਾਸੀ ਫੁੱਲਾਵਾਲ ਤੇ ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਸ਼ਿਮਲਾਪੁਰੀ, ਲੁਧਿਆਣਾ ਵਜੋਂ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਹਰਦਮ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਸਰਵਿਸ ਰੋਡ ਪਨਸਪ ਗੁਦਾਮਾਂ ਨੇੜੇ ਮੌਜੂਦ ਸਨ। ਇਸ ਦੌਰਾਨ ਦੋ ਕਾਰ ਸਵਾਰ ਨੌਜਵਾਨ ਖੰਨਾ ਸਾਈਡ ਤੋਂ ਆ ਰਹੇ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਤਲਾਸ਼ੀ ਲਈ ਰੋਕਿਆ। ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਕਾਰ 'ਚੋਂ 20 ਗ੍ਰਾਮ ਨਸ਼ੀਲੀ ਆਈਸ ਬਰਾਮਦ ਕੀਤੀ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿ","PublishDate":"Sat, 11 Nov 2023 15:28:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-arrested-with-20-grams-of-drug-ice-9301139.html"},{"Title":"ਬਿਨਾਂ ਲਾਇਸੈਂਸ ਪਟਾਕੇ ਵੇਚਣ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਪੁਲਿਸ ਦੀ ਕਾਰਵਾਈ, ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਡੀਸੀ ਵੱਲੋਂ ਸ਼ਹਿਰ ਵਿਚ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਸਬੰਧੀ ਜਾਰੀ ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਤਿੰਨ ਪਟਾਕੇ ਵੇਚਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਵਰਨਣਯੋਗ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਜਿੱਥੇ ਜ਼ਿਲ੍ਹੇ ਭਰ ਵਿੱਚ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਲਈ ਆਰਜ਼ੀ ਲਾਇਸੰਸ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ, ਉੱਥੇ ਹੀ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਲਈ ਥਾਵਾਂ ਵੀ ਨਿਰਧਾਰਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਤਾਂ ਜੋ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਪਟਾਕਿਆਂ ਦੀ ਵਿਕਰੀ ਨਾ ਹੋਵੇ ਅਤੇ ਕਿਸੇ ਵੀ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਤੋਂ ਬਚਿਆ ਜਾ ਸਕੇ।","PublishDate":"Sat, 11 Nov 2023 15:27:04 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-police-action-against-firecracker-sellers-without-license-case-registered-against-three-persons-9301138.html"},{"Title":"ਸ੍ਰੀਨਗਰ ’ਚ ਹਾਊਸ ਬੋਟ ਨੂੰ ਭਿਆਨਕ ਅੱਗ, ਤਿੰਨ ਵਿਦੇਸ਼ੀ ਸੈਲਾਨੀਆਂ ਦੀ ਮੌਤ, ਬੰਗਲਾਦੇਸ਼ ਦੇ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ ਮਾਰੇ ਗਏ ਸੈਲਾਨੀ, ਅਜੇ ਪਛਾਣ ਹੋਣੀ ਬਾਕੀ","Content":" ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਡਲ ਝੀਲ ’ਚ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਹਾਊਸ ਬੋਟ ਨੂੰ ਭਿਆਨਕ ਅੱਗ ਲੱਗਣ ਨਾਲ ਤਿੰਨ ਵਿਦੇਸ਼ੀ ਸੈਲਾਨੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਪੰਜ ਹਾਊਸ ਬੋਟ ਸਮੇਤ 13 ਰਿਹਾਇਸ਼ੀ ਢਾਂਚੇ ਤਬਾਹ ਹੋ ਗਏ। ਤੁਰੰਤ ਕਾਰਵਾਈ ਕਰ ਕੇ 11 ਸੈਲਾਨੀਆਂ ਸਮੇਤ 55 ਲੋਕਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕੱਢ ਲਿਆ ਗਿਆ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਾਰੇ ਗਏ ਸੈਲਾਨੀ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਨਿਵਾਸੀ ਹਨ ਪਰ ਅਜੇ ਤੱਕ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ। ","PublishDate":"Sat, 11 Nov 2023 15:22:41 +00:00","Link":"https://www.punjabijagran.com/national/general-terrible-fire-on-houseboat-in-srinagar-three-foreign-tourists-died-the-dead-tourists-are-said-to-be-from-bangladesh-yet-to-be-identified-9301136.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]