[{"Title":"ਹੇੜੀਆਂ ਸਕੂਲ 'ਚ ਪਾੜਿ੍ਹਆਂ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਮਹਾਨ ਭੌਤਿਕ ਵਿਗਿਆਨੀ ਪੋ੍ਫੈਸਰ ਚੰਦਰ ਸ਼ੇਖਰ ਵੈਂਕਟਰਮਨ ਦੀ ਯਾਦ ਨਾਲ ਸਬੰਧਿਤ ਰਾਸ਼ਟਰੀ ਵਿਗਿਅਮਹਾਨ ਭੌਤਿਕ ਵਿਗਿਆਨੀ ਪੋ੍ਫੈਸਰ ਚੰਦਰ ਸ਼ੇਖਰ ਵੈਂਕਟਰਮਨ ਦੀ ਯਾਦ ਨਾਲ ਸਬੰਧਿਤ ਰਾਸ਼ਟਰੀ ਵਿਗਿਆਨ ਦਿਵਸ ਇੰਦਰਪੁਰੀ ਕੰਨਿਆ ਸਮਾਰਟ ਸਕੂਲ ਹੇੜੀਆਂ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Fri, 04 Mar 2022 10:48:48 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-celebrated-national-science-day-9036264.html"},{"Title":"Ukraine Russia War : 9 ਦਿਨਾਂ ਬਾਅਦ ਮੌਤ ਦੇ ਮੂੰਹ 'ਚੋਂ ਸੁਰੱਖਿਅਤ ਨਿਕਲੀ ਅੰਸ਼ਿਕਾ, ਪੋਲੈਂਡ ਪਹੁੰਚ ਕੇ ਮਹਿਸੂਸ ਕੀਤੀ ਰਾਹਤ","Content":"9 ਦਿਨ ਮੋਤ ਦੀਆ ਜਾੜਾ ਵਿੱਚ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਆਖਿਰ ਅੰਸ਼ਿਕਾ ਯੂਕਰੇਨ-ਪੋਲੈਂਡ ਸਰਹੰਦ ਪਾਰ ਕਰਕੇ ਸੁਰੱਖਿਅਤ ਪੋਲੈਂਡ ਦੇ ਇੱਕ ਹੋਟਲ ਵਿੱਚ ਪਹੁੰਚ ਹੀ ਗਈ ਜਿੱਥੇ ਉਨ੍ਹਾ ਨੂੰ ਪੰਜ਼ੀਕ੍ਰਿਤ ਕਰਕੇ ਭਾਰਤ ਭੇਜਣ ਦੀਆ ਤਿਆਰੀਆ ਆਰੰਭਿਆ ਹੋਇਆ","PublishDate":"Fri, 04 Mar 2022 10:47:31 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-ukraine-russia-war-9-days-after-the-safe-escape-from-the-mouth-of-death-relief-felt-after-reaching-poland-9036259.html"},{"Title":"ਵੋਟਾਂ ਪੈਣ ਉਪਰੰਤ ਸਿਆਸੀ ਆਗੂਆਂ ਦੇ ਦਾਅਵਿਆਂ ਦਾ ਦੌਰ ਖ਼ਤਮ","Content":"pb news tarantaran","PublishDate":"Fri, 04 Mar 2022 10:46:43 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9036263.html"},{"Title":"ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਕੋਟ ਬੁੱਢਾ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ ਚੋਂ ਪੰਜਾਬ ਦੀ ਨੁਮਾਇੰਦਗੀ ਖਤਮ ਦੇ ਰੋਸ ਵਜੋਂ ਅੱਜ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਕੋਟ ਬੁੱਢਾ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਸੂਬਾਈ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਮੰਡ, ਕਰਨੈਲ ਸਿੰਘ ਭੋਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 54 'ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿਰੋਧ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਸੁਖਦੇਵ ਸਿੰਘ ਮੰਡ, ਕਰਨੈਲ ਸਿੰਘ ਭੋਲਾ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ ਤੋ ਪੰਜਾਬ ਦੀ ਸਥਾਈ ਮੈਂਬਰਸ਼ਪਿ ਖਤਮ ਕਰ ਦਿੱਤੀ ਹੈ। ਜਿਸ ਨੂੰ ਕਿਸੇ ਵੀ ਕੀਮਤ 'ਤੇ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਭਾਖ","PublishDate":"Fri, 04 Mar 2022 10:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-kisan-sangharsh-committee-punjab-kot-budha-burnt-the-effigy-of-modi-government-9036262.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਬਣਾਏ ਮਾਡਲਾਂ ਦਾ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਬੱਪੀਆਣਾ ਵਿਖੇ ਸਕੂਲ ਮੁਖੀ ਸਟੇਟ ਐਵਾਰਡੀ ਗੁਰਜੰਟ ਸਿੰਘ ਚਾਹਲ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਅੰਗਰੇਜ਼ੀ ਤੇ ਸਮਾਜਿਕ ਸਿੱਖਿਆ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੇਲੇ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਤਿਆਰ ਕੀਤੇ ਗਏ ਵੱਖ-ਵੱਖ ਪ੍ਰਕਾਰ ਦੇ ਮਾਡਲਾਂ ਅਤੇ ਚਾਰਟਾਂ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਗਈ। ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਪਿਆਂ ਅਤੇ ਸਕੂਲ ਮੈਨੇਜ਼ਮੈਂਟ ਕਮੇਟੀ ਨੇ ਇਸ ਉਪਰਾਲੇ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ। ਜ਼ਲਿ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਜਗਰੂਪ ਸਿੰਘ ਭਾਰਤੀ, ਬਲਜਿੰਦਰ ਜੌੜਕੀਆਂ ਡੀਐੱਮ ਸਮਾਜਿਕ ਸਿੱਖਿਆ ਅੰਗਰੇਜ਼ੀ ਤੇ ਬੀਐੱਮ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਮੇਲੇ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਮੇਲੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ","PublishDate":"Fri, 04 Mar 2022 10:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-government-school-conducts-social-studies-and-english-fair-in-bapiana-9036261.html"},{"Title":"ਵਿਗਿਆਨ ਦਿਵਸ ਮੌਕੇ ਪਾੜਿ੍ਹਆਂ ਦੇ ਹੋਏ ਮੁਕਾਬਲੇ","Content":"ਸਰਕਾਰੀ ਮਿਡਲ ਸਮਾਰਟ ਸਕੂਲ ਭੰਗਲ ਖੁਰਦ ਵਿਖੇ ਰਾਸ਼ਟਰੀ ਵਿਗਿਆਨ ਦਿਵਸ ਮੌਕੇ ਰੰਗੋਲੀ,ਸਰਕਾਰੀ ਮਿਡਲ ਸਮਾਰਟ ਸਕੂਲ ਭੰਗਲ ਖੁਰਦ ਵਿਖੇ ਰਾਸ਼ਟਰੀ ਵਿਗਿਆਨ ਦਿਵਸ ਮੌਕੇ ਰੰਗੋਲੀ, ਪੇਂਟਿੰਗ ਤੇ ਲੇਖਨ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ ਵਿਚ 6ਵੀਂ ਤੋਂ 8ਵੀਂ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨ ਪੇਂਟਿੰ","PublishDate":"Fri, 04 Mar 2022 10:43:36 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-celebrated-national-science-day-9036258.html"},{"Title":"Pakistan Bomb blast: ਪੇਸ਼ਾਵਰ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਨਮਾਜ਼ ਦੌਰਾਨ ਮਸਜਿਦ 'ਚ ਆਤਮਘਾਤੀ ਬੰਬ ਧਮਾਕਾ, 30 ਦੀ ਮੌਤ, 80 ਜ਼ਖਮੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਪੇਸ਼ਾਵਰ ਵਿਚ ਇਕ ਮਸਜਿਦ ਵਿਚ ਸ਼ੁੱਕਰਵਾਰ ਦੀ ਨਮਾਜ਼ ਦੌਰਾਨ ਹੋਏ ਜ਼ਬਰਦਸਤ ਬੰਬ ​​ਧਮਾਕੇ ਵਿਚ ਘੱਟੋ-ਘੱਟ 30 ਲੋਕ ਮਾਰੇ ਗਏ ਅਤੇ 50 ਤੋਂ ਵੱਧ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਇੱਕ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਹੰਗਾਮੀ ਸਥਿਤੀ ਵਿੱਚ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 10:41:28 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-world-news-international-bomb-blast-near-mosque-in-peshawar-of-pakistan-9036191.html"},{"Title":"Suicide News : ਉੱਠਣੀ ਸੀ ਧੀ ਦੀ ਡੋਲੀ ਪਰ ਉੱਠੀ ਪਿਓ ਦੀ ਅਰਥੀ ; ਮੁਟਿਆਰ ਧੀਆਂ ਦੇ ਵਿਆਹ ਦੀ ਚਿੰਤਾ ’ਚ ਕਰਜ਼ਾਈ ਕਿਸਾਨ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"ਮੁਟਿਆਰ ਧੀਆਂ ਦੇ ਵਿਆਹ ਦੀ ਚਿੰਤਾ ਵਿਚ ਡੁੱਬੇ ਕਿਸਾਨ ਵੱਲੋਂ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਨਿਗਲ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦਾ ਦੁਖਦਾਈ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮਰਹੂਮ ਦੀ ਪਛਾਣ ਜਗਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਗਹਿਰੀ ਬੁੱਟਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਉਕਤ ਕਿਸਾਨ ","PublishDate":"Fri, 04 Mar 2022 10:41:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-suicide-news-dolly-was-to-wake-up-daughter-but-woke-up-father-debt-ridden-farmer-commits-suicide-over-daughter-s-marriage-9036221.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਹੱਕਾਂ 'ਤੇ ਮਾਰਿਆ ਡਾਕਾ : ਦੀਦਾਰੇਵਾਲਾ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ\nਆਮ ਆਦਮੀ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੀ ਸਮੁੱਚੀ ਟੀਮ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਹਰਮਨਜੀਤ ਸਿੰਘ ਦੀਦਾਰੇਵ","PublishDate":"Fri, 04 Mar 2022 10:40:29 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-union-government-should-withdraw-decision-to-eliminate-representation-of-punjab-from-bhakra-beas-management-board-harmanjit-didarwala-9036257.html"},{"Title":"833 ਦਿਨਾਂ ਤੋਂ ਹੈ ਸੈਂਕੜੇ ਦਾ ਇੰਤਜ਼ਾਰ, ਪਰ ਇਸ ਅੰਤਰਾਲ 'ਚ ਭਾਰਤ ਲਈ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਦੌੜਾਂ ਕੋਹਲੀ ਨੇ ਬਣਾਈਆਂ","Content":" ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਬੱਲੇਬਾਜ਼ ਵਿਰਾਟ ਕੋਹਲੀ ਨੇ ਆਪਣੇ ਟੈਸਟ ਕ੍ਰਿਕਟ ਕਰੀਅਰ ਦੇ 100ਵੇਂ ਮੈਚ ਦੀ ਪਹਿਲੀ ਪਾਰੀ 'ਚ ਚੰਗੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਅਤੇ ਦੌੜਾਂ ਬਣਾਈਆਂ, ਪਰ ਉਹ ਇਸ ਨੂੰ ਵੱਡੀ ਪਾਰੀ 'ਚ ਬਦਲਣ ਤੋਂ ਖੁੰਝ ਗਏ ਹਾਲਾਂਕਿ ਕ੍ਰਿਕਟ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਉਮੀਦ ਸੀ ਕਿ ਉਹ ਇਸ ਪਾਰੀ 'ਚ ਕੁਝ ਖਾਸ ਕਰਨਗੇ","PublishDate":"Fri, 04 Mar 2022 10:40:23 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-bouncer-virat-kohli-hit-most-international-runs-for-india-since-his-last-century-while-kl-rahul-on-2nd-position-9036245.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]