[{"Title":"DEMU ਟਰੇਨ ਦੇ ਪੰਜ ਡੱਬਿਆਂ 'ਚ ਲੱਗੀ ਅੱਗ, ਵਾਲ-ਵਾਲ ਬਚੇ ਯਾਤਰੀ","Content":"ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਅਹਿਮਦਨਗਰ ਅਤੇ ਨਰਾਇਣਪੁਰ ਸਟੇਸ਼ਨਾਂ ਦੇ ਵਿਚਕਾਰ ਅੱਠ ਡੱਬਿਆਂ ਵਾਲੀ ਡੀਈਐੱਸਯੂ ਟਰੇਨ ਦੇ ਪੰਜ ਡੱਬਿਆਂ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਹਾਲਾਂਕਿ, ਕਿਸੇ ਵੀ ਜ਼ਖ਼ਮੀ ਜਾਂ ਮੌਤ ਦੀ ਸੂਚਨਾ ਨਹੀਂ ਮਿਲੀ ਕਿਉਂਕਿ ਸਾਰੇ ਯਾਤਰੀ ਰੇਲਗੱਡੀ ਤੋਂ ਹੇਠਾਂ ਉਤਰੇ ਜਦੋਂ ਇਸ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ।","PublishDate":"Mon, 16 Oct 2023 13:57:35 +00:00","Link":"https://www.punjabijagran.com/national/general-fire-broke-out-in-five-coaches-of-demu-train-passengers-escaped-unhurt-9290584.html"},{"Title":"Mahua Moitra: ਪੈਸੇ ਲੈ ਕੇ ਸੰਸਦ 'ਚ ਸਵਾਲ ਪੁੱਛਣ ਦਾ ਮਾਮਲਾ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਬੋਲੇ- ਇਹ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਤੇ ਸ਼ਰਮਨਾਕ ਹੈ","Content":" ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਮਹੂਆ ਮੋਇਤਰਾ (TMC MP Mahua Moitra) ਦੇ ਪੈਸੇ ਲੈ ਕੇ ਸੰਸਦ ਵਿੱਚ ਸਵਾਲ ਪੁੱਛਣ ਦਾ ਮਾਮਲਾ ਗਰਮ ਹੋ ਰਿਹਾ ਹੈ। ਹੁਣ ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਾਜੀਵ ਚੰਦਰਸ਼ੇਖਰ ਨੇ ਵੀ ਇਸ ਮਾਮਲੇ 'ਤੇ ਆਪਣੀ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 16 Oct 2023 13:51:39 +00:00","Link":"https://www.punjabijagran.com/national/general-mahua-moitra-the-matter-of-asking-questions-in-parliament-by-taking-money-the-union-minister-said-it-is-shocking-and-shameful-9290593.html"},{"Title":"ਪਾਣੀਆਂ ਦੇ ਮੁੱਦੇ ’ਤੇ ਪ੍ਰਤਾਪ ਬਾਜਵਾ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਾਧੇ ਤਿੱਖੇ ਨਿਸ਼ਾਨੇ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਭ ਤੋਂ ਵੱਡੀ ਬਹਿਸ ਪਾਣੀਆਂ ’ਤੇ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਤੇ ਇਹ ਬਹਿਸ ਆਮ ਲੋਕਾਂ ਦੀ ਹਾਜ਼ਰੀ ’ਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਦੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੂੰ ਇਹ ਪੁੱਛਿਆ ਗਿਆ ਕਿ ਕੇਂਦਰ ਵੱਲੋਂ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦੇ ’ਤੇ ਸਰਵੇ ਨੂੰ ਲੈ ਕੇ ਭੇਜੀ ਜਾਣ ਵਾਲੀ ਟੀਮ ਨੂੰ ਰੋਕਣ ਲਈ ਉਹ ਸਾਡੇ ਨਾਲ ਆਪਣੇ 92 ਵਿਧਾਇਕਾਂ ਨੂੰ ਭੇਜਣ ਤਾਂ ਉਸ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਕੋਈ ਜਵਾਬ ਨਹੀਂ ਮਿਲਿਆ।","PublishDate":"Mon, 16 Oct 2023 13:42:25 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-on-the-issue-of-water-pratap-bajwa-targeted-the-punjab-government-9290592.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਬਿਹਤਰੀ ਤੇ ਤਰੱਕੀ ਲਈ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਸਾਂਝੇ ਯਤਨ ਕਰਨ ਦੀ ਲੋੜ: ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ","Content":"ਪੰਜਾਬ ਦੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਗੁਰਦੁਆਰਾ ਕਰਮਸਰ ਰਾੜਾ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਉਪਰੰਤ ਸੰਤ ਬਾਬਾ ਈਸ਼ਰ ਸਿੰਘ ਜੀ ਦੇ ਤਪ ਅਸਥਾਨ ਭੋਰਾ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਕੀਤੇ। ਜਿੱਥੇ ਉਹਨਾਂ ਆਪਣੀ ਅਥਾਹ ਸ਼ਰਧਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ।","PublishDate":"Mon, 16 Oct 2023 13:38:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-all-parties-need-to-make-joint-efforts-for-the-betterment-and-progress-of-punjab-says-gurmeet-singh-khudian-9290591.html"},{"Title":"Punjab Politics : ਭਾਜਪਾ ਮੰਡਲ ਕਲਾਨੌਰ ਦੀਆਂ ਨਿਯੁਕਤੀਆਂ, ਭੰਡਾਰੀ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਸੋਮਵਾਰ ਨੂੰ ਇਤਿਹਾਸਿਕ ਕਸਬਾ ਕਲਾਨੌਰ ਵਿਖੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਇੰਚਾਰਜ ਕੁਲਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭਾਜਪਾ ਆਗੂਆਂ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ ਹੋਈ । ਇਸ ਮੀਟਿੰਗ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਭਾਜਪਾ ਦੀ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਕੋਆਰਡੀਨੇਟਰ ਰੇਨੂ ਕਸ਼ਯਪ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Mon, 16 Oct 2023 13:35:47 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-politics-appointments-of-bjp-mandal-kalanaur-bhandari-president-appointed-9290583.html"},{"Title":"ਠੰਢ ਤੇ ਮੀਂਹ ਕਾਰਨ ਟੈਂਕੀ ’ਤੇ ਭੁੱਖ ਹੜਤਾਲ ’ਤੇ ਬੈਠੇ ਆਪ੍ਰੇਟਰਾਂ ਦੀ ਵਿਗੜੀ ਸਿਹਤ, ਏਡੀਸੀ ਨਾਲ ਮੀਟਿੰਗ ਰਹੀ ਬੇਸਿੱਟਾ","Content":"ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਪੰਪ ਆਪ੍ਰੇਟਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਪਿੰਡ ਘਰਾਚੋਂ ਵਿਖੇ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ’ਤੇ ਚੜ੍ਹ ਕੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਪੰਪ ਅਪ੍ਰੇਟਰਾਂ ਨੇ ਦਿਨ-ਰਾਤ ਦਾ ਧਰਨਾ ਅੱਜ ਸੋਮਵਾਰ ਨੂੰ ਚੌਥੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰੱਖਿਆ। ","PublishDate":"Mon, 16 Oct 2023 13:33:38 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-due-to-cold-and-rain-the-poor-health-of-the-operators-sitting-on-hunger-strike-at-the-tank-the-meeting-with-adc-was-unsuccessful-9290590.html"},{"Title":"Mission Raniganj: ਅਕਸ਼ੇੇ ਕੁਮਾਰ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਲਈ ਖ਼ੁਸ਼ਖ਼ਬਰੀ, ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਫਿਲਮ ਨੂੰ ਦੇਖਣ ਲਈ ਨਹੀਂ ਦੇਣੇ ਪੈਣਗੇ  ਜ਼ਿਆਦਾ ਪੈਸੇ","Content":"ਅਕਸਰ ਫਿਲਮਾਂ ਦੀਆਂ ਟਿਕਟਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਜ਼ਿਆਦਾ ਹੁੰਦੀਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਓਟੀਟੀ 'ਤੇ ਉਸ ਫਿਲਮ ਦੇ ਰਿਲੀਜ਼ ਹੋਣ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਦੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਪੂਜਾ ਐਂਟਰਟੇਨਮੈਂਟ ਪ੍ਰੋਡਕਸ਼ਨ ਕੰਪਨੀ ਦੇ ਤਹਿਤ ਬਣੀ ' ਮਿਸ਼ਨ ਰਾਣੀਗੰਜ ' ਨਹੀਂ ਦੇਖੀ ਹੈ , ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਘੱਟ ਕੀਮਤ 'ਤੇ ਇਸ ਫਿਲਮ ਨੂੰ ਦੇਖਣ ਦਾ ਸੁਨਹਿਰੀ ਮੌਕਾ ਹੈ।","PublishDate":"Mon, 16 Oct 2023 13:27:00 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-mission-raniganj-good-news-for-akshay-kumar-fans-you-won-t-have-to-pay-much-to-watch-this-movie-9290589.html"},{"Title":"ਰਾਜਸਥਾਨ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਨੇ ਇਨਫੋਰਸਮੈਂਟ ਗਤੀਵਿਧੀਆਂ ਅਤੇ ਬੇਈਮਾਨ ਤੱਤਾਂ ਵਿਰੁੱਧ ਚੌਕਸੀ ਵਧਾਈ","Content":"ਡੀਜੀਪੀ, ਪੰਜਾਬ ਪੁਲਿਸ, ਪੁਲਿਸ ਵਿਭਾਗ, ਪੰਜਾਬ ਦੇ ਤਾਲਮੇਲ ਨਾਲ ਫਾਜ਼ਿਲਕਾ, ਮੁਕਤਸਰ, ਮਾਨਸਾ, ਸੰਗਰੂਰ, ਬਠਿੰਡਾ, ਮੁਹਾਲੀ ਅਤੇ ਪਟਿਆਲਾ ਦੇ ਸਾਰੇ ਨਿਕਾਸ ਟਿਕਾਣਿਆਂ 'ਤੇ ਸਥਾਈ ਚੈਕ ਪੋਸਟਾਂ ਤੈਨਾਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਚੌਕਸੀ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਜੀ.ਐਸ.ਟੀ ਮੋਬਾਈਲ ਵਿੰਗ/ਸਿਪੂ (ਐਸ.ਆਈ.ਪੀ.ਯੂ) ਦੇ ਅਧਿਕਾਰੀ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਵੀ ਚੌਕਸੀ ਈ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 16 Oct 2023 13:18:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-view-of-the-rajasthan-elections-punjab-has-increased-vigilance-against-enforcement-activities-and-unscrupulous-elements-9290588.html"},{"Title":"Israel Palestine War : 'ਨਰਕ ਤੋਂ ਵੀ ਭੈੜੀ ਹੋ ਗਈ ਜ਼ਿੰਦਗੀ', 'ਮੌਤ ਆਵੇ ਪਰ ਅਜਿਹਾ ਦਿਨ ਨਾ ਆਵੇ'; ਗਾਜ਼ਾ ਪੱਟੀ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲਿਆ ਜ਼ਿੰਦਗੀ ਭਰ ਦਾ ਦਰਦ; ਸੁਣਾ ਰਹੇ ਦਰਦ ਦੀ ਗਾਥਾ","Content":"ਅਹਿਮਦ ਹਾਮਿਦ (43) ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਸੱਤ ਬੱਚਿਆਂ ਨਾਲ ਗਾਜ਼ਾ ਸ਼ਹਿਰ ਤੋਂ ਰਫਾਹ ਵੱਲ ਭੱਜ ਰਿਹਾ ਸੀ। ਦਰਅਸਲ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਜ਼ਰਾਇਲੀ ਫੌਜ ਨੇ ਉੱਤਰੀ ਖੇਤਰ ਦੇ ਨਿਵਾਸੀਆਂ ਨੂੰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਲਈ ਦੱਖਣ ਵੱਲ ਜਾਣ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਸੀ।","PublishDate":"Mon, 16 Oct 2023 12:58:33 +00:00","Link":"https://www.punjabijagran.com/world/other-country-life-has-become-worse-than-hell-may-death-come-but-never-such-a-day-the-people-of-the-gaza-strip-suffered-a-lifetime-of-pain-telling-the-story-of-pain-9290587.html"},{"Title":"ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਰਹੀ ਇਕ ਲੱਖ ਰੁਪਏ, ਬੱਸ ਕਰਨਾ ਪਵੇਗਾ ਇਹ ਛੋਟਾ ਜਿਹਾ ਕੰਮ","Content":"ਡਰਾਅ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰਾਜ ਸਿਹਤ ਏਜੰਸੀ ਦੀ ਮੁੱਖ ਕਾਰਜਕਾਰੀ ਅਧਿਕਾਰੀ (ਸੀਈਓ) ਬਬੀਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਡਰਾਅ ਦੌਰਾਨ 10 ਜੇਤੂਆਂ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਵੇਗੀ ਅਤੇ ਇਸ ਲਈ ਪਹਿਲਾ ਇਨਾਮ ਇੱਕ ਲੱਖ ਰੁਪਏ, ਦੂਜਾ ਇਨਾਮ 50,000 ਰੁਪਏ ਅਤੇ ਤੀਜਾ ਇਨਾਮ 25000 ਰੁਪਏ ਹੋਵੇਗਾ।","PublishDate":"Mon, 16 Oct 2023 12:18:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-diwali-gift-punjab-government-is-giving-one-lakh-rupees-you-just-have-to-do-this-small-task-9290585.html"},{"Title":"‘ਆਪ’ ਪੰਜਾਬ ਵੱਲੋਂ 1600 ਤੋਂ ਜ਼ਿਆਦਾ ਨਵੇਂ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦਾ ਐਲਾਨ, ਸਰਕਲ ਇੰਚਾਰਜ ਦੀ ਪੋਸਟ ਖ਼ਤਮ; ਦੇਖੋ ਲਿਸਟ","Content":"ਚੰਡੀਗੜ੍ਹ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਨੇ ਨਵੇਂ ਅਹੁਦੇਦਾਰਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜਲੰਧਰ, ਅੰਮ੍ਰਿਤਸਰ, ਪਟਿਆਲਾ, ਹੁਸ਼ਿਆਰਪੁਰ, ਸੰਗਰੂਰ ਤੇ ਸੂਬੇ","PublishDate":"Sun, 15 Oct 2023 13:14:10 +00:00","Link":"http://punjabnewsusa.com/13468/top-news/%e0%a8%86%e0%a8%aa-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-1600-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਘਰ ਵਿਚ ਬਣਾ ਕੇ ਖਵਾਉ ਚਾਕਲੇਟ ਕੇਕ","Content":"ਸਮੱਗਰੀ : ਬਟਰ ਮਿਲਕ: 255 ਮਿ.ਲੀ, ਚੀਨੀ -240 ਗ੍ਰਾਮ, ਤੇਲ- 120 ਮਿ.ਲੀ, ਵੇਨਿਲਾ ਐਕਸਟਰੇਕਟ-1 ਚਮਚ, ਮੈਦਾ-185 ਗ੍ਰਾਮ, ਕੋਕੋ ਪਾਊਡਰ-30 ਗ੍ਰਾਮ,","PublishDate":"Sun, 15 Oct 2023 13:05:00 +00:00","Link":"http://punjabnewsusa.com/13458/magazine/%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a9%87-%e0%a8%96%e0%a8%b5/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਲਾਭਦਾਇਕ ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਪਾਣੀ","Content":"ਕੜ੍ਹੀ ਪੱਤੇ ਦੀ ਵਰਤੋਂ ਆਮ ਤੌਰ ’ਤੇ ਭੋਜਨ ਦਾ ਸੁਆਦ ਵਧਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਹਰੇ ਪੱਤਿਆਂ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 15 Oct 2023 13:04:32 +00:00","Link":"http://punjabnewsusa.com/13459/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b2%e0%a8%be%e0%a8%ad%e0%a8%a6%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%95%e0%a9%9c%e0%a9%8d%e0%a8%b9/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਮੀਂਹ ਨਾਲ ਬਦਲਿਆ ਮੌਸਮ ਦਾ ਮਿਜਾਜ਼, ਅਗਲੇ 2 ਦਿਨਾਂ ਤੱਕ ਮੀਂਹ ਪੈਣ ਦਾ ਅਲਰਟ ਜਾਰੀ","Content":"ਮੁਹਾਲੀ: ਪੰਜਾਬ ਵਿਚ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਸੋਮਵਾਰ ਤੱਕ ਮੀਂਹ ਲਈ ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਆਉਣ","PublishDate":"Sun, 15 Oct 2023 12:57:39 +00:00","Link":"http://punjabnewsusa.com/13448/punjab-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a8%bf%e0%a8%86-%e0%a8%ae/"},{"Title":"ਅਮਰਦੀਪ ਸਿੰਘ ਭਾਟੀਆ ਬਣੇ ਚਾਹ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ","Content":"ਕੋਲਕਾਤਾ: ਕੇਂਦਰੀ ਵਣਜ ਅਤੇ ਉਦਯੋਗ ਮੰਤਰਾਲੇ ਨੇ ਅਮਰਦੀਪ ਸਿੰਘ ਭਾਟੀਆ ਨੂੰ ਚਾਹ ਬੋਰਡ ਦਾ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਚਾਹ ਬੋਰਡ","PublishDate":"Sun, 15 Oct 2023 12:56:55 +00:00","Link":"http://punjabnewsusa.com/13445/miscellaneous-news/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%aa-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ad%e0%a8%be%e0%a8%9f%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%a3%e0%a9%87-%e0%a8%9a%e0%a8%be%e0%a8%b9/"},{"Title":"ਇਕ ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਤੋਂ ਭੱਜ ਰਹੀਆਂ ਨੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ-ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੀਤੀ ਸਖ਼ਤ ਆਲੋਚਨਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਇਕ ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਵਿੱਚ ਵਿਰੋਧੀ ਨੇਤਾਵਾਂ ਵੱਲੋਂ","PublishDate":"Sun, 15 Oct 2023 12:56:08 +00:00","Link":"http://punjabnewsusa.com/13438/top-news/%e0%a8%87%e0%a8%95-%e0%a8%a8%e0%a8%b5%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b8/"},{"Title":"ਮੌਜੂਦਾ ਯੁੱਧ ਗ਼ਜ਼ਾ ਲਈ ਸਭ ਤੋਂ ਘਾਤਕ ਬਣਿਆ, ਫਲਸਤੀਨ ’ਚ ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ 2,300 ਤੋਂ ਪਾਰ","Content":"ਦੀਰ ਅਲ-ਬਲਾਹ (ਗਾਜ਼ਾ ਪੱਟੀ): ਹਮਾਸ ਅਤੇ ਇਜ਼ਰਾਈਲ ਵਿਚਕਾਰ ਚੱਲ ਰਹੇ ਸੰਘਰਸ਼ ਵਿਚ 2,329 ਫਲਸਤੀਨੀ ਮਾਰੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਪੰਜ","PublishDate":"Sun, 15 Oct 2023 12:55:09 +00:00","Link":"http://punjabnewsusa.com/13439/world-news/%e0%a8%ae%e0%a9%8c%e0%a8%9c%e0%a9%82%e0%a8%a6%e0%a8%be-%e0%a8%af%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%97%e0%a8%bc%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%ad-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਇਕ ਹੋਰ ਪੰਜਾਬਣ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਬਰਨਾਲਾ : ਪੰਜਾਬ (Punjab) ਦੀ ਧਰਤੀ ਤੋਂ ਹਰ ਸਾਲ ਹਜ਼ਾਰਾਂ ਨੌਜਵਾਨ ਵਿਦੇਸ਼ੀ ਧਰਤੀ ’ਤੇ ਸੁਨਿਹਰੇ ਭਵਿੱਖ ਦੀ ਆਸ ਲੈ ਕੇ","PublishDate":"Sun, 15 Oct 2023 12:50:19 +00:00","Link":"http://punjabnewsusa.com/13431/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%87%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%b9/"},{"Title":"ਉੱਘੇ ਪੰਜਾਬੀ ਲੇਖਕ ਅਨੂਪ ਵਿਰਕ ਦਾ ਹੋਇਆ ਦਿਹਾਂਤ","Content":"ਮੁਹਾਲੀ : ਪੰਜਾਬੀ ਦੇ ਉੱਘੇ ਕੇਂਦਰੀ ਲੇਖਕ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਕਵੀ ਪ੍ਰੋਫ਼ੈਸਰ ਅਨੂਪ ਵਿਰਕ ਦਾ ਦਿਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਉਹ ਪਿਛਲੇ","PublishDate":"Sun, 15 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/13422/features-news/%e0%a8%89%e0%a9%b1%e0%a8%98%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b2%e0%a9%87%e0%a8%96%e0%a8%95-%e0%a8%85%e0%a8%a8%e0%a9%82%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਦਿੱਲੀ-ਐਨਸੀਆਰ ਵਿੱਚ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ ਭੂਚਾਲ ਦੇ ਝਟਕੇ, ਰਿਕਟਰ ਪੈਮਾਨੇ ‘ਤੇ 3.1 ਮਾਪੀ ਗਈ ਤੀਬਰਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ-ਐੱਨਸੀਆਰ &#8216;ਚ ਐਤਵਾਰ ਸ਼ਾਮ 4.08 ਵਜੇ ਭੂਚਾਲ ਦੇ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਇਸ ਦੀ ਤੀਬਰਤਾ 3.1 ਰਿਕਟਰ ਦੱਸੀ","PublishDate":"Sun, 15 Oct 2023 12:45:39 +00:00","Link":"http://punjabnewsusa.com/13423/features-news/%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%90%e0%a8%a8%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b8%e0%a9%82%e0%a8%b8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]