[{"Title":"ਰਣਜੀਤ ਰਾਣਾ ਤੇ ਪਿਆਰਦੀਪ ਹੋਠੀ ਦਾ ਪਿੰਡ ਵਾਪਸੀ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ ਤੇ ਸਨਮਾਨ","Content":"ਇਤਿਹਾਸਕ ਨਗਰ ਰਾਏਪੁਰ-ਰਸੂਲਪੁਰ ਵੱਲੋਂ ਵੀ ਦਿੱਲੀ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਤਹਿਤ ਪੱਕਾ ਮੋਰਚਾ ਲਾਇਆ ਹੋਇਆ ਸੀ। ਉਸ ਮੋਰਚੇ ਲਈ ਨਿਸ਼ਕਾਮ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ, ਪਿਆਰਦੀਪ ਸਿੰਘ ਹੋਠੀ ਅਤੇ ਕਈ ਹੋਰ ਕਿਸਾਨ ਯੋਧਿਆਂ ਨੂੰ  ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਤਾਲਵਾਲਾ ਸਾਹਿਬ ਯਾਦਗਾਰੀ ਪਾਤਸ਼ਾਹੀ ਸੱਤਵੀਂ ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਰਾਏ ਸਾਹਿਬ ਰਾੲ","PublishDate":"Tue, 14 Dec 2021 15:33:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-warm-welcome-and-respect-to-jathedar-ranjit-singh-rana-and-piardeep-singh-on-their-return-to-the-village-8998577.html"},{"Title":"Sad News : ਟਿੱਪਰ ਦੀ ਲਪੇਟ ’ਚ ਆਉਣ ਨਾਲ ਦੋ ਭਰਾਵਾਂ ਦੀ ਮੌਤ, ਪਿੰਡ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਖ਼ਬਰ ਮਿਲਦੇ ਹੀ ਪਿੰਡ ਖੁਜਾਲਾ ਦੇ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ ਫੈਲ ਗਈ ਦੱਸ ਦੇਈਏ ਕਿ ਦੋਨੋਂ ਭਰਾਵਾਂ ’ਚੋਂ ਇਕ ਭਰਾ ਰੇਲਵੇ ਵਿਭਾਗ ਵਿੱਚ ਟੀਟੀ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ ਤੇ ਉਸ ਨੂੰ ਬਿਆਸ ਰੇਲ ਗੱਡੀ ’ਤੇ ਚੜ੍ਹਾਉਣ ਲਈ ਜਾ ਰਹੇ ਸਨ ਪਰ ਰਸਤੇ ’ਚ ਦੁਖਦਾਇਕ ਹਾਦਸਾ ਵਾਪਰਨ ਦੌਰਾਨ ਦੋਵੇਂ ਸਕੇ ਭਰਾਵਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Tue, 14 Dec 2021 15:28:47 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-two-brothers-die-after-being-hit-by-tipper-a-wave-of-mourning-in-the-village-8998574.html"},{"Title":"ਟੋਲ ਪਲਾਜ਼ਾ ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ 'ਤੇ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਸਮੁੱਚੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਦੋਆਬੇ ਤੇ ਮਾਲਵੇ ਨੂੰ ਜੋੜਦੇ ਸਤਲੁਜ ਪੁਲ 'ਤੇ ਸਥਿਤ ਟੋਲ ਪਲਾਜ਼ਾ ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ।\nਇਸ ਮੌਕੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕਾਦੀਆਂ) ਦੇ ਹਲਕਾ ਪ੍ਰਧਾਨ ਕੁਲਜੀਤ ਸਿੰਘ ਹੁੰਦਲ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਧਨੋਆ, ਸਕੱਤਰ ਗੁਰਦੇਵ ਸਿੰਘ ਕੰਨੀਆਂ, ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਲੱਖੋਵਾਲ) ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਪਰਮਜੀਤ ਸਿੰਘ ਮਾਣਕਪੁਰ ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਰਾਜੇਵਾਲ) ਦੀ ਧਰਮਕੋਟ ਇਕਾਈ ਦੇ ਪ੍ਰਧਾਨ ਨਛੱਤਰ ਸਿੰਘ ਗਿੱਲ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਅਪਾਰ ਕਿਰਪਾ ਨਾਲ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਜਿੱਤ ਪ੍ਰਰਾ","PublishDate":"Tue, 14 Dec 2021 15:26:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bhog-of-sri-akhand-path-sahib-at-toll-plaza-on-the-victory-of-kisan-andolan-8998576.html"},{"Title":"ਮੋਗਾ ਰੈਲੀ 'ਚ ਭਾਰੀ ਇਕੱਠ ਨੇ ਵਿਰੋਧੀਆਂ ਦੀ ਨੀਂਦ ਉਡਾਈ : ਿਢੱਲੋਂ, ਗਰੇਵਾਲ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਮੋਗਾ ਵਿਖੇ ਕੀਤੀ ਇਤਿਹਾਸਕ ਰੈਲੀ 'ਚ ਸ਼ਾਮਲ ਲੋਕਾਂ ਦੇ ਇਕੱਠ ਨੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੀ ਨੀਂਦ ਉਡਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 14 Dec 2021 15:25:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-8998575.html"},{"Title":"ਅਦਾਕਾਰਾ ਦਿਵਿਆ ਦੱਤਾ ਨੇ ਲੁਧਿਆਣਾ 'ਚ ਆਪਣੇ ਤਜ਼ਰਬੇ ਸਾਂਝੇ ਕੀਤੇ, ਬੋਲੀ - ਕਾਲਜ ਦੇ ਯੂਥ ਫੈਸਟੀਵਲ ਦਾ ਮੰਚ ਲੱਗਦਾ ਹੈ ਚੰਗਾ","Content":"ਕਾਲਜ 'ਚ ਯੁਵਕ ਮੇਲੇ ਦਾ ਮੰਚ ਹਮੇਸ਼ਾ ਪਸੰਦ ਆਇਆ ਹੈ। ਇਹ ਅਜਿਹਾ ਮੰਚ ਹੈ, ਜਿੱਥੇ ਤਾੜੀਆਂ ਦੀ ਗੂੰਜ ਸੁਣਾਈ ਦਿੰਦੀ ਸੀ। ਉਹ ਵੀ ਉਦੋਂ ਜਦੋਂ ਕਾਲਜ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਮੇਰੇ ਸਾਹਮਣੇ ਖੜ੍ਹੇ ਹੋ ਕੇ ਮੇਰੀ ਕਾਰਗੁਜ਼ਾਰੀ ਦੀ ਤਾਰੀਫ਼ ਕਰਦੇ ਸਨ। ਇਹ ਸ਼ਬਦ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਅਤੇ ਲੇਖਿਕਾ ਦਿਵਿਆ ਦੱਤਾ ਨੇ ਫਿੱਕੀ ਐੱਫ.ਐੱਲ.ਓ. ਦੇ ਮੰਚ 'ਤੇ ਕਹੇ। ਇਹ ਸਮਾਗਮ ਹੋਟਲ ਪਾਰਕ ਪਲਾਜ਼ਾ ਵਿਖੇ","PublishDate":"Tue, 14 Dec 2021 15:23:01 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-actress-divya-dutta-shares-her-experiences-in-ludhiana-boli-college-youth-festival-looks-good-8998219.html"},{"Title":"ਡਰਗੱਜ਼ ਜਾਂਚ ਰਿਪੋਰਟ ਲੀਕ ਮਾਮਲੇ 'ਚ ਸਰਕਾਰ ਦੀ ਹੋਈ ਕਿਰਕਿਰੀ, ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਦਿੱਤੇ ਜਾਂਚ ਦੇ ਆਦੇਸ਼","Content":"ਡਰੱਗਜ਼ ਦੇ ਕੇਸਾਂ ਨੂੰ ਲੈ ਕੇ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਦੇ ਮੁਖੀ ਐੱਸਕੇ ਅਸਥਾਨਾ ਵੱਲੋਂ ਡੀਜੀਪੀ ਨੂੰ ਦਿੱਤੀ ਗਈ ਰਿਪੋਰਟ ਲੀਕ ਹੋ ਗਈ। ਅਸਥਾਨਾ ਨੇ 40 ਸਫ਼ਿਆਂ ਦੀ ਰਿਪੋਰਟ ’ਚ ਡਰੱਗਜ਼ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਲੈ ਕੇ ਹਾਲੇ ਤਕ ਅਦਾਲਤਾਂ ਤੇ ਈਡੀ ਕੋਲ ਚੱਲ ਰਹੇ ਕੇਸਾਂ ਆਦਿ ਦਾ ਨਿਰੀਖਣ ਕਰਨ ਤੋਂ ਬਾਅਦ ਰਿਪੋਰਟ ਤਿਆਰ ਕੀਤੀ, ਜਿਸ ਵਿਚ ਅੱਗੋਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਅੱਠ ਸਵਾਲ ਖੜ੍ਹੇ ਕੀਤੇ।","PublishDate":"Tue, 14 Dec 2021 15:19:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-government-crackdown-on-drug-probe-report-leak-cm-channi-orders-probe-into-drug-leak-report-8998571.html"},{"Title":"ਪੁਲਿਸ ਹਿਰਾਸਤ ’ਚ ਔਰਤ ਦੀ ਮੌਤ, ਪੁਲਿਸ 'ਤੇ ਕਰੰਟ ਲਾ ਕੇ ਮਾਰਨ ਦੇ ਦੋਸ਼, ਪਰਿਵਾਰ ਨੇ ਲਾਸ਼ ਥਾਣੇ ਅੱਗੇ ਰੱਖ ਕੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ ’ਤੇ ਹਿਰਾਸਤ ’ਚ ਲੈ ਕੇ ਕਰੀਬ 11 ਵਜੇ ਥਾਣੇ ਲਿਆਂਦੀ ਗਈ ਮਹਿਲਾ ਜਸਵੀਰ ਕੌਰ ਪਤਨੀ ਅਮਰੀਕ ਸਿੰਘ ਪਿੰਡ ਦੇਨੋਵਾਲ ਕਲਾਂ (ਹੁਸ਼ਿਆਰਪੁਰ) ਦੀ ਸ਼ੱਕੀ ਹਾਲਤ ’ਚ ਮੌਤ ਹੋਣ ’ਤੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਦਾ ਘਿਰਾਓ ਕਰ ਕੇ ਅਤੇ ਲਾਸ਼ ਥਾਣੇ ਅੱਗੇ ਰੱਖ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Tue, 14 Dec 2021 15:18:41 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-woman-dies-in-police-custody-police-charged-with-electrocution-the-family-staged-a-protest-in-front-of-the-police-station-8998572.html"},{"Title":"ਰਾਕੇਸ਼ ਟਿਕੈਤ ਤੇ ਹਰਿੰਦਰ ਲੱਖੋਵਾਲ ਦਾ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ","Content":"ਕਿਸਾਨ ਆਗੂ ਰਾਕੇਸ਼ ਟਿਕੈਤ, ਹਰਿੰਦਰ ਸਿੰਘ ਲੱਖੋਵਾਲ, ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ, ਮਨਜੀਤ ਸਿੰਘ ਰਾਏ ਅਤੇ ਬਲਬੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ ਦਾ ਜਲੰਧਰ ਪੁੱਜਣ 'ਤੇ ਮੈਕਡੋਨਲਡ ਦੇ ਨਜ਼ਦੀਕ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਸਵੰਤ ਸਿੰਘ ਸਿੰਘਪੁਰ ਦੋਨਾ ਅਤੇ ਕੈਂਟ ਹਲਕਾ ਪ੍ਰਧਾਨ ਪਰਮਿੰਦਰ ਸਿੰਘ ਭਿੰਦਾ ਦੀ ਅਗਵਾਈ 'ਚ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਨਾਲ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 14 Dec 2021 15:14:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-indian-farmers-union-lakhowal-welcomes-farmers-leaders-to-jalandhar-8998573.html"},{"Title":"ਰਾਕੇਸ਼ ਟਿਕੈਤ ਨੇ ਛੇੜਿਆ ਐੱਸਵਾਈਐੱਲ ਦਾ ਰਾਗ, ਜਾਣੋ ਹਰਿਆਣਾ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕੀ ਕਿਹਾ","Content":"ਐੱਸਵਾਈਐੱਲ ਦਾ ਪਾਣੀ ਲਿਆਉਣਾ ਸਰਕਾਰ ਦਾ ਕੰਮ ਹੈ। ਇਸ ਨਾਲ ਸਾਡਾ ਭਾਈਚਾਰਾ ਖ਼ਰਾਬ ਹੋਵੇਗਾ ਤੇ ਅੰਦੋਲਨ ਵੀ ਕਮਜ਼ੋਰ ਪੈ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਮਹਿੰਦਰ ਸਿੰਘ ਟਿਕੈਤ ਕਹਿੰਦੇ ਹੁੰਦੇ ਸਨ ਕਿ ਜਦੋਂ ਅੰਦੋਲਨ ’ਚ ਪੰਜਾਬ ਦਾ ਕਿਸਾਨ ਖੜ੍ਹਾ ਹੋਵੇਗਾ, ਹਰਿਆਣਾ ਦਾ ਕਿਸਾਨ ਉਸ ਦੇ ਨਾਲ ਆ ਜਾਵੇਗਾ। ਉੱਤਰ ਪ੍ਰਦੇਸ਼, ਰਾਜਸਥਾਨ ਉਨ੍ਹਾਂ ਨਾਲ ਖੜ੍ਹਾ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਇਹ ਸੂਬੇ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਤਕਦੀਰ ਬਦਲਣ ਦਾ ਕੰਮ ਕਰਨਗੇ। ","PublishDate":"Tue, 14 Dec 2021 15:11:18 +00:00","Link":"https://www.punjabijagran.com/national/general-do-not-talk-to-punjab-organizations-on-syl-it-is-the-government-job-to-bring-water-rakesh-tikait-8998565.html"},{"Title":"ਫ਼ਤਹਿ ਮਾਰਚ ਦਾ ਜਲੰਧਰ ਬਾਈਪਾਸ 'ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਨਾਲ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਦਿੱਲੀ ਕਿਸਾਨ ਮੋਰਚੇ ਤੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣ ਤੋਂ ਬਾਅਦ ਫ਼ਤਹਿ ਮਾਰਚ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਕਿਸਾਨਾਂ ਦਾ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਅਤੇ ਫ਼ਲ਼ਾਂ ਦੇ ਲੰਗਰਾਂ ਨਾਲ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Tue, 14 Dec 2021 15:08:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-warm-welcome-to-fateh-march-at-jalandhar-bypass-with-a-shower-of-flowers-8998569.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]