[{"Title":"ਸੜਕ ਹਾਦਸਿਆਂ ਚਾਰ ਜ਼ਖ਼ਮੀ","Content":"four injured in accident","PublishDate":"Sun, 29 Sep 2019 10:54:52 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-four-injured-in-accident-8705004.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਦੇ ਿਘਰਾਉ ਕੱਲ੍ਹ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਦੇ ਿਘਰਾਉ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜ਼ਮੀਨ ਪ੍ਰਾਪਤੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮੁਕੇਸ਼ ਮੁਲੌਦ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ਵਿਚੋਂ ਰਾਖਵੇਂ ਕੋਟੇ ਦੀ ਜ਼ਮੀਨ ਤੇਤੀ ਸਾਲਾਂ ਪਟੇ 'ਤੇ ਲੈਣ ਅਤੇ ਨਜ਼ੂਲ ਸੁਸਾਇਟੀ ਦੀਆਂ ਜ਼ਮੀਨਾਂ ਦੇ ਮਾਲਕੀ ਹੱਕ ਲੈਣ ਸਮੇਤ ਸਾਰੀਆਂ ਤੇ ਹੋਰ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਿਘਰਾਉ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।","PublishDate":"Sun, 29 Sep 2019 10:49:50 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-agitated-against-cm-sangrur-punjab-8705003.html"},{"Title":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਦੁਬਾਰਾ ਬਹਾਲ ਕਰਵਾਉਣ ਦੇ ਮੁੱਦੇ 'ਤੇ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੀ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਸੂਬਾ ਕਨਵੀਨਰ ਜਸਵੀਰ ਤਲਵਾੜਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਸੂਬਾ ਅਤੇ ਕੇਂਰ ਦੀ ਸਰਕਾਰ ਵਲੋਂ ਅਪਣਾਈਆਂ ਜਾ ਰਹੀਆਂ ਮੁਲਾਜ਼ਮ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਅਤੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਨੂੰ ਲਾਗੂ ਕਰਨ ਤੋਂ ਮੁੱਕਰ ਜਾਣ ਦੇ ਸਬੰਧ 'ਚ ਸੰਘਰਸ਼ ਦੀ ਰੂਪ ਰੇਖਾ ਉਲੀਕਣ ਲਈ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 29 Sep 2019 10:48:49 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-pensioners-hsp-8705002.html"},{"Title":"Punjab Byelection : ਭਾਜਪਾ ਨੇ ਐਲਾਨੇ ਉਮੀਦਵਾਰ, ਬਾਘਾ ਨੂੰ ਫਗਵਾੜਾ ਤੇ ਮਹਾਜਨ ਨੂੰ ਮੁਕੇਰੀਆਂ ਤੋਂ ਮੈਦਾਨ 'ਚ ਉਤਾਰਿਆ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਲੋਂ ਚਾਰ ਸੀਟਾਂ 'ਤੇ ਹੋ ਰਹੀ ਜ਼ਿਮਨੀ ਚੋਣ ਲਈ ਭਾਜਪਾ ਨੇ ਆਪਣੇ ਹਿੱਸੇ ਦੀਆਂ ਦੋ ਸੀਟਾਂ 'ਤੇ ਉਮੀਦਵਾਰ ਐਲਾਨ ਦਿੱਤੇ ਹਨ। ਫਗਵਾੜਾ ਤੋਂ ਰਾਜੇਸ਼ ਬਾਘਾ ਤੇ ਮੁਕੇਰੀਆਂ ਤੋਂ ਜੰਗੀ ਲਾਲ ਮਹਾਜਨ ਪਾਰਟੀ ਉਮੀਦਵਾਰ ਹੋਣਗੇ। ਦੋਵਾਂ ਸੀਟਾਂ 'ਤੇ ਪਾਰਟੀ ਨੇ ਕਾਂਗਰਸ ਦੀ ਹੀ ਤਰਜ਼ 'ਤੇ ਨਵੇਂ ਚਿਹਰਿਆਂ ਨੂੰ ਤਰਜੀਹ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 29 Sep 2019 10:47:57 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-bjp-declared-party-candidates-from-phagwara-and-mukerian-8705001.html"},{"Title":"'ਲਾ ਦਿਓ ਹੁਣ ਤਾਕਤ ਪੂਰੀ, ਵਿਚ ਪੰਜਾਬ ਚਮਕਾਉਣਾ ਧੂਰੀ'","Content":"ਸ਼ਹਿਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਪ੍ਰਮੁੱਖ ਸੜਕਾਂ ਦੀ ਮਾੜੀ ਹਾਲਤ ਵੱਲ ਹਲਕਾ ਵਿਧਾਇਕ ਅਤੇ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਦਾ ਧਿਆਨ ਦਿਵਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ਮੰਡਲ ਪ੍ਰਧਾਨ ਭੁਪੇਸ਼ ਜਿੰਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੜਕਾਂ ਦੇ ਪਏ ਟੋਇਆਂ ਦੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਰੰਗ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sun, 29 Sep 2019 10:44:45 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-agitated-against-member-of-parliament-sangrur-punjab-8705000.html"},{"Title":"ਗੀਤ ਗਜ਼ਲ ਮੁਕਾਬਲਾ 'ਚ ਖ਼ਾਲਸਾ ਕਾਲਜ ਨੇ ਜਿੱਤਿਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ਼ ਬਹਾਦਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਰੋਪੜ-ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ੋਨ ਦੇ ਖੇਤਰੀ ਯੁਵਕ ਅਤੇ ਲੋਕ ਮੇਲੇ ਦਾ ਦੂਸਰਾ ਦਿਨ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ ਹੋ ਗਿਆ। ਮੇਲੇ ਦੇ ਦੂਸਰੇ ਦਿਨ ਕਾਰ ਸੇਵਾ ਕਿਲ੍ਹਾ ਅਨੰਦਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਸੰਤ ਬਾਬਾ ਹਰਭਜਨ ਸਿੰਘ ਭਲਵਾਨ ਨੇ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਤੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਡੀਐਸਪੀ ਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਕਾਲਜ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਮਹਿਮਾਨਾਂ ਦਾ ਕਾਲਜ ਪਹੁੰਚਣ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਤਿੰਨ ਰੋਜ਼ਾ ਖੇਤਰੀ ਯੁਵਕ ਤੇ ਲੋਕ ਮੇਲੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱ","PublishDate":"Sun, 29 Sep 2019 10:41:43 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-khalsa-college-8704999.html"},{"Title":"200 ਦੇ ਕਰੀਬ ਮਰੀਜ਼ਾਂ ਦੀ ਸਿਹਤ ਦਾ ਨਿਰੀਖਣ","Content":"ਸਿਆਸੀ ਸਲਾਹਕਾਰ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਤੇ ਵਿਧਾਇਕ ਸੰਗਤ ਸਿੰਘ ਗਿਲਜੀਆਂ ਅਤੇ ਸਮੂਹ ਪਰਿਵਾਰ ਵਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਆਪਣੇ ਮਾਤਾ -ਪਿਤਾ ਮਾਤਾ ਭਾਗ ਕੌਰ ਤੇ ਹਰਨਾਮ ਸਿੰਘ ਜੌੜੀਆ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਮੋਬਾਈਲ ਬੱਸ ਹਸਪਤਾਲ ਵਲੋਂ ਗੜ੍ਹਦੀਵਾਲਾ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਮਾਂਗਾ ਵਿਖੇ ਮੈਡੀਕਲ ਸੇਵਾਵਾਂ ਦੇਣ ਲਈ\nਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਮੈਂਬਰ ਜੋਗਿੰਦਰ ਸਿੰਘ ਗਿਲਜੀਆਂ, ਰਿਟਾਇਡ ਹੈਡ ਕਲੱਰਕ ਮੱਘਰ ਸਿੰਘ ਤੇ ਸਰਪੰਚ ਹਰਜਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜੋਗਿੰਦਰ ਸਿੰਘ ਗਿਲਜੀਆਂ ਨੇ ਕਿਹਾ ਜਿਹੜੇ ਗਰੀਬ ਪਰਿਵਾਰ ਆਪਣਾ ਇਲਾਜ ਮਹਿੰਗੇ ਹਸਪਤਾਲਾਂ 'ਚ ਨਹੀਂ ਕਰਵਾ ਸਕਦੇ ਹਨ,","PublishDate":"Sun, 29 Sep 2019 10:37:41 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-health-factilies-hsp-8704998.html"},{"Title":"ਸਰਸ ਮੇਲੇ 'ਚ ਰਾਜਸਥਾਨੀ ਫੂਡਜ਼ ਬਣਿਆ ਲੋਕਾਂ ਦੀ ਪਸੰਦ\n","Content":"ਸਰਸ ਮੇਲੇ ਦੌਰਾਨ ਲੋਕਾਂ ਦੇ ਖਾਣ ਪੀਣ ਲਈ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ ਫੂਡ ਸਟਾਲ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਰਾਜਸਥਾਨੀ ਫੂਡਜ਼ ਸਟਾਲ ਪੰਜਾਬੀ ਲੋਕਾਂ ਦੀ ਵੀ ਪਸੰਦ ਬਣਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਜਿਥੇ ਕਿ ਪਿਆਜ਼ ਕਚੋਰੀ ਦੀ ਵਿਕਰੀ ਬਾਕੀ ਚੀਜ਼ਾਂ ਦੀ ਵਿਕਰੀ ਤੋਂ ਵੱਧ ਹੈ। ਸਟਾਲ ਦੇ ਮੁਖੀ ਬਾਬੂ ਲਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਸਟਾਲ ਲਗਾਉਣ ਲਈ ਉਹ ਰਾਜਸਥਾਨ ਦੇ ਜੋਧਪੁਰ ਨੇੜੇ ਨਾਗੌਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਜਾਮਲ ਪਿੰਡ ਤੋਂ ਇਥੇ ਆਏ ਹਨ। ਜਿਸ 'ਚ 11 ਮੈਂਬਰ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਜੈ ਰਾਮ, ਤੇਜਾ ਰਾਮ , ਪੈਲਾਸ ਆਦਿ ਮੁੱਖ ਹਨ। ਇਸ ਟੀਮ ਵੱਲੋਂ ਰੋਜ਼ ਸਵੇਰੇ ਖਾਣ ਦੀ ਤਾਜ਼ਾ ਸਮੱਗਰੀ ਤਿਆਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ 11 ਵਜੇ ਇਹ ਸਟਾਲ ਸ਼ੁਰੂ ਜਾਂਦਾ ਹੈ","PublishDate":"Sun, 29 Sep 2019 10:37:41 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-saras-fair-8704997.html"},{"Title":"ਦੰਦਾਂ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਸਬੰਧੀ ਨੁਕਤੇ ਕੀਤੇ ਸਾਂਝੇ","Content":"ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਬਾਬਾ ਸੰਗਤਦਾਸ ਜੀ ਪਿੰਡ ਨਾਈਵਾਲਾ ਵਿਖੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਹਰਭਜਨ ਸਿੰਘ ਭੱਦਲਵੱਡ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮੁਫ਼ਤ ਦੰਦਾਂ ਦਾ ਚੈੱਕਅਪ ਤੇ ਐਕਿਊਟੱਚ ਪੁਆਇੰਟ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।","PublishDate":"Sun, 29 Sep 2019 10:37:39 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-free-medical-camp-barnala-punjab-8704996.html"},{"Title":"ਦੁਬਾਈ ਤੋਂ ਢਿੱਡ 'ਚ ਲੁਕੋ ਕੇ ਲਿਆਏ ਸਾਢੇ ਪੰਜ ਕਿੱਲੋ ਸੋਨਾ, ਔਰਤ ਸਮੇਤ ਸੱਤ ਯਾਤਰੀ ਕਾਬੂ","Content":"ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ਼ ਰੈਵੇਨਿਊ ਇੰਟੈਲੀਜੈਂਸ (Directorate of Revenue Intelligence) ਇੰਦੌਰ ਨੇ ਕਸਟਮ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਸਾਢੇ ਪੰਜ ਕਿੱਲੋ ਸੋਨੇ ਦੀ ਵੱਡੀ ਤਸਕਰੀ ਫੜ੍ਹੀ ਹੈ। ਇਕ ਔਰਤ ਸਮਤੇ ਸੱਤ ਲੋਕ ਸਾਢੇ ਪੰਜ ਕਿੱਲੋ ਸੋਨਾ ਦੁਬਈ ਫਲਾਈਟ 'ਚ ਲੁਕਾ ਕੇ ਲਿਆਏ ਸਨ। ਡੀਆਰਆਈ ਨੇ ਸੋਨਾ ਜ਼ਬਤ ਕਰ ਲਿਆ ਹੈ ਇਸ ਸੋਨੇ ਦੀ ਕੀਮਤ 2.1 ਕਰੋੜ ਰੁਪਏ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 29 Sep 2019 10:36:21 +00:00","Link":"https://punjabi.jagran.com/national/general-seven-passengers-arrested-for-smuggling-of-5-5-kg-gold-at-airport-8704989.html"},{"Title":"ਅੱਠ ਸਿੱਖ ਕੈਦੀਆਂ ਦੀ ਰਿਹਾਈ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਅਤਿਵਾਦ ਦੌਰਾਨ ਕੀਤੇ ਅਪਰਾਧਾਂ ਲਈ ਦੇਸ਼ ਦੀਆਂ ਵੱਖ ਵੱਖ ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਬੰਦ ਅੱਠ ਸਿੱਖ ਕੈਦੀਆਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਅਗਾਮੀ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ‘ਇਨਸਾਨੀਅਤ ਦੇ ਪੱਖ ਤੋਂ’ ਰਿਹਾਅ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇਹ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਕ ਸਿੱਖ ਦੀ ਮੌਤ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:10:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%85%e0%a9%b1%e0%a8%a0-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%a6/"},{"Title":"ਹੇਮਕੁੰਟ ਜਾ ਰਹੇ 6 ਜਣੇ ਉਤਰਾਖੰਡ ’ਚ ਹਲਾਕ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਤੋਂ ਸ੍ਰੀ ਹੇਮੁਕੰਟ ਸਾਹਿਬ ਜਾ ਰਹੇ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਵਾਹਨ ਉੱਤੇ ਤੀਨ ਧਾਰਾ ਪਹਾੜੀ ਇਲਾਕੇ ਵਿੱਚ ਅਚਾਨਕ ਵੱਡਾ ਪੱਥਰ ਡਿੱਗਣ ਕਾਰਨ ਟੈਂਪੂ ਚਾਲਕ ਸਮੇਤ ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਦੇ ਵਸਨੀਕ ਛੇ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕਾਂ ਦੀ ਪਛਾਣ ਤੇਜਿੰਦਰ ਸਿੰਘ ਚੀਮਾ (43) ਵਾਸੀ ਮੁੰਡੀ ਕੰਪਲੈਕਸ ਸੈਕਟਰ-70, ਸੁਰਿੰਦਰ ਸਿੰਘ (35) ਵਾਸੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:08:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%b9%e0%a9%87%e0%a8%ae%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%9f-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-6-%e0%a8%9c%e0%a8%a3%e0%a9%87-%e0%a8%89%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%96%e0%a9%b0/"},{"Title":"ਨੇਪਾਲ ਸਰਕਾਰ ਵਲੋਂ ਤਿੰਨ ਯਾਦਗਾਰੀ ਸਿੱਕੇ ਜਾਰੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਮੌਕੇ ਨੇਪਾਲ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਯਾਦਗਾਰੀ ਸਿੱਕੇ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨੇਪਾਲ ਵਿੱਚ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਭਾਰਤ ਤੋਂ ਸਿੱਖ ਵਫ਼ਦ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਵਫ਼ਦ ਵਿਚ ਅਕਾਲ ਤਖ਼ਤ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 04:02:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%af%e0%a8%be%e0%a8%a6/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਫ਼ਲਸਫ਼ੇ ’ਤੇ ਬਾਣੀ ਬਾਰੇ ਕਾਨਫਰੰਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਫ਼ਲਸਫ਼ੇ ’ਤੇ ਬਾਣੀ ਬਾਰੇ ਕਰਵਾਈ ਦੋ ਰੋਜ਼ਾ ਕਾਨਫਰੰਸ ਦੇ ਆਖ਼ਰੀ ਦਿਨ ਭਾਰਤ ਦੇ ਪੂਰਬੀ ਰਾਜਾਂ ’ਚ ਸਿੱਖਾਂ ਬਾਰੇ ਖੋਜ ਕਰਨ ਵਾਲੇ ਹਿਮਾਦਰੀ ਬੈਨਰਜੀ ਨੇ ਅਸਾਮ, ਮੇਘਾਲਿਆ, ਮਨੀਪੁਰ, ਉੜੀਸਾ ਤੇ ਬਿਹਾਰ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਤੇ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ’ਚ ਬਣੇ ਸਿੱਖ ਸਥਾਨਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:58:07 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a8%bc%e0%a8%b2%e0%a8%b8%e0%a9%9e%e0%a9%87-%e0%a8%a4/"},{"Title":"ਭਰਵੇਂ ਮੀਂਹ ਦੇ ਬਾਵਜੂਦ ਜੰਗੀ ਪੱਧਰ ’ਤੇ ਕੰਮ ਜਾਰੀ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ (ਬਟਾਲਾ): ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਨਿਰਮਾਣ ਕਾਰਜ ਜੰਗੀ ਪੱਧਰ ’ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ। ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਜ਼ੀਰੋ ਲਾਈਨ ਕੋਲ ਮੁੱਖ ਗੇਟ ਵੀ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਖੇਤਰ ਵਿੱਚ ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਤੋਂ ਭਰਵਾਂ ਮੀਂਹ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਨਿਰਮਾਣ ਕੰਪਨੀਆਂ ਵਲੋਂ ਕੰਮ ਜਾਰੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:56:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%ad%e0%a8%b0%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b5%e0%a8%9c%e0%a9%82%e0%a8%a6-%e0%a8%9c%e0%a9%b0%e0%a8%97%e0%a9%80/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਹੋਣੀ","Content":"ਪੰਜਾਬ ਦੀ ਭੂਗੋਲਿਕ ਸਥਿਤੀ ਕਾਰਨ ਇੱਥੋਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਹਮੇਸ਼ਾਂ ਹਮਲਾਵਰਾਂ ਵਿਰੁੱਧ ਲੜਨਾ ਪਿਆ। ਅੰਗਰੇਜ਼ ਬਸਤੀਵਾਦ ਦੇ ਸਮਿਆਂ ਵਿਚ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਜੰਗਾਂ ਵਿਚ ਝੋਕਿਆ ਗਿਆ। ਬਹਾਦਰ ਹੋਣਾ ਵੱਖਰੀ ਗੱਲ ਹੈ, ਪਰ ਵਿਦੇਸ਼ੀ ਸਮਾਰਾਜ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕੋਹੇ ਜਾਣਾ ਬੜਾ ਦੁਖਾਂਤ ਭਰਿਆ ਵਰਤਾਰਾ ਹੈ। ਇਹ ਰਚਨਾ ਪੰਜਾਬੀਆਂ ਦੀ ਇਸ ਇਤਿਹਾਸਕ ਹੋਣੀ ਦੇ ਨਕਸ਼ ਉਲੀਕਣ ਦੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:53:44 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%a3%e0%a9%80/"},{"Title":"ਪੰਜਾਬੀ ਨੂੰ ਮੈਨੀਟੋਬਾ ਦੀ ਦੂਜੀ ਭਾਸ਼ਾ ਬਣਾਂਵਾਗੇ: ਸੰਧੂਸੁਰਿੰਦਰ ਮਾਵੀ","Content":"ਵਿਨੀਪੈਗ: ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਮੈਨੀਟੋਬਾ ਦੀ ਰਾਜਧਾਨੀ ਵਿਨੀਪੈਗ ਦੇ ਹਲਕੇ ਮੈਪਲ ’ਚੋਂ ਵਿਧਾਇਕ ਚੁਣੇ ਗਏ ਐੱਨਡੀ ਪਾਰਟੀ ਦੇ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਮਿੰਟੂ ਸੰਧੂ ਨੇ ਆਖਿਆ ਕਿ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਮੈਨੀਟੋਬਾ ਸੂਬੇ ਦੀ ਦੂਸਰੀ ਭਾਸ਼ਾ ਵਜੋਂ ਮਾਨਤਾ ਦਿਵਾਉਣ ਲਈ ਉਹ ਆਪਣੀ ਪਾਰਟੀ ਵੱਲੋਂ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨਗੇ। ਇਥੇ ਇਕ ਸਕੂਲ ਵਿੱਚ ‘‘ਸਾਡੀ ਪੰਜਾਬੀ ਸੱਥ’’ ਵਿਨੀਪੈਗ ਵੱਲੋਂ ਕੀਤੇ ਸਨਮਾਨ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:46:59 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%88%e0%a8%a8%e0%a9%80%e0%a8%9f%e0%a9%8b%e0%a8%ac%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%82/"},{"Title":"ਸਾਊਦੀ ਯੁਵਰਾਜ ਦੇ ਜਹਾਜ਼ ’ਚ ਨੁਕਸ ਪੈਣ ਕਾਰਨ ਇਮਰਾਨ ਨੂੰ ਨਿਊਯਾਰਕ ਪਰਤਣਾ ਪਿਆ","Content":"ਇਸਲਾਮਾਬਾਦ: ਸਾਊਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਵਿਸ਼ੇਸ਼ ਜੈੱਟ ’ਚ ਨੁਕਸ ਪੈਣ ਕਾਰਨ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵਫ਼ਦ ਨੂੰ ਨਿਊਯਾਰਕ ਪਰਤਣਾ ਪਿਆ। ‘ਨਿਊਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ’ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਜਿਵੇਂ ਹੀ ਜਹਾਜ਼ ਨੇ ਕੈਨੇਡੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਉਡਾਣ ਭਰੀ ਤਾਂ ਉਸ ’ਚ ਨੁਕਸ ਪੈ ਗਿਆ। ਇਮਰਾਨ ਖ਼ਾਨ ਨੂੰ ਅਲਵਿਦਾ ਆਖ ਕੇ ਪਰਤੀ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:45:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%b8%e0%a8%be%e0%a8%8a%e0%a8%a6%e0%a9%80-%e0%a8%af%e0%a9%81%e0%a8%b5%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%9a-%e0%a8%a8/"},{"Title":"ਆਲਮੀ ਭਾਈਚਾਰਾ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਦਾ ਨੋਟਿਸ ਲਵੇਗਾ: ਇਮਰਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਭਰੋਸਾ ਪ੍ਰਗਟਾਇਆ ਹੈ ਕਿ ਅਖੀਰ ’ਚ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਵਾਦੀ ਦੇ ਹਾਲਾਤ ਦਾ ਨੋਟਿਸ ਜ਼ਰੂਰ ਲਵੇਗਾ। ਕਸ਼ਮੀਰ ਦੇ ਖੁਦ ਹੀ ਨੁਮਾਇੰਦੇ ਬਣੇ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਸੀਐੱਐੱਨ ਨੂੰ ਦਿੱਤੀ ਇੰਟਰਵਿਊ ’ਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਹਮਰੁਤਬਾ ਨਰਿੰਦਰ ਮੋਦੀ ਨਾਲ ਮੁਲਾਕਾਤ ਦਾ ਕੋਈ ਸਵਾਲ ਪੈਦਾ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:37:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%86%e0%a8%b2%e0%a8%ae%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%88%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%b2/"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਵਿਚ ਧਮਾਕਿਆਂ ਦੇ ਬਾਵਜੂਦ ਚੋਣਾਂ ਸਿਰੇ ਚੜ੍ਹੀਆਂ","Content":"ਕਾਬੁਲ: ਅਫ਼ਗਾਨਿਸਤਾਨ ਵਿੱਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਹੋਈਆਂ ਰਾਸ਼ਟਰਪਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਹੋਈ ਹਿੰਸਾ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਪੰਜ ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਤਾਲਿਬਾਨ ਵਲੋਂ ਪੋਲਿੰਗ ਕੇਂਦਰਾਂ ’ਤੇ ਹਮਲੇ ਕੀਤੇ ਗਏ ਅਤੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਝੜਪਾਂ ਹੋਈਆਂ। ਪਹਿਲੇ ਪੜਾਅ ਦੀਆਂ ਚੋਣਾਂ ਨਾਲ ਚੋਣ ਪ੍ਰਚਾਰ ਵੀ ਮੁੱਕ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਲਈ ਭਾਵੇਂ ਵੱਡੀ ਗਿਣਤੀ ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ [&#8230;]","PublishDate":"Sun, 29 Sep 2019 03:30:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/29/%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%a7%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਹਿਊਸਟਨ ਵਿਚ ਪਹਿਲੇ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਸ. ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੂੰ ਬੀਤੇ ਕੱਲ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਸੰਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਹਿਊਸਟਨ ਸ਼ਹਿਰ ਦਾ 'ਡਿਪਟੀ ਸ਼ੈਰਿਫ' ਸੀ। ਉਸ ਨੂੰ ਹਿਊਸਟਨ ਦੇ ਸਮੇਂ ਮੁਤਾਬਕ 1 ਵਜੇ ਦੁਪਹਿਰੇ ਗੋਲੀਆਂ ਮਾਰੀਆਂ ਗਈਆਂ ਸਨ ਅਤੇ 4 ਵਜੇ ਤੱਕ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/\">ਅਮਰੀਕਾ ਵਿਚ ਸਿੱਖ ਪੁਲਿਸ ਅਫਸਰ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 04:37:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/first-sikh-deputy-sheriff-in-texas-shot-dead/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ੫੫੦ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਸਵਾਗਤ ਲਈ ਸੰਗਤਾਂ ਅੰਦਰ ਉਤਸ਼ਾਹ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2019 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/"},{"Title":"ਰਾਮ ਰੌਲਾ","Content":"<p>ਝੂਠ ਦਾ ਰਾਮ ਰੌਲਾ ਪਿਆ ਪੱਕਦਾ<br />\nਸੱਚ ਹੁਣ ਛਾਤੀ ਠੋਕ ਨਹੀਂ ਸਕਦਾ।<br />\nਰਾਮ ਦਾ ਮਹਲ ਬਨਾਵਣ ਤੋਂ ਹੁਣ<br />\n'ਰਾਮ' ਵੀ ਸਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ।।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/\">ਰਾਮ ਰੌਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Sep 2019 02:50:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"}]