[{"Title":"ਪੰਨੂ ਦੇ 'No India' ਬਿਆਨ ਦੌਰਾਨ Sikh for Justice ਸੰਗਠਨ 'ਤੇ 5 ਸਾਲ ਲਈ ਵਧੀ ਪਾਬੰਦੀ, ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ","Content":"ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਨੋਟੀਫਿਕੇਸ਼ਨ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਦੇਸ਼ ਦੀ ਅਖੰਡਤਾ ਅਤੇ ਪ੍ਰਭੂਸੱਤਾ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਇਸ ਸੰਗਠਨ ਖਿਲਾਫ ਇਹ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ।\n\n","PublishDate":"Sat, 12 Oct 2024 10:19:26 +00:00","Link":"https://www.punjabijagran.com/national/general-during-gurpatwant-singh-pannu-no-india-statement-ban-on-sikh-for-justice-organization-increased-for-5-years-notification-issued-9414138.html"},{"Title":"ਸਾਵਧਾਨ ! ਪੰਜਾਬ 'ਚ ਦੀਵਾਲੀ, ਗੁਰਪੁਰਬ ਸਮੇਤ ਹੋਰ ਤਿਉਹਾਰਾਂ 'ਤੇ ਚੱਲਣਗੇ ਸਿਰਫ਼ ਗ੍ਰੀਨ ਪਟਾਕੇ, ਪੜ੍ਹੋ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਹਦਾਇਤਾਂ ਤੇ ਸਮਾਂ-ਸਾਰਣੀ","Content":"Festivals ਦੌਰਾਨ Green Crackers ਦੀ ਵਰਤੋਂ ਵੀ ਸੀਮਤ ਵੀ ਸੀਮਤ ਸਮੇਂ ਲਈ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਗਈ ਹੈ ਜਿਵੇਂ ਕਿ ਦੀਵਾਲੀ 'ਤੇ ਰਾਤ 8 ਵਜੇ ਤੋਂ 10 ਵਜੇ ਤਕ, ਗੁਰਪੁਰਬ 'ਤੇ ਸਵੇਰੇ 4 ਵਜੇ ਤੋਂ 5 ਵਜੇ ਤਕ ਤੇ ਸ਼ਾਮ 5 ਵਜੇ ਤੋਂ 10 ਵਜੇ ਤਕ, ਕ੍ਰਿਸਮਸ ਤੇ ਰਾਤ 11.55 ਤੋਂ 12.30 ਵਜੇ ਤਕ ਤੇ ਨਵੇਂ ਸਾਲ ਦੀ ਪੂਰਵਲੀ ਸ਼ਾਮ ਰਾਤ 11.55 ਤੋਂ 12.30 ਵਜੇ ਤਕ।","PublishDate":"Sat, 12 Oct 2024 10:18:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-green-firecrackers-will-be-lit-on-diwali-gurpurb-christmas-and-new-year-eve-in-punjab-read-the-instructions-and-schedule-issued-by-the-punjab-government-9414124.html"},{"Title":"CBSE Practical Board Exam 2025 : ਸੀਬੀਐੱਸਈ 10ਵੀਂ-12ਵੀਂ ਪ੍ਰੈਕਟੀਕਲ ਐਗਜ਼ਾਮ ਨੂੰ ਲੈ ਕੇ ਨਵਾਂ ਨੋਟਿਸ ਜਾਰੀ, ਸਾਹਮਣੇ ਆਈ ਡੇਟ","Content":"CBSE ਨੇ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਦੀਆਂ ਪ੍ਰੈਕਟੀਕਲ ਮਿਤੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਅਕਾਦਮਿਕ ਸੈਸ਼ਨ 2024-25 ਲਈ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਪ੍ਰੈਕਟੀਕਲ ਪ੍ਰੀਖਿਆਵਾਂ, ਪ੍ਰੋਜੈਕਟ ਵਰਕ ਆਦਿ 5 ਨਵੰਬਰ ਤੋਂ 5 ਦਸੰਬਰ ਤਕ ਹੋਣਗੀਆਂ। ਇਸ ਨੂੰ ਦੋ ਹਿੱਸਿਆਂ 'ਚ ਵੰਡਿਆ ਗਿਆ ਹੈ। ਪ੍ਰੈਕਟੀਕਲ ਪ੍ਰੀਖਿਆ ਪਹਿਲੇ ਭਾਗ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।","PublishDate":"Sat, 12 Oct 2024 10:18:19 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-practical-board-exam-2025-cbse-10th-and-12th-practical-exam-new-notice-released-date-revealed-9414129.html"},{"Title":"Microsoft Windows ਯੂਜ਼ਰਜ਼ ਲਈ ਖ਼ਤਰੇ ਦੀ ਘੰਟੀ, ਹੈਕ ਹੋ ਸਕਦੈ ਸਿਸਟਮ; ਸਰਕਾਰ ਨੇ ਜਾਰੀ ਕੀਤੀ ਐਡਵਾਈਜ਼ਰੀ","Content":"Microsoft Windows : ਜੇਕਰ ਯੂਜ਼ਰਜ਼ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਹੈਕਰ ਤੁਹਾਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦੇ ਹਨ। ਸਰਕਾਰੀ ਏਜੰਸੀ ਨੇ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਤੇ ਅਜਿਹੇ ਜੋਖ਼ਮ ਘਟਾਉਣ ਲਈ ਸਲਾਹ ਵੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 10:18:15 +00:00","Link":"https://www.punjabijagran.com/technology/general-warning-bell-for-microsoft-windows-users-system-may-be-hacked-government-issued-an-advisory-9414130.html"},{"Title":"ਕਿਲਾ ਪਾਰਕ ਦੀ ਗ੍ਰਾਂਟ ਸਬੰਧੀ ਵਫ਼ਦ ਦੀ ਸੰਧਵਾਂ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਕਿਲਾ ਪਾਰਕ ਦੀ ਗ੍ਰਾਂਟ ਸਬੰਧੀ ਵਫਦ ਦੀ ਸਪੀਕਰ ਸੰਧਵਾਂ ਨਾਲ ਮੁਲਾਕਾਤ","PublishDate":"Sat, 12 Oct 2024 10:17:47 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-regarding-the-grant-of-fort-park-the-delegation-met-with-speaker-sandhavan-9414149.html"},{"Title":"ਸਿਰਫ਼ ਇੱਕ ਮਹੀਨਾ ਚਿੱਟੇ ਚੌਲ ਨਾ ਖਾਣ ਨਾਲ ਸਰੀਰ 'ਚ ਦੇਖਣ ਨੂੰ ਮਿਲਣਗੇ ਹੈਰਾਨੀਜਨਕ ਬਦਲਾਅ, ਫਿਰ ਹਰ ਕੋਈ ਪੁੱਛੇਗਾ ਕਿ ਕੀ ਹੈ ਸਿਹਤ ਦਾ ਰਾਜ਼","Content":"ਸਫੇਦ ਚੌਲ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਦੀ ਖੁਰਾਕ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਚੌਲ ਖਾਏ ਬਿਨਾਂ ਇੱਕ ਦਿਨ ਵੀ ਨਹੀਂ ਗੁਜ਼ਾਰ ਸਕਦੇ, ਪਰ ਅੱਜਕੱਲ੍ਹ ਅਸੀਂ ਚਿੱਟੇ ਚੌਲ ਖਾਣ ਦੇ ਨੁਕਸਾਨਾਂ ਬਾਰੇ ਬਹੁਤ ਚਰਚਾ ਸੁਣਦੇ ਹਾਂ। ਅਜਿਹੇ 'ਚ ਅਸੀਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂਗੇ ਕਿ ਜੇਕਰ ਤੁਸੀਂ ਇਕ ਮਹੀਨੇ ਤੱਕ ਸਫੇਦ ਚੌਲ ਨਹੀਂ ਖਾਂਦੇ ਤਾਂ ਤੁਹਾਡੀ ਸਿਹਤ 'ਚ ਕੀ ਬਦਲਾਅ ਆ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 12 Oct 2024 10:17:43 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-by-not-eating-white-rice-for-just-one-month-many-amazing-changes-will-be-seen-in-the-body-9414148.html"},{"Title":"Mobile Tower Fraud: ਮੋਬਾਈਲ ਟਾਵਰ ਲਗਾਉਣ ਦੀ ਧੋਖਾਧੜੀ ਕਰ ਦੇਵੇਗੀ ਕੰਗਾਲ, ਭੁੱਲ ਕੇ ਵੀ ਨਾ ਕਰੋ ਗ਼ਲਤੀ","Content":"ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਮੋਬਾਈਲ ਟਾਵਰ ਲਗਾਉਣ ਦੇ ਨਾਂ 'ਤੇ ਠੱਗੀ ਦੇ ਕਈ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਇਨ੍ਹਾਂ 'ਚ ਕਿਸੇ ਅਣਜਾਣ ਨੰਬਰ ਤੋਂ ਕਾਲ ਆਉਂਦੀ ਹੈ ਅਤੇ ਖਾਲੀ ਜਗ੍ਹਾ 'ਤੇ ਮੋਬਾਈਲ ਟਾਵਰ ਲਗਾਉਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੁਭਾਉਣੇ ਫ਼ਾਇਦੇ ਦੱਸੇ ਗਏ ਹਨ।","PublishDate":"Sat, 12 Oct 2024 10:11:08 +00:00","Link":"https://www.punjabijagran.com/technology/general-fraud-of-setting-up-a-mobile-tower-will-make-you-poor-dont-make-the-mistake-of-forgetting-it-9414145.html"},{"Title":"Bigg Boss 18 'ਚ ਖਾਣੇ ਨੂੰ ਲੈ ਕੇ ਹੋਇਆ ਹੰਗਾਮਾ, Vivian Dsena ਨੇ ਚਾਹਤ ਪਾਂਡੇ ਦੀ ਪਰਵਰਿਸ਼ 'ਤੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਸ਼ੋਅ 'ਚ ਚਾਹਤ ਪਾਂਡੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਲੜਾਈ ਕਾਫ਼ੀ ਸੁਰਖੀਆਂ 'ਚ ਰਹੀ ਹੈ। ਦੋਵਾਂ ਦੀ ਅਕਸਰ ਸ਼ੋਅ 'ਤੇ ਬਹਿਸਬਾਜ਼ੀ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ। ਦਰਅਸਲ ਪੂਰਾ ਵਿਵਾਦ ਉਦੋਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਚਾਹਤ ਨੇ ਰਜਤ ਦਲਾਲ 'ਤੇ ਅਨਾਰ ਸੁੱਟ ਦਿੱਤਾ, ਜੋ ਉਸ ਦੀ ਛਾਤੀ 'ਚ ਜਾ ਵੱਜਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਜਤ ਚਿੜਚਿੜਾ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਚਾਹਤ ਤੋਂ ਪੁੱਛਦਾ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਨੇ ਉਸ 'ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਫ਼ਲ ਸੁੱਟੇ ਹੁੰਦੇ ਤਾਂ ਇਸ 'ਤੇ ਉਹ ਕੀ ਰੀਐਕਟ ਕਰਦੇ।","PublishDate":"Sat, 12 Oct 2024 10:08:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-food-commotion-in-bigg-boss-18-vivian-dsena-questioned-chahat-pandey-s-upbringing-9414146.html"},{"Title":"Nobuyo Oyama : ਪਾਪੁਲਰ ਕਾਰਟੂਨ ਕਰੈਕਟਰ 'ਡੋਰੇਮੋਨ' ਨੂੰ ਆਵਾਜ਼ ਦੇਣ ਵਾਲੀ ਆਰਟਿਸਟ ਨੋਬੂਯੋ ਓਯਾਮਾ ਦਾ ਦੇਹਾਂਤ","Content":"Nobuyo Oyama : ਨੋਬੂਯੋ ਓਯਾਮਾ 1979 ਤੋਂ 2005 ਤਕ ਬੱਚਿਆਂ ਦੇ ਪਿਆਰੇ ਬਲੂ ਕੈਟ-ਰੋਬੋਟ ਡੋਰੇਮੋਨ ਨੂੰ ਆਪਣੀ ਆਵਾਜ਼ ਦਿੰਦੀ ਰਹੀ ਹੈ। ਏਜੰਸੀ ਨੇ ਇਸ ਖਬਰ ਨੂੰ ਦੇਰੀ ਨਾਲ ਦੇਣ ਲਈ ਨੋਬੂਯੋ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਤੋਂ ਮਾਫ਼ੀ ਵੀ ਮੰਗੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ, 'ਤੁਸੀਂ ਮ੍ਰਿਤਕ ਦੇ ਜੀਵਨ ਕਾਲ ਦੌਰਾਨ ਤੁਹਾਡੇ ਪ੍ਰਤੀ ਜੋ ਦਿਆਲਤਾ ਦਿਖਾਈ ਹੈ, ਅਸੀਂ ਉਸ ਲਈ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ।'","PublishDate":"Sat, 12 Oct 2024 10:08:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-nobuyo-oyama-popular-cartoon-character-doraemon-voice-artist-nobuyo-oyama-has-passed-away-9414144.html"},{"Title":"ਆਕਸਬਿ੍ਰਜ ਵਰਲਡ ਸਕੂਲ ’ਚ ਮਨਾਇਆ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ","Content":"ਆਕਸਬਿ੍ਰਜ ਵਰਲਡ ਸਕੂਲ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ","PublishDate":"Sat, 12 Oct 2024 10:05:47 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-dussehra-festival-celebrated-at-oxbridge-world-school-9414147.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]