[{"Title":"ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਲਾਉਣ ਦੇ ਕੰਮ ਦੀ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਬਰਨਾਲਾ ਸ਼ਹਿਰ 'ਚ ਲਗਾਤਾਰ ਵਿਕਾਸ ਦੇ ਕੰਮ ਨਿਰਵਿਘਨ ਚੱਲ ਰਹੇ ਹਨ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਸ਼ਹਿਰ ਦੇ ਵਾਰਡ ਨੰਬਰ 25 'ਚ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਵਲੋਂ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ ਗਈ। ਵਾਰਡ ਵਾਸੀਆ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਕੇਵਲ ਿਢੱਲੋਂ ਨੇ ਖ਼ੁਦ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਰੱਖ ਕੇ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਤੇ ਵਾਰਡ ਵਾਸੀਆਂ ਦਾ ਵਿਕਾਸ ਕੰਮ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਲੱਡੂ ਵੰਡ ਕੇ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਕੇਵਲ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਕਰੀਬ 52 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਇਸ ਵਾਰਡ ਦੀਆਂ ਗਲੀਆਂ 'ਚ ਇੰਟਰਲੌਕ ਟਾਈਲਾਂ ਲਗਾਈਆਂ ਜਾਣਗੀਆਂ। ਇ","PublishDate":"Sat, 04 Dec 2021 09:21:36 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-kewal-dhillon-started-the-work-of-installing-interlocking-tiles-8993354.html"},{"Title":"ਸ਼ਹਿਰੀ ਖਪਤਕਾਰਾਂ ਦੇ ਵੀ ਪਾਣੀ ਦੇ ਬਿੱਲ ਹੋਏ ਘੱਟ : ਢੋਸੀਵਾਲ","Content":"ਬੀਤੀ ਅਗਸਤ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਕੇ ਪੰਜਾਬ ਦੇ ਸ਼ਹਿਰੀ ਖਪਤਕਾਰਾਂ ਲਈ ਪਾਣੀ ਦੇ ਰੇਟ ਘਟਾ ਕੇ ਪੰਜਾਹ ਰੁਪਏ ਨਿਰਧਾਰਤ ਕਰ ਦਿੱਤੇ ਸਨ ਪਰੰਤੂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਸਮੇਤ ਪੰਜ ਸ਼ਹਿਰਾਂ ਨੂੰ ਇਹ ਸਹੂਲਤ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਸੀ। ਸਮਾਜ ਦੇ ਭਲੇ ਤੇ ਵਿਕਾਸ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਮੁੱਖ ਗੈਰ ਸਰਕਾਰੀ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਮੁਕਤਸਰ ਵਿਕਾਸ ਮਿਸ਼ਨ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਜਗਦੀਸ਼ ਰਾਏ ਢੋਸੀਵਾਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਇਹ ਮੁੱਦਾ ਜ਼ੋਰ ਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਬੀਤੇ ਮਹੀਨੇ ਰੇਟ ਘੱਟ ਕਰਨ ਲਈ ਡੀਸੀ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੂਦਨ ਰਾਹੀਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਮੰਗ ਪੱਤਰ ਭੇਜਿਆ ਗਿਆ।","PublishDate":"Sat, 04 Dec 2021 09:21:35 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-water-bills-of-urban-consumers-also-reduced-dhosiwal-8993353.html"},{"Title":"ਸੜਕ ਦੇ ਨਿਰਮਾਣ ਦੀ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਵਿਧਾਇਕ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਆਮ ਲੋਕਾਂ ਦੀ ਸਰਕਾਰ ਹੈ ਜਿਥੇ ਸਾਰੇ ਅਧਿਕਾਰੀ ਤੇ ਵਿਧਾਇਕ, ਮੰਤਰੀ ਇੱਥੋਂ ਤਕ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਤਕ ਜਨਤਾ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਪਹੁੰਚ ਕਰ ਸਕਦੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 09:20:33 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-commencement-of-construction-of-road-from-piplanwala-to-dagana-kalan-8993352.html"},{"Title":"ਡੀਲਰਾਂ ਨੂੰ ਖਾਦ ਸਪਲਾਈ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ ਕਰੇ ਯਤਨ","Content":"ਐਗਰੋ ਇਨਪੁਟਸ ਡੀਲਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਬਰਨਾਲਾ ਦੀ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਗੋਕਲ ਪ੍ਰਕਾਸ਼ ਗੁਪਤਾ ਦੀ ਪ੍ਰਧਾਨਗੀ 'ਚ ਨਵੀਂ ਅਨਾਜ ਮੰਡੀ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ 'ਚ ਡੀਲਰਾਂ ਨੂੰ ਯੂਰੀਆ ਖਾਦ ਦੀ ਸਪਲਾਈ ਸਬੰਧੀ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਿਲਾ ਸਬੰਧੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਧਾਨ ਗੋਕਲ ਪ੍ਰਕਾਸ਼ ਗੁਪਤਾ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋ-ਆਪਰੇਟਿਵ ਤੇ ਪ੍ਰਰਾਈਵੇਟ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਖਾਦ ਦੀ ਵੰਡ ਦੀ ਨੀਤੀ 'ਚ ਵਾਰ-ਵਾਰ ਬਦਲਾਅ ਕਰਨ ਕਰਕੇ ਜਿੱਥੇ ਖਾਦ ਕੰਪਨੀਆਂ ਤੇ ਖਾਦ ਡੀਲਰ ਤੋਖਲੇ 'ਚ ਪਏ ਹੋਏ ਹਨ, ਉਸਦੇ ਨਾਲ ਹੀ ਖਾ","PublishDate":"Sat, 04 Dec 2021 09:19:31 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-punjab-government-should-make-efforts-to-ensure-supply-of-fertilizer-to-dealers-8993350.html"},{"Title":"ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੇ ਹਮੇਸ਼ਾ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਅਣਗੋਲਿਆ ਕੀਤਾ : ਫੈਡਰੇਸ਼ਨ ਮਹਿਤਾ","Content":"ਧਾਰਮਿਕ ਅਤੇ ਸਮਾਜ ਸੇਵਾ ਦੇ ਖੇਤਰ ਵਿਚ ਆਪਣਾ ਵੱਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾ ਕੇ ਗਊ ਗਰੀਬ ਦੀ ਰਾਖੀ ਅਤੇ ਹਰ ਅੌਕੜ ਅਤੇ ਮੁਸੀਬਤ ਵੇਲੇ ਹਰੇਕ ਵਰਗ ਦੀ ਬਿਨ੍ਹਾਂ ਕਿਸੇ ਭੇਦਭਾਵ ਦੇ ਲੋੜਵੰਦਾਂ ਲਈ ਲੰਗਰ ਅਤੇ ਦਵਾਈਆਂ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਹੀ ਹਰੇਕ ਸਿਆਸੀ ਪਾਰਟੀ ਨੇ ਸਹੂਲਤਾ ਜਾਂ ਗ੍ਾਂਟਾਂ ਦੇ ਪੱਖੋਂ ਅਣਗੋਲਿਆ ਕੀਤਾ। ਇਨਾਂ੍ਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਸਿੱਖ ਕੌਮ ਦੀ ਜਥੇਬੰਦੀ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ ਮਹਿਤਾ ਦੇ ਆਗੂਆਂ ਨੇ ਕੀਤਾ।","PublishDate":"Sat, 04 Dec 2021 09:19:29 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-every-political-party-has-always-neglected-sikh-organizations-federation-mehta-8993349.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਵੱਡਾ ਐਲਾਨ- ਸਰਕਾਰ ਬਣਾਉਣ 'ਤੇ ਖੰਨਾ ਨੂੰ ਬਣਾਵਾਂਗੇ ਜ਼ਿਲ੍ਹਾ, ਮੰਤਰੀ ਕੋਟਲੀ 'ਤੇ ਲਗਾਏ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਖੰਨਾ ਦੇ ਵਿਧਾਇਕ ਤੇ ਉਦਯੋਗ ਮੰਤਰੀ ਕੋਟਲੀ 'ਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਹਮਲਾ ਬੋਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਕੋਟਲੀ ਸ਼ਰਾਬ ਦੀਆਂ ਜਾਅਲੀ ਫੈਕਟਰੀਆਂ ਲਗਾ ਕੇ ਬੈਠੇ ਹਨ। ਕਾਂਗਰਸ ਨੇ ਝੂਠ ਦੀ ਰਾਜਨੀਤੀ ਕੀਤੀ ਹੈ। ਪੰਜਾਬ ਵਿਚ ਸਰਕਾਰ ਨਾਂ ਦੀ ਕੋਈ ਚੀਜ਼ ਨਹੀਂ ਹੈ। ਸੁਖਬੀਰ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀਆਂ 'ਤੇ ਝੂਠੇ ਕੇਸ ਦਰਜ ਕਰਨ ਵਾਲੇ ਅਫਸਰ ਸੱਤਾ 'ਚ ਆਉਣ 'ਤੇ ਨੌਕਰੀਆਂ ਗੁਆ ਦੇਣਗੇ। ","PublishDate":"Sat, 04 Dec 2021 09:18:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sukhbir-badals-big-announcement-khanna-will-be-made-a-district-if-government-is-formed-serious-allegations-against-minister-kotli-8993343.html"},{"Title":"ਿਢੱਲੋਂ ਨੇ ਵੱਖ-ਵੱਖ ਪਰਿਵਾਰਾਂ ਨਾਲ ਕੀਤਾ ਦੁੱਖ ਸਾਂਝਾ","Content":"ਬਰਨਾਲਾ ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਰਿਵਾਰਾਂ ਨਾਲ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਵਲੋਂ ਦੁੱਖ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ। ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਬਰਨਾਲਾ ਦੀ ਚੇਅਰਪਰਸਨ ਸਰਬਜੀਤ ਕੌਰ ਦੀ ਮਾਤਾ ਦੀ ਮੌਤ ਹੋਣ 'ਤੇ ਉਹਨਾਂ ਦੇ ਘਰ ਪਹੁੰਚ ਕੇ ਕੇਵਲ ਿਢੱਲੋਂ ਨੇ ਦੁੱਖ ਪ੍ਰਗਟਾਇਆ। ਇਸੇ ਤਰਾਂ੍ਹ ਨੌਜਵਾਨ ਆਗੂ ਸੁਖਪ੍ਰਰੀਤ ਜੌਹਲ ਦੇ ਬੇਵਕਤੀ ਵਿਛੋੜੇ 'ਤੇ ਉਸਦੇ ਪਿੰਡ ਧਨੌਲਾ ਖੁਰਦ ਵਿਖੇ ਪਰਿਵਾਰ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਤਰਾਂ੍ਹ ਸਾਬਕਾ ਐਮਸੀ ਵਿਨੋਦ ਕੁਮਾਰ ਚੋਬਰ ਦੇ ਭਰਾ ਦਾ ਦੇਹਾਂਤ ਹੋਣ 'ਤੇ ਕੇਵਲ ਿਢੱਲੋਂ ਵਲੋਂ","PublishDate":"Sat, 04 Dec 2021 09:17:27 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-kewal-singh-dhillon-shared-his-grief-with-different-families-8993347.html"},{"Title":"ਡਾ. ਰਾਜ ਵੱਲੋਂ ਖੇਡਾਂ ਲਈ ਰਾਸ਼ੀ ਭੇਟ","Content":"ਚੱਬੇਵਾਲ ਦੇ ਵਿਧਾਇਕ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਅਤੇ ਡਾ. ਜਤਿੰਦਰ ਕੁਮਾਰ ਨੇ ਪਿੰਡ ਸਾਹਰੀ ਨੂੰ ਜਿਮ ਅਤੇ ਕ੍ਰਿਕਟ ਵਾਸਤੇ 2 ਲੱਖ 58 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਚੈੱਕ ਦਿੱਤੇ।","PublishDate":"Sat, 04 Dec 2021 09:17:26 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-dr-raj-donated-rs-2-lakh-58-thousand-for-sports-in-sahri-8993346.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੋਟ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਵਿਦਿਅਕ ਸੰਸਥਾ ਐੱਚਕੇਐੱਲ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟਸ ਵਿਖੇ ਵੋਟਰਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਵਿਚ ਐੱਸਡੀਐੱਮ ਗੁਰੂਹਰਸਹਾਏ ਬਬਨਦੀਪ ਵਾਲੀਆ ਨੇ ਮੱੁਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਸੈਮੀਨਾਰ ਦੀ ਸ਼ੁਰੂਆਤ ਐੱਚਕੇਐੱਲ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਏ ਹੋਏ ਮਹਿਮਾਨਾਂ ਲਈ ਸਵਾਗਤੀ ਗੀਤ ਗਾ ਕੇ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਐੱਚਕੇਐੱਲ ਕਾਲਜ ਆਫ ਨਰਸਿੰਗ ਦੇ ਪਿੰ੍ਸੀਪਲ ਮਿਸਜ ਅਨੁਗ੍ਹਿ ਉਤਮ ਨੇ ਆਏ ਹੋਏ ਸਾਰੇ ਮਹਿਮਾਨਾਂ ਨੂੰ ਜੀ ਆਇਆਂ ਕਿਹਾ ਅਤੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੋਟ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਦੱਸਿਆ । ਇਸ ਮੌਕੇ ਤੇ ਐੱਚਕੇਐੱਲ ਗਰੁੱਪ ਆਫ ਇਸਟੀਚਿਊਟਸ ਦੀ ਵਿਦਿਅਕ ਸੰਸਥਾਵਾ ਦੇ ਵਿ","PublishDate":"Sat, 04 Dec 2021 09:11:16 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-aware-to-students-vote-8993345.html"},{"Title":"ਸੰਕਲਪ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਕੋਰੋਨਾ ਕਾਲ ਮੌਕੇ ਵਧੀਆ ਸੇਵਾਵਾਂ ਦੇਣ ਵਾਲੇ ਸਨਮਾਨਿਤ","Content":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਸੰਕਲਪ ਐਜੂਕੇਸ਼ਨਲ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਕੋਰੋਨਾ ਕਾਲ ਮਹਾਮਾਰੀ ਮੌਕੇ ਵਧੀਆ ਸੇਵਾਵਾਂ ਦੇਣ ਬਦਲੇ ਪਿੰਡ ਖੱਚੜਾਂ ਦੇ ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ 'ਚ ਸਨਮਾਨ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮੌਕੇ 65 ਦੇ ਕਰੀਬ ਸਿਹਤ ਵਿਭਾਗ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਤੇ ਸਮਾਜ ਸੇਵੀਆਂ ਨੂੰ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਸੀਐਚਸੀ ਬਾਜਾਖਾਨਾ ਡਾ. ਅਵਤਾਰਜੀਤ ਸਿੰਘ ਗੋਂਦਾਰਾ ਜੋ ਕਿ ਇੱਕ ਸਖਤ ਮਿਹਨਤੀ ਇਮਾਨਦਾਰ ਤੇ ਡਿਊਟੀ ਪਸੰਦ ਅਫਸਰ ਹਨ ਦੁਆਰਾ ਪ੍ਰਸ਼ੰਸਾਂ ਪੱਤਰ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸਮਾਰੋਹ ਮੌਕੇ ਸਟੇਜ ਸੰਚਾਲਨ ਦੀ ਭੂਮਿਕਾ ਜਸਪਾਲ ਸਿੰਘ ਬਰਾੜ ਨੇ ","PublishDate":"Sat, 04 Dec 2021 09:08:11 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-honored-by-sankalp-society-for-providing-excellent-services-during-corona-call-8993344.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]