[{"Title":"75 ਦਿਨ ਬੀਤ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਨਹੀਂ ਹੋਈ ਕਾਰਵਾਈ","Content":"ਹਲਕੇ ਦੇ ਪਿੰਡ ਰਸੂਲਪੁਰ (ਮੱਲ੍ਹਾ) ਵਿਖੇ ਪਿੰਡ ਦੇਹੜਕਿਆ ਵਾਲੇ ਕੱਚੇ ਰਸਤੇ ਤੇ ਲੱਗੇ ਦਰੱਖਤਾਂ ਨੂੰ ਬਿਨਾਂ ਮਨਜੂਰੀ ਪੁੱਟਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਾਮਰੇਡ ਗੁਰਚਰਨ ਸਿੰਘ ਰਸੂਲਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਰਸੂਲਪੁਰ ਤੋਂ ਪਿੰਡ ਦੇਹੜਕਿਆਂ ਨੂੰ ਜਾਂਦੇ ਕੱਚੇ ਰਸਤੇ ਤੇ ਲੱਗੇ 16 ਟਾਹਲੀਆਂ ਦੇ ਦਰੱਖਤ ਪਿੰਡ","PublishDate":"Wed, 22 Dec 2021 16:44:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-no-action-was-taken-even-after-75-days-9002788.html"},{"Title":"ਦੂਜੇ ਇਲਾਕੇ ਦੀਆਂ ਰਜਿਸਟਰੀਆਂ 'ਚ ਗਵਾਹੀ ਦੇਣ ਵਾਲੇ ਨੰਬਰਦਾਰ 'ਤੇ ਯੂਨੀਅਨ ਨੇ ਕੀਤਾ ਇਤਰਾਜ਼","Content":"ਸਬ-ਰਜਿਸਟਰਾਰ-1 ਅਧੀਨ ਪੈਂਦੇ ਇਲਾਕਿਆਂ 'ਚ ਇਕ ਨੰਬਰਦਾਰ ਵੱਲੋਂ ਦੂਜੇ ਇਲਾਕੇ ਦੀ ਪ੍ਰਰਾਪਰਟੀ ਦੀਆਂ ਰਜਿਸਟਰੀਆਂ 'ਤੇ ਵੀ ਗਵਾਹੀ ਪਾਉਣ ਨੂੰ ਲੈ ਕੇ ਬੁੱਧਵਾਰ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਨੇ ਇਤਰਾਜ਼ ਕੀਤਾ। ਇਸ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਦਾ ਵਫ਼ਦ ਪਹਿਲਾਂ ਸਵੇਰੇ ਤੇ ਫਿਰ ਸ਼ਾਮ ਨੂੰ ਸਬ-ਰਜਿਸਟਰਾਰ ਮਨਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਿਲਿਆ। ਇਸ ਦੌਰਾਨ ਯੂਨੀਅਨ ਆਗੂਆਂ ਨੇ ਉਕਤ ਨੰਬਰਦਾਰ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਅਪੀਲ ਕਰਨ ਦੇ ਨਾਲ ਹੀ ਸਿਸਟਮ 'ਚ ਪਾਰਦਰਸ਼ਤਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਇਲਾਕਾ ਨੰਬਰਦਾਰ ਨੂੰ ਸਿਰਫ ਆਪਣੇ ਹੀ ਇਲਾਕੇ ਦੀ ਪ੍ਰਰਾਪਰਟੀ ਦੀ ਰਜਿਸਟਰੀ ਦੀ ਗਵਾਹੀ ਦੇਣਾ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ।","PublishDate":"Wed, 22 Dec 2021 16:41:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-namabrdar-news-9002787.html"},{"Title":"ਮਿਨਿਸਟ੍ਰੀਅਲ ਸਟਾਫ ਨੇ ਕੀਤਾ ਹੜਤਾਲ ਦਾ ਐਲਾਨ, ਟਰੈਕ ਕਰਵਇਆ ਬੰਦ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮਿਨਿਸਟ੍ਰੀਅਲ ਸਟਾਫ ਨੇ ਮੁੜ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਹੜਤਾਲ 28 ਦਸੰਬਰ ਤਕ ਜਾਰੀ ਰਹੇਗੀ। ਬੁੱਧਵਾਰ ਨੂੰ ਹੜਤਾਲ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਹੀ ਯੂਨੀਅਨ ਦੇ ਮੈਂਬਰਾਂ ਦੇ ਵਿਭਾਗਾਂ 'ਚ ਕੰਮ ਬੰਦ ਕਰਵਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 16:39:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-strike-of-ministrial-staff-9002786.html"},{"Title":"ਦੁਸਾਂਝ ਕਲਾਂ 'ਚ ਕਰਵਾਇਆ ਗਿਆ ਕਿਸਾਨੀ ਜਿੱਤ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ","Content":"ਕਸਬੇ 'ਚ ਕਿਸਾਨੀ ਮੋਰਚਾ ਫਤਹਿ ਸਬੰਧੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸ਼੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਉਪਰੰਤ ਇਸ ਮੌਕੇ ਭਰਵੇਂ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਟਰੇਡ ਯੂਨੀਅਨ ਆਗੂ ਮੰਗਤ ਰਾਮ ਪਾਸਲਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਜਿੱਤ ਸਾਰੇ ਧਰਮਾਂ, ਵਰਗਾਂ, ਜਥੇਬੰਦੀਆਂ ਦੀ ਜਿੱਤ ਹੈ। ਪੰਜਾਬ ਦੀ ਜਨਤਾ ਨੂੰ ਇਸ ਮੋਰਚੇ ਦੀ ਜਿੱਤ ਦੀ ਅਸਲੀ ਖੁਸ਼ੀ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਚੋਣਾਂ ਮੌਕੇ ਉਨ੍ਹਾਂ ਧਿਰਾਂ ਦਾ ਖਿਆਲ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਧਿਰਾਂ ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ 'ਚ ਖੜੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਪਿਛਲੇ ਦਿਨੀਂ ਸ਼੍ਰੀ ਹਰਮਿੰਦਰ ਸਾਹਿਬ 'ਚ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਤੇ ਲੁਧਿਆਣਾ 'ਚ ਹਿੰਦੂ ਗੰ੍ਥ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ 'ਤੇ ਦੁੱਖ ਪ੍ਰਗਟ ਕਰਦਿਆ","PublishDate":"Wed, 22 Dec 2021 16:34:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-honored-9002785.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਸ਼ਰਾਬ ਨਾਲ ਭਰੀ ਕਾਰ ਘੇਰੀ, ਦੋ ਫ਼ਰਾਰ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਨੇ ਹਰਿਆਣਾ ਤੋਂ ਸਸਤੀ ਸ਼ਰਾਬ ਲਿਆ ਕੇ ਇਲਾਕੇ 'ਚ ਡਲੀਵਰੀ ਕਰਨ ਜਾ ਰਹੀ ਕਾਰਾਂ ਦੀ ਕਾਨਵਾਈ ਨੂੰ ਘੇਰਦਿਆਂ ਸ਼ਰਾਬ ਨਾਲ ਭਰੀ ਇਕ ਕਾਰ ਕਾਬੂ ਕਰ ਲਈ। ਇਸ ਕਾਰਵਾਈ ਦੌਰਾਨ ਸ਼ਰਾਬ ਨਾਲ ਭਰੀਆਂ ਦੋ ਕਾਰਾਂ ਤਸਕਰ ਭਜਾ ਲੈ ਜਾਣ 'ਚ ਕਾਮਯਾਬ ਰਹੇ। ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਦੇ ਐੱਸਐੱਸਪੀ ਰਾਜਬਚਨ","PublishDate":"Wed, 22 Dec 2021 16:27:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-siege-stopping-a-convoy-of-drunken-cars-9002784.html"},{"Title":"ਜ਼ੀਰਕਪੁਰ-ਚੰਡੀਗੜ੍ਹ ਬੈਰੀਅਰ 'ਤੇ ਬਣ ਰਹੇ ਅੰਡਰ ਪਾਸ ਕਾਰਨ ਜਾਮ","Content":"ਅੰਬਾਲਾ ਕੌਮੀ ਸ਼ਾਹਰਾਹ 'ਤੇ ਜ਼ੀਰਕਪੁਰ ਚੰਡੀਗੜ੍ਹ ਬੈਰੀਅਰ 'ਤੇ ਅੱਜ ਜਾਮ ਵਾਲੀ ਸਥਿਤੀ ਵੇਖਣ ਨੂੰ ਮਿਲੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇਸ ਸੜਕ 'ਤੇ ਉਸਾਰਿਆ ਜਾ ਰਹਿਆ ਅੰਡਰ ਪਾਸ ਜਾਮ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ। ਇਸ ਸੜਕ 'ਤੇ ਜਦੋਂ ਦਾ ਅੰਡਰਪਾਸ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ, ਉਸ ਦਿਨ ਦਾ ਹੋਰ ਦਿਨਾਂ ਦੇ ਮੁਕਾਬਲੇ ਟ੍ਰੈਿਫ਼ਕ ਜਾਮ ਵੀ ਵੱਧਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਜਦਕਿ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਵੱਧ ਰਹੇ ਟ੍ਰੈਿਫ਼ਕ ਅਤੇ ਜਾਮ ਦੀ ਸਮੱਸਿਆ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਜ਼ੀਰਕਪੁਰ ਬੈਰੀਅਰ ਨਜ਼ਦੀਕ ਅੰਡਰਪਾਸ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 16:22:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-traffic-jam-due-to-underpass-being-constructed-at-zirakpurchandigarh-barrier-9002783.html"},{"Title":"ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਕੱਪੜਾ ਵਪਾਰੀ ਦਾ ਪੈਸਿਆਂ ਵਾਲਾ ਬੈਗ ਚੋਰੀ","Content":"ਦੇਰ ਸ਼ਾਮ ਜਲੰਧਰ ਛਾਉਣੀ ਸਥਿਤ ਪੁਲਿਸ ਥਾਣੇ ਨੇੜੇ ਜੈਨ ਮੰਦਿਰ ਦੇ ਸਾਹਮਣੇ ਉਗਰਾਹੀ ਕਰਨ ਆਏ ਇਕ ਕੱਪੜਾ ਵਪਾਰੀ ਦਾ ਪੈਸਿਆਂ ਨਾਲ ਭਰਿਆ ਬੈੱਗ ਸ਼ੱਕੀ ਹਲਾਤਾਂ ਵਿਚ ਚੋਰੀ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕੱਪੜਾ ਵਪਾਰੀ ਕ੍ਰਿਸ਼ਨ ਗੁਪਤਾ ਵਾਸੀ ਪੀਰ ਬੋਦਲਾ ਜਲੰਧਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕੱਪੜੇ ਲੈਣ ਦੇਣ ਦੀ ਉਗਰਾਹੀ ਕਰਕੇ ਜੈਨ ਮੰਦਰ ਵਾਲੀ ਗਲੀ 'ਚੋਂ ਆ ਰਿਹਾ ਸੀ ਕਿ ਸਾਹਮਣੇ ਖੜ੍ਹੇ ਥ੍ਰੀਵੀਲ੍ਹਰ ਵਿੱਚ ਬੈਠੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਉਸ ਕੋਲੋਂ ਮਦਦ ਲੈਣ ਲਈ ਉਸ ਨੂੰ ਰੋਕ ਕੇ ਗੱਲਾਂ ਵਿੱਚ ਉਲਝਾ ਲਿਆ ਤੇ ਜਦੋਂ ਉੱਥੋਂ ਜਾਣ ਲੱਗਾ ਤਾਂ ਉਸ ਨੇ ਦੇਖਿਆ ਕਿ ਉਸ ਦੇ ਬੈਗ ਵਿਚ ਪਿਆ ਇਕ ਹੋਰ ਪੈਸਿਆਂ ਵਾਲਾ ਬੈਗ ਗਾਇਬ ਸੀ। ","PublishDate":"Wed, 22 Dec 2021 16:22:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-9002782.html"},{"Title":"ਗੁਆਢੀਆਂ ਤੋਂ ਤੰਗ ਹੋ ਕੇ ਖੁੱਦ ਨੂੰ ਲਾਈ ਅੱਗ","Content":"ਸਥਾਨਕ ਪਿੰਡ ਢੋਲਣ ਵਾਸੀ ਨੇ ਗੁਆਂਢੀਆਂ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਖੁਦ 'ਤੇ ਪੈਟਰੋਲ ਿਛੜਕ ਕੇ ਅੱਗ ਲਾ ਲਈ। ਪਰਿਵਾਰ ਨੇ ਅੱਗ ਦੀਆਂ ਲਾਟਾਂ 'ਚ ਿਘਰੇ ਨੂੰ ਬਚਾਉਂਦਿਆਂ ਝੁਲਸੀ ਹਾਲਤ 'ਚ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ। ਜਗਰਾਓਂ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਜੇਰੇ ਇਲਾਜ ਮਲਕੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਚਿੱਤਰ ਸਿੰਘ ਵਾਸੀ ਢੋਲਣ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਲ 2005 'ਚ ਉਹ ਘਰ ਜਵਾਈ ਬਣ ਕੇ ਸੁਹਰੇ ਪਿੰਡ ਢੋਲਣ ਰਹਿਣ ਲੱਗ ਪਿਆ। \n","PublishDate":"Wed, 22 Dec 2021 16:21:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annoyed-by-the-neighbors-he-set-himself-on-fire-9002781.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ 2 ਕਾਬੂ","Content":"ਬੱਸ ਸਟੈਂਡ ਚੌਕੀ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ। ਚੌਕੀ ਇੰਚਾਰਜ ਅਮਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਪਿੰਡ ਕੋਠੇ ਖੰਜੂਰਾ ਤੋਂ ਅਮਰਜੀਤ ਸਿੰਘ ਪਾਸੋਂ","PublishDate":"Wed, 22 Dec 2021 16:16:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-2-controls-including-illicit-alcohol-9002780.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਅੱਜ ਕਰਨਗੇ ਕਾ. ਹਰਕਿਸ਼ਨ ਸਿੰਘ ਸੁਰਜੀਤ ਨੂੰ ਸਮਰਿਪਤ ਪੋ੍ਜੈਕਟਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਦੇਸ਼ ਦੇ ਮਹਾਨ ਕਮਿਊਨਿਸਟ ਆਗੂ ਕਾਮਰੇਡ ਹਰਕਿਸ਼ਨ ਸਿੰਘ ਸੁਰਜੀਤ ਜੀ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਤ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਪ੍ਰਰਾਜੈਕਟਾਂ ਦੇ ਉਦਘਾਟਨ ਕਰਨ ਅਤੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਵਾਸਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 23 ਦਸੰਬਰ ਠੀਕ 2 ਵਜੇ ਕਾਮਰੇਡ ਸੁਰਜੀਤ ਜੀ ਦੇ ਜੱਦੀ ਪਿੰਡ ਬੰਡਾਲਾ ਵਿਖੇ ਪਹੁੰਚ ਰਹੇ ਹਨ।  ਇਹ ਜਾਣਕਾਰੀ ਸੀਪੀਆਈ (ਐੱਮ) ਦੇ ਪੰਜਾਬ ਸੂਬਾ ਸਕੱਤਰ ਕਾਮਰੇਡ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿਖੇ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਪ੍ਰਰੈਸ ਨੋਟ ਰਾਹੀਂ ਦਿੱਤੀ ਗਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਵੀ ਪੁੱਜ ਰਹੇ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਉਦਘਾਟਨ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਪ੍ਰ","PublishDate":"Wed, 22 Dec 2021 16:13:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cm-channi-at-bundala-9002779.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]