[{"Title":"ਦਿੱਲੀ ਦੇ ਡਿਪਟੀ CM ਸਿਸੋਦੀਆ ਨੇ ਦਿੱਤੀ CM ਚੰਨੀ ਨੂੰ ਚੁਣੌਤੀ, ਬੋਲੇ- ਉਮੀਦ ਹੈ ਮੈਦਾਨ ਛੱਡ ਕੇ ਨਹੀਂ ਭੱਜਣਗੇ","Content":"ਦਿੱਲੀ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ (Manish Sisodia) ਨੇ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ (Charanjit Singh Channi) ਨੂੰ 250 ਸਕੂਲਾਂ ਦੀ ਲਿਸਟ ਜਾਰੀ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਤਾਂ ਜੋ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਲੱਗ ਸਕੇ ਕਿ ਪੰਜ ਸਾਲਾਂ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ (Punjab Government) ਨੇ ਸਿੱਖਿਆ ਸੁਧਾਰ ਲਈ ਕੀ ਕੀਤਾ ਹੈ। ","PublishDate":"Mon, 29 Nov 2021 11:50:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-manish-sisodia-challenge-to-cm-charanjit-singh-channi-8990919.html"},{"Title":"ਹਮਲੇ 'ਚ ਬਜ਼ੁਰਗ ਜ਼ਖਮੀ, ਤਿੰਨ ਨਾਮਜ਼ਦ","Content":"3rime news","PublishDate":"Mon, 29 Nov 2021 11:50:35 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-8991118.html"},{"Title":"ਕੈਪਟਨ ਦੀ ਪਤਨੀ ਤੇ MP ਪਰਨੀਤ ਕੌਰ ਵੀ ਛੱਡ ਸਕਦੀ ਹੈ ਕਾਂਗਰਸ, ਦਿੱਤੇ ਵੱਡੇ ਸੰਕੇਤ, ਹਰੀਸ਼ ਚੌਧਰੀ ਨੇ ਦਿੱਤਾ ਸੀ ਨੋਟਿਸ","Content":"ਪਰਨੀਤ ਕੌਰ ਵੱਲੋਂ ਅਜਿਹਾ ਕਰਨਾ ਇਕ ਤਰ੍ਹਾਂ ਪੰਜਾਬ ਕਾਂਗਰਸ ਇੰਚਾਰਜ ਹਰੀਸ਼ ਚੌਧਰੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰਨ ਦਾ ਇਨਡਾਇਰੈਕਟ ਤਰੀਕੇ ਨਾਲ ਜਵਾਬ ਦੇਣਾ ਵੀ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 11:50:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-captain-amarinder-singh-wife-and-mp-preneet-kaur-signals-to-quit-congress-8990867.html"},{"Title":"ਨਿਰਮਲ ਸਿੱਧੂ ਦਾ 'ਜਿੱਤਾਂਗੇ ਜ਼ਰੂਰੀ ਜੰਗ ਜਾਰੀ ਰੱਖਿਓ' ਗੀਤ ਰਿਲੀਜ਼","Content":"ਪ੍ਰਸਿੱਧ ਗਾਇਕ ਨਿਰਮਲ ਸਿੱਧੂ ਦਾ ਨਵਾਂ ਟਰੈਕ ਜਿਤਾਂਗੇ ਜ਼ਰੂਰ ਜੰਗ ਜਾਰੀ ਰੱਖਿਓ ਬੀਤੇ ਦਿਨੀਂ ਹਿੱਟ ਮੇਕਰਜ਼ ਕੰਪਨੀ ਵੱਲੋਂ ਰਿਲੀਜ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਿਸ  ਦਾ ਸੰਗੀਤ ਨਿਰਮਲ ਸਿੱਧੂ ਅਤੇ ਗੀਤਕਾਰ ਡਮਾਨਾ ਪਾਟਿਆਵਾਲੀ ਹਨ ਤੇ ਕੰਮਪੋਜ਼ਰ ਤੇ ਗਾਇਕ ਖੁੱਦ ਨਿਰਮਲ ਸਿੱਧੂ ਹਨ। ਯਾਦ ਰਹੇ ਕਿ ਗਾਇਕ ਨਿਰਮਲ ਸਿੱਧੂ ਪੰਜਾਬੀ ਸੰਗੀਤ ਦੇ ਖੇਤਰ ਦਾ ਜਾਣਿਆ ਪਹਿਚਾਣਿਆ ਨਾਂ ਹੈ","PublishDate":"Mon, 29 Nov 2021 11:49:32 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-continue-the-necessary-battle-to-win-singer-nirmal-sidhu-8991117.html"},{"Title":"ਰੁਜ਼ਗਾਰ ਕੈਂਪਾਂ ਦਾ ਬਿਨੈਕਾਰ ਚੁੱਕਣ ਲਾਹਾ : ਏਡੀਸੀ","Content":"ਏਡੀਸੀ (ਜ) ਰਾਹੁਲ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਘਰ ਘਰ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾ ਤਹਿਤ ਜਿਥੇ ਨੌਏਡੀਸੀ (ਜ) ਰਾਹੁਲ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਘਰ ਘਰ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾ ਤਹਿਤ ਜਿਥੇ","PublishDate":"Mon, 29 Nov 2021 11:49:31 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-18-to-65-years-of-age-can-benefit-by-joining-the-selfemployment-cap-8991116.html"},{"Title":"ਹਰਿਆਣਾ ਦੇ ਸੀਐੱਮ ਮਨੋਹਰ ਲਾਲ ਨੂੰ ਮਿਲੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ, ਬੋਲੇ- ਕਿਸਾਨ ਅੰਦੋਲਨ 4 ਦਸੰਬਰ ਨੂੰ ਹੋ ਜਾਵੇਗਾ ਖ਼ਤਮ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਚਾਨਕ ਹਰਿਾਣਾ ਦੇ ਸੀਐੱਮ ਮਨੋਹਰ ਲਾਲ ਨੂੰ ਮਿਲਣ ਪੁੱਜੇ। ਕੈਪਟਨ ਨਾਲ ਜੁੜੇ ਲੋਕ ਹਾਲਾਂਕਿ ਇਸ ਨੂੰ ਰਸਮੀ ਮੁਲਾਕਾਤ ਦੱਸ ਰਹੇ ਹਨ ਪਰ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਹਾਲ ਦੇ ਦਿਨਾਂ 'ਚ ਕੈਪਟਨ ਭਾਜਪਾ ਪ੍ਰਤੀ ਨਰਮ ਹੋਏ ਹਨ, ਉਸ ਲਿਹਾਜ਼ ਨਾਲ ਇਸ ਮੁਲਾਕਾਤ ਨੂੰ ਅਹਿਮ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 11:49:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-captain-amarinder-singh-meets-haryana-cm-manohar-lal-khattar-8990929.html"},{"Title":"ਰੋਹਿਤ ਵੋਹਰਾ ਨੇ ਅਕਾਲੀ-ਬਸਪਾ ਵਰਕਰਾਂ ਨਾਲ ਕੀਤਾ ਵਿਚਾਰ ਵਟਾਂਦਰਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ  ਵੱਲੋਂ 2022 ਦੀਆਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਤੋਂ ਰੋਹਿਤ ਵੋਹਰਾ ਨੂੰ ਪਾਰਟੀ ਦਾ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ ਹੈ, ਜਿਸ ਤੋਂ ਬਾਅਦ  ਰੋਹਿਤ ਵੋਹਰਾ ਵੱਲੋਂ ਅਕਾਲੀ-ਬਸਪਾ ਵਰਕਰਾਂ ਨਾਲ ਇੱਕ ਵਿਸ਼ੇਸ ਮੀਟਿੰਗ ਆਪਣੇ ਗ੍ਹਿ ਵਿਖੇ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਰੋਹਿਤ ਵੋਹਰਾ ਨੇ ਕਿਹਾ ਕਿ ਵਰਕਰਾਂ ਦੀ ਮਿਹਨਤ ਨਾਲ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਹਲਕਾ ਦੀ ਸੀਟ ਵੱਡੀ ਲੀਡ ਨਾਲ ਜਿੱਤ ਕੇ ਉਹ ਪਾਰਟੀ ਦੀ ਝੋਲੀ ਪਾਉਣਗੇ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅੰਦਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ- ਬਸਪਾ ਗਠਜੋੜ ਦੀ ਸਰਕਾਰ ਬਣਦਿਆਂ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਦੀ ਵਿਗੜੀ ਕਾਨੂੰਨੀ ਵਿਵਸਥਾ ਦਾ ਪਹਿਲ ਦੇ ਅਧਾਰ 'ਤੇ ਸੁਧਾਰ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 29 Nov 2021 11:46:25 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rohit-vohra-meeting-with-akalibsp-worker-8991115.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਦੇ ਜ਼ਖਮੀ ਨੇ ਤੋੜਿਆ ਦਮ","Content":"3rime news","PublishDate":"Mon, 29 Nov 2021 11:46:24 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-8991113.html"},{"Title":"ਟਰਾਂਸਪੋਰਟਰਾਂ ਦੀਆਂ ਬੱਬੀ ਬਾਦਲ ਨੇ ਸੁਣੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਆਰਥਿਕ ਮੰਦੀ ਦੀ ਮਾਰ ਝੱਲ ਰਹੇ ਮੋਹਾਲੀ ਦੇ ਟਰਾਂਸਪੋਰਟਰਾਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਦੇ ਜਰਨਲ ਸਕੱਤਰ ਤੇ ਨੌਜਵਾਨ ਆਗੂ ਹਰਸੁਖਇੰਦਰ ਸਿੰਘ ਬੱਬੀ ਬਾਦਲ ਨੂੰ ਮੋਹਾਲੀ 'ਚ ਟਰਾਂਸਪੋਰਟਰਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸਬੰਧੀ","PublishDate":"Mon, 29 Nov 2021 11:46:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bobby-badal-hears-problems-of-mohali-transporters-8991114.html"},{"Title":"IAF Recruitment 2021 : ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ 'ਚ ਨੌਕਰੀ ਦੇ ਚਾਹਵਾਨਾਂ ਲਈ ਖ਼ੁਸ਼ਖਬਰੀ, ਜਾਣੋ ਕਿਵੇਂ ਕਰੀਏ ਅਪਲਾਈ","Content":"ਹਵਾਈ ਫ਼ੌਜ ਵੱਲੋਂ ਏਐੱਫਕੈਟ 01/2022 ਬੈਚ ਅਤੇ ਐੱਨਸੀਸੀ ਸਪੈਸ਼ਲ ਐਂਟਰੀ ਲਈ ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 1 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ ਤੇ ਉਮੀਦਵਾਰ ਏਐੱਫਕੈਟ ਅਧਿਕਾਰਤ ਪੋਰਟਲ, afcat.cdac.in 'ਤੇ ਉਪਲਬਧ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਆਨਲਾਈਨ ਐਪਲੀਕੇਸ਼ਨ ਫਾਰਮ ਜ਼ਰੀਏ ਅਪਲਾਈ ਕਰ ਸਕਣਗੇ।","PublishDate":"Mon, 29 Nov 2021 11:45:59 +00:00","Link":"https://www.punjabijagran.com/education/general-afcat-2022-notification-released-for-317-vacancies-apply-online-at-afcat-cdac-in-for-air-force-8990860.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]