[{"Title":"...ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੂੰ ਜੇਬ੍ਹ ’ਚੋਂ ਭਰਨਾ ਪਿਆ ਗਲਤ ਪਾਰਕਿੰਗ 'ਚ ਖੜ੍ਹੀ ਰਿਸ਼ਤੇਦਾਰ ਦੀ ਗੱਡੀ ਦਾ ਚਲਾਨ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਚੇਤਨ ਸਿੰਘ ਜੋੜਾਮਾਜਰਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਬੱਸ ਸਟੈਂਡ ਤੋਂ ਤਹਿਸੀਲ ਰੋਡ ਤਕ ਆਵਾਜਾਈ ਦੀ ਸਮੱਸਿਆ ਲੋਕਾਂ ਨੇ ਖ਼ੁਦ ਬਣਾਈ ਹੋਈ ਹੈ ਕਿਊਂਕਿ ਵਾਹਨ ਚਾਲਕ ਬਜ਼ਾਰ ਵਿਚ ਜਾਣ ਲੱਗਿਆ ਆਪਣੇ ਵਾਹਨ ਸੜਕ ਦੇ ਵਿਚਕਾਰ ਹੀ ਖੜ੍ਹੇ ਕਰ ਜਾਂਦੇ ਹਨ ਜਿਸ ਨਾਲ ਉਥੋਂ ਲੰਘਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ ਪੇ੍ਰਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ","PublishDate":"Tue, 14 Nov 2023 08:17:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-cabinet-minister-chetan-singh-jouramajra-had-to-pay-the-bill-for-a-relatives-car-parked-in-the-wrong-parking-lot-from-his-pocket-9301584.html"},{"Title":"HSGPC ਮੈਂਬਰਾਂ ’ਚ ਫਿਰ ਸਾਹਮਣੇ ਆਏ ਮੱਤਭੇਦ, ਪੰਜਾਬ ਦੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਚਹੇਤਿਆਂ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਦੋਸ਼","Content":"HSGPC ਦੇ ਸੀਨੀਅਰ ਮੈਂਬਰ ਜਥੇਦਾਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਮੰਡੇਵਰ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਹਰਿਆਣਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ’ਤੇ ਬਾਦਲ ਦਲ ਦਾ ਕਬਜ਼ਾ ਹੋ ਗਿਆ ਹੈ। ਐੱਚਐੱਸਜੀਪੀਸੀ ਜੋ ਕਿ ਹਰਿਆਣਾ ਦੀ ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਬਾਦਲ ਦਲ ਦੇ ਭ੍ਰਿਸ਼ਟ ਪ੍ਰਬੰਧ ਤੋਂ ਪਿੱਛਾ ਛੁਡਵਾਉਣ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਕੇ ਹੋਂਦ ਵਿਚ ਆਈ ਸੀ। ","PublishDate":"Tue, 14 Nov 2023 08:17:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-differences-surfaced-again-among-hsgpc-members-accused-of-appointing-favorites-of-punjabs-badal-family-9301583.html"},{"Title":"ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ 20 ਨਵੰਬਰ ਨੂੰ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ 'ਚ ਪਰਾਲੀ ਨਾਲ ਭਰੀਆਂ ਟਰਾਲੀਆਂ ਨਾਲ ਕਰਨਗੇ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਪ੍ਰੀਪੇਡ ਮੀਟਰ ਲਗਾਉਣੇ ਬੰਦ ਕਰਨ, ਖਪਤਕਾਰਾਂ ਨੂੰ ਨਵਾਂ ਕੁਨੈਕਸ਼ਨ ਲੈਣ ਲਈ ਪ੍ਰੀਪੇਡ ਮੀਟਰ ਲਗਾਉਣ ਲਈ ਮਜ਼ਬੂਰ ਕਰਨਾ ਬੰਦ ਕਰਨ, ਭਾਰਤ ਮਾਲਾ ਪ੍ਰੋਜੇਕਟ ਤਹਿਤ ਕਢੀਆ ਜਾ ਰਹੀਆ ਸੜਕਾਂ ਲਈ ਜ਼ਮੀਨਾ ਐਕੁਆਇਰ ਨਾ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ ਹੈ।  \n","PublishDate":"Tue, 14 Nov 2023 08:17:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-organizations-will-protest-with-trolleys-full-of-straw-in-punjab-and-haryana-on-20th-9301580.html"},{"Title":"ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ 'ਚ ਵੱਡੀ ਵਾਰਦਾਤ ! ਚਿੱਟੇ ਦਿਨ 21 ਸਾਲਾ ਨੌਜਵਾਨ ਨੂੰ ਮਾਰੀਆਂ ਗੋਲ਼ੀਆਂ, ਹਾਲਤ ਗੰਭੀਰ","Content":"ਜਾਣਕਾਰੀ ਦੇ ਮੁਤਾਬਕ 21 ਸਾਲਾ ਨੌਜਵਾਨ ਗੁਰਬੀਰ ਸਿੰਘ ਪੁੱਤਰ ਜਸਪਾਲ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਪਿੰਡੀ ਜੋ ਕਿ ਕਸਬਾ ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ ਵਿਖੇ ਸਥਿਤ ਪਰਫੈਕਟ ਸਲੂਨ ਦੇ ਬਾਹਰ ਖੜ੍ਹਾ ਸੀ, ਦੇ ਉੱਪਰ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ, ਜਿਸ ਨਾਲ ਉਕਤ ਨੌਜਵਾਨ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖਮੀ ਹੋ ਗਿਆ। ","PublishDate":"Tue, 14 Nov 2023 08:14:44 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-big-incident-in-fatehgarh-churian-21-year-old-youth-was-shot-in-broad-daylight-his-condition-is-critical-9301617.html"},{"Title":"ਖੁਸ਼ਖਬਰੀ ! ਅੱਜ ਤੋਂ ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਲਈ ਚੱਲਣਗੀਆਂ ਚਾਰ AC ਬੱਸਾਂ, ਇੰਨਾ ਹੈ ਕਿਰਾਇਆ; ਮਿਲਣਗੀਆਂ ਇਹ ਸਹੂਲਤਾਂ","Content":"ਸੀਟੀਯੂ ਅਨੁਸਾਰ ਜੋ ਮੰਗਲਵਾਰ ਤੋਂ ਏਅਰਪੋਰਟ ਲਈ ਸਿੱਧੀਆਂ ਬੱਸਾਂ ਚੱਲਣਗੀਆਂ, ਉਹ ਸਵੇਰੇ 4.50 ਵਜੇ, 6.00 ਵਜੇ, 3.00 ਵਜੇ ਅਤੇ ਸ਼ਾਮ ਚਾਰ ਵਜੇ ਚੱਲਣਗੀਆਂ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਸਮੇਂ ਦੇਸ਼ ਦੇ ਕਈ ਸੂਬਿਆਂ ਦੇ ਸ਼ਹਿਰਾਂ ਲਈ ਸੀਟੀਯੂ ਦੀਆਂ ਬੱਸਾਂ ਚੱਲ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Tue, 14 Nov 2023 08:12:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-good-news-four-ac-buses-will-run-to-delhi-airport-from-today-this-is-the-fare-these-facilities-will-be-available-9301616.html"},{"Title":"ਮੰਦਭਾਗੀ ਖਬਰ ! ਲਿਬਨਾਨ ਗਏ ਗੁਰਮੁੱਖ ਸਿੰਘ ਦੀ ਹਾਰਟ ਅਟੈਕ ਨਾਲ ਮੌਤ, 14 ਸਾਲ ਪਹਿਲਾਂ ਗਿਆ ਸੀ ਵਿਦੇਸ਼","Content":"ਪਰਿਵਾਰ ਗਰੀਬ ਹੈ ਜੋ ਕਿ ਇਨਾ ਸਮਰੱਥ ਨਹੀਂ  ਕਿ ਵਿਦੇਸ਼ 'ਚੋਂ ਉਸ ਦੀ ਲਾਸ਼ ਨੂੰ ਮੰਗਵਾ ਸਕਣ ।ਇਸ ਲਈ ਪਰਿਵਾਰ ਦੀ ਸਰਕਾਰ ਅੱਗੇ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਅਤੇ ਐਨਆਰਆਈ ਵੀਰਾਂ ਅੱਗੇ ਅਪੀਲ ਹੈ ਕਿ ਉਹਨਾਂ ਦੇ ਪਿਤਾ ਗੁਰਮੁਖ ਸਿੰਘ ਦੀ ਡੈਡ ਬਾਡੀ ਨੂੰ ਵਿਦੇਸ਼ ਤੋਂ ਲਿਆਂਦਾ ਜਾਵੇ ਤਾਂ ਜੋ ਉਹ ਆਪਣੇ ਰੀਤੀ ਰਿਵਾਜਾਂ ਨਾਲ ਉਹਨਾਂ ਦਾ ਅੰਤਿਮ ਸਸਕਾਰ ਕਰ ਸਕਣ।","PublishDate":"Tue, 14 Nov 2023 08:03:00 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-gurmukh-singh-died-with-heart-attack-in-lebanon-had-gone-abroad-14-years-ago-9301612.html"},{"Title":"'ਮੈਂ ਕੱਲ੍ਹ ਸੁਣਿਆ ਕਾਂਗਰਸ ਦਾ ਇੱਕ ਮਹਾਨ ਵਿਦਵਾਨ ਕਹਿੰਦਾ ਸੀ...', ਬਿਨਾਂ ਨਾਮ ਲਏ ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਕਿਹਾ ਮੂਰਖਾਂ ਦਾ ਨੇਤਾ !","Content":"ਸੱਤਾ 'ਚ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਨੇ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਪਰ ਸਰਕਾਰ ਬਣਨ ਤੋਂ ਡੇਢ ਸਾਲ ਬਾਅਦ ਤੱਕ ਉਹ ਅਜਿਹਾ ਨਹੀਂ ਕਰ ਸਕੇ...","PublishDate":"Tue, 14 Nov 2023 08:00:28 +00:00","Link":"https://www.punjabijagran.com/national/general-i-heard-yesterday-a-great-scholar-of-congress-was-saying-without-taking-name-pm-modi-called-rahul-gandhi-the-leader-of-fools-9301615.html"},{"Title":"ਕੁੱਤੇ ਦੇ ਵੱਢਣ 'ਤੇ ਪੰਜਾਬ, ਚੰਡੀਗੜ੍ਹ ਤੇ ਹਰਿਆਣਾ ਨੂੰ ਦੇਣਾ ਪਵੇਗਾ ਮੁਆਵਜ਼ਾ, HC ਦਾ ਆਦੇਸ਼- ਪ੍ਰਤੀ ਦੰਦ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਦਿਉ","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਵਿਨੋਦ ਐੱਸ. ਭਾਰਦਵਾਜ ਦੀ ਬੈਂਚ ਨੇ ਪਟੀਸ਼ਨਰਾਂ ਦਾ ਨਿਪਟਾਰਾ ਕਰਦੇ ਹੋਏ ਇਹ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। 193 ਪਟੀਸ਼ਨਾਂ ਦਾ ਨਿਪਟਾਰਾ ਕਰਦੇ ਹੋਏ ਹਾਈ ਕੋਰਟ ਨੇ ਮੁਆਵਜ਼ੇ ਦਾ ਨਿਰਧਾਰਣ ਕਰਨ ਲਈ ਕਮੇਟੀਆਂ ਬਣਾਉਣ ਲਈ ਕਿਹਾ।","PublishDate":"Tue, 14 Nov 2023 08:00:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dog-bites-compensation-now-the-punjab-govt-chandigarh-and-haryana-government-will-give-compensation-for-10-thousand-rupees-for-per-tooth-9301610.html"},{"Title":"ਇੰਡੋਨੇਸ਼ੀਆ ਜਾਣਗੇ ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ, ASEAN Defense Ministers ਦੀ ਬੈਠਕ 'ਚ ਹੋਣਗੇ ਸ਼ਾਮਲ","Content":"ਆਸੀਆਨ ਦਾ ਪੂਰਾ ਨਾਂ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਸਾਊਥ ਈਸਟ ਏਸ਼ੀਅਨ ਨੇਸ਼ਨਜ਼ ਹੈ। ਇਹ ਇੱਕ ਖੇਤਰੀ ਸੰਗਠਨ ਹੈ ਜਿੱਥੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ ਆਪਣੇ ਆਰਥਿਕ ਅਤੇ ਸੁਰੱਖਿਆ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇਕੱਠੇ ਹੁੰਦੇ ਹਨ...","PublishDate":"Tue, 14 Nov 2023 07:45:31 +00:00","Link":"https://www.punjabijagran.com/national/general-defense-minister-rajnath-singh-will-visit-indonesia-will-attend-asean-defense-ministers-meeting-9301614.html"},{"Title":"Aluva Murder Case : ਬਾਲ ਦਿਵਸ 'ਤੇ 5 ਸਾਲ ਦੀ ਮਾਸੂਮ ਬੱਚੀ ਨੂੰ ਮਿਲਿਆ ਇਨਸਾਫ਼, ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਮਾਮਲੇ 'ਚ ਹੋਈ ਮੌਤ ਦੀ ਸਜ਼ਾ","Content":"ਲੜਕੀ ਦੀ ਲਾਸ਼ ਨੇੜਲੇ ਅਲੁਵਾ ਵਿੱਚ ਇੱਕ ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਦੇ ਪਿੱਛੇ ਇੱਕ ਦਲਦਲੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਢੇਰ ਵਿੱਚ ਪਈ ਮਿਲੀ। ਮੁਲਜ਼ਮ ਆਲਮ ਨੂੰ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੇ ਆਧਾਰ ’ਤੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ...","PublishDate":"Tue, 14 Nov 2023 07:35:29 +00:00","Link":"https://www.punjabijagran.com/national/general-aluva-murder-case-5-year-old-innocent-girl-got-justice-on-childrens-day-got-death-sentence-in-rape-and-murder-case-9301613.html"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"}]