[{"Title":"24 ਘੰਟੇ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ’ਤੇ ਨਜ਼ਰ ਰੱਖਣ ਲਈ 500 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਤਾਇਨਾਤ, ਜ਼ਿਲ੍ਹੇ ਦੇ ਐਂਟਰੀ ਪੁਆਇੰਟਾਂ ’ਤੇ ਹਾਈ-ਟੈਕ ਪੁਲਿਸ ਨਾਕੇ","Content":" ਇਸ ਸਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੀਨੀਅਰ ਕਪਤਾਨ ਪੁਲਿਸ (ਐੱਸਐੱਸਪੀ.) ਕੰਵਰਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਦਿਨ ਵੇਲੇ ਤਿੰਨ ਡੀਐੱਸਪੀਜ਼ ਦੀ ਅਗਵਾਈ ’ਚ 12 ਇੰਸਪੈਕਟਰ, 15 ਪੀਸੀਆਰ ਟੀਮਾਂ, 8 ਰੈਪਿਡ ਰੂਰਲ ਪੁਲਿਸ ਸਿਸਟਮ ਟੀਮਾਂ ਤੇ 205 ਪੁਲਿਸ ਕਰਮਚਾਰੀ ਸਮਾਜ ਵਿਰੋਧੀ... ","PublishDate":"Thu, 16 Dec 2021 08:50:23 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-500-police-personnel-deployed-to-maintain-24-hour-law-and-order-high-tech-police-checkpoints-at-district-entry-points-8999196.html"},{"Title":"Omicron Updates : ਦਿੱਲੀ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ 4 ਨਵੇਂ ਮਰੀਜ਼, ਭਾਰਤ 'ਚ ਕੁੱਲ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 77","Content":"ਦੇਸ਼ ਤੇ ਦੁਨੀਆ ਵਿਚ ਓਮੀਕ੍ਰੋਨ ਦਾ ਖ਼ਤਰਾ ਲਗਾਤਾਰ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਤਾਜ਼ਾ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਰਾਸ਼ਟਰੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਵਿਚ ਵੀਰਵਾਰ ਨੂੰ ਚਾਰ ਨਵੇਂ ਮਰੀਜ਼ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਦਿੱਲੀ ਵਿਚ ਓਮੀਕ੍ਰੋੋਨ ਸੰਕਰਮਿਤ ਦੀ ਗਿਣਤੀ 10 ਹੋ ਗਈ ਹੈ ਤੇ ਭਾਰਤ ਵਿਚ ਕੁੱਲ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ 77 ਹੋ ਗਈ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 08:41:54 +00:00","Link":"https://www.punjabijagran.com/national/general-omicron-updates-4-new-omicron-patients-in-delhi-total-number-of-patients-in-india77-8999164.html"},{"Title":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ 'ਚ ਖ਼ਰਾਬ ਦੌਰ ਦੀ ਆਹਟ, ਵਿਰਾਟ ਕੋਹਲੀ ਦੇ ਬਿਆਨ ਨਾਲ BCCI ਹੈ ਨਾਰਾਜ਼","Content":"ਵਿਰਾਟ ਕੋਹਲੀ, ਰੋਹਿਤ ਸ਼ਰਮਾ, ਸੌਰਵ ਗਾਂਗੁਲੀ.. ਇਹ ਮਸ਼ਹੂਰ ਹਸਤੀਆਂ ਭਾਰਤੀ ਟੈਸਟ ਟੀਮ ਦੇ ਕਪਤਾਨ, ਵਨਡੇ ਤੇ ਟੀ-20 ਟੀਮ ਦੇ ਕਪਤਾਨ ਤੇ ਬੀਸੀਸੀਆਈ ਦੇ ਪ੍ਰਧਾਨ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਅਧੀਨ ਜੋ ਕੁਝ ਹੋ ਰਿਹਾ ਹੈ, ਉਹ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਲਈ ਬਹੁਤ ਮਾੜਾ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 08:41:29 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bcci-angry-over-virat-kohlis-statement-8999173.html"},{"Title":"WhatsApp ਦਾ ਪਾਇਲਟ ਬਣਾਏਗਾ ਕਿਸਾਨਾਂ ਨੂੰ ਡਿਜੀਟਲ ਪੇਅ ਮਾਸਟਰ, ਜਾਣੋ ਕੀ ਹੈ ਮੈਗਾ ਪਲਾਨ","Content":"whatsapp ਨੇ ਕਿਸਾਨਾਂ ਤਕ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਲਈ ਪਾਇਲਟ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਸੋਸ਼ਲ ਮੈਸੇਜਿੰਗ ਪਲੇਟਫਾਰਮ ਨੇ ਇਹ ਮੁਹਿੰਮ ਕਰਨਾਟਕ ਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ 500 ਪਿੰਡਾਂ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਇਸ ਨਾਲ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਲਈ  whatsapp ਰਾਹੀਂ ਭੁਗਤਾਨ ਕਰਨਾ ਆਸਾਨ ਹੋ ਜਾਵੇਗਾ। ਇਸ ਦਾ ਐਲਾਨ ਫਿਊਲ ਫਾਰ ਇੰਡੀਆ 2021 ਮੈਟਾ ਦੇ ਇਕ ਵੱਡੇ ਇਵੈਂਟ ਵਿਚ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Thu, 16 Dec 2021 08:41:06 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapp-pilot-will-make-farmers-digital-paymasters-find-out-what-the-mega-plan-is-8999151.html"},{"Title":"Anti-Inflammatory mask : ਨਿੰਬੂ ਤੇ ਸ਼ਹਿਦ ਦਾ ਮਾਸਕ ਡ੍ਰਾਈਨੈੱਸ ਦੂਰ ਕਰਨ ਦੇ ਨਾਲ ਹੀ ਸਕਿਨ ਦੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਲਾਜ ਕਰਦੈ","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ 'ਚ ਖੁਸ਼ਕੀ ਚਮੜੀ ਦੀ ਸਾਰੀ ਰੰਗਤ ਨੂੰ ਦੂਰ ਕਰ ਦਿੰਦੀ ਹੈ। ਚਮੜੀ ਖੁਸ਼ਕ, ਬੇਜਾਨ ਅਤੇ ਬੁੱਢੇ ਹੋਣ ਲੱਗਦੀ ਹੈ। ਸਰਦੀਆਂ 'ਚ ਅਸੀਂ ਚਮੜੀ 'ਤੇ ਜ਼ਿਆਦਾ ਗਰਮ ਪਾਣੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਜਿਸ ਕਾਰਨ ਚਮੜੀ ਦੇ ਜ਼ਰੂਰੀ ਤੇਲ ਨਿਕਲ ਜਾਂਦੇ ਹਨ ","PublishDate":"Thu, 16 Dec 2021 08:40:03 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lemon-and-honey-mask-removes-dryness-and-cures-all-skin-problems-8999166.html"},{"Title":"Film Review : ਸ਼ਿਲਪਾ ਸ਼ੈੱਟੀ ਨੂੰ ਨਹੀਂ ਮਿਲ ਰਹੀ ‘ਸਪਾਈਡਰਮੈਨ : ਨੋ ਵੇਅ ਹੋਮ’ ਦੀ ਟਿਕਟ, ਇੰਨਾ ਸਭ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ ਹੋਈ ਨਰਾਜ਼","Content":" ਇਸ ਫਿਲਮ ਨੂੰ ਲੈ ਕੇ ਸਪਾਈਡਰਮੈਨ ਦੇ ਫੈਨਜ਼ ਕਾਫੀ ਉਤਸ਼ਾਹਿਤ ਹਨ। ਆਲਮ ਇਹ ਹੈ ਕਿ ਸਪਾਈਡਰਮੈਨ : ਨੋ ਵੇਅ ਹੋਮ’ ਦੀ ਐਡਵਾਂਸ ਬੁਕਿੰਗ ਨੂੰ ਚੰਗਾ ਰਿਸਪਾਂਸ ਮਿਲ ਰਿਹਾ ਹੈ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਇਸ ਫਿਲਮ ਨੂੰ ਦੇਖਣ ਦੀ ਇੰਨੀ ਤਕੜੀ ਹੋੜ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਥਾਵਾਂ ’ਤੇ ","PublishDate":"Thu, 16 Dec 2021 08:39:49 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shilpa-shetty-not-getting-spiderman-no-way-home-ticket-even-after-all-this-8999159.html"},{"Title":"336 ਘੰਟੇ ਰਹਿ ਗਏ ਕਾਂਗਰਸੀਏ ਲੱਭਣੇ ਨਹੀਂ  : ਸੁਖਬੀਰ ਬਾਦਲ","Content":" ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਤੋਂ ਨਿਕਲੇ ਨੂੰ ਦੋ ਮਹੀਨੇ ਹੋ ਗਏ  ਅਤੇ ਉਹ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਰਾਜ ਬਣਾ ਕੇ  ਛੱਡਾਂਗਾ  । ਉਨ੍ਹਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਵੀ  ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ ਲਈ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਨਾ ਬੈਠਣ ਅਤੇ ਘਰ ਘਰ ਜਾ ਕੇ  ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ  ਅਤੇ ਕਾਂਗਰਸ ਦੀਆਂ ਲੋਕ ਮਾਰੂ ਨੀਤੀਆਂ ਨੂੰ ਘਰ ਘਰ ਪਹੁੰਚਾਉਣ  ","PublishDate":"Thu, 16 Dec 2021 08:38:39 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-336-hours-left-congressmen-not-to-be-found-sukhbir-badal-8999190.html"},{"Title":"'I am sorry', ਕੋਵਿਡ-19 ਦੇ ਵਧਦੇ ਖ਼ਤਰੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਇਸ ਦੇਸ਼ ਦੇ ਰਰਾਸ਼ਟਰਪਤੀ ਨੇ ਜਨਤਾ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਦੇ ਹੋਏ ਵਧਾਈ ਸਖ਼ਤੀ","Content":"ਦੱਖਣੀ ਕੋਰੀਆ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਮੂਨ ਜੇ-ਇਨ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕੋਰੋਨ ਵਾਇਰਸ ਦੇ ਮਾਮਲਿਆਂ ਤੇ ਮੌਤਾਂ ਵਿਚ ਵਾਧੇ ਤੋਂ ਬਾਅਦ ਸਖ਼ਤ ਸਰੀਰਕ ਦੂਰੀਆਂ ਦੇ ਉਪਾਵਾਂ ਨੂੰ ਬਹਾਲ ਕਰਨ ਲਈ ਰਾਸ਼ਟਰ ਤੋਂ ਮੁਆਫੀ ਮੰਗੀ। ਯੋਨਹਾਪ ਨਿਊਜ਼ ਏਜੰਸੀ ਨੇ ਰਿਪੋਰਟ ਦਿੱਤੀ","PublishDate":"Thu, 16 Dec 2021 08:38:09 +00:00","Link":"https://www.punjabijagran.com/world/other-country-i-am-sorry-president-of-this-country-strongly-apologizes-to-the-people-in-view-of-the-growing-threat-of-kovid19-8999187.html"},{"Title":"ਸਹੁਰੇ ਪਰਿਵਾਰ ਦੀ ਤਾੜਨਾ ਤੋਂ ਦੁੱਖੀ ਔਰਤ ਨੇ ਲਾਇਆ ਫਾਹਾ, ਪੁਲਿਸ ਨੇ ਪਤੀ, ਜੇਠ-ਜੇਠਾਣੀ, ਨਨਾਣ ਤੇ ਨਣਦੋਈਏ ਖ਼ਿਲਾਫ ਮਾਮਲਾ ਕੀਤਾ ਦਰਜ","Content":"ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਮਨੋਜ ਮਾਘੋ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੀ ਭੈਣ ਪ੍ਰੀਆ ਦਾ ਵਿਆਹ 17 ਸਾਲ ਪਹਿਲਾਂ ਲਵਲੀਨ ਛਾਬੜਾ ਨਾਲ ਹੋਇਆ ਸੀ। ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਪ੍ਰੀਆ ਦੇ ਘਰ ਇੱਕ ਲੜਕਾ ਅਤੇ ਇਕ ਲੜਕੀ ਦਾ ਜਨਮ ਹੋਇਆ ਹੈ। ਵਿਆਹ ਤੋਂ ਬਾਅ","PublishDate":"Thu, 16 Dec 2021 08:29:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-register-case-against-husband-cousins-nanny-and-nandoia-8999186.html"},{"Title":"ਹੰਗਾਮੇ ਤੋਂ ਬਾਅਦ ਰਾਜ ਸਭਾ ਕੱਲ੍ਹ ਤਕ ਲਈ ਮੁਲਤਵੀ, ਲੋਕ ਸਭਾ 'ਚ ਰਿਹਾ ਰੌਲਾ","Content":"ਲਖੀਮਪੁਰ ਖੀਰੀ ਕਾਂਡ ਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਦੀ ਮੁਅੱਤਲੀ ਨੂੰ ਲੈ ਕੇ ਸੰਸਦ ਦੇ ਦੋਵਾਂ ਸਦਨਾਂ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਦਾ ਹੰਗਾਮਾ ਜਾਰੀ ਹੈ। ਇੱਥੋਂ ਤਕ ਕਿ ਲੋਕ ਸਭਾ ਦੇ ਸਪੀਕਰ ਦੇ ਮਨਾਉਣ ਦਾ ਵੀ ਵਿਰੋਧੀ ਸੰਸਦ ਮੈਂਬਰਾਂ 'ਤੇ ਕੋਈ ਅਸਰ ਹੁੰਦਾ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਿਹਾ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 08:24:38 +00:00","Link":"https://www.punjabijagran.com/national/general-lakhimpuri-khiri-case-rages-in-parliament-lok-sabha-adjourned-for-2-pm-after-commotion-8999153.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]