[{"Title":"ਬਟਵਾਰੇ ਦੇ ਕੁਝ ਪਲਾਂ ’ਚ ਬਦਲ ਗਈਆਂ ਸਨ ਯਾਰਾਂ ਦੀਆਂ ਨਜ਼ਰਾਂ : ਬਾਪੂ ਮਹਿੰਦਰ ਸਿੰਘ","Content":"ਉਕਤ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਭਾਰਤ ਪਾਕਿਸਤਾਨ ਦੀ ਵੰਡ ਨੂੰ ਆਪਣੀਆਂ ਅੱਖਾਂ ਨਾਲ ਵੇਖਣ ਵਾਲੇ ਬਾਪੂ ਮਹਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਡੇਹਰੀਵਾਲ ਨੇ ਕੀਤਾ। ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਜਨਮ ਭਾਰਤ ਪਾਕਿਸਤਾਨ ਦੀ ਵੰਡ ਤੋਂ ਕਰੀਬ 14 ਸਾਲ ਪਹਿਲਾਂ ਪਿਤਾ ਤੇਜਾ ਸਿੰਘ ਦੇ ਘਰ ਪਿੰਡ ਭੱਲਾ ਜੋ ਨਾਰੋਵਾਲ ਤੋਂ ਕਰੀਬ ਚਾਰ ਕਿਲੋਮੀਟਰ ਦੂਰੀ ਤੇ ਪੈਂਦਾ ਸੀ, ਵਿਖੇ ਹੋਇਆ। ","PublishDate":"Wed, 28 Aug 2024 04:05:12 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-a-few-moments-of-partition-the-eyes-of-friends-changed-bapu-mahendra-singh-9398689.html"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਕਿਓਰਿਟੀ ਸੁਪਰਵਾਈਜ਼ਰ ਨੂੰ ਵਿਜੀਲੈਂਸ ਨੇ ਕੀਤਾ ਗ੍ਰਿਫਤਾਰ, ਵਿਦੇਸ਼ ਗਏ ਲੜਕੇ ਤੇ ਘਰ 'ਚ ਸਫਾਈ ਕਰਨ ਵਾਲੀ ਔਰਤ ਦੀ ਕੀਤੀ ਜ਼ਾਅਲੀ ਭਰਤੀ","Content":"ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਂਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਾਮਲਾ ਵਿਜੀਲੈਂਸ ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ। ਵਿਜੀਲੈਂਸ ਦੀ ਪੜਤਾਲ ਵਿਚ ਸਕਿਓਰਿਟੀ ਸੁਪਰਵਾਈਜ਼ਰ ਰੁਪਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੇ ਘਪਲੇ ਦੇ ਸਬੂਤ ਸਾਹਮਣੇ ਅਤੇ ਇਸ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ(FIR) ਕੇ ਗ੍ਰਿਫਤਾਰ (Arrest)ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 04:00:04 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-security-supervisor-of-punjabi-university-was-arrested-by-the-vigilance-the-boy-who-went-abroad-and-the-woman-who-cleaned-the-house-were-fakely-recruited-9398687.html"},{"Title":"ਦੁਨੀਆ ਭਰ ਦੇ ਹਜ਼ਾਰਾਂ ਯੂਜ਼ਰਜ਼ ਲਈ ਡਾਊਨ ਹੈ X, DownDetector ਨੇ ਕੀਤਾ ਖੁਲਾਸਾ","Content":"DownDetector, ਜੋ ਉਪਭੋਗਤਾਵਾਂ ਸਮੇਤ ਕਈ ਸਰੋਤਾਂ ਤੋਂ ਸਥਿਤੀ ਰਿਪੋਰਟਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਕੇ ਆਊਟੇਜ ਨੂੰ ਟਰੈਕ ਕਰਦਾ ਹੈ, ਨੇ ਆਊਟੇਜ ਦੇ ਸਿਖਰ 'ਤੇ ਅਮਰੀਕਾ ਵਿੱਚ 36,500 ਤੋਂ ਵੱਧ ਰਿਪੋਰਟਾਂ ਦਿਖਾਈਆਂ।","PublishDate":"Wed, 28 Aug 2024 03:57:18 +00:00","Link":"https://www.punjabijagran.com/technology/general-x-is-down-for-thousands-of-users-worldwide-downdetector-revealed-9398688.html"},{"Title":"ਆਦਮਪੁਰ ’ਚ ਕਬਾੜ ਦਾ ਕੰਮ ਕਰਨ ਵਾਲੇ ਦੀ ਨਿਕਲੀ 2.50 ਕਰੋੜ ਦੀ ਲਾਟਰੀ, 50 ਸਾਲਾਂ ਤੋਂ ਪਾ ਰਿਹਾ ਸੀ ਲਾਟਰੀ ਬੰਪਰ","Content":"ਪ੍ਰੀਤਮ ਜੱਗੀ ਦੀ ਪਤਨੀ ਅਨੀਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਤਿਸੰਗ ਸੁਣਨ ਗਏ ਹੋਏ ਸਨ, ਉੱਥੇ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਸਬੰਧਤ ਵਿਅਕਤੀ ਨੇ ਫੋਨ ਕਰ ਕੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਲਾਟਰੀ ਲੱਗੀ ਹੈ। ਉਨ੍ਹਾਂ ਉੱਥੇ ਹੀ ਗੁਰੂ ਮਹਾਰਾਜ ਦਾ ਧੰਨਵਾਦ ਵੀ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਨਾਮ ਦੀ ਰਕਮ ਨਾਲ ਉਹ ਆਪਣੇ ਸਾਰੇ ਸੁਪਨੇ ਪੂਰੇ ਕਰਦਿਆਂ ਲੋਕ ਸੇਵਾ ਤੇ ਪ੍ਰਮਾਤਮਾ ਵੱਲੋਂ ਸੌਂਪੀ ਜਾਣ ਵਾਲੀ ਸੇਵਾ ਬਾਖੂਬੀ ਨਿਭਾ ਸਕਣਗੇ।","PublishDate":"Wed, 28 Aug 2024 03:40:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-junk-worker-in-adampur-won-a-lottery-of-250-crores-he-had-been-putting-lottery-bumpers-for-50-years-9398686.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ 3 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ, High Court ਦੇ ਹੁਕਮ ਮੁਤਾਬਕ ਫਰੀਦਕੋਟ ਤੋਂ ਚੰਡੀਗੜ੍ਹ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ ਤਬਦੀਲ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕੇਸ ਵਿੱਚ ਨਾਮਜ਼ਦ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਨੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ(High Court) ਵਿੱਚ ਅਰਜ਼ੀ ਦੇ ਕੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਬਹਿਬਲ ਅਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਦੀ ਸੁਣਵਾਈ ਇਕੱਠੀ ਹੀ ਚੱਲਣੀ ਚਾਹੀਦੀ ਹੈ ਜਿਸ ’ਤੇ ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ ਰਾਮ ਕੁਮਾਰ ਸਿੰਗਲਾ ਦੀ ਅਦਾਲਤ ਨੇ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਦੀ ਉਡੀਕ ਕਰਦੇ ਹੋਏ ਇਸ ਕੇਸ ਦੀ ਸੁਣਵਾਈ 3 ਸਤੰਬਰ ਤੱਕ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 03:33:11 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-hearing-of-the-kotakpura-shooting-case-was-adjourned-till-september-3-according-to-the-order-of-the-high-court-it-was-shifted-from-faridkot-to-chandigarh-9398685.html"},{"Title":"CM Mann ਨੇ ਮੀਟੰਗ ਦੌਰਾਨ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਬੁਲਾਰਿਆਂ ਨੂੰ ਦਿੱਤੀ ਨਸੀਹਤ, ਕਿਹਾ- ਪਾਰਟੀ ਤੇ ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਪ੍ਰਚਾਰਿਆ ਜਾਵੇ","Content":"ਮੁੱਖ ਮੰਤਰੀ(Cm mann) ਨੇ ਬੁਲਾਰਿਆਂ ਨੁੂੰ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਵੱਖ ਵੱਖ ਮਾਧਿਅਮਾਂ ’ਤੇ ਗੱਲਬਾਤ ਕਰਦੇ ਸਮੇ ਤਰਕ ਨਾਲ ਗੱਲ ਕਰਨ ਅਤੇ ਪਾਰਟੀਆਂ ਦੀਆਂ ਨੀਤੀਆਂ ਅਤੇ ਸਰਕਾਰ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਕੰਮਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਪ੍ਰਚਾਰਨ ਤਾਂ ਜੋ ਪਾਰਟੀ ਦੀਆਂ ਨੀਤੀਆਂ ਘਰ ਘਰ ਤੱਕ ਪਹੁੰਚਾਈਆਂ ਜਾ ਸਕੇ।","PublishDate":"Wed, 28 Aug 2024 03:26:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-mann-admonished-the-appointed-speakers-during-the-meeting-said-the-policies-of-the-party-and-the-government-should-be-publicized-9398684.html"},{"Title":"ਜਰਨੈਲ ਵਰਗਿਆਂ ਨੂੰ ਛੱਡ’ਤਾ ਤਾਂ ਟ੍ਰਾਇਲ ਕੋਰਟ ਬਣ ਜਾਵੇਗੀ ਮੂਕਦਰਸ਼ਕ, ਪੰਜਾਬ ਪੁਲਿਸ  ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ 'ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਰਹੀ ਅਸਫਲ","Content":"ਨਿੱਜੀ ਜਵਾਬ ਦੇਣ ਵਾਲਿਆਂ ਦੀ ਅਜਿਹੀ ਹਰਕਤ ਅਤੇ ਆਚਰਣ ਨਿੰਦਣਯੋਗ ਹੀ ਨਹੀਂ ਸਗੋਂ ਨਿਆਂਇਕ ਤੰਤਰ ਅਤੇ ਇਸ ਦੇ ਕੰਮਕਾਜ ਵਿਚ ਰੁਕਾਵਟ ਪੈਦਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਹੈ, ਜਾਂਚ ਏਜੰਸੀ ਦੀ ਭੂਮਿਕਾ ਵੀ ਨਿੰਦਣਯੋਗ ਹੈ ਅਤੇ ਇਸ ਅਦਾਲਤ ਨੂੰ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਕਰ ਸਕੀ। ਜਾਂਚ ਵਿੱਚ ਦੇਰੀ ਦਾ ਕੋਈ ਠੋਸ ਕਾਰਨ ਨਹੀਂ ਦਿਖਾਇਆ ਗਿਆ ਹੈ, ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ, ਪੰਜਾਬ ਨੂੰ ਪੰਜਾਬ ਰਾਜ ਵਿੱਚ ਜਵਾਬਦੇਹ ਜਰਨੈਲ ਸਿੰਘ ਬਾਜਵਾ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਵਾਲੀਆਂ ਐਫਆਈਆਰਜ਼ ਦੇ ਵੇਰਵੇ ਅਤੇ ਉਨ੍ਹਾਂ ਐਫਆਈਆਰਜ਼ ਵਿੱਚ ਜਾਂਚ ਦੀ ਸਥਿਤੀ ਕੱਲ੍ਹ ਤੱਕ ਦਾਇਰ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Wed, 28 Aug 2024 03:20:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-if-you-leave-the-likes-of-jarnail-then-the-trial-court-will-become-an-audience-punjab-police-has-completely-failed-to-arrest-jarnail-singh-bajwa-9398681.html"},{"Title":"Punjab News:  ਸੁਖਬੀਰ ਬਾਦਲ ਹੁਣ ਨਹੀ ਲੜਨਗੇ ਜ਼ਿਮਨੀ ਚੋਣ, ਡਿੰਪੀ ਢਿੱਲੋ ਦੀ ਬਗਾਵਤ ਨੇ ਬਦਲੇ ਸਿਆਸੀ ਸਮੀਕਰਣ","Content":"ਅਕਾਲੀ ਦਲ(Akali dal) ਅੰਦਰ ਪਹਿਲਾਂ ਹੀ ਸੁਖਬੀਰ ਬਾਦਲ(Badal) ਦੀ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਲੈ ਕੇ ਵਿਰੋਧ ਚੱਲ ਰਿਹਾ ਹੈ। ਪਾਰਟੀ ਦੇ ਕਈ ਸੀਨੀਅਰ ਨੇਤਾ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਸਾਥ ਛੱਡ ਚੁੱਕੇ ਹਨ ਅਤੇ ਉਹ ਲਗਾਤਾਰ ਲੀਡਰਸ਼ਿਪ ਵਿਚ ਬਦਲਾਅ ਲਈ ਦਬਾਅ ਬਣਾ ਰਹੇ ਹਨ। ","PublishDate":"Wed, 28 Aug 2024 03:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-sukhbir-badal-will-no-longer-contest-the-by-election-dimpy-dhillon-rebellion-has-changed-the-political-equation-9398683.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਤੋਂ ਲਾਪਤਾ ਬੱਚੇ ਦੀ ਦਾਸਤਾਨ: ਪਿਛਲੇ ਇੱਕ ਸਾਲ ਤੋਂ ਲੁਧਿਆਣਾ ਦੇ ਬਾਲ ਸੁਧਾਰ ਘਰ 'ਚ ਹੈ ਬੰਦ","Content":"Ludhiana news: ਨਬਾਲਗ ਬੱਚੇ ਦੇ ਪਿਤਾ ਦੇ ਮੁਤਾਬਕ ਉਹ ਪਾਕਿਸਤਾਨ ਦੇ ਐਬਟਾਬਾਦ ਵਿੱਚ ਰਹਿੰਦੇ  ਹਨ। ਬੱਚੇ ਦੇ ਪਿਤਾ ਰਾਵਲਪਿੰਡੀ ਦੀ ਇੱਕ ਪ੍ਰਿੰਟਿੰਗ ਪ੍ਰੈਸ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਨ। 7 ਅਗਸਤ 2023 ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਬੇਟਾ ਐਬਟਾਬਾਦ ਤੋਂ ਰਾਵਲਪਿੰਡੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਣ ਲਈ ਆਇਆ, ਪਰ ਉਹ ਰਾਵਲਪਿੰਡੀ ਨਹੀਂ ਪਹੁੰਚਿਆ।","PublishDate":"Wed, 28 Aug 2024 03:12:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-story-of-the-missing-child-from-pakistan-for-the-last-one-year-ludhianas-childrens-correctional-home-has-been-closed-9398682.html"},{"Title":"Punjab News: ਨਸ਼ਾ ਤਸਕਰਾਂ ਨਾਲ ਸਿਝੇਗੀ ਐੱਨਟੀਐੱਫ, ਅੱਜ ਮਿਲੇਗੀ ਨਵੀਂ ਇਮਾਰਤ; CM Mann ਕਰਨਗੇ ਸ਼ੁਰੂਆਤ","Content":"ਐਨਟੀਐਫ ਦਾ ਦਫ਼ਤਰ ਮੁਹਾਲੀ ਵਿੱਚ ਹੋਵੇਗਾ। ਇੱਕ ਵਟਸਐਪ ਨੰਬਰ ਵੀ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਨੰਬਰ ’ਤੇ ਸੂਬੇ ਦੇ ਕਿਸੇ ਵੀ ਜ਼ਿਲ੍ਹੇ ਦਾ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਇਹ ਜਾਣਕਾਰੀ ਦੇ ਸਕੇਗਾ ਕਿ ਨਸ਼ਾ ਕਿੱਥੇ ਵੇਚਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਕਿੱਥੋਂ ਨਸ਼ਿਆਂ ਦੀ ਤਸਕਰੀ ਹੋ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਨਸ਼ਾ ਤਸਕਰਾਂ ਖਿਲਾਫ ਸ਼ਿਕੰਜਾ ਕੱਸਿਆ ਜਾ ਸਕੇ। ","PublishDate":"Wed, 28 Aug 2024 02:57:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-ntf-will-learn-with-drug-traffickers-will-get-a-new-building-today-cm-mann-will-start-9398679.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]