[{"Title":"ਭਾਰਤੀ ਖਿਡਾਰਨ ਪਾਜ਼ੇਟਿਵ ਆਉਣ 'ਤੇ ਮੁਕਾਬਲਾ ਰੱਦ","Content":"-ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ 'ਚ ਹਿੱਸਾ ਲੈ ਰਹੀ ਹੈ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ\nਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾ\n-ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ 'ਚ ਹਿੱਸਾ ਲੈ ਰਹੀ ਹੈ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ\nਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾ\n-ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ 'ਚ ਹਿੱਸਾ ਲੈ ਰਹੀ ਹੈ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ\nਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾ\n-ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ 'ਚ ਹਿੱਸਾ ਲੈ ਰਹੀ ਹੈ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ\nਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾ\n-ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ 'ਚ ਹਿੱਸਾ ਲੈ ਰਹੀ ਹੈ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ\nਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾ\n","PublishDate":"Wed, 08 Dec 2021 13:20:36 +00:00","Link":"https://www.punjabijagran.com/sports/general-covid-and-hockey-championship-8995600.html"},{"Title":"ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦਾ ਵਿਰੋਧ","Content":"ਅਗਾਊਂ ਹੀ ਪੈ ਜਾਣ ਕਾਰਨ  ਪੁਲੀਸ ਵੱਲੋਂ ਇਨਾਂ੍ਹ ਜਥੇਬੰਦੀਆਂ ਦੇ ਕਾਫ਼ੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈ ਕੇ ਵੱਖ ਵੱਖ ਥਾਣਿਆਂ ਅੰਦਰ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪੰ੍ਤੂ ਜਿਹੜੇ ਮੁਲਾਜ਼ਮ ਪੁਲਸ ਦੀ ਗਿ੍ਫਤ ਤੋਂ ਬਾਹਰ ਰਹਿ ਗਏ ਸਨ ਉਨਾਂ੍ਹ ਦੁਬਾਰਾ ਇਕੱਠੇ ਹੋ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਵਾਪਸੀ ਵੇਲੇ ਆਪਣਾ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Wed, 08 Dec 2021 13:20:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-chief-manister-charanjit-singh-channi-punjabi-jagran-news-ropar-8995599.html"},{"Title":"ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ","Content":"ਧਰਮ ਦੀ ਚਾਦਰ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਥੰਮ੍ਹ ਜੀ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਇਸਤਰੀ ਸਤਸੰਗ ਸਭਾ ਵੱਲੋਂ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਉਪਰੰਤ ਖੁੱਲ੍ਹੇ ਪੰਡਾਲ ਵਿਚ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ। ਇਸ ਦੀ ਆਰੰਭਤਾ ਭਾਈ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਹਜ਼ੂਰੀ ਰਾਗੀ ਗੁਰਦੁਆਰਾ ਗੰਗਸਰ ਸਾਹਿਬ ਵਾਲਿਆਂ ਨੇ ਸੰਗਤ ਨੂੰ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਸਰਵਣ ਕਰਵਾ ਕੇ ਕੀਤੀ।","PublishDate":"Wed, 08 Dec 2021 13:18:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-religious-function-punjabijagran-8995598.html"},{"Title":"ਕਾਂਗਰਸ ਹੀ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦਾ ਭਲਾ ਕਰ ਸਕਦੀ ਹੈ: ਰੁਪਿੰਦਰ ਗਿੱਲ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਤੋਂ ਸੰਭਾਵੀ ਉਮੀਦਵਾਰ ਰੁਪਿੰਦਰ ਸਿੰਘ ਗਿੱਲ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਹੀ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦਾ ਭਲਾ ਕਰ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਬਾਕੀ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤਾਂ ਕੇਵਲ ਝੂਠੇ ਵਾਅਦੇ ਤੇ ਐਲਾਨਾਂ ਤੱਕ ਹੀ ਸੀਮਿਤ ਹਨ ਜਦਕਿ ਕਾਂਗਰਸ ਨੇ ਜੋ ਕਿਹਾ ਉਹ ਕਰਕੇ ਦਿਖਾਇਆ। ਰੁਪਿੰਦਰ ਸਿੰਘ ਗਿੱਲ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕਾ ਸਾਹਨੇਵਾਲ ਦੇ ਲੋਕਾਂ ਵਲੋਂ ਉਨਾਂ੍ਹ ਨੂੰ ਭਰਵਾਂ ਸਮਰਥਨ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਲੋਕ ਇਸ ਵਾਰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਪੱਬਾਂ ਭਾਰ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ।  ਉਨਾਂ੍ਹ ਦੇ ਪਿਤਾ ਸਾਬਕਾ ਮੰਤਰੀ ਸਵ. ਕਰਮ ਸਿੰਘ ਗਿੱਲ ਤੇ ਮਰਹੂਮ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸ","PublishDate":"Wed, 08 Dec 2021 13:17:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-only-congress-can-do-good-to-the-people-of-the-state-rupinder-gill-8995597.html"},{"Title":"ਡੇਰਾਬੱਸੀ 'ਚ ਫਿਰ ਤੋਂ ਨੇਚਰ ਤੋਂ ਦੂਰ ਹੋਇਆ ਨੇਚਰ ਪਾਰਕ","Content":"ਉਹ ਸਿਰੇ ਚੜਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਸੱਤਾ ਧਿਰ ਪਾਰਟੀ ਦੇ ਲੋਕਾਂ ਨੇ ਬੰਦ ਕਰਵਾ ਦਿੱਤਾ ਹੈ। ਹੁਣ ਇਸ ਪਾਰਕ ਦੀ ਕੋਈ ਵੀ ਸਾਰ ਨਹੀਂ ਲਈ ਜਾ ਰਹੀ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਜੋ ਦਰੱਖ਼ਤ ਸਾਬਕਾ ਰੇਂਜ ਅਧਿਕਾਰੀ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਦੇ ਦਫ਼ਤਰ 'ਚ ਲਗਾਏ ਗਏ ਸਨ, ਉਹ ਫਿਰ ਤੋਂ ਸੁੱਕ ਚੁੱਕੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਨੇਚਰ ਪਾਰਕ 'ਚ ਪਹਿਲਾਂ ਦੀ ਤਰ੍ਹਾਂ ਬੂਟੇ ਖ਼ਤਮ ਹੋਣ ਦੇ ਕੰਢੇ 'ਤੇ ਹਨ। ਇਥੇ ਟਾਈਲਾਂ ਆਦਿ ਲਗਾਉਣ ਦੇ ਨਾਮ 'ਤੇ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਗੋਲਮਾਲ ਕਰ ਕੇ ਵੱਡੇ ਘਪਲੇ ਕੀਤੇ ਗਏ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਜੇ ਨਗਰ ਕੌਂਸਲ ਅਤੇ ਵਣ ਵਿਭਾਗ ਨੇ ਇਸ ਵੱਲ ਧਿਆਨ ਨਾ ਦਿੱਤਾ ਤਾਂ ਜੈਕ ਡੇਰਾਬੱਸੀ 'ਚ ਨੇਚਰ ਪਾਰਕਾਂ ਦੀ ਸੰਭਾਲ ਲਈ ਮੁੜ ਸੰਘਰਸ਼ ਕਰੇਗ","PublishDate":"Wed, 08 Dec 2021 13:17:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-nature-park-again-away-from-nature-in-dera-bassi-8995596.html"},{"Title":"ਬੇਗਮਪੁਰੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਬਾਬਾ ਸਾਹਿਬ ਨੇ ਅਮਲੀ ਜਾਮਾ ਪਹਿਨਾਇਆ : ਸੰਤ ਨਿਰਮਲ ਦਾਸ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਸੋਂਧੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਸੰਤ ਬਾਬਾ ਪ੍ਰਰੀਤਮ ਦਾਸ ਜੀ ਮੈਮੋਰੀਅਲ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਰਾਏਪੁਰ ਰਸੂਲਪੁਰ ਵਿਖੇ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦਾ 66ਵਾਂ ਸਾਲਾਨਾ ਪ੍ਰਰੀਨਿਰਵਾਣ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Wed, 08 Dec 2021 13:16:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-death-anniversary-of-dr-b-r-ambedkar-8995595.html"},{"Title":"ਪੂਰਬੀ ਪਾਕਿਸਤਾਨ ’ਚ ਕਤਲੇਆਮ ਤੋਂ ਭਾਰਤ ਨੇ ਕੀਤੀ ਸੀ ਲੱਖਾਂ ਸ਼ਰਨਾਰਥੀਆਂ ਦੀ ਰੱਖਿਆ : ਤਿਰੁਮੂਰਤੀ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ’ਚ ਭਾਰਤ ਦੇ ਸਥਾਈ ਨੁਮਾਇੰਦੇ ਟੀਐੱਸ ਤਿਰੁਮੂਰਤੀ ਨੇ ਸ਼ਰਨਾਰਥੀਆਂ ਦੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦੀ ਰਾਖੀ ਲਈ ਪ੍ਰਤੀਬੱਧਤਾ ਪ੍ਰਗਟਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜਦੋਂ ਪੱਛਮੀ ਪਾਕਿਸਤਾਨ ਨੇ ਪੂਰਬੀ ਪਾਕਿਸਤਾਨ ’ਚ ਕਤਲੇਆਮ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਭਾਰਤ ਨੇ ਲੱਖਾਂ ਸ਼ਰਨਾਰਥੀਆਂ ਨੂੰ ਆਪਣੇ ਦੇਸ਼ ’ਚ ਪਨਾਹ ਦਿੱਤੀ ਤੇ ਉਦੋਂ ਜਾਰੀ ਕਤਲੇਆਮ ਤੋਂ ਉਨ੍ਹਾਂ ਦੀ ਰੱਖਿਆ ਕੀਤੀ। ","PublishDate":"Wed, 08 Dec 2021 13:13:44 +00:00","Link":"https://www.punjabijagran.com/world/usa-india-protected-millions-of-refugees-from-east-pakistan-massacre-thirumurthy-8995593.html"},{"Title":"ਇਤਿਹਾਸਕ ਫ਼ੈਸਲਿਆਂ ਨਾਲ ਪੰਜਾਬ ਵਿਚ ਆਈ ਨਵੀਂ ਕ੍ਰਾਂਤੀ : ਮੁੱਖ ਮੰਤਰੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਅੱਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਕਸਬਾ ਰਾਮਾ ਮੰਡੀ 'ਚ ਮੁੱਖ ਸੇਵਾਦਾਰ ਖੁਸ਼ਬਾਜ ਸਿੰਘ ਜਟਾਣਾ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ ਵੱਡੀ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਜਿੱਥੇ ਆਪਣੀ ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਰਾਪਤੀਆਂ ਗਿਣਾਈਆਂ, ਉਥੇ ਹੀ ਅਕਾਲੀ ਦਲ ਤੇ 'ਆਪ' ਨੂੰ ਵੀ ਰਗੜੇ ਲਗਾਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਦਲਾਂ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਰੇਤ, ਟਰਾਂਸਪੋਰਟ ਤੇ ਕੇਬਲ ਮਾਫ਼ੀਆ ਰਾਜ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਲੋਕ ਹਿੱਤਾਂ ਵਿਚ ਲਏ ਇਤਿਹਾਸਕ ਫ਼ੈਸਲੇ ਬਿਜਲੀ ਦੇ ਪੁਰਾਣੇ ਬਕਾਏ ਮਾਫ, ਤਿੰਨ ਰੁਪਏ ਬਿਜਲੀ ਸਸਤੀ, ਅੌਰਤਾਂ ਲਈ ਸਰਕਾਰੀ ਬੱਸਾਂ ਦਾ ਸਫ਼ਰ ਮੁਫਤ, ਪੈਟਰੋਲ, ਡੀਜ਼ਲ ਸਸਤਾ, ਮਕਾਨਾਂ ਦੇ ","PublishDate":"Wed, 08 Dec 2021 13:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-at-ram-mandi-chief-minister-channi-addressed-a-large-gathering-at-the-rally-8995594.html"},{"Title":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨੇ 225 ਮਲਟੀਪਰਪਜ਼ ਸਿਹਤ ਵਰਕਰਾਂ ਨੂੰ ਸੌਂਪੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਸੋਨੀ ਨੇ ਕਿਹਾ ਕਿ ਬਾਬਾ ਫ਼ਰੀਦ ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਹੈਲਥ ਸਾਇੰਸਜ਼, ਫ਼ਰੀਦਕੋਟ ਰਾਹੀਂ ਇਨ੍ਹਾਂ ਨਿਯੁਕਤੀਆਂ ਦੀ ਚੋਣ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਰਪੱਖ ਅਤੇ ਪਾਰਦਰਸ਼ੀ ਢੰਗ ਨਾਲ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਰੁਜ਼ਗਾਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿਚ ਇਕ ਨਾ ਭੁੱਲਣ ਵਾਲਾ ਪੜਾਅ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸਰਕਾਰ ਉਮੀਦ ਕਰਦੀ ਹੈ ਕਿ ਸਾਰੇ ਨਵ-ਨਿਯੁਕਤ ਕਰਮਚਾਰੀ ਆਪਣੇ ਪ੍ਰੋਫਾਈਲ ਅਨੁਸਾਰ ਇਮਾਨਦਾਰੀ ਅਤੇ ਮਿਹਨਤ ਨਾਲ਼ ਡਿਊਟੀ ਨਿਭਾਉਣਗੇ ਤਾਂ ਜੋ ਆਮ ਲੋਕਾਂ ਨੂੰ ਵਧੀਆ ਸਿਹਤ ਸੇਵਾਵਾਂ ਮੁਹੱਈਆ ਹੋ ਸਕਣ।","PublishDate":"Wed, 08 Dec 2021 13:04:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deputy-chief-minister-op-soni-handed-over-appointment-letters-to-225-multipurpose-health-workers-8995585.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੀਆਂ ਖਿਡਾਰਨਾਂ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਫ਼ਾਰ ਵਿਮਨ ਦੀਆਂ ਖਿਡਾਰਨਾਂ ਨੇ ਗੁਰੂੁ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ 28 ਤੋਂ 30 ਨਵੰਬਰ ਤਕ ਹੋਏ ਅੰਤਰਰਾਸ਼ਟਰੀ ਟੂੁਰਨਾਮੈਂਟ ਵਿਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Wed, 08 Dec 2021 13:03:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-lkc-w-hockey-team-won-tournament-punjabijagran-8995589.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]