[{"Title":"ਜਦੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਕਰਵਾਈ ਹੈਲੀਕਾਪਟਰ ਦੀ ਸਵਾਰੀ, ਸੈਲਫੀ ਫੇਸਬੁੱਕ ’ਤੇ ਕੀਤੀ ਸ਼ੇਅਰ","Content":" ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਆਪਣੀ ਮੋਰਿੰਡਾ ਫੇਰੀ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੂੰ ਹੈਲੀਕਾਪਟਰ ਦੀ ਸਵਾਰੀ ਕਰਵਾਈ। ਚੰਨੀ ਨੇ ਆਪਣੇ ਫੇਸਬੁੱਕ ਪੇਜ ’ਤੇ ਬੱਚਿਆਂ ਨਾਲ ਲਈ ਸੈਲਫੀ ਸ਼ੇਅਰ ਸ਼ੇਅਰ ਕਰਦਿਆਂ ਲਿਖਿਆ ਕਿ ਅੱਜ (ਐਤਵਾਰ) ਨੂੰ ਮੋਰਿੰਡਾ ਯਾਤਰਾ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਦੇਖਿਆ ਕਿ ਕੁਝ ਬੱਚੇ ਹੈਲੀਕਾਪਟਰ ਕੋਲ ਖੇਡ ਰਹੇ ਸਨ। ","PublishDate":"Sun, 28 Nov 2021 15:05:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-when-chief-minister-channi-took-the-children-on-a-helicopter-ride-the-selfie-was-shared-on-facebook-8990769.html"},{"Title":"ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ 3.50 ਕਰੋੜ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਖੇਡਾਂ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪੰਜਾਬ ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਪਿੰਡ ਦਾਦੂਵਾਲ, ਕੰਗਣੀਵਾਲ ਅਤੇ ਫੋਲੜੀਵਾਲ ਵਿਖੇ 3.50 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਵਾਲੇ ਕਈ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇ ਗਏ। ਇਨ੍ਹਾਂ ਪ੍ਰਰਾਜੈਕਟਾਂ ਵਿਚ 1.59 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਤਿੰਨ ਸਪੋਰਟਸ ਪਾਰਕ, 18.59 ਲੱਖ ਨਾਲ ਚਾਹੁਵਾਲ ਸੜਕ, 7.79 ਲੱਖ ਨਾਲ ਦਾਦੂਵਾਲ ਸੜਕ, 5.06 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਤਕ ਸੜਕ, ਫੋਲੜੀਵਾਲ ਦੀ 2.90 ਕਿਲੋਮੀਟਰ ਸੜਕ ਨੂੰ 1.50 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ 18 ਫੁੱਟ ਤਕ ਚੌੜਾ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਪਿੰਡ ਦਾਦੂਵਾਲ ਅਤੇ ਪਿੰਡ ਫੋਲੜੀਵਾਲ ਦੀ ਪੰਚਾਇਤ ਨੂੰ 10-10 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Sun, 28 Nov 2021 15:05:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-350-crore-development-works-started-by-pargat-singh-at-daduwal-kanganiwal-and-foldiwal-8990774.html"},{"Title":"ਖੇਡ ਮੰਤਰੀ ਨੇ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਧੀਣਾ ਸਪੋਰਟਸ ਪਾਰਕ ਦਾ ਕੰਮ","Content":"ਪੰਜਾਬ ਦੇ ਖੇਡ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਛਾਉਣੀ ਅਧੀਨ ਪੈਂਦੇ ਧੀਣਾ ਵਿਖੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ 17.86 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਸਪੋਰਟਸ ਪਾਰਕ ਦੇ ਕੰਮ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਧੀਣਾ ਹਾਕੀ ਕਲੱਬ ਦੇ 70 ਤੋਂ ਵੱਧ ਖਿਡਾਰੀ ਬੱਚਿਆਂ ਨੂੰ ਹਾਕੀ ਦੀਆਂ ਕਿੱਟਾਂ ਵੀ ਵੰਡੀਆਂ।","PublishDate":"Sun, 28 Nov 2021 15:04:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sports-minister-pargat-singh-inaugurates-dhina-sports-park-distributes-sports-kits-to-children-8990772.html"},{"Title":"ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਰਿਹਾ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ, ਕਈ ਦੇਸ਼ਾਂ ’ਚ ਮਿਲੇ ਮਾਮਲੇ, ਦਹਿਸ਼ਤ 'ਚ ਕਈ ਦੇਸ਼ਾਂ ਨੇ ਲਾਈਆਂ ਯਾਤਰਾ ਪਾਬੰਦੀਆਂ","Content":"ਸੰਭਾਵਿਤ ਰੂਪ ਨਾਲ ਬੇਹੱਦ ਮਾਰੂ ਦੱਸੇ ਜਾ ਰਹੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਮਾਮਲੇ ਕਈ ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਪਾਏ ਗਏ ਹਨ। ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਨੀਦਰਲੈਂਡ ਵਿਚ ਓਮੀਕ੍ਰੋਨ ਦੇ 13 ਮਾਮਲਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਜਰਮਨੀ, ਇਟਲੀ, ਬੈਲਜੀਅਮ, ਇਜ਼ਰਾਈਲ, ਹਾਂਗਕਾਂਗ ਵਿਚ ਵੀ ਕੋਰੋਨਾ ਦੇ ਇਸ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੇ ਮਾਮਲੇ ਪਾਏ ਗਏ ਹਨ।","PublishDate":"Sun, 28 Nov 2021 15:02:51 +00:00","Link":"https://www.punjabijagran.com/world/uk-rapidly-spreading-omicron-variant-cases-found-in-many-countries-travel-bans-imposed-by-many-countries-in-terror-8990768.html"},{"Title":"28 ਪਰਿਵਾਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਪੰਜਾਬ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਨੇ ਆਪਣੀ ਸਰਗਰਮੀਆਂ ਤੇਜ਼ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅੱਜ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਅਤੇ ਜਲੰਧਰ ਤੋਂ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਰਾਜਪਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇਕ ਰਸਮੀ ਮੀਟਿੰਗ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਬਸਤੀ ਦਾਨਿਸ਼ਮੰਦਾ ਵਿਖੇ ਕੀਤੀ ਗਈ।","PublishDate":"Sun, 28 Nov 2021 15:02:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-28-families-from-jalandhar-west-join-shiromani-akali-dal-8990771.html"},{"Title":"70 ਸਾਲਾ ਸ਼ਖ਼ਸ ਨੇ ਇਕ ਘੰਟੇ ਤਕ ਸੂਰਜ ਨੂੰ ਲਗਾਤਾਰ ਦੇਖਿਆ, ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕਰ ਕੇ ਡਾਕਟਰਾਂ ਨੇ ਇਹ ਕਿਹਾ","Content":"ਬਜ਼ੁਰਗ ਨੇ ਗਲੋਬਲ ਰਿਸਰਚ ਫਾਊਂਡੇਸ਼ਨ ਦੀ ਟੀਮ ਤੇ ਸਰਕਾਰੀ ਡਾਕਟਰ ਦੀ ਮੌਜੂਦਗੀ ਵਿਚ ਰਿਕਾਰਡ ਬਣਾਇਆ ਹੈ। 70 ਸਾਲਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਆਫ ਸੇਲਸ ਟੈਕਸ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਏ ਐੱਮਐੱਸ ਵਰਮਾ ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਗਿੰਨੀਜ਼ ਬੁਕ ਆਫ ਰਿਕਾਰਡਸ ਵਿਚ ਦਰਜ ਕਰਨ ਦੀ ਤਿਆਰੀ ਵਿਚ ਹਨ। ਐੱਮਐੱਸ ਵਰਮਾ ਨੇ ਗਲੋਬਲ ਰਿਸਰਚ ਫਾਊਂਡੇਸ਼ਨ ਦੀ ਟੀਮ ਤੇ ਸਰਕਾਰੀ ਡਾਕਟਰ ਦੀ ਮੌਜੂਦਗੀ ਵਿਚ ਇਹ ਰਿਕਾਰਡ ਬਣਾਇਆ ਹੈ। ","PublishDate":"Sun, 28 Nov 2021 15:02:05 +00:00","Link":"https://www.punjabijagran.com/national/general-the-70-year-old-man-watched-the-sun-continuously-for-an-hour-doctors-said-after-examining-his-eyes-8990765.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ 97 ਥਾਵਾਂ 'ਤੇ ਲੱਗੇਗੀ ਕੋਵੀਸ਼ੀਲਡ ਤੇ ਕੋਵੈਕਸੀਨ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਸੋਮਵਾਰ ਨੂੰ 97 ਥਾਵਾਂ 'ਤੇ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ ਲੱਗਣਗੇ, ਜਿਸ ਵਿੱਚੋਂ 90 ਥਾਵਾਂ 'ਤੇ ਕੋਵੀਸ਼ੀਲਡ ਤੇ ਸੱਤ ਥਾਵਾਂ 'ਤੇ ਕੋਵੈਕਸੀਨ ਲੱਗੇਗੀ।","PublishDate":"Sun, 28 Nov 2021 15:01:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-u-u-u-u-8990770.html"},{"Title":"ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੇ ਦਿੱਲੀ ਦੇ 250 ਸਕੂਲਾਂ ਦੀ ਸੂਚੀ ਕੀਤੀ ਸ਼ੇਅਰ, ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪ੍ਰਗਟ ਸਿੰਘ ਤੋਂ ਵੀ ਮੰਗੀ ਸੂਚੀ","Content":"ਦਿੱਲੀ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇਖ ਰਹੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੇ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨਾਲ ਦਿੱਲੀ ਦੇ 250 ਸਕੂਲਾਂ ਦੀ ਲਿਸਟ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ। ਸਿਸੋਦੀਆ ਨੇ ਪਰਗਟ ਸਿੰਘ ਨੂੰ ਟੈਗ ਕਰਦੇ ਹੋਏ ਲਿਖਿਆ, ‘ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਪਿਛਲੇ 5 ਸਾਲਾਂ ਦੌਰਾਨ ਸਾਰੇ ਸਕੂਲਾਂ ਨੂੰ ਉਹ ਸਹੂਲਤਾਂ ਦਿੱਤੀਆਂ ਹਨ ਜੋ ਇਕ ਅਧਿਆਪਕ ਨੂੰ ਦਿਲੋਂ ਪੜ੍ਹਾਉਣ ਅਤੇ ਇਕ ਬੱਚੇ ਨੂੰ ਸਵੈ-ਮਾਣ ਨਾਲ ਸਕੂਲ ਆਉਣ, ਪੜ੍ਹਨ ਲਈ ਮਿਲਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।","PublishDate":"Sun, 28 Nov 2021 14:57:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-manish-sisodia-shares-list-of-250-schools-in-delhi-seeks-list-from-punjab-education-minister-pargat-singh-8990763.html"},{"Title":"ਕਪੂਰਥਲਾ ਡਿਪੂ ਦੇ ਗੇਟ ਅੱਗੇ ਕੀਤੀ ਰੈਲੀ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਰੋਡਵੇਜ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ  ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਰੋਡਵੇਜ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ \n","PublishDate":"Sun, 28 Nov 2021 14:53:58 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-punbus-and-prtc-will-be-stuck-if-solution-is-not-worked-out-in-cabinet-meeting-on-29th-gurpreet-singh-pannu-8990764.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਬਣੇਗਾ ਰਾਮਾਇਣ, ਮਹਾਭਾਰਤ ਤੇ ਸ੍ਰੀਮਦਭਾਗਵਤ ਗੀਤਾ ’ਤੇ ਵਿਸ਼ੇਸ਼ ਖੋਜ ਕੇਂਦਰ, ਸੀਐੱਮ ਨੇ ਕੀਤਾ ਐਲਾਨ","Content":" ਅੱਜ ਫਗਵਾੜਾ ਨੇੜੇ ਭਗਵਾਨ ਪਰਸ਼ੂਰਾਮ ਦੀ ਤਪ ਅਸਥਾਨ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਣ ਉਪਰੰਤ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਰਚਨਾਵਾਂ ਉੱਪਰ ਖੋਜ ਕਾਰਜਾਂ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਮਕਸਦ ਨਾਲ ਵਿਸ਼ਵ ਪੱਧਰੀ ਖੋਜ ਕੇਂਦਰ ਸਥਾਪਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sun, 28 Nov 2021 14:50:33 +00:00","Link":"https://www.punjabijagran.com/punjab/phagwara-punjab-to-set-up-special-research-center-on-ramayana-mahabharata-and-srimad-bhagwat-gita-cm-announces-8990684.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]