[{"Title":"ਸਿਰਫ ਚਿਕਨ, ਅੰਡੇ ਤੇ ਮੱਛੀ ਹੀ ਨਹੀਂ ਹੈ Vitamin B12 ਦਾ ਸਰੋਤ, ਇਹ ਡ੍ਰਾਈ ਫਰੂਟਸ ਵੀ ਕਰ ਸਕਦੇ ਹਨ ਇਸ ਦੀ ਕਮੀ ਨੂੰ ਵੀ ਦੂਰ","Content":"ਕਿਸ਼ਮਿਸ਼ ਵਿਟਾਮਿਨ ਬੀ 12 ਸਮੇਤ ਵਿਟਾਮਿਨਾਂ, ਖਣਿਜਾਂ ਤੇ ਐਂਟੀਆਕਸੀਡੈਂਟਾਂ ਦਾ ਇੱਕ ਵਧੀਆ ਸਰੋਤ ਹੈ, ਜਿਸ ਕਾਰਨ ਇਸਨੂੰ ਕਈ ਪਕਵਾਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਵਿਟਾਮਿਨ ਬੀ12 ਦੀ ਕਮੀ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਤੁਸੀਂ ਇਸ ਨੂੰ ਦਲੀਆ, ਦਹੀਂ ਜਾਂ ਹੋਰ ਪਕਵਾਨਾਂ 'ਚ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹੋ","PublishDate":"Sat, 31 Aug 2024 10:50:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-chicken-eggs-and-fish-are-not-the-only-source-of-vitamin-b12-these-dry-fruits-can-also-remove-its-deficiency-9399797.html"},{"Title":"'ਮੈਂ ਕਿਸੇ Power Group ਦਾ ਹਿੱਸਾ ਨਹੀਂ', 'Hema' ਕਮੇਟੀ ਦੀ ਰਿਪੋਰਟ 'ਤੇ ਹੰਗਾਮੇ ਤੋਂ ਬਾਅਦ ਮੋਹਨ ਲਾਲ ਨੇ ਤੋੜੀ ਚੁੱਪੀ","Content":"Association ਦੇ ਕਾਰਜਕਾਰੀ ਪੈਨਲ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਜਸਟਿਸ ਹੇਮਾ ਕਮੇਟੀ ਦੀ ਰਿਪੋਰਟ (HEMA committee report) ਜਾਰੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸ 'ਤੇ ਲਗਾਏ ਦੋਸ਼ਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 10:45:16 +00:00","Link":"https://www.punjabijagran.com/national/general-i-am-not-part-of-any-power-group-mohanlal-breaks-silence-for-the-first-time-after-uproar-over-hema-committee-report-9399796.html"},{"Title":"Scammers ਨੇ ਲੱਭਿਆ ਪੈਸੇ ਕੱਢਣ ਦਾ ਇੱਕ ਨਵਾਂ ਤਰੀਕਾ, ਇੱਕ ਗ਼ਲਤੀ ਤੇ ਅਕਾਊਂਟ ਖਾਲੀ","Content":"ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਆਪਣੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਖਾਤਿਆਂ 'ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਫੋਟੋਆਂ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਤੋਂ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਪਲੋਡ ਨਾ ਕਰੋ ਜਿਸ ਵਿਚ ਤੁਹਾਡੀਆਂ ਉਂਗਲਾਂ ਦੇ ਨਿਸ਼ਾਨ ਸਾਫ਼ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ। ਕਿਉਂਕਿ ਅਜਿਹੀਆਂ ਤਸਵੀਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਧੋਖੇਬਾਜ਼ ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਨਿਸ਼ਾਨਾ ਬਣਾ ਰਹੇ ਹਨ। ਫਿੰਗਰਪ੍ਰਿੰਟ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Sat, 31 Aug 2024 10:39:30 +00:00","Link":"https://www.punjabijagran.com/technology/general-scammers-found-a-new-way-to-withdraw-money-empty-the-account-on-a-mistake-9399792.html"},{"Title":"Bathinda News : ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ 'ਚ ਦਾਖ਼ਲ 22 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ ਦੇ ਇੰਚਾਰਜ ਡਾ.ਅਰੁਣ ਬਾਂਸਲ ਨੇ ਦੱਸਿਆ ਕਿ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਅਜੇ ਕੁਮਾਰ ਚਿੱਟੇ ਦਾ ਆਦੀ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਵਾਰ ਉਸ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਉਸ ਨੂੰ ਬਠਿੰਡਾ ਵਿਖੇ ਇਲਾਜ ਲਈ ਦਾਖਲ ਕਰਵਾ ਚੁੱਕੇ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 10:35:28 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-death-of-a-22-year-old-youth-admitted-to-a-deaddiction-center-bathinda-9399795.html"},{"Title":"Punjab News : ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ 'ਤੇ ਪੇਸ਼ ਹੋਏ ਸੁਖਬੀਰ ਬਾਦਲ, ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਨੇ ਕੱਲ੍ਹ ਐਲਾਨਿਆ ਸੀ ਤਨਖਾਹੀਆ","Content":"ਉਹ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਸਾਹਮਣੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਕੱਤਰੇਤ ਵਿਖੇ ਪੇਸ਼ ਹੋਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ, ਸ਼ਰਨਜੀਤ ਸਿੰਘ ਢਿੱਲੋਂ, ਸਾਬਕਾ ਮੰਤਰੀ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਵੀ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 10:29:47 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sukhbir-badal-appeared-on-akal-takht-sahib-panj-singh-sahiban-announced-tankhahia-yesterday-9399793.html"},{"Title":"Russia 'ਚ ਜਵਾਲਾਮੁਖੀ ਨੇੜਿਓਂ Helicopter  ਲਾਪਤਾ, 22 ਲੋਕ ਸਨ  ਸਵਾਰ; ਜਹਾਜ਼ ਰਾਹੀਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਤਲਾਸ਼","Content":"ਰੂਸ ਦੀ ਸਰਕਾਰੀ ਸਮਾਚਾਰ ਏਜੰਸੀ ਮੁਤਾਬਕ, ਇਹ ਹੈਲੀਕਾਪਟਰ ਰੂਸ ਦੇ ਦੂਰ ਪੂਰਬੀ ਪ੍ਰਾਇਦੀਪ ਕਾਮਚਟਕਾ 'ਚ Vachkazhets ਜਵਾਲਾਮੁਖੀ ਦੇ ਕੋਲ ਲਾਪਤਾ ਹੋ ਗਿਆ।","PublishDate":"Sat, 31 Aug 2024 10:27:30 +00:00","Link":"https://www.punjabijagran.com/world/other-country-helicopter-missing-near-volcano-in-russia-22-people-were-on-board-search-being-done-by-plane-9399790.html"},{"Title":"ਦੋ ਜੁੜਵਾ ਭਰਾਵਾਂ ਨੇ ਕੀਤੀ ਸੀ 'ਗਿੰਨੀਜ਼ ਬੁੱਕ' ਦੀ ਸ਼ੁਰੂਆਤ, 62 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਦਰਜ ਰਿਕਾਰਡ","Content":"ਇਸ ਕਿਤਾਬ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਵਿਚਾਰ ਗਿੰਨੀਜ਼ ਬਰੂਅਰੀ (Guinness Brewery) ਦੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਸਰ ਹਿਊਮ ਬੀਵ (Sir Hume Beav) ਨੂੰ ਇੱਕ ਬਹਿਸ ਦੌਰਾਨ ਆਇਆ। ਇਕ ਪਾਰਟੀ ਦੌਰਾਨ ਸਭ ਤੋਂ ਤੇਜ਼ ਉੱਡਣ ਵਾਲੇ ਪੰਛੀ ਨੂੰ ਲੈ ਕੇ ਕਿਸੇ ਨੇ ਉਸ ਨਾਲ ਬਹਿਸ ਕੀਤੀ ਪਰ ਨਤੀਜਾ ਨਹੀਂ ਨਿਕਲ ਸਕਿਆ।","PublishDate":"Sat, 31 Aug 2024 10:26:43 +00:00","Link":"https://www.punjabijagran.com/national/general-two-twin-brothers-started-the-guinness-book-more-than-62-thousand-recorded-records-9399784.html"},{"Title":"ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਹੈਰੋਇਨ ਤੇ ਅਫੀਮ ਬਰਾਮਦ, 6 ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੀ ਪੁਲਿਸ ਨੇ ਨਸ਼ਾਂ ਤਸਕਰਾਂ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਚਲਾਈ","PublishDate":"Sat, 31 Aug 2024 10:24:00 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-heroin-and-opium-recovered-from-different-places-6-persons-arrested-9399794.html"},{"Title":"Somvati Amavasya 2024: ਸੋਮਵਤੀ ਮੱਸਿਆ 'ਤੇ ਇਨ੍ਹਾਂ ਕੰਮਾਂ ਤੋਂ ਬਣਾਓ ਦੂਰੀ, ਨਹੀਂ ਤਾਂ ਮਾੜੇ ਹੋਣਗੇ ਨਤੀਜੇ","Content":"ਹਿੰਦੂ ਮਾਨਤਾਵਾਂ ਅਨੁਸਾਰ ਮੱਸਿਆ ਤਿਥੀ 'ਤੇ ਪਿਤਰਾਂ ਲਈ ਤਰਪਣ ਆਦਿ ਕਰਨ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀਆਂ ਆਤਮਾਵਾਂ ਨੂੰ ਮੁਕਤੀ ਮਿਲ ਸਕਦੀ ਹੈ। ਇਸ ਵਾਰ ਸੋਮਵਤੀ ਮੱਸਿਆ(Somvati Amavasya 2024) ਭਾਦੋਂ ਪੱਖ ਵਿੱਚ ਮਨਾਈ ਜਾਵੇਗੀ। ਅਜਿਹੇ 'ਚ ਪੂਰਵਜਾਂ ਦਾ ਆਸ਼ੀਰਵਾਦ ਲੈਣ ਲਈ ਸੋਮਵਤੀ ਮੱਸਿਆ 'ਤੇ ਕੁਝ ਗਲਤੀਆਂ ਕਰਨ ਤੋਂ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਉਹ ਕਿਹੜੇ ਕੰਮ ਹਨ ਜੋ ਮੱਸਿਆ 'ਤੇ ਨਹੀਂ ਕਰਨੇ ਚਾਹੀਦੇ।","PublishDate":"Sat, 31 Aug 2024 10:18:53 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-keep-away-from-these-activities-on-somvati-massya-otherwise-there-will-be-bad-results-9399765.html"},{"Title":"ਰਾਤ ਨੂੰ ਡਿਊਟੀ ਕਰਨ ਵਾਲੇ ਦੇਸ਼ ਦੇ 35 ਫੀਸਦੀ ਡਾਕਟਰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ, IMA ਦੇ ਸਰਵੇਖਣ 'ਚ ਸਾਹਮਣੇ ਆਏ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਅੰਕੜੇ","Content":"IMA ਨੇ ਕੋਲਕਾਤਾ ਵਿੱਚ ਇੱਕ ਸਿਖਿਆਰਥੀ ਡਾਕਟਰ ਨਾਲ ਜਬਰ ਜਨਾਹ ਅਤੇ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿੱਚ 3885 ਡਾਕਟਰਾਂ ਉੱਤੇ ਇੱਕ ਸਰਵੇਖਣ ਕੀਤਾ ਹੈ। ਸਰਵੇਖਣ ਨੇ ਦਿਖਾਇਆ ਕਿ ਦੇਸ਼ ਵਿੱਚ 35.5% ਡਾਕਟਰ ਰਾਤ ਦੀਆਂ ਸ਼ਿਫਟਾਂ ਦੌਰਾਨ ਅਸੁਰੱਖਿਅਤ ਜਾਂ ਬਹੁਤ ਅਸੁਰੱਖਿਅਤ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਮਹਿਲਾ ਡਾਕਟਰਾਂ ਦੀ ਗਿਣਤੀ ਜ਼ਿਆਦਾ ਹੈ। ਜਦੋਂ ਕਿ 45% ਡਾਕਟਰਾਂ ਨੇ ਸਰਵੇਖਣ ਵਿੱਚ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਰਾਤ ਦੀ ਡਿਊਟੀ ਲਈ ਵੱਖਰਾ ਕਮਰਾ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 10:09:40 +00:00","Link":"https://www.punjabijagran.com/national/general-35-percent-of-the-country-s-doctors-on-duty-at-night-are-not-safe-shocking-statistics-revealed-in-the-ima-survey-9399788.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]