[{"Title":"ਵਿਧਾਇਕ ਸੋਹਲ ਦੀ ਰਿਹਾਇਸ਼ ਅੱਗੇ ਤਿੰਨ ਦਿਨ ਦੇ ਧਰਨੇ ਦਾ ਐਲਾਨ","Content":"ਕਿਸਾਨ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਵਧਾਇਕ ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਦੇ ਘਰ ਅੱਗੇ ਤਿੰਨ ਦਿਨ ਦੇ ਧਰਨੇ ਦਾ ਐਲਾਨ","PublishDate":"Sat, 19 Oct 2024 14:33:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9416445.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ’ਚ ਏਜੰਸੀਆਂ ਨੇ ਹੁਣ ਤੱਕ ਕੀਤੀ 1 ਲੱਖ 72 ਹਜ਼ਾਰ 956 ਮੀਟ੍ਰਿਕ ਟਨ ਝੋਨੇ ਦੀ ਖਰੀਦ","Content":"ਜ਼ਿਲ੍ਹੇ ’ਚ ਏਜੰਸੀਆਂ ਨੇ ਹੁਣ ਤੱਕ ਕੀਤੀ 1 ਲੱਖ 72 ਹਜਾਰ 956 ਮੀਟ੍ਰਿਕ ਟਨ ਝੋਨੇ ਦੀ ਖਰੀਦ","PublishDate":"Sat, 19 Oct 2024 14:30:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9416444.html"},{"Title":"ਸਿੱਖਿਆ ਦਾ ਵਪਾਰ ਬਣਨਾ ਦੇਸ਼ ਲਈ ਚੰਗਾ ਨਹੀਂ : ਧਨਖੜ","Content":"ਜਾਸ, ਜੈਪੁਰ : ਉਪਰਾਸ਼ਟਰਪਤੀ","PublishDate":"Sat, 19 Oct 2024 14:30:31 +00:00","Link":"https://www.punjabijagran.com/national/general-becoming-a-business-of-education-is-not-good-for-the-country-dhankhar-9416443.html"},{"Title":"ਸਰਬਜੀਤ ਸਿੰਘ ਮੁੱਤੀ ਨੇ ਨਵਾਂ ਕਿਲਾ ਦੀ ਸਰਪੰਚੀ ਜਿੱਤੀ","Content":"ਸਰਬਜੀਤ ਸਿੰਘ ਮੁੱਤੀ ਨੇ ਨਵਾਂ ਕਿਲਾ ਦੀ ਸਰਪੰਚੀ ਜਿੱਤੀ","PublishDate":"Sat, 19 Oct 2024 14:27:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sarabjit-singh-mutti-won-the-sarpanchi-of-nawan-qila-9416442.html"},{"Title":"ਏਪੀਜੇ ਕਾਲਜ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਟੂਰ ਕਰਵਾਇਆ","Content":"ਏਪੀਜੇ ਕਾਲਜ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਟ੍ਰਿਪ ਕਰਵਾਇਆ","PublishDate":"Sat, 19 Oct 2024 14:24:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-apj-college-organized-a-trip-for-the-students-9416441.html"},{"Title":"ਇਨੋਸੈਂਟ ਹਾਰਟਸ ਨੇ ਮਨਾਇਆ ਕਰਵਾਚੌਥ ਦਾ ਤਿਉਹਾਰ","Content":"ਇਨੋਸੈਂਟ ਹਾਰਟਸ ਨੇ ਮਨਾਇਆ ਕਰਵਾਚੌਥ ਦਾ ਤਿਉਹਾਰ","PublishDate":"Sat, 19 Oct 2024 14:24:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-innocent-hearts-celebrated-the-festival-of-karva-chauth-9416440.html"},{"Title":"ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਜੇਲ੍ਹ ’ਚੋਂ ਫੋਨ ਬਰਾਮਦ, ਕੇਸ ਦਰਜ","Content":"ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚੋਂ ਫੋਨ ਬਰਾਮਦ, ਤਿੰਨ ਖਿਲਾਫ ਕੇਸ ਦਰਜ","PublishDate":"Sat, 19 Oct 2024 14:15:30 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9416439.html"},{"Title":"ਪੰਜਾਬ ਆਰ ਇਨਫੋਰਮੇਸ਼ਨ ਨੇ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ","Content":"ਪੰਜਾਬ ਆਰ ਇਨਫੋਰਮੇਸ਼ਨ ਨੇ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ","PublishDate":"Sat, 19 Oct 2024 14:06:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-hosted-by-punjab-r-information-9416438.html"},{"Title":"ਨਵੇਂ ਸੈਸ਼ਨ ਤੋਂ ਮਿਡਲ ਤੱਕ ਨਵੀਂਆਂ ਪਾਠ ਪੁਸਤਕਾਂ ਨਾਲ ਹੋਵੇਗੀ ਪੜ੍ਹਾਈ","Content":"-ਅਗਲੇ ਮਹੀਨਿਆਂ ’ਚ ਚੌਥੀ,","PublishDate":"Sat, 19 Oct 2024 14:06:30 +00:00","Link":"https://www.punjabijagran.com/national/general-from-the-new-session-to-the-middle-there-will-be-studies-with-new-textbooks-9416437.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਮੰਗੇ ਦੋ ਦਿਨ ਤੇ ਕਿਸਾਨਾਂ ਨੇ ਦਿੱਤੇ ਚਾਰ ਦਿਨ, ਧਰਨਾ ਖ਼ਤਮ ਕਰ ਕਿਸਾਨ ਬੋਲੇ-ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਨਾ ਹੋਣ ’ਤੇ ਪੰਜਵੇ ਦਿਨ ਚੁੱਕਾਗੇ ਸਖ਼ਤ ਕਦਮ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪੰਜਾਬ ਭਵਨ ਵਿਖੇ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਖ਼ਜਾਨਾ ਮੰਤਰੀ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ, ਖੁਰਾਕ ਤੇ ਸਿਵਲ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਮੰਤਰੀ ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ ਤੋਂ ਬਿਨਾਂ ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਵਿਭਾਗ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਹਾਜ਼ਰ ਸਨ","PublishDate":"Sat, 19 Oct 2024 14:04:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-government-asked-for-two-days-and-the-farmers-gave-four-days-after-ending-the-sitin-the-farmers-said-that-if-the-problem-is-not-resolved-9416420.html"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"}]