[{"Title":"ਜੀਆਰਪੀ ਦੇ ਏਐੱਸਆਈ ਨੇ ਪਾਰਕਿੰਗ ਏਰੀਏ 'ਚ ਹੀ ਕੱਟਿਆ ਗ਼ਲਤ ਪਾਰਕਿੰਗ ਦਾ ਚਲਾਨ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਗੋਲਬਾਗ ਸਾਈਡ ਜੀਆਰਪੀ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਲੋਕਾਂ ਨਾਲ ਧੱਕਾ-ਮੁੱਕੀ ਕੀਤੀ ਹੈ। ਗੋਲਬਾਗ ਸਾਈਡ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਆਉਣ ਵਾਲੇ ਲੋਕ ਜੇਕਰ ਪਾਰਕਿੰਗ ਵਿਚ ਆਪਣੇ ਵਾਹਨ ਖੜ੍ਹੇ ਕਰਦੇ ਹਨ ਤਾਂ ਉਨਾਂ੍ਹ ਨੂੰ ਗਲਤ ਪਾਰਕਿੰਗ ਕਰਨ ਦੇ ਚਲਾਨ ਕੱਟੇ ਜਾ ਰਹੇ ਹਨ। ਸੋਮਵਾਰ ਨੂੰ ਵੀ ਕੁਝ ਅਜਿਹਾ ਹੀ ਹੋਇਆ। ਤਹਿਸੀਲਪੁਰਾ ਦਾ ਰਹਿਣ ਵਾਲਾ ਤਰੁਣ ਕੁਮਾਰ ਜਦੋਂ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਆਇਆ ਤਾਂ ਉਸ ਨੇ ਆਪਣੀ ਐਕਟਿਵਾ ਪਾਰਕਿੰਗ ਵਿਚ ਖੜ੍ਹੀ ਕਰ ਦਿੱਤੀ।","PublishDate":"Mon, 20 Nov 2023 14:46:42 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-news-9303944.html"},{"Title":"ਭਾਜਪਾ ਦੇ ਰਾਜ 'ਚ 100 ਕਰੋੜ ਰੁਪਏ ਦਾ ਮਾਈਨਿੰਗ ਘਪਲਾ ਹੋਇਆ : ਸੁੱਖੂ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਸ਼ਿਮਲਾ : ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੁੱਖੂ ਨੇ ਸਾਬਕਾ ਭਾਜਪਾ ਸਰਕਾਰ 'ਤੇ ਵੱਡਾ ਦੋਸ਼ ਲਗਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਮੇਂ ਕ੍ਰਸ਼ਰਾਂ ਦੇ ਨਾਜਾਇਜ਼ ਸੰਚਾਲਨ ਨਾਲ ਮਾਈਨਿੰਗ ਘੁਟਾਲਾ ਹੋਇਆ ਸੀ। ਇਸ ਨਾਲ ਸਰਕਾਰ ਨੂੰ 100 ਕਰੋੜ ਰੁਪਏ ਦਾ ਚੂਨਾ ਲੱਗਾ। ਹੁਣ  ਰ ਨੂੰ ਨੁਕਸਾਨ ਹੋ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਇਸਨੂੰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦਾ ਮਾਈਨਿੰਗ ਘੁਟਾਲਾ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੇ ਇਲਾਵਾ ਜਾਂਚ 'ਚ ਇਹ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਜਨਰੇਟਰ ਸੈੱਟ ਦੇ ਜ਼ਰੀਏ ਕ੍ਰਸ਼ਰ ਚਲਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲੀ ਦੀ ਵਰਤੋਂ ਦਾ ਪੈਸਾ ਵੀ ਨਹੀਂ ਆ ਰਿਹਾ। ਇਹ ਵੀ ਨਿਯਮਾਂ ਦੇ ਖਿਲਾਫ ਹੈ। ਇਸ ","PublishDate":"Mon, 20 Nov 2023 14:42:38 +00:00","Link":"https://www.punjabijagran.com/national/general-sukhu-himachal-9303943.html"},{"Title":"ਸਪੀਕਰ ਸੰਧਵਾਂ ਨੇ ਪਾਕਿ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਡਾਲਰ ਫੀਸ ਖਤਮ ਕਰਨ ਦੀ ਮੰਗ ਉਠਾਈ,ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ 'ਚ ਸ਼ਰਾਬ ਤੇ ਮੌਜ ਮਸਤੀ ਨੂੰ ਗ੍ਰੰਥੀ ਗੋਬਿੰਦ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਅਫਵਾਹ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਨ ਕਰ ਕੇ ਪਰਤੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਤੇ ਵਿਧਾਨ ਸਭਾ ਪੰਜਾਬ ਦੇ ਮੈਂਬਰਾਂ ਦਾ ਪੈਸੰਜਰ ਟਰਮੀਨਲ ਤੇ ਭਾਰਤੀ ਸਰਹੱਦ 'ਤੇ ਤਾਇਨਾਤ ਬੀਐੱਸਐੱਫ ਜਵਾਨਾਂ, ਲੈਂਡਪੋਟਰ ਅਥਾਰਟੀ ਆਫ਼ ਇੰਡੀਆ ਤੋਂ ਇਲਾਵਾ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 14:40:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-speaker-sandhawan-demanded-the-end-of-dollar-fee-from-the-pakistani-authorities-granthi-gobind-singh-said-that-alcohol-and-fun-in-kartarpur-sahib-was-a-rumour-9303941.html"},{"Title":"Uttarkashi Tunnel Collapse: ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਮਿਲੀ ਵੱਡੀ ਕਾਮਯਾਬੀ, ਸੁਰੰਗ ਦੇ ਅੰਦਰ ਪਾਈ ਛੇ ਇੰਚ ਦੀ ਪਾਈਪ","Content":"ਸਿਲਕਿਆਰਾ ਸੁਰੰਗ 'ਚ ਚੱਲ ਰਹੇ ਬਚਾਅ ਕਾਰਜ 'ਚ ਅੱਜ ਇਕ ਅਹਿਮ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਗਈ ਹੈ। ਸੁਰੰਗ ਦੇ ਬੰਦ ਹੋਏ ਹਿੱਸੇ ਵਿੱਚ 6 ਇੰਚ ਦੀ ਪਾਈਪਲਾਈਨ ਵਿਛਾ ਕੇ ਸੈਕੰਡਰੀ ਲਾਈਫਲਾਈਨ ਬਣਾਉਣ ਲਈ ਡਰਿਲਿੰਗ ਮੁਕੰਮਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਲਬੇ ਦੇ ਪਾਰ 53 ਮੀਟਰ ਲੰਬੀ ਪਾਈਪਲਾਈਨ ਵਿਛਾ ਕੇ ਫਸੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਵਸਤੂਆਂ ਪਹੁੰਚਾਉਣ ਦੀ ਤਿਆਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Mon, 20 Nov 2023 14:32:48 +00:00","Link":"https://www.punjabijagran.com/national/general-the-administration-got-a-big-success-the-six-inch-pipe-inside-the-tunnel-9303937.html"},{"Title":"ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਂ ਡੀਸੀ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਖੋਸਾ ਵੱਲੋਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਗੈਰ ਰਾਜਨੀਤਿਕ/18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਉੱਤਰੀ ਭਾਰਤ ਜ਼ਿਲ੍ਹਾ ਇਕਾਈ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨਾਲ ਜੁੜੇ ਮਸਲੇ ਅਤੇ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ।  ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਪੰਜਾਬ ਮੀਤ ਪ੍ਰਧਾਨ ਵਿਜੈ ਕੁਮਾਰ ਭਵਾਨੀਪੁਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਤਰਲੋਕ ਸਿੰਘ ਨਵਾਂ ਪਿੰਡ ਨੇ ਕੀਤੀ ।","PublishDate":"Mon, 20 Nov 2023 14:31:27 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-memorandom-of-dc-demands-of-farmer-9303939.html"},{"Title":"ਕਾਮਰਸ ਨਾਲ ਸਬੰਧਤ ਪ੍ਰਦਰਸ਼ਨ ਲਾਈ","Content":"ਸੁਖਵਿੰਦਰ ਸਿੰਘ, ਭੋਗਪੁਰ : ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਡੱਲਾਂ ਭੋਗਪੁਰ ਦੇ ਕਮਰਸ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕਾਮਰਸ ਨਾਲ ਸਬੰਧਤ ਇਕ ਪ੍ਰਦਰਸ਼ਨੀ ਲਾਈ ਗਈ। ਇਸ ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਮਕਸਦ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਮਰਸ ਦੀ ਅਸਲ ਜਾਣਕਾਰੀ ਦੇਣਾ ਸੀ ਤਾਂ ਜੋ ਉਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ 'ਚ ਇਸ ਨੂੰ ਅਮਲੀ ਰੂਪ ਦੇ ਸਕਣ।","PublishDate":"Mon, 20 Nov 2023 14:30:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-commerce-expo-organized-by-guru-nanak-mission-public-school-dalla-bhogpur-9303938.html"},{"Title":"Sad News : ਸਿੱਖ ਆਗੂ ਚਿਰੰਜੀਵ ਸਿੰਘ ਨਹੀਂ ਰਹੇ","Content":"ਉੱਘੇ ਸਿੱਖ ਆਗੂ ਚਿਰੰਜੀਵ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਰਾਸ਼ਟਰੀ ਸਵੈਮਸੇਵਕ ਸੰਘ (ਆਰਐੱਸਐੱਸ) ਦੇ ਜੀਵਨ ਭਰ ਵਫ਼ਾਦਾਰ ਪ੍ਰਚਾਰਕ ਰਹੇ ਚਿਰੰਜੀਵ ਸਿੰਘ ਜੀ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਦਹਾਕਿਆਂ ਤੱਕ ਕੰਮ ਕੀਤਾ। ਰਾਸ਼ਟਰੀ ਸਿੱਖ ਸੰਗਤ ਦੇ ਕਾਰਜਾਂ ਰਾਹੀਂ ਉਹ ਸਦਾ ਚਰਚਾ ਦਾ ਕੇਂਦਰ ਬਣਦੇ ਰਹੇ। ","PublishDate":"Mon, 20 Nov 2023 14:28:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sad-news-sikh-leader-chiranjeev-singh-is-no-more-9303935.html"},{"Title":"ਭਾਰਤਮਾਲਾ ਪ੍ਰਰਾਜੈਕਟ ਦੀ ਲਾਗਤ ਦੁੱਗਣੀ ਹੋਈ : ਇਕ੍ਰਾ","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਰੇਟਿੰਗ ਏਜੰਸੀ ਇਕ੍ਰਾ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਇਨਪੁੱਟ ਲਾਗਤ ਵਿਚ ਬਾਰੀ ਵਾਧਾ ਤੇ ਭੌਂ ਪ੍ਰਰਾਪਤੀ ਲਾਗਤ ਵਿਚ ਵਾਧੇ ਕਾਰਨ ਭਾਰਤਮਾਮਲਾ ਪ੍ਰਰਾਜੈਕਟ (ਬੀਐੱਮਪੀ) ਤਹਿਤ ਲਾਗਤ ਦੁੱਗਣੀ ਤੋਂ ਜ਼ਿਆਦਾ ਵੱਧ ਕੇ 10.64 ਲੱਖ ਕਰੋੜ ਰੁੁਪਏ ਹੋ ਗਈ ਹੈ। ਭਾਰਤਮਾਲਾ ਪ੍ਰਰਾਜੈਕਟ ਮੁਲਕ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸ਼ਾਹਰਾਹ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਪ੍ਰਰੋਗਰਾਮ ਹੈ, ਜਿਸ ਦਾ ਟੀਚਾ 5.35 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨਿਵੇਸ਼ ਦੇ ਨਾਲ 34,800 ਕਿਲੋਮੀਟਰ ਦੇ ਕੌਮੀ ਸ਼ਾਹਰਾਹ ਕਾਰੀਡੋਰ ਦਾ ਵਿਕਾਸ ਕਰਨਾ ਹੈ।</p>\n<p> ਰਿਪੋਰਟ ਮੁਤਾਬਕ, ਭਾਰਤਮਾਲਾ ਪੜਾਅ-ਇਕ ਦੀ ਸੋਧੀ ਲਾਗਤ ਲਈ ਕੈਬਨਿਟ ਦੀ ਮਨਜ਼ੂਰੀ ਪੈਂਡਿੰਗ ਹੋਣ ਕਾਰਨ ਹਾਲੀਆ ਤਿਮਾ","PublishDate":"Mon, 20 Nov 2023 14:28:24 +00:00","Link":"https://www.punjabijagran.com/national/general-bharat-mala-bharat-mala-9303936.html"},{"Title":"ਨੀਲਕੰਠ ਹਸਪਤਾਲ 'ਚ ਲੜਕੇ ਦੀ ਮੌਤ, ਸਟਾਫ਼ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਸਦਰ ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਨੀਲਕੰਠ ਹਸਪਤਾਲ ਦੇ ਸਟਾਫ਼ ਖ਼ਿਲਾਫ਼ ਲਾਪ੍ਰਵਾਹੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਹਸਪਤਾਲ ਸਟਾਫ਼ ਦੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਹਸਪਤਾਲ 'ਚ ਹੀ ਕੰਮ ਕਰਦੇ ਇਕ ਮੁਲਾਜ਼ਮ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਦੋਂ ਮਿ੍ਤਕ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਤਾਂ ਉਨਾਂ੍ਹ ਨੇ ਸੀਸੀਟੀਵੀ ਵੀ ਚੈੱਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਸੀਸੀਟੀਵੀ ਬੰਦ ਪਾਏ ਗਏ। ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 14:26:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-news-9303934.html"},{"Title":"ਭਿਖਾਰੀ ਨੇ ਦਮ ਤੋੜਿਆ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ : ਪਿਛਲੇ ਦਿਨੀਂ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਸਾਈਕਲ ਸਟੈਂਡ 'ਚ ਇਕ ਭਿਖਾਰੀ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ 'ਚ 108 ਐਂਬੂਲੈਂਸ ਵਾਲਿਆਂ ਨੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ ਸੀ ਤੇ ਉਸ ਨੇ 17 ਨਵੰਬਰ ਨੂੰ ਦਮ ਤੋੜ ਦਿੱਤਾ।","PublishDate":"Mon, 20 Nov 2023 14:23:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-beggar-died-9303933.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]