[{"Title":"ਆਪਣਾ ਚਾਲ 'ਚ ਸਫ਼ਲ ਰਿਹਾ ਡ੍ਰੈਗਨ : ਹਾਂਗਕਾਂਗ ਚੋਣਾਂ ’ਚ ਚੀਨ ਦੀ ਹਮਾਇਤ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਵੱਡੀ ਜਿੱਤ","Content":"ਹਾਂਗਕਾਂਗ ’ਚ ਲੋਕਤੰਤਰ ਹਮਾਇਤੀਆਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਦਬਾਉਣ ਲਈ ਚੀਨ ਵੱਲੋਂ ਚੱਲੀ ਗਈ ਚਾਲ ਕਾਮਯਾਬ ਹੋ ਗਈ। ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ’ਚ ਚੀਨ ਦੀ ਹਮਾਇਤ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਭਾਰੀ ਜਿੱਤ ਮਿਲੀ ਜਦੋਂ ਕਿ ਮੱਧ-ਮਾਰਗੀ ਤੇ ਆਜ਼ਾਦ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ।","PublishDate":"Mon, 20 Dec 2021 13:05:17 +00:00","Link":"https://www.punjabijagran.com/world/other-country-dragon-succeeds-in-its-ploy-big-win-for-chinese-backed-candidates-in-hong-kong-elections-9001580.html"},{"Title":"ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਦਾ ਧਰਨਾ 49 ਵੇਂ ਦਿਨ ਸ਼ਾਮਲ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਕੋਟਕਪੂਰਾ : ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਰਕਾਰੀ ਕਾਲਜ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਸਿੰਘ ਡਿੰਪਲ ਦੀ ਯੋ","PublishDate":"Mon, 20 Dec 2021 13:03:25 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-dharna-of-guest-faculty-assistant-professors-enters-49th-day-govt-does-not-take-any-summary-9001582.html"},{"Title":"ਝਾੜੀਆਂ 'ਚੋਂ ਮਿਲੀ 2-3 ਦਿਨਾਂ ਦੀ ਬੱਚੀ ਦੀ ਲਾਸ਼","Content":"ਥਾਣਾ ਨੰਬਰ ਤਿੰਨ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਪ੍ਰਤਾਪ ਬਾਗ ਲਾਗੇ ਝਾੜੀਆਂ ਵਿਚ ਦੋ ਤਿੰਨ ਦਿਨ ਦੀ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ ਗਈ। ਲੋਕਾਂ ਨੇ ਜਦ ਕੁੱਤਿਆਂ ਨੂੰ ਲਾਸ਼ ਨੋਚਦੇ ਹੋਏ ਦੇਖਿਆ ਤਾਂ ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ। ਥਾਣਾ ਨੰ. ਤਿੰਨ ਦੀ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਅਤੇ ਲਾਸ਼ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ।","PublishDate":"Mon, 20 Dec 2021 13:03:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-body-of-a-23-day-old-girl-was-found-punjabijagran-9001581.html"},{"Title":"ਕਿਸਾਨ ਆਗੂ ਜੋਗਿੰਦਰ ਉਗਰਾਹਾਂ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਕਿਹਾ- ਧਨਾਢ ਕਿਸਾਨਾਂ ਨੂੰ ਟੈਕਸ ਦੇ ਘੇਰੇ ’ਚ ਲਿਆਉਣਾ ਜਾਇਜ਼","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੋਗਿੰਦਰ ਸਿੰਘ  ਉਗਰਾਹਾਂ ਨੇ ਵੱਡਾ ਬਿਆਨ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਡੇ ਧਨਾਢ ਕਿਸਾਨਾਂ ਨੂੰ ਟੈਕਸ ਦੇ ਦਾਇਰੇ ’ਚ ਲਿਆਉਣਾ ਜਾਇਜ਼ ਹੈ, ਸਰਕਾਰ ਦੇ ਅਜਿਹੇ ਫ਼ੈਸਲੇ ’ਤੇ ਯੂਨੀਅਨ ਨੂੰ ਕੋਈ ਇਤਰਾਜ਼ ਨਹੀਂ ਹੈ। ","PublishDate":"Mon, 20 Dec 2021 13:03:03 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-farmer-leader-joginder-ugrahan-s-big-statement-says-it-is-justifiable-to-bring-rich-farmers-under-tax-9001571.html"},{"Title":"ਸਬ ਤਹਿਸੀਲ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਅਰੁਣਾ ਚੌਧਰੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ 2 ਕਰੋੜ 34 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਉਸਾਰੀਅਰੁਣਾ ਚੌਧਰੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ 2 ਕਰੋੜ 34 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਉਸਾਰੀ ਜਾਣ ਵਾਲੀ ਸਬ ਤਹਿਸੀਲ ਦਾ ਨੀਹ ਪੱਥਰ  ਰੱਖਿਆ। ਇਸ ਮੌਕੇ ਅਸੋਕ ਚੌਧਰੀ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ","PublishDate":"Mon, 20 Dec 2021 13:02:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-cabinet-minister-mrs-aruna-chaudhary-laid-the-foundation-stone-of-sub-tehsil-to-be-constructed-at-a-cost-of-rs-2-crore-34-lakhs-9001579.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਘੇਰਿਆ ਡੀਸੀ ਦਫ਼ਤਰ","Content":"ਫਿਜ਼ੀਕਲ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਡੀਸੀ ਦਫਤਰ ਦੇ ਗੇਟ ਅੱਗੇ ਧਰਨਾ ਲਾਇਆ ਗਿਆ। ਵਿਦਿਆਰਥੀ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਫਿਜ਼ੀਕਲ ਸਰਕਾਰੀ ਕਾਲਜ ਨੂੰ ਭੁਪਿੰਦਰਾ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਕਾਂਸਟੀਚੂਐਂਟ ਕਾਲਜ ਬਣਾਇਆ ਗਿਆ ਹੈ ਤੇ ਕਾਲਜ ਦੀਆਂ ਫੀਸਾਂ 'ਚ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜਿਸ ਖ਼ਿਲਾਫ਼ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ ਉਲੀਕਿਆ ਹੋਇਆ ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਉੱਤਰੀ ਭਾਰਤ ਦਾ ਇੱਕੋ-ਇਕ ਸਰ ਫਿਜ਼ੀਕਲ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਡੀਸੀ ਦਫਤਰ ਦੇ ਗੇਟ ਅੱਗੇ ਧਰਨਾ ਲਾਇਆ ਗਿਆ। ਵਿਦਿਆਰਥੀ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਫਿਜ਼ੀਕਲ ਸਰਕਾਰੀ ਕਾਲਜ ਨੂੰ ਭੁਪਿੰਦਰਾ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਕਾਂਸਟੀਚੂਐਂਟ ਕਾਲਜ ਬਣਾਇਆ ਗਿਆ ਹੈ","PublishDate":"Mon, 20 Dec 2021 13:01:18 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-dc-offfice-protest-9001577.html"},{"Title":"ਕਣਕ ਨੂੰ ਪੀਲੀ ਕੁੰਗੀ ਤੋਂ ਬਚਉਣ ਲਈ ਸਰਵੇਖਣ ਜ਼ਰੂਰੀ: ਮੱਕੜ","Content":"ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ, ਰੋਪੜ ਦੇ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ, ਡਾ. ਜੀਐੱਸ ਮੱਕੜ ਨੇ ਕਣਕ ਦੀ ਫ਼ਸਲ 'ਤੇ ਪੀਲੀ ਕੁੰਗੀ ਦੀ ਸਮੱਸਿਆ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪੀਲੀ ਕੁੰਗੀ ਦੀ ਬਿਮਾਰੀ ਪੰਜਾਬ ਦੇ ਨੀਮ ਪਹਾੜੀ ਇਲਾਕਿਆਂ'ਚ ਕਣਕ ਦੀ ਫ਼ਸਲ 'ਤੇ ਦਸੰਬਰ ਦੇ ਦੂਜੇ ਪੰਦਰਵਾੜੇ 'ਚ ਹਮਲਾ ਕਰਦੀ ਹੈ।\n","PublishDate":"Mon, 20 Dec 2021 13:01:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9001576.html"},{"Title":"ਰੱਖਿਆ ਮੰਤਰੀ ਨੇ ਛਾਉਣੀ ਬੋਰਡ ਲਈ ਆਧੁਨਿਕ ਜਲ ਸਪਲਾਈ ਪ੍ਰਣਾਲੀ ਕੀਤੀ ਸ਼ੁਰੂ","Content":"ਰੱਖਿਆ ਸੰਪਦਾ ਦਿਵਸ-2021 ਦੇ ਮੌਕੇ ’ਤੇ ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਛਾਉਣੀ (ਕੈਂਟੋਨਮੈਂਟ) ਬੋਰਡ ’ਚ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਜਿਓਗ੍ਰਾਫਿਕ ਇਨਫਰਮੇਸ਼ਨ ਸਿਸਟਮ (ਜੀਆਈਐੱਸ) ਆਧਾਰਤ ਆਧੁਨਿਕ ਜਲ ਸਪਲਾਈ ਪ੍ਰਣਾਲੀ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ।","PublishDate":"Mon, 20 Dec 2021 13:00:44 +00:00","Link":"https://www.punjabijagran.com/national/general-defense-minister-launches-modern-water-supply-system-for-cantonment-board-9001573.html"},{"Title":"ਨਰਸਿੰਗ ਸਟਾਫ ਨੇ ਸ਼ਹਿਰ 'ਚ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਦੇ ਪੱਕੇ ਨਰਸਿੰਗ ਸਟਾਫ ਵੱਲੋਂ ਭੱਤਿਆਂ ਦੀ ਮੰਗ ਲਈ ਸ਼ੇਰਾਂ ਵਾਲਾ ਗੇਟ ਵਿਖੇ ਰੋਡ ਜਾਮ ਕਰ ਕੇ ਧਰਨਾ ਲਾ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਪਿਛਲੇ ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ ਨਰਸਿੰਗ ਸਟਾਫ ਦੇ ਭਤਿਆਂ ਦੀ ਮੰਗ ਕਰਦੇ ਆ ਰਹੇ ਹਨ ਪਰ ਹਾਲੇ ਤਕ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਪੁੱਜੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਨਰਸਿੰਗ ਸਟਾਫ਼ ਸ਼ਾਮ ਤਕ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਤੇ ਖੋਜ ਮੰਤਰੀ ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਨਾਲ ਮੀਟਿੰਗ ਦਾ ਭਰੋਸਾ ਦਿੱਤੇ। ਮਿਲੇ ਭਰੋਸੇ ਉਪਰੰਤ ਨਰਸਿੰਗ ਸਟਾਫ਼ ਵਲੋਂ ਧਰਨਾ ਸਮਾਪਤ ਕਰ ਦਿੱਤਾ ਗਿਆ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ","PublishDate":"Mon, 20 Dec 2021 12:59:08 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-protest-news-9001575.html"},{"Title":"ਜਾਅਲੀ ਦਸਤਾਵੇਜ਼ ਲਾ ਕੇ ਦਾਜ ਦਾ ਪਰਚਾ ਕਰਵਾਉਣ ਵਾਲੇ ਨਾਮਜ਼ਦ","Content":"ਧੀ ਦੇ ਸਹੁਰਾ ਪਰਿਵਾਰ 'ਤੇ ਦਾਜ ਮੰਗਣ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰਵਾਉਣ ਵਾਲੇ ਖ਼ੁਦ ਹੀ ਉਸ ਵੇਲੇ ਠੱਗੀ ਦੇ ਕੇਸ ਨਾਮਜ਼ਦ ਹੋ ਗਏ, ਜਦ ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਪੇਕੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਸਾਰੇ ਹੀ ਦਸਤਾਵੇਜ਼ ਜਾਅਲੀ ਪਾਏ ਗਏ।\nਪ੍ਰਰੈੱਸ ਕਲੱਬ ਵਿਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਪਰਵੀਨ ਗੁਪਤਾ ਵਾਸੀ ਮੁਹੱਲਾ ਮਖਦੂਮਪੁਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪੁੱਤਰ ਅਭਿਸ਼ੇਕ ਗੁਪਤਾ ਦਾ ਵਿਆਹ ਤਾਨਸ਼ੀ ਅਗਰਵਾਲ ਪੁੱਤਰੀ ਰਾਜੀਵ ਅਗਰਵਾਲ ਵਾਸੀ ਨਿਊ ਜਵਾਹਰ ਨਗਰ ਨਾਲ ਹੋਇਆ ਸੀ।","PublishDate":"Mon, 20 Dec 2021 12:59:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-case-of-fraud-has-been-registered-against-those-who-filed-dowry-forms-by-attaching-fake-documents-9001574.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]