[{"Title":"PM ਮੋਦੀ 5 ਨੂੰ ਆਉਣਗੇ ਪੰਜਾਬ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਸ਼ੇਖਾਵਤ ਨੇ ਕਿਹਾ- ਚੋਣ ਜ਼ਾਬਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਸੂਬੇ 'ਚ ਨਜ਼ਰ ਆਵੇਗਾ ਵੱਡਾ ਬਦਲਾਅ","Content":"ਕੇਂਦਰੀ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰੀ ਅਤੇ ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਚੋਣ ਇੰਚਾਰਜ ਗਜੇਂਦਰ ਸ਼ੇਖਾਵਤ ਨੇ ਅੱਜ ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਮੀਟਿੰਗ ਕੀਤੀ। ਸ਼ੇਖਾਵਤ ਨੇ ਅੱਜ ਜਿੱਥੇ ਦੂਸਰੀਆਂ ਪਾਰਟੀਆਂ ਛੱਡ ਕੇ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਵਰਕਰਾਂ ਦਾ ਸਨਮਾਨ ਕੀਤਾ, ਉੱਥੇ ਹੀ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਭਾਜਪਾ ਛੱਡ ਕੇ ਆਏ ਆਗੂਆਂ ਦੀ ਘਰ ਵਾਪਸੀ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਦੱਸਿਆ।","PublishDate":"Mon, 03 Jan 2022 09:02:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pm-modi-will-come-to-punjab-on-5th-jan-union-minister-shekhawat-reviewed-the-preparations-9008343.html"},{"Title":"Punjab Assebmly Elections 2022 : 'ਆਪ' ਵੱਲੋਂ ਐਲਾਨੇ 5 ਹੋਰ ਉਮੀਦਾਵਰਾਂ ਨਾਲ ਗਿਣਤੀ ਹੋਈ 101, ਭਗਵੰਤ ਮਾਨ ਤੇ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕੀਤੀ 7ਵੀਂ ਸੂਚੀ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਦੀ 7ਵੀਂ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਸ ਸੂਚੀ ਵਿਚ ਪੰਜ ਉਮੀਦਵਾਰਾਂ ਦਾ ਨਾਂ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।\n ","PublishDate":"Mon, 03 Jan 2022 09:01:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-elections-aap-released-7th-list-of-candidates-9008254.html"},{"Title":"Indian Manufacturing Sector : ਵਿਕਾਸ ਗਤੀ ਘਟਣ ਦੇ ਬਾਵਜੂਦ ਭਾਰਤੀ ਫੈਕਟਰੀਆਂ ਨੇ ਦਿਖਾਇਆ ਦਮ, 2021 ਦੇ ਅੰਤ ’ਚ ਚੰਗਾ ਹੋਇਆ ਕਾਰੋਬਾਰ","Content":"ਹਾਲਾਂਕਿ ਦਸੰਬਰ ਤੋਂ ਕੁਝ ਗਤੀ ਘੱਟ ਹੋਈ ਇਸ ਦੇ ਬਾਵਜੂਦ ਇਸ ਦਾ ਉਤਪਾਦਨ ਤੇਜ਼ ਹੀ ਰਿਹਾ। ਪਰ ਉੱਚੀਆਂ ਕੀਮਤਾਂ ਦਾ ਦਬਾਓ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਵੀ ਬਣਿਆ ਰਿਹਾ। ਆਈਐੱਚਐੱਸ ਬਾਜ਼ਾਰ ਦੁਆਰਾ 6 ਦਸੰਬਰ ਤੋਂ 17 ਦਸੰਬਰ ’ਚ ਤਿਆਰ ਕੀਤਾ ਮੈਨਿ","PublishDate":"Mon, 03 Jan 2022 08:56:22 +00:00","Link":"https://www.punjabijagran.com/business/general-despite-slowdown-in-growth-indian-factories-show-resilience-better-business-by-end-of2021-9008322.html"},{"Title":"Pension : ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲਿਆਂ ਲਈ ਖੁਸ਼ਖ਼ਬਰੀ ! ਪਰ 28 ਫਰਵਰੀ ਤੋਂ ਪਹਿਲਾਂ ਨਹੀਂ ਕੀਤਾ ਇਹ ਜ਼ਰੂਰੀ ਕੰਮ ਤਾਂ ਹੋਵੇਗਾ ਨੁਕਸਾਨ","Content":"ਜਿਨਾਂ ਪੈਨਸ਼ਨਧਾਰਕਾਂ ਨੇ ਹਾਲੇ ਤਕ ਆਪਣਾ ਜੀਵਨ ਪ੍ਰਮਾਣ ਪੱਤਰ (Jeevan Pramaan Patra) ਸਬੰਧਿਤ ਬੈਂਕ ’ਚ ਦਾਖ਼ਲ ਨਹੀਂ ਕੀਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਹੈ। ਅਜਿਹੇ ਲੋਕਾਂ ਲਈ ਸਰਕਾਰ ਨੇ ਜੀਵਨ ਪ੍ਰਮਾਣ ਪੱਤਰ (Life Certificate) ਦਾਖ਼ਲ ਕ","PublishDate":"Mon, 03 Jan 2022 08:55:13 +00:00","Link":"https://www.punjabijagran.com/business/general-pension-good-news-for-pensioners-but-if-this-important-work-is-not-done-before-28th-february-then-it-will-be-a-loss-9008340.html"},{"Title":"Money Making Tips : ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਖਾਲੀ ਪਈ ਛੱਤ ਤੋਂ ਵੀ ਹੋ ਸਕਦੀ ਹੈ ਲੱਖਾਂ ਦੀ ਕਮਾਈ, ਜਾਣੋ ਇਹ ਸ਼ਾਨਦਾਰ 3 ਤਰੀਕੇ","Content":"ਜੀ ਹਾਂ, ਤੁਸੀਂ ਆਪਣੀ ਖਾਲੀ ਪਈ ਛੱਤ ਤੋਂ ਪੈਸਾ ਕਮਾ ਸਕਦੇ ਹੋ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਕਾਰੋਬਾਰ ਹਨ ਜਿਨ੍ਹਾਂ ਲਈ ਤੁਹਾਡੀ ਖਾਲੀ ਛੱਤ ਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਸਰੋਤ ਵਜੋਂ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਕਮਾਈ ਵਧਾਉਣ ਦਾ ਇੱਕ ਚੰਗਾ ਸਰੋਤ ਬਣ ਸਕਦਾ ਹੈ। ਹੁਣ ਜੇਕਰ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਆਖ਼ਰਕਾਰ ਤੁਹਾਨੂੰ ਆਪਣੀ ਛੱਤ 'ਤੇ ਕਿਹੜਾ ਕਾਰੋਬਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਨਾ","PublishDate":"Mon, 03 Jan 2022 08:50:48 +00:00","Link":"https://www.punjabijagran.com/business/general-money-making-tips-you-can-make-millions-from-an-empty-roof-learn-these-3-great-ways-9008342.html"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ 'ਤੇ ਭੜਕੇ ਡਿਪਟੀ CM ਰੰਧਾਵਾ, ਕਿਹਾ- ਮਜੀਠੀਆ 'ਤੇ ਕੇਸ ਸਬੰਧੀ ਗ਼ਲਤ ਬੋਲ ਰਹੇ","Content":"ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਸਾਢੇ ਚਾਰ ਸਾਲਾਂ ਤੋਂ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਕੋਈ ਕੇਸ ਨਹੀਂ ਹੋ ਰਿਹਾ ਸੀ। ਜਿਵੇਂ ਹੀ ਮੇਰੇ ਕੋਲ ਗ੍ਰਹਿ ਵਿਭਾਗ ਆਇਆ, ਅਸੀਂ ਅਦਾਲਤ 'ਚ ਐਸਟੀਐਫ ਦੀ ਰਿਪੋਰਟ ਖੋਲ੍ਹਣ ਦੀ ਮੰਗ ਕੀਤੀ ਜਿਸ 'ਤੇ ਹਾਈਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਡਰੱਗਜ਼ ਮਾਮਲੇ ਦੀ ਜਾਂਚ 'ਤੇ ਕੋਈ ਰੋਕ ਨਹੀਂ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 08:49:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deputy-chief-minister-randhawa-furious-at-navjot-singh-sidhu-in-majithia-case-9008341.html"},{"Title":"ਸਰਦੀ ’ਚ ਭਾਰ ਘਟਾਉਣ ਲਈ ਵਧੀਆ ਸਬਜ਼ੀ ਹੈ ਹਰਾ ਪਿਆਜ, ਜਾਣੋ ਇਸ ਨੂੰ ਖਾਣ ਦੇ 5 ਲਾਭ","Content":"ਪਿਆਜ ਸਾਡੇ ਖਾਣੇ ਦਾ ਇਕ ਅਹਿਮ ਹਿੱਸਾ ਹੈ। ਇਸ ਦੀ ਵਰਤੋਂ ਸਲਾਦ ਦੇ ਰੂਪ ’ਚ ਤੇ ਖਾਣਾ ਬਣਾਉਣ ’ਚ ਵੀ ਹੁੰਦੀ ਹੈ। ਪਿਆਜ ਖਾਣ ਨਾਲ ਇਮਿਊਨਿਟੀ ਬੂਸਟ ਹੁੰਦੀ ਹੈ। ਪਿਆਜ ’ਚ ਹਰਾ ਪਿਆਜ ਬਹੁਤ ਉਪਯੋਗੀ ਹੈ। ਹਰੇ ਪਿਆਜ ’ਚ ਕਾਰਬੋਹਾਈਡ੍ਰੇਟ, ਵਿਟਾਮਿਨ ਸੀ,ਪ੍ਰੋਟੀਨ,ਫਾਸਫੋਰਸ,ਸਲਫ਼ਰ ਤੇ ਕੈਲਸ਼ੀਅਮ ਪਾਇਆ ਜਾਂਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਕਿ ਹਰਾ ਪਿਆਜ ਖਾਣ ਨਾਲ ਕੀ-ਕੀ ਫਾਇਦੇ ਹੁੰਦੇ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 08:39:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-the-best-vegetable-to-lose-weight-in-winter-is-green-onion-know-the-5-benefits-of-eating-it-9008339.html"},{"Title":"ਅੱਜ ਦੀ ਬੈਸਟ ਗ੍ਰੋਸਰੀ ਡੀਲ! 1 ਰੁਪਏ 'ਚ ਘਰ ਲੈ ਕੇ ਜਾਓ ਕਾਜੂ ਤੇ ਆਟਾ","Content":"ਡਿਜੀਟਲ ਦੇ ਵਧਦੇ ਰੁਝਾਨ ਨਾਲ ਸਾਡੀਆਂ ਜ਼ਿਆਦਾਤਰ ਚੀਜ਼ਾਂ ਆਨਲਾਈਨ ਹੋ ਗਈਆਂ ਹਨ। ਪਹਿਲਾਂ ਜਿੱਥੇ ਅਸੀਂ ਦੁਕਾਨਾਂ 'ਤੇ ਜਾ ਕੇ ਖਰੀਦਦਾਰੀ ਕਰਦੇ ਸੀ, ਹੁਣ ਗਾਹਕ ਰਾਸ਼ਨ ਦੀਆਂ ਚੀਜ਼ਾਂ ਵੀ ਆਨਲਾਈਨ ਖਰੀਦਦੇ ਹਨ।","PublishDate":"Mon, 03 Jan 2022 08:36:33 +00:00","Link":"https://www.punjabijagran.com/business/general-todays-best-grocery-deal-take-home-cashew-nuts-and-flour-for-9008338.html"},{"Title":"ਚੀਨ ਦੇ ਇਸ ਸੁਪਰਸੋਨਿਕ ਮਿਜ਼ਾਇਲ ਤੋਂ ਕਿਉਂ ਸਹਿਮਿਆ ਅਮਰੀਕਾ ? ਆਵਾਜ਼ ਦੀ ਸਪੀਡ ਤੋਂ ਪੰਜ ਗੁਣਾ ਤੇਜ਼ ਹੈ, ਜਾਣੋ ਇਸਦੀਆਂ ਵੱਡੀਆਂ ਖ਼ੂਬੀਆਂ","Content":"ਇਸ ਮਿਜ਼ਾਈਲ ਦੀ ਗਤੀ ਆਵਾਜ਼ ਦੀ ਗਤੀ ਤੋਂ ਕਈ ਗੁਣਾ ਤੇਜ਼ ਹੈ। ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸਪੀਡ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਇਹ ਮਿਜ਼ਾਈਲ ਜਾਂ ਲੜਾਕੂ ਜਹਾਜ਼ਾਂ ਤੋਂ ਨਿਕਲਣ ਵਾਲੇ ਤਾਪ ਦਾ ਪਿੱਛਾ ਕਰ ਸਕਦਾ ਹੈ। ਮਾਹਿਰਾਂ ਦੀ ਮੰਨੀਏ ਤਾਂ ਅਮਰੀਕਾ ਸਾਲ 2025 ਤੱਕ ਵੀ ਅਜਿਹੇ ਹਥਿਆਰ ਨਹੀਂ ਬਣਾ ਸਕਦਾ। ਧਿਆਨ ਯੋਗ ਹੈ ਕਿ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਚੀਨ ਨੇ ਪੁਲਾੜ ਤੋਂ ਹਮ","PublishDate":"Mon, 03 Jan 2022 08:30:00 +00:00","Link":"https://www.punjabijagran.com/world/other-country-why-is-the-us-afraid-of-this-chinese-supersonic-missile-five-times-faster-than-the-speed-of-sound-know-its-great-qualities-9008318.html"},{"Title":"Lakhimpur Kheri Case News Update : ਮੰਤਰੀ ਪੁੱਤਰ ਆਸ਼ੀਸ਼ ਮਿਸ਼ਰਾ ਲਖੀਮਪੁਰ ਹਿੰਸਾ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ, 5,000 ਪੰਨਿਆਂ ਦੀ ਚਾਰਜਸ਼ੀਟ ਦਾਖ਼ਲ","Content":"ਲਖੀਮਪੁਰ ਖੇੜੀ ਦੇ ਟਿਕੁਨੀਆ 'ਚ 3 ਅਕਤੂਬਰ ਨੂੰ ਹੋਈ ਹਿੰਸਾ ਤੋਂ ਬਾਅਦ ਹੋਈ ਹਿੰਸਾ ਦੇ ਮਾਮਲੇ 'ਚ ਸੋਮਵਾਰ ਨੂੰ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ ਕੀਤੀ ਗਈ। ਲਖੀਮਪੁਰ ਖੇੜੀ ਹਿੰਸਾ ਦੇ 88 ਦਿਨਾਂ ਬਾਅਦ ਦਾਖ਼ਲ ਕੀਤੀ ਗਈ ਇਸ ਚਾਰਜਸ਼ੀਟ ਵਿੱਚ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਅਜੈ ਮਿ","PublishDate":"Mon, 03 Jan 2022 08:28:49 +00:00","Link":"https://www.punjabijagran.com/national/general-minister-s-son-ashish-mishra-main-accused-in-lakhimpur-violence-5000-page-chargesheet-filed-9008311.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]