[{"Title":"ਕਾਂਗਰਸ ਨੇ ਬਣਾਈ ਹੈਟ੍ਰਿਕ, ਤੁੜ ਨੂੰ ਮਿਲੀ ਤਿੰਨ ਵਾਰ ਜਿੱਤ","Content":"1977 ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਮੋਹਨ ਸਿੰਘ ਤੁੜ ਨੇ ਗੁਰਦਿਆਲ ਸਿੰਘ ਢਿੱਲੋਂ ਨੂੰ 79970 ਵੋਟਾਂ ਦੇ ਫ਼ਰਕ ਨਾਲ ਹਰਾ ਕੇ ਕਾਂਗਰਸ ਕੋਲੋਂ ਖੋਹ ਲਈ।","PublishDate":"Wed, 17 Apr 2019 00:49:10 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-congress-make-hat-trick-tur-three-times-winner-8653283.html"},{"Title":"ਤੰਦ ਨਹੀਂ, ਤਾਣੀ ਹੀ ਉਲਝ ਗਈ","Content":" ਇਸ ਸੱਭਿਅਕ ਕਹਾਉਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕਿਸੇ ਨੂੰ ਧਨ-ਦੌਲਤ ਦਾ ਨਸ਼ਾ ਹੈ, ਕਿਸੇ ਨੂੰ ਆਪਣੇ ਅਹੁਦੇ ਦਾ, ਘੁੰਮਣ-ਫਿਰਨ ਦਾ, ਕਿਸੇ ਨੂੰ ਆਪਣੇ ਸੁਹੱਪਣ ਦਾ। ਕਿਸੇ ਨੂੰ ਕਾਮ ਦਾ ਅਤੇ ਕਿਸੇ ਨੂੰ ਨਾਮ ਦਾ ਨਸ਼ਾ ਚੜ੍ਹਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 16 Apr 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-not-so-much-it-just-got-confused-8653256.html"},{"Title":"ਹਲੀਮੀ ਦੀ ਮਹੱਤਤਾ","Content":"ਕਹਿੰਦੇ ਹਨ ਕਿ ਸਿੱਖਣ ਦੀ ਕੋਈ ਉਮਰ ਨਹੀਂ ਹੁੰਦੀ ਅਤੇ ਇਨਸਾਨ ਜਨਮ ਤੋਂ ਲੈ ਕੇ ਮਰਨ ਤਕ ਕੁਝ ਨਾ ਕੁਝ ਸਿੱਖਦਾ ਹੀ ਰਹਿੰਦਾ ਹੈ। ਇਨਸਾਨ ਚਾਹੇ ਤਾਂ ਹਰ ਛੋਟੀ ਤੋਂ ਛੋਟੀ ਚੀਜ਼ ਤੋਂ ਸਿੱਖਿਆ ਲੈ ਸਕਦਾ ਹੈ। ","PublishDate":"Tue, 16 Apr 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-the-importance-of-modesty-8653258.html"},{"Title":"ਚੰਗੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਚੁਣੋ","Content":"ਭਾਰਤ ਵਿਚ ਜ਼ਿਆਦਾਤਰ ਸਿਆਸੀ ਆਗੂਆਂ ਦੀ ਮਾਨਸਿਕਤਾ ਏਨੀ ਡਿੱਗ ਚੁੱਕੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਰਸੀ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕੁਝ ਵਿਖਾਈ ਨਹੀ ਦਿੰਦਾ।","PublishDate":"Tue, 16 Apr 2019 21:54:07 +00:00","Link":"https://punjabi.jagran.com/editorial/general-select-the-good-candidates-8653253.html"},{"Title":"ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੇ ਸੀਵਰੇਜ ਬੋਰਡ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਵੱਲੋਂ ਸੀਵਰੇਜ ਬੋਰਡ ਖ਼ਿਲਾਫ਼ ਧਰਨਾ ਲਗਾ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਜਲਦ ਕੰਮ ਮੁਕੰਮਲ ਕਰਵਾਉਣ ਲਈ ਮੰਗ ਕੀਤੀ। ਨਗਰ ਕੌਂਸਲ ਸਰਹਿੰਦ-ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਅਧੀਨ ਪੈਂਦੀਆਂ ਸੜਕਾਂ ਸੀਵਰੇਜ ਦਾ ਕੰਮ ਚੱਲਣ ਕਾਰਨ ਪੁੱਟੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਪਰ ਅਫਸੋਸ ਜਿੱਥੇ ਕੰਮ ਪੂਰਾ ਹੋ ਗਿਆ ਹੈ, ੳੁੱਥੇ ਹਾਲੇ ਤਕ ਰਸਤੇ ਪੱਧਰ ਨਹੀਂ ਕੀਤੇ ਗਏ, ਜਿਸ ਕਾਰਨ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਅਤੇ ਦ","PublishDate":"Tue, 16 Apr 2019 21:30:28 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-protest-against-sewage-board-8653301.html"},{"Title":"ਮੰਡੀਆਂ 'ਚ ਕਣਕ ਦੀ ਆਮਦ ਨੇ ਫੜੀ ਰਫ਼ਤਾਰ","Content":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ 16 ਅਤੇ 17 ਅਪ੍ਰਰੈਲ ਨੂੰ ਪੰਜਾਬ ਵਿੱਚ ਤੇਜ਼ ਹਵਾਵਾਂ ਅਤੇ ਮੀਂਹ ਦੀਆਂ ਕਿਆਸ ਅਰਾਈਆਂ ਕਾਰਨ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਕਣਕ ਦੀ ਕੰਬਾਈਨਾਂ ਨਾਲ ਕਰਾਈ ਜਾ ਰਹੀ ਕਟਾਈ ਨੇ ਹੋਰ ਜ਼ਿਆਦਾ ਰਫ਼ਤਾਰ ਫੜ੍ਹ ਲਈ ਹੈ। ਕਣਕ ਦੀ ਲਗਾਤਾਰ ਚੱਲ ਰਹੀ ਕਟਾਈ ਕਾਰਨ ਬਨੂੜ ਮੰਡੀ ਵਿੱਚ ਵੀ ਕਣਕ ਦੀ ਆਮਦ ਵਿੱਚ ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਦੌਰਾਨ ਰਿਕਾਰਡ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਨੂੜ ਮੰਡੀ ਵਿੱਚ ਅੱਜ ਤੱਕ 60 ਹਜ਼ਾਰ ਕੁਵਿੰਟਲ","PublishDate":"Tue, 16 Apr 2019 21:30:27 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-checking-in-grain-market-8653300.html"},{"Title":"ਚਾਚਾ-ਭਤੀਜਾ ਅਫ਼ੀਮ ਤੇ ਭੁੱਕੀ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸੀਆਈਏ ਸਟਾਫ਼ ਸਰਹਿੰਦ ਨੇ ਟਰਾਲਾ ਚਾਲਕ ਚਾਚੇ ਭਤੀਜੇ ਨੂੰ ਅਫੀਮ ਅਤੇ ਭੁੱਕੀ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਟਰਾਲੇ 'ਚੋਂ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਅਫੀਮ ਅਤੇ ਭੱਕੀ ਦੀ ਕੀਮਤ 8 ਲੱਖ ਦੇ ਕਰੀਬ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈੈ। ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਗੁਰਪਾਲ ਸਿੰਘ ਅਤੇ ਭਗਵੰਤ ਸਿੰਘ ਵਾਸੀ ਅਮਲੋਹ ਵਜੋਂ ਹੋਈ। ਪ੍ਰੱੈਸ ਵਾਰਤਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਅਮਨੀਤ ਕੌਂਡਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੀਆਈਏ ਸਟਾਫ ਸਰਹਿੰਦ ਦੇ ਏਅੱੈਸਆਈ ਨਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਇਕ ਟਰਾਲੇ 'ਚ ਦੋ ਵਿਅਕਤੀ ਅਫੀਮ ਅਤੇ ਭੱਕੀ ਲਿਆ ਰਹੇ ਹਨ ਜੋ ਡਰਾਇਵਰੀ ਦੀ ਆੜ 'ਚ","PublishDate":"Tue, 16 Apr 2019 21:30:26 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-two-arrested-with-opium-8653299.html"},{"Title":"ਕਲੋਨੀਆਂ 'ਚ ਗੇਟ ਲਾ ਕੇ ਕੀਤੇ ਜਾ ਰਹੇ ਨੇ ਕਬਜ਼ੇ!","Content":"ਪ੍ਰਰਾਈਵੇਟ ਕਾਲੋਨੀਆਂ ਦੀ ਤਰਜ਼ 'ਤੇ ਸ਼ਹਿਰ ਦੀਆਂ ਅੱਧਾ ਦਰਜਨ ਤੋਂ ਵੱਧ ਰਿਹਾਇਸ਼ੀ ਕਾਲੋਨੀਆਂ 'ਚ ਨਿੱਜੀ ਸੁਸਾਇਟੀਆਂ ਵੱਲੋਂ ਗਲੀਆਂ ਦੇ ਬਾਹਰ ਗੇਟ ਲਗਾ ਕੇ ਨਿੱਜੀ ਕਬਜ਼ੇ ਕੀਤੇ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਜਿਸ ਦੀ ਮਿਸਾਲ ਐਸ ਐਸ ਟੀ ਨਗਰ ਦੀਆਂ ਗਲੀਆਂ ਦੇ ਬਾਹਰ ਗੇਟ ਲਗਾਕੇ ਕੀਤੇ ਕਬਜ਼ਿਆਂ ਤੋਂ ਮਿਲਦੀ ਹੈ। ਅਸਲੀਅਤ ਇਹ ਹੈ ਕਿ ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਦੇ ਕਿਸੇ ਵੀ ਐਕਟ ਅਤੇ ਸਰਵਿਸ ਰੂਲ 'ਚ ਕਿਤੇ ਵੀ ਗੇਟ ਲਗਾਇਆ ਹੀ ਨਹੀਂ ਜ","PublishDate":"Tue, 16 Apr 2019 21:30:25 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-illegal-gates-in-colonies-8653297.html"},{"Title":"ਪ੍ਰਰੋਫੈਸਰਾਂ ਨੇ ਵੀਸੀ ਦਫ਼ਤਰ ਦਾ ਕੀਤਾ ਿਘਰਾਓ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ 'ਕੈਲੰਡਰ ਬਚਾਓ ਕਮੇਟੀ' ਵਲੋਂ ਰਾਜਸੀ ਸਰਗਰਮੀਆਂ ਦੇ ਅਧਿਕਾਰਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ ਵਾਇਸ ਚਾਂਸਲਰ ਦੇ ਦਫ਼ਤਰ ਮੂਹਰੇ ਧਰਨਾ ਲੱਗਾਇਆ। ਇਸ ਮੌਕੇ ਇੱਕਤਰ ਪ੍ਰਰੋਫ਼ੈਸਰਾਂ ਵਲੋਂ ਵਾਇਸ ਚਾਂਸਲਰ ਖਿਲਾਫ਼ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ 'ਵਰਸਿਟੀ ਦੇ ਕਿਸੇ ਵੀ ਪ੍ਰਰੋਫ਼ੈਸਰ ਵਲੋਂ ਚੋਣਾਂ ਵਿਚ ਡਿਊਟੀ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਵਾਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵਲੋਂ ਚੋਣਾਂ ਵਿਚ ਲਗਾਇਆ ਡਿਊਟੀਆਂ ਨੂੰ ਤੁਰੰਤ ਰੱਦ ਕ","PublishDate":"Tue, 16 Apr 2019 21:30:25 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-professors-protest-against-vc-8653298.html"},{"Title":"ਫੈਸ਼ਨ ਫੋਟੋਗ੍ਰਾਫ਼ੀ ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਲਾਇਆ","Content":"ਅੱਜ ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਹੋਮ ਸਾਇੰਸ ਵਿਭਾਗ ਅਤੇ ਮੀਡੀਆ ਸੈੱਲ ਦੇ ਸਾਂਝੇ ਯਤਨਾਂ ਸਦਕਾ ਕਾਲਜ ਵਿਖੇ ਫੈਸ਼ਨ ਫੋਟੋਗ੍ਰਾਫ਼ੀ ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਰੋਜ਼ਾ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਟਿਆਲਾ ਸ਼ਹਿਰ ਦੇ ਫੋਟੋਗ੍ਰਾਫ਼ੀ ਦੇ ਮਾਹਰ ਜਤਿੰਦਰ ਕੰਬੋਜ ਨੇ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਕਾਲਜ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਧਰਮਿੰਦਰ ਸਿੰਘ ਉੱਭਾ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਸੈਮੀਨਾਰ ਦੇ ਮਹੱਤਵ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। ਇਸ ਸੈ","PublishDate":"Tue, 16 Apr 2019 21:30:24 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-seminar-in-khalsa-college-8653296.html"},{"Title":"ਕੈਨੇਡਾ ਤੇ ਆਸਟਰੇਲੀਆ ਵਿੱਚ ਵਿਸਾਖੀ ਦੀਆਂ ਰੌਣਕਾਂ","Content":"ਵੈਨਕੂਵਰ : ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਕੈਨੇਡਾ ਦੇ ਵੈਨਕੂਵਰ ਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਕਟੋਰੀਆ ’ਚ ਨਗਰ ਕੀਰਤਨ ਕੱਢਿਆ ਗਿਆ। ਕੈਨੇਡਾ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਅਤੇ ਕਈ ਐਮਪੀ ਅਤੇ ਵਿਧਾਇਕਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਖਾਲਸਾ ਦੀਵਾਨ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਕੱਢੇ ਜਾਂਦੇ ਨਗਰ ਕੀਰਤਨ ਮੌਕੇ ਮੀਂਹ ਪੈਣ ਕਾਰਨ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਕੁਝ ਔਕੜਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:52:21 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5/"},{"Title":"ਭਾਜਪਾ ਨਾਲ ਭਿਆਲੀ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ ਨੇ ਘੱਟ ਗਿਣਤੀਆਂ ਤੋਂ ਮੁੱਖ ਮੋੜਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਸਦੀ ਚੋਣਾਂ ਦੀ ਰੁੱਤੇ ਆਪਣਾ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ ਜਾਰੀ ਕਰਕੇ ਵੱਖਰਾ ਸਿਆਸੀ ਏਜੰਡਾ ਲੋਕਾਂ ਸਾਹਮਣੇ ਰੱਖੇਗਾ ਪਰ ਕੌਮੀ ਮੁੱਦਿਆਂ ’ਤੇ ਪੰਥਕ ਪਾਰਟੀ ਵੱਲੋਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਪਿਛਲੱਗ ਹੋਣ ਦਾ ਪ੍ਰਭਾਵ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਦੇਸ਼ ਅੰਦਰ ਸੰਸਦੀ ਚੋਣਾਂ ਦਾ ਮਾਹੌਲ ਗਰਮ ਹੁੰਦਿਆਂ ਹੀ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰਾਂ ਦੀ ਵਿਆਖਿਆ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:50:48 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a9%80-%e0%a8%ae%e0%a8%97%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%95%e0%a8%be/"},{"Title":"ਵੋਟਾਂ ਦੀ ਪੜਤਾਲ: ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਸੁਪਰੀਮ ਕੋਰਟ ਜਾਣਗੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਈਵੀਐੱਮਜ਼ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਉੱਤੇ ਸ਼ੱਕ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੇਪਰ ਟਰਾਇਲ ਰਾਹੀਂ 50 ਫੀਸਦੀ ਵੋਟਾਂ ਦੀ ਪੜਤਾਲ ਦੀ ਮੰਗ ਲਈ ਮੁੜ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਜਾਣਗੀਆਂ। ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕਾਂਗਰਸ, ਤੇਲਗੂ ਦੇਸਮ ਪਾਰਟੀ, ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ, ਸੀਪੀਆਈ (ਐੱਮ) ਤੇ ਆਪ ਸ਼ਾਮਲ ਸਨ, ਨੇ ਇੱਥੇ ‘ਜਮਹੂਰੀਅਤ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:46:50 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%b5%e0%a9%8b%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7%e0%a9%80-%e0%a8%aa%e0%a8%be%e0%a8%b0/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ: ਪਾਕਿ ਨੇ 90 ਫੀਸਦੀ ਸੜਕ ਬਣਾਈ","Content":"ਬਟਾਲਾ : ਕੌਮਾਂਤਰੀ ਸੀਮਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਬਣ ਰਹੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਕੰਮ ਵਿੱਚ ਦੋਵੇਂ ਦੇਸ਼ ਤੇਜ਼ੀ ਦਿਖਾ ਰਹੇ ਹਨ। ਪਾਕਿਸਤਾਨ ਵਾਲੇ ਪਾਸੇ ਚੱਲ ਰਹੇ ਨਿਰਮਾਣ ਕਾਰਜ ਨੂੰ ਹੁਣ ਇੱਧਰ ਦੇ ਸ਼ਰਧਾਲੂ ਦੇਖ ਸਕਦੇ ਹਨ, ਕਿਉਂਕਿ ਪਾਕਿਸਤਾਨ ਨੇ ਜ਼ੀਰੋ ਲਾਈਨ ਕੋਲ ਬਣੇ ਧੁੱਸੀ ਬੰਨ੍ਹ ਦੇ ਇਕ ਹਿੱਸੇ ਨੂੰ ਸੜਕ ਬਣਾਉਣ ਲਈ ਹਟਾ ਦਿੱਤਾ ਹੈ। [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:42:10 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a8%be-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a8%e0%a9%87-90-%e0%a8%ab%e0%a9%80/"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਤੇ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ’ਚ ਵੱਡੀ ਗਿਣਤੀ ਸੰਗਤ ਨਤਮਸਤਕ","Content":"ਤਲਵੰਡੀ ਸਾਬੋ : ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਤਲਵੰਡੀ ਸਾਬੋ ਵਿਖੇ ਚਾਰ ਰੋਜ਼ਾ ਵਿਸਾਖੀ ਮੇਲੇ ਦੇ ਤੀਜੇ ਦਿਨ ਅੱਜ ਲੱਖਾਂ ਦੀ ਤਾਦਾਦ ਵਿੱਚ ਪੁੱਜੇ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਪਵਿੱਤਰ ਸਰੋਵਰਾਂ ਵਿੱਚ ਇਸ਼ਨਾਨ ਕਰਕੇ ਤਖ਼ਤ ਸਾਹਿਬ ਸਮੇਤ ਇੱਥੋਂ ਦੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਵਿੱਚ ਮੱਥਾ ਟੇਕਿਆ। ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਖਾਲਸੇ ਦੇ ਜਨਮ ਦਿਹਾੜੇ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:40:24 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%a4%e0%a9%99%e0%a8%a4-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%ae%e0%a8%a6%e0%a8%ae%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%b0/"},{"Title":"ਕੈਨੇਡਾ ਸਰਕਾਰ ਨੇ ਰਿਪੋਰਟ ’ਚੋਂ ਸਿੱਖ ਅਤਿਵਾਦ ਬਾਰੇ ਹਵਾਲਾ ਹਟਾਇਆ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੀ ਜਸਟਿਨ ਟਰੂਡੋ ਸਰਕਾਰ ਨੇ ਸਾਲ 2018 ਦੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਵਿੱਚੋਂ ਸਿੱਖ ਅਤਿਵਾਦ ਸਬੰਧੀ ਹਵਾਲਾ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਪਹਿਲਾਂ ਇਸ ਰਿਪੋਰਟ ਵਿੱਚ ਸਿੱਖ ਅਤਿਵਾਦ ਉਨ੍ਹਾਂ ਸਿਖ਼ਰਲੇ ਪੰਜ ਖਤਰਿਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਸੀ ਜਿਨ੍ਹਾਂ ਤੋਂ ਕੈਨੇਡਾ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਖਤਰਾ ਹੈ। ਕੈਨੇਡਾ ਨੂੰ ਅਤਿਵਾਦ ਤੋਂ ਖਤਰੇ ਸਬੰਧੀ 2018 ਦੀ ਪਬਲਿਕ ਰਿਪੋਰਟ ਦਾ ਸੋਧਿਆ ਹੋਇਆ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:32:18 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%9a/"},{"Title":"‘ਸਿੱਖ ਅੱਤਵਾਦ’ ਸ਼ਬਦ ਹਟਾਏ ਜਾਣ ਦੀ ਅਮਰਿੰਦਰ ਨੂੰ ਹੋਈ ਤਕਲੀਫ਼","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਕੈਨੇਡਾ ਸਰਕਾਰ ਵਲੋਂ ਮੁਲਕ ਨੂੰ ਅਤਿਵਾਦ ਤੋਂ ਖ਼ਤਰਿਆਂ ਬਾਰੇ ਜਾਰੀ ਕੀਤੀ ਗਈ ਰਿਪੋਰਟ ਵਿਚੋਂ  ਸਿੱਖਾਂ ਸਬੰਧੀ  ਵੇਰਵੇ ਹਟਾਏ ਜਾਣ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਕੈਨੇਡਾ ਦੀ ਸੀਬੀਸੀ ਨਿਊਜ਼ ਅਨੁਸਾਰ ਪਹਿਲਾਂ ਜਦੋਂ ਇਹ ਰਿਪੋਰਟ ਦਸਬੰਰ 2018 ਵਿੱਚ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ ਤਾਂ ਉਸ ਵੇਲੇ ਕੈਨੇਡਾ ਨੂੰ ਸਭ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:31:39 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%85%e0%a9%b1%e0%a8%a4%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%b6%e0%a8%ac%e0%a8%a6-%e0%a8%b9%e0%a8%9f%e0%a8%be%e0%a8%8f-%e0%a8%9c%e0%a8%be/"},{"Title":"ਬਹਿਬਲ ਕਾਂਡ: ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਚਾਰਜਸ਼ੀਟ ਤਿਆਰ","Content":"ਫ਼ਰੀਦਕੋਟ: ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਤੋਂ ਬਾਅਦ ਵਾਪਰੇ ਬਹਿਬਲ ਕਾਂਡ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ ਅੱਠ ਮਹੀਨਿਆਂ ਦੀ ਲੰਬੀ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਪੰਜ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਚਾਰਜਸ਼ੀਟ ਤਿਆਰ ਕਰ ਲਈ ਹੈ ਅਤੇ ਇਸ ਦੋਸ਼ ਪੱਤਰ ਨੂੰ ਅੰਤਿਮ ਛੋਹਾਂ ਦੇਣ ਲਈ ਸਰਕਾਰੀ ਵਕੀਲਾਂ ਨੂੰ ਇਸ ਦੋਸ਼ ਪੱਤਰ ਨੂੰ ਪਾਸ ਕਰਨ ਲਈ ਕਿਹਾ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:29:06 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80/"},{"Title":"ਵਿਸਾਖੀ ਮੌਕੇ ਤਖ਼ਤ ਕੇਸਗੜ੍ਹ ’ਚ ਛੇ ਲੱਖ ਤੋਂ ਵੱਧ ਸ਼ਰਧਾਲੂ ਨਤਮਸਤਕ","Content":"ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ :ਖਾਲਸਾ ਪੰਥ ਦੇ ਜਨਮ ਸਥਾਨ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿੱਚ ਸਾਲ 1999 ਵਿੱਚ ਮਨਾਏ ਗਏ 300 ਸਾਲਾ ਖਾਲਸਾ ਸਾਜਨਾ ਦਿਵਸ ਤੋਂ ਬਾਅਦ ਪੂਰੇ 19 ਸਾਲਾਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦਾ ਵੱਡਾ ਜਮਾਵੜਾ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਆਲਮ ਇਹ ਸੀ ਕਿ ਗੁਰੂ ਨਗਰੀ ਜਿੱਥੇ ਖਾਲਸਾਈ ਰੰਗ ਵਿੱਚ ਰੰਗੀ ਰਹੀ ਉੱਥੇ ਹੀ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:27:42 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%96%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%a4%e0%a8%96%e0%a8%bc%e0%a8%a4-%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9/"},{"Title":"ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ਼ ਸਮਾਗਮ: ਮੋਦੀ ਤੇ ਕੈਪਟਨ ਆਹਮੋ-ਸਾਹਮਣੇ","Content":"ਕਠੂਆ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਅੱਜ ਇੱਥੇ ਕਾਂਗਰਸ ’ਤੇ ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਸਾਕਾ ਦੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮਾਂ ਦੇ ਸਿਆਸੀਕਰਨ ਦੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਜਿੱਥੇ ਕਾਂਗਰਸ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਉੱਥੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਗੈਰਹਾਜ਼ਰੀ ਨੂੰ ਸ਼ਹੀਦਾਂ ਦਾ ਅਪਮਾਨ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਕੈਪਟਨ ’ਤੇ ‘ਰਾਸ਼ਟਰ ਭਗਤੀ’ ਕਰਨ ਦੀ ਥਾਂ ‘ਪਰਿਵਾਰ ਭਗਤੀ’ ਵਿੱਚ ਮਸਰੂਫ਼ ਹੋਣ ਦੇ ਦੋਸ਼ ਲਾਏ। ਮੋਦੀ [&#8230;]","PublishDate":"Mon, 15 Apr 2019 06:26:54 +00:00","Link":"http://punjabnewsusa.com/2019/04/15/%e0%a8%9c%e0%a9%b1%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86%e0%a8%82%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%ac%e0%a8%be%e0%a8%97%e0%a8%bc-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae/"},{"Title":"ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ‘ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ’ 18 ਅਪਰੈਲ ਨੂੰ","Content":"<p>ਲੰਘੇ ਸਾਲ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫ਼ੋਰਸ ਦੇ ਮੁਖੀ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਦੁਆਰਾ ਬੱਦੋਆਣਾ ਸਾਹਿਬ, ਪਿੰਡ ਡੱਲੀ (ਭੋਗਪੁਰ) ਜਲੰਧਰ ਵਿਖੇ 18 ਅਪਰੈਲ, 2019 ਨੂੰ 'ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ' ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/\">ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8216;ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ&#8217; 18 ਅਪਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Apr 2019 14:50:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪੰਜਾਬ ਜਮਹੂਰੀ ਗੱਠਜੜ ਦੀ ਸਾਂਝੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੇ ਗੁਰਾਂ ਦੀ ਨਗਰੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਪੁੱਜ ਕੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ। ਵੱਖ ਵੱਖ ਬਜਾਰਾਂ ਵਿਚ ਦੀ ਤੁਰ ਕੇ ਉਨ੍ਹਾਂ \"ਪੰਜਾਬ ਦੇ ਦੋਖੀਆਂ\" ਨੂੰ ਹਰਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/\">ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Apr 2019 07:57:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ” ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ","Content":"<p>ਅਜੋਕੇ ਸਮਿਆਂ ਦੇ ਉੱਘੇ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਗਏ ਤੀਹ ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਤ ਕਰਕੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ: ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ\" ਦੇ ਸਿਰਲੇਖ ਹੇਠਲੀ ਕਿਤਾਬ ਦੇ ਤੌਰ ਉੱਤੇ ਛਾਪਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/\">ਨਵੀਂ ਕਿਤਾਬ &#8220;ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ&#8221; ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 10:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/"},{"Title":"ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ","Content":"<p>ਵਿਦੇਸ਼ੀਂ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਇਕ ਖੁੱਲ੍ਹਾ ਭੇਤ ਹੈ। ਯੂਰਪ ਤੇ ਉੱਤਰੀ-ਅਮਰੀਕਾ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਅਕਸਰ ਭਾਰਤ ਸਰਕਾਰ ਉੱਤੇ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਵਾਉਣ ਤੇ ਉਹਨਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲਿਆਂ ਵਿਚ ਦਖਲ-ਅੰਦਾਜ਼ੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/\">ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 05:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"}]