[{"Title":"ਕੋਰੋਨਾ ਕਹਿਰ : ਮੁੜ ਤੋਂ ਆਨਲਾਈਨ ਜਮਾਤਾਂ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਸਕੱਤਰ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਵੱਲੋਂ ਹਫ਼ਤਾਵਾਰੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਮੁੱਖ ਦਫ਼ਤਰ ਦੇ ਅਧਿਕਾਰੀਆਂ, ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀਆਂ, ਬਲਾਕ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਟੀਮਾਂ ਨਾਲ ਕੋਵਿਡ-19 ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਕੂਲਾਂ ਦੇ ਬੰਦ ਹੋਣ ਦੇ ਹਾਲਾਤ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਇਸ ਸਬੰਧੀ ਵਿਚਾਰ-ਚਰਚਾ ਦੌਰਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਰੋਨਾ ਬਚਾਅ ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੜ੍ਹਾਈ ਨਾਲ ਜੋੜੀ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। \n","PublishDate":"Sun, 21 Mar 2021 13:11:48 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-online-classes-starts-govt-schools-corona-virus-patiala-news-punjabi-jagran-8867422.html"},{"Title":"ਸੰਘਰਸ਼ ਦੌਰਾਨ ਮਾਰੇ ਗਏ ਕਿਸਾਨਾਂ ਨੂੰ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਬਾਘਾ ਪੁਰਾਣਾ ਦੇ ਕਿਸਾਨ ਸੰਮੇਲਨ ਵਿਚ 2 ਵੱਜ ਕੇ 44 ਮਿੰਟ ਤੇ ਪਹ\nਬਾਘਾ ਪੁਰਾਣਾ ਦੇ ਕਿਸਾਨ ਸੰਮੇਲਨ ਵਿਚ 2 ਵੱਜ ਕੇ 44 ਮਿੰਟ ਤੇ ਪਹ\n","PublishDate":"Sun, 21 Mar 2021 13:08:38 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-tribute-to-farmers-8867420.html"},{"Title":"ਸ਼ਾਹਕੋਟ 'ਚ 20 ਲੋਕ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ, ਐਕਟਿਵ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ 115 ਹੋਈ","Content":"ਬਲਾਕ ਸ਼ਾਹਕੋਟ 'ਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਕੇਸਾਂ ਵਿਚ ਦਿਨੋ ਦਿਨ ਇਜ਼ਾਫਾ ਦਰਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਸ਼ਾਹਕੋਟ ਤੇ ਆਸ-ਪਾਸ ਦੇ ਇਲਾਕਿਆਂ 'ਚੋਂ 20 ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਨੇ ਆਪਣੀ ਲਪੇਟ ਵਿਚ ਲਿਆ ਹੈ। ਇਸਦੇ ਨਾਲ ਹੀ ਸਬ ਡਵੀਜ਼ਨ ਸ਼ਾਹਕੋਟ 'ਚ ਐਕਟਿਵ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ 115 ਪੁੱਜ ਗਈ ਹੈ।\n","PublishDate":"Sun, 21 Mar 2021 13:08:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-20-corona-positive-in-shahkot-8867419.html"},{"Title":"ਪਾਰਟੀ ਦਾ ਕੰਮ ਕਰਨ ਲਈ ਨਹੀਂ ਲੜ ਰਿਹਾ ਚੋਣ : ਨਾਰਾਇਣਸਾਮੀ","Content":"ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਪੁੱਡੂਚੇਰੀ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਵੀ. ਨਾਰਾਇਣਸਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਚੋਣ ਸਬੰਧੀ ਕੰਮਾਂ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਪਾਰਟੀ ਦੇ ਪ੍ਰਰੋਗਰਾਮਾਂ 'ਚ ਤਾਲਮੇਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਇਸ ਲਈ ਇਸ ਵਾਰ ਮੈਂ ਚੋਣ ਨਹੀਂ ਲੜ ਰਿਹਾ। ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਛੇ ਅਪ੍ਰਰੈਲ ਨੂੰ ਵੋਟਾਂ ਪਾਈਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Sun, 21 Mar 2021 13:05:48 +00:00","Link":"https://www.punjabijagran.com/national/general-not-fighting-for-party-work-narayanasamy-8867411.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਦੂਜੇ ਨੌਜਵਾਨ ਦੀ ਵੀ ਮੌਤ, ਠੇਕੇਦਾਰ ਨਾਮਜ਼ਦ","Content":"ਸਰਹਿੰਦ ਵਿਖੇ ਦਿੱਲੀ ਅੰਮਿ੍ਤਸਰ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਫਲਾਈਓਵਰ ਨਜ਼ਦੀਕ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਦੂਜੇ ਨੌਜਵਾਨ ਵਿਸ਼ਾਲ ਗਰੇਵਾਲ ਵਾਸੀ ਕਰਨਾਲ ਦੀ ਰਾਜਿੰਦਰਾ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਹਾਦਸੇ 'ਚ ਮੋਹਿਤ ਰਾਠੀ ਵਾਸੀ ਕਰਨਾਲ ਦੀ ਸ਼ਨਿਚਰਵਾਰ ਰਾਤ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਪੁਲਿਸ ਨੇ ਐਤਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਦੋਵੇਂ ਲਾਸ਼ਾਂ ਸਿਵਲ ਹਸਪਤਾਲ ਤੋਂ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਉਣ ਉਪਰੰਤ ਵਾਰਸਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀਆਂ।","PublishDate":"Sun, 21 Mar 2021 13:03:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-injured-man-dies-road-accident-fatehgarh-news-punjabi-jagran-8867416.html"},{"Title":"ਮੈਡੀਕਲ ਕੈਂਪ 'ਚ 180 ਮਰੀਜ਼ਾਂ ਦੀ ਕੀਤੀ ਜਾਂਚ","Content":"ਹੈਲਪਲਾਈਨ ਗਰੁੱਪ ਸ਼ਾਹਕੋਟ ਵੱਲੋਂ ਸਥਾਨਕ ਲਕਸ਼ਮੀ ਨਾਰਾਇਣ ਮੰਦਰ ਵਿਖੇ ਮੁਫਤ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਨਰੇਸ਼ ਹਸਪਤਾਲ ਸ਼ਾਹਕੋਟ ਦੇ ਡਾ. ਨਰੇਸ਼ ਸੱਗੂ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਨੇ 180 ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਤੇ ਮੁਫਤ ਦਵਾਈਆਂ ਵੀ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਪ੍ਰਵੀਨ ਗਰੋਵਰ ਨੇ ਮੈਡੀਕਲ ਕੈਂਪ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਤੇ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਪ੍ਰਵੀਨ ਗਰੋਵਰ ਨੇ ਕਿਹਾ ਕਿ ਹੈਲਪਲਾਈਨ ਗਰੁੱਪ ਵੱਲੋਂ ਦਹਾਕੇ ਪਹਿਲਾਂ ਵੀ ਸਮਾਜ ਸੇਵਾ ਦੇ ਕੰਮਾਂ 'ਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ ਜਾਂਦਾ ਸੀ।","PublishDate":"Sun, 21 Mar 2021 13:03:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-medical-camp-punjabijagran-8867415.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕੀਤਾ ਇਕਾਂਤਵਾਸ, ਤੇਜ਼ ਬੁਖ਼ਾਰ ਤੋਂ ਹਨ ਪੀੜਤ","Content":"ਚੰਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਪਿੰਡਾਂ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਜਾ ਰਹੇ ਸਨ ਕਿ ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਤੋਂ ਉਹ ਕਾਫੀ ਤੇਜ਼ ਬੁਖ਼ਾਰ ਦੀ ਲਪੇਟ ਵਿਚ ਹਨ।","PublishDate":"Sun, 21 Mar 2021 13:01:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-cabinet-minister-charanjit-singh-channi-has-isolated-himself-suffers-from-high-fever-8867382.html"},{"Title":"ਉੱਤਰੀ ਕੋਰੀਆ ਦੇ ਡਿਪਲੋਮੈਟ ਮਲੇਸ਼ੀਆ ਤੋਂ ਸ਼ੰਘਾਈ ਗਏ","Content":"ਮਲੇਸ਼ੀਆ 'ਚ ਉੁੱਤਰੀ ਕੋਰੀਆ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਨੇ ਆਪਣਾ ਦੂਤਘਰ ਖ਼ਾਲੀ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਉਹ ਦੇਸ਼ ਛੱਡਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ। ਦਰਅਸਲ, ਇਹ ਕਦਮ ਤਦ ਚੁੱਕਿਆ ਗਿਆ ਹੈ ਜਦੋਂ ਮਲੇਸ਼ੀਆ ਵੱਲੋਂ ਇਕ ਸ਼ੱਕੀ ਅਪਰਾਧੀ ਦੀ ਅਮਰੀਕਾ ਨੂੰ ਹਵਾਲਗੀ ਕਰਨ ਤੋਂ ਨਾਰਾਜ਼ ਤਾਨਾਸ਼ਾਹ ਕਿਮ ਜੋਂਗ ਉਨ ਨੇ ਕੂਟਨੀਤਕ ਸਬੰਧਾਂ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Sun, 21 Mar 2021 13:01:18 +00:00","Link":"https://www.punjabijagran.com/world/other-country-n-korean-diplomats-leaving-malaysia-after-ties-are-severed-8867379.html"},{"Title":"ਕਿਸਾਨਾਂ ਨਾਲ ਡਟਕੇ ਖੜ੍ਹਾਂਗੇ : ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੇ ਸਮਰਥਨ ਵਿਚ ਕੀਤੇ ਗਏ ਕਿਸਆਮ ਆਦਮੀ ਪਾਰਟੀ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੇ ਸਮਰਥਨ ਵਿਚ ਕੀਤੇ ਗਏ ਕਿਸ","PublishDate":"Sun, 21 Mar 2021 12:59:10 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-we-support-farmers-arvind-kejariwal-8867412.html"},{"Title":"ਸ਼੍ਰੋਅਦ ਹੀ ਲੋਕ ਹਿਤੈਸ਼ੀ ਪਾਰਟੀ : ਵਲਟੋਹਾ","Content":"ਜਗਦੀਸ਼ ਰਾਜ, ਅਮਰਕੋਟ :  ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਸਦਾ ਹੀ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਧ੍ਰੋਹ ਹੀ ਕਮਾਇਆ ਹੈ। ਇੰਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰ\nਜਗਦੀਸ਼ ਰਾਜ, ਅਮਰਕੋਟ :  ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਸਦਾ ਹੀ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਧ੍ਰੋਹ ਹੀ ਕਮਾਇਆ ਹੈ। ਇੰਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰ\n","PublishDate":"Sun, 21 Mar 2021 12:59:08 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar--8867410.html"},{"Title":"ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’","Content":"<p>ਦਹਾਕਾ ਪਹਿਲਾਂ ਸਿਡਨੀ ਸ਼ਹਿਰ ਨਿਵਾਸੀ ਕੁੱਝ ਪੰਥ ਦਰਦੀਆਂ ਦੀ ਇੱਕ ਬੈਠਕ ਹੋਈ ਜਿਸ ਵਿੱਚ ਵਿਚਾਰਾਂ ਚੱਲ ਪਈਆਂ ਕਿ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸਿੱਖ ਸਕੂਲ ਖੋਲਿਆ ਜਾਵੇ ਤਾਂ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਿਡਨੀ ਵਸਦਾ ਸਿੱਖ ਭਾਈਚਾਰਾ ਵੀ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਗੁਰਮਤਿ ਸਿੱਖਿਆ ਦਾ ਪਸਾਰ ਕਰ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikh-grammar-school/\">ਸਿਡਨੀ ਦੀ ਧਰਤੀ ਤੇ ਬਣੇਗਾ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਪਹਿਲਾ ‘ਸਿੱਖ ਗਰਾਮਰ ਸਕੂਲ’</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 09:40:07 +00:00","Link":"https://www.sikhsiyasat.info/sikh-grammar-school/"},{"Title":"ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ","Content":"<p>ਅੱਜ ਮੈਂ ਆਪਣੇ ਵੈਰਾਗ ਨਾਲ ਭਿੱਜੇ ਹੋਏ ਦਿਲ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਅਵਾਜ਼ ਦੇ ਰਿਹਾ ਹਾਂ ਜੋ ਮੇਰਾ ਇੱਕ ਫ਼ਰਜ਼ ਅਤੇ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ ਵੀ ਹੈ।ਮੇਰੀ ਜਵਾਨੀ,ਮੇਰਾ ਭਵਿੱਖ ਅਤੇ ਮੇਰੇ ਬੁਢਾਪੇ ਦੀ ਡੰਗੋਰੀ ਯਾਨੀ ਮੇਰਾ ਪੋਤਰਾ ਨਵਰੀਤ ਜਿਹੜਾ ਕਦੇ ਸਿਰਫ ਮੇਰਾ ਅਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦਾ ਹੀ ਇੱਕ ਹਿੱਸਾ ਸੀ,ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣੀ ਜਾਨ ਦੀ ਕੁਰਬਾਨੀ ਦੇਣ ਸਦਕਾ ਅੱਜ ਪੂਰੇ ਸਮਾਜ ਅਤੇ ਸਮੁੱਚੀ ਲੋਕਾਈ ਦਾ ਪੁੱਤਰ ਬਣ ਚੁੱਕਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/\">ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਦੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Mar 2021 08:50:38 +00:00","Link":"https://www.sikhsiyasat.info/open-letter-from-bapu-hardeep-singh-dibdiba/"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"}]