[{"Title":"ਰਾਜੇਵਾਲ ਦਾ ਖੰਨਾ ਪੁੱਜਣ 'ਤੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਖੇਤੀ ਵਿਰੋਧੀ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ 'ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਕਿਸਾਨੀ ਜਿੱਤ ਕਾਰਨ ਕਿਸਾਨਾਂ ਦੇ ਚਿਹਰਿਆਂ 'ਤੇ ਰੌਣਕ ਆਮ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ। ਇਸ ਜਿੱਤ ਨੂੰ ਫਤਿਹ ਮਾਰਚ ਦੇ ਰੂਪ 'ਚ ਦਰਜ ਕਰਕੇ ਕਿਸਾਨ ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ ਤੋਂ ਕਾਫਲਿਆਂ ਦੇ ਰੂਪ 'ਚ ਘਰ ਵਾਪਸੀ ਕਰ ਰਹੇ ਹਨ। \n","PublishDate":"Mon, 13 Dec 2021 17:31:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-welcoming-farmer-leader-rajewal-on-his-arrival-in-khanna-8998142.html"},{"Title":"ਕੋਰੋਨਾ ਸੈਂਪਿਲੰਗ ਤੇ ਵੈਕਸੀਨੇਸ਼ਨ ਇਕੋ ਛੱਤ ਥੱਲੇ, ਵਾਇਰਸ ਫੈਲਣ ਦਾ ਖ਼ਤਰਾ","Content":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੀ ਦਸਤਕ ਤੋਂ ਬਾਅਦ ਸਿਹਤ ਵਿਭਾਗ ਲੋਕਾਂ ਨੂੰ ਹੋਰ ਚੌਕਸ ਰਹਿਣ ਲਈ ਜਾਗਰੂਕ ਕਰ ਰਿਹਾ ਹੈ। ਉੱਥੇ ਹੀ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਨਰਸਿੰਗ ਸਕੂਲ 'ਚ ਵੈਕਸੀਨੇਸ਼ਨ ਬੰਦ ਕਰ ਕੇ ਟੀਬੀ ਵਾਰਡ 'ਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇੱਥੇ ਕੋਰੋਨਾ ਜਾਂਚ ਦੇ ਲਈ ਸੈਂਪਲ ਲੈਣ ਅਤੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਰਿਪੋਰਟ ਦੇਣ ਦਾ ਕੰਮ ਵੀ ਚੱਲ ਰਿਹਾ ਹੈ। ਜਗ੍ਹਾ ਘੱਟ ਹੋਣ ਕਾਰਨ ਇੱਥੇ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 13 Dec 2021 17:25:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-corona-sampling-and-vaccination-under-one-roof-risk-of-spreading-the-virus-8998141.html"},{"Title":"ਗ਼ੁਰਬਤ ਦੇ ਝੰਬੇ ਕਿਸਾਨ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਧਰਮਗੜ੍ਹ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸੰਜੀਵ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਗੁਰਚਰਨ ਸਿੰਘ (54) ਪੁੱਤਰ ਅਜਮੇਰ ਸਿੰਘ ਵਾਸੀ ਹੰਬਲਵਾਸ ਜਖੇਪਲ ਸਾਢੇ ਕੁ ਪੰਜ ਏਕੜ ਜ਼ਮੀਨ 'ਤੇ ਵਾਹੀ ਕਰ ਕੇ ਗੁਜ਼ਾਰਾ ਕਰਦਾ ਸੀ। ","PublishDate":"Mon, 13 Dec 2021 17:23:38 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-farmer-commits-suicide-8997866.html"},{"Title":"248 ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਕੀਤੇ ਦਰਸ਼ਨ ਦੀਦਾਰ, ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਖ਼ਤਮ ਕਰਨ ਦੀ ਮੰਗ","Content":" ਮੰਗਲਵਾਰ ਨੂੰ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ’ਤੇ ਲੈਂਡ ਪੋਰਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਵੱਲੋਂ ਤਿਆਰ ਕਰਵਾਏ ਗਏ ਪੈਸੰਜਰ ਟਰਮੀਨਲ ਰਾਹੀਂ 248 ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ਪੁੱਜ ਕੇ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ।","PublishDate":"Mon, 13 Dec 2021 17:21:07 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-248-pilgrims-visit-darshan-deedar-demand-removal-of-passport-requirement-8997883.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਬੀਸੀਸੀਆਈ ਸਕੱਤਰ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ, ਪੜ੍ਹੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਬੀਸੀਸੀਆਈ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਕ੍ਰਿਕਟ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕਰਵਾਈ ਹਾਈਬਿ੍ਡ ਲੈਵਲ-1 ਕੋਚਿਸ ਸਰਟੀਫਿਕੇਸ਼ਨ ਕੋਰਸ ਵਿਚ ਮਿਨਰਵਾ ਫੁੱਟਬਾਲ ਅਕੈਡਮੀ ਦੇ ਸੀਈਓ ਸ਼ਾਹਨਵਾਜ਼ ਖ਼ਾਨ ਨੂੰ ਅੰਤਰਮ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਕਰਨ ਦੇ ਹੁਕਮਾਂ ਦੇ ਬਾਵਜੂਦ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਮਲ ਨਾ ਕਰਨ 'ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖ਼ਤ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Mon, 13 Dec 2021 17:18:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-high-court-issues-notice-to-bcci-secretary-read-full-case-8997875.html"},{"Title":"ਚੋਣ ਦਫ਼ਤਰਾਂ ਦਾ ਉਦਘਾਟਨ ਆਏ ਸਿਰਸਾ ਨੇ ਕਿਹਾ- ਭਾਜਪਾ ਨੇ ਕਰਵਾਇਆ ਮੁਲਕ ਦਾ ਵਿਕਾਸ","Content":" ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ ਓਨੀਆਂ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ, ਜਿੰਨੀਆਂ ਕਿ ਸੰਸਦੀ ਚੋਣਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਭਾਜਪਾ ਨੇ ਮੁਲਕ ਵਿਚ ਜਿੰਨਾ ਵਿਕਾਸ ਕਰਵਾਇਆ ਹੈ, ਬਾਰੇ ਪ੍ਰਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਭਾਜਪਾ ਵਿਚ ਪਿਛਲੇ ਦਿਨੀਂ ਸ਼ਾਮਲ ਹੋਏ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 13 Dec 2021 17:15:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-inaugurating-the-election-offices-sirsa-said-bjp-has-brought-development-to-the-country-8998139.html"},{"Title":"ਸੁਨੀਲ ਜਾਖੜ ’ਤੇ ਸ਼ਸ਼ੋਪੰਜ ਖ਼ਤਮ, 15 ਨੂੰ ਹੋਣ ਵਾਲੀ ਕੰਪੇਨ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ’ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ ਚੰਨੀ ਤੇ ਸਿੱਧੂ","Content":"ਕਾਂਗਰਸ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਕੰਪੇਨ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਬਣਾਏ ਗਏ ਸਾਬਕਾ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ’ਤੇ ਪਾਰਟੀ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਨੂੰ ਲੈ ਕੇ ਬਣਿਆ ਸ਼ਸ਼ੋਪੰਜ ਸੋਮਵਾਰ ਨੂੰ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ। ਜਾਖੜ ਨੇ ਚੋਣ ਕੰਪੇਨ ਦੀ ਤਿਆਰੀ ਲਈ 15 ਦਸੰਬਰ ਨੂੰ ਕਾਂਗਰਸ ਭਵਨ ’ਚ ਕੰਪੇਨ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਬੁਲਾ ਲਈ ਹੈ। ","PublishDate":"Mon, 13 Dec 2021 17:10:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-suspense-ends-on-sunil-jakhar-channi-and-sidhu-will-attend-the-campaign-committee-meeting-on-the-15th-8998137.html"},{"Title":"ਧਾਲੀਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰੈਲੀ ਲਈ ਜਥਾ ਰਵਾਨਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਵਿੰਗ ਦਿਹਾਤੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪ੍ਰਭਜੋਤ ਸਿੰਘ ਧਾਲੀਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਯੂਥ ਆਗੂਆਂ ਦਾ ਜਥਾ ਮੋਗਾ ਰੈਲੀ ਲਈ ਰਵਾਨਾ ਹੋਇਆ। ਇਸ ਮੌਕੇ ਧਾਲੀਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਰੈਲੀ ਦੌਰਾਨ ਹੋਣ ਵਾਲਾ ਭਰਵਾਂ ਇਕੱਠ ਵਿਰੋਧੀਆਂ ਦੀ ਨੀਂਦ ਖੋਹ ਲਵੇਗਾ, ਕਿਉਂਕਿ ਸਾਰਾ ਪੰਜਾਬ ਇਕ ਪਾਸੇ ਹੋਕੇ ਸ਼ੋ੍ਮਣੀ","PublishDate":"Mon, 13 Dec 2021 17:10:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-jatha-led-by-dhaliwal-left-for-moga-rally-8998138.html"},{"Title":"ਐਡਵੋਕੇਟ ਗਿੱਲ ਨੇ ਵਿਦਿਆਰਥੀ ਦੀ ਦਿੱਤੀ ਫੀਸ","Content":"ਲਾਇਨਜ਼ ਕਲੱਬ ਜਗਰਾਓਂ ਦੇ ਕੈਸ਼ੀਅਰ ਐਡਵੋਕੇਟ ਗੁਰਤੇਜ ਸਿੰਘ ਗਿੱਲ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਜਗਰਾਓਂ ਨੇ ਇਕ ਵਿਦਿਆਰਥੀ ਦੀ ਫ਼ੀਸ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਦਿੱਤੀ।","PublishDate":"Mon, 13 Dec 2021 17:04:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-student-fees-paid-by-advocate-gill-8998132.html"},{"Title":"ਕੈਂਪ ਦੌਰਾਨ 207 ਮਰੀਜ਼ਾਂ ਦੀ ਕੀਤੀ ਜਾਂਚ","Content":"ਗੁੁਰਦੁੁਆਰਾ ਟਾਹਲੀਆਣਾ ਸਾਹਿਬ ਰਾਏਕੋਟ ਵਿਖੇ ਸੀਟੀ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਫੋਰੈਸਟ ਹਸਪਤਾਲ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮੁੁਫਤ ਮੈਡੀਕਲ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਦਿਲ ਦੇ ਰੋਗਾਂ ਤੇ ਹੋਰਨਾਂ ਬਿਮਾਰੀਆਂ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ","PublishDate":"Mon, 13 Dec 2021 17:01:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-207-patients-checked-up-during-the-camp-8998131.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]