[{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਕੱਲ੍ਹ ਬਹਾਲ ਹੋ ਸਕਦੀ ਹੈ ਮੋਬਾਈਲ ਸੇਵਾ","Content":"ਇਸ ਦੀ ਸ਼ੁਰੂਆਤ ਪੋਸਟਪੇਡ ਸੇਵਾ ਦੀ ਬਹਾਲੀ ਨਾਲ ਹੋਵੇਗੀ। ਪ੍ਰਰੀਪੇਡ ਮੋਬਾਈਲ ਸੇਵਾ ਤੇ ਇੰਟਰਨੈੱਟ ਫਿਲਹਾਲ ਬੰਦ ਰਹੇਗਾ। ਸਮੁੱਚੀ ਵਾਦੀ 'ਚ ਲਗਪਗ 66 ਲੱਖ ਮੋਬਾਈਲ ਫੋਨ ਯੂਜ਼ਰਸ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਲਗਪਗ 40 ਲੱਖ ਪੋਸਟਪੇਡ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।\nਸੂਬੇ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵਾਦੀ 'ਚ ਅਫ਼ਵਾਹਾਂ ਨੰੂ ਰੋਕਣ ਲਈ ਚਾਰ ਅਗਸਤ ਦੀ ਅੱਧੀ ਰਾਤ ਨੂੰ ਸਾਰੇ ਮੋਬਾਈਲ, ਲੈਂਡਲਾਈਨ ਤੇ ਇੰਟਰਨੈੱਟ ਸੇਵਾ ਨੂੰ","PublishDate":"Fri, 11 Oct 2019 14:36:51 +00:00","Link":"https://punjabi.jagran.com/national/general-mobile-phone-kashmir-8709232.html"},{"Title":"ਕਾਂਗਰਸ ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤ ਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਨਹੀਂ ਮੰਨਦੀ : ਸ਼ਾਹ","Content":"ਬੁਲਧਾਨਾ (ਮਹਾਰਾਸ਼ਟਰ) (ਏਐੱਨਆਈ) : ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਸ਼ਮੀਰ ਭਾਰਤ ਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ। ਭਾਜਪਾ ਦਾ ਲਗਾਤਾਰ ਇਹੀ ਮੰਨਣਾ ਰਿਹਾ ਹੈ ਪਰ ਕਾਂਗਰਸ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਮੰਨਦੀ। ਕਿਉਂਕਿ ਕਾਂਗਰਸੀ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਨਜ਼ਦੀਕੀ ਇਕ ਪਾਰਟੀ ਨੇਤਾ ਨੇ ਬਰਤਾਨੀਆ ਦੀ ਲੇਬਰ ਪਾਰਟੀ ਦੇ ਨੇਤਾ ਜੈਰੇਮੀ ਕਾਰਬਿਨ ਨੂੰ ਕਿਹਾ ਕਿ ਕਸ਼ਮੀਰ 'ਚ ਹਾਲਾਤ ਸ਼ਾਂਤ ਨਹੀਂ ਹਨ।\nਕੇਂਦਰੀ ਗ੍ਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਕ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਕਰੀਬੀ ਅਤੇ ਓਵਰਸੀਜ਼ ਕਾਂਗਰਸ ਦੇ ਮੁਖੀ ਕਮਲ ਧਾਲੀਵਾਲ ਨੇ ਬਰਤਾਨੀਆ ਦੀ ਲੇਬਰ ਪਾਰਟੀ ਦੇ ਨੇਤਾ ਜੈਰੇਮੀ ","PublishDate":"Fri, 11 Oct 2019 14:35:15 +00:00","Link":"https://punjabi.jagran.com/national/general-amit-shah-8709236.html"},{"Title":"ਮੇਨ ਰਾਈਜ਼ਿੰਗ ਪ੍ਰਰਾਜੈਕਟ ਦੀ ਨਹੀਂ ਹੋਈ ਟੈੱਸਟਿੰਗ","Content":"ressing main project","PublishDate":"Fri, 11 Oct 2019 14:33:13 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-ressing-main-project-8709235.html"},{"Title":"ਪ੍ਰਰੋ. ਪੰਨੂ ਨਾਲ ਰੂ ਬ ਰੂ ਕਰਵਾਇਆ","Content":"\nਪੰਜਾਬੀ ਸਾਹਿਤ ਅਧਿਐਨ ਵਿਭਾਗ ਵੱਲੋਂ ਪੰਜਾਬੀ ਵਾਰਤਕ ਖੇਤਰ ਦੀ ਨਾਮਵਰ ਹਸਤੀ ਪ੍ਰਰੋ. ਹਰਪਾਲ ਸਿੰਘ ਪੰਨੂ ਦਾ ਰੂ-ਬ-ਰੂ ਕਰਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ 'ਤੇ ਵਿਭਾਗ ਮੁਖੀ ਡਾ. ਹਰਜੋਧ ਸਿੰਘ, ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਭੀਮਇੰਦਰ ਸਿੰਘ, ਡਾ. ਵੀਰਪਾਲ ਕੌਰ ਤੇ ਡਾ. ਜਸਵੀਰ ਕੌਰ ਮੌਜੂਦ ਸਨ। ਹਰਪਾਲ ਪੰਨੂ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਹੁੰਦੇ ਹੋਏ ਆਪਣੇ ਨਿੱਜੀ ਤਜਰਬੇ ਦੇ ਨਾਲ-ਨਾਲ ਕਈ ਮੁੱਲਵਾਨ ਗੱਲਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਮੰਤਰ ਮੁਗਧ ਹੋ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁਣਨਾ ਇਸ ਗੱਲ ਦੀ ਸਾਹਦੀ ਭਰਦਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਦਿੱਤਾ ਭਾਸ਼ਣ ਸਹਿਜਤਾ ਭਰਪੂਰ ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸ","PublishDate":"Fri, 11 Oct 2019 14:32:11 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-meeting-with-pannu-8709234.html"},{"Title":"ਪੰਜ ਸਾਲ ਜੂਨੀਅਰ ਦੇ ਸਰਟੀਫਿਕੇਟ ਤੋਂ ਬਣਿਆ ਆਈਆਰਐੱਸ ਅਫਸਰ, ਸੀਬੀਆਈ ਨੇ ਦਰਜ ਕੀਤਾ ਕੇਸ","Content":"ਆਪਣੇ ਤੋਂ ਪੰਜ ਸਾਲ ਜੂਨੀਅਰ ਦੇ ਸਿੱਖਿਆ ਸਰਟੀਫਿਕੇਟਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰ ਕੇ 2007 ਵਿਚ ਯੂਨੀਅਨ ਪਬਲਿਕ ਸਰਵਿਸ ਕਮਿਸ਼ਨ ਦੀ ਪ੍ਰੀਖਿਆ ਵਿਚ ਬੈਠਣ ਵਾਲੇ ਆਈਆਰਐੱਸ ਅਧਿਕਾਰੀ ਖ਼ਿਲਾਫ਼ ਸੀਬੀਆਈ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 11 Oct 2019 14:31:14 +00:00","Link":"https://punjabi.jagran.com/national/general-irs-officer-booked-for-using-identity-of-another-person-to-clear-upsc-examination-8709210.html"},{"Title":"ਨਾਬਾਲਿਗਾ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲਾ ਕਾਬੂ","Content":"ਅੱਧਖੜ ਵਿਅਕਤੀ ਵੱਲੋਂ 14 ਸਾਲ ਦੀ ਬੱਚੀ ਨਾਲ ਜਬਰ-ਜਨਾਹ ਕੀਤੇ ਜਾਣ ਦੀ ਸ਼ਰਮਨਾਕ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਸਰਾਭਾ ਨਗਰ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਬਾਲਿਗਾ ਦੇ ਪਿਤਾ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਪੰਚਸ਼ੀਲ ਵਿਹਾਰ ਬਾੜੇਵਾਲ ਦੇ ਵਾਸੀ ਮਸਤ ਰਾਮ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 14:31:10 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-14-years-girl-with-rape-and-rapist-arrest-by-police-8709233.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੱਢੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ","Content":"\nਪਾਈਨ ਗਰੋਵ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਦੇ ਐੱਨਐੱਸਐੱਸ ਯੂਨਿਟ ਵੱਲੋਂ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਅਤੇ ਡਾਇਰੈਕਟਰ ਯੂਥ ਸਰਵਿਸਜ਼ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਬੀਐਡ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਦੀ ਸ਼ੁੱਧਤਾ ਤੇ ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਰੈਲੀ ਨੂੰ ਕਾਲਜ ਪਿ੍ਰੰਸੀਪਲ ਡਾ.ਦੀਪਾਲੀ ਸਿੰਗਲਾ ਨੇ ਹਰੀ ਝੰਡੀ ਦਿਖਾ ਕੇ ਰਵਾਨਾ ਕਰਦਿਆਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਵਾਤਾਵਰਨ 'ਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ  ਹੋਣਾ, ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦਾ ਸਾਹ","PublishDate":"Fri, 11 Oct 2019 14:26:04 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-rally-by-students-8709231.html"},{"Title":"ਅੱਜ ਤੋਂ ਗਾਰਬੇਜ਼ ਸੈਗ੍ਰੀਗੇਸ਼ਨ ਨਾ ਕਰਨ 'ਤੇ 10 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਗਾਰਬੇਜ਼ ਬਿਨਾਂ ਕੁਲੈਕਟਰ ਨੂੰ ਦੇਣ ਜਾ ਰਹੇ ਹਨ ਤਾਂ ਗਿੱਲਾ ਤੇ ਸੁੱਖਾ ਕੂੜਾ ਪਹਿਲਾਂ ਵੀ ਵੱਖ ਕਰ ਲਵੋ। ਇਹ ਸੈਗ੍ਰੀਗੇਸ਼ਨ ਨਾ ਕਰਨ 'ਤੇ 200 ਤੋਂ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਤਕ ਜੁਰਮਾਨਾ ਭਰਨਾ ਪਵੇਗਾ। ਨਗਰ ਨਿਗਮ ਦਾ ਗਾਰਬੇਜ਼ ਸੈਗ੍ਰੀਗੇਸ਼ਨ ਸਿਸਟਮ 12 ਅਕਤੂਬਰ ਤੋਂ ਲਾਗੂ ਹੋ ਗਿਆ ਹੈ","PublishDate":"Fri, 11 Oct 2019 14:25:02 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-garbez-cegrigation-news-8709229.html"},{"Title":"ਮੁੜ ਤੋਂ ਨਾਂਹ-ਪੱਖੀ ਪ੍ਰਚਾਰ 'ਚ ਜੁਟੇ ਰਾਜ ਠਾਕਰੇ","Content":"ਆਮ ਤੌਰ 'ਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਸੱਤਾ ਹਾਸਲ ਕਰਨ ਲਈ ਪ੍ਰਚਾਰ ਕਰਦੀਆਂ ਹਨ ਪਰ ਮਹਾਰਾਸ਼ਟਰ ਨਵਨਿਰਮਾਣ ਸੈਨਾ ਦੇ ਮੁਖੀ ਰਾਜ ਠਾਕਰੇ ਮੁੱਖ ਵਿਰੋਧੀ ਪਾਰਟੀ ਬਣਨ ਲਈ ਵੋਟਾਂ ਮੰਗ ਰਹੇ ਹਨ।","PublishDate":"Fri, 11 Oct 2019 14:24:20 +00:00","Link":"https://punjabi.jagran.com/national/general-raj-thakre-mns-8709205.html"},{"Title":"ਡਾਕਟਰਾਂ ਦੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ 'ਚ ਲੱਗੀ ਡਿਊਟੀ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ 'ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਨਗਰ ਨਿਗਮ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਡਿਊਟੀਆਂ ਲਗਾ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਸਰਕਾਰ ਵੱਲੋਂ ਨਗਰ ਨਿਗਮ ਦੀ ਹੈੱਲਥ ਬਰਾਂਚ ਤੇ ਓਐਂਡਐੱਮ ਬਰਾਂਚ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀਆਂ ਡਿਊਟੀਆਂ 1 ਨਵਬੰਰ ਤੋਂ 20 ਨਵਬੰਰ ਤਕ  ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ। ਸਰਕਾਰ ਦੇ ਉਕਤ ਹੁਕਮਾਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦੇ ਹੋਏ ਨਗਰ ਨਿਗਮ ਦੇ ਸਿਹਤ ਅਫਸਰ ਡਾ.  ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਸ਼ਰਮਾ ਨੇ ਦਸਿਆ ਕਿ ਨਗਰ ਨਿਗਮ ਦੀ ਹੈੱਲਥ ਬਰਾਂਚ ਦੇ 5 ਡਾਕਟਰਾਂ ਨੂੰ ਪਹਿਲੀ ਨਵੰਬਰ ਤੋਂ 20 ਨਵੰਬਰ ਤਕ  ਬਕਾਇਦਾ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਰਹਿਣ ਦੇ ਹੁਕਮ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਤੋਂ ਇਲ","PublishDate":"Fri, 11 Oct 2019 14:20:58 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-duty-at-sultanpur-lodhi-of-doctors-8709228.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]