[{"Title":"ਡੀਸੀ ਦੇ ਪੀਏ ਨੂੰ ਸੌਂਪਿਆ ਪੱਤਰ","Content":"ਸੂਬਾ ਉਪ ਪ੍ਰਧਾਨ ਵਿਜੈ ਸੂਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸਾਡੀਆਂ ਪ੍ਰਮੁੱਖ ਮੰਗਾਂ ਬਾਰੇ ਅਸੀਂ ਵਾਰ-ਵਾਰ ਸਰਕਾਰ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਮੰਤਰੀਆਂ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਆਪਣੇ ਮੰਗ ਪੱਤਰ ਦਿੱਤੇ ਮੀਟਿੰਗ ਕੀਤੀਆਂ","PublishDate":"Sun, 05 Dec 2021 09:51:00 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-indefinite-strike-from-december-6-due-to-noncompliance-of-their-demands-by-drug-deaddiction-union-8993835.html"},{"Title":"ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਲਈ ਕੱਢੀ ਸਵੀਪ ਸਾਈਕਲ ਰੈਲੀ","Content":"ਆਗਾਮੀ ਚੋਣਾਂ ਵਿਚ ਫਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹੇ ਨੂੰ ਮਤਦਾਨ ਦੇ ਖੇਤਰ ਵਿਚ ਮੋਹਰੀ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਸ਼ੁਮਾਰ ਕਰਨ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਪੋ੍ਗਰਾਮ ਦੇ ਤਹਿਤ ਐਤਵਾਰ ਸਵੇਰੇ ਵਿਸ਼ਾਲ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਜਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਰੈਲੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਰਵਾਨਾ ਕੀਤਾ ਤੇ ਖ਼ੁਦ ਸਾਈਕਲ ਚਲਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਵੋਟਿੰਗ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਸਾਈਕਲ ਰੈਲੀ ਸਵੇਰੇ 8 ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਰਾਗੜ੍ਹੀ ਸਾਹਿਬ ਤੋਂ ਰਵਾਨਾ ਹੋ ਕੇ ਊਧਮ ਸਿੰਘ ਚੌਂਕ, ਮੁਲਤਾਨੀ ਗੇਟ, ਮਖੂ ਗੇਟ, ਜ਼ੀਰਾ ਗੇਟ ਤੋਂ ਹੁੰਦੀ ਹੋਈ ਵਾਪਸ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਚੌਂਕ ਤੋਂ ਹੁੰਦੀ ਹੋਈ ਵਾਪਸ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸ","PublishDate":"Sun, 05 Dec 2021 09:48:56 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-voter-awareness-cycle-rally-8993834.html"},{"Title":"ਮੁਸਲਿਮ ਵਿਅਕਤੀ ਦੇ ਜੈ ਸ੍ਰੀ ਰਾਮ ਦਾ ਨਾਅਰਾ ਲਗਾਉਣ 'ਤੇ ਦੇਵਬੰਦ ਨੂੰ ਇਤਰਾਜ਼, ਵਿਅਕਤੀ ਬੋਲਿਆ- ਅਸੀਂ ਤਾਂ ਸ਼੍ਰੀ ਰਾਮ ਦੇ ਵੰਸ਼ਜ","Content":"ਮੌਲਾਨਾ ਅਸਦ ਕਾਸਮੀ ਨੇ ਸਖ਼ਤ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਹੈ। ਦੇਵਬੰਦ ਦੇ ਅਲੀਮ ਅਤੇ ਮਦਰੱਸਾ ਸ਼ੇਖੁਲ ਹਿੰਦ ਦੇ ਮੋਹਤਮੀਮ ਮੁਫਤੀ ਅਸਦ ਕਾਸਮੀ ਨੇ ਮੁਸਲਿਮ ਨੌਜਵਾਨਾਂ ਨੂੰ ਆਪਣੀ ਗਲਤੀ ਲਈ ਮਾਫੀ ਮੰਗਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਸੀ।","PublishDate":"Sun, 05 Dec 2021 09:48:23 +00:00","Link":"https://www.punjabijagran.com/national/general-deoband-objects-to-muslim-man-chanting-jai-sri-ram-man-speaks-we-are-descendants-of-sri-ram-8993824.html"},{"Title":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀ ਦਾ ਜੱਥਾ ਬਿਆਸ ਪੁਲ਼ ਤੋਂ ਰਵਾਨਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਰਈਆ/ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ : ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਦਫ਼ਤਰ ਸਕੱਤਰ ਗੁਰਬਚਨ ਸਿੰਘ ਚੱਬਾ, ਰਣਜੀਤ ਸਿੰਘ ਕਲੇਰ ਬਾਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜਥੇਬੰਦੀ ਦਾ ਅੰਮਿ੍ਤਸਰ ਜਿਲ੍ਹੇ ਦਾ 36ਵਾਂ ਹਜਾਰਾਂ ਕਿਸਾਨਾਂ ਮਜਦੂਰਾਂ ਤੇ ਬੀਬੀਆਂ, ਨੌਜਵਾਨਾਂ ਦਾ ਵਿਸ਼ਾਲ ਕਾਫ਼ਲਾ ਬਿਆਸ ਪੁਲ ਤੋਂ ਦਿੱਲੀ ਮੋਰਚੇ ਲਈ ਰਵਾਨਾ ਹੋਇਆ। ਇਸ ਕਾਫਲੇ ਵਿਚ ਸੈਕੜੇ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਤੇ ਹੋਰ ਸਾਧਨਾਂ ਉੱਤੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਆਪਣੇ ਨਾਲ ਲੋੜੀਂਦਾ ਸਮਾਨ ਲੈਕੇ ਪੂਰੇ ਜੋਸ਼ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ","PublishDate":"Sun, 05 Dec 2021 09:47:54 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993833.html"},{"Title":"ਬੀਜੇਪੀ ਐਸਟੀ ਸੈਲ ਦਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸਾਥੀਆਂ ਸਮੇਤ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਬਰਨਾਲਾ ਹਲਕੇ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡਾ ਬਲ ਮਿਲਿਆ, ਜਦੋਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦਾ ਐਸਟੀ ਸੈਲ ਦਾ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਸਿੰਦਾ ਨਾਥ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ। ਇਹਨਾਂ ਨੂੰ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਪਾਰਟੀ ਦੇ ਸਿਰੋਪੇ ਪਾ ਕੇ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਬੀਜੇਪੀ ਛੱਡਣ ਵਾਲੇ ਸਿੰਦਾ ਨਾਥ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਅਨੂਸੂਚਿਤ ਵਰਗ ਨਾਲ ਸਬੰਧਤ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਪੰਜਾਬ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾ ਕੇ ਵੱਡਾ ਮਾਣ ਦਿੱਤਾ ਹੈ। ਉਥੇ ਕਾਂ","PublishDate":"Sun, 05 Dec 2021 09:46:51 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bjp-st-cell-district-president-joins-congress-along-with-allies-8993832.html"},{"Title":"ਮੋਨੂੰ ਇਟਲੀ ਨੇ ਪਾਰਟੀ ਹਾਈਕਮਾਨ ਦਾ ਕੀਤਾ ਧੰਨਵਾਦ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਪਿਛਲੇ ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਵਧੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਂਦੇ ਆ ਰਹੇ ਮਨਿੰਦਰਪਾਲ ਸਿੰਘ ਮੋਨੂੰ ਇਟਲੀ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦਾ ਮੀਤ ਪ੍ਰਧਾਨ ਬਣਾਉਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਜੋਧ ਸਿੰਘ ਢੱਡੇ ਵੱਲੋਂ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ, ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ, ਸਾਬਕਾ ਮੰਤਰੀ","PublishDate":"Sun, 05 Dec 2021 09:45:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993831.html"},{"Title":"ਵਧੀਆ ਸੇਵਾਂਵਾਂ ਲਈ ਹਰਸ਼ ਬਾਂਸਲ ਸਨਮਾਨਿਤ","Content":"ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ\nਸੀਐੱਸਸੀਈ-ਗਵਰਨਸ ਸਰਵਿਸ ਇੰਡੀਆ ਲਿਮ. ਵੱਲੋਂ 75ਵਾਂ ਆਜ਼ਾਦੀ ਕਾ ਮਹੋਤਸਵ ਲੁਧਿਆਣਾ ਦੇ ਬਚਤ ਭਵਨ ਡ","PublishDate":"Sun, 05 Dec 2021 09:44:48 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-harsh-bansal-honored-for-providing-excellent-services-8993830.html"},{"Title":"ਆਰਟੀਆਈ 'ਚ ਖੁਲਾਸਾ, ਨਹਿਰੀ ਵਿਭਾਗ ਸ਼ਹਿਣਾ ਵਿਖੇ ਕਰੋੜਾਂ ਦੇ ਦਰੱਖਤ ਬਣ ਰਹੇ ਨੇ ਮਿੱਟੀ","Content":"ਨਹਿਰੀ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਲਾਪਰਵਾਹੀ ਸਦਕਾ ਨਹਿਰੀ ਵਿਭਾਗ ਸ਼ਹਿਣਾ ਦੇ ਆਰਾਮ ਘਰ 'ਚ ਪਿਛਲੇ 30 ਸਾਲਾਂ ਤੋਂ ਬਹੁ ਕੀਮਤੀ ਸੈਕੜੇ ਦਰੱਖਤ ਸਿਉਂਕ ਦੀ ਭੇਟ ਚੜ੍ਹ ਕੇ ਮਿੱਟੀ ਬਣ ਰਹੇ ਹਨ। ਜੇਕਰ ਇੰਨਾਂ੍ਹ ਦਰੱਖਤਾਂ ਦੀ ਨਿਲਾਮੀ ਹੋ ਜਾਵੇ ਤਾਂ ਸਰਕਾਰ ਨੂੰ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਆਮਦਨ ਹੋ ਸਕਦੀ ਹੈ। ਇੱਥੇ ਹੀ ਬਸ ਨਹੀਂ ਇੰਨਾਂ੍ਹ ਦਰੱਖਤਾਂ ਦਾ ਸੁਮਾਰੀ ਰਿਕਾਰਡ ਵੀ ਤਿਆਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਦ ਕਿ ਵਣ ਮੈਨੂਅਲ ਅਨੁਸਾਰ ਕਿਸੇ ਵੀ ਸਰਕਾਰੀ ਵਿਭਾਗ 'ਚ ਖੜ੍ਹੇ ਦਰੱਖਤਾਂ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਉਸ ਦਾ ਸੁਮਾਰੀ ਰਿਕਾਰਡ ਿ","PublishDate":"Sun, 05 Dec 2021 09:44:47 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-revealed-in-rti-crores-of-trees-are-becoming-soil-in-canal-department-shahina-8993829.html"},{"Title":"ਸ਼੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਆਸਪਾਸ ਨਹੀਂ ਵਿਕਣ ਦੇਵਾਂਗੇ ਨਸ਼ੀਲੇ ਪਦਾਰਥ : ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ","Content":"ਸਿੱਖ ਯੂਥ ਪਾਵਰ ਆਫ ਪੰਜਾਬ ਤੇ ਜੱਥਾ ਸਿਰ ਲੱਥ ਖਾਲਸਾ ਨੇ ਮੁਹਿੰਮ ਤਹਿਤ ਸ਼੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਆਸਪਾਸ ਲੱਗੇ ਖੋਖਿਆਂ ਤੋਂ ਤੰਬਾਕੂ, ਬੀੜੀ ਤੇ ਸਿਗਰਟ ਚੁੱਕ ਕੇ ਜਲਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਪੰਥਕ ਨੇਤਾ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ ਨੇ ਕਿਹਾ ਕਿ ","PublishDate":"Sun, 05 Dec 2021 09:43:47 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-drugs-will-not-be-sold-around-sri-harmandir-sahib-paramjit-singh-akali-8993799.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਤੇ ਐੱਸਐੱਸਐੱਮ ਦੀਨਾਨਗਰ ਬਣੇ ਵਾਲੀਬਾਲ ਚੈਂਪੀਅਨ","Content":"ਗੁਰਮੀਤ ਸੰਧੂ, ਅੰਮਿ੍ਤਸਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਬਹੁ ਖੇਡ ਮੈਦਾਨ ਵਿਖੇ ਸੰਪੰਨ ਹੋਏ ਪੁਰਸ਼ਾਂ ਦੇ ਏ ਤੇ ਬੀ ਡਿਵੀਜ਼ਨ ਦੋ ਦਿਨਾ ਇੰਟਰ ਕਾਲਜ ਵਾਲੀਬਾਲ ਮੁਕਾਬਲਿਆਂ ਦਾ ਏ ਡਵੀਜ਼ਨ ਦਾ ਚੈਂਪੀਅਨ ਤਾਜ ਖ਼ਾਲਸਾ ਕਾਲਜ ਅੰਮਿ੍ਤਸਰ ਤੇ ਬੀ ਡਵੀਜ਼ਨ ਦਾ ਚੈਂਪੀਅਨ ਤਾਜ ਐੱਸਐੱਸਐੱਮ ਦੀਨਾਨਗਰ ਗੁਰਦਾਸਪੁਰ ਦੀਆਂ ਟੀਮਾਂ ਦੇ ਸਿਰ ਸਜਿਆ। ਜੀਐੱਨਡੀਯੂ ਵੀਸੀ ਪੋ੍. ਡਾ. ਜਸਪਾਲ ਸਿੰਘ ਸੰਧੂ ਦੇ ਦਿਸ਼ਾਂ ਨਿਰਦੇਸ਼ਾਂ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਸਪੋਰਟਸ ਪੋ੍. ਡਾ. ਸੁਖਦੇਵ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਅਤੇ ਸਹਾਇਕ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਸਪੋਰਟਸ ਕੰਵਰ ਮਨਦੀਪ ਸਿੰਘ ਦੇ ਬੇਮਿਸਾਲ ਪ੍ਰਬੰਧਾਂ ਤੇ ਇੰਚਾਰਜ ਕੋਚ ਜਗਦੀਪ ਸਿੰਘ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਆਯੋਜਿਤ ਪੁਰਸ਼ ਵਰਗ","PublishDate":"Sun, 05 Dec 2021 09:42:46 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993828.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]