[{"Title":"ਤਾਮਿਲਨਾਡੂ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸਾ : ਗਰੁੱਪ ਕੈਪਟਨ ਵਰੁਣ ਸਿੰਘ ਵੀ ਹਾਰ ਗਏ ਜ਼ਿੰਦਗੀ ਦੀ ਜੰਗ","Content":"ਬੀਤੀ 8 ਦਸੰਬਰ ਨੂੰ ਕ੍ਰੈਸ਼ ਹੋਏ ਐੱਮਆਈ 7 ਵੀ5 ਹੈਲੀਕਾਪਟਰ 'ਚ ਉਹ ਇਕਮਾਤਰ ਜੀਵਤ ਬਚੇ ਸਨ। ਉਹ ਕਮਾਂਡ ਹਸਪਤਾਲ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇਲਾਜ ਅਧੀਨ ਸੀ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵੈਂਟੀਲੇਟਰ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਹਾਦਸੇ ਵਿੱਚ ਸੀਡੀਐਸ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਅਤੇ 12 ਹੋਰ ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ।","PublishDate":"Wed, 15 Dec 2021 07:20:37 +00:00","Link":"https://www.punjabijagran.com/national/general-group-captain-varun-singh-injured-in-tamil-nadu-helicopter-accident-died-8998673.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਡੇਅ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਪਰਤੇਗੀ ਮਿਸ ਯੂਨੀਵਰਸ ਹਰਨਾਜ਼ ਸੰਧੂ, 21 ਸਾਲ ਬਾਅਦ ਭਾਰਤ ਨੂੰ ਦਿਵਾਇਆ ਖ਼ਿਤਾਬ","Content":"ਰਵਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰਨਾਜ਼ ਕੌਰ ਨੂੰ ਬਚਪਨ ਤੋਂ ਹੀ ਖਾਣ ’ਚ ਮੱਕੀ ਦੀ ਰੋਟੀ ਤੇ ਸਰ੍ਹੋਂ ਦਾ ਸਾਗ ਪਸੰਦ ਹੈ। ਭਾਰਤ ਆਉਣ ਤੋਂ ਬਾਅਦ ਇਹ ਦੋਵੇਂ ਬਣਾ ਕੇ ਉਸ ਨੂੰ ਖੁਆਵਾਂਗੀ। ਧੀ ਨੇ ਸਿਰਫ਼ ਆਪਣਾ ਤੇ ਪਰਿਵਾਰ ਦਾ ਨਹੀਂ, ਸਗੋਂ ਪੂਰੇ ਦੇਸ਼ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਸਭ ਤੋਂ ਵੱਡਾ ਗੌਰਵ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:13:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-miss-universe-2021-harnaaz-kaur-sandhu-returns-india-after-christmas-day-8998632.html"},{"Title":"ਕੁੱਲ 72 ਲੱਕ ਬੱਚੇ ਅਮਰੀਕਾ 'ਚ ਕੋਰੋਨਾ  ਸੰਕ੍ਰਮਿਤ, ਹਰ ਹਫ਼ਤੇ ਇਕ ਲੱਖ ਨਵੇਂ ਮਾਮਲੇ ਹੋ ਰਹੇ ਦਰਜ","Content":"ਦੁਨੀਆ 'ਚ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤਕ ਅਮਰੀਕਾ 'ਚ ਕੁੱਲ 72 ਮਿਲੀਅਨ ਯਾਨੀ 72 ਲੱਖ ਬੱਚਿਆਂ ਦਾ ਕੋਰੋਨਾ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਚਿਲਡਰਨ ਹਸਪਤਾਲ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਅਮਰੀਕਾ ਤੇ ਅਮਰੀਕਨ ਅਕੈਡਮੀ ਆਫ ਪੀਡੀਆਟ੍ਰਿਕਸ (ਆਪ) ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਵਿਚ ਇਹ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:12:19 +00:00","Link":"https://www.punjabijagran.com/world/usa-a-total-of-72-million-children-in-the-united-states-are-infected-with-corona-with-100000-new-cases-being-reported-each-week-8998670.html"},{"Title":"ਕਿਤੇ ਤੁਸੀਂ ਵੀ ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ ਢਿੱਡ ਭਰ ਕੇ ਪਾਣੀ ਤਾਂ ਨਹੀਂ ਪੀਂਦੇ? ਜੇਕਰ ਹਾਂ, ਤਾਂ ਹੋ ਸਕਦੇ ਓ 4 ਬਿਮਾਰੀਆਂ ਦੇ ਸ਼ਿਕਾਰ","Content":"ਕੁਝ ਲੋਕਾਂ ਦੀ ਇਹ ਆਦਤ ਹੁੰਦੀ ਹੈ ਕਿ ਉਹ ਦਿਨ ਭਰ ਪਾਣੀ ਪੀਣ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੰਦੇ, ਪਰ ਖਾਣੇ ਦੌਰਾਨ ਪੇਟ ਭਰ ਕੇ ਪਾਣੀ ਪੀਂਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਵੀ ਖਾਣਾ ਖਾਣ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪੇਟ ਭਰ ਕੇ ਪਾਣੀ ਪੀਣ ਦੀ ਆਦਤ ਹੈ ਤਾਂ ਸੰਭਲ ਜਾਓ। ਇਹ ਆਦਤ ਤੁਹਾਨੂੰ ਬਿਮਾਰ ਕਰ ਸਕਦੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:11:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-drinking-water-after-meals-is-bad-for-your-health-know-about-the-side-effects-8998672.html"},{"Title":"Omicron Alert: PGI ਚੰਡੀਗੜ੍ਹ ਨੇ ਜੀਨੋਮ ਸੀਕਵੈਂਸਿੰਗ ਟੈਸਟਿੰਗ ਤੋਂ ਕੀਤੇ ਹੱਥ ਖੜ੍ਹੇ, ਕਿਹਾ- ਸਾਡੇ ਕੋਲ ਬਥੇਰੇ ਕੰਮ","Content":"ਪੀਜੀਆਈ ਦੇ ਡਾਇਰੈਕਟਰ ਪ੍ਰੋਫੈਸਰ ਸੁਰਜੀਤ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਬਿਹਤਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਜੀਨੋਮ ਸੀਕਵੈਂਸਿੰਗ ਲਈ ਵੱਖਰੀ ਲੈਬ ਨਾ ਹੋਣ ਕਾਰਨ ਉਹ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿਚ ਸਮਰੱਥ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪੂਰੇ ਉੱਤਰੀ ਭਾਰਤ ਤੋਂ ਹਜ਼ਾਰਾਂ ਲੋਕ ਪੀਜੀਆਈ ਚੰਡੀਗੜ੍ਹ 'ਚ ਇਲਾਜ ਲਈ ਆਉਂਦੇ ਹਨ। ","PublishDate":"Wed, 15 Dec 2021 07:06:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-omicron-alert-pgi-chandigarh-refuses-genome-sequencing-testing-8998671.html"},{"Title":"ਅਮਰੀਕਾ 'ਚ ਕੋਵਿਡ-19 ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਦੀ ਗਿਣਤੀ ਪਹੁੰਚੀ 8 ਲੱਖ ਦੇ ਪਾਰ, ਰਾਸ਼ਟਪਤੀ ਬਾਈਡਨ ਨੇ ਪ੍ਰਗਟਾਇਆ ਦੁੱਖ","Content":"ਅਮਰੀਕਾ ਵਿਚ ਕੋਵਿਡ-19 (COVID-19) ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ 8,00,000 ਦੇ ਇਕ ਵੱਡੇ ਤੇ ਦੁਖਦ ਅੰਕੜੇ ਨੂੰ ਪਿੱਛੇ ਛੱਡ ਦਿੱਤਾ। ","PublishDate":"Wed, 15 Dec 2021 07:03:26 +00:00","Link":"https://www.punjabijagran.com/world/usa-international-news-usa-deaths-due-to-covid19-in-america-crossed-8-lakhs-president-biden-expressed-grief-8998669.html"},{"Title":"WhatsApp ਨਾਲ ਕਰ ਸਕੋਗੇ ਜੀਓ ਪ੍ਰੀ-ਪ੍ਰੇਡ ਪਲਾਨ ਰਿਚਾਰਜ, ਜਾਣੋ ਕਿਵੇਂ?","Content":"ਰਿਲਾਇੰਸ ਜੀਓ ਤੇ ਮੈਟਾ ਦੇ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਵਿਚ ਕਈ ਤਕਨਾਲੋਜੀ ਹੱਲਾਂ 'ਤੇ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਾਂਝੇਦਾਰੀ ਦੇ ਤਹਿਤ Jio Mobo ਰਿਚਾਰਜ ਭਾਰਤ ਵਿਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਰਿਲਾਇੰਸ ਜੀਓ ਪਲੇਟਫਾਰਮਸ ਦੇ ਨਿਰਦੇਸ਼ਕ ਈਸ਼ਾ ਅੰਬਾਨੀ ਤੇ ਆਕਾਸ਼ ਅੰਬਾਨੀ ਨੇ ਕਿਹਾ ਕਿ whatsapp ਪ੍ਰੀਪੇਡ ਪਲਾਨ 'ਤੇ Jio ਨੂੰ ਸਿੱਧੇ WhatsApp ਤੋਂ ਰਿਚਾਰਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 06:58:41 +00:00","Link":"https://www.punjabijagran.com/technology/general-with-whatsapp-you-will-be-able-to-recharge-geo-pre-parade-plan-know-how-8998665.html"},{"Title":"PSPCL Recruitment 2021 : ਬਿਜਲੀ ਵਿਭਾਗ 'ਚ ਨਿਕਲੀਆਂ ਅਸਾਮੀਆਂ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ, 16 ਦਸੰਬਰ ਹੈ ਆਖਰੀ ਤਰੀਕ","Content":"ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 24 ਨਵੰਬਰ 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਆਖਰੀ ਤਰੀਕ 15 ਦਸੰਬਰ 2021 ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਇਸ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਪਲਾਈ ਫੀਸ ਕੁਝ ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੋਣ ਆਈਟੀਆਈ ਕੋਰਸ 'ਚ ਮਿਲੇ ਅੰਕਾਂ ਤੇ ਮੈਰਿਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Wed, 15 Dec 2021 06:49:01 +00:00","Link":"https://www.punjabijagran.com/education/general-pspcl-recruitment-2021-600-vacancies-in-punjab-electricity-department-8990392.html"},{"Title":"ਸੰਯੁਕਤ ਅਧਿਆਪਕ ਫਰੰਟ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਾਰੂ ਪੱਤਰ ਕੀਤੇ ਅਗਨ ਭੇਂਟ, ਮੁਲਾਜ਼ਮ ਵਿਰੋਧੀ ਕਟੌਤੀਆਂ ਮਨਜ਼ੂਰ ਨਹੀਂ : ਡੀਟੀਐੱਫ","Content":"ਸੰਯੁਕਤ ਅਧਿਆਪਕ ਫ਼ਰੰਟ ਦੇ ਸੱਦੇ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੇਂਡੂ ਭੱਤੇ ਦੀ ਕਟੌਤੀ ਦੇ ਮਾਰੂ ਪੱਤਰ ਅਤੇ ਪਰਖ ਕਾਲ ਦੌਰਾਨ ਅਧਿਅਪਕਾਂ ਦੇ ਬਕਾਏ ਹੜੱਪਣ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਵਿੱਚ ਅਧਿਆਪਕ ਵਿਰੋਧੀ ਮਾਰੂ ਪੱਤਰ ਸਾੜ ਕੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੀ ਚੰਨੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 15 Dec 2021 06:47:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-firefighters-under-the-leadership-of-the-united-teachers-front-dtf-anti-employee-cuts-are-not-acceptable-8998664.html"},{"Title":"Parliament News Live Update: ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਦੇ ਅਸਤੀਫੇ ਦੀ ਮੰਗ 'ਤੇ ਲੋਕਸਭਾ 'ਚ ਹੰਗਾਮਾ, ਕਾਰਵਾਈ 2 ਵਜੇ ਤਕ ਮੁਲਤਵੀ","Content":"ਸੰਸਦ ਦੇ ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਵੀ ਹੰਗਾਮਾ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਵਿਰੋਧੀ ਧਿਰ ਲਗਾਤਾਰ ਆਪਣੇ 12 ਸੰਸਦ ਮੈਂਬਰਾਂ ਦੀ ਮੁਅੱਤਲੀ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ 'ਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ...","PublishDate":"Wed, 15 Dec 2021 06:45:04 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-live-update-row-over-12-mp-suspension-in-parliament-opposition-demand-government-roll-back-8998662.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]