[{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਵੱਲੋਂ ਡੇਂਗੂ ਦੇ ਲਾਰਵੇ ਦੀ ਜਾਂਚ","Content":"ਐੱਸਐੱਮਓ ਡਾ. ਭੁਪਿੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੈਲਥ ਸੁਪਰਵਾਈਜ਼ਰ ਗੁਰਨੇਕ ਲਾਲ ਦੀ ਟੀਮ ਨੇ ਅੱਪਰਾ ਦੇ ਵੱਖ-ਵੱਖ ਮੁਹੱਲਿਆਂ ਦੇ ਘਰਾਂ 'ਚ ਜਾ ਕੇ ਮੱਛਰਾਂ ਦਾ ਲਾਰਵਾ ਚੈੱਕ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਡੇਂਗੂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਤੇ ਪੈਂਫਲਿਟ ਵੀ ਵੰਡੇ ਗਏ। ਇਸ ਮੌਕੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਦਿਆਂ ਦੱਸਿਆ ਗਿਆ ਕਿ ਮੱਛਰਾਂ ਸਾਫ ਤੇ ਖੜੇ੍ਹ ਪਾਣੀ ਦੇ ਸੋਮਿਆਂ ਤੋਂ ਪੈਦਾ ਹੁੰਦਾ ਹੈ। \n","PublishDate":"Sat, 03 Sep 2022 11:59:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-apra-news-health-news-punjab-news-punjabi-jagran-9129046.html"},{"Title":"ਸਕੂਲ 'ਚ ਬੱਚਿਆਂ ਵੱਲੋਂ ਲਗਾਈ ਗਈ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਇਥੋਂ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਕਾਰਕੋਰ ਦੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਿ","PublishDate":"Sat, 03 Sep 2022 11:59:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-an-exhibition-organized-by-the-children-in-the-government-high-school-of-karkore-9129045.html"},{"Title":"ਦੇਸ਼ ਭਗਤ 'ਵਰਸਿਟੀ ਵਿਖੇ ਪੰਜਾਬੀ ਿਫ਼ਲਮ 'ਬੈਚ 2013' ਦੀ ਟੀਮ ਦਾ ਦੌਰਾ","Content":"ਪੰਜਾਬੀ ਿਫ਼ਲਮ ਬੈਚ 2013, 9 ਸਤੰਬਰ, 2022 ਨੂੰ ਰਿਲੀਜ਼ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਿਫ਼ਲਮ ਬੈਚ 2013 ਦੇ ਮੁੱਖ ਕਲਾਕਾਰ ਹਰਦੀਪ ਗਰੇਵਾਲ ਅਤੇ ਹਸਨੀਨ ਚੌਹਾਨ","PublishDate":"Sat, 03 Sep 2022 11:58:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-visit-of-the-team-of-punjabi-film-batch-2013-at-desh-bhagat-university-9129044.html"},{"Title":"ਨਸ਼ੀਲੇ ਟੀਕਿਆਂ ਤੇ ਗੋਲੀਆਂ ਸਮੇਤ ਅੌਰਤ ਗਿ੍ਫ਼ਤਾਰ, ਸਾਥੀ ਫਰਾਰ","Content":"ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ੀਲੇ ਟੀਕਿਆ ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਦੋਂਕਿ ਇਕ ਫਰਾਰ ਹੋ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਐੱਸਐੱਚਓ ਹਰਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 2 ਸਤੰਬਰ ਨੂੰ ਐੱਸਆਈ ਨਰਿੰਦਰ ਰੱਲ ਨੂੰ ਖੁਫੀਆ ਸੂਤਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਸਤੀਸ਼ ਕੁਮਾਰ ਤੇ ਜਸਵਿੰਦਰ ਕੌਰ ਵਾਸੀਆਨ ਸੰਗਰਾ ਮੁਹੱਲਾ ਆਦਮਪੁਰ ਆਪਣੇ ਕਿਰਾਏ ਦੇ ਮਕਾਨ 'ਚ ਨਸ਼ੀਲੇ ਟੀਕੇ, ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਅਤੇ ਕੈਪਸੂਲ ਵੇਚ ਕੇ ਨੌਜਵਾਨਾ ਦੀ ਜ਼ਿੰਦਗੀ ਖਰਾਬ ਕਰ ਰਹੇ। \n","PublishDate":"Sat, 03 Sep 2022 11:57:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-punjab-news-druge-in-punjab-punjabi-jagran-9129043.html"},{"Title":"ਵਿਧਾਇਕ ਡਾ. ਅਰੋੜਾ ਨੇ ਕੀਤੀ ਗਣਪਤੀ ਪੂਜਾ","Content":"ਕੋਟਕਪੂਰਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਬਿਜਲੀ ਘਰ ਕੋਲ ਰੁਦਰ ਮਨੋਕਾਮਨਾ ਸਿੱਧ ਇਕਾਦਸ ਮੰਦਿਰ ਵਿਚ ਵਿਧਾਇਕ ਡਾ. ਅਮਨਦੀਪ ਕੌਰ ਅਰੋੜਾ ਨੇ ਰੂਦਰ ਪੂਜਾ ਅਤੇ ਗਣਪਤੀ ਪੂਜਾ ਕਰਵਾਈ। \nਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲਾਇਨਜ਼ ਕਲੱਬ ਮੋਗਾ ਵੱਲੋਂ ਇਕੋ ਫਰੈਂਡਲੀ ਗਣਪਤੀ ਜੀ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਮੰਦਰ ਇਕ ਸ਼ਾਂਤ ਅਤੇ ਇਕਾਂਤ ਜਗ੍ਹਾ ਵਿਚ ਬਣਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਇੱਥੇ ਆ ਕੇ ਮਨ ਨੂੰ ਬਹੁਤ ਖੁਸ਼ੀ ਅਤੇ ਸਕੂਨ ਮਿਲਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਡਾ. ਰਾਕੇਸ਼ ਅਰੋੜਾ ਵੀ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Sat, 03 Sep 2022 11:56:28 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-mla-dr-amandeep-arora-performed-ganpati-puja-9129042.html"},{"Title":"ਸੜਕਾਂ ਦਾ ਨਿਰਮਾਣ ਕਰਨ ਲਈ ਡੀਸੀ  ਨੂੰ ਦਿੱਤਾ ਮੰਗ-ਪੱਤਰ","Content":"ਕੌਮੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਪੰਜਾਬ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਵੱਲੋਂ ਸੀਨੀਅਰ ਕਿਸਾਨ ਆਗੂ ਕੈਪਟਨ ਸਿੰਘ ਬਿਘਆੜੀ, ਬਲਜੀਤ ਸਿੰਘ ਸਰਾਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਇਕ ਵਫ਼ਦ ਗੁਰਦੁਆਰਾ ਬੀੜ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਏ ਜਾਂਦੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਤੋਂ ਪਹਿਲਾਂ ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ ਕਰਵਾਉਣ ਸਬੰਧੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮੋਨੀਸ਼ ਕੁਮਾਰ ਨੂੰ ਮੰਗ-ਪੱਤਰ ਦੇਣ ਪੁੱਜਾ।","PublishDate":"Sat, 03 Sep 2022 11:55:27 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9129041.html"},{"Title":"ਸੇਂਟ ਸੋਲਜਰ 'ਚ ਮਨਾਇਆ ਅਧਿਆਪਕ ਦਿਵਸ","Content":"ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨ ਵੱਲੋਂ ਸਰਵਪੱਲੀ ਡਾ. ਰਾਧਾਕ੍ਰਿਸ਼ਣਨ ਜੀ ਦਾ ਜਨਮ ਦਿਵਸ ਅਧਿਆਪਕ ਦਿਵਸ ਦੇ ਰੂਪ 'ਚ ਮਨਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਚੇਅਰਪਰਸਨ ਸੰਗੀਤਾ ਚੋਪੜਾ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਰੂਪ 'ਚ ਮੌਜੂਦ ਹੋਏ, ਜਿਨਾਂ੍ਹ ਦਾ ਸਵਾਗਤ ਪਿੰ੍ਸੀਪਲ ਸ਼ਵੇਤਾ ਤਿਵਾੜੀ, ਸਟਾਫ ਮੈਂਬਰਜ਼ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 03 Sep 2022 11:54:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-news-punjab-news-punjabi-jagran-9129040.html"},{"Title":"ਆਕਲੀਆ ਜਲਾਲ 'ਚ 10 ਸਕੂਲਾਂ ਦੇ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵਲੋਂ ਜਾਰੀ ਖੇਡ ਕੈਲੰਡਰ ਅਨੁਸਾਰ ਕਲੱਸਟਰ ਆਕਲੀਆ ਜਲਾਲ ਅਧੀਨ ਪੈਂਦੇ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਖੇਡ ਮੁਕਾਬਲੇ ਭਰਪੂਰ ਸਿੰਘ ਬੀਪੀਈਓ ਭਗਤਾ ਭਾਈ ਦੀ ਯੋਗ ਰਹਿਨੁਮਾਈ ਅਤੇ ਜਗਸੀਰ ਸਿੰਘ ਸੀਐੱਚਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਆਕਲੀਆ ਜਲਾਲ ਵਿਖੇ ਕਰਵਾਏ ਗਏ, ਜਿਸ ਵਿਚ ਦਸ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਕਲੱਸਟਰ ਖੇਡ ਇੰਚਾਰਜ ਪਰਮਿੰਦਰਪਾਲ ਕੌਰ ਆਕਲੀਆ ਜਲਾਲ ਅਨੁਸਾਰ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਦੇ ਨਤੀਜਿਆਂ","PublishDate":"Sat, 03 Sep 2022 11:54:25 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sports-competitions-of-10-schools-were-held-at-akaliya-jalal-9129039.html"},{"Title":"ਸ੍ਰੀ ਗਣੇਸ਼ ਵਿਸਰਜਨ ਸ਼ੋਭਾਯਾਤਰਾ ਅੱਜ","Content":"ਤਹਿਸੀਲ ਸੜਕ 'ਤੇ ਸਥਿਤ ਸ੍ਰੀ ਸ਼ਾਰਧਾ ਮਾਤਾ ਮੰਦਰ ਕਮੇਟੀ ਵਲੋਂ ਮੰਦਰ ਵਿਖੇ ਸ੍ਰੀ ਗਣੇਸ਼ ਚਤੁਰਥੀ ਉਤਸਵ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। 31 ਅਗਸਤ ਨੂੰ ਮੰਦਰ ਵਿਖੇ ਗਣੇਸ਼ ਭਗਵਾਨ ਦੀ ਮੂਰਤੀ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ ਅਤੇ 4 ਸਤੰਬਰ ਨੂੰ ਢੋਲ-ਧਮੱਕਿਆਂ ਨਾਲ ਮੂਰਤੀ ਦੇ ਵਿਸਰਜਨ ਲਈ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 03 Sep 2022 11:54:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-organizing-sri-ganesh-utsav-at-sri-shardha-mata-temple-9129038.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ 6 ਕਾਬੂ","Content":"ਇੰਸਪੈਕਟਰ ਮਨਜੀਤ ਸਿੰਘ ਇੰਚਾਰਜ ਐਂਟੀ ਨਾਰਕੋਟਿਕਸ ਸੈਲ ਮਾਨਸਾ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋੋਂ ਰੁਪਿੰਦਰ ਸਿੰਘ ਉਰਫ਼ ਪਿੰਦਰ ਅਤੇ ਗੁਰਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਗੀਤਾ ਵਾਸੀ ਢੀਮਾਂਵਾਲੀ (ਫ਼ਰੀਦਕੋਟ) ਨੂੰ ਕਾਬੂ ਕਰਕੇ 1 ਲੀਟਰ ਨਸ਼ੀਲਾ ਘੋਲ ਅਤੇ 40 ਨਸ਼ੀਲੀਆਂ ਗੋੋਲੀਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਥਾਣਾ ਸਿਟੀ ਬੁਢਲਾਡਾ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਮੇਲਾ","PublishDate":"Sat, 03 Sep 2022 11:52:19 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-6-arrested-including-drugs-9129036.html"}]