[{"Title":"ਮਾਈ ਜੀਨਾ ਮੁਹੱਲੇ ਦੀ ਖਸਤਾ ਹਾਲਤ ਸੜਕ ਦੀ ਸੁਧਰੇਗੀ ਹਾਲਤ","Content":"ਜਗਰਾਓਂ ਦੇ ਵਾਰਡ ਨੰਬਰ 6 ਦੇ ਮੁਹੱਲਾ ਮਾਈ ਜੀਨਾ ਦੀ ਖਸਤਾ ਹਾਲਤ ਸੜਕ ਦੀ ਬਦਲੇਗੀ ਨੁਹਾਰ। ਇਸ ਦੇ ਲਈ ਅੱਜ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ 13.60 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਨਵੀਂ ਬਣਾਈ ਜਾ ਰਹੀ ਸੜਕ ਦੇ ਨਿਰਮਾਣ ਕਾਰਜ ਦਾ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰਪਾਲ ਰਾਣਾ ਅਤੇ ਕੌਂਸਲਰ ਜਰਨੈਲ ਸਿੰਘ ਲੋਹਟ ਨੇ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰਪਾਲ ਰਾਣਾ ਨੇ ਕਿਹਾ ਕਿ ਜਗਰਾਓਂ ਸ਼ਹਿਰ ਦੀ  ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ  ਨੁਹਾਰ ਬਦਲੀ ਜਾਵੇਗੀ। ਸੜਕਾਂ ਦੀ ਮੁਰੰਮਤ, ਸਟਰੀਟ ਲਾਈਟਾਂ, ਸਫਾਾਈ, ਬੇਹਤਰ ਸੀਵਰੇਜ ਪ੍ਰਬੰਧ ਦੇ ਨਾਲ ਨਾਲ ਖੂਬਸੂਰਤ ਪਾਰਕਾਂ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਜਗਰਾਓਂ ਨਗਰ ਕੌਂਸਲ ਦੀ ਨਵੀਂ ਟੀਮ ਨੂੰ ਕੁਝ ਸਮਾਂ ਹੀ ਹੋਇਆ ","PublishDate":"Wed, 08 Dec 2021 15:30:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-dilapidated-condition-of-mai-jina-mohalla-will-improve-the-condition-of-the-road-8995688.html"},{"Title":"Accident : ਸੜਕ ਦੁਰਘਟਨਾ ’ਚ ਮਾਂ, ਬੇਟੇ ਸਣੇ ਚਾਰ ਦੀ ਮੌਤ, ਪੰਜ ਜ਼ਖ਼ਮੀ","Content":" ਨਾਭਾ ਦੀ ਨਵੀਂ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ਦੇ ਕੋਲ ਨਾਭਾ-ਭਵਾਨੀਗੜ੍ਹ ਰੋਡ ’ਤੇ ਮੰਗਲਵਾਰ ਦੇਰ ਰਾਤ ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਪਰਤ ਰਿਹਾ ਇਕ ਪਰਿਵਾਰ ਦੁਰਘਟਨਾ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਵਿਆਹ ਸਮਾਗਮ ਤੋਂ ਬਾਅਦ 11 ਲੋਕ ਇਕ ਕਾਰ ’ਚ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਟਰੱਕ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Wed, 08 Dec 2021 15:24:35 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-accident-four-killed-five-injured-including-mother-and-son-in-road-accident-8995685.html"},{"Title":"ਪੀਟੀਯੂ ਵੱਲੋਂ ਅਸ਼ਟਾਮ ਫਰੋਸ਼ ਦੇ ਲਾਇਸੈਂਸ ਲਈ ਮੈਰਿਟ ਸੂਚੀ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਅੱਜ ਯੋਗ ਬਿਨੈਕਾਰਾਂ ਦੀ ਮੈਰਿਟ ਸੂਚੀ ਤਿਆਰ ਕਰ ਕੇ ਪ੍ਰਰੀਖਿਆ ਦਾ ਨਤੀਜਾ ਐਲਾਨ ਕਰ ਦੇਣ ਉਪਰੰਤ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਨੂੰ 157 ਸਟੈਂਪ ਡਿਊਟੀ ਲਾਇਸੈਂਸ ਜਾਰੀ ਕਰਨ ਲਈ ਤਿਆਰੀ ਖਿੱਚ ਦਿੱਤੀ ਹੈ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਪਾਰਦਰਸ਼ਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਨੂੰ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਸੀ।","PublishDate":"Wed, 08 Dec 2021 15:17:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-merit-list-released-by-ptu-punjabijagran-8995686.html"},{"Title":"ਮੈਡੀਕਲ ਸਟੋਰ ਦੇ ਬਾਹਰੋਂ ਐਕਟਿਵਾ ਚੋਰੀ","Content":"\nਪੁਲਿਸ ਸਰਗਰਮ ਚੋਰ ਗਿਰੋਹ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਹੋ ਰਹੀ ਅਸਫ਼ਲ : ਸਾਬਕਾ ਕੌਂਸਲਰ ਠਾਕੁਰ\nਦਵਿੰਦਰ ਸਿੰਘ ਠਾਕੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕਰੀਬ ਇਕ ਮਹੀਨਾਂ ਪਹਿਲਾ ਬਸਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਰਾਜਾ ਰਾਜਿੰਦਰ ਸਿੰਘ ਨਨਹੇੜੀਆਂ ਦੀ ਉਨਾਂ੍ਹ ਦੇ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਕੀਤੀ ਗਈ ਇਕ ਬਲੈਰੋ ਗੱਡੀ ਵੀ ਸ਼ਹਿਰ 'ਚ ਸਰਗਰਮ ਚੋਰ ਗਿਰੋਹ ਵੱਲੋਂ ਚੋਰੀ ਕਰ ਲਈ ਗਈ ਸੀ। ਜਿਸ ਸਬੰਧੀ ਉਨਾਂ੍ਹ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਵੀ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 08 Dec 2021 15:15:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-activa-burglary-outside-medical-store-8995684.html"},{"Title":"ਉੱਤਰ ਭਾਰਤ ’ਚ ਧਰਮ ਪਰਿਵਰਤਨ ਦਾ ਰੁਝਾਨ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ : ਜਥੇਦਾਰ","Content":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਅਤੇ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਨੂੰ ਭੁਲਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ। ਉਸ ਸਮੇਂ ਅਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਨੂੰ ਦੇਖਦੇ ਹਾਂ ਤਾਂ ਅੱਜ ਵੀ  ਭਾਰਤ ‘ਚ ਅੱਜ ਵੀ ਉਹ ਲੋਕ ਹਨ, ਜਿਹੜੇ ਧਰਮ ਪਰਿਵਰਤਨ ਕਰ ਰਹੇ ਹਨ। ਖਾਸ ਤੌਰ ਤੇ ਜਿਹੜਾ ਪੰਜਾਬ ਦੇ ਨਾਲ ਬਾਰਡਰ ਖੇਤਰ ਹੈ। ਫਰਕ ਸਿਰਫ ਇਹ ਹੈ ਕਿ ਉਸ ਦੌਰ ਦੇ ਵਿਚ ਡਰ ਦੇ ਨਾਲ ਧਮਕਾ ਕੇ ਧਰਮ ਪਰਿਵਰਤਨ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਸੀ ਅਤੇ ਅੱਜ ਬੜੀ ਚਲਾਕੀ ਨਾਲ, ਗੁੰਮਰਾਹ ਕਰਕੇ ਧਰਮ ਪਰਿਵਰਤਨ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Wed, 08 Dec 2021 15:14:46 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-trend-of-conversions-in-north-india-is-a-matter-of-concern-jathedar-harpreet-singh-8995682.html"},{"Title":"Ashes Series  :ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਤੂਫਾਨੀ ਸ਼ੁਰੂਆਤ, ਇੰਗਲੈਂਡ ਦੀ ਟੀਮ ਨੂੰ 147 ਦੌੜਾਂ 'ਤੇ ਸਮੇਟਿਆ","Content":"-ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਪਹਿਲੇ ਟੈਸਟ 'ਚ 147 ਦੌੜਾਂ 'ਤੇ ਆਊਟ ਹੋਏ ਅੰਗਰੇਜ਼\n----------------\n-1936 ਤੋਂ ਬਾਅਦ ਪਹਿ\n-ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਪਹਿਲੇ ਟੈਸਟ 'ਚ 147 ਦੌੜਾਂ 'ਤੇ ਆਊਟ ਹੋਏ ਅੰਗਰੇਜ਼\n----------------\n-1936 ਤੋਂ ਬਾਅਦ ਪਹਿ\n-ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਪਹਿਲੇ ਟੈਸਟ 'ਚ 147 ਦੌੜਾਂ 'ਤੇ ਆਊਟ ਹੋਏ ਅੰਗਰੇਜ਼\n----------------\n-1936 ਤੋਂ ਬਾਅਦ ਪਹਿ\n","PublishDate":"Wed, 08 Dec 2021 15:13:15 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ashes-series-australias-stormy-start-england-bowled-out-for147-8995587.html"},{"Title":"ਪੇਂਡੂ ਮਜ਼ਦੂਰਾਂ ਦੀ ਮਿਹਨਤ ਲਿਆਈ ਰੰਗ, ਮਿਲਣਗੇ ਪਲਾਟ","Content":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸੰਘਰਸ਼ ਨੂੰ ਬੂਰ ਪਿਆ ਹੈ। ਪਿੰਡ ਬੜਾ ਪਿੰਡ ਤੇ ਛੋਟਾ ਪਿੰਡ ਵਿਖੇ ਸਰਪੰਚ ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ ਤੇ ਫਤਿਹਜਲਾਲ ਵਿਖੇ ਸਰਪੰਚ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਏ ਗ੍ਰਾਮ ਸਭਾ ਦੇ ਇਜਲਾਸ ਵਿਚ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਿਹਾਇਸ਼ੀ ਪਲਾਟ ਦੇਣ ਦੇ ਮਤੇ ਪਾਸ ਕਰ ਦਿੱਤੇ ਗਏ। ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਘੁੱਗਸ਼ੋਰ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਬੇ ਸੰਘਰਸ਼ ਸਦਕਾ ਬੜਾ ਪਿੰਡ ਵਿਚ ਪਹਿਲੀ ਵਾਰ ਤੇ ਫਤਿਹਜਲਾਲ ਤੋਂ ਦੂਜੀ ਵਾਰ ਵੀ ਗ੍ਰਾਮ ਸਭਾ ਦੇ ਇਜਲਾਸ ਕਰਵਾ ਕੇ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਿਹਾਇਸ਼ੀ ਪਲਾਟ ਦੇਣ ਦੇ ਮਤੇ ਪਾਸ ਕਰਵਾਏ ਗਏ ਹਨ।","PublishDate":"Wed, 08 Dec 2021 15:10:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-pendu-mazdoor-gets-plots-soon-punjabijagran-8995683.html"},{"Title":"ਸਟਾਫ ਨੇ ਵਾਰਡਾਂ ਨੂੰ ਲਾਏ ਤਾਲੇ, ਮਰੀਜ਼ਾਂ ਨੇ ਘਰਾਂ ਨੂੰ ਪਾਏ ਚਾਲੇ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਨਰਸਾਂ ਦੀ ਹੜਤਾਲ ਦੇ ਦੂਜੇ ਦਿਨ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਸਿਹਤ ਸਹੂਲਤਾਂ ਨੂੰ ਲੈ ਕੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਨਿਰਾਸ਼ਾ ਝੱਲਣੀ ਪਈ। ਬੁੱਧਵਾਰ ਨੂੰ ਸਰਕਾਰੀ ਛੁੱਟੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਐਮਰਜੈਂਸੀ 'ਚ ਗੰਭੀਰ ਮਰੀਜ਼ਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਤਰਸਣਾ ਪਿਆ।","PublishDate":"Wed, 08 Dec 2021 15:09:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-staff-nurses-strike-in-civil-hospital-8995681.html"},{"Title":"ਸਕਿਓਰਿਟੀ ਗਾਰਡ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਕਮਲਾ ਨਹਿਰੂ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਕੀਤੀ ਲੁੱਟ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਚੱਕ ਹਕੀਮ ਵਿਖੇ ਸਥਿਤ ਕਮਲਾ ਨਹਿਰੂ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਦੇਰ ਰਾਤ ਅੱਧੀ ਦਰਜਨ ਚੋਰਾਂ ਨ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਚੱਕ ਹਕੀਮ ਵਿਖੇ ਸਥਿਤ ਕਮਲਾ ਨਹਿਰੂ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਦੇਰ ਰਾਤ ਅੱਧੀ ਦਰਜਨ ਚੋਰਾਂ ਨ\n","PublishDate":"Wed, 08 Dec 2021 15:08:43 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-thieves-loot-kamla-nehru-public-school-with-security-guards-hostage-8995680.html"},{"Title":"ਫੋਨ ਝੁਪਟ ਕੇ ਤਿੰਨ ਐਕਟਿਵਾ ਸਵਾਰ ਫ਼ਰਾਰ","Content":"ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰ ਲਈ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਸੁਰੇਸ਼, ਅਜੈ ਅਤੇ ਗੋਲੂ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਪੀੜਤ ਇਰਸ਼ਾਦ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ ਚਾਚੇ ਦੇ ਨਾਲ ਦਿਹਾੜੀ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਬੀਤੇ ਦਿਨੀਂ ਉਹ ਅਤੇ ਉਸਦਾ ਚਾਚਾ ਨਵੀਬੁਲਾ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਹੇ ਸਨ ਜਦੋਂ ਉਹ ਪਿੰਡ ਬਹਿਲੋਲਪੁਰ ਮੰਦਰ ਕੋਲ ਪਹੁੰਚੇ ਤਾਂ ਉਨ੍ਹਾਂ ਕੋਲ ਇਕ ਐਕਟਿਵਾ ਆਕੇ ਰੁਕੀ ਜਿਸ 'ਤੇ ਤਿੰਨ ਨੌਜਵਾਨ ਸਵਾਰ ਸਨ। ਉਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਨੌਜਵਾਨ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਨਾਂ੍ਹ ਕੋਲ ਫੋਨ ਨਹੀਂ ਹੈ ਅਤੇ ਕਿਸੇ ਨਾਲ ਜ਼ਰੂਰੀ ਗੱਲ ਕਰਨੀ ਹੈ। ਇਸ ਲਈ ਉਹ ਨੰਬਰ ਦੱਸਿਆ ਕਿ ਉਹਨੂੰ ਮਿਲਾ ਦਿਓ। ਨੌਜਵਾਨਾਂ ਦੀ ਗੱਲ","PublishDate":"Wed, 08 Dec 2021 15:08:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-three-activa-riders-escape-by-snatching-phones-8995679.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]