[{"Title":"ਪ੍ਰਦੂਸ਼ਿਤ ਵਾਤਾਵਰਨ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਓ : ਡਾ. ਗਵਿਸ਼","Content":"ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਵਾਧਾ ਹੋਣ ਨਾਲ ਵਾਤਾਵਰਨ ਬੇਹੱਦ ਗੰਧਲਾ ਹੋ ਗਿਆ ਹੈ। ਪ੍ਰਦੂਸ਼ਿਤ ਹੋ ਚੁੱਕੀ ਹਵਾ ਕਾਰਨ ਕਈ ਤਰਾਂ੍ਹ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਫੈਲ ਰਹੀਆਂ ਹਨ। ਇਸ ਮੌਸਮ ਦਾ ਜ਼ਿਆਦਾ ਸ਼ਿਕਾਰ ਛੋਟੇ ਬੱਚੇ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ੍ਹ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਸਾਵਧਾਨੀਆਂ ਵਰਤਣੀਆਂ ਜ਼ਰੂਰੀ ਹਨ।","PublishDate":"Thu, 09 Nov 2023 21:30:34 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-pollutted-evnvironment-in-children-save-from-diseases-say-by-dr-gavish-9300502.html"},{"Title":"ਸਰਕਾਰ ਵੱਲੋਂ ਵਪਾਰੀਆਂ ਨੂੰ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਜੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹਰ ਰੋਜ਼ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਦੀ ਭਲਾਈ ਦੀਆਂ ਸਕੀਮਾਂ ਲਾਗੂ ਕਰ ਰਹੀ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਪੰਜਾਬ ਦੇ ਵਪਾਰੀਆਂ ਨੂੰ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ ਦਿੰਦਿਆਂ ਹੋਇਆਂ ਵੈਟ ਨੀਤੀ ਨੂੰ ਸਰਲ ਕਰਦਿਆਂ ਓਟੀਸੀ ਸਕੀਮ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪੋ੍. ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕੋਟ ਮੁਹੰਮਦ ਖਾਂ ਸੀਨੀਅਰ ਆਗੂ ਲੋਕ ਸਭਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਨੇ","PublishDate":"Thu, 09 Nov 2023 21:30:34 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-merchants-to-gift-of-festival-diwal-by-govt-say-by-professor-harpreet-singh-9300503.html"},{"Title":"ਹੈਰੋਇਨ ਸਣੇ ਦੋ ਕਾਬੂ, ਤਿੰਨ ਦਿਨਾ ਰਿਮਾਂਡ 'ਤੇ","Content":"ਸਥਾਨਕ ਸੀਆਈਏ ਸਟਾਫ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕੀਤੇ ਗਏ ਤਸਕਰਾਂ ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਜਿਥੋਂ ਉਨਾਂ੍ਹ ਦਾ ਤਿੰਨ ਦਿਨ ਦਾ ਪੁਲਿਸ ਰਿਮਾਂਡ ਮਿਲਿਆ ਹੈ। ਪੁਲਿਸ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਕਤ ਲੋਕਾਂ ਕੋਲੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਹੋਰ ਖੁਲਾਸੇ ਹੋ ਸਕਦੇ ਹਨ। ਉਕ","PublishDate":"Thu, 09 Nov 2023 21:30:33 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-haroine-with-two-persons-arrest-by-police-and-police-reamnd-on-three-days-9300501.html"},{"Title":"ਰਾਸਾ ਨੇ ਕਰਵਾਏ ਪੰਜਾਬੀ ਅੱਖਰਕਾਰੀ ਮੁਕਾਬਲੇ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਨਾਲ ਸਬੰਧਤ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਦੀ ਨਾਮਵਰ ਜਥੇਬੰਦੀ ਰੈਕੇਗਨਾਈਜ਼ਡ ਐਂਡ ਐਫੀਲੀਏਟਿਡ ਸਕੂਲ ਐਸੋਸੀਏਸ਼ਨ 'ਰਾਸਾ' ਪੰਜਾਬ ਵੱਲੋਂ ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਰਾਸਾ ਦੇ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕਾਂ ਦਾ ਇਕ ਪੰਜਾਬੀ ਅੱਖਰਕਾਰੀ ਮੁਕਾਬਲੇ 'ਕੈਲੀਗਰਾਫੀ' ਕਰਵਾਏ ਗਏ।","PublishDate":"Thu, 09 Nov 2023 21:30:33 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-punjabi-akharkari-competitions-by-rasa-9300499.html"},{"Title":"13 ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦਿਹਾੜਾ","Content":"ਸ਼ਿਲਪ ਕਲਾ ਤੇ ਦਸਤਕਾਰੀ ਦੇ ਜਨਮਦਾਤਾ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਪਵਿੱਤਰ ਦਿਹਾੜਾ ਫਤਿਆਬਾਦ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਪੜਾਓ ਸਾਹਿਬ ਵਿਖੇ 13 ਨਵੰਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਸੇਵਕ ਸਭਾ ਦੇ ਆਗੂਆਂ ਸ਼ਮਿੰਦਰ ਸਿੰਘ, ਹਰਜੀਤ ਸਿੰਘ, ਮਾਸਟਰ ਗੁਰਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਤੇ ਹੋਰਨਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਦੁਆਰਾ","PublishDate":"Thu, 09 Nov 2023 21:30:33 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-baba-vishavkarma-s-day-celebrate-on-dated-13-november-9300500.html"},{"Title":"ਸੂਬੇ ਦੀ ਅਮਨ-ਸ਼ਾਂਤੀ ਹੁਣ ਰੱਬ ਆਸਰੇ : ਸਿੱਕੀ","Content":"ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਮਨਜੀਤ ਸਿੰਘ ਸਿੱਕੀ ਨੇ ਕਿਹਾ ਕਿ ਸੀਐੱਮ ਭਗਵੰਤ ਮਾਨ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਲਈ ਇਕ ਅਰਦਾਸ ਹੋਰ ਕਰਵਾ ਲੈਣ ਕਿਉਂਕਿ ਸੂਬੇ ਦੀ ਅਮਨ ਸ਼ਾਂਤੀ ਵੀ ਹੁਣ ਰੱਬ ਆਸਰੇ ਹੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੇ ਸੂਬੇ 'ਚ ਬਦਮਾਸ਼ਾਂ ਦੇ ਹੌਸਲੇ ਏਨੇ ਵੱਧ ਚੁੱਕੇ","PublishDate":"Thu, 09 Nov 2023 21:30:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-punjab-s-aman-shanti-now-god-s-shelter-say-by-sikki-9300497.html"},{"Title":"ਅੰਡਰ ਟਰਾਇਲ ਕੰਪੇਨ ਤਹਿਤ ਰੀਵਿਊ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ","Content":"ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨਜ਼ ਜੱਜ ਕਮ ਚੇਅਰਪਰਸਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਚੀਫ਼ ਜ਼ਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਕਮ ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪ੍ਰਤਿਮਾ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਕਚਹਿਰੀਆਂ ਵਿਖੇ ਅੰਡਰ ਟਰਾਈਲ ਰੀਵਿਊ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਜਿਸ 'ਚ ਦੀਪਕ ਭਾਟੀਆ ਅਸਿਸਟੈਂਟ","PublishDate":"Thu, 09 Nov 2023 21:30:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-under-trial-campaign-related-riview-committee-s-meeting-9300496.html"},{"Title":"19 ਨਵੰਬਰ ਨੂੰ ਹੋਣਗੇ 19 ਧੀਆਂ ਦੇ ਸਮੂਹਿਕ ਆਨੰਦ ਕਾਰਜ","Content":"ਸਥਾਨਕ ਸਿਟੀਜ਼ਨ ਕੌਂਸਲ ਵੱਲੋਂ 19 ਨਵੰਬਰ ਨੂੰ ਕਰਵਾਏ ਜਾ ਰਹੇ 19 ਧੀਆਂ ਦੇ ਸਮੂਹਿਕ ਅਨੰਦ ਕਾਰਜ ਸਮਾਗਮ ਦੀਆਂ ਅੰਤਿਮ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਨਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੰਨਿਆਦਾਨ ਸਮਾਗਮ ਦੇ ਕਨਵੀਨਰ ਸੁਖਵੰਤ","PublishDate":"Thu, 09 Nov 2023 21:30:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-19-daughter-s-marriage-on-dated-19-november-9300498.html"},{"Title":"ਅਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਪੱਖੋਕੇ ਬਣੇ ਸ਼ੋ੍ਅਦ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਜਥੇਦਾਰ ਅਲਵਿੰਦਰ ਪਾਲ ਸਿੰਘ ਪੱਖੋਕੇ ਨੂੰ ਤਰਨਤਾਰਨ ਜ਼ਲਿ੍ਹੇ ਦਾ ਪ੍ਰਧਾਨ ਥਾਪਣ 'ਤੇ ਐੱਸਜੀਪੀਸੀ ਦੇ ਸਾਬਕਾ ਜਨਰਲ ਸਕੱਤਰ ਜਥੇਦਾਰ ਗੁਰਬਚਨ ਸਿੰਘ ਕਰਮੂਵਾਲਾ, ਪਾਰਟੀ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਰਮਨਦੀਪ ਸਿੰਘ ਭਰੋਵਾਲ , ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਿੰਦਰ ਸਿੰਘ ਟੋਨੀ ਬ੍ਹਮਪੁਰਾ","PublishDate":"Thu, 09 Nov 2023 21:30:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-alwinderpal-singh-pakhoke-makes-sharomani-akali-dal-s-president-9300494.html"},{"Title":"ਐਡਵੋਕੇਟ ਧਾਮੀ ਦਾ ਤੀਜੀ ਵਾਰ ਪ੍ਰਧਾਨ ਬਣਨਾ ਸ਼ੁਭ ਸੰਕੇਤ","Content":"ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਵਰਗੀ ਬੇਦਾਗ ਤੇ ਇਮਾਨਦਾਰ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਸ਼ੋ੍ਰਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ ਤੀਜੀ ਵਾਰ ਪ੍ਰਧਾਨ ਬਣਨਾ ਸਿੱਖ ਪੰਥ ਲਈ ਸ਼ੁੱਭ ਸੰਕੇਤ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਜਥੇਦਾਰ ਦਲਬੀਰ ਸਿੰਘ ਜਹਾਂਗੀਰ, ਭੁਪਿੰਦਰ ਸਿੰਘ","PublishDate":"Thu, 09 Nov 2023 21:30:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-advocate-dhaami-s-third-wise-pradhan-makes-shubh-sign-9300495.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]