[{"Title":"ਅੱਤ ਦੀ ਠੰਢ 'ਚ ਖੁਲ੍ਹੇ ਆਸਮਾਨ ਹੇਠ ਤਰਪਾਲ ਹੇਠ ਰਹਿਣ ਲਈ ਮਜ਼ਬੂਰ ਪਿੰਡ ਨਾਥਪੁਰ ਦਾ ਪਰਿਵਾਰ","Content":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਜ਼ਲਿ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਬਲਾਕ ਕਾਦੀਆਂ ਦੇ ਵਿੱਚ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਆਗੂ ਮੇਜਰ ਸਿੰਘ ਕੋਟ ਟੋਡਰ ਮੱਲ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਤ ਦੀ ਠੰਡ ਖੁਲ੍ਹੇ ਅਸਮਾਨ ਤਰਪਾਲ ਹੇਠ ਰਹਿਣ ਲਈ ਮਜ਼ਬੂਰ ਨਾਥਪੁਰ ਦੇ ਬਲਦੇਵ ਸਿੰਘ  ਦਾ ਪਰਿਵਾਰ ਵਿੱਚ ਇੱਕ ਬਜ਼ੁਰਗ ਮਾਤਾ ਅਤੇ ਤਿੰਨ ਛੋਟੇ ਨਬਾਲਿਗ ਬੱਚੇ ਰਹਿਣ ਲਈ ਮਜ਼ਬੂਰ ਹਨ। ਲੰਮੇ ਅਰਸੇ ਤੋਂ ਉਹ ਇਸ ਆਸ ਨਾਲ ਹਰੇਕ ਪਾਰਟੀ ਨੂੰ ਵੋਟਾਂ ਪਾਉਦਾ ਆਇਆ ਹੈ ਕਿ ਉਹਨਾਂ ਦੀ ਜ਼ਿੰਦਗੀ 'ਚ ਸੁਧਾਰ ਆਵੇਗਾ, ਪਰ ਅੱਜ ਤੱਕ  ਉਹ ਕੱਚੇ ਘਰ ਤਰ","PublishDate":"Wed, 21 Dec 2022 11:57:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-family-of-village-nathpur-forced-to-live-under-tarpaulin-in-the-extreme-cold-9172762.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਾਲਵਾ ਖੇਤਰ ਦੇ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀਆਂ ਨਾਲ ਮਿਲਣੀ 26 ਨੂੰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਾਲਵਾ ਖੇਤਰ ਦੇ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀਆਂ ਨਾਲ ਬਿਹਤਰੀਨ ਤਾਲਮੇਲ ਸਥਾਪਿਤ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਬੇ ਦੀ ਤਰੱਕੀ ਵਿਚ ਭਾਈਵਾਲ ਬਣਾਉਣ ਤੇ ਜੜ੍ਹਾਂ ਨਾਲ ਜੋੜਨ ਦੇ ਮੰਤਵ ਨਾਲ 'ਐੱਨਆਰਆਈ ਪੰਜਾਬੀਆਂ ਨਾਲ ਮਿਲਣੀ' 26 ਦਸੰਬਰ ਨੂੰ ਸਥਾਨਕ ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਮੋਗਾ-ਫਿਰੋਜ਼ਪੁਰ ਰੋਡ ਘੱਲ ਕਲਾਂ ਵਿਖੇ ਹੋਵੇਗੀ।","PublishDate":"Wed, 21 Dec 2022 11:55:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172761.html"},{"Title":"ਸ਼ਿਵਾਨੀ ਰੈਨਾ ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ ਦੀ ਬ੍ਾਂਡ ਅੰਬੈਸਡਰ ਬਣੀ","Content":"Zirakpur Municipal 3ouncil appoints social worker Shivani Raina as brand ambassador of Swachh 2harat 1bhiyan","PublishDate":"Wed, 21 Dec 2022 11:55:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-zirakpur-municipal-council-appoints-social-worker-shivani-raina-as-brand-ambassador-of-swachh-bharat-abhiyan-9172760.html"},{"Title":"ਦਰਜਨਾਂ ਨੌਜਵਾਨ ਭਾਜਪਾ 'ਚ ਸ਼ਾਮਲ","Content":"ਭਾਜਪਾ ਨੂੰ ਉਸ ਸਮੇਂ ਭਾਰੀ ਸਮਰਥਨ ਮਿਲਿਆ, ਜਦੋਂ ਵਾਰਡ ਨੰਬਰ 8 ਬੇਦੀ ਨਗਰ ਵਿਚ ਦਰਜਨਾਂ ਨੌਜਵਾਨ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ।","PublishDate":"Wed, 21 Dec 2022 11:54:33 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172759.html"},{"Title":"...ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਹੋਵੇ ਰਿਹਾਈ : ਸੇਖੋਂ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਬਕਾ ਮੰਤਰੀ ਤੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਜਨਮੇਜਾ ਸਿੰਘ ਨੇ ਮੋਗਾ ਵਿਖੇ ਕਿਹਾ ਕਿ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਜੋ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦਸਤਖਤੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ, ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਇਸ ਨੂੰ ਘਰ-ਘਰ ਪਹੁੰਚਾ ਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਫਾਰਮ ਭਰਵਾਵੇਗਾ।","PublishDate":"Wed, 21 Dec 2022 11:52:26 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172758.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ, ਬਾਬਾ ਜੁਝਾਰ ਸਿੰਘ ਅਤੇ ਸ਼ੋ੍ਮਣੀ ਜਰਨੈਲ ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੁਖ ਨਿਵਾਰਨ ਸਾਹਿਬ ਨਵੀਂ ਅਬਾਦੀ ਬੈਂਕ ਕਲੋਨੀ ਬਟਾਲਾ ਤੋਂ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਜਥੇਦਾਰ ਬਾਬਾ ਕੁਲਵੰਤ ਸਿੰਘ ਤੇ ਭਾਈ ਹਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਅਰਦਾਸ ਉਪਰੰਤ ਨਗਰ ਕੀਰਤਨ ਦੀ ਖਾਲਸਾਈ","PublishDate":"Wed, 21 Dec 2022 11:51:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-organized-nagar-kirtan-dedicated-to-the-martyrdom-day-of-sahibzades-and-baba-jeevan-singh-9172756.html"},{"Title":"ਇਨਸਾਫ ਲਈ ਡੀਸੀ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਕੁੱਝ ਦਿਨ ਪਹਿਲਾਂ ਪਿੰਡ ਮੱਠੀ 'ਚ ਪਸ਼ੂਆਂ ਦੀ ਭੇਦਭਰੀ ਹਾਲਤ 'ਚ ਹੋਈਆਂ ਮੌਤਾਂ ਨਾਲ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਝੰਬੇ ਗਰੀਬ ਪਰਿਵਾਰ ਸਮਾਜ ਸੇਵੀ ਪੋ੍ਫੈਸਰ ਧਰਮਜੀਤ ਜਲਵੇੜਾ ਦੀ ਅਗਵਾਈ 'ਚ ਇਕ ਮੰਗ ਪੱਤਰ ਦੇਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਪਹੁੰਚੇ","PublishDate":"Wed, 21 Dec 2022 11:51:18 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-demand-letter-submitted-to-dc-for-justice-9172755.html"},{"Title":"See Video: ਸਕੂਲੀ ਬੱਚਿਆਂ ਨਾਲ ਭਰੀ ਬੱਸ ਹਾਦਸਾਗ੍ਰਸਤ, 5 ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ, 20 ਤੋਂ ਵੱਧ ਜ਼ਖ਼ਮੀ","Content":"ਮਨੀਪੁਰ ਦੇ ਨੋਨੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਇੱਕ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਹੁਣ ਤੱਕ ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥੰਬਲਾਨੂ ਹਾਇਰ ਸੈਕੰਡਰੀ ਸਕੂਲ, ਯਾਰੀਪੋਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਲੈ ਕੇ ਜਾ ਰਹੀਆਂ ਦੋ ਬੱਸਾਂ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਈਆਂ।","PublishDate":"Wed, 21 Dec 2022 11:51:09 +00:00","Link":"https://www.punjabijagran.com/national/general-bus-full-of-school-children-crashed-five-students-died-more-than-20-injured-9172751.html"},{"Title":"ਬਾਲਪੁਰ ਸਕੂਲ ਦਾ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"ਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ, ਬਾਲਪੁਰ ਦੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਹਲਕਾ ਵਿਧਾਇਕ ਐਡਵੋਕੇਟ ਲਖਵੀਰ ਸਿੰਘ ਰਾਏ ਨੇ ਪ੍ਰਚੰਡ ਜੋਤ ਦੀ ਰਸਮ ਨਾਲ ਸੁਰੂਆਤ ਕੀਤੀ। \n","PublishDate":"Wed, 21 Dec 2022 11:50:22 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-prize-distribution-function-held-9172754.html"},{"Title":"ਪੁਲਿਸ ਨਾਕਿਆਂ 'ਤੇ ਸੋਲਰ ਲਾਈਟਾਂ ਤੇ ਰਿਫਲੈਕਟਿਵ ਟੇਪ ਲਾਈ","Content":"ਠੰਢ ਦਾ ਕਹਿਰ ਵਧਣ ਕਾਰਨ ਸੜਕਾਂ 'ਤੇ ਧੁੰਦ ਛਾਈ ਹੋਈ ਹੈ, ਜਿਸ ਕਾਰਨ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ। ਇਹ ਇਕ ਬਹੁਤ ਹੀ ਗੰਭੀਰ ਸਮੱਸਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਨਾ ਸਿਰਫ ਵਾਹਨ ਬਲਕਿ ਜਾਨਾਂ ਵੀ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਇਸ ਸਮੱਸਿਆ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅਗਰਵਾਲ ਸਮਾਜ ਸਭਾ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਲੋਹਾਰਾ ਚੌਕ ਦੇ ਪੁਲਿਸ ਨਾਕੇ 'ਤੇ ਸੋਲਰ ਬਿਲੰਕਰ ਲਾਈਟਾਂ, ਕੋਨ ਤੇ ਰਿਫਲੈਕਟਿਵ ਟੇਪਾਂ ਲਾਈਆਂ ਗਈਆਂ ਤਾਂ ਜੋ ਸੜਕ ਹਾਦਸਿਆਂ ਤੋਂ ਬਚਿਆ ਜਾ ਸਕੇ ਅਤੇ ਵਾਹਨ ਚਾਲਕ ਦੂਰੋਂ ਹੀ ਅੱਗੇ ਦੇਖ ਸਕਣ। \n","PublishDate":"Wed, 21 Dec 2022 11:48:29 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172753.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਖਿਲਾਫ ਹਿੰਸਾ ਦੀ ਵਰਤੋਂ ਦੀ ਕੀਤੀ ਨਿੰਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਫਿਰੋਜ਼ਪੁਰ","PublishDate":"Wed, 21 Dec 2022 04:59:39 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b8%e0%a8%bc/"},{"Title":"ਜ਼ੋਰਾਵਰ ਔਰ ਫ਼ਤਹ ਜੋ ਦਾਦੀ ਕੇ ਸਾਥ ਥੇ","Content":"ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ ਸਿੱਖ ਇਤਿਹਾਸ ਬੇਮਿਸਾਲ ਕੁਰਬਾਨੀਆਂ ਭਰੀ ਗਾਥਾ ਹੈ। ਵੱਡਾ ਘੱਲੂਘਾਰਾ, ਛੋਟਾ ਘੱਲੂਘਾਰਾ, ਖਾਲਸੇ ਵੱਲੋਂ ਮੁਗਲਾਂ ਤੇ ਹੋਰ ਰਾਜਿਆਂ","PublishDate":"Wed, 21 Dec 2022 04:53:48 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%bc%e0%a9%8b%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%94%e0%a8%b0-%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b9-%e0%a8%9c%e0%a9%8b-%e0%a8%a6%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%87/"},{"Title":"ਸਾਂਝੇ ਪੰਜਾਬ ਦਾ ਨਾਇਕ ਚੌਧਰੀ ਛੋਟੂ ਰਾਮ","Content":"ਲਖਵਿੰਦਰ ਜੌਹਲ ਧੱਲੇਕੇ ਅੱਠ-ਨੌਂ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਹਰਿਆਣਾ ਦੇ ਸਿਰਸਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਧੁਰ ਦੱਖਣ ਵਾਲੇ ਪਾਸੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਹਰਵਾਰ","PublishDate":"Wed, 21 Dec 2022 04:52:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%9d%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%9a%e0%a9%8c%e0%a8%a7%e0%a8%b0%e0%a9%80/"},{"Title":"ਇਤਿਹਾਸ ਦੇ ਝਰੋਖੇ ’ਚੋਂ ਮਾਛੀਵਾੜਾ","Content":"ਸੁਭਾਸ਼ ਪਰਿਹਾਰ ਦਰਿਆਵਾਂ ਨੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿਚ ਸਭਿਅਤਾਵਾਂ ਦੇ ਜਨਮ ਅਤੇ ਵਿਕਾਸ ਵਿਚ ਬੇਹੱਦ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਅਦਾ ਕੀਤਾ ਹੈ ਪਰ","PublishDate":"Wed, 21 Dec 2022 04:51:35 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a8%b0%e0%a9%8b%e0%a8%96%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%9b%e0%a9%80/"},{"Title":"ਬਰਤਾਨੀਆ ਬਿਲਕੁਲ ਵੀ ਨਸਲਵਾਦੀ ਦੇਸ਼ ਨਹੀਂ: ਸੂਨਕ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਦੇ ਪਹਿਲੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੂਨਕ ਨੇ ਇੱਕ ਕਾਲਮਨਵੀਸ ਵੱਲੋਂ ਪ੍ਰਿੰਸ ਹੈਰੀ ਦੀ ਪਤਨੀ ਅਫਰੀਕੀ-ਅਮਰੀਕੀ","PublishDate":"Wed, 21 Dec 2022 04:45:07 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%bf%e0%a8%b2%e0%a8%95%e0%a9%81%e0%a8%b2-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%a6/"},{"Title":"ਕੈਨੇਡਾ: ਮਿਸੀਸਾਗਾ ’ਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੇ ਮਿਸੀਸਾਗਾ ਵਿਚ ਟਰੱਕ ਹਾਦਸੇ ’ਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। 30 ਸਾਲਾ ਮਨਪ੍ਰੀਤ ਸਿੰਘ","PublishDate":"Wed, 21 Dec 2022 04:43:24 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b8%e0%a8%be%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]