[{"Title":"ਅੰਗਹੀਣਾਂ ਨੂੰ ਸਹਾਇਕ ਉਪਕਰਨ ਵੰਡਣ ਲਈ ਸਮਾਗਮ ਅੱਜ","Content":"ਮੁੰਡੇ ਅਹਿਮਦਗੜ ਦੇ ਵੈਲਫ਼ੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਰੈੱਡ ਕਰਾਸ ਜ਼ਿਲ੍ਹਾ ਵਿਕਲਾਂਗ ਪੁਨਰਵਾਸ ਕੇਂਦਰ, ਸੰਗਰੂਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਦਫ਼ਤਰ ਮਲੇਰਕੋਟਲਾ ਵੱਲੋਂ ਅਲਿਮਕੋ ਮੋਹਾਲੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅੰਗਹੀਣਾਂ ਨੂੰ ਸਹਾਇਕ ਉਪਕਰਣ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਮੁਫ਼ਤ ਕੈਂਪ 28 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਗਾਂਧੀ ਸਕੂਲ ਅਹਿਮਦਗੜ੍ਹ ਵਿਖੇ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ । ਇਸ ਸਬੰਧੀ ਕੈਂਪ ਦੇ ਪੋ੍ਜੈਕਟ ਚੇਅਰਮੈਨ ਪਿੰ੍ਸੀਪਲ ਬਿਪਨ ਸੇ","PublishDate":"Fri, 27 Oct 2023 10:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-munde-ahmedgarhs-welfare-club-organized-a-free-camp-for-the-disabled-today-9295010.html"},{"Title":"ਐੱਮਐੱਲਜੀ ਚੀਮਾ ਵਿਖੇ ਬੱਚਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸੀਬੀਐਸਸੀ ਨਵੀ ਦਿੱਲੀ ਤੋਂ ਮਾਨਤਾ ਪ੍ਰਰਾਪਤ ਇਸ ਖੇਤਰ ਦੀ ਨਾਮਵਰ ਵਿਦਿਅਕ ਸੰਸਥਾ ਐਮਐਲਜੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ ਕਲਾਸ ਰੂਮ ਡਿਸਪਲੇ ਬੋਰਡ ਅਤੇ ਨੋਟਿਸ ਬੋਰਡ ਡਿਸਪਲੇ ਡੈਕੋਰੇਸ਼ਨ ਮੁਕਾਬਲੇ ਅਤੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੁਕਾਬਲੇ ਵਿੱਚ 5ਵੀ ਤੋਂ 7ਵੀਂ ਜਮਾਤ ਦੇ ਬੱਚਿਆ ਨੇ ਭਾਰਤੀ ਤਿਉਹਾਰਾਂ ਦੇ ਥੀਮ ਉੱਪਰ ਕਲਾਸ ਰੂਮ ਡਿਸਪਲੇ ਬੋਰਡ ਤਿ","PublishDate":"Fri, 27 Oct 2023 10:30:01 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-notice-board-display-decoration-competition-of-students-was-conducted-at-mlg-cheema-9295008.html"},{"Title":"ਅਕੇਡੀਆ ਵਰਲਡ ਸਕੂਲ ਵਿਖੇ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਅਜੋਕੇ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਨਾਲ ਜੋੜਕੇ ਰੱਖਣ ਲਈ ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਅਕੇਡੀਆ ਵਰਲਡ ਸਕੂਲ ਵਿਖੇ ਚੌਥੀ ਜਮਾਤ ਦਾ ਪੰਜਾਬੀ ਐਕਸਟੈਂਪੋਰ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਰਣਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਏ ਮੁਕਾਬਲੇ ਨੂੰ ਦੋ ਗਰੁੱਪਾਂ (ਲਾਇਲੈਕ,ਐਸਟਰ)ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ। ਮੁਕਾਬਲੇ ਦੀ ਤਿਆਰੀ ਪੰਜਾਬੀ ਅਧਿਆਪਕ ਮਿਸ ਰੁਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਕਰਵਾਈ ਗ","PublishDate":"Fri, 27 Oct 2023 10:27:59 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-punjabi-extemporaneous-competition-was-organized-in-acadia-school-9295006.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ 'ਤੇ ਰੈੱਡ ਐਂਟਰੀ ਸਮੇਤ ਹੋਵੇਗੀ ਸਖ਼ਤ ਕਾਰਵਾਈ : ਡੀਸੀ","Content":"ਝੋਨੇ ਅਤੇ ਬਾਸਮਤੀ ਦੀ ਵਾਢੀ ਦਾ ਸੀਜ਼ਨ ਜ਼ੋਰਾਂ 'ਤੇ ਹੈ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਇਸ ਵਾਰ ਪੂਰੀ ਸਖ਼ਤੀ ਨਾਲ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮੁੱਦੇ ਨੂੰ ਵਿਚਾਰ ਰਿਹਾ ਹੈ। ਇਸ ਵਾਰ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨਾਲ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੋਈ ਿਢੱਲ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ ਅਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਅਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਰੋਕਥਾਮ ਬੋਰਡ ਨਾਲ ਪੂਰੇ ਤਾਲਮੇਲ ਨਾਲ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਨੀਤ ਕੁਮਾਰ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਵਾਤਾਵਰਨ ਗੰਧਲਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਸਖਤ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਚਲਾਨ ਕੱਟੇ ਜਾਣਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਲੈਂਡ ਰਿਕਾਰਡ ਵਿੱਚ ਲਾਲ ਇੰਦਰਾਜ (ਰੈੱਡ ","PublishDate":"Fri, 27 Oct 2023 10:24:56 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-strict-action-will-be-taken-against-farmers-who-burn-stubble-including-redentry-deputy-commissioner-9295005.html"},{"Title":"Chandra Grahan 2023 : ਸਾਲ ਦਾ ਆਖਰੀ ਚੰਦਰ ਗ੍ਰਹਿਣ ਕੱਲ੍ਹ, ਸੂਤਕ ਕਾਲ ਮੰਨਿਆ ਜਾਂਦੈ ਅਸ਼ੁੱਭ; ਜਾਣੋ ਦਾਨ-ਪੁੰਨ ਕਰਨ ਦਾ ਮਹੱਤਵ","Content":"Lunar Eclipse ਵੇਲੇ ਦਾਨ-ਪੁੰਨ ਕਰਨ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਜੇਕਰ ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਰਾਸ਼ੀ ਦੇ ਹਿਸਾਬ ਨਾਲ ਦਾਨ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਕੁੰਡਲੀ 'ਚ ਕਈ ਨੁਕਸਾਂ ਦਾ ਪ੍ਰਭਾਵ ਘਟ ਸਕਦਾ ਹੈ। ਚੰਦਰ ਗ੍ਰਹਿਣ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਧਰਤੀ ਸੂਰਜ ਤੇ ਚੰਦਰਮਾ ਦੇ ਵਿਚਕਾਰ ਆਉਂਦੀ ਹੈ। ਵਿਗਿਆਨਕ ਨਜ਼ਰੀਏ ਤੋਂ ਗ੍ਰਹਿਣ ਮਹਿਜ਼ ਇਕ ਖਗੋਲੀ ਘਟਨਾ ਹੈ ਪਰ ਧਾਰਮਿਕ ਨਜ਼ਰੀਏ ਤੋਂ ਗ੍ਰਹਿਣ ਦੀ ਘਟਨਾ ਨੂੰ ਸ਼ੁਭ ਨਹੀਂ ਮੰਨਿਆ ਜਾਂਦਾ।\n\n","PublishDate":"Fri, 27 Oct 2023 10:24:51 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-chandra-grahan-2023-last-lunar-eclipse-of-the-year-tomorrow-sutak-kaal-is-considered-inauspicious-know-the-importance-of-charity-9294992.html"},{"Title":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਦਾ ਭਲਾਈ ਕਾਰਜਾਂ 'ਚ ਅਹਿਮ ਯੋਗਦਾਨ : ਜਿੰਪਾ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਬ੍ਹਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਨੇ ਕਿਹਾ ਕਿ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਸਿੱਖਿਆ ਤੇ ਮਨਕੈਬਨਿਟ ਮੰਤਰੀ ਬ੍ਹਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਨੇ ਕਿਹਾ ਕਿ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਸਿੱਖਿਆ ਤੇ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਵਿਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾ","PublishDate":"Fri, 27 Oct 2023 10:23:55 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-prize-distribution-in-school-9295004.html"},{"Title":"ਮਾਂ ਬਗਲਾਮੁਖੀ ਯਗਸ਼ਾਲਾ 'ਚ ਕਰਵਾਇਆ ਹਵਨ ਯੱਗ","Content":"ਕੋਟਕਪੂਰਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਮਾਂ ਬਗਲਾਮੁਖੀ ਯਗਸ਼ਾਲਾ ਵਿਖੇ ਅਚਾਰੀਆ ਨੰਦਲਾਲ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਵਿਸ਼ੇਸ਼ ਹਵਨ ਯੱਗ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਮਾਜ ਸੇਵੀ ਦੇਵਪਿ੍ਰਆ ਤਿਆਗੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ, ਜਿਨ੍ਹਾਂ ਨੇ ਮਾਂ ਬਗਲਾਮੁਖੀ ਦੀ ਪੂਜਾ ਅਰਚਨਾ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਸਮਾਜ ਸੇਵੀ ਦੇਵਪਿ੍ਰਆ ਤਿਆਗੀ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਤਾਵਰਣ, ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਲਈ ਮਾਂ ਬਗਲਾਮੁਖੀ ਯਗਸ਼ਾਲਾ ਵਿਖੇ 30 ਅਕਤੂਬਰ ਤੋਂ ਮਾਂ ਬਗਲਾਮੁਖੀ ਮਹਾਯੱਗ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ਇਹ ਯੱਗ ਮੁਫ਼ਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਆ ਕੇ ਇਸ ਪਵਿੱਤਰ ਮਾਂ ਬਗਲਾਮੁਖੀ ਮਹਾਯੱਗ ਨੂੰ ਕਰ ਸਕਦਾ ਹੈ। \n","PublishDate":"Fri, 27 Oct 2023 10:21:53 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-havan-yag-was-conducted-at-maa-bagalamukhi-yagshala-9295003.html"},{"Title":"ਐੱਨਸੀਸੀ ਦਾ ਉਦੇਸ਼ ਕੈਡਿਟਾਂ ਦੇ ਆਤਮ ਵਿਸ਼ਵਾਸ ਨੂੰ ਵਧਾਉਣਾ","Content":"ਕਲਾਸਵਾਲਾ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਾਦੀਆਂ ਵਿਖੇ ਫ਼ਸਟ ਪੰਜਾਬ ਗਰਲਜ਼ ਬਟਾਲੀਅਨ ਅੰਮਿ੍ਤਸਰ ਦੇ ਕਮਾਂਡਿੰਗ ਅਫ਼ਸਰ ਕਰਨਲ ਅਮਨਦੀਪ ਸਿੰਘ ਅੌਲਖ (ਸੈਨਾ ਮੈਡਲ) ਤੇ ਸੂਬੇਦਾਰ ਮੇਜਰ ਸਤਪਾਲ ਸਿੰਘ ਵੱਲੋਂ ਸਕੂਲ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੀਆਈ ਸਟਾਫ਼ ਦੁਆਰਾ ਜੋ","PublishDate":"Fri, 27 Oct 2023 10:21:53 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-ncc-aims-to-boost-the-confidence-of-cadets-9295002.html"},{"Title":"ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਸਾਈਕਲ ਰੈਲੀ ਨੂੰ ਏਡੀਸੀ ਨੇ ਕੀਤਾ ਰਵਾਨਾ","Content":"ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਸਾਰੇ ਯੋਗ ਨਾਗਰਿਕਾਂ ਨੂੰ ਆਪਣੀ ਵੋਟ ਬਣਵਾਉਣ ਅਤੇ ਵੋਟ ਦੇ ਹੱਕ ਦਾ ਸਹੀ ਇਸਤੇਮਾਲ ਕਰਨ ਲਈ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਦਫ਼ਤਰ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤਹਿਤ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸਕੈਂਡਰੀ ਸਕੂਲ (ਲੜਕੇ) ਗੁਰਦਾਸਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਵਧੀਕ ਜ਼ਿ","PublishDate":"Fri, 27 Oct 2023 10:19:50 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-voter-awareness-cycle-rally-was-flagged-off-by-adc-9295001.html"},{"Title":"ਦਾਜ ਲਈ ਗਰਭਵਤੀ ਅੌਰਤ ਨੂੰ ਮਾਰ-ਕੁਟਾਈ ਕਰ ਕੇ ਘਰੋਂ ਕੱਿਢਆ, ਚਾਰ ਨਾਮਜ਼ਦ","Content":"ਦਾਜ ਲਈ ਗਰਭਵਤੀ ਅੌਰਤ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਅਤੇ ਉਸ ਨੂੰ ਘਰੋਂ ਬਾਹਰ ਕੱਢਣ ਦੇ ਦੋਸ਼ ਵਿਚ ਥਾਣਾ ਧਾਰੀਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਉਸ ਦੇ ਪਤੀ ਸਮੇਤ ਚਾਰ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਫਿਲਹਾਲ ਕਿਸੇ ਵੀ ਮੁਲਜ਼ਮ ਦੀ ਗਿ੍ਫ਼ਾਰੀ ਨਹੀਂ ਹੋਈ ਹੈ। ਹਰਨੀਤ ਕੌਰ ਪੁੱਤਰੀ ਗੁਰਭਜਨ ਸਿੰਘ ਵਾਸੀ","PublishDate":"Fri, 27 Oct 2023 10:14:46 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-pregnant-woman-was-beaten-up-for-dowry-and-thrown-out-of-the-house-four-nominated-9295000.html"},{"Title":"ਕੌਣ ਸੁਣੇ ਅਰਜੋਈ   -ਅੱਜ ਲੱਖਾਂ ਧੀਆਂ ਰੋਂਦੀਆਂ..! ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":"-ਚੰਡੀਗੜ੍ਹ : ਪਿੰਡ ਗੰਭੀਰਪੁਰ ’ਚ ਸੈਂਕੜੇ ਧੀਆਂ ਨੇ ਨਿਆਂ ਦੀ ਖ਼ੈਰ ਮੰਗੀ ਪਰ ਸਰਕਾਰ ਤਰਫ਼ੋਂ ਕੋਈ ਅਜਿਹਾ ਨਹੀਂ ਬਹੁੜਿਆ ਜਿਹੜਾ","PublishDate":"Fri, 27 Oct 2023 03:14:46 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%8c%e0%a8%a3-%e0%a8%b8%e0%a9%81%e0%a8%a3%e0%a9%87-%e0%a8%85%e0%a8%b0%e0%a8%9c%e0%a9%8b%e0%a8%88-%e0%a8%85%e0%a9%b1%e0%a8%9c-%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a7/"},{"Title":"ਪੇਟ ਦੀ ਵਧਦੀ ਚਰਬੀ ਤੋਂ ਇੰਝ ਪਾਓ ਛੁਟਕਾਰਾ","Content":"ਅਜੋਕੇ ਸਮੇਂ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਮੋਟਾਪੇ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹਨ। ਕਈ ਦੇਸ਼ਾਂ ਅੰਦਰ ਤਾਂ ਮੋਟਾਪਾ ਇਕ ਮਹਾਂਮਾਰੀ ਦੀ ਤਰ੍ਹਾਂ","PublishDate":"Thu, 26 Oct 2023 13:20:22 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a9%87%e0%a8%9f-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%b0%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%aa%e0%a8%be/"},{"Title":"ਕਤਰ ਨੇ ਭਾਰਤੀ ਨੇਵੀ ਦੇ 8 ਸਾਬਕਾ ਸੈਨਿਕਾਂ ਨੂੰ ਸੁਣਾਈ ਮੌਤ ਦੀ ਸਜ਼ਾ","Content":"ਅਰਬ ਦੇਸ਼ ਕਤਰ &#8216;ਚ ਵੀਰਵਾਰ ਨੂੰ 8 ਭਾਰਤੀਆਂ ਨੂੰ ਮੌਤ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ। ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ &#8216;ਤੇ ਜਾਸੂਸੀ ਦੇ ਇਲਜ਼ਾਮ","PublishDate":"Thu, 26 Oct 2023 13:17:50 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%95%e0%a8%a4%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%87-8-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be/"},{"Title":"ਮਜ਼ਦੂਰ ਲੜਕੀ ਦੇ GST ਨੰਬਰ ‘ਤੇ ਖੋਲ੍ਹੀ ਕੰਪਨੀ, 2 ਮਹੀਨਿਆਂ ‘ਚ 10 ਕਰੋੜ ਦਾ ਕਾਰੋਬਾਰ","Content":"ਜੀਐਸਟੀ ਕਮਿਸ਼ਨਰ ਵਧੀਕ ਜੀਵਨਜੋਤ ਕੌਰ ਨੇ ਇੱਕ ਵਪਾਰਕ ਕੰਪਨੀ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਜੋ ਨਮਕ, ਮਿਰਚ ਅਤੇ ਚਾਹ ਦਾ ਵਪਾਰ ਕਰਨ","PublishDate":"Thu, 26 Oct 2023 13:15:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%b2%e0%a9%9c%e0%a8%95%e0%a9%80-%e0%a8%a6%e0%a9%87-gst-%e0%a8%a8%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%8b%e0%a8%b2/"},{"Title":"ਕੁੱਝ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਭਾਰਤ ਦੇ ਫੈਸਲੇ ਦਾ ਕੈਨੇਡਾ ਨੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਟੋਰਾਂਟੋ: ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹਤਿਆ ਨੂੰ ਲੈ ਕੇ ਕੂਟਨੀਤਕ ਵਿਵਾਦ ਦੇ ਵਿਚਕਾਰ, ਕੈਨੇਡਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਵਿਚ","PublishDate":"Thu, 26 Oct 2023 13:14:27 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9d-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%b8%e0%a8%bc/"},{"Title":"ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਹਤਿਆ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀਆਂ ਦੀ ਸਜ਼ਾ ’ਤੇ ਨਵੰਬਰ ’ਚ ਹੋਵੇਗੀ ਬਹਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ 7 ਨਵੰਬਰ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਦੀ ਹਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜ ਦੋਸ਼ੀਆਂ","PublishDate":"Thu, 26 Oct 2023 13:12:31 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8c%e0%a8%ae%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a8%e0%a8%be%e0%a8%a5%e0%a8%a8-%e0%a8%b9%e0%a8%a4%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a8%be%e0%a8%ae/"},{"Title":"1 ਦਿਨ ਦੇ ਪੁਲਿਸ ਰਿਮਾਂਡ ‘ਤੇ AIG ਮਾਲਵਿੰਦਰ ਸਿੱਧੂ, ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਕੀਤੀ ਹੱਥੋਪਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ : ਏਆਈਜੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਮਾਲਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਮੁਹਾਲੀ ’ਚ ਵਿਜੀਲੈਂਸ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ’ਚ ਆਮਦਨ ਨਾਲੋਂ ਵੱਧ ਜਾਇਦਾਦ","PublishDate":"Thu, 26 Oct 2023 13:07:31 +00:00","Link":"http://punjabnewsusa.com/features-news/1-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%b0%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%a4%e0%a9%87-aig-%e0%a8%ae%e0%a8%be/"},{"Title":"ਫੂਲ ਰਾਜ ਸਿੰਘ ਬਣੇ ਨੈਸ਼ਨਲ ਗੱਤਕਾ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਮਲੇ ਡਾਇਰੈਕਟੋਰੇਟ ਦੇ ਚੇਅਰਮੈਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼ਵ ਗੱਤਕਾ ਫੈਡਰੇਸ਼ਨ ਨੇ ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਰਜਿਸਟਰਡ ਗੱਤਕਾ ਸੰਸਥਾ, ਨੈਸ਼ਨਲ ਗੱਤਕਾ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ, ਦੇ ਸਹਿਯੋਗ","PublishDate":"Thu, 26 Oct 2023 13:06:56 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%ab%e0%a9%82%e0%a8%b2-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ac%e0%a8%a3%e0%a9%87-%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2-%e0%a8%97%e0%a9%b1/"},{"Title":"ਡਿਬੇਟ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਭਾਜਪਾ ਨੇ ਜਾਰੀ ਕੀਤਾ ਨੰਬਰ; ਬਹਿਸ ਦੇ ਵਿਸ਼ੇ ਸਬੰਧੀ ਮੰਗੇ ਸੁਝਾਅ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਤਲੁਜ ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਅਤੇ ਪੰਜਾਬ ਦੇ ਹੋਰ ਮੁੱਦਿਆਂ ’ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ","PublishDate":"Thu, 26 Oct 2023 13:06:03 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a1%e0%a8%bf%e0%a8%ac%e0%a9%87%e0%a8%9f-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%ad%e0%a8%be/"},{"Title":"ਫਿਲਮ ਅਭਿਨੇਤਾ ਰਾਜਕੁਮਾਰ ਰਾਓ ਹੁਣ ਅਸਲ ਜਿੰਦਗੀ ‘ਚ ਨਿਭਾਏਗਾ ਨੈਸ਼ਨਲ ਆਈਕਨ ਦਾ ਜ਼ਿੱਮਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ &#8216;ਨਿਊਟਨ&#8217; ਅਦਾਕਾਰ ਰਾਜਕੁਮਾਰ ਰਾਓ ਨੂੰ ਨੈਸ਼ਨਲ ਚੋਣ ਆਈਕਨ ਵਜੋਂ ਨਿਯੁਕਤ ਕਰੇਗਾ। ਜਿਸ ਨੇ ਫਿਲਮ &#8216;ਨਿਊਟਨ&#8217; &#8216;ਚ","PublishDate":"Thu, 26 Oct 2023 13:04:52 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%ab%e0%a8%bf%e0%a8%b2%e0%a8%ae-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%87%e0%a8%a4%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b0%e0%a8%be/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"}]