[{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਜਮੀਰ ਦੀ ਆਵਾਜ਼ ’ਤੇ ਵੋਟ ਪਾਉਣ : ਕੇਂਦਰੀ ਸਿੰਘ ਸਭਾ","Content":"ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਨਾਲ ਜੁੜੇ ਸਿੱਖ ਵਿਚਾਰਵਾਨਾਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸਮੁੱਚੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਜਮਹੂਰੀਅਤ ਪੱਧਰ ਉੱਤੇ ਖੜ੍ਹਾ ਕਰਨ ਲਈ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਚੋਣ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿਚ ਲਿਆਂਦੀ ਜਾਵੇ।","PublishDate":"Tue, 22 Oct 2024 03:04:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-voting-on-the-voice-of-shiromani-committee-member-jamir-kendriya-singh-sabha-9417270.html"},{"Title":"ਸੂਬੇ ਦੇ ਸਮੂਹ ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਅੱਜ ਕਰਵਾਈ ਜਾ ਰਹੀ ਮੈਗਾ ਪੀਟੀਐਮ 'ਚ ਜ਼ਰੂਰ ਸ਼ਾਮਲ ਹੋਣ ਮਾਪੇ : ਬੈਂਸ","Content":"ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਅਧਿਆਪਕ ਤੇ ਮਾਪੇ ਬੱਚਿਆਂ ਦੀ ਫੀਡਬੈਕ ਇਕ ਦੂਜੇ ਨਾਲ ਸਾਂਝੀ ਕਰਨਗੇ ਕਿ ਬੱਚਾ ਸਕੂਲ ਵਿਚ ਕੀ ਕਰਦਾ ਹੈ ਜਾਂ ਸਕੂਲ ਤੋਂ ਬਾਅਦ ਬੱਚੇ ਦੀ ਕੀ ਐਕਟੀਵਿਟੀ ਰਹਿੰਦੀ ਹੈ। ","PublishDate":"Tue, 22 Oct 2024 02:55:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-parents-must-join-the-mega-ptm-being-conducted-today-in-all-government-schools-of-the-state-bans-9417269.html"},{"Title":"61 ਸਾਲ ਦਾ ਹੋਇਆ ਰਾਸ਼ਟਰ ਦਾ ਗੌਰਵ ਭਾਖੜਾ ਡੈਮ : ਦੇਸ਼ ਦੀ ਹਰੀ ਤੇ ਉਦਯੋਗਿਕ ਕ੍ਰਾਂਤੀ ’ਚ ਭਾਖੜਾ ਡੈਮ ਦਾ ਹੈ ਅਹਿਮ ਯੋਗਦਾਨ","Content":"ਇਸ ਸਮੇਂ ਭਾਖੜਾ ਡੈਮ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿਖੇ ਸਥਿਤ ਹੈ। ਇਸ ਪ੍ਰਜੈਕਟ ਦਾ ਪ੍ਰਬੰਧ, ਭਾਖੜਾ ਬਿਆਸ ਮਨੇਜਮੈਂਟ ਬੋਰਡ ਵਲੋਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਡੈਮ ਦੇਖਣ ਲਈ ਬੀਬੀਐੱਮਬੀ ਵਲੋਂ ਨੰਗਲ ਵਿਖੇ ਲੋਕ ਸੰਪਰਕ ਦਫਤਰ ਬਣਾਇਆ ਗਿਆ ਹੈ ।","PublishDate":"Tue, 22 Oct 2024 02:47:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-bhakra-dam-nations-pride-turns-61-bhakra-dam-is-an-important-contribution-in-the-green-and-industrial-revolution-of-the-country-9417268.html"},{"Title":"2025 Jeep Meridian ਹੋਈ ਲਾਂਚ, ADAS ਦੇ ਨਾਲ 70 ਤੋਂ ਵੱਧ ਸੁਰੱਖਿਆ ਫੀਚਰਜ਼, ਕੀਮਤ 24.99 ਲੱਖ ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ","Content":"2025 ਜੀਪ ਮੈਰੀਡੀਅਨ ਨੂੰ ਕੰਪਨੀ ਨੇ ਸੱਤ-ਸੀਟ ਆਪਸ਼ਨ ਦੇ ਨਾਲ ਡੀ-ਸੈਗਮੈਂਟ SUV ਦੇ ਰੂਪ ਵਿੱਚ ਲਿਆਂਦਾ ਹੈ। ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਇਸ ਦਾ ਸਿੱਧਾ ਮੁਕਾਬਲਾ ਟੋਇਟਾ ਫਾਰਚੂਨਰ, ਐਮਜੀ ਗਲੋਸਟਰ ਅਤੇ ਵੋਲਕਸਵੈਗਨ ਟਿਗੁਆਨ ਵਰਗੀਆਂ SUV ਨਾਲ ਹੋਵੇਗਾ।","PublishDate":"Tue, 22 Oct 2024 02:39:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-2025-jeep-meridian-launched-more-than-70-safety-features-with-adas-price-starts-at-rs-24-99-lakh-9417010.html"},{"Title":"Mahindra Scorpio ਦਾ ਆ ਸਕਦੈ  Pickup Truck, Isuzu ਤੇ Toyota ਨੂੰ ਮਿਲੇਗੀ ਸਖ਼ਤ ਚੁਣੌਤੀ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਮਹਿੰਦਰਾ ਇਸ ਪਿਕਅੱਪ ਟਰੱਕ ਨੂੰ ICE ਦੇ ਨਾਲ ਇਲੈਕਟ੍ਰਿਕ ਵਰਜ਼ਨ 'ਚ ਲਿਆ ਸਕਦੀ ਹੈ। ਇਸ 'ਚ ਏ-ਪਿਲਰ 'ਤੇ ਅਪਡੇਟਡ ਬੰਪਰ, ਲਾਈਟਸ, ਸਨੋਰਕਲ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਨੂੰ ਸਕਾਰਪੀਓ ਐੱਨ ਵਰਗਾ ਇੰਟੀਰੀਅਰ ਵੀ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 02:39:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-mahindra-scorpios-pickup-truck-can-come-isuzu-and-toyota-will-get-tough-challenge-9416985.html"},{"Title":"ਮੋਗਾ ਦੇ ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਜੀਤਾ ਸਿੰਘ ਨਾਰੰਗ ਦਾ ਬੀਤੀ ਰਾਤ ਦੇਹਾਂਤ, ਪਿਛਲੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੇ ਸਨ ਬਿਮਾਰ","Content":"ਜੀਤਾ ਸਿੰਘ ਨਾਰੰਗ ਪਿਛਲੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਬਿਮਾਰ ਚੱਲ ਰਹੇ ਸਨ। ਰਾਤ ਉਨ੍ਹਾਂ ਆਖ਼ਰੀ ਸਾਹ ਲਿਆ। ਇਸ ਦੁੱਖ ਦੀ ਘੜੀ ਵਿਚ ਸਮੂਹ ਪੱਤਰਕਾਰ ਭਾਈਚਾਰੇ ਨੇ ਪਰਿਵਾਰ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 02:36:41 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-senior-journalist-of-moga-jita-singh-narang-passed-away-last-night-he-was-ill-for-a-long-time-9417267.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(22-10-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਸੂਹੀ ਮਹਲਾ ੧ ਘਰੁ ੬ ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥ ਉਜਲੁ ਕੈਹਾ ਚਿਲਕਣਾ ਘੋਟਿਮ ਕਾਲੜੀ ਮਸੁ ॥ ਧੋਤਿਆ ਜੂਠਿ ਨ ਉਤਰੈ ਜੇ ਸਉ ਧੋਵਾ ਤਿਸੁ ॥੧॥","PublishDate":"Tue, 22 Oct 2024 02:18:37 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-22-10-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9417266.html"},{"Title":"ਮੌਜੂਦਾ ਸਮੇਂ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਹੈ ਸਭ ਤੋਂ ਵੱਡਾ ਮਸਲਾ","Content":"ਇਹ ਮਹੀਨੇ ਇੱਥੋਂ ਦੇ ਲੋਕਾਂ ਲਈ ਮੁਸੀਬਤ ਬਣ ਕੇ ਆਉਂਦੇ ਹਨ, ਕਿਉਂਕਿ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਇਸ ਨੂੰ ਰੋਕਣ ਲਈ ਕੀਤੇ ਗਏ ਸਾਰੇ ਯਤਨ, ਮੁਹਿੰਮਾਂ ਅਤੇ ਸਾਰੇ ਕਦਮ ਬੇਅਸਰ ਸਾਬਿਤ ਹੁੰਦੇ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੀ ਗੰਭੀਰਤਾ ਦਿਨ-ਬ-ਦਿਨ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਸਰਕਾਰਾਂ ਇਸ ਦੇ ਸਾਹਮਣੇ ਬੇਵੱਸ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ। ਇਹ ਸਭ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਪਰਾਲੀ ਸਾੜਨ ’ਤੇ ਪਾਬੰਦੀ ਹੁੰਦੀ ਹੈ। ","PublishDate":"Tue, 22 Oct 2024 02:02:31 +00:00","Link":"https://www.punjabijagran.com/editorial/general-currently-air-pollution-is-the-biggest-issue-9417142.html"},{"Title":"ਸੰਤਾਨ ਦੀ ਲਾਲਸਾ ਬਹੁਤ ਕੁਝ ਕਰਵਾ ਦਿੰਦੀ ਹੈ","Content":"ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਹ ਪਾਖੰਡੀ  ਸਾਧਾਂ ਅਤੇ ਤਾਂਤਰਿਕਾਂ ਦੇ ਢਹੇ ਚੜ੍ਹ ਜਾਂਦੇ ਹਨ। ਕਈ ਤਾਂ ਤਾਂਤਰਿਕ ਦੇ ਕਹੇ ’ਤੇ ਕਿਸੇ ਦੀ ਬਲੀ ਦੇਣ ਤੋਂ ਵੀ ਨਹੀਂ ਝਿਜਕਦੇ ਭਾਵੇਂ ਬੱਚਾ ਲੱਭਦਿਆਂ ਆਪ ਉਨ੍ਹਾਂ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਕਿਉਂ ਨਾ ਸੜਨਾ ਪਵੇ। ਇੰਜ ਹੀ ਡਾਕਟਰਾਂ ਅਤੇ ਪਿੰਡਾਂ ਦੇ ਕੁਝ ਮਰਦਾਂ-ਔਰਤਾਂ ਨੇ ਵੀ ਕੁਝ ਦੇਸੀ ਦਵਾਈਆਂ ਤਿਆਰ ਕੀਤੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਜਿਸ ਨਾਲ ਉਹ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਦਵਾਈ ਖਾਣ ਨਾਲ ਸ਼ਰਤੀਆ ਲੜਕਾ ਹੋਵੇਗਾ। ","PublishDate":"Tue, 22 Oct 2024 02:02:23 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-longing-for-children-makes-many-things-happen-9417141.html"},{"Title":"ਬੀਸੀ ਚੋਣਾਂ ’ਚ ਪੰਜਾਬੀਆਂ ਦੀ ਬੱਲੇ-ਬੱਲੇ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਕਦੇ ਵੀ ਇੰਨੀਆਂ ਸੀਟਾਂ ਨਹੀਂ ਜਿੱਤੀਆਂ ਸਨ। ਸਾਲ 2021 ਦੀ ਜਨਗਣਨਾ ਅਨੁਸਾਰ ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਸੂਬੇ ਵਿਚ ਭਾਰਤੀਆਂ/ਪੰਜਾਬੀਆਂ/ਸਿੱਖਾਂ ਦੀ ਵਸੋਂ ਸਿਰਫ਼ 2 ਫ਼ੀਸਦੀ ਹੈ ਜਦਕਿ ਉਨ੍ਹਾਂ ਨੇ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ 15 ਫ਼ੀਸਦੀ ਸੀਟਾਂ ਜਿੱਤ ਕੇ ਵੱਡਾ ਮਾਅਰਕਾ ਮਾਰਿਆ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 02:02:14 +00:00","Link":"https://www.punjabijagran.com/editorial/general-punjabis-in-bc-elections-9417140.html"},{"Title":"ਸਿੱਖ ਮੌਜੂਦਾ ਚੁਣੌਤੀਆਂ ਭਰੇ ਦੌਰ ਵਿਚੋਂ ਕਿਵੇਂ ਕਾਮਯਾਬੀ ਨਾਲ ਅੱਗੇ ਨਿੱਕਲਣ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਦਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi-at-gurdaspur/\">ਸਿੱਖ ਮੌਜੂਦਾ ਚੁਣੌਤੀਆਂ ਭਰੇ ਦੌਰ ਵਿਚੋਂ ਕਿਵੇਂ ਕਾਮਯਾਬੀ ਨਾਲ ਅੱਗੇ ਨਿੱਕਲਣ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:27:55 +00:00","Link":"/speech-by-parmjeet-singh-gazi-at-gurdaspur/"},{"Title":"ਆਪਣੇ ਅੱਖੀਂ ਮੈਂ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਪੁਰਾਤਨਤਾ ਦੇਖੀ ! ਪਰ ਅੱਜ ?","Content":"<p>ਨੌਵੇ ਪਾਤਸ਼ਾਹ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਸਾਂਭੀ ਬੈਠਾ ਮੁਕੱਦਸ ਅਸਥਾਨ , ਗੁਰੂਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ , ਜਿਸ ਦੇ ਮੂਲ ਰੂਪ ਨੂੰ “ਸੁੰਦਰੀਕਰਨ” ਦੇ ਨਾਂ ਤੇ ਵਿਗਾੜਨ ਦਾ ਕਾਰਜ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਕਾਰ ਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਵਲੋਂ ਆਰੰਭ ਹੋ ਚੁੱਕਾ ਸੀ । ਇਸ ਵਿਰੁੱਧ ਸੰਗਤ ਵਿੱਚ ਭਾਰੀ ਰੋਸ ਸੀ।</p>\n<p><a href=\"/speech-of-bhai-amritpal-singh/\">ਆਪਣੇ ਅੱਖੀਂ ਮੈਂ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਪੁਰਾਤਨਤਾ ਦੇਖੀ ! ਪਰ ਅੱਜ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:17:52 +00:00","Link":"/speech-of-bhai-amritpal-singh/"},{"Title":"ਸਿੱਖਾਂ ਨੈ ਤਿੰਨ ਤਾਕਤਾਂ ਹੱਥੋਂ ਰਾਜ ਖੋਹਿਆ , ਅੱਜ ਫਿਰ ਓਹੀ ਹਲਾਤ ਬਣ ਰਹੇ ਹਨ","Content":"<p>ਅਮਰਜੀਤ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ \"ਖਾਲਸਾ ਰਾਜ\", ਇੱਕ ਵਿਸ਼ਵ ਸ਼ਕਤੀ ਸੀ, ਜਿਸਨੇ ਆਪਣੇ ਹੱਦਾਂ ਦਾ ਵਿਸਥਾਰ ਕੀਤਾ ਸੀ ਅਤੇ ਖਾਲਸਾ ਸਿਧਾਂਤਾਂ ਦੇ ਅਨੁਸਾਰ ਨਿਆਂਪੂਰਨ ਰਾਜ ਕੀਤਾ ਸੀ, ਨੂੰ ਬ੍ਰਿਟਿਸ਼ ਵਿਸ਼ਵਾਸਘਾਤ ਦੁਆਰਾ ਖਤਮ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।</p>\n<p><a href=\"/speech-by-amarjeet-singh/\">ਸਿੱਖਾਂ ਨੈ ਤਿੰਨ ਤਾਕਤਾਂ ਹੱਥੋਂ ਰਾਜ ਖੋਹਿਆ , ਅੱਜ ਫਿਰ ਓਹੀ ਹਲਾਤ ਬਣ ਰਹੇ ਹਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:08:13 +00:00","Link":"/speech-by-amarjeet-singh/"},{"Title":"ਸ਼ਹੀਦ: ਕੌਣ ਹੁੰਦੇ ਸਨ ਅਤੇ ਹੁਣ ਕੌਣ ਹੋਣਗੇ?","Content":"<p>ਮਿਤੀ 23/3/2024 ਨੂੰ ਸਿਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਨੇੜੇ ਪਿੰਡ ਹਾਫਿਜ਼ਾਬਾਦ ਵਿਖੇ ਪਿੰਡ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/dr-sewak-singh-speech-at-hafizabad/\">ਸ਼ਹੀਦ: ਕੌਣ ਹੁੰਦੇ ਸਨ ਅਤੇ ਹੁਣ ਕੌਣ ਹੋਣਗੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 09:48:32 +00:00","Link":"/dr-sewak-singh-speech-at-hafizabad/"},{"Title":"ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ","Content":"<p>15 ਸਤੰਬਰ 2024 ਨੂੰ ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਵੁਲਵਰਹੈਂਪਟਨ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਕ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਸਿੱਖ ਇੱਕਤਰਤਾ ਹੋਈ ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਬੁਲਾਰਿਆਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/on-the-basis-of-sikh-activism/\">ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 09:30:43 +00:00","Link":"/on-the-basis-of-sikh-activism/"},{"Title":"ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ","Content":"<p>ਮਿਤੀ 7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ ਰੱਲਾ, ਜਿਲਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਪੁਸਤਕ \"ਸ਼ਬਦ ਜ਼ੰਗ\" 'ਤੇ ਪੈਨਲ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/speech-by-tanveer-singh-at-mansa/\">ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 08:59:49 +00:00","Link":"/speech-by-tanveer-singh-at-mansa/"},{"Title":"ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ “ਸ਼ਬਦ ਜ਼ੰਗ” ਬਾਰੇ","Content":"<p>7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ, ਰੱਲਾ, ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਕਿਤਾਬ \"ਸ਼ਬਦ ਜ਼ੰਗ\" ਉੱਪਰ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/satvir-kaur-on-shabad-jang-book/\">ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ &#8220;ਸ਼ਬਦ ਜ਼ੰਗ&#8221; ਬਾਰੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:39:22 +00:00","Link":"/satvir-kaur-on-shabad-jang-book/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿਖੇ ਨੌਵੇਂ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਭਾਈ ਜੈਤਾ ਜੀ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲਿਆਂਦਾ ਗਿਆ। ਅੱਜ, ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਦਸਵੇਂ ਗੁਰੂ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/sgpc-mismanagement-sparks-outrage/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:17:27 +00:00","Link":"/sgpc-mismanagement-sparks-outrage/"},{"Title":"ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ","Content":"<p>ਵਿਰਸਾ ਸਿੰਘ ਵਲਟੋਹਾ ਤੇ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਰਮਿਆਨ ਸ਼ਬਦੀ ਤਕਰਾਰ ਤੇ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਬਾਰੇ ਚਰਚਾਵਾਂ ਦੌਰਾਨ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਯਾਦਾ ਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦੇ ਨਿਜ਼ਾਮ ਬਾਰੇ ਮੂਲ ਨੁਕਤੇ ਚਰਚਾ ਵਿਚੋਂ ਬਾਹਰ ਹਨ।</p>\n<p><a href=\"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/\">ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 06:40:31 +00:00","Link":"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"}]