[{"Title":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਵੱਲੋਂ ਲੇਖਕਾਂ ਦਾ ਹਫਤਾ ਪ੍ਰਰੋਗਰਾਮ 7 ਸ਼ਹਿਰਾਂ 'ਚ ਅੱਜ ਤੋਂ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਪੰਜਾਬੀ ਸਾਹਿਤ ਨੂੰ ਜਨ-ਜਨ ਤਕ ਪਹੁੰਚਾਉਣ ਲਈ 24 ਤੋਂ 30 ਦਸੰਬਰ ਤਕ ਲੇਖਕਾਂ ਦਾ ਹਫਤਾ ਸਾਹਿਤਕ ਪੋ੍ਗਰਾਮ 7 ਸ਼ਹਿਰਾਂ 'ਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Thu, 23 Dec 2021 16:36:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-seven-days-seven-writers-in-seven-cities-9003286.html"},{"Title":"ਸਾਲਾਨਾ ਸਭਾ ਦੇ ਦੂਸਰੇ ਦਿਨ ਸਜਾਏ ਧਾਰਮਿਕ ਦੀਵਾਨ","Content":"ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਮਕੌਰ ਦੀ ਗੜ੍ਹੀ ਦੇ ਜੰਗ ਤੋਂ ਬਾਅਦ ਮਾਛੀਵਾੜਾ ਪੁੱਜਣ ਦੀ ਯਾਦ 'ਚ ਤਿੰਨ ਦਿਨਾ ਭਰਦੀ ਸਾਲਾਨਾ ਸਭਾ ਦੇ ਅੱਜ ਵਿਚਕਾਰਲੇ ਦਿਨ ਦੀਵਾਨ ਹਾਲ 'ਚ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ ਜਿੱਥੇ ਰਾਗੀ ਸਿੰਘਾਂ ਵਲੋਂ ਗੁਰਬਾਣੀ ਦਾ ਰਸਭਿੰਨਾ ਕੀਰਤਨ ਤੇ ਢਾਡੀ ਸਿੰਘਾਂ ਵਲੋਂ ਸੰਗਤ ਨੂੰ ਗੁਰੂ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਿਤ ਇਤਿਹਾਸਕ ਪ੍ਰਸੰਗ ਸੁਣਾਏ ਗਏ।\n","PublishDate":"Thu, 23 Dec 2021 16:36:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dharmik-diwan-decorated-on-the-second-day-of-the-annual-meeting-9003285.html"},{"Title":"ਲੁਟੇਰਿਆਂ ਦੇ ਮੋਟਰਸਾਈਕਲ ਦੇ ਨੰਬਰ ਨਿਕਲੇ ਜਾਅਲੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ \nਬੁੱਧਵਾਰ ਸਵੇਰੇ ਗ੍ਰੀਨ ਮਾਡਲ ਟਾਊਨ ਵਿੱਚ ਸਥਿਤ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਵਿੱਚ ਹੋਈ ਲੁੱਟ ਦੇ ਮਾਮਲੇ ਵਿਚ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਵਰਤੇ ਗਏ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਲੱਗੇ ਨੰਬਰ ਵੀ ਜਾਅਲੀ ਨਿਕਲੇ। ਲੁਟੇਰਿਆਂ ਨੇ ਮੋਟਰਸਾਈਕਲ ਉਪਰ ਜਿਹੜੇ ਨੰਬਰ ਲਾਏ ਸੀ। ਉਹ ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਜਾਅਲੀ ਨਿਕਲੇ ਹਨ।","PublishDate":"Thu, 23 Dec 2021 16:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fake-motorcycle-numbers-turned-out-to-be-fake-9003284.html"},{"Title":"ਸਾਹਿਬਜਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੀਤਾ ਚੇਤੇ","Content":"ਮੈਕਸ ਆਰਥਰ ਮੈਕਾਲਿਫ ਪਬਲਿਕ ਸਕੂਲ ਸਮਰਾਲਾ 'ਚ ਸਰਬੰਸਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੇ ਸਮੁੱਚੇ ਪਰਿਵਾਰ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਦੋ ਦਿਨਾ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਦੀ ਅਸੈਂਬਲੀ ਦੌਰਾਨ ਸਮੁੱਚੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗੁਰੂ ਜੀ ਚਾਰੇ ਸਾਹਿਬਜਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਸ਼ਬਦ ਕੀਰਤਨ, ਕਵਿਤਾ ਤੇ ਧਾਰਮਿਕ ਗੀਤਾਂ ਦੀ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ।\n","PublishDate":"Thu, 23 Dec 2021 16:27:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-remember-the-martyrdom-of-the-sahibzada-9003283.html"},{"Title":"ਡਾ. ਭਸੀਨ ਨੂੰ ਐੱਸਐੱਮਓ ਲਾਉਣ ਦੇ ਆਦੇਸ਼ 'ਤੇ ਅਦਾਲਤੀ ਰੋਕ","Content":"ਸਿਵਲ ਹਸਪਤਾਲ ਖੰਨਾ 'ਚ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ  (ਐੱਸਐੱਮਓ) ਦੀ ਨਿਯੁਕਤੀ ਨੂੰ ਲੈ ਕੇ ਨਵਾਂ ਵਿਵਾਦ ਖੜ੍ਹਾ ਹੋ ਗਿਆ ਹੈ। ਸਾਬਕਾ ਐੱਸਐੱਮਓ ਡਾ. ਸਤਪਾਲ ਦੇ ਤਬਾਦਲੇ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ਡਾ. ਮਨਿੰਦਰ ਸਿੰਘ ਭਸੀਨ ਨੂੰ ਐੱਸਐੱਮਓ ਨਿਯੁਕਤ ਕਰਨ ਦੇ ਫੈਸਲੇ 'ਤੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਸਟੇਅ ਲਗਾ ਦਿੱਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਹੁਣ ਐੱਸਐੱਮਓ ਦੇ ਤੌਰ 'ਤੇ ਡਾ. ਸਤਪਾਲ ਕਦੇ ਵੀ ਮੁੜ ਅਹੁਦਾ ਸੰਭਾਲ ਸਕਦੇ ਹਨ ਤੇ ਸਰਕਾਰ ਡਾ. ਭਸੀਨ ਨੂੰ ਕਿਤੇ ਹੋਰ ਨਿਯੁਕਤ ਕਰ ਸਕਦੀ ਹੈ। ਪਿਛਲੇ 20 ਦਸੰਬਰ ਨੂੰ ਹੀ ਡਾ. ਭਸੀਨ ਨੇ ਐੱਸਐੱਮਓ ਖੰਨਾ ਸਿਵਲ ਹਸਪਤਾਲ  ਦੇ ਤੌਰ 'ਤੇ ਅਹੁਦਾ  ਸੰਭਾਲਿਆ ਸੀ ਪਰ ਤਿੰਨ ਦਿਨ ਬਾਅਦ ਹੀ ਉਨ੍ਹਾਂ ਲਈ ਝਟਕਾ ","PublishDate":"Thu, 23 Dec 2021 16:25:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dr-court-restrains-bhasin-from-ordering-smo-khanna-9003282.html"},{"Title":"ਭਗੌੜਾ ਪੁਲਿਸ ਅੜਿੱਕੇ ਚੜਿ੍ਹਆ","Content":"ਜਨਕ ਰਾਜ ਗਿੱਲ, ਕਰਤਾਰਪੁਰ : ਥਾਣਾ ਕਰਤਾਰਪੁਰ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਕੇਸਾਂ 'ਚ ਅਦਾਲਤ ਨੂੰ ਲੋੜੀਂਦਾ ਦੋਸ਼ੀ ਵਿਅਕਤੀ ਕਾਬੂ ਕੀਤੇ ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਥਾਣਾ ਸਹਾਇਕ ਮੁਖੀ ਕੁਲਵੀਰ ਸਿੰਘ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 16:21:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fugitive-from-6-years-climbed-police-hurdle-9003281.html"},{"Title":"ਬੇਨਕਾਬ ਹੁੰਦਾ ਰਹਿ ਗਿਆ ਲਿੰਗ ਨਿਰਧਾਰਣ ਟੈਸਟ ਕਰਨ ਵਾਲਾ ਰੈਕੇਟ!","Content":"ਅੱਜ ਪਟਿਆਲਾ, ਸੰਗਰੂਰ, ਲੁਧਿਆਣਾ ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਮਲੌਦ ਦੇ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਨੂੰ ਉਸ ਸਮੇਂ ਖਾਲੀ ਹੱਥ ਵਾਪਸ ਮੁੜਨਾ ਪਿਆ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਹੱਥ ਆਏ ਿਲੰਗ ਨਿਰਧਾਰਨ ਟੈਸਟ ਕਰਨ ਵਾਲੇ ਮੁਲਜ਼ਮ ਇਕ ਕਰੇਟਾ ਕਾਰ 'ਚ ਫਰਾਰ ਹੋ ਗਏ।\n ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਇਕ ਚੈਨਲ ਦੇ ਪੱਤਰਕਾਰ ਤੇ ਉਸ ਦੇ ਸਾਥੀਆਂ ਨਾਲ ਪਟਿਆਲਾ ਦੇ","PublishDate":"Thu, 23 Dec 2021 16:19:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-when-the-team-of-doctors-from-patiala-had-to-return-empty-handed-9003280.html"},{"Title":"ਧਰਨੇ ਕਾਰਨ ਜਲੰਧਰ-ਨਵੀਂ ਦਿੱਲੀ, ਸ਼ਾਨੇ ਤੇ ਸਰਵੋਦਿਆ ਐਕਸਪ੍ਰਰੈੱਸ ਰੱਦ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ : ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਰੇਲ ਰੋਕੋ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਲੈ ਕੇ ਵੀਰਵਾਰ ਨੂੰ ਜਲੰਧਰ ਛਾਉਣੀ ਸਟੇਸ਼ਨ 'ਤੇ ਧਰਨਾ ਦੇ ਕੇ ਜਲੰਧਰ-ਨਵੀਂ ਦਿੱਲੀ ਆਵਾਜਾਈ ਠੱਪ ਕਰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Thu, 23 Dec 2021 16:17:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-train-canceled-9003279.html"},{"Title":"ਬਸਤੀ ਦਾਨਿਸ਼ਮੰਦਾ 'ਚੋਂ ਨਾਬਾਲਿਗਾ ਲਾਪਤਾ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ ਜਲੰਧਰ : ਬਸਤੀ ਦਾਨਿਸ਼ਮੰਦਾਂ ਦੇ ਅਨੂਪ ਨਗਰ 'ਚੋਂ ਵੀਰਵਾਰ ਸ਼ਾਮ ਇਕ ਨਾਬਾਲਿਗਾ ਜਿਸ ਦੀ ਦਿਮਾਗੀ ਹਾਲਤ ਪੂਰੀ ਤਰ੍ਹਾਂ ਠੀਕ ਨਹੀਂ ਲਾਪਤਾ ਹੋ ਗਈ।","PublishDate":"Thu, 23 Dec 2021 16:12:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-minor-from-basti-danishmanda-is-missing-9003278.html"},{"Title":"ਪੁਲਿਸ ਵੱਲੋਂ ਧੁੰਦ ਦੇ ਮੱਦੇਨਜ਼ਰ ਵਾਹਨਾਂ 'ਤੇ ਲਾਏ ਰਿਫਲੈਕਟਰ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਜੁਆਇੰਟ ਕਮਿਸ਼ਨਰ ਲਾਅ ਐਂਡ ਆਰਡਰ ਸੰਦੀਪ ਕੁਮਾਰ ਮਲਿਕ ਆਈਪੀਐੱਸ ਦੀ ਅਗਵਾਈ ਹੇਠ ਏਡੀਸੀਪੀ ਟ੍ਰੈਫਿਕ ਗਗਨੇਸ਼ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਇੰਸਪੈਕਟਰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਇੰਚਾਰਜ ਜ਼ੋਨ-1, ਏਐੱਸਆਈ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ, ਏਐੱਸਆਈ ਰਮੇਸ਼ ਕੁਮਾਰ ਤੇ ਟ੍ਰੈਫਿਕ ਇਨਫੋਰਸਮੈਂਟ ਟੀਮਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਧੁੰਦ ਦੇ ਮੌਸਮ ਦੌਰਾਨ ਸੜਕ ਹਾਦਸਿਆਂ ਤੋਂ ਬਚਾਉਣ ਵਾਸਤੇ ਪਠਾਨਕੋਟ ਜਲੰਧਰ ਵਿਚ ਨਾਕੇਬੰਦੀ ਕਰ ਕੇ ਟਰੱਕਾਂ, ਬੱਸਾਂ, ਜੀਪਾਂ, ਟੈਂਪੂ, ਆਟੋ ਤੇ ਹੋਰ ਵਾਹਨਾਂ ਨੂੰ ਅੱਗੇ ਪਿੱਛੇ ਰੇਡੀਐਮ ਰਿਫਲੈਕਟਰ ਲਾਏ ਗਏ।","PublishDate":"Thu, 23 Dec 2021 16:10:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-reflectors-installed-on-vehicles-by-the-commissionerate-police-in-view-of-foggy-weather-9003277.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]