[{"Title":"ਕਿਸਾਨੀ ਮੰਗਾਂ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਲੱਖੋਵਾਲ) ਦੀ ਬਲਾਕ ਘੱਲ ਖ਼ੁਰਦ ਦੀ ਇਕੱਤਰਤਾ ਇਥੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਸਰਾਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ, ਜਿਸ ਵਿਚ ਜਨਰਲ ਸਕੱਤਰ ਬਾਬੂ ਸਿੰਘ, ਪ੍ਰਗਟ ਸਿੰਘ, ਗੁਰਮੇਲ ਸਿੰਘ, ਸੁਖਮੰਦਰ ਸਿੰਘ, ਉਜਾਗਰ ਸਿੰਘ, ਜਸਵੰਤ ਸਿੰਘ ਆਦਿ ਕਿਸਾਨ ਆਗੂ ਸ਼ਾਮਲ।","PublishDate":"Tue, 02 Jul 2019 09:46:48 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-farmers-8673396.html"},{"Title":"ਸਰਕਾਰ ਤੇ ਭਿ੍ਸ਼ਟ ਅਫਸਰਾਂ ਦੇ ਫੂਕੇ ਪੁਤਲੇ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼, ਪਨਬੱਸ ਕੰਟਰੈਕਟਰ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬਾ ਪੱਧਰੀ ਤਿੰਨ ਰੋਜ਼ਾ ਹੜਤਾਲ ਦੇ ਪਹਿਲੇ ਦਿਨ ਪੰਜਾਬ ਦੇ 18 ਡਿਪੂਆਂ ਦਾ ਮੁਕੰਮਲ ਚੱਕਾ ਜਾਮ ਕਰਕੇ ਸਾਰੇ ਬੱਸ ਸਟੈਂਡਾਂ ਸਰਕਾਰ ਤੇ ਭਿ੍ਸ਼ਟ ਅਫਸਰਾਂ ਦੇ ਪੁਤਲੇ ਫੂਕਿਆ ਗਿਆ। ","PublishDate":"Tue, 02 Jul 2019 09:46:19 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-against-govt-8673395.html"},{"Title":"World Cup 2019 India vs Bangladesh Match Live Score : ਬੰਗਲਾਦੇਸ਼ ਦੇ ਖ਼ਿਲਾਫ਼ ਟੀਮ ਇੰਡੀਆ ਦੀ ਵਧੀਆ ਸ਼ੁਰੂਆਤ","Content":"World Cup 2019 India vs Bangladesh Match Live Score: ਭਾਰਤ ਤੇ ਬੰਗਲਾਦੇਸ਼ ਵਿਚਾਲੇ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ਦਾ ਮੁਕਬਾਲਾ ਥੋੜ੍ਹੀ ਦੇਰ 'ਚ ਖੇਡਿਆ ਜਾਵੇਗਾ। ਟੀਮ ਇੰਡੀਆ ਇਸ ਮੈਚ ਨੂੰ ਜਿੱਤ ਕੇ ਸੈਮੀਫਾਇਨਲ 'ਚ ਜਗ੍ਹਾ ਬਣਾਉਣ ਲਈ ਉਤਰੇਗੀ। ਦੂਸਰੇ ਪਾਸੇ ਬੰਗਲਾਦੇਸ਼ ਇਸ ਮੈਚ ਨੂੰ ਜਿੱਤ ਕੇ ਸੈਮੀਫਾਇਨਲ ਲਈ ਆਪਣੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਕਣਾ ਚਾਹੇਗਾ।","PublishDate":"Tue, 02 Jul 2019 09:44:59 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-icc-world-cup-2019-india-vs-bangladesh-live-8673388.html"},{"Title":"ਦੁਕਾਨ ਦੀ ਆੜ 'ਚ ਸ਼ਰਾਬ ਵੇਚਣ ਵਾਲਾ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਵੈਲਡਿੰਗ ਦੀ ਦੁਕਾਨ ਦੀ ਆੜ 'ਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦਾ ਧੰਦਾ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ 8250 ਐੱਮਐੱਲ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕਰਕੇ ਥਾਣਾ ਮੇਹਟੀਆਣਾ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਲਿਆ ਹੈ।","PublishDate":"Tue, 02 Jul 2019 09:39:46 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-8250-alcohol-bottle-8673394.html"},{"Title":"ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਿਟੀ ਦੀ ਪਲਿਸ ਨੇ 141 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਸਮੇਤ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਸੰਜੀਵ ਸ਼ਰਮਾ ਪੁੱਤਰ ਸੁਦੇਸ਼ ਸ਼ਰਮਾ ਵਾਸੀ ਨਾਈਆਂ ਵਾਲਾ ਮੁਹੱਲਾ ਅਤੇ ਸੁਧੀਰ ਕੁਮਾਰ ਪੁੱਤਰ ਜਨਕੂ ਰਾਮ ਵਾਸੀ ਸੁਤਹਿਰੀ ਖੁਰਦ ਨੇੜੇ ਸਿਵਮ ਹਸਪਤਾਲ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ।","PublishDate":"Tue, 02 Jul 2019 09:38:27 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-two-arrest-with-intoxicate-8673393.html"},{"Title":"Mehul Choksi Case : ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ SC ਪਹੁੰਚਿਆ ਕੇਂਦਰ, ਕਿਹਾ- ਹਵਾਲਗੀ 'ਤੇ ਪਵੇਗਾ ਅਸਰ","Content":"ਦੇਸ਼ ਵਿਚ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਘੁਟਾਲਾ ਕਰ ਕੇ ਭੱਜੇ ਮੁਲਜ਼ਮ ਮੇਹੁਲ ਚੌਕਸੀ ਸਬੰਧੀ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ED ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਹੁਣ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਦਰਵਾਜ਼ਾ ਖੜਕਾਇਆ ਹੈ। ","PublishDate":"Tue, 02 Jul 2019 09:30:09 +00:00","Link":"https://punjabi.jagran.com/national/general-mehul-choksi-case-union-of-india-mentioned-the-matter-before-sc-8673385.html"},{"Title":"ਪਨਬੱਸ ਕਾਮਿਆਂ ਬੱਸਾਂ ਬੰਦ ਕਰਕੇ ਕੀਤੀ ਮੁਕੰਮਲ ਹੜਤਾਲ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼/ਪਨਬੱਸ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਸੂਬਾ ਪੱਧਰੀ ਤਿੰਨ ਰੋਜ਼ਾ ਹੜਤਾਲ ਤਹਿਤ ਡਿੱਪੂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ ਪਨਬੱਸ ਵਰਕਰਾਂ ਵੱਲੋਂ ਬੱਸਾਂ ਬੰਦ ਕਰਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਡਾਇਰੈਕਟਰ ਸਟੇਟ ਟਰਾਂਸਪੋਰਟ ਵਿਰੁੱਧ ਮੁਕੰਮਲ ਹੜਤਾਲ ਕੀਤੀ ਗਈ। ਪਨਬੱਸ ਕਾਮਿਆਂ ਬੱਸ ਅੱਡੇ 'ਤੇ ਮੁੱਖ ਗੇਟ ਸਾਹਮਣੇ ਮੁਕਤਸਰ-ਬਠਿੰਡਾ ਸੜਕ ਤੇ ਆਵਾਜਾਈ ਠੱਪ ਕਰਕੇ ਸਰਕਾਰ ਅਤੇ ਡਾਇਰੈਕਟਰ ਵਿਰੁੱਧ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਪੁਤਲਾ ਫੂਕਿਆ ਅਤੇ ਕਿਸੇ ਵੀ ਬੱਸ ਨੂੰ ਬੱਸ ਅੱਡੇ ਅੰਦਰ ਦਾਖਲ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ।","PublishDate":"Tue, 02 Jul 2019 09:18:42 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-protest-of-roadways-employes-8673392.html"},{"Title":"ਬਿਜਲੀ ਕਾਮਿਆਂ ਨੇ ਮੰਡਲ ਸੰਚਾਲਣ ਦਫ਼ਤਰ ਅੱਗੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਟੈਕਨੀਕਲ ਸਰਵਿਸ ਯੂਨੀਅਨ, ਪੀਐਸਈਬੀ ਇੰਪਲਾਈਜ਼ ਫੈਡਰੇਸ਼ਨ ਅਤੇ ਕੌਂਸਲ ਆਫ਼ ਜੂਨੀਅਰ ਇੰਜ. ਸ੍ਰੀ ਮੁਕਤਸਰ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਬਲਜੀਤ ਕ੍ਰਿਪਾਲਕੇ, ਬਰਜਿੰਦਰ ਸ਼ਰਮਾ, ਇੰਜ. ਹਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪੰਜਾਬ ਰਾਜ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮ. ਮੰਡਲ ਸੰਚਾਲਣ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਵਿਸ਼ਾਲ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਇਸ ਦੌਰਾਨ ਬਿਜਲੀ ਕਾਮਿਆਂ ਨੇ ਸਾਥੀ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਏਜੀਈ ਦੀ ਕੀਤੀ ਮੁਅੱਤਲੀ ਨੂੰ ਲੈ ਕੇ ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ ਮੈਨੇਜਮੈਂਟ ਖਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Tue, 02 Jul 2019 09:15:41 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-proest-of-powercom-employes-8673391.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਪਨਬੱਸ ਦੀ ਹੜਤਾਲ ਨੇ ਜਾਮ ਕੀਤੇ ਬੱਸਾਂ ਦੇ ਪਹੀਏ, ਭਟਕਦੇ ਰਹੇ ਲੋਕ","Content":"ਪਨਬੱਸ ਕੰਟ੍ਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਪੰਜਾਬ ਰੋਡਵੇਸ਼ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਬੱਸਾਂ ਦਾ ਚੱਕਾ ਜਾਮ ਕਰ ਦਿੱਤਾ। ਇਸ ਕਾਰਨ ਜਲੰਧਰ, ਲੁਧਿਆਣਾ, ਮੋਹਾਲੀ, ਅੰਮ੍ਰਿਤਸਰ, ਬਠਿੰਡਾ, ਪਟਿਆਲਾ ਸਮੇਤ ਸੂਬੇ ਦੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲ੍ਹਿਆਂ 'ਚ ਯਾਤਰੀ ਪਰੇਸ਼ਾਨ ਰਹੇ। ਖ਼ਤਰਨਾਕ ਗਰਮੀ 'ਚ ਸਾਮਾਨ ਲੈ ਕੇ ਬੱਸ ਸਟੈਂਡ ਪਹੁੰਚੇ ਯਾਤਰੀਆਂ ਨੂੰ ਮਜਬੂਰੀ 'ਚ ਬਾਹਰ ਆ ਕੇ ਏਧਰ-ਓਧਰ ਭਟਕਣਾ ਪਿਆ।","PublishDate":"Tue, 02 Jul 2019 09:13:45 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-punjab-roadways-punbus-contract-workers-union-strike-8673390.html"},{"Title":"ਜਲੰਧਰ 'ਚ ਬੱਸਾਂ ਦਾ ਚੱਕਾ ਜਾਮ, ਰੋਡਵੇਜ਼ ਤੇ ਪਨਬੱਸ ਕਾਮਿਆਂ ਫੂਕੇ ਭ੍ਰਿਸ਼ਟ ਅਫਸਰਾਂ ਦੇ ਪੁਤਲੇ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼/ਪਨਬੱਸ ਕੰਟਰੈਕਟਰ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੀ 3 ਰੋਜ਼ਾ ਹੜਤਾਲ ਜਲੰਧਰ ਵਰਕਸ਼ਾਪ ਦੇ ਗੇਟ ਮੂਹਰੇ ਵਿਸ਼ਾਲ ਰੈਲੀ ਕਰ ਕੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਸੂਬਾਈ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚ 18 ਡਿਪੂਆਂ 'ਤੇ ਮੁਕੰਮਲ ਬੱਸਾਂ ਜਾਮ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ਤੇ ਭ੍ਰਿਸ਼ਟ ਅਫ਼ਸਰਸ਼ਾਹੀ ਅਤੇ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਗਏ।","PublishDate":"Tue, 02 Jul 2019 09:02:27 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-strike-of-roadways-workers-in-jalandhar-8673389.html"},{"Title":"‘ਦੁਨੀਆਂ ਭਰ ਦੇ ਸਿੱਖ ਬਾਬੇ ਨਾਨਕ ਦਾ 550 ਸਾਲਾ ਜਨਮ ਦਿਹਾੜਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਉਣ’","Content":"ਲਾਹੌਰ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਸਾਥੀ ਭਾਈ ਮਰਦਾਨਾ ਦੀ ਕੁਲ ਵਿਚੋਂ 17ਵੀਂ ਪੀੜ੍ਹੀ ਦੇ ਭਾਈ ਮੁਹੰਮਦ ਹੁਸੈਨ, 18ਵੀਂ ਪੀੜ੍ਹੀ ਦੇ ਭਾਈ ਨਾਇਮ ਤਾਹਿਰ ਲਾਲ ਅਤੇ 19ਵੀਂ ਪੀੜ੍ਹੀ ਦੇ ਭਾਈ ਸਰਫ਼ਾਰਜ਼ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦੁਨੀਆਂ ਭਰ ਦੇ ਸਿੱਖ ਸਾਨੂੰ ਬਹੁਤ ਪਿਆਰ ਤੇ ਮਾਣ ਦਿੰਦੇ ਹਨ ਪਰ 2012 ਵਿਚ ਜੋ ਪਿਆਰ ਰੋਜ਼ਾਨਾ ਸਪੋਕਸਮੈਨ ਦੇ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:50:17 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ad%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%ac%e0%a8%be%e0%a8%ac%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%a8/"},{"Title":"ਅਮਰੀਕੀ ਸਿੱਖਾਂ ਨੇ ਕਮਲਾ ਹੈਰਿਸ ਨੂੰ ਇਕ ਆਨਲਾਈਨ ਅਰਜ਼ੀ ਰਾਹੀਂ ਮਾਫ਼ੀ ਮੰਗਣ ਲਈ ਕਿਹਾ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਸਿੱਖਾਂ ਦੇ ਇਕ ਸਮੂਹ ਨੇ 2011 ਵਿਚ ਧਾਰਮਕ ਭੇਦਭਾਵ ਵਾਲੀਆਂ ਨੀਤੀਆਂ ਦਾ ਬਚਾਅ ਕਰਨ ਲਈ ਡੈਮੋਕ੍ਰੇਟਿਕ ਕਮਲਾ ਹੈਰਿਸ ਨੂੰ ਇਕ ਆਨਲਾਈਨ ਅਰਜ਼ੀ ਰਾਹੀਂ ਮਾਫ਼ੀ ਮੰਗਣ ਲਈ ਕਿਹਾ ਹੈ। ਭਾਰਤੀ ਮੂਲ ਦੀ ਅਮਰੀਕੀ ਕਮਲਾ ਹੈਰਿਸ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਵਲੋਂ ਰਾਸ਼ਟਰਪਤੀ ਅਹੁਦੇ ਦੀ ਉਮੀਦਵਾਰੀ ਦੀ ਦਾਅਵੇਦਾਰ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 2011 ਦੇ ਨਿਯਮ ਮੁਤਾਬਕ, ਜੇਲ ਦੇ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:49:22 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a9%88%e0%a8%b0/"},{"Title":"ਰਿੰਦਾ ਗੈਂਗ ਦੇ ਸ਼ਾਰਪ-ਸ਼ੂਟਰ ਹਥਿਆਰਾਂ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਰੋਪੜ: ਪੰਜਾਬ ਵਿਚ ਸੰਗਠਿਤ ਗੈਂਗ ’ਤੇ ਤਿੱਖੀ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਰੋਪੜ ਪੁਲਿਸ ਨੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਖ਼ਤਰਨਾਕ ਗੈਂਗ &#8216;ਰਿੰਦਾ&#8217; ਨਾਲ ਸਬੰਧਤ ਇਕ 22 ਸਾਲਾ ਸ਼ਾਰਪ-ਸ਼ੂਟਰ ਨੂੰ ਹਥਿਆਰਾਂ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।&#160;ਐਸ.ਐਸ.ਪੀ. ਸਵਪਨ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ &#8216;ਰਿੰਦਾ&#8217; ਨਾਲ ਸਬੰਧਤ ਇਕ ਸ਼ਾਰਪ ਸ਼ੂਟਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਉਰਫ਼ ਯਾਦੀ ਉਤੇ ਕਤਲ, ਫਿਰੌਤੀ ਅਤੇ ਇਰਾਦਾ ਕਤਲ ਦੇ ਕਈ ਮਾਮਲੇ ਦਰਜ ਹਨ। [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:28:28 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%88%e0%a8%82%e0%a8%97-%e0%a8%a6%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%b0%e0%a8%aa-%e0%a8%b6%e0%a9%82%e0%a8%9f%e0%a8%b0-%e0%a8%b9%e0%a8%a5/"},{"Title":"ਕਿਸੇ ਚੀਜ਼ ਦੀ ਲੱਤ ਲੱਗਣਾ ਵੀ ਇਕ ਬਿਮਾਰੀ ਹੈ","Content":"ਖਾਣ-ਪੀਣ, ਵੀਡੀਓ ਗੇਮਸ, ਜੂਆ, ਸ਼ਰਾਬ, ਸ਼ਾਪਿੰਗ, ਡਰੱਗਸ ਇਹਨਾਂ ਸਾਰਿਆਂ ਵਿਚੋਂ ਤੁਹਾਨੂੰ ਕੀ ਸਮਾਨਤਾ ਲੱਗਦੀ ਹੈ? &#160;ਜਵਾਬ ਹੈ ਇਹਨਾਂ ਸਾਰੀਆਂ ਚੀਜਾਂ ਦੀ ਕਿਸੇ ਵੀ ਇਨਸਾਨ ਨੂੰ ਲਤ ਲੱਗ ਸਕਦੀ ਹੈ। ਕੁੱਝ ਹੋਰ ਸੋਚਣ ਤੋਂ ਪਹਿਲਾਂ ਜਾਣਨਾ ਜਰੂਰੀ ਹੈ ਕਿ ਅਸਲ ਵਿਚ ਕਿਸੇ ਚੀਜ ਦੀ ਲੱਤ ਲੱਗਣਾ ਕੀ ਹੈ। ਮੁੰਬਈ ਦਾ ਡਾਕਟਰ ਯੂਸੁਫ਼ ਮਰਚੈਂਟ ਕਹਿੰਦੇ ਹਨ ਕਿ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:24:28 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%9a%e0%a9%80%e0%a8%9c%e0%a8%bc-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a9%b1%e0%a8%a4-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%a3%e0%a8%be-%e0%a8%b5%e0%a9%80-%e0%a8%87/"},{"Title":"ਕਿਉਂ ਰਾਮ ਰਹੀਮ ਦੇ ਹੱਕ ਵਿਚ ਹੈ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ?","Content":"ਹਰਿਆਣਾ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੂੰ ਪੈਰੋਲ ਦੇਣ ਦੇ ਸਮਰਥਨ ਵਿਚ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਹਰਿਆਣਾ ਦੇ ਜੇਲ੍ਹ ਮੰਤਰੀ ਕ੍ਰਿਸ਼ਨ ਲਾਲ ਪਵਾਰ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਰਾਮ ਰਹੀਮ ਦਾ ਵਿਵਹਾਰ ਵਧੀਆ ਹੈ ਤਾਂ ਉਹਨਾਂ ਨੂੰ ਪੈਰੋਲ ਮਿਲਣ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਪਵਾਰ ਦੇ ਨਾਲ ਨਾਲ ਹਰਿਆਣਾ ਦੇ ਸਿਹਤ ਅਤੇ ਖੇਡ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:20:19 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%95%e0%a8%bf%e0%a8%89%e0%a8%82-%e0%a8%b0%e0%a8%be%e0%a8%ae-%e0%a8%b0%e0%a8%b9%e0%a9%80%e0%a8%ae-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b9%e0%a9%88/"},{"Title":"ਬੀਬੀ ਮੁਮਤਾਜ ਦਾ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿੱਚ ਅਹਿਮ ਸਥਾਨ","Content":"(ਸਰਬਜੀਤ ਸਿੰਘ ਕੋਟਲਾ ਨਿਹੰਗ) ਸਿੱਖ ਇਤਿਹਾਸ ਗੁਰੂ ਕਾਲ ਨਾਲ ਸਬੰਧਿਤ ਘਟਨਾਵਾਂ ਤੇ ਮਹਿਲਾ ਵਰਗ ਵਲੋਂ ਸਮੇਂ ਸਮੇਂ ਉੱਤੇ ਨਿਭਾਈ ਸੇਵਾ, ਸਿਮਰਨ ਤੇ ਕੁਰਬਾਨੀ ਦੀਆਂ ਗਾਥਾਵਾਂ ਨਾਲ ਭਰਿਆ ਪਿਆ ਹੈ। ਪਰ ਪਿੰਡ ਕੋਟਲਾ ਨਿਹੰਗ (ਰੋਪੜ) ਦੇ ਚੌਧਰੀ ਪਠਾਣਾਂ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਸਬੰਧਤ ਬੀਬੀ ਮੁਮਤਾਜ&#160; ਵਲੋਂ ਗੁਰੂਘਰ ਲਈ ਨਿਭਾਈ ਸੇਵਾ ਤੇ ਸਿਮਰਨ ਦੀ ਮਿਸਾਲ ਵੀ ਸਾਨੂੰ ਗੁਰੂਘਰ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:19:28 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%ac%e0%a9%80%e0%a8%ac%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%ae%e0%a8%a4%e0%a8%be%e0%a8%9c-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be/"},{"Title":"ਅਦਾਲਤੀ ਹੁਕਮ ਦੀ ਤਾਮੀਲ ਕਰਨ ਗਈ ਪੁਲਿਸ ‘ਤੇ ਹਮਲਾ","Content":"ਦਿਆਲਪੁਰਾ : ਅਦਾਲਤੀ ਹੁਕਮਾਂ ਤਹਿਤ ਮੁਲਜ਼ਮ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਗਈ ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਲ ਹੱਥੋਪਾਈ ਕਰ ਕੇ ਸੀਨਾ ਜ਼ੋਰੀ ਨਾਲ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਏ ਗਏ ਮੁਲਜ਼ਮ ਨੂੰ ਛੁਡਵਾ ਲੈਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਉਕਤ ਮਾਮਲੇ ਸਬੰਧੀ ਕੱਚਾ ਪੱਕਾ ਦੀ ਪੁਲਿਸ ਨੇ 3 ਔਰਤਾਂ ਸਮੇਤ 7 ਵਿਅਕਤੀਆਂ &#8216;ਤੇ ਪਰਚਾ ਦਰਜ ਕਰ ਕਰ ਕੇ ਛੁਡਵਾਏ ਮੁਲਜ਼ਮ ਦੀ ਮਾਤਾ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:09:16 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a9%81%e0%a8%95%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%be%e0%a8%ae%e0%a9%80%e0%a8%b2-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%97/"},{"Title":"ਤਿੰਨ ਰੋਜ਼ਾ ਹੜਤਾਲ ‘ਤੇ ਰਹਿਣਗੇ ਪਨਬੱਸ ਕਾਮੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਲਾਰਿਆਂ ਤੋਂ ਦੁਖੀ ਅਤੇ ਲਟਕਦੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬਸ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੇ ਕਰੀਬ ਚਾਰ ਹਜ਼ਾਰ ਮੁਲਾਜ਼ਮ ਮੰਗਲਵਾਰ ਤੋਂ ਤਿੰਨ ਦਿਨ ਲਈ ਹੜਤਾਲ &#8216;ਤੇ ਚਲੇ ਜਾਣਗੇ। ਪੰਜਾਬ ਦੇ 18 ਰੋਡਵੇਜ਼ ਡਿੱਪੂਆਂ ਵਿਚ ਹੜਤਾਲ ਰਹਿਣ ਨਾਲ ਜਿੱਥੇ ਸਰਕਾਰ ਦੇ ਖ਼ਜ਼ਾਨੇ ਨੂੰ ਲੱਖਾਂ ਰੁਪਏ ਦਾ ਵਿੱਤੀ ਘਾਟਾ ਪਵੇਗਾ, ਉਥੇ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:08:20 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%b0%e0%a9%8b%e0%a9%9b%e0%a8%be-%e0%a8%b9%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a8%a3%e0%a8%97%e0%a9%87/"},{"Title":"ਭੋਲੇ ਨੇ ਖੜ੍ਹਕਾਇਆ ਹਾਈ ਕੋਰਟ ਦਾ ਦਰਵਾਜ਼ਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਡਰੱਗਜ਼ ਦੀ ਸਮੱਗਲਿੰਗ ਵਿਚ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਜਾ ਚੁੱਕੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਡੀਐੱਸਪੀ ਭਲਵਾਨ ਤੇ ਜਗਦੀਸ਼ ਸਿੰਘ ਭੋਲਾ ਨੇ ਪੰਜਾਬ-ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਹੇਠਲੀ ਅਦਾਲਤ ਦਾ ਰਿਕਾਰਡ ਅਦਾਲਤ ਵਿਚ ਸੰਮਨ ਕਰ ਲਿਆ ਹੈ। ਇਸ ਅਰਜ਼ੀ ਵਿਚ ਭੋਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਨੇ ਉਸ ਨੂੰ ਝੂਠਾ ਫਸਾਇਆ ਹੈ ਤੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਮੁੱਖ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:08:09 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%ad%e0%a9%8b%e0%a8%b2%e0%a9%87-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%95%e0%a8%be%e0%a8%87%e0%a8%86-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f/"},{"Title":"ਸ੍ਰੀਲੰਕਾ ਨੇ ਵੈਸਟਇੰਡੀਜ਼ ਨੂੰ 23 ਦੌੜਾਂ ਨਾਲ ਹਰਾਇਆ","Content":"ਵਰਲਡ ਕੱਪ 2019 ਦੇ 39ਵੇਂ ਮੈਚ &#8216;ਚ ਸ੍ਰੀਲੰਕਾ ਦਾ ਮੁਕਾਬਲਾ ਵੈਸਟਇੰਡੀਜ਼ ਨਾਲ ਚੇਸਟਰ ਲੀ ਸਟ੍ਰੀਟ ਦੇ ਮੈਦਾਨ &#8216;ਤੇ ਹੋਇਆ। ਇਸ ਮੈਚ &#8216;ਚ ਸ੍ਰੀਲੰਕਾ ਨੇ ਵੈਸਟਇੰਡੀਜ਼ ਦੀ ਟੀਮ ਨੂੰ 23 ਦੌੜਾਂ ਨਾਲ ਹਰਾ ਦਿੱਤਾ।ਭਾਵੇਂ ਸ੍ਰੀਲੰਕਾ ਇਸ ਮੈਚ ਨੂੰ ਜਿੱਤ ਗਈ ਹੋਵੇ ਪਰ ਟੀਮ ਦੇ ਸੈਮੀਫਾਈਨਲ &#8216;ਚ ਪਹੁੰਚਣ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾ ਖਤਮ ਹੋ ਗਈਆਂ ਹਨ। ਇਸ ਮੈਚ &#8216;ਚ [&#8230;]","PublishDate":"Tue, 02 Jul 2019 01:01:19 +00:00","Link":"http://punjabnewsusa.com/2019/07/02/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%88%e0%a8%b8%e0%a8%9f%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a9%9b-%e0%a8%a8%e0%a9%82/"},{"Title":"ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)","Content":"<p>ਪਰਗਟਿਓ ਫਿਰ ਖਾਲਸਾ ਓਹਦੀ ਮੌਜ ਦੇ ਨਾਲ ਹੈ, ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/\">ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 08:12:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ-ਘਰ ਬਣਾਉਣ ਦੀ ਤਜਵੀਜ਼ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਪੰਜਾਬ-ਹਿਤੈਸ਼ੀ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਇੱਕਸੁਰ ਅਤੇ ਇੱਕਸਾਰ ਹੋ ਕੇ ਇਸ ਖਤਰਨਾਕ ਅਤੇ ਨੁਕਸਾਨਦਾਇਕ ਤਜਵੀਜ਼ ਨੂੰ ਰੱਦ ਕਰਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/\">ਪੰਜਾਬ ਵਿੱਚ ਪਰਮਾਣੂ ਬਿਜਲੀ ਘਰ ਬਣਾਉਣਾ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ; ਇਸ ਦਾ ਹਰ ਹਾਲ ਵਿਰੋਧ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Jun 2019 07:32:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/dal-khalsa-strongly-opposes-indias-plan-to-set-up-nuclear-plants-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>‘ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼’ ਵੱਲੋਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ, ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਮਾਮਲੇ, ਅਤੇ ਮਈ 2007 ਦੇ ਸੌਦਾ ਸਾਧ ਵੱਲੋਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਾਉਣ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਕੋਈ ਠੋਸ ਕਾਰਵਾਈ ਨਾ ਹੋਣ ’ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਅਮਰਿੰਦਰ ਸਿੰਘ ਉੱਤੇ ਗੰਭਰ ਸਵਾਲ ਚੁੱਕੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/\">ਬਰਗਾੜੀ ਦੀ ਜਾਂਚ ਠੱਪ ਕਿਉਂ ਹੈ ਤੇ ਮੌੜ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਚ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੀ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ’ਤੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Jun 2019 15:27:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-bodies-question-amarinder-singh-over-inactions/"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"},{"Title":"ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਦੀ ਅਹਿਮ ਇਕਤਰਤਾ ਵਿਚ ਹਰਜੀਤ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਦੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਰਿਹਾਅ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਗੰਭਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/\">ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 10:21:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/"},{"Title":"ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਹੋਏ ‘ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜ਼ੁਰਮਾਂ’ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਭਾਰਤੀ ਸਟੇਟ ਦੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਛੂਟ ਤੇ ਮਾਫੀ ਦੀ ਨੀਤੀ ਬੇਰੋਕ ਜਾਰੀ ਹੈ ਜਿਸ ਦਾ ਸਬੂਤ ਉਸ ਵੇਲੇ ਮੁੜ ਉਜਾਗਰ ਹੋਇਆ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਵੀ. ਪੀ. ਸਿੰਘ ਬਿਦਨੌਰ ਨੇ 1993 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ੀ ਚਾਰ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/\">ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 09:32:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ","Content":"<p>ਬੁਰਜ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ, ਬਰਗਾੜੀ, ਮੱਲ ਕੇ ਅਤੇ ਗੁਰੂਸਰ ਜਲਾਲ ਪਿੰਡਾਂ ਵਿਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ (22 ਜੂਨ) ਦੀ ਸ਼ਾਮ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਗੁਰੂ ਦੋਖੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਹੀ ਨਜ਼ਰਬੰਦ ਦੋ ਹੋਰਨਾਂ ਕੈਦੀਆਂ ਵੱਲੋਂ ਮਾਰਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/\">ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 17:18:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/"},{"Title":"ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ‘ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦਾ ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/\">ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ &#8216;ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 11:40:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/"}]