[{"Title":"ਓਮੀਕ੍ਰੋਨ ਖ਼ਿਲਾਫ਼ ਬਣ ਰਹੀ ਹੈ ਹਰਡ ਇਮਿਊਨਿਟੀ, ਸੀਰੋ ਸਰਵੇ ’ਚ 90.2 ਫੀਸਦੀ ਲੋਕਾਂ ’ਚ ਮਿਲੀ ਐਂਟੀਬਾਡੀ","Content":"ਮਾਹਿਰਾਂ ਮੁਤਾਬਕ ਹੁਣ ਓਮੀਕ੍ਰੋਨ ਵੈਰੀਐਂਟ ਖ਼ਿਲਾਫ਼ ਹਰਡ ਇਮਿਊਨਿਟੀ ਵਿਕਸਿਤ ਹੋ ਰਹੀ ਹੈ। ਲੋਕਾਂ ’ਚ ਵਾਇਰਸ ਦੇ ਇਸ ਵੈਰੀਐਂਟ ਖ਼ਿਲਾਫ਼ ਮਜ਼ਬੂਤ ਇਮਿਊਨਿਟੀ ਹੋਣ ਕਾਰਨ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਹੋਣ ’ਤੇ ਵੀ ਲੋਕ ਦੂਜੇ ਲੋਕਾਂ ਨੂੰ ਇਨਫੈਕਟਿਡ ਨਹੀਂ ਕਰ ਪਾ ਰਹੇ।","PublishDate":"Thu, 03 Feb 2022 15:30:08 +00:00","Link":"https://www.punjabijagran.com/national/general-herd-immunity-is-being-developed-against-omicron-antibody-found-in-902-of-people-in-cero-survey-9023266.html"},{"Title":"ਮੀਂਹ ਨੇ ਲੋਕਾਂ ਸਾਹਮਣੇ ਫਿਰ ਖੜ੍ਹੀਆਂ ਕੀਤੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਬੁੱਧਵਾਰ ਰਾਤ ਸ਼ੁਰੂ ਹੋਏ ਮੀਂਹ ਤੇ ਲਗਾਤਾਰ ਚੱਲ ਰਹੀਆਂ ਤੇਜ਼ ਹਵਾਵਾਂ ਨੇ ਖੰਨਾ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਫਿਰ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਿਛਲੀ ਦਿਨੀਂ ਪਏ ਮੀਂਹ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਕੁਝ ਦਿਨ ਰਾਹਤ ਮਿਲੀ ਸੀ ਕਿ ਇਸ ਮੀਂਹ ਨੇ ਸਮੱਸਿਆਵਾਂ 'ਚ ਫਿਰ ਘੇਰ ਲਿਆ। ਸਭ ਤੋਂ ਵੱਡੀ ਸਮੱਸਿਆ ਦਾ ਸਾਹਮਣਾ ਲਲਹੇੜੀ ਰੋਡ ਲਾਈਨੋਂ ਪਾਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਅਮਰੁਤ ਸਕੀਮ ਦੇ ਕੰਮਾਂ 'ਚ ਲੇਟ ਲਫੀਤੀ ਕਾਰਨ ਲੋਕਾਂ ਦਾ ਮੀਂਹ ਕਰਕੇ ਘਰਾਂ 'ਚੋਂ ਨਿਕਲਣਾ ਮੁਸ਼ਕਲ ਹੋਇਆ ਪਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪਿੰਡਾਂ 'ਚ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਭਾਰੀ ਨੁਕਸਾਨ ਦਾ ਖ਼ਦਸ਼ਾ ਹੈ। ਸਬਜ਼ੀਆਂ, ਆਲੂ ਤੇ ਕਣਕ ਦੀ ਫ਼ਸਲ ਦਾ ਵੱਡ","PublishDate":"Thu, 03 Feb 2022 15:29:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-rains-again-created-problems-for-the-people-9023273.html"},{"Title":"ਵੈਕਸੀਨੇਸ਼ਨ ਨਾ ਕਰਵਾਉਣ ਵਾਲੇ ਇਕ ਹਜ਼ਾਰ ਅਧਿਆਪਕ ਐਲਾਨੇ ਡਿਫਾਲਟਰ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਕੇਸਾਂ ਵਿਚ ਵਾਧੇ ਦੇ ਬਾਵਜੂਦ ਵਾਰ-ਵਾਰ ਕਹਿਣ 'ਤੇ ਵੀ ਕੋਵਿਡ ਰੋਕੂ ਵੈਕਸੀਨੇਸ਼ਨ ਨਾ ਕਰਵਾਉਣ ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਖ਼ਿਲਾਫ਼ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਸਖ਼ਤੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀ (ਸੈਕੰਡਰੀ) ਨੇ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਦੀ ਦੂਸਰੀ ਡੋਜ਼ ਨਾ ਲਗਵਾਉਣ ਵਾਲੇ ਇਕ ਹਜ਼ਾਰ ਅਧਿਆਪਕਾਂ ਨੂੰ ਡਿਫਾਲਟਰ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 15:24:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-one-thousand-teachers-who-have-not-been-fully-vaccinated-are-declared-defaulters-9023271.html"},{"Title":"Punjab Assembly Elections : ਨਾਮਜ਼ਦਗੀ ਵਾਪਸੀ ਦੇ ਪਹਿਲੇ ਦਿਨ ਪੰਜਾਬ 'ਚ 33 ਜਣਿਆਂ ਨੇ ਵਾਪਸ ਲਏ ਕਾਗਜ਼","Content":"ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਪੰਜਾਬ ਡਾ. ਐਸ. ਕਰੁਣਾ ਰਾਜੂ ਨੇ ਦੱਸਿਆ ਕਿ ਸੂਬੇ ਦੇ 117 ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 2266 ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕੀਤੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿੱਚੋਂ 1645  ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਰੁੱਸਤ ਪਾਏ ਗਏ ਜਦਕਿ 588 ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Thu, 03 Feb 2022 15:24:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-on-the-first-day-of-withdrawal-of-nominations-33-candidates-withdrew-their-papers-in-punjab-9023270.html"},{"Title":"Weather Updates : ਬਾਰਿਸ਼ ਤੇ ਬਰਫਬਾਰੀ ਕਾਰਨ ਉੱਤਰੀ ਭਾਰਤ 'ਚ ਮੁੜ ਸ਼ੁਰੂ ਹੋਈ ਠੰਢ, ਜਾਣੋ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਕਿਹੋ ਜਿਹਾ ਰਹੇਗਾ ਮੌਸਮ","Content":"ਦਿੱਲੀ, ਹਰਿਆਣਾ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਪੰਜਾਬ ਆਦਿ ਦੇ ਮੈਦਾਨੀ ਇਲਾਕਿਆਂ ਵਿੱਚ ਤੇਜ਼ ਹਵਾਵਾਂ ਦੇ ਨਾਲ ਮੀਂਹ ਨੇ ਦਿਨ ਭਰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਦੇ ਹਾਲਾਤ ਪੈਦਾ ਕਰ ਦਿੱਤੇ ਹਨ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੀ ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਬੱਦਲ ਛਾਏ ਰਹਿਣਗੇ। ਹਲਕੀ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ। ਵੱਧ ਤੋਂ ਵੱਧ ਅਤੇ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ਕ੍ਰਮਵਾਰ 11 ਅਤੇ 9 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਰਹਿਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਸ਼ਨੀਵਾਰ ਨੂੰ ਵੀ ਤਾਪਮਾਨ ਘੱਟ ਰਹੇਗਾ ਪਰ ਉਸ ਤੋਂ ਬਾਅਦ ਵਧਣਾ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Thu, 03 Feb 2022 15:20:58 +00:00","Link":"https://www.punjabijagran.com/national/general-cold-resumes-due-to-rain-and-snow-know-what-the-weather-will-be-like-in-the-coming-days-9023267.html"},{"Title":"ਬਜਟ 'ਚ ਖੇਤ ਤੇ ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਅਣਗੌਲਣ ਦੀ ਨਿਖੇਧੀ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਬਜਟ ਵਿਚ ਪਿਛਲੇ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਤੇ ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਅਣਗੌਲਣ ਦੀ ਕੁੱਲ ਹਿੰਦ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਤੇ ਵਿੱਤ ਮੰਤਰੀ ਦੀ ਸਖ਼ਤ ਸ਼ਬਦਾਂ ਵਿਚ ਨਿਖੇਧੀ ਕੀਤੀ। ਜਲੰਧਰ ਜਥੇਬੰਦੀ ਦੇ ਦਫ਼ਤਰ ਵਿਖੇ ਮੀਟਿੰਗ ਕਰਨ ਬਾਅਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਰਾਮ ਸਿੰਘ ਨੂਰਪੁਰੀ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਲਾਲ ਸਿੰਘ ਧਨੌਲਾ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਮੂਲ ਚੰਦ ਸਰਹਾਲੀ ਤੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਮੇਲਾ ਸਿੰਘ ਰੁੜਕਾ ਨੇ ਆਖਿਆ ਕਿ ਕੇਂਦਰ ਦੀਆਂ ਸਾਰੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਹਮੇਸ਼ਾ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਅਣਗੌਲਿਆਂ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 15:19:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-condemnation-of-neglect-of-farm-workers-and-mgnrega-workers-in-the-budget-9023269.html"},{"Title":"ਉਮੀਦਵਾਰਾਂ ਦੀਆਂ ਚੋਣ ਸਰਗਰਮੀਆਂ 'ਤੇ ਰੱਖੀ ਜਾਵੇ ਬਾਜ਼ ਅੱਖ : ਸ਼ਰਮਾ","Content":"ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਦੇ ਵੱਖ-ਵੱਖ ਹਲਕਿਆਂ ਲਈ ਤਾਇਨਾਤ ਜਨਰਲ ਆਬਜ਼ਰਵਰ ਅਤੇ ਪੁਲਿਸ ਨਿਗਰਾਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਸਰਟੀਫਿਕੇਸ਼ਨ ਅਤੇ ਮੋਨੀਟਰਿੰਗ ਕਮੇਟੀ ਦਾ ਦੌਰਾ ਕਰ ਕੇ ਤਾਇਨਾਤ ਸਟਾਫ਼ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਅਤੇ ਉਮੀਦਵਾਰਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਰਗਰਮੀਆਂ ਨੂੰ ਪੂਰੀ ਗਹੁ ਨਾਲ ਵਾਚਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਦੇ ਨਾਲ-ਨਾਲ ਪਿੰ੍ਟ ਅਤੇ ਇਲੈਕਟ੍ਰੋਨਿਕ ਮੀਡੀਆ ਵਿਚ ਚੋਣ ਸਰਗਰਮੀਆਂ 'ਤੇ ਵੀ ਨਜ਼ਰ ਬਣਾ ਕੇ ਰੱਖੀ ਜਾਵੇ।\n","PublishDate":"Thu, 03 Feb 2022 15:18:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-visit-mcmc-complaintscell-generalandpolice-electionsupervisor-punjabijagran-9023268.html"},{"Title":"ਵਿੰਟਰ ਓਲੰਪਿਕ ਖੇਡਾਂ ਅੱਜ ਤੋਂ ਬੀਜਿੰਗ ਵਿਖੇ ਹੋਣਗੀਆਂ ਸ਼ੁਰੂ","Content":"ਬੀਜਿੰਗ (ਏਪੀ) : ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੇ ਪਰਛਾਵੇਂ ਹੇਠ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਇੱਥੇ ਵਿੰਟਰ ਓਲਿੰਪਕ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਖੇਡਾਂ ਦੀ \nਬੀਜਿੰਗ (ਏਪੀ) : ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੇ ਪਰਛਾਵੇਂ ਹੇਠ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਇੱਥੇ ਵਿੰਟਰ ਓਲਿੰਪਕ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਖੇਡਾਂ ਦੀ \nਬੀਜਿੰਗ (ਏਪੀ) : ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੇ ਪਰਛਾਵੇਂ ਹੇਠ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਇੱਥੇ ਵਿੰਟਰ ਓਲਿੰਪਕ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਖੇਡਾਂ ਦੀ \n","PublishDate":"Thu, 03 Feb 2022 15:12:07 +00:00","Link":"https://www.punjabijagran.com/sports/general-winter-olympic-9023265.html"},{"Title":"ਕਰਮਚਾਰੀ ਵੈੱਲਫ਼ੇਅਰ ਨੇ ਜਾਰੀ ਕੀਤਾ ਸਾਲਾਨਾ ਕੈਲੰਡਰ","Content":"ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਤੇ ਪਿਛੜੀ ਸ਼੍ਰੇਣੀ ਕਰਮਚਾਰੀ ਵੈੱਲਫੇਅਰ ਫੈਡਰੇਸ਼ਨ ਵੱਲੋਂ ਉਪ ਮੰਡਲ ਭੜੀ ਤੇ ਉਪ ਮੰਡਲ ਅਧਿਕਾਰੀ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸਾਲਾਨਾ ਕੈਲੰਡਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ, ਜਿਸ 'ਚ ਸਰਕਲ ਪ੍ਰਧਾਨ ਰਾਜੀਵ ਕੁਮਾਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ। ਸਬ ਯੂਨਿਟ ਪ੍ਰਧਾਨ ਮੱਘਰ ਸਿੰਘ ਕੋਟਲਾ ਨੇ ਕਿਹਾ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਧੱਕੇਸ਼ਾਹੀ ਕਰਨ ਵਾਲੀ ਸਰਕਾਰ ਨੂੰ ਕਰਾਰਾ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ ਤੇ 2022 'ਚ ਉਸੇ ਸਰਕਾਰ ਨੂੰ ਚੁਣਿਆ ਜਾਵੇਗਾ ਜੋ ਮੁਲਾਜ਼ਮ ਹਿੱਤਾਂ ਦੀ ਰਾਖੀ ਕਰੇ।\n","PublishDate":"Thu, 03 Feb 2022 15:10:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annual-calendar-released-by-employee-welfare-9023264.html"},{"Title":"ਪੁਲਿਸ ਸਿਸਟਮ ਦੀ ਦੁਰਵਰਤੋਂ ’ਚ ਸਰਕਾਰ ਪਾਰਟੀ ਨਹੀਂ ਹੋ ਸਕਦੀ : ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਚੀਫ ਜਸਟਿਸ ਐੱਨਵੀ ਰਮਨਾ, ਜਸਟਿਸ ਏਐੱਸ ਬੋਪੰਨਾ ਤੇ ਜਸਟਿਸ ਹਿਮਾ ਕੋਹਲੀ ਦੀ ਬੈਂਚ ਵਿਧਾਇਕ ਤੇ ਵਿਧਾਇਕ ’ਤੇ ਜਬਰ ਜਨਾਹ ਦਾ ਦੋਸ਼ ਲਾਉਣ ਵਾਲੀ ਔਰਤ, ਦੋਵਾਂ ਵੱਲੋਂ ਦਾਖ਼ਲ ਪਟੀਸ਼ਨਾਂ ’ਤੇ ਸੁਣਵਾਈ ਕਰ ਰਹੀ ਸੀ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸਿਮਰਜੀਤ ਸਿੰਘ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰੀ ਤੋਂ ਮਿਲੀ ਰਾਹਤ ਦੀ ਮਿਆਦ ਵੀ ਇਕ ਹਫ਼ਤੇ ਲਈ ਵਧਾ ਦਿੱਤੀ।","PublishDate":"Thu, 03 Feb 2022 15:08:50 +00:00","Link":"https://www.punjabijagran.com/national/general-government-cannot-be-party-in-misuse-of-police-system-supreme-court-9023262.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]