[{"Title":"ਮੌੜ ਮੰਡੀ ਬੰਬ ਧਮਾਕੇ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਕਰਵਾਉਣ ਦੀ ਕੀਤੀ ਮੰਗ - ਆਪ","Content":"ਚੰਡੀਗੜ੍ਹ- ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਮੌੜ ਮੰਡੀ 'ਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਦੀ ਸੀਬੀਆਈ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀ ਦਲ ਦੇ 24 ਤੇ ਕਾਂਗਰਸ ਦੇ 20 ਉਮੀਦਵਾਰ ਡੇਰਾ ਮੁਖੀ ਕੋਲ ਵੋਟਾਂ ਮੰਗਣ ਗਏ ਸਨ, ਅੱਜ ਕਿਸ ਮੂੰਹ ਨਾਲ ਸੁਖਬੀਰ ਬਾਦਲ ਬੰਬ ਧਮਾਕੇ 'ਚ ਡੇਰਾ ਮੁਖੀ\n","PublishDate":"Thu, 15 Nov 2018 10:45:29 +00:00","Link":"http://punjabi.jagran.com/news/national-mod-mandi-bomb-blast-8617356.html"},{"Title":"ਨਹੀਂ ਹੋਵੇਗੀ ਸਾਬਕਾ ਮੇਅਰ ਸੁਰੇਸ਼ ਸਹਿਗਲ ਦੀ ਗਿ੍ਰਫਤਾਰੀ","Content":"ਜਲੰਧਰ- ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਜਲੰਧਰ 'ਚ ਨਗਰ ਨਿਗਮ ਦੇ ਬਿਲਡਿੰਗ ਇੰਸਪੈਕਟਰ ਦਿਨੇਸ਼ ਜੋਸ਼ੀ ਨੂੰ ਮਾਰ-ਕੁੱਟ ਦੇ ਮਾਮਲੇ 'ਚ ਹੁਣ ਸਾਬਕਾ ਮੇਅਰ ਸੁਰੇਸ਼ ਸਹਿਗਲ ਦੀ ਗਿ੍ਰਫਤਾਰੀ ਨਹੀਂ ਹੋਵੇਗੀ। ਪੰਜਾਬ ਐਂਡ ਹਰਿਆਣਾ ਹਾਈ \n","PublishDate":"Thu, 15 Nov 2018 10:45:29 +00:00","Link":"http://punjabi.jagran.com/news/national-former-mayor-suresh-sehgal-8617357.html"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਮਿਲਣ ਪਹੁੰਚੇ ਕੈਪਟਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ- ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਸੁਨੀਲ ਜਾਖੜ ਅੱਜ ਕਾਂਗਰਸ ਪ੫ਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਮਿਲਣ ਲਈ ਦਿੱਲੀ ਪਹੁੰਚੇ ਹਨ¢ ਇਸ ਦੌਰਾਨ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਆਪਣੇ ਮੰਤਰੀਆਂ ਦਾ ਰਿਪੋਰਟ ਕਾਰਡ ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਦਿਖਾਉਣਗੇ ਤੇ ਹੋਰ ਵੀ ਕਈ ਅਹਿਮ ਮਸਲਿਆਂ 'ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨਗੇ¢ ਸੂਤਰਾਂ ਮੁਤਾਬਿਕ ਮੰਨਿਆ ਜਾ ਰਿਹਾ","PublishDate":"Thu, 15 Nov 2018 10:43:35 +00:00","Link":"http://punjabi.jagran.com/news/national-captain-amarinder-singh-met-with-rahul-gandhi-8617358.html"},{"Title":"ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ","Content":"ਫੋਟੋ 129 ਪੀ - ਗੋਲਡ ਮੈਡਲ ਜੇਤੂ ਖਿਡਾਰੀ ਗੁਰਿਵੰਦਰ ਸਿੰਘ, ਨਾਲ ਹਨ ਪਿ੫ੰਸੀਪਲ ਡਾ. ਅਮਰਦੀਪ ਗੁਪਤਾ, ਪ੫ੋ. ਐੱਮਐੱਸ ਰ","PublishDate":"Thu, 15 Nov 2018 10:22:12 +00:00","Link":"http://punjabi.jagran.com/news/state-8617355.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ","Content":"ਫੋਟੋ 126 ਪੀ - ਐੱਸਐੱਚਓ ਬੁੱਲ੍ਹੋਵਾਲ ਕਮਲਜੀਤ ਸਿੰਘ ਆਲੋਵਾਲ ਵਿਖੇ ਡੈਪੋ ਮਾਰਸ਼ਲਜ ਤੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੇ ਪੰਤਵੰਤੇ ਸ","PublishDate":"Thu, 15 Nov 2018 09:52:55 +00:00","Link":"http://punjabi.jagran.com/news/state-8617354.html"},{"Title":"ਨੋਕੀਆ ਨੇ ਲਾਂਚ ਕੀਤਾ ਨੋਕੀਆ 106 ਫੀਚਰ ਫੋਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ- ਐੱਚ.ਐੱਮ.ਡੀ. ਗਲੋਬਲ ਨੋਕੀਆ ਬ੍ਰਾਂਡ ਦੇ ਮੋਬਾਈਲ ਬਣਾਉਂਦੀ ਹੈ। ਐਂਡਰਾਇਡ ਅਧਾਰਿਤ ਸਮਾਰਟਫੋਨਜ਼ ਲਾਂਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਨੇ ਨੋਕੀਆ 106 ਫੀਚਰ ਫੋਨ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਫੋਨ ਕੰਪਨੀ ਦੇ ਪੁਰਾਣੇ ਨੋਕੀਆ 106 ਦਾ ਅਪਗ੍ਰੇਡ ਹੈ। ਇਸ ਨੂੰ 2013 'ਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਸੀ। ਨੋਕੀਆ 106 ਨੂੰ ਫਿਲਹਾਲ ਰੂਸੀ ਮਾਰਕਿਟ 'ਚ ਪੋਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Thu, 15 Nov 2018 08:42:32 +00:00","Link":"http://punjabi.jagran.com/news/national-nokia-launch-106-nokia-phone-8617352.html"},{"Title":"ਫਿਲਮ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ 'ਤੇ ਸ਼ਿਅਦ ਦੇ ਸਾਬਕਾ ਐੱਮ.ਐੱਲ.ਏ. ਨੇ ਲਗਾਏ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਚੰਡੀਗੜ੍ਹ- ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਬੰਸ ਜਲਾਲ ਨੇ ਫਿਲਮ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ 'ਤੇ ਸਨਸਨੀਖੇਜ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਫਿਲਮ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਡੇਰਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਤੇ ਸ਼ਿਅਦ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਮੁੰਬਈ 'ਚ ਮੀਟਿੰਗ ਕਰਵਾਈ ਸੀ। ਮੀਟਿੰਗ ਫਿਕਸ ਕਰਵਾਉਣ ਦੇ ਬਦਲੇ 'ਚ ਕਬੱਡੀ ਕੱਪ ਦੇ ਨਾਂ 'ਤੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਸਰਕਾਰੀ ਖਾਤੇ 'ਚੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ 'ਚ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ\n","PublishDate":"Thu, 15 Nov 2018 08:40:38 +00:00","Link":"http://punjabi.jagran.com/news/national-chandigarh-former-mla-allegation-bollywood-star-akshay-kumar-8617351.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਵੜੇ ਜੈਸ਼ ਦੇ 7 ਖਤਰਨਾਕ ਅੱਤਵਾਦੀ, ਅਲਰਟ ਜਾਰੀ","Content":"ਜਲੰਧਰ- ਪੰਜਾਬ 'ਚ ਜੈਸ਼-ਏ- ਮੁਹੰਮਦ ਦੇ ਛੇ ਅੱਤਵਾਦੀਆਂ ਦੇ ਲੁਕੇ ਹੋਣ ਦੀ ਸ਼ੰਕਾ ਹੈ। ਖੁਫੀਆ ਏਜੰਸੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦਫ਼ਤਰ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਹੜਕੰਪ ਮਚਿਆ ਹੋਇਆ ਹੈ। ਸੂਚਨਾ ਮੁਤਾਬਿਕ ਇਹ ਅੱਤਵਾਦੀ ਦਿੱਲੀ 'ਚ ਵੜਨ ਦੀ ਤਿਆਰੀ 'ਚ ਹਨ ਤੇ ਪੰਜਾਬ 'ਚ ਲੁਕੇ ਹੋਏ ਹਨ। ਜੰਮੂ ਤੋਂ ਕਿਰਾਏ 'ਤੇ \n","PublishDate":"Thu, 15 Nov 2018 08:38:51 +00:00","Link":"http://punjabi.jagran.com/news/national-high-alert-in-punjab-8617353.html"},{"Title":"6 ਘੰਟਿਆਂ 'ਚ ਫੜੇ ਗਏ ਦਿੱਲੀ ਦੀ ਨਾਮੀ ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਰ ਦੇ ਹਤਿਆਰੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ - ਦੱਖਣੀ ਦਿੱਲੀ ਦੇ ਪਾਸ਼ ਇਲਾਕੇ ਵਸੰਤ ਕੁੰਜ 'ਚ ਮਹਿਲਾ ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਰ  ਮਾਲਾ ਲਖਾਨੀ ਦੇ ਹਤਿਆਰਿਆਂ ਨੂੰ \n\nਨਵੀਂ ਦਿੱਲੀ - ਦੱਖਣੀ ਦਿੱਲੀ ਦੇ ਪਾਸ਼ ਇਲਾਕੇ ਵਸੰਤ ਕੁੰਜ 'ਚ ਮਹਿਲਾ ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਰ  ਮਾਲਾ ਲਖਾਨੀ ਦੇ ਹਤਿਆਰਿਆਂ ਨੂੰ \nਨਵੀਂ ਦਿੱਲੀ - ਦੱਖਣੀ ਦਿੱਲੀ ਦੇ ਪਾਸ਼ ਇਲਾਕੇ ਵਸੰਤ ਕੁੰਜ 'ਚ ਮਹਿਲਾ ਫੈਸ਼ਨ ਡਿਜ਼ਾਈਨਰ  ਮਾਲਾ ਲਖਾਨੀ ਦੇ ਹਤਿਆਰਿਆਂ ਨੂੰ \n","PublishDate":"Thu, 15 Nov 2018 05:34:17 +00:00","Link":"http://punjabi.jagran.com/news/national-murderers-of-fashion-designers-8617350.html"},{"Title":"ਅਮਰੀਕਾ ਪੜ੍ਹਾਈ ਕਰਨ ਗਏ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਭੇਦਭਰੇ ਹਾਲਤ 'ਚ ਮੌਤ","Content":"ਮਿਸ਼ੀਗਨ - ਅਮਰੀਕਾ 'ਚ ਪੜ੍ਹਾਈ ਕਰਨ ਗਏ ਮਾਛੀਵਾੜਾ ਸ਼ਹਿਰ ਦੇ 21 ਸਾਲਾ ਵਸਨੀਕ ਅਭੀ ਅਰੋੜਾ ਦੀ ਭੇਦਭਰੇ ਹਾਲਾਤਾਂ 'ਚ ਮੌਤ \n\nਮਿਸ਼ੀਗਨ - ਅਮਰੀਕਾ 'ਚ ਪੜ੍ਹਾਈ ਕਰਨ ਗਏ ਮਾਛੀਵਾੜਾ ਸ਼ਹਿਰ ਦੇ 21 ਸਾਲਾ ਵਸਨੀਕ ਅਭੀ ਅਰੋੜਾ ਦੀ ਭੇਦਭਰੇ ਹਾਲਾਤਾਂ 'ਚ ਮੌਤ \nਮਿਸ਼ੀਗਨ - ਅਮਰੀਕਾ 'ਚ ਪੜ੍ਹਾਈ ਕਰਨ ਗਏ ਮਾਛੀਵਾੜਾ ਸ਼ਹਿਰ ਦੇ 21 ਸਾਲਾ ਵਸਨੀਕ ਅਭੀ ਅਰੋੜਾ ਦੀ ਭੇਦਭਰੇ ਹਾਲਾਤਾਂ 'ਚ ਮੌਤ \n","PublishDate":"Thu, 15 Nov 2018 05:03:59 +00:00","Link":"http://punjabi.jagran.com/news/national-america-murder-crime-news-8617349.html"},{"Title":"ਬਠਿੰਡਾ ਤੋਂ ਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਕੁਨੈਕਟਿਡ ਉਡਾਣ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11010002.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਵਾਇਆ ਦਿੱਲੀ ਉਡਾਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ 19 ਨਵੰਬਰ ਤੋਂ ਦਿੱਲੀ-ਨਾਂਦੇੜ ਸਾਹਿਬ ਲਈ ਹਵਾਈ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜੋ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਵਜੋਂ ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਨਾਲ ਜੁੜੇਗੀ। ਬਠਿੰਡਾ-ਦਿੱਲੀ ਹਵਾਈ ਉਡਾਣ ਅਤੇ ਦਿੱਲੀ ਨਾਂਦੇੜ ਉਡਾਣ ਦਾ ਸਮਾਂ ਆਪਸ ਵਿਚ ਮੇਲ ਖਾ ਰਿਹਾ ਹੈ। ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਰਾਹੀਂ ਸ਼ਰਧਾਲੂ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਨਾਂਦੇੜ ਸਾਹਿਬ ਜਾ ਸਕਣਗੇ। ਫ਼ਿਲਹਾਲ ਇਹ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਇੱਕਤਰਫਾ ਹੀ ਹੋਵੇਗੀ ਅਤੇ ਵਾਪਸੀ ਲਈ ਇਹ ਸੁਵਿਧਾ ਅਜੇ ਦੂਰ ਜਾਪਦੀ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਵਾਇਆ ਦਿੱਲੀ ਵੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।ਬਠਿੰਡਾ ਤੋਂ ਦਿੱਲੀ ਲਈ ਜੋ ਹਫ਼ਤੇ ਵਿਚ ਤਿੰਨ ਦਿਨ ਉਡਾਣ ਹੁੰਦੀ ਸੀ, ਉਹ 16 ਜੁਲਾਈ ਤੋਂ ਵਧਾ ਕੇ ਹਫ਼ਤੇ ਵਿਚ ਚਾਰ ਦਿਨ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪਹਿਲਾਂ ਹਫ਼ਤੇ &rsquo;ਚ ਤਿੰਨ ਦਿਨ ਬਠਿੰਡਾ-ਦਿੱਲੀ ਉਡਾਣ ਮੰਗਲਵਾਰ, ਵੀਰਵਾਰ ਅਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੁੰਦੀ ਸੀ ਅਤੇ ਹੁਣ ਸੋਮਵਾਰ ਵਾਲੇ ਦਿਨ ਵੀ ਉਡਾਣ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਬਠਿੰਡਾ ਤੋਂ ਜਹਾਜ਼ 11:10 ਵਜੇ ਦਿੱਲੀ ਲਈ ਉਡਾਣ ਭਰਦਾ ਹੈ ਜੋ12:10 ਉੱਤੇ ਦਿੱਲੀ ਪੁੱਜ ਜਾਂਦਾ ਹੈ। ਅੱਗਿਓਂ ਦਿੱਲੀ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਉਡਾਣ ਦਾ ਸਮਾਂ 3:20 ਵਜੇ ਦਾ ਹੈ। ਬਠਿੰਡਾ ਖ਼ਿੱਤੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਵੱਡਾ ਲਾਹਾ ਮਿਲੇਗਾ। ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਦੇ ਟਰਮੀਨਲ ਮੈਨੇਜਰ ਸਚਿਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਹਵਾਈ ਰਸਤੇ ਯਾਤਰੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਜ਼ਰੀਏ ਵਾਇਆ ਦਿੱਲੀ- ਨਾਂਦੇੜ ਜਾਣ ਲਈ ਇੱਕ ਟਿਕਟ ਦੀ ਸਹੂਲਤ ਵੀ ਹੋਵੇਗੀ।</p>\n </P>","PublishDate":"Sat, 10 Nov 2018 02:41:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ 50 ਸਿੱਖ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੀ ਕਿਤਾਬ ਰਿਲੀਜ਼ ਕੀਤੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"294\" src=\"http://punjabinewsonline.com/advertisement/sikh of india-2.jpg\" style=\"margin: 3px;\" width=\"393\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong><span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, </span></strong></span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਐਮ. ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ &#39;ਪ੍ਰੋਮੀਨੈਂਟ ਸਿੱਖ ਆਫ਼ ਇੰਡੀਆ&#39; ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ। ਇਹ ਕਿਤਾਬ ਡਾ: ਪ੍ਰਭਲੀਨ ਸਿੰਘ &nbsp;ਨੇ ਲਿਖੀ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖੀ ਇਹ ਕਿਤਾਬ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ਲਈ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਊਸ ਦੇ ਸਰਦਾਰ ਵੱਲਭਭਾਈ ਪਟੇਲ ਕਾਨਫਰੰਸ ਹਾਲ &#39;ਚ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਸੀ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲ 2019 ਵਿੱਚ ਆ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਗਈ ਇਹ ਕਿਤਾਬ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੋਵੇਗੀ।ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗਰੀਬਾਂ ਤੇ ਨਿਤਾਣਿਆਂ ਦੀ ਭਲਾਈ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।ਸਿੱਖ ਧਰਮ ਦਾ ਸਿਧਾਂਤ ਕਿਰਤ ਕਰਨੀ, ਨਾਮ ਜੱਪਣਾ ਤੇ ਵੰਡਣ ਛੱਕਣਾ ਹੈ।ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਨੂੰ ਤਰਜ਼ੀਹ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।ਦੇਸ਼ ਦੀਆਂ ਨਾਮਵਰ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆ ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਵਿਦਿਆ ਹਾਸਲ ਕਰਕੇ ਉਚ ਅਹੁਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਏ.ਪੀ.ਜੇ ਅਬਦੁਲ ਕਲਾਮ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਾਮਿਲ ਹਨ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੇ ਕਾਰਜਾਂ ਬਾਰੇ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਪੰਜਾਬ ਦੀਆਂ ਦੋ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਤੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਬਾਰੇ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਕਾਰਜ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਦੂਸ਼ਿਤ&nbsp;</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਹੋ ਚੁੱਕੀ 160 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਨਦੀਂ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਨਦੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਨੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਰੁੱਖ ਲਾ ਕੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਸਿੱਖਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੰਵਾਲੀਆ, ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ &nbsp;ਸਿੰਘ ਜੀ.ਕੇ, ਰਣਧੀਰ ਸਿੰਘ, ਐਸ.ਪੀ ਸਿੰਘ ਉਬਰਾਏ, ਸੁਰਜੀਤ ਸਿੰਘ ਸ਼ੰਟੀ, ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਹਾਜ਼ਰ ਸਨ।</span></p>\n </P>","PublishDate":"Mon, 29 Oct 2018 23:27:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੀਜੀਟਲ ਤਰੀਕੇ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਜਾਗਰੂਕ ਕਰੇਗੀ ਸਰਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b10012003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖਹੁੰਦ ਨੂੰ ਸਾੜੇ ਜਾਣ ਤੋਂ ਰੋਕਣ ਅਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਤਿੰਨ ਮੋਬਾਈਲ ਐਪ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਵੱਖ ਵੱਖ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਏ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਾਰੇ ਪੱਧਰਾਂ &#39;ਤੇ ਸਥਿਤੀ &#39;ਤੇ ਸਖਤ ਨਿਗਰਾਨੀ ਰੱਖਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ, ਪਰਾਲੀ ਸਾੜਨ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਵੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। <br />\n\tਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਮਨੁੱਖੀ ਸਿਹਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਭੌਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸੱਮਸਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਵਾਸਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਸਾਇੰਸ, ਤਕਨੌਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਕਾਰਜ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਬਸਿਡੀ ਦੇ ਰਾਹੀਂ ਸਹਿਕਾਰੀ ਸੋਸਾਇਟੀਆਂ ਅਤੇ ਕਸਟਮ ਹਾਇਰ ਸੈਂਟਰਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸਾਜੋ-ਸਮਾਨ ਅਤੇ ਮਸ਼ੀਨਰੀ ਦੀ ਵਧ ਤੋ ਵਧ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਸਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਪਰਾਲੀ ਦਾ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਬੰਧਨ ਹੋ ਸਕੇ ਕਿਉਂਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੁਹੰਦ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਇਹੋ ਹੀ ਇਕ ਵਿਗਿਆਨਕ ਹੱਲ ਹੈ।</p>\n </P>","PublishDate":"Fri, 12 Oct 2018 02:58:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂ ਰਹੇ ਰੈਲੀ ਤੋਂ ਦੂਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"203\" src=\"http://punjabinewsonline.com/advertisement/b09030011.jpg\" style=\"margin: 3px;\" width=\"407\" /></p>\n<p>\n\tਮਾਝੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪਟਿਆਲਾ ਰੈਲੀ ਤੋਂ ਦੂਰ ਰਹੇ । ਨਾਰਾਜ਼ ਅਕਾਲੀ ਆਗੂਆਂ ਵਿਚ ਸੰਸਦ ਮੈਂਬਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਸਾਬਕਾ ਮੰਤਰੀ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ, ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਅਤੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਰੈਲੀ ਦਾ ਬਾਈਕਾਟ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਰੈਲੀ ਵਿਚ ਨਹੀਂ ਗਏ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਮੁੜ ਜਲਦੀ ਹੀ ਇਕ ਮੀਟਿੰਗ ਸੱਦੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਪਹਿਲੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਪੈਦਾ ਹੋਈ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕੇ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਆਖਿਆ ਕਿ ਉਹ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਤਕਲੀਫ਼ ਤੋਂ ਪੀੜਤ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਵਾਜਾਈ ਲਈ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੋਇਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 08 Oct 2018 03:14:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਪੰਜਾਬ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤੋਹਫਾ : 8 ਹਜਾਰ ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਪੱਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b10003006.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾ ਰਹੇ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ, ਰਾਸ਼ਟ੍ਰੀਆ ਮਾਧਿਆਮਿਕ ਸ਼ਿਕਸ਼ਾ ਅਭਿਆਨ ਸਮੇਤ ਆਦਰਸ਼ ਤੇ ਮਾਡਲ ਸਕੂਲਾਂ ਦੇ ਕੁੱਲ 8,886 ਅਧਿਆਪਕਾਂ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਪੱਕਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਉਦੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਚੋਣ ਜ਼ਾਬਤੇ ਕਰਕੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਟਾਲ਼ ਦਿੱਤਾ ਸੀ।</p>\n </P>","PublishDate":"Tue, 02 Oct 2018 22:27:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀਆ ਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਮਗਰੋਂ ਜੇਲ੍ਹ ਭੇਜੇ ਡਿੰਪੀ ਢਿੱਲੋਂ ਜਮਾਨਤ ਤੇ ਰਿਹਾਅ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b09028003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਤ ਤੋਂ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਰੀਬੀ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਜੇਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੀ ਕਾਂਗਰਸ ਨੂੰ ਲਲਕਾਰਿਆ ਹੈ । ਅਕਾਲੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਉਹ ਜੇਲ ਤੋਂ ਨਹੀਂ ਡਰਦੇ। ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਾਂਗਰਸ ਦੇ ਜ਼ੁਲਮਾਂ ਅੱਗੇ ਨਹੀਂ ਝੁਕਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਲ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ਹਿ &#39;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਰਕਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਪਰ ਬਾਵਜੂਦ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਘੱਟ ਨਹੀਂ ਹੋਣਗੇ। &nbsp;<br />\n\tਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪਿੰਡ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਡਿੰਪੀ ਢਿੱਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਸੰਨੀ ਢਿੱਲੋਂ ਅਤੇ ਪੀਏ ਜਗਤਾਰ ਸਿੰਘ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਉਕਤ ਨੂੰ 14 ਦਿਨਾਂ ਦੇ ਜੁਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ &#39;ਤੇ ਭੇਜ ਦਿਤਾ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 27 Sep 2018 22:40:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ ‘ਚ ਰਹੇ ਅਸਫਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"202\" src=\"http://punjabinewsonline.com/advertisement/b08012000.jpg\" style=\"margin: 3px;\" width=\"404\" /></p>\n<p>\n\tਬਠਿੰਡਾ - ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਨੀਤਜੇ ਐਲਾਨੇ ਜਾ ਰਹੇ ਹਨ। ਨਤੀਜਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਕਾਂਗਰਸ ਜਿਆਦਾਤਰ ਸੀਟਾਂ ਜਿੱਤ ਰਹੀ ਹੈ ਉਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਜੋਨ ਪੂਹਲਾ ਜੋ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਿੱਕਾ ਦਾ ਆਪਣਾ ਜੱਦੀ ਪਿੰਡ ਹੈ ਵਿੱਚੋਂ ਅਕਾਲੀ ਦਲ ਬਾਜੀ ਮਾਰ ਗਿਆ ਹੈ । ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕਰਤਾਰ ਸਿੰਘ ਨੂੰ 621ਵੋਟਾਂ ਨਾਲ ਹਰਾਇਆ ਹੈ ਕਿਸੇ ਸਮੇਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਕਰੀਬੀ ਕਹੇ ਜਾਂਦੇ ਬਿੱਕਾ ਵੀ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ &lsquo;ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Sep 2018 23:24:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਕਪੂਰਥਲੇ ਤੋਂ 27 ਕਿਲੋਮੀਟਰ ਲੰਬੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਅਤੇ ਸੁੰਦਰਤਾ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"208\" src=\"http://punjabinewsonline.com/advertisement/DSC_5559.JPG\" style=\"margin: 3px;\" width=\"417\" /></p>\n<p>\n\tਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਰ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਨੇ ਲਿਆ ਹਿੱਸਾ<br />\n\t<br />\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ਆ ਰਹੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤੋਂ ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਜਾਂਦਾ 27 ਕਿਲੋਮੀਟਰ ਲੰਮੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਤੇ ਸੁੰਦਰਤਾ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਜੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੀ ਭੈਣ ਨਾਨਕੀ ਦੇ ਨਾਂਅ &#39;ਤੇ ਸਿਰਫ਼ ਇੱਕੋ ਹੀ ਮਾਰਗ ਹੈ ਜਿਹੜਾ ਕਿ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਜਾਂਦਾ ਹੈ ਜਿਸ ਦੀ ਲੰਬਾਈ ਕਰੀਬ 27 ਕਿਲੋਮੀਟਰ ਹੈ। ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ&nbsp; ਸਵਾਰਿਆ &#39;ਤੇ ਸ਼ਿੰਗਾਰਿਆ ਜਾਵੇਗਾ ਜੋ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਹੋਵੇਗਾ। ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਇਸ ਕਾਰ ਸੇਵਾ ਵਿੱਚ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਅਤੇ ਜੇ।ਸੀ।ਬੀ ਮਸ਼ੀਨ ਦੇ ਇਲਾਵਾ ਸੇਵਾਦਾਰਾਂ ਨੇ ਸੜਕ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੋਂ ਖਿਲਰਿਆ ਕੂੜੇ ਕਰਕਟ ਨੂੰ ਚੁਕਿਆ ਅਤੇ ਸੜਕਾਂ ਦੀਆਂ ਸਾਇਡਾਂ &#39;ਤੇ ਜੰਮੀ ਹੋਈ ਮਿੱਟੀ ਨੂੰ ਪੁਟ ਕੇ ਨੀਵਿਆਂ ਥਾਵਾਂ &#39;ਤੇ ਪਾਇਆ ਗਿਆ। ਜਿਹੜੇ ਦਰਖਤਾਂ ਦੀਆਂ ਟਹਾਣੀਆਂ ਆਉਂਦਿਆਂ ਜਾਂਦਿਆ ਲੋਕਾਂ ਦੇ ਸਿਰਾਂ ਤੇ ਮੂੰਹਾਂ &#39;ਤੇ ਵੱਜਦੀਆਂ ਸਨ ਉਨ੍ਹਾਂ ਦੀ ਕਟਾਈ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਂਣ ਲਈ ਨਵੇਂ ਫਲਦਾਰ ਤੇ ਛਾਂਅਦਾਰ ਬੂਟਿਆਂ ਸਮੇਤ ਮਹਿਕਣ ਵਾਲੇ ਬੂਟੇ ਵੀ ਲਾਏ ਗਏ। <br />\n\tਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ &#39;ਤੇ ਆਉਂਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਸਫਾਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ। ਬਾਬੇ ਨਾਨਕ ਦੇ ਅਸਲ ਫਲਸਫੇ ਦਾ ਪ੍ਰਚਾਰ ਸਹੀ ਢੰਗ ਨਾਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਨੂੰ ਪਲੀਤ ਕਰਕੇ ਸਰਬਤ ਦੇ ਭਲੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਕਦੇ ਵੀ ਪੂਰਿਆ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।&nbsp;</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 02:59:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੱਲੋਂ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਬਠਿੰਡਾ ਵਿਚਲੇ ਏਮਜ਼ ਦੀ ਉਸਾਰੀ ਲਈ ਟੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08024005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਾਲਵੇ ਲਈ ਬਾਦਲਾਂ ਦਾ ਸੁਪਨਾਮਈ ਪ੍ਰੋਜੈਕਟ ਬਠਿੰਡਾ ਵਿਚਲਾ ਏਮਜ਼ ਹਸਪਤਾਲ ਦੀ ਉਸਾਰੀ ਲਈ ਕੇ਼ਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਅੱਜ ਟੱਕ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਗ਼ੈਰ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਜ਼ੂਰੀਆਂ ਨਾ ਦੇਣ ਕਾਰਨ &#39;ਏਮਜ਼&#39; ਦੀ ਉਸਾਰੀ ਲੇਟ ਹੋਈ ਹੈ।<br />\n\t925 ਕਰੋੜ ਰੁਪਏ ਨਾਲ 750 ਬੈੱਡ ਵਾਲੇ ਏਮਜ਼ ਹਸਪਤਾਲ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ । ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 25 ਨਵੰਬਰ 2016 ਨੂੰ ਇਸਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਅਤੇ 4 ਸਾਲ ਵਿਚ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਸੀ । ਪਿਛਲੇ ਢੇਡ ਸਾਲ &#39;ਚ ਏਮਜ਼ ਦੇ ਨਿਰਮਾਣ ਕੰਮ ਵਿਚ ਕੋਈ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਏਮਜ਼ ਦਾ ਨਕਸ਼ਾ ਵੀ ਨਗਰ ਨਿਗਮ ਨੇ ਢੇਡ ਸਾਲ ਬਾਅਦ ਪਾਸ ਕੀਤਾ। <br />\n\tਜੂਨ 2020 ਤੱਕ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 23 Aug 2018 22:10:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਰਿਫ਼ਾਰਸ਼ਾਂ ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸੱਦੀ ਜਾਵੇ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ।","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਟਿਆਲਾ ਨੇ ਅੱਜ ਇੱਕ ਬਿਆਨ ਰਾਹੀਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ਤੇ ਬਹਿਸ ਅਤੇ ਲੋੜੀਂਦੇ ਫੈਸਲੇ ਲੈਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਦੀ ਮੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਘਿਨੋਣੇ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਅਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਵਿਰੁੱਧ ਵੀ, ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕੇ।<br />\n\t</span></p>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp; ਇੱਥੇ ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚ ਇਕ ਤਾਕਤਵਰ ਲੋਕ ਰੋਹ ਨੇ ਜਨਮ ਲਿਆ ਸੀ ਜੋ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੀ ਢਿੱਲ-ਮੁਠ ਤੇ ਨਾ ਅਹਿਲੀਅਤ ਸਦਕਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿਚ ਅਜ੍ਹੇ ਤੱਕ ਜਾਰੀ ਹੈ।ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ, ਸਿੱਖ ਧਰਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰਣ ਵਾਲੀ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲਿਆਂ ਅਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲੇ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਦੇ ਬਾਵਜੂਦ, ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਨਾ ਕਰਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਮਨਸਾ ਉੱਤੇ ਵੀ ਸਵਾਲ ਉਠਣੇ ਲਾਜ਼ਮੀ ਹਨ।</span></div>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp;ਡਾ. ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਤਿਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲੇ ਨੂੰ ਸਹੀ ਅੰਜ਼ਾਮ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦਾ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਸੱਦ ਕੇ, ਇਹ ਰਿਪੋਰਟ ਲੋਕਾਂ ਦੀ ਕਚਿਹਰੀ ਵਿਚ ਰੱਖੇ ਅਤੇ ਗੇਂਦ ਸੀ.ਬੀ.ਆਈ. ਪਾਲੇ ਵਿਚ ਸੁੱਟਣ ਦੀ ਬਜਾਏ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫੋਰੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਬਣਦੀ ਸਜਾ ਦਿੱਤੀ ਜਾਵੇ।</span></div>\n </P>","PublishDate":"Tue, 14 Aug 2018 03:58:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04024007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਨੀਰੀ ਬੀਜਣ ਦੀ ਤਰੀਕ 20 ਮਈ ਤੇ ਝੋਨਾ ਲਗਾਉਣ ਦੀ 20 ਜੂਨ ਤਹਿ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 23 Apr 2018 22:07:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਸੰਸਕਾਰ।","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04003006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<strong>ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਵੇ ਸਰਕਾਰ : ਮਜੀਠੀਆ</strong><br />\n\t<br />\n\tਮੱਤੇਵਾਲ 2 ਅਪ੍ਰੈਲ - ਸਾਬਕਾ ਮੰਤਰੀ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ: ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਰਾਕ ਵਿਖੇ ਆਈ ਐੱਸ ਆਈ ਐੱਸ ਵੱਲੋਂ ਮਾਰੇ ਗਏ 38 ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਵਾਰਸਾਂ ਲਈ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਾਰੇ ਗਏ ਭਿੱਖੀਵਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿਤੈ ਗਏ ਮੁਆਵਜ਼ੇ ਦੀ ਤਰਜ਼ &#39;ਤੇ ਸਪੈਸ਼ਲ ਕੇਸ ਵਜੋਂ ਢੁਕਵੀਂ ਤੇ ਚੰਗੇ ਰੁਤਬੇ ਵਾਲੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਰਾਕ &#39;ਚ ਮਾਰੇ ਗਏ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸੰਸਕਾਰ ਕਰਦਿਆਂ ਨਮ ਅਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਈ ਦਿਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨੇ ਮ੍ਰਿਤਕ ਪਰਿਵਾਰ ਨਾਲ ਦੁਖ ਸਾਂਝਾ ਕਰਦਿਆਂ ਸ: ਮਜੀਠੀਆ ਨੇ ਇਸ ਨੂੰ ਪਰਿਵਾਰਾਂ ਲਈ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿਤਾ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁੱਦੇ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 2014 ਦੌਰਾਨ ਘਟਨਾ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪਹਿਲ ਦੇ ਅਧਾਰ &#39;ਤੇ ਉਠਾਇਆ ਗਿਆ। ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ 20 ਹਜਾਰ ਮਹੀਨਾ ਤੋਂ ਇਲਾਵਾ ਦਿਲੀ ਕਮੇਟੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ ਹਰ ਸੰਭਵ ਮਾਲੀ ਮਦਦ ਦਿਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮ੍ਰਿਤਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਭੈਣ ਬੀਬਾ ਗੁਰਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਨਿਭਾਏ ਗਏ ਰੋਲ ਅਤੇ ਮਿਹਨਤ ਨੂੰ ਸਲਾਹਿਆ। ਉਹਨਾਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਵਲੋਂ 4 ਸਾਲ ਹੰਢਾਈ ਗਈ ਅਸਹਿ ਪੀੜਾ ਦੇ ਮੁਕਾਬਲੇ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਲਾਨੀ ਮੁਆਵਜਾ ਰਾਸ਼ੀ ਨੂੰ ਨਾਕਾਫੀ ਦਸਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੁੰ&nbsp; ਸੰਤੁਸ਼ਟ ਕਰਨ ਨਹੀ ਕਿਹਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 03 Apr 2018 03:18:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਨਲਾਈਨ ਬਦਲੇ ਜਾਣਗੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b03000802.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਜ਼ਾਰਤ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀ ਰੈਸ਼ਨੇਲਾਈਜ਼ੇਸ਼ਨ ,ਆਨਲਾਈਨ ਬਦਲੀਆਂ ਦੀ ਨੀਤੀ, ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ &rsquo;ਤੇ ਮਕਾਨ ਦੇਣ ਸਮੇਤ ਕਈ ਹੋਰ ਫੈਸਲਿਆਂ &rsquo;ਤੇ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ।ਜੇ ਸਕੂਲ ਵਿੱਚ ਅਧਿਆਪਕ ਵਾਧੂ ਹਨ ਤਾਂ ਸਕੂਲ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਠਹਿਰ ਵਾਲੇ ਅਧਿਆਪਕ ਨੂੰ ਸਾਂਝੇ ਪੂਰ ਵਿੱਚ ਬਦਲਿਆ ਜਾਵੇਗਾ ਅਤੇ ਸਾਰੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਕੇ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਪਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਆਮ ਬਦਲੀਆਂ ਸਾਲ ਵਿੱਚ ਸਿਰਫ ਇਕ ਵਾਰ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਅਤੇ ਸੰਭਾਵਤ ਖਾਲੀ ਅਸਾਮੀਆਂ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹਰੇਕ ਸਾਲ 15 ਜਨਵਰੀ ਤੱਕ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਮੁਹੱਈਆ ਕੀਤਾ ਜਾਇਆ ਕਰੇਗਾ। ਯੋਗਤਾ ਰੱਖਣ ਵਾਲੇ ਅਧਿਆਪਕ 15 ਜਨਵਰੀ ਤੋਂ 15 ਫਰਵਰੀ ਤੱਕ ਬਦਲੀ ਲਈ ਆਪਣੀ ਇੱਛਾ ਆਨਲਾਈਨ ਦਰਜ ਕਰਾਉਣਗੇ। ਤਬਾਦਲਿਆਂ ਦੇ ਹੁਕਮ ਮਾਰਚ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਹਫਤੇ ਜਾਰੀ ਹੋਣਗੇ । ਅਧਿਆਪਕ ਦੇ ਇਕੋ ਜਗ੍ਹਾ ਸੱਤ ਸਾਲ ਪੂਰੇ ਹੋਣ &rsquo;ਤੇ ਉਸ ਦੀ ਬਦਲੀ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ ਅਤੇ ਕੋਈ ਵੀ ਅਧਿਆਪਕ ਤਿੰਨ ਸਾਲ ਤੋਂ ਪਹਿਲਾਂ ਬਦਲੀ ਲਈ ਅਰਜ਼ੀ ਨਹੀਂ ਦੇ ਸਕੇਗਾ। <br />\n\tਲੜਕੀਆਂ ਦੇ ਸਕੂਲ ਵਿੱਚ 50 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲੇ ਪੁਰਸ਼ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨ ਦੀ ਸ਼ਰਤ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 08 Mar 2018 02:11:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਬੀ.ਐਸ.ਐਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਮਨਾਈ ਹੋਲੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180302-WA0175.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ, 2 ਮਾਰਚ ( ਸੁਖਜਿੰਦਰ ਸਿੰਘ/ ਰਾਮ ਸਰਨਜੀਤ ਸਿੰਘ)-ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਪੰਜਾਬ ਸ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨ ਨਾਲ ਖਾਸੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਪੂਰੇ ਜੋਸ਼ ਨਾਲ ਮਨਾਇਆ। ਸ ਸਿੱਧੂ ਨੇ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ &#39;ਤੇ ਗੁਲਾਲ ਪਾਇਆ ਅਤੇ ਗੀਤਾਂ &#39;ਤੇ ਭੰਗੜਾ ਪਾ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ। ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ ਨੇ ਵੀ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸ। ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਹੋਲੀ ਵਿਚ ਸਾਥ ਦਿੱਤਾ ਅਤੇ ਖੁੱਲ ਕੇ ਹੋਲੀ ਖੇਡੀ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਸ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਦੇਸ਼ ਵਾਸੀ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਅਰਾਮ ਨਾਲ ਸੌਂ ਰਹੇ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹ ਜਵਾਨ ਸਰਹੱਦ &#39;ਤੇ ਪਹਿਰਾ ਦੇ ਰਹੇ ਹੁੰਦੇ ਹਨ। ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਵੀ ਇਹ ਸਾਡੇ ਅਮਨ-ਚੈਨ ਵਾਸਤੇ ਸਰਹੱਦਾਂ &#39;ਤੇ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਅੱਜ ਇਸ ਪਰਿਵਾਰ ਨਾਲ ਹੋਲੀ ਦੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਵਾਸਤੇ ਮੈਂ ਇੰਨਾਂ ਜਵਾਨਾਂ ਕੋਲ ਆਇਆ ਹਾਂ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਇੰਨਾ ਜਵਾਨ ਨਾਲ ਹੋਲੀ ਮਨਾ ਕੇ ਮੈਨੂੰ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Mar 2018 02:57:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰੰਗ ਪਾਉਣ ਦੇ ਚੱਕਰ ‘ਚ ਹੋਈ ਲੜਾਈ : ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦਾ ਪਾੜਿਆ ਸਿਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"178\" src=\"http://punjabinewsonline.com/advertisement/b03000204.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਬਟਾਲਾ ਦੇ ਪੁਲੀਸ ਕੁਆਰਟਰਾਂ ਕੋਲ ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਹੋਲੀ ਖੇਡਣ ਮੌਕੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਰੰਗ ਪਾਉਣ ਦੌਰਾਨ ਇੱਕ ਬੱਚੇ ਨੇ ਰੰਗ ਵਾਲਾ ਗੁਬਾਰਾ ਇੱਕ ਪੁਲੀਸ ਮੁਲਾਜ਼ਮ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੇ ਮਾਰ ਦਿੱਤਾ। ਜਦੋਂ ਮੁਲਾਜ਼ਮ&nbsp; ਬੱਚੇ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਣ ਗਿਆ ਤਾਂ,ਉਥੇ ਖੜ੍ਹੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਬਹਿਸ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਜੋ ਦੇਖਦੇ ਦੇਖਦੇ ਲੜਾਈ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਗਈ। ਇਸੇ ਦੌਰਾਨ ਦੋਵਾਂ ਨੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਤਿੱਖੇ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਹੌਲਦਾਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਦੀ ਟੋਲੀ ਮੇਰੇ ਬੇਹੋਸ਼ ਹੋਣ ਉਪਰੰਤ ਮੇਰੀ ਗੰਨ ਖੋਹ ਕੇ ਲੈ ਗਈ। ਮੁਲਾਜ਼ਮ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਨੌਜਵਾਨ ਕਲਿਆਣ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Fri, 02 Mar 2018 03:31:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਾਬਕਾ ਕੈਬਿਨਟ ਮੰਤਰੀ ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180301-WA0118.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ/ਜੰਡਿਆਲਾ ਗੁਰੂ&nbsp; 1 ਮਾਰਚ (ਸੁਖਜਿੰਦਰ ਸਿੰਘ /ਰਾਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ&nbsp; )-ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ। ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ, ਜੋ ਕਿ ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਦੇ ਪਿਤਾ ਸਨ, ਬੀਤੇ ਦਿਨੀਂ ਸੰਖੇਪ ਬਿਮਾਰੀ ਮਗਰੋਂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਉਨਾਂ ਦੇ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲਾ ਵਿਖੇ ਪੂਰੇ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਮ੍ਰਿਤਕ ਦੇਹ &#39;ਤੇ ਫੁੱਲ ਮਾਲਵਾਂ ਚੜਾ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਪ੍ਰਗਟ ਕੀਤੀ। <br />\n\tਐਸਕਾਰਟ ਹਸਪਤਾਲ ਤੋਂ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਉਨਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਲਿਆਂਦਾ ਗਿਆ, ਜਿਥੇ ਅੰਤਿਮ ਰਸਮਾਂ ਪੂਰੀਆਂ ਕਰਕੇ ਕਾਫਲੇ ਦੇ ਰੂਪ ਵਿਚ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲੇ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮਗਰੋਂ ਬੰਡਾਲਾ ਦੇ ਸਮਸ਼ਾਨ ਘਾਟ ਵਿਚ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਅਗਨੀ ਉਨਾਂ ਦੇ ਵੱਡੇ ਬੇਟੇ ਤਜਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਵਿਖਾਈ। ਇਸ ਮੌਕੇ ਇਲਾਕੇ ਭਰ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਲੋਕ ਵਿਛੜੇ ਨੇਤਾ ਨੂੰ ਸ਼ਰਧਾ ਦੇਣ ਲਈ ਇਕੱਤਰ ਹੋਏ। <br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 01 Mar 2018 00:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ ਗੁਰਦਵਾਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ ਕੌਮ ਨੂੰ ਅਰਪਿਤ","Content":" <P>    \n           </P>","PublishDate":"Thu, 01 Mar 2018 02:11:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਰਾ ਦਾ ਹੋਇਆ ਕਤਲ, ਭੈਣ ਇਨਸਾਫ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਤੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02000601.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇਕ ਭੈਣ ਨੇ ਭਰਾ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਾ ਕਰਨ ਦੇ ਬਟਾਲਾ ਪੁਲੀਸ &rsquo;ਤੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਐਸਐਸਪੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਰਵਿੰਦਰਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਮਨਮੋਹਨਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਲੱਕੀ ਰੰਧਾਵਾ, ਜਿਸ ਦਾ ਪਿਛਲੇ ਸਾਲ 25 ਅਕਤੂਬਰ ਨੂੰ ਬਟਾਲਾ ਦੇ ਭੀੜ ਵਾਲੇ ਬਾਜ਼ਾਰ ਪਾਂਧਿਆਂ ਚੌਂਕ &rsquo;ਚ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਕਈ ਮਹੀਨੇ ਲੰਘ ਜਾਣ &rsquo;ਤੇ ਪੁਲੀਸ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ। ਪੁਲੀਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ 6 ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ ਜਿਨ੍ਹਾਂ &rsquo;ਚ 2 ਦੀ ਪਛਾਣ ਹੋ ਚੁੱਕੀ ਹੈ,ਪਰ ਪੁਲੀਸ ਨੇ ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਨੂੰ ਵੀ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ।</p>\n </P>","PublishDate":"Tue, 06 Feb 2018 02:23:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਝੋਨਾ 25 ਜੂਨ ਤੋਂ ਲਗਾਉਣ ਦਾ ਸੁਝਾਅ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101902.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪਾਣੀ ਦਾ ਪੱਧਰ ਲਗਾਤਾਰ ਘੱਟਣ &rsquo;ਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ&nbsp; ਨੇ ਪੰਜਾਬ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ 25 ਜੂਨ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਬੋਰਡ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇਕਰ ਇਸ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਝੋਨਾ ਲਾਉਂਦੇ ਹਨ ਤਾਂ ਇਸ ਨਾਲ ਧਰਤੀ &rsquo;ਤੇ ਵਾਧੂ ਬੋਝ ਪਵੇਗਾ ਅਤੇ ਨਾਲ ਹੀ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਖਪਤ ਵੀ ਵੱਧ ਹੋਵੇਗੀ। ਬੋਰਡ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਐਕਟ-2009 &rsquo;ਚ ਸੋਧ ਕਰਕੇ ਸੂਬੇ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ ਦੀ ਅਧਿਕਾਰਤ ਤਾਰੀਕ 25 ਜੂਨ ਤੈਅ ਕਰੇ, ਜੋ ਕਿ ਪਹਿਲਾਂ 15 ਜੂਨ ਹੈ।<br />\n\tਪੀਪੀਸੀਬੀ ਦੇ ਚੇਅਰਮੈਨ ਕਾਹਨ ਸਿੰਘ ਪਨੂੰ ਨੇ ਜਾਰੀ ਅਧਿਕਾਰਤ ਪੱਤਰ &rsquo;ਚ ਕਿਹਾ ਹੈ ਕਿ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਝੋਨੇ ਦੀਆਂ ਨਵੀਆਂ ਨਸਲਾਂ, ਜੋ ਝੋਨੇ ਦੀ ਆਮ ਨਸਲ ਤੋਂ 20 ਦਿਨ ਪਹਿਲਾਂ ਪੱਕ ਜਾਂਦੀਆਂ ਹਨ, ਦੀ ਲੁਆਈ ਵੀ ਜੇਕਰ 10 ਦਿਨ ਪੱਛੜ ਜਾਵੇ ਤਾਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਨੁਕਸਾਨ ਨਹੀਂ ਹੈ।</p>\n </P>","PublishDate":"Fri, 19 Jan 2018 01:44:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਵਾਲੇ ਜਥੇਦਾਰਾਂ ਨੂੰ ਹੀ ਤਲਬ ਕਰਨ ਦੀ ਉੱਠੀ ਮੰਗ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11015003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਠਿੰਡਾ ਸ਼ਹਿਰ ਦੀਆਂ ਚੋਣਵੀਆਂ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਮੀਟਿੰਗ ਕਰ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦਾ ਸੱਚ ਸਾਹਮਣੇ ਲਿਆਉਣ ਲਈ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਅਕਾਲ ਤਖ਼ਤ ਤੋਂ ਮੁਆਫੀ ਦੇਣ ਵਾਲੇ ਪੰਜ ਤਖ਼ਤਾਂ ਦੇ ਤਤਕਾਲੀ ਜਥੇਦਾਰਾਂ ਨੂੰ ਸੰਮਨ ਜਾਰੀ ਕਰ ਕੇ ਪੁੱਛ ਪੜਤਾਲ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਜਾਵੇ। ਗੁਰਮਤਿ ਪ੍ਰਚਾਰ ਸਭਾ ਦੇ ਬੁਲਾਰੇ ਭਾਈ ਕਿਰਪਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਮੁਆਫੀ ਦੇਣ ਵਾਲੇ ਜਥੇਦਾਰਾਂ ਵੱਲੋਂ ਹੀ ਮੁਆਫੀ ਦੇਣ ਵਾਲਾ ਹੁਕਮਨਾਮਾ ਵਾਪਸ ਲੈਣ ਮਗਰੋਂ ਡੇਰਾ ਮੁਖੀ ਦੀ ਇੱਕ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ &rsquo;ਤੇ ਵਾਇਰਲ ਹੋਈ ਸੀ, ਜਿਸ ਵਿੱਚ ਉਹ ਕਹਿ ਰਿਹਾ ਸੀ, &ldquo;ਮੇਰੇ ਪਾਸ ਏਕ ਸ਼ਖ਼ਸ ਚਿੱਠੀ ਲੇਕਰ ਆਏ ਔਰ ਬੋਲੇ ਕੇ ਇਸ ਪਰ ਦਸਤਖ਼ਤ ਕਰ ਦੋ, ਮਾਮਲਾ ਰਫਾ ਦਫਾ ਹੋ ਜਾਏਗਾ।&rdquo; ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹੁਣ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਵੀ ਸੰਮਨ ਜਾਰੀ ਕਰਕੇ ਇਹ ਪੁੱਛਿਆ ਜਾਵੇ ਕਿ ਉਨ੍ਹਾਂ ਪਾਸ ਉਹ ਚਿੱਠੀ ਕੌਣ ਲੈ ਕੇ ਆਇਆ ਸੀ, ਜਿਸ ਉਪਰ ਉਨ੍ਹਾਂ ਨੇ ਦਸਤਖ਼ਤ ਕੀਤੇ ਸਨ।<br />\n\tਦੂਜੇ ਪਾਸੇ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਅਤੇ ਵਾਪਸ ਲੈਣ ਵਾਲੇ ਜਥੇਦਾਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਗਿਆਨੀ ਗੁਰਮੁਖ ਸਿੰਘ ਨੇ ਮੀਡੀਆ ਨੂੰ ਸੰਬੋਧਨ ਹੁੰਦੇ ਕਿਹਾ ਸੀ, &ldquo;ਪੰਜ ਜਥੇਦਾਰਾਂ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਬਾਦਲ ਦੀ ਕੋਠੀ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਬੁਲਾਇਆ ਗਿਆ ਸੀ ਅਤੇ ਇੱਕ ਹਿੰਦੀ ਵਿੱਚ ਲਿਖੀ ਚਿੱਠੀ ਦੇ ਕੇ ਹੁਕਮ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਇਸ ਚਿੱਠੀ ਦੇ ਆਧਾਰ &rsquo;ਤੇ ਡੇਰਾ ਮੁਖੀ ਵਿਰੁੱਧ ਜਾਰੀ ਹੋਇਆ ਹੁਕਮਨਾਮਾ ਜਲਦੀ ਵਾਪਸ ਲਿਆ ਜਾਵੇ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਸੀ ਕਿ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ &rsquo;ਤੇ ਜੋ ਚਿੱਠੀ ਪੇਸ਼ ਕੀਤੀ ਗਈ, ਉਹ ਪੰਜਾਬੀ ਵਿੱਚ ਸੀ।&rdquo; ਇਸ ਲਈ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ, ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਅਤੇ ਗਿਆਨੀ ਗੁਰਮੁਖ ਸਿੰਘ ਨੂੰ ਸੰਮਨ ਜਾਰੀ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾਵੇ।</p>\n </P>","PublishDate":"Thu, 15 Nov 2018 04:59:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨੈਸ਼ਨਲ ਗ੍ਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ 50 ਕਰੋੜ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11015002.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਸਤਲੁਜ ਤੇ ਬਿਆਸ ਦਰਿਆਵਾਂ ਦੇ ਪਾਣੀਆਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਨੈਸ਼ਨਲ ਗ੍ਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਅਹਿਮ ਫੈਸਲਾ ਸੁਣਾਉਂਦਿਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ 50 ਕਰੋੜ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ਕੀਤਾ ਹੈ। ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੈ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਗੰਦਗੀ ਪਾਉਣ ਦੇ ਬਦਲੇ ਏਨੀ ਮੋਟੀ ਰਕਮ ਦਾ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ ਹੈ। ਰਾਜਸਥਾਨ ਤੋਂ ਸ੍ਰੀਮਤੀ ਸੋਭਾ ਸਿੰਘ ਨੇ 19 ਮਈ 2014 ਨੂੰ ਐਨਜੀਟੀ ਵਿੱਚ ਕੇਸ ਕੀਤਾ ਸੀ ਕਿ ਪੰਜਾਬ ਤੋਂ ਰਾਜਸਥਾਨ ਨੂੰ ਆ ਰਹੀ ਨਹਿਰ &rsquo;ਚ ਗੰਦਾ ਤੇ ਜ਼ਹਿਰੀਲਾ ਪਾਣੀ ਆ ਰਿਹਾ ਹੈ। ਚਾਰ ਸਾਲ ਐਨਜੀਟੀ &rsquo;ਚ ਕੇਸ ਚੱਲਦਾ ਰਿਹਾ। ਜੁਲਾਈ 2018 ਨੂੰ ਐਨਜੀਟੀ ਨੇ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਨੂੰ ਨੋਡਲ ਏਜੰਸੀ ਬਣਾਉਂਦਿਆਂ ਨਿਗਰਾਨ ਕਮੇਟੀ ਬਣਾਈ ਸੀ, ਜਿਸ ਵਿਚ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਨੂੰ ਮੈਂਬਰ ਲਿਆ ਗਿਆ ਸੀ। ਬਤੌਰ ਮੈਂਬਰ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਸਤਲੁਜ ਤੇ ਬਿਆਸ ਦਰਿਆ ਦੇ ਆਲੇ ਦੁਆਲੇ ਲੱਗੇ 44 ਟਰੀਟਮੈਂਟ ਪਲਾਂਟਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਸੀ। ਇਨ੍ਹਾਂ ਪਲਾਂਟਾਂ ਵਿਚੋਂ ਸਿਰਫ ਇਕ ਟਰੀਟਮੈਂਟ ਪਲਾਂਟ ਹੀ ਸਹੀ ਢੰਗ ਨਾਲ ਚੱਲਦਾ ਪਾਇਆ ਗਿਆ ਸੀ। ਨਿਗਰਾਨ ਕਮੇਟੀ ਦੀਆਂ ਦਿੱਲੀ, ਲੁਧਿਆਣਾ ਤੇ ਜਲੰਧਰ ਵਿੱਚ ਮੀਟਿੰਗਾਂ ਹੋਈਆਂ ਸਨ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਬਹੁਤੀਆਂ ਮੀਟਿੰਗਾਂ ਦੀ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਧਾਨਗੀ ਕੀਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ, ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਬਾਰੇ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ, ਸੀਵਰੇਜ ਬੋਰਡ ਅਤੇ ਹੋਰ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਸੀ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਦਰਿਆਵਾਂ ਨੂੰ ਸਾਫ ਸੁਥਰਾ ਰੱਖਣ ਦੀ ਠੋਸ ਰਣਨੀਤੀ ਤਿਆਰ ਕਰਨ ਅਤੇ ਆਪਣੀ ਬਣਦੀ ਸੰਵਿਧਾਨਕ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾਉਣ। ਉਨ੍ਹਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਗੰਦਾ ਪਾਣੀ ਪੈਣ ਤੋਂ ਰੋਕਣ ਲਈ ਬਣੇ 1974 ਦੇ ਕਾਨੂੰਨ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ।<br />\n\tਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਵਾਂ ਨੂੰ ਸਾਫ ਸੁਥਰਾ ਰੱਖਣ ਦਾ ਹੱਲ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਹੜੇ ਟਰੀਟਮੈਂਟ ਪਲਾਂਟ ਲਗਾਏ ਗਏ ਹਨ ਉਹ 135 ਲੀਟਰ ਦੀ ਕਪੈਸਟੀ ਲਈ ਡਿਜ਼ਾਇਨ ਕੀਤੇ ਗਏ ਹਨ ਜਦਕਿ ਵਗ ਰਿਹਾ ਪਾਣੀ 300 ਲੀਟਰ ਹੁੰਦਾ ਹੈ। ਇਸ ਕਰਕੇ ਹੀ ਟਰੀਟਮੈਂਟ ਪਲਾਂਟ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਓਵਰਲੋਡ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਸ ਲਈ ਧਰਤੀ ਵਿੱਚੋਂ ਓਨਾ ਹੀ ਪਾਣੀ ਕੱਢਿਆ ਜਾਵੇ ਜਿੰਨਾ ਟਰੀਟ ਕਰ ਸਕਦੇ ਹਾਂ। ਟਰੀਟਮੈਂਟ ਪਲਾਂਟ ਦੇ ਬਾਈਪਾਸ ਸਿਸਟਮ ਉੱਪਰ ਫਲੋਅ ਮੀਟਰ ਲਗਾਇਆ ਜਾਵੇ ਤਾਂ ਕਿ ਬਾਈਪਾਸ ਸੁੱਟੇ ਜਾ ਰਹੇ ਦੂਸ਼ਿਤ ਪਾਣੀ ਨੂੰ ਮਾਪਿਆ ਜਾ ਸਕੇ।<br />\n\tਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਸ਼ਹਿਰਾਂ ਅਤੇ ਫੈਕਟਰੀਆਂ ਦਾ ਦੂਸ਼ਿਤ ਪਾਣੀ ਸਤਲੁਜ ਅਤੇ ਬਿਆਸ ਦੇ ਸਰੋਤਾਂ ਵਿੱਚ ਪੈ ਰਿਹਾ ਹੈ। ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੰਜਾਬ ਵਿੱਚ ਦਾਖਲ ਹੋ ਰਹੇ ਦਰਿਆਵਾਂ ਦਾ ਪਾਣੀ &lsquo;ਏ&rsquo; ਤੋਂ &lsquo;ਬੀ&rsquo; ਗਰੇਡ ਹੋ ਗਿਆ ਹੈ। ਹਿਮਾਚਲ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਰੋਕਣ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਜਾਵੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 15 Nov 2018 04:49:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਇੱਕ ਸਾਲ ਦੌਰਾਨ ਸਾਲ 24 ਸਿੱਖ ਹੋਏ ਨਸਲੀ ਨਫ਼ਰਤ ਦਾ ਸ਼ਿਕਾਰ, 8437 ਨਸਲੀ ਨਫਰਤ ਨਾਲ ਸੰਬੰਧਿਤ ਘਟਨਾਵਾਂ","Content":" <P>   <p>\n\tਐੱਫਬੀਆਈ ਰਿਪੋਰਟ ਅਨੁਸਾਰ 2017 ਦੌਰਾਨ ਅਮਰੀਕਾ &rsquo;ਚ ਨਸਲੀ ਨਫਰਤ ਨਾਲ ਸਬੰਧਤ ਅਪਰਾਧ ਦੀਆਂ 8400 ਤੋਂ ਵੱਧ ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ &rsquo;ਚ 24 ਘਟਨਾਵਾਂ ਸਿੱਖਾਂ ਨਾਲ ਸਬੰਧਤ ਹਨ। ਸਾਲ 2017 ਦੌਰਾਨ ਅਮਰੀਕਾ &rsquo;ਚ ਨਸਲੀ ਨਫਰਤ ਨਾਲ ਸਬੰਧਤ ਅਪਰਾਧ ਦੀਆਂ 8437 ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ &rsquo;ਚੋਂ 24 ਸਿੱਖਾਂ ਨਾਲ, 15 ਹਿੰਦੂਆਂ ਨਾਲ ਤੇ 300 ਤੋਂ ਵੱਧ ਘਟਨਾਵਾਂ ਮੁਸਲਮਾਨਾਂ ਨਾਲ ਵਾਪਰੀਆਂ ਹਨ। ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਦੀ ਰਾਖੀ ਕਰਨ ਵਾਲੀ ਸੰਸਥਾ &lsquo;ਸਿੱਖ ਕੋਲੀਸ਼ਨ&rsquo; ਨੇ ਦੱਸਿਆ ਕਿ 2017 ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕੋਲ ਸਿੱਖਾਂ ਨਾਲ ਵਾਪਰੀਆਂ ਨਸਲੀ ਨਫਰਤ ਦੀਆਂ ਘਟਨਾਵਾਂ ਸਬੰਧੀ 12 ਸ਼ਿਕਾਇਤਾਂ ਮਿਲੀਆਂ ਜਦਕਿ ਕੌਮੀ ਪੱਧਰ &rsquo;ਤੇ ਜਾਂਚ ਕਰਨ &rsquo;ਤੇ ਇਨ੍ਹਾਂ ਸ਼ਿਕਾਇਤਾਂ ਦੀ ਗਿਣਤੀ 24 ਪਹੁੰਚ ਗਈ। ਸਿੱਖ ਕੋਲੀਸ਼ਨ ਦੇ ਅਧਿਕਾਰੀ ਸਿਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਅਜਿਹੀਆਂ ਹੋਰ ਵੀ ਕਈ ਘਟਨਾਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਵੀ ਸ਼ਿਕਾਇਤ ਨਹੀਂ ਕੀਤੀ ਗਈ, ਪਰ ਇਹ ਰਿਪੋਰਟ ਵੀ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਕਾਫੀ ਹੈ ਕਿ ਅਮਰੀਕਾ &rsquo;ਚ ਨਸਲੀ ਅਪਰਾਧਾਂ &rsquo;ਚ ਵਾਧਾ ਹੋਇਆ ਹੈ ਤੇ ਘੱਟ ਗਿਣਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਖਤਰਾ ਵਧ ਰਿਹਾ ਹੈ। ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਨਸਲੀ ਹਿੰਸਾ ਦੀਆਂ ਸਭ ਤੋਂ ਵੱਧ 1678 ਘਟਨਾਵਾਂ ਯਹੂਦੀਆਂ ਨਾਲ ਵਾਪਰੀਆਂ ਹਨ। ਲੰਘੇ ਸਾਲ ਨੌਂ ਬੋਧੀਆਂ ਨਾਲ ਵੀ ਨਸਲੀ ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ ਹਨ।<br />\n\tਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਅਮਰੀਕਾ &rsquo;ਚ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਗਿਣਤੀ ਪੰਜ ਲੱਖ ਦੇ ਕਰੀਬ ਹੈ। 2012 &rsquo;ਚ ਓਕ ਕਰੀਕ ਦੇ ਗੁਰਦੁਆਰੇ &rsquo;ਚ ਹੋਏ ਹਮਲੇ ਤੋਂ ਬਾਅਦ 2015 &rsquo;ਚ ਐੱਫਬੀਆਈ ਨੇ ਸਿੱਖਾਂ ਖ਼ਿਲਾਫ਼ ਹੋਣ ਵਾਲੀਆਂ ਨਸਲੀ ਨਫਰਤ ਦੀਆਂ ਘਟਨਾਵਾਂ ਸਬੰਧੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ। ਭਾਰਤੀ ਮੂਲ ਦੀ ਪਹਿਲੀ ਅਮਰੀਕੀ ਸੈਨੇਟਰ ਕਮਲਾ ਹੈਰਿਸ ਨੇ ਪਿੱਛੇ ਜਿਹੇ ਕਿਹਾ ਸੀ ਕਿ 2016 &rsquo;ਚ ਡੋਨਲਡ ਟਰੰਪ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਬਣਨ ਤੋਂ ਬਾਅਦ ਦੱਖਣੀ-ਏਸ਼ਿਆਈ ਅਮਰੀਕੀਆਂ ਖ਼ਿਲਾਫ਼ ਨਸਲੀ ਘਟਨਾਵਾਂ ਵਧੀਆਂ ਹਨ। </p>\n </P>","PublishDate":"Thu, 15 Nov 2018 02:29:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"1984 ਸਿੱਖ ਕਤਲੇਆਮ `ਚ ਦੋ ਮੁਲਜ਼ਮ ਦੋਸ਼ੀ ਕਰਾਰ ,  ਸਜ਼ਾ ਕੱਲ੍ਹ ਸੁਣਾਈ ਜਾਵੇਗੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/a296.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਦਿੱਲੀ ਪਟਿਆਲਾ ਹਾਊਸ ਕੋਰਟ ਨੇ 1984 ਸਿੱਖ ਕਤਲੇਆਮ &#39;ਚ ਦੋ ਮੁਲਜ਼ਮਾਂ ਨਰੇਸ਼ ਸੇਹਰਾਵਤ ਤੇ ਯਸ਼ਪਾਲ ਸਿੰਘ ਨੂੰ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ ਨੂੰ ਆਈ।ਪੀ।ਸੀ। ਦੀ ਧਾਰਾ 452, 302, 307, 324, 395, 436 ਤਹਿਤ ਦੋਸ਼ੀ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਅਦਾਲਤ ਭਲਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਜ਼ਾ ਸੁਣਾਏਗੀ। ਦਿੱਲੀ ਦੇ ਮਹੀਪਾਲਪੁਰ &#39;ਚ ਦੋ ਸਿੱਖਾਂ ਦੇ ਕਤਲ ਦੇ ਮਾਮਲੇ &#39;ਚ ਅੱਜ ਸੁਣਵਾਈ ਹੋਈ ਜਿਸ &#39;ਚ ਉਕਤ ਵਿਅਕਤੀ ਦੋਸ਼ੀ ਪਾਏ ਗਏ। ਖ਼ਬਰ ਹੈ ਕਿ ਦੋਵੇਂ ਕਾਂਗਰਸ ਦੇ ਕਰੀਬੀ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Tue, 13 Nov 2018 23:00:24 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲ ਐਸਆਈਟੀ ਕੋਲ ਨਹੀਂ, ਐਸਆਈਟੀ ਖੁਦ ਜਾਵੇਗੀ ਬਾਦਲ ਕੋਲ !","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/b11014001.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਬੇਅਦਬੀਆਂ ਅਤੇ ਗੋਲ਼ੀਕਾਂਡਾਂ ਦੀ ਪੜਤਾਲ ਲਈ ਬਣੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਰਿਆਇਤ ਦੇਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਹਨ। ਐਸਆਈਟੀ ਨੇ ਪਹਿਲਾਂ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ 16 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਸਰਕਿਟ ਹਾਊਸ ਵਿੱਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਸੀ, ਪਰ ਹੁਣ ਉਨ੍ਹਾਂ ਦੀ ਵਡੇਰੀ ਉਮਰ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੀ ਮਰਜ਼ੀ ਦੇ ਸਥਾਨ &#39;ਤੇ ਪੁੱਛਗਿੱਛ ਕਰਨ ਦੀ ਖੁੱਲ੍ਹ ਦਿੱਤੀ ਹੈ।<br />\n\tਇੱਕ ਨਿਜੀ ਚੈਨਲ ਅਮਨੁਸਾਰ ਸੰਮਨ ਜਾਰੀ ਕਰਨ ਵਾਲੇ ਐਸਆਈਟੀ ਦੇ ਮੈਂਬਰ ਆਈਜੀ ਕੁੰਵਰ ਵਿਜੇ ਪ੍ਰਤਾਪ ਨੇ ਕਿ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੀ ਉਮਰ ਵੱਧ ਹੋਣ ਕਾਰਨ ਇਹ ਖੁੱਲ੍ਹ ਦਿੱਤੀ ਗਈ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਉਨ੍ਹਾਂ ਨੂੰ ਲਿਖਤੀ ਸੂਚਨਾ ਵੀ ਭੇਜੀ ਜਾ ਚੁੱਕੀ ਹੈ, ਹਾਲੇ ਤਕ ਬਾਦਲ ਦਾ ਕੋਈ ਉੱਤਰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਇਆ ਹੈ।<br />\n\tਐਸਆਈਟੀ ਨੇ 16 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਸਰਕਟ ਹਾਊਸ ਵਿੱਚ ਤਲਬ ਕੀਤਾ ਸੀ, ਪਰ ਹੁਣ ਉਨ੍ਹਾਂ ਦੀ ਮਰਜ਼ੀ ਵਾਲੀ ਥਾਂ &#39;ਤੇ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।&nbsp; ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ 19 ਨਵੰਬਰ ਅਤੇ ਬਾਲੀਵੁੱਡ ਸਟਾਰ ਅਕਸ਼ੇ ਕੁਮਾਰ ਨੂੰ 21 ਨਵੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਸੰਮਣ ਭੇਜੇ ਹਨ।</p>\n </P>","PublishDate":"Tue, 13 Nov 2018 22:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ `ਚ ਡੇਰੇ ਰਾਜ ਪੱਧਰੀ ਕਮੇਟੀ ਦੇ ਆਗੂ ਤੇ 3 ਹੋਰ ਪ੍ਰੇਮੀਆਂ ਨੇ ਕਬੂਲਿਆ ਗੁਨਾਹ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"215\" src=\"http://punjabinewsonline.com/advertisement/a802703.jpg\" style=\"margin: 3px;\" width=\"431\" /></p>\n<p>\n\tਮੋਗਾ ਦੇ ਪਿੰਡ ਮੱਲਕੇ ਵਿਚ ਤਿੰਨ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਕੀਤੀ ਗਈ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਸਬੰਧੀ ਬਾਘਾਪੁਰਾਣਾ ਜੁਡੀਸ਼ਲ ਮੈਜਿਸਟਰੇਟ ਦੀ ਅਦਾਲਤ &rsquo;ਚ ਡੇਰਾ ਸਿਰਸਾ ਦੀ ਰਾਜ ਪੱਧਰੀ 45 ਮੈਂਬਰੀ ਕਮੇਟੀ ਆਗੂ ਪਿਰਥੀ ਸਿੰਘ ਸਮੇਤ 3 ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਨੇ ਸੀਆਰਪੀਸੀ ਦੀ ਧਾਰਾ 164 ਤਹਿਤ ਆਪਣਾ ਗੁਨਾਹ ਕਬੂਲਦਿਆਂ ਬਿਆਨ ਦਰਜ ਕਰਵਾਏ ਹਨ। ਇਨ੍ਹਾਂ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਰੜੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਜੇਲ੍ਹ &rsquo;ਚੋਂ ਲਿਆ ਕੇ ਇੱਥੇ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ। ਬਾਘਾਪੁਰਾਣਾ ਅਦਾਲਤ &rsquo;ਚ ਡੇਰਾ ਸਿਰਸਾ ਦੀ ਰਾਜ ਪੱਧਰੀ 45 ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੇ ਆਗੂ ਪਿਰਥੀ ਸਿੰਘ ਤੋਂ ਇਲਾਵਾ ਮਿੱਠੂ ਸਿੰਘ ਅਤੇ ਅਮਰਦੀਪ ਸਿੰਘ ਜੋ ਪਿੰਡ ਮੱਲਕੇ ਦੇ ਵਸਨੀਕ ਹਨ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਅੰਗ ਪਿੰਡ ਦੀਆਂ ਗਲੀਆਂ &rsquo;ਚ ਪਾੜ ਕੇ ਸੁੱਟੇ ਮਿਲੇ ਸਨ। ਵਿਸੇਸ਼ ਜਾਂਚ ਟੀਮ ਦੇ ਇੱਕ ਮੈਂਬਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਡੀਆਈਜੀ ਰਣਬੀਰ ਸਿੰਘ ਖਟੜਾ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਦੀ ਰਾਜ ਪੱਧਰੀ 45 ਮੈਂਬਰੀ ਕਮੇਟੀ ਆਗੂ ਪਿਰਥੀ ਸਿੰਘ ਦੀ ਤਫ਼ਤੀਸ਼ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਮੱਲਕੇ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਕਾਂਡ &rsquo;ਚ ਮਿੱਠੂ ਸਿੰਘ ਅਤੇ ਅਮਰਦੀਪ ਸਿੰਘ ਦੋਵੇਂ ਪਿੰਡ ਮੱਲਕੇ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਨਾਲ ਜੁੜੇ ਇਸ ਪੁਲੀਸ ਅਫ਼ਸਰ ਨੇ ਕਿਹਾ ਕਿ ਅਪਰਾਧ ਵਿੱਚ ਸ਼ਾਮਲ ਦੂਜੇ ਡੇਰਾ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਪਛਾਣ ਕੀਤੀ ਗਈ ਹੈ। ਦੋ ਹੋਰ ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਦੇਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਨਾਮ ਸਿੰਘ ਦੇ ਅਦਾਲਤ &rsquo;ਚੋਂ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਾਰੰਟ ਹਾਸਲ ਕੀਤੇ ਗਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਲਈ ਛਾਪੇ ਮਾਰੇ ਜਾ ਰਹੇ ਹਨ। ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਦੇ ਅਫ਼ਸਰ ਮੁਤਾਬਕ ਲੰਘੀ 7 ਜੂਨ ਨੂੰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਪਾਲਮਪੁਰ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਡੇਰਾ ਦੀ ਰਾਜ ਪੱਧਰੀ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਤੇ ਕੋਟਕਪੂਰਾ ਦੇ ਵਸਨੀਕ ਮਹਿੰਦਰ ਪਾਲ ਬਿੱਟੂ ਨੇ ਤਫ਼ਤੀਸ਼ ਦੌਰਾਨ ਮੰਨਿਆ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਡੇਰਾ ਮੁਖੀ ਦੇ ਨਿੱਜੀ ਸਹਾਇਕ ( ਪੀ ਏ ) ਤੋਂ ਇਹ ਹਦਾਇਤਾਂ ਵੀ ਮਿਲੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮਹਿੰਦਰ ਪਾਲ ਬਿੱਟੂ ਨੇ ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ &rsquo;ਚ ਸ਼ਮੂਲੀਅਤ ਹੋਣ ਬਾਰੇ ਮੋਗਾ ਦੀ ਅਦਾਲਤ &rsquo;ਚ 20 ਜੂਨ ਨੂੰ ਆਪਣਾ ਗੁਨਾਹ ਕਬੂਲ ਕਰਦਿਆਂ ਧਾਰਾ 164 ਸੀਆਰਪੀਸੀ ਤਹਿਤ ਬਿਆਨ ਦਰਜ ਕਰਵਾ ਦਿੱਤਾ ਸੀ।<br />\n\tਪੰਜਾਬੀ ਟ੍ਰਿਬਿਊਨ</p>\n </P>","PublishDate":"Wed, 14 Nov 2018 03:42:16 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੀ ਤਿਆਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b07023007.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 13,278 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਵਿੱਚ ਚੋਣਾਂ ਲਈ ਸੂਬਾਈ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਪ੍ਰਕਿਰਿਆ 15 ਦਸੰਬਰ ਤਕ ਮੁਕੰਮਲ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ। ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਪੇਂਡੂ ਵਿਕਾਸ ਅਤੇ ਪੰਚਾਇਤ ਵਿਭਾਗ ਨੇ ਚੋਣ ਪੈਨਲ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਚੋਣਾਂ ਕਰਾਉਣ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਹੈ। ਵੋਟਾਂ ਤੇ ਗਿਣਤੀ ਉਸੇ ਦਿਨ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੈ ਕਿ ਪੇਂਡੂ ਵਿਕਾਸ ਮੰਤਰੀ ਤਿ੍ਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਦੇ ਸੁਝਾਅ ਅਨੁਸਾਰ 50 ਫੀਸਦੀ ਪੰਚਾਇਤੀ ਸੀਟਾਂ ਔਰਤਾਂ ਲਈ ਰਾਖਵੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 2013 ਵਿੱਚ ਪੰਚਾਇਤ ਚੋਣਾਂ ਹੋਈਆਂ ਸਨ। ਇਸ ਵਰ੍ਹੇ ਜੁਲਾਈ ਵਿੱਚ ਮਿਆਦ ਖਤਮ ਹੋਣ ਬਾਅਦ ਪੰਚਾਇਤਾਂ ਭੰਗ ਹੋ ਗਈਆਂ ਸਨ। ਫੰਡ ਅਲਾਟ ਨਾ ਕੀਤੇ ਜਾਣ ਕਾਰਨ ਪਿੰਡਾਂ ਵਿੱਚ ਵਿਕਾਸ ਕਾਰਜ ਰੁਕ ਗਏ ਸਨ।ਪੰਚਾਇਤ ਚੋਣਾਂ ਬਾਅਦ ਪਿੰਡਾਂ ਵਿੱਚ ਵਿਕਾਸ ਪ੍ਰਾਜੈਕਟ ਮੁੜ ਸ਼ੁਰੂ ਹੋ ਜਾਣਗੇ।</p>\n </P>","PublishDate":"Wed, 14 Nov 2018 03:35:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਐਬਟਸਫੋਰਡ ’ਚ 19 ਸਾਲਾ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"238\" src=\"http://punjabinewsonline.com/advertisement/b11014000.jpg\" style=\"margin: 3px;\" width=\"432\" /></p>\n<p>\n\tਸ਼ਹਿਰ ਐਬਟਸਫੋਰਡ &rsquo;ਚ 19 ਸਾਲਾ ਪੰਜਾਬੀ ਮੁੰਡੇ ਜਗਵੀਰ ਸਿੰਘ ਮੱਲੀ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।&nbsp; ਜਗਵੀਰ ਸਿੰਘ ਬਾਸਕਟਬਾਲ ਦਾ ਚੰਗਾ ਖਿਡਾਰੀ ਸੀ। ਐਬਟਸਫੋਰਡ ਪੁਲੀਸ ਦੇ ਬੁਲਾਰੇ ਸਾਰਜੈਂਟ ਜੂਡੀ ਬਰਡ ਅਨੁਸਾਰ ਕਾਤਲਾਂ ਨੇ ਜੰਗਵੀਰ ਮੱਲੀ ਨੂੰ ਸਿੰਪਸਨ ਰੋਡ ਅਤੇ ਰੌਸ ਰੋਡ ਦੇ ਚੌਕ &rsquo;ਚ ਘੇਰ ਲਿਆ ਤੇ ਕਈ ਗੋਲੀਆਂ ਮਾਰੀਆਂ। ਸਥਾਨਕ ਸਮੇਂ ਅਨੁਸਾਰ ਦੁਪਹਿਰ 3।30 ਵਜੇ ਸਿੰਪਸਨ ਰੋਡ ਅਤੇ ਰਾਸ ਰੋਡ &#39;ਤੇ ਗੋਲੀਬਾਰੀ ਹੋਣ ਦੀ ਖਬਰ ਮਿਲੀ ਸੀ। ਜਦ ਤਕ ਪੁਲਸ ਇੱਥੇ ਪੁੱਜੀ ਤਦ ਤਕ ਹਮਲਾਵਰ ਦੌੜ ਚੁੱਕੇ ਸਨ ਅਤੇ ਨੌਜਵਾਨ ਜ਼ਖਮੀ ਹਾਲਤ &#39;ਚ ਡਿੱਗਿਆ ਹੋਇਆ ਸੀ। ਉਸ ਨੂੰ ਏਅਰ ਐਂਬੂਲੈਂਸ ਰਾਹੀਂ ਹਸਪਤਾਲ ਲੈ ਜਾਇਆ ਗਿਆ ਪਰ ਉਸ ਨੇ ਦਮ ਤੋੜ ਦਿੱਤਾ। <br />\n\tਐਬਟਸਫੋਰਡ ਪੁਲਸ ਵਿਭਾਗ, ਫੌਰੈਂਸਿਕ ਯੂਨਿਟ ਅਤੇ ਗੈਂਗ ਅਪਰਾਧ ਰੋਕਣ ਵਾਲੀ ਟੀਮ ਸਭ ਮਿਲ ਕੇ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ &#39;ਚ ਜੁਟ ਗਈਆਂ ਹਨ। ਸਥਾਨਕ ਪੁਲਸ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਕਿਸੇ ਨੂੰ ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਹੋਵੇ ਤਾਂ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਰੂਰ ਦੱਸਣ।</p>\n </P>","PublishDate":"Wed, 14 Nov 2018 03:23:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਟ ਵੱਲੋਂ ਬਾਦਲ ਨੂੰ ਤਲਬ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਕੋਈ ਕਾਨੂੰਨੀ ਅੜਚਣ ਹੈ !","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b10031001.jpg\" style=\"margin: 3px;\" width=\"425\" /></p>\n<p>\n\tਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ, ਉਨ੍ਹਾਂ ਦੇ ਬੇਟੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਤੇ ਅਭਿਨੇਤਾ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਸੰਮਨ ਜਾਰੀ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵਲੋਂ ਅਪਣਾਈ ਗਈ ਪ੍ਰਕਿਰਿਆ &#39;ਤੇ ਸਵਾਲ ਉਠਾਏ ਜਾ ਰਹੇ ਹਨ। ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਨਾਲ ਸਬੰਧਤ ਸਾਲ 2015 ਦੌਰਾਨ ਵਾਪਰੀਆਂ ਘਟਨਾਵਾਂ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਗੋਲੀਬਾਰੀ ਦੀ ਜਾਂਚ ਇਹ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਸੀਆਰਪੀਸੀ ਦੀ ਧਾਰਾ 160, ਜਿਸ ਦੇ ਤਹਿਤ ਸੰਮਨ ਭੇਜੇ ਗਏ ਹਨ, ਅੰਦਰ ਸਪੱਸ਼ਟ ਰੂਪ ਵਿੱਚ ਇਹ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ \"15 ਸਾਲ ਤੋਂ ਘੱਟ ਜਾਂ 65 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਜਾਂ ਮਾਨਸਿਕ/ਸਰੀਰਕ ਤੌਰ ਤੇ ਅਪਾਹਜ ਵਿਅਕਤੀ ਨੂੰ ਜਾਂਚ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਕਿਤੇ ਵੀ ਆਉਣ ਦੀ ਲੋੜ ਨਹੀਂ ਪਵੇਗੀ, ਪੇਸ਼ੀ ਉਸ ਸਥਾਨ ਉੱਤੇ ਜਾ ਕੇ ਲਈ ਜਾਵੇਗੀ ਜਿੱਥੇ ਉਹ ਵਿਅਕਤੀ&nbsp; ਰਹਿੰਦਾ ਹੈ ।\"<br />\n\tਬਾਦਲ ਨੇ ਜਾਂਚ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਹਾਲਾਂਕਿ, \"ਸੀਆਰਪੀਸੀ ਦੀ ਧਾਰਾ 160 ਦੇ ਕਾਨੂੰਨੀ ਪ੍ਰਕ੍ਰਿਆਵਾਂ ਦੇ ਮੁੱਦੇ ਉੱਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਨੇਤਾਵਾਂ ਨੇ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਵਕੀਲਾਂ ਨਾਲ ਵਿਚਾਰ-ਵਟਾਦਰਾਂ ਕੀਤਾ। ਵਕੀਲਾਂ ਨੇ ਸੰਮਨ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਦਾ ਸੁਝਾਅ ਪਾਰਟੀ ਨੂੰ ਦਿੱਤਾ ਸੀ। ਅਕਾਲੀ ਨੇਤਾ ਨੇ ਕਿਹਾ ਕਿ ਸਿਆਸੀ ਕਾਰਨਾਂ ਕਰਕੇ, ਪਾਰਟੀ ਨੇ ਫੈਸਲਾ ਲਿਆ ਹੈ ਕਿ ਪਿਤਾ-ਪੁੱਤਰ ਦੀ ਜੋੜੀ ਜਾਂਚ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।<br />\n\tਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਐਡਵੋਕੇਟ ਜਨਰਲ ਅਸ਼ੋਕ ਅਗਰਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਸੰਮਣ ਭੇਜਣ ਲਈ ਅਪਣਾਈ ਗਈ ਪ੍ਰਕਿਰਿਆ \"ਕਾਨੂੰਨੀ ਨਹੀਂ\" ਸੀ।ਅਕਾਲੀ ਦਲ-ਭਾਜਪਾ ਦੀ ਪਿਛਲੀ ਸਰਕਾਰ ਦੌਰਾਨ ਐਡਵੋਕੇਟ ਜਨਰਲ ਅਗਰਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਲੱਗਦਾ ਹੈ ਕਿ ਕਿਸੇ ਨੇ ਵੀ ਸੰਮਨ ਜਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਾਨੂੰਨ ਨੂੰ ਨਹੀਂ ਪੜ੍ਹਿਆ। \"ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਬਾਈਪਾਸ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਮਰ ਦੀ ਗੱਲ ਨੂੰ ਛੱਡ ਦਿਓ, ਸਹੀ ਪ੍ਰਕਿਰਿਆ ਇਹ ਹੈ ਕਿ ਜੇਕਰ ਮੈਂ ਉਸ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਦੇ ਖੇਤਰ ਦਾ ਆਮ ਨਿਵਾਸੀ ਹਾਂ ਜਿੱਥੇ ਐਫ ਆਈ ਆਰ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਨੇੜੇ ਦੇ ਪੁਲਿਸ ਥਾਣੇ ਵਿੱਚ&nbsp; ਬੁਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਪਰ ਜੇ ਮੈਂ ਉਸ ਥਾਣੇ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ ਦਾ ਨਿਵਾਸੀ ਨਹੀਂ ਹਾਂ, ਤਾਂ ਜਾਂਚ ਅਧਿਕਾਰੀ ਮੈਨੂੰ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਜਾਂ ਆਰਾਮ ਘਰ ਆਉਣ ਲਈ ਨਹੀਂ ਕਹਿ ਸਕਦੇ।&#39; &#39;<br />\n\tਹਿੰਦੋਸਤਾਨ ਟਾਈਮਜ ਦੀ ਖ਼ਬਰ ਅਨੁਸਾਰ ਪੁਲਿਸ ਦੇ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਤੇ ਐਸ।ਆਈ।ਟੀ ਮੈਂਬਰ ਕੰਵਰ ਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਨੇ ਵੀ ਮੰਨਿਆ ਕਿ ਸੀਆਰਪੀਸੀ ਵਿੱਚ ਅਜਿਹੇ ਪ੍ਰਬੰਧ ਹਨ। ਉਹ ਬੋਲੇ \"ਤੁਸੀਂ ਮੈਨੂੰ ਦੱਸੋ,ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਫਿੱਟ ਹੀਂ ਹਨ, ਜਦੋਂ ਕਿ ਉਹ ਸੂਬੇ ਵਿੱਚ ਸਿਆਸੀ ਰੈਲੀਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬਾਦਲ ਸਾਬ੍ਹ ਨੂੰ ਜ਼ੈਡ ਪਲੱਸ ਸਕਿਓਰਟੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਉਹ ਰਾਜ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਮੁਹੱਈਆ ਕੀਤੀਆਂ ਗਈਆਂ ਕਾਰਾਂ ਵਿੱਚ ਯਾਤਰਾ ਕਰਦੇ ਹਨ। \"<br />\n\tਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੈਕਸ਼ਨ 160 ਦੇ ਉਪ-ਧਾਰਾ 2 ਨੇਤਹਿਤ&nbsp; ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਖ਼ਰਚੇ ਉੱਤੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ (15 ਸਾਲ ਤੋਂ ਘੱਟ ਤੇ 65 ਸਾਲਾਂ ਤੋਂ ਵੱਧ, ਜਾਂ ਔਰਤ) ਨੂੰ ਜਾਂਚ ਲਈ ਉਸ ਦੀ ਰਿਹਾਇਸ਼ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕਿਸੇ ਜਗ੍ਹਾ ਉੱਤੇ ਸੱਦਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਸਰਕਾਰ ਦੁਆਰਾ ਅਜਿਹੀਆਂ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ। ਫਿਰ ਵੀਜੇਕਰ ਬਾਦਲ ਸਾਬ ਨੂੰ ਕੋਈ ਸਮੱਸਿਆ ਹੈ ਤਾਂ ਐਸ ਆਈ ਟੀ ਉੱਥੇ ਬਿਆਨਾਂ ਨੂੰ ਰਿਕਾਰਡ ਕਰੇਗੀ ਜਿਥੇ ਉਹ ਕਹਿਣ।\"</p>\n </P>","PublishDate":"Mon, 12 Nov 2018 23:22:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਨੂੰ ਨਹੀਂ ਮਿਲਿਆ ਨਵਾ ਚਿਹਰਾ , ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਕੋਲ ਹੀ ਰਹਿ ਗਈ ਪ੍ਰਧਾਨਗੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11013003.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਲਈ ਨਵਾਂ ਚਿਹਰਾ ਨਹੀਂ ਮਿਲ ਸਕਿਆ ਇਸ ਲਈ ਪ੍ਰਧਾਨ ਦੀ ਕੁਰਸੀ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਕੋਲ ਹੀ ਰਹਿ ਗਈ।&nbsp; ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨੇ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦਾ ਨਾਂ ਪੇਸ਼ ਕੀਤਾ। ਦੂਜੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਮੱਕੜ ਨੇ ਇਸ ਦੀ ਤਾਇਦ ਕੀਤੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਰਘੂਜੀਤ ਸਿੰਘ ਵਿਰਕ ਨੂੰ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ, ਬਿੱਕਰ ਸਿੰਘ ਚੰਨੋ ਨੂੰ ਜੂਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਤੇ ਗੁਰਬਚਨ ਸਿੰਘ ਕਰਮੂਵਾਲ ਨੂੰ ਜਨਰਲ ਸਕੱਤਰ ਚੁਣਿਆ ਗਿਆ।ਕਾਰਜਕਾਰੀ ਮੈਂਬਰਾਂ ਵਿੱਚ ਗੁਰਮੀਤ ਸਿੰਘ ਤ੍ਰਿਲੋਕੇਵਾਲ, ਭੁਪਿੰਦਰ ਸਿੰਘ। ਜਰਨੈਲ ਸਿੰਘ, ਜਗਜੀਤ ਸਿੰਘ ਤਲਵੰਡੀ, ਖੁਸ਼ਵਿੰਦਰ ਸਿੰਘ ਭਾਟੀਆ, ਅਮਰੀਕ ਸਿੰਘ, ਜਸਵੀਰ ਕੌਰ ਜੱਫਰਵਾਲ, ਤਾਰਾ ਸਿੰਘ ਸਿੱਲਾ, ਅਮਰੀਕ ਸਿੰਘ ਕੋਟਸ਼ਮੀਰ, ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਤੇ ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਲੋਹੀਆ ਸ਼ਾਮਲ ਹਨ।<br />\n\tਰਿਵਾਇਤ ਅਨੁਸਾਰ ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਰੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਨੇ ਪ੍ਰਧਾਨ ਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਦੇ ਸਾਰੇ ਹੱਕ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਸੌਂਪ ਦਿੱਤੇ ਸਨ।</p>\n </P>","PublishDate":"Mon, 12 Nov 2018 23:04:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੌਂਕੀ ਲਾ ਅਮਰੀਕਾ ਪੁਹੰਚੇ ਪੰਜਾਬੀਆਂ ਸਮੇਤ ਕਿੰਨੇ ਭਾਰਤੀ ਹਨ ਜੇਲ੍ਹਾਂ `ਚ ਕੈਦ ? - ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"673\" src=\"http://punjabinewsonline.com/advertisement/b11013002.jpg\" style=\"margin: 3px;\" width=\"403\" /></p>\n<p>\n\tਡੌਂਕੀ ਲਾ ਅਮਰੀਕਾ ਪਹੁੰਚ ਉਥੋਂ ਦੀ ਨਾਗਰਿਕਤਾ ਲੈਣ ਲਈ ਜੇਲ੍ਹਾਂ &#39;ਚ ਸੜ ਰਹੇ ਭਾਰਤੀਆਂ ਬਾਰੇ ਜਾਣਨ ਲਈ ਨੌਰਥ ਅਮਰੀਕਨ ਪੰਜਾਬੀ ਐਸੋਸੀਏਸ਼ਨ (ਨਾਪਾ) ਨੇ ਆਰ।ਟੀ।ਆਈ ਰਾਹੀਂ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਹੈ, ਜਿਸ &#39;ਚ ਹੈਰਾਨੀਜਨਕ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ ਕਿ ਅਮਰੀਕਾ ਦੀਆਂ 86 ਵੱਖ-ਵੱਖ ਜੇਲ੍ਹਾਂ &#39;ਚ ਕੁੱਲ 2,382 ਭਾਰਤੀ ਮੂਲ ਦੇ ਲੋਕ ਕੈਦ ਹਨ। ਬਾਬੂਸਲਾਹੀ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਨਾਪਾ ਦੇ ਪ੍ਰੈਜ਼ੀਡੈਂਟ ਸਤਨਾਮ ਸਿੰਘ ਚਾਹਲ ਨੇ ਬਾਬੂਸ਼ਾਹੀ ਨਾਲ ਫੋਨ ਤੇ ਗੱਲ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਇਹਨਾਂ ਵਿੱਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਪੰਜਾਬੀਆਂ ਦੀ ਹੈ, ਜੋ ਇਹ ਦਾਅਵਾ ਕਰ ਰਹੇ ਹਨ ਕਿ ਉਹਨਾਂ ਦੀ ਜਾਨ ਨੂੰ ਭਾਰਤ &#39;ਚ ਖਤਰਾ ਹੈ ਅਤੇ ਉਹ ਭਾਰਤ &#39;ਚ ਹਿੰਸਾ ਤੇ ਅੱਤਿਆਚਾਰ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ।</p>\n </P>","PublishDate":"Tue, 13 Nov 2018 03:57:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਕਿਸ ਸਾਬਕਾ ਵਿਧਾਇਕ ਨੇ ਅਕਸੇ ਕੁਮਾਰ ਦੀ ਚੁਣੌਤੀ ਕਬੂਲਣ ਦਾ ਕੀਤਾ ਐਲਾਨ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11012002.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\t<strong><span style=\"color:#0000cd;\">ਚਰਨਜੀਤ ਭੁੱਲਰ</span></strong><br />\n\tਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਬੰਸ ਸਿੰਘ ਜਲਾਲ ਨੇ ਅੱਜ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਦੀ ਚੁਣੌਤੀ ਕਬੂਲਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜਲਾਲ ਨੇ ਆਖਿਆ ਕਿ ਉਹ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਨੂੰ ਬਿਆਨੀ ਸਚਾਈ &rsquo;ਤੇ ਅੱਜ ਵੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਾਇਮ ਹਨ ਅਤੇ ਉਹ ਆਪਣੀ ਕਹੀ ਗੱਲ ਨੂੰ ਸਹੀ ਸਾਬਤ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਰੱਖਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਉਹ ਕਦੇ ਵੀ ਪਿੱਛੇ ਨਹੀਂ ਹਟਣਗੇ ਅਤੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਵੱਲੋਂ ਕਰਾਈ ਸੌਦੇਬਾਜ਼ੀ ਨੂੰ ਸਾਬਤ ਕਰ ਸਕਦੇ ਹਨ। ਉਸ ਨੇ ਇਕੱਲੇ ਨੇ ਨਹੀਂ ਬਲਕਿ ਹੋਰਨਾਂ ਨੇ ਵੀ ਇਸ ਸੌਦੇਬਾਜ਼ੀ ਦਾ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਰਾਮਪੁਰਾ ਫੂਲ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਬੰਸ ਸਿੰਘ ਜਲਾਲ ਨੇ 9 ਅਕਤੂਬਰ 2017 ਨੂੰ ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੇ ਸਬੰਧ ਵਿਚ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਕੋਲ ਬਿਆਨ ਕਲਮਬੰਦ ਕਰਾਏ ਸਨ। ਸਾਬਕਾ ਵਿਧਾਇਕ ਜਲਾਲ ਨੇ ਇਨ੍ਹਾਂ ਬਿਆਨਾਂ ਵਿਚ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਸੀ ਕਿ ਡੇਰਾ ਮੁਖੀ ਦੀ ਫ਼ਿਲਮ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਚਲਾਉਣ ਇੱਕ ਸੌਦਾ ਅਕਾਲੀ ਦਲ ਤੇ ਡੇਰਾ ਮੁਖੀ ਦਰਮਿਆਨ ਹੋਇਆ ਸੀ, ਜਿਸ ਦੀ ਵਿਚੋਲਗੀ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਮੁੰਬਈ ਵਿਚ ਕੀਤੀ ਸੀ। ਜਲਾਲ ਨੇ 100 ਕਰੋੜ ਦੀ ਸੌਦੇਬਾਜ਼ੀ ਦੀ ਗੱਲ ਕਹੀ ਸੀ। ਬੀਤੇ ਕੱਲ੍ਹ ਨਵੀਂ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਬਾਦਲਾਂ ਤੋਂ ਇਲਾਵਾ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਵੀ ਤਲਬ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਸੰਮਨ ਭੇਜ ਕੇ 21 ਨਵੰਬਰ ਨੂੰ ਟੀਮ ਕੋਲ ਪੇਸ਼ ਹੋਣ ਲਈ ਆਖਿਆ ਗਿਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਅੱਜ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਟਵੀਟ ਕਰਕੇ ਸਪਸ਼ਟੀਕਰਨ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਦੇ ਵੀ ਡੇਰਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਹ ਰਹੀਮ ਨੂੰ ਨਹੀਂ ਮਿਲਿਆ। ਉਨ੍ਹਾਂ ਚੁਣੌਤੀ ਵੀ ਦਿੱਤੀ ਕਿ ਕੋਈ ਵੀ ਇਸ ਨੂੰ ਸਾਬਤ ਕਰਕੇ ਦਿਖਾਵੇ।<br />\n\tਸਾਬਕਾ ਵਿਧਾਇਕ ਨੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਦੀ ਚੁਣੌਤੀ ਨੂੰ ਕਬੂਲ ਕਰਦੇ ਹੋਏ ਦੋ ਦਿਨਾਂ ਮਗਰੋਂ ਮੀਡੀਏ ਕੋਲ ਵਿਸਥਾਰ ਵਿਚ ਖ਼ੁਲਾਸਾ ਕਰਨ ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਹੁਣ ਮੁੱਕਰਨਾ ਅਕਸ਼ੈ ਕੁਮਾਰ ਦੀ ਮਜਬੂਰੀ ਹੈ ਕਿਉਂਕਿ ਅਗਰ ਉਹ ਮੁੱਕਰੇਗਾ ਨਹੀਂ ਤਾਂ ਉਸ ਦੀਆਂ ਪੰਜਾਬ ਵਿਚ ਫ਼ਿਲਮਾਂ ਕੌਣ ਦੇਖੇਗਾ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਆਪਣੇ ਵਪਾਰਿਕ ਨੁਕਸਾਨ ਦੇ ਡਰੋਂ ਅੱਜ ਸਪਸ਼ਟੀਕਰਨ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਅਗਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਵਿਚੋਲਗੀ ਕਰਾਏ ਜਾਣ ਦੀ ਗੱਲ ਨੂੰ ਕਬੂਲ ਕਰ ਲੈਂਦਾ ਤਾਂ ਫਿਰ ਉਸ ਦੀ ਫ਼ਿਲਮ ਪੰਜਾਬ ਵਿਚ ਨਹੀਂ ਚੱਲਣੀ ਸੀ ਜਿਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਹੁਣ ਮਜਬੂਰੀ ਵਿਚ ਸਪਸ਼ਟੀਕਰਨ ਦਿੱਤਾ ਹੈ।<br />\n\tਜਲਾਲ ਨੇ ਆਖਿਆ ਕਿ ਗੱਠਜੋੜ ਸਰਕਾਰ ਸਮੇਂ ਅਕਸ਼ੈ ਕੁਮਾਰ ਆਪਣੀਆਂ ਫ਼ਿਲਮਾਂ ਦੀ ਮਸ਼ਹੂਰੀ ਵਿਸ਼ਵ ਕਬੱਡੀ ਕੱਪਾਂ ਵਿਚ ਮੁਫ਼ਤ ਕਰਦਾ ਰਿਹਾ ਹੈ ਬਲਕਿ ਸਰਕਾਰ ਉਸ ਨੂੰ ਬਦਲੇ ਵਿਚ ਕਰੋੜਾਂ ਰੁਪਏ ਦਿੰਦੀ ਰਹੀ ਹੈ। ਵਿਸ਼ਵ ਕਬੱਡੀ ਕੱਪ ਦਾ ਮੰਚ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਮੁਫ਼ਤ ਵਿਚ ਮਿਲ ਜਾਂਦਾ ਸੀ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਸੌਦੇਬਾਜ਼ੀ ਕਰਾਉਣਾ ਵੀ ਗ਼ੈਰਕਾਨੂੰਨੀ ਹੈ, ਜਿਸ ਦਾ ਅਕਸ਼ੈ ਨੂੰ ਡਰ ਹੈ। ਫ਼ਿਲਮੀ ਬਿਜ਼ਨਸ ਬਚਾਉਣ ਲਈ ਅਕਸ਼ੈ ਕੁਮਾਰ ਝੂਠ ਬੋਲ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਨਵੀਂ ਸਿੱਟ ਟੀਮ ਤਰਫ਼ੋਂ ਫ਼ਿਲਹਾਲ ਉਸ ਨੂੰ (ਜਲਾਲ) ਬਿਆਨਾਂ ਲਈ ਬੁਲਾਇਆ ਨਹੀਂ ਗਿਆ ਹੈ। ਅਗਰ ਟੀਮ ਬੁਲਾਏਗੀ ਤਾਂ ਉਹ ਜਾਣਗੇ ਪਰ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਮੀਡੀਆ ਕੋਲ ਵੀ ਸਾਰਾ ਖ਼ੁਲਾਸਾ ਕਰਨਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 13 Nov 2018 03:33:04 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਲਦੀ ਨਹੀ ਹੋ ਸਕਦੀ ਰਾਮ ਮੰਦਰ ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਦੇ ਕੇਸ ਦੀ ਸੁਣਵਾਈ - ਸੁਪਰੀਮ ਕੋਰਟ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11013001.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਰਾਮ ਜਨਮਭੂਮੀ-ਬਾਬਰੀ ਮਸਜਿਦ ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਦੇ ਕੇਸ ਦੀ ਜਲਦੀ ਸੁਣਵਾਈ ਕਰਨ ਤੋਂ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਤੇ ਜਸਟਿਸ ਐਸ ਕੇ ਕੌਲ ਦੇ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਜਨਵਰੀ ਮਹੀਨੇ ਢੁਕਵੇਂ ਬੈਂਚ ਸਾਹਮਣੇ ਸੁਣਵਾਈ ਲਈ ਪਹਿਲਾਂ ਹੀ ਅਪੀਲਾਂ ਸੂਚੀਬੱਧ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਇਹ ਅਪੀਲ ਅਖਿਲ ਭਾਰਤ ਹਿੰਦੂ ਮਹਾਸਭਾ ਵਲੋਂ ਆਪਣੇ ਵਕੀਲ ਬਰੁਨ ਕੁਮਾਰ ਸਿਨਹਾ ਰਾਹੀਂ ਦਾਇਰ ਕੀਤੀ ਗਈ ਸੀ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਜਨਵਰੀ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਢੁਕਵੇਂ ਬੈਂਚ ਸਾਹਮਣੇ ਇਸ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਮੁਕੱਰਰ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Tue, 13 Nov 2018 03:24:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਚੁਣੇਗਾ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਾ ਪ੍ਰਧਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"207\" src=\"http://punjabinewsonline.com/advertisement/b10030000.jpg\" style=\"margin: 3px;\" width=\"416\" /></p>\n<p>\n\t<strong><span style=\"color:#0000cd;\">&lsquo;ਲਿਫਾਫਾ ਕਲਚਰ&rsquo; ਵੀ ਲੋਕਤੰਤਰੀ&nbsp; - ਚੀਮਾ</span></strong></p>\n<p>\n\tਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਨੇ ਪ੍ਰਧਾਨ ਸਮੇਤ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਦੇ ਸਮੁੱਚੇ ਅਧਿਕਾਰ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਸੌਂਪ ਦਿੱਤੇ ਹਨ। ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਚ ਦੋ ਘੰਟੇ ਤੋਂ ਵਧ ਸਮੇਂ ਤਕ ਚੱਲੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੀਤੀ।&nbsp; ਮੰਗਲਵਾਰ ਨੂੰ&nbsp; ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਚ ਦੁਪਹਿਰ ਇਕ ਵਜੇ ਚੋਣ ਲਈ ਜਨਰਲ ਇਜਲਾਸ ਹੋਵੇਗਾ। ਮੀਟਿੰਗ ਵਿਚ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੂੰਦੜ, ਸਿਕੰਦਰ ਸਿੰਘ ਮਲੂਕਾ, ਡਾ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ, ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਰਣੀਕੇ ਆਦਿ ਵੀ ਹਾਜ਼ਰ ਸਨ। <br />\n\tਮੀਟਿੰਗ ਮਗਰੋਂ ਮੀਡੀਆ ਨਾਲ ਸੰਖੇਪ ਗੱਲਬਾਤ ਦੌਰਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਪਾਰਟੀ ਨਾਲ ਸਬੰਧਤ ਸਮੂਹ ਮੈਂਬਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਭਰੋਸਾ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ ਅਤੇ ਅਹੁਦੇਦਾਰਾਂ ਵਾਸਤੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਨਾਲ ਸਲਾਹ ਮਸ਼ਵਰੇ ਮਗਰੋਂ ਪ੍ਰਧਾਨ ਸਮੇਤ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੇ ਉਮੀਦਵਾਰਾਂ ਬਾਰੇ ਜਨਰਲ ਇਜਲਾਸ ਤੋਂ ਪਹਿਲਾਂ ਐਲਾਨ ਕਰਨਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਦੌਰਾਨ ਮੈਂਬਰਾਂ ਕੋਲੋਂ ਵਿਚਾਰ ਮੰਗੇ ਗਏ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਚੰਡੀਗੜ੍ਹ &rsquo;ਚ ਜ਼ਿਲ੍ਹਾ ਵਾਰ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਵਿਚ ਇਕੱਲੇ ਇਕੱਲੇ ਮੈਂਬਰ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਰੱਖੇ ਹਨ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਪ੍ਰਧਾਨ ਸਮੇਤ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਅਤੇ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰਾਂ ਵਾਸਤੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਵੇਗੀ। <br />\n\tਡਾ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਆਖਿਆ ਹੈ ਕਿ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਲਈ ਇਹ ਲੋਕਤੰਤਰੀ ਤਰੀਕਾ ਹੈ, ਜਿਸ ਵਿਚ ਇਕ ਇਕ ਮੈਂਬਰ ਕੋਲੋਂ ਉਸ ਦੇ ਵਿਚਾਰ ਪੁੱਛੇ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ &lsquo;ਲਿਫਾਫਾ ਕਲਚਰ&rsquo; ਨੂੰ ਵੀ ਲੋਕਤੰਤਰੀ ਤਰੀਕਾ ਕਰਾਰ ਦਿੱਤਾ ਅਤੇ ਆਖਿਆ ਕਿ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਮੈਂਬਰਾਂ ਦੁਆਰਾ ਦਿੱਤੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਆਪਣੀ ਰਾਏ ਇਸ ਢੰਗ ਤਰੀਕੇ ਨਾਲ ਮੈਂਬਰਾਂ ਕੋਲ ਪੁਜਦੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।</p>\n </P>","PublishDate":"Tue, 13 Nov 2018 03:10:05 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀ ਛੱਤੀਸਗੜ੍ਹ ਤੋਂ ਸੁ਼ਰੂਆਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11013000.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪੰਜ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਪਹਿਲੇ ਗੇੜ ਵਿੱਚ ਛੱਤੀਸਗੜ੍ਹ ਵਿਧਾਨ ਸਭਾ (90) ਲਈ 18 ਸੀਟਾਂ &rsquo;ਤੇ ਭਾਰੀ ਸੁਰੱਖਿਆ ਹੇਠ ਹੋਈ ਵੋਟਿੰਗ &rsquo;ਚ ਕਰੀਬ 70 ਫ਼ੀਸਦੀ ਤੋਂ ਵੱਧ ਵੋਟਾਂ ਪਈਆਂ।ਚੋਣ ਕਮਿਸ਼ਨ ਮੁਤਾਬਕ ਕਾਂਕੇਰ &rsquo;ਚ 62 ਫ਼ੀਸਦੀ, ਕੋਂਡਾਗਾਉਂ &rsquo;ਚ 61।47, ਬਸਤਰ &rsquo;ਚ 58 ਅਤੇ ਦਾਂਤੇਵਾੜਾ &rsquo;ਚ 49 ਫ਼ੀਸਦੀ ਵੋਟਿੰਗ ਦਰਜ ਹੋਈ ਹੈ। ਦੂਜੇ ਗੇੜ &rsquo;ਚ 72 ਸੀਟਾਂ &rsquo;ਤੇ ਪੋਲਿੰਗ 20 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗੀ। ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਅਤੇ ਨਤੀਜੇ 11 ਦਸੰਬਰ ਨੂੰ ਆਉਣਗੇ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 13 Nov 2018 02:59:04 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਬਾਦਲ, ਮਜੀਠੀਆ, ਹਰਸਿਮਰਤ ਤੇ ਕੈਰੋਂ ਦੀ ਪਾਰਟੀ ਨੂੰ ਕੋਈ ਦੇਣ ਨਹੀਂ ਹੈ - ਸੇਖਵਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11012003.jpeg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿਚ ਪੂਰੇ ਪੰਜਾਬ &#39;ਚੋਂ ਅਕਾਲੀ ਦਲ ਦੇ ਵੱਡੇ ਥੰਮ੍ਹ ਡਿੱਗਣ ਵਾਲੇ ਹਨ ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਅਕਾਲੀ ਦਲ &#39;ਚੋਂ ਕੱਢੇ ਗਏ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ ਨੇ । ਸੇਖਵਾਂ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਹੈ ਕਿ ਕਈ ਅਕਾਲੀ ਲੀਡਰਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਗੱਲਬਾਤ ਚੱਲ ਰਹੀ ਹੈ ਅਤੇ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਅਪੀਲ ਕਰਦੇ ਹਨ ਕਿ ਉਹ ਸਾਡਾ ਸਾਥ ਦੇਣ ਅਤੇ ਸਾਡੇ ਨਾਲ ਇਕ ਮੰਚ &#39;ਤੇ ਇਕੱਠੇ ਹੋਣ ਤਾਂ ਜੋ ਅਕਾਲੀ ਦਲ ਨੂੰ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਬਜ਼ੇ &#39;ਚੋਂ ਆਜ਼ਾਦ ਕਰਵਾਇਆ ਜਾ ਸਕੇ। ਅਕਾਲੀ ਦਲ ਵਲੋਂ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਅਤੇ ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਖਿਲਾਫ ਲਏ ਗਏ ਫੈਸਲੇ &#39;ਤੇ ਅਕਾਲੀ ਦਲ &#39;ਚੋਂ ਕੱਢੇ ਜਾਣ &#39;ਤੇ ਸੇਖਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਬੀਰ ਬਾਦਲ, ਬਿਕਰਮ ਮਜੀਠੀਆ, ਹਰਸਿਮਰਤ ਬਾਦਲ ਅਤੇ ਕੈਰੋਂ ਦੀ ਪਾਰਟੀ ਨੂੰ ਕੋਈ ਦੇਣ ਨਹੀਂ ਹੈ ਅਤੇ ਨਾ ਹੀ ਉਨ੍ਹਾਂ ਪਾਰਟੀ ਲਈ ਜੇਲਾਂ ਕੱਟੀਆਂ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਦਾਅਵਾ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੋਂ ਜ਼ਿਆਦਾ ਜੇਲ ਤਾਂ ਮੇਰੇ ਪਿਤਾ ਨੇ ਕੱਟੀ ਹੈ, ਉਹ ਸੁਖਬੀਰ ਨੂੰ ਆਖਦੇ ਹਨ ਕਿ ਉਹ ਆਪਣੇ ਪਿਤਾ ਦਾ ਲੇਖਾ ਜੋਖਾ ਲੈ ਕੇ ਆਉਣ ਅਤੇ ਦੱਸਣ ਕੀ ਜ਼ਿਆਦਾ ਕੁਰਬਾਨੀ ਕਿਸ ਨੇ ਦਿੱਤੀ ਹੈ। ਸੇਖਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੋਈ ਕੁਰਬਾਨੀ ਦਿੱਤੀ ਹੈ ਤਾਂ ਕੌਮ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉਸ ਤੋਂ ਵੀ ਵੱਧ ਦਿੱਤਾ ਹੈ ਕਿਉਕਿ ਉਨ੍ਹਾਂ ਨੂੰ 5 ਵਾਰ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾ ਕੇ ਸਰਕਾਰ ਚਲਾਉਣ ਦਾ ਮੌਕਾ ਦਿੱਤਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 11 Nov 2018 22:51:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਰਾਮ ਰਹੀਮ ਨਾਲ ਆਪਣੀ ਮੁਲਾਕਾਤ `ਤੇ ਦਿੱਤਾ ਬਿਆਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11012002.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ &#39;ਤੇ ਜਾਂਚ ਕਰ ਰਹੀ ਐਸਆਈਟੀ ਟੀਮ ਵੱਲੋਂ ਬਾਦਲ ਪਿਉ-ਪੁੱਤ ਦੇ ਨਾਲ-ਨਾਲ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਵੀ ਸੰਮਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਿਸ &#39;ਤੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਟਵੀਟ ਕਰਕੇ ਆਪਣਾ ਸਪਸ਼ਟੀਕਰਨ ਦਿੱਤਾ ਹੈ। ਅਕਸ਼ੈ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨਾਮ ਦੇ ਸ਼ਖਸ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ &#39;ਚ ਕਦੇ ਵੀ ਨਹੀਂ ਮਿਲਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੋਸ਼ਲ ਮੀਡੀਆ &#39;ਤੇ ਰਾਮ ਰਹੀਮ ਨਾਮ ਦੇ ਵਿਅਕਤੀ ਨਾਲ ਗੱਲਬਾਤ ਦੀਆਂ ਅਫਵਾਹਾਂ ਫੈਲ ਰਹੀਆਂ ਹਨ। ਅਕਸ਼ੈ ਨੇ ਕਿਹਾ ਕਿ ਉਹਨਾਂ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਰਾਮ ਰਹੀਮ ਕਿਸੇ ਸਮੇਂ ਉਨ੍ਹਾਂ ਦੇ ਬੰਗਲੇ ਕੋਲ ਆ ਕੇ ਠਹਿਰਿਆ ਸੀ, ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਕਦੀ ਵੀ ਇਕ ਦੂਜੇ ਦਾ ਰਸਤਾ ਨਹੀਂ ਕੱਟਿਆ। ਅਕਸ਼ੈ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਬਿਆਨ ਬਿਲਕੁਲ ਸੱਚ ਹੈ ਤੇ ਉਹ ਚੈਲੰਜ ਕਰਦੇ ਹਨ ਕਿ ਜੇ ਕੋਈ ਉਨ੍ਹਾਂ &#39;ਤੇ ਇਸ ਇਲਜ਼ਾਮ ਨੂੰ ਸਾਬਿਤ ਕਰ ਦਿਖਾਵੇ। ਅਕਸ਼ੈ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪੂਰਨ ਤੌਰ &#39;ਤੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਸਮਝਦੇ ਹਨ ਤੇ ਇਸੇ ਕਰਕੇ ਉਹ ਹਮੇਸ਼ਾਂ ਸਿੱਖੀ ਅਤੇ ਪੰਜਾਬੀਅਤ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਵਾਲੀਆਂ ਫਿਲਮਾਂ ਬਣਾਉਂਦੇ ਹਨ।</p>\n </P>","PublishDate":"Sun, 11 Nov 2018 22:38:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਦਾ ਦੇਹਾਂਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"211\" src=\"http://punjabinewsonline.com/advertisement/b11012001.jpg\" style=\"margin: 3px;\" width=\"422\" /></p>\n<p>\n\tਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਨਾਲ ਜੂਝ ਰਹੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਨੰਤ ਕੁਮਾਰ ਦਾ ਸੋਮਵਾਰ ਸਵੇਰ ਇਕ ਨਿੱਜੀ ਹਸਪਤਾਲ &#39;ਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਸ਼ੰਕਰਾ ਹਸਪਤਾਲ ਦੇ ਨਿਰਦੇਸ਼ਕ ਨਾਗਰਾਜ ਨੇ ਦੱਸਿਆ ਕਿ ਅਨੰਤ ਕੁਮਾਰ ਨੇ ਤੜਕੇ ਦੋ ਵਜੇ ਆਖਰੀ ਸਾਹ ਲਿਆ। ਉਸ ਸਮੇਂ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਤੇਜਸਵਨੀ ਅਤੇ ਦੋਵੇਂ ਧੀਆਂ ਉੱਥੇ ਮੌਜੂਦ ਸਨ। ਅਮਰੀਕਾ ਅਤੇ ਬ੍ਰਿਟੇਨ &#39;ਚ ਇਲਾਜ ਕਰਾਉਣ ਦੇ ਬਾਅਦ ਉਹ ਹਾਲ ਹੀ &#39;ਚ ਬੇਂਗਲੁਰੂ ਵਾਪਸ ਪਰਤੇ ਸਨ। ਉਨ੍ਹਾਂ ਦਾ ਬਾਅਦ &#39;ਚ ਇੱਥੇ ਸ਼ੰਕਰਾ ਹਸਪਤਾਲ &#39;ਚ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਸੀ। ਭਾਜਪਾ ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁਮਾਰ ਦੀ ਦੇਹ ਸ਼ਰਧਾਂਜਲੀ ਲਈ ਨੈਸ਼ਨਲ ਕਾਲਜ ਗ੍ਰਾਊਂਡ &#39;ਚ ਰੱਖੀ ਜਾਵੇਗੀ। ਇਹ ਮੈਦਾਨ ਉਨ੍ਹਾਂ ਦੇ ਬੇਂਗਲੁਰੂ ਦੱਖਣੀ ਲੋਕ ਸਭਾ ਖੇਤਰ &#39;ਚ ਪੈਂਦਾ ਹੈ।<br />\n\tਅਨੰਤ ਕੁਮਾਰ ਦੇ ਦਿਹਾਂਤ &#39;ਤੇ ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ, ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਅਤੇ ਭਾਜਪਾ ਨੇਤਾਵਾਂ ਨੇ ਦੁੱਖ ਜਤਾਇਆ।</p>\n </P>","PublishDate":"Mon, 12 Nov 2018 03:19:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲ ਸਿੰਘ ਸਾਹਿਬਾਨ ਨੂੰ ਆਪਣੀ ਕੋਠੀ ਵਿਚ ਬੁਲਾ ਕੇ ਫੈਸਲੇ ਕਰਵਾਉਂਦੇ ਰਹੇ ਹਨ : ਬ੍ਰਹਮਪੁਰਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b11012000.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵਿੱਚੋਂ ਛੇ ਸਾਲਾਂ ਲਈ ਕੱਢੇ ਮਾਝੇ ਦੇ ਟਕਸਾਲੀ ਅਕਾਲੀ ਆਗੂਆਂ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਬੋਨੀ ਅਮਰਪਾਲ ਸਿੰਘ ਅਜਨਾਲਾ, ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਨੂੰ ਪਾਰਟੀ ਵਿਚੋਂ ਬਾਹਰ ਦਾ ਰਸਤਾ ਦਿਖਾਉਣ &rsquo;ਤੇ ਪਾਰਟੀ ਵਾਸਤੇ ਮਾਝੇ ਵਿਚ ਵੱਡਾ ਸੰਕਟ ਪੈਦਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਆਗੂਆਂ ਨੇ ਫ਼ੈਸਲੇ ਨੂੰ ਇਕ ਹੋਰ ਤਾਨਾਸ਼ਾਹੀ ਫ਼ੈਸਲਾ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਉਹ ਅਕਾਲੀ ਪੈਦਾ ਹੋਏ ਸਨ, ਅਕਾਲੀ ਹਨ ਅਤੇ ਅਕਾਲੀ ਹੀ ਰਹਿਣਗੇ। ਸਾਬਕਾ ਮੰਤਰੀ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਫ਼ੈਸਲੇ ਦਾ ਉਸ ਦਿਨ ਹੀ ਪਤਾ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਅਹੁਦਿਆਂ ਤੋਂ ਅਸਤੀਫੇ਼ ਦਿੱਤੇ ਸਨ। ਅਸੀਂ ਪੰਜ ਸੱਤ ਦਿਨਾਂ ਵਿਚ ਮੀਟਿੰਗ ਕਰ ਕੇ ਅਗਲੀ ਰਣਨੀਤੀ ਤੈਅ ਕਰਾਂਗੇ। ਸਾਡੇ ਪੱਲੇ ਸੱਚ ਹੈ ਤੇ ਪਾਪੀਆਂ ਕੋਲ ਕੋਈ ਜੁਆਬ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਨੂੰ ਵੱਡੀ ਢਾਹ ਲਾਉਣ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅਥਾਰਿਟੀ ਦਾ ਸਤਿਆਨਾਸ ਕਰਨ ਵਿਰੁਧ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਅਤੇ ਬਿਕਰਮ ਮਜੀਠੀਆ ਦਾ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਦੀ ਮਾਣ ਮਰਿਆਦਾ ਨੂੰ ਵੋਟਾਂ ਖਾਤਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਸਾਨ ਪਹੁੰਚਾਇਆ ਗਿਆ ਹੈ ਤੇ ਬਾਦਲ ਸਾਬ ਸਿੰਘ ਸਾਹਿਬਾਨ ਨੂੰ ਆਪਣੀ ਕੋਠੀ ਵਿਚ ਬੁਲਾ ਕੇ ਫੈਸਲੇ ਕਰਵਾਉਂਦੇ ਰਹੇ ਹਨ ਤੇ ਇਸੇ ਤਖ਼ਤ ਤੋਂ ਕਦੇ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਨੂੰ ਸਜ਼ਾ ਲਾਈ ਗਈ ਸੀ।<br />\n\tਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਤਾਂ ਪਾਰਟੀ ਨੇ ਪੰਜ ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਵਿਸਾਰ ਦਿੱਤਾ ਸੀ। &lsquo;ਅੱਜ ਦੇ ਫ਼ੈਸਲੇ ਮਗਰੋਂ ਹੋਰ ਦੁੱਖ ਹੋਇਆ ਹੈ ਪਰ ਉਹ ਜਨਮ ਜਾਤ ਅਕਾਲੀ ਹਨ ਅਤੇ ਪਾਰਟੀ ਦੇ ਭਲੇ ਖਾਤਰ ਬਿਆਨ ਦਿੱਤਾ ਸੀ ਪਰ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਸੱਚ ਬੋਲਣਾ ਮਾੜਾ ਲਗਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਪਾਰਟੀ &rsquo;ਤੇ ਇਸ ਵੇਲੇ ਇਕ ਪਰਿਵਾਰ ਦਾ ਰਾਜ ਬਣਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਤਾਨਾਸ਼ਾਹੀ ਫ਼ੈਸਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਜਿਸ ਦਾ ਉਨ੍ਹਾਂ ਪਾਰਟੀ ਹਿੱਤ ਕਾਰਨ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਅਗਲੇ ਦਿਨਾਂ ਵਿਚ ਸਾਰਿਆਂ ਨਾਲ ਮਿਲ-ਬੈਠ ਕੇ ਅਗਲੀ ਰਣਨੀਤੀ ਸਬੰਧੀ ਵਿਚਾਰ ਕੀਤਾ ਜਾਵੇਗਾ। ਸਾਬਕਾ ਵਿਧਾਇਕ ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਅਕਾਲੀ ਹੋਣ ਸਬੰਧੀ ਕਿਸੇ ਕੋਲੋਂ ਸਰਟੀਫਿਕੇਟ ਲੈਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਉਹ ਅਕਾਲੀ ਹਨ ਅਤੇ ਅਕਾਲੀ ਰਹਿਣਗੇ। ਇਸ ਸਬੰਧੀ ਫ਼ੈਸਲਾ ਲੋਕਾਂ ਨੇ ਕਰਨਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਨੇ ਆਖਿਆ ਕਿ ਜਿਨ੍ਹਾਂ ਅਕਾਲੀ ਆਗੂਆਂ ਨੇ ਪਾਰਟੀ ਲਈ ਆਪਣਾ ਖ਼ੂਨ ਪਸੀਨਾ ਇਕ ਕਰ ਦਿੱਤਾ, ਉਨ੍ਹਾਂ ਪ੍ਰਤੀ ਪਾਰਟੀ ਦਾ ਇਹ ਫ਼ੈਸਲਾ ਉਚਿਤ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਪਾਰਟੀ ਨੂੰ ਕੁਝ ਗਲਤ ਫ਼ੈਸਲਿਆਂ ਦੇ ਪ੍ਰਭਾਵ ਤੋਂ ਜਾਣੂ ਕਰਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਸੀ। ਜਿਸ ਨਾਲ ਅਕਾਲ ਤਖ਼ਤ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਅਤੇ ਪਾਰਟੀ ਦੀ ਸਾਖ ਨੂੰ ਢਾਹ ਲੱਗੀ ਸੀ। ਇਸ ਵਾਸਤੇ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਕਰਨ ਲਈ ਸਗੋਂ ਖਿਮਾ ਯਾਚਨਾ ਕਰਨੀ ਚਾਹੀਦੀ ਸੀ। ਅਜਿਹਾ ਇਸੇ ਲਈ ਹੋਇਆ ਕਿਉਂਕਿ ਪਾਰਟੀ ਕੁਝ ਤਾਨਾਸ਼ਾਹ ਲੋਕਾਂ ਦੇ ਹੱਥਾਂ ਵਿਚ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਇਕ ਸੀਨੀਅਰ ਆਗੂ ਨੇ ਆਖਿਆ ਕਿ ਪਾਰਟੀ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਮਝੈਲ ਆਗੂਆਂ ਦੀ ਨਾਰਾਜ਼ਗੀ ਦੂਰ ਕਰਨ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਪਾਰਟੀ ਦੇ ਬੁਲਾਰੇ ਤੇ ਸਕੱਤਰ ਡਾ। ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਪਾਰਟੀ ਵੱਲੋਂ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਨੂੰ ਮਿਲਣ ਵਾਸਤੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਵੀ ਗਏ ਸਨ ਪਰ ਪ੍ਰਧਾਨ ਨੂੰ ਹਟਾਉਣ ਦੀ ਰੱਖੀ ਸ਼ਰਤ &rsquo;ਤੇ ਕੋਈ ਵੀ ਸਹਿਮਤ ਨਹੀਂ ਸੀ। ਅਕਾਲੀ ਆਗੂ ਨੇ ਮੰਨਿਆ ਕਿ ਅੱਜ ਦੇ ਫ਼ੈਸਲੇ ਨਾਲ ਪਾਰਟੀ ਨੂੰ ਮਾਝੇ ਵਿਚ ਨੁਕਸਾਨ ਹੋਵੇਗਾ।</p>\n </P>","PublishDate":"Mon, 12 Nov 2018 02:52:58 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਚੌਟਾਲੇ ਨੇ ਆਪਣੇ ਪੋਤਿਆਂ ਨੂੰ ਪਾਰਟੀ ਚੋਂ ਕੱਢਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11003001.JPG\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਪਾਰਟੀ ਮੁਖੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਚੌਟਾਲਾ ਨੇ ਆਪਣੇ ਦੋ ਪੋਤਿਆਂ ਦੁਸ਼ਯੰਤ ਚੌਟਾਲਾ ਤੇ ਦਿਗਵਿਜੇ ਚੌਟਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ &#39;ਤੇ ਪਾਰਟੀ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਭੰਗ ਕਰਨ, ਗੁੰਡਾਗਰਦੀ ਤੇ ਸਾਬਕਾ ਉਪ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੇ ਦੇਵੀ ਲਾਲ ਦੇ ਜਨਮ-ਦਿਨ ਮੌਕੇ ਪਾਰਟੀ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗਿਆ ਸੀ। ਹਿਸਾਰ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਹਰ ਬਣੇ ਦੁਸ਼ਯੰਤ ਇਨੈਲੋ ਆਗੂ ਅਜੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੇ ਪੱਤਰ ਹਨ। ਦਿਗਵਿਜੈ ਸਿੰਘ, ਦੁਸ਼ਯੰਤ ਦਾ ਛੋਟਾ ਭਰਾ ਹੈ। ਦੋਵਾਂ ਭਰਾਵਾਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਪਾਰਟੀ ਲਈ ਚੁਣੌਤੀ ਵਜੋਂ ਦੇਖਿਆ ਗਿਆ, ਖਾਸ ਕਰਕੇ ਦੋਵੇਂ ਆਪਣੇ ਚਾਚਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੀ ਅਗਵਾਈ ਉੱਤੇ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ।&nbsp; ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਓ।ਪੀ। ਚੌਟਾਲਾ ਤੇ ਵੱਡੇ ਭਰਾ ਅਜੈ ਚੌਟਾਲਾ ਨੂੰ ਟੀਚਰ ਭਰਤੀ ਘੁਟਾਲੇ ਵਿੱਚ ਸਜ਼ਾ ਸੁਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਦੋਵਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ 7 ਅਕਤੂਬਰ ਨੂੰ ਗੋਹਾਨਾ ਰੈਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਇਨੈਲੋ ਆਗੂਆਂ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਇਸ ਰੈਲੀ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। <br />\n\t&nbsp;ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਦੇ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦੇਣਾ ਕੋਈ ਸੌਖਾ ਫੈਸਲਾ ਨਹੀਂ ਸੀ। \"ਪਰ ਮੇਰੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ, ਮੈਂ ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਆਦਰਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਲਈ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲੋਂ ਵੱਡੀ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਪਾਰਟੀ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਪਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Nov 2018 02:40:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਨਵੇਂ ਅਲਰਟ ਜਾਰੀ :  ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੁੰ ਘਰਾਂ `ਚ ਰਹਿਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b09024004.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਅੰਦਰ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਹਾਲਾਤਾਂ &#39;ਚ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਿਆ ਜਾਵੇ। <br />\n\tਚੰਡੀਗੜ੍ਹ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਨਵੇਂ ਅਲਰਟ ਮੁਤਾਬਕ ਟ੍ਰਾਈ ਸਿਟੀ &lsquo;ਚ ਮੱਧਮ ਤੀਬਰਤਾ ਦੀ ਬਾਰਸ਼ ਅਗਲੇ&nbsp; 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜਾਰੀ ਰਹਿਣ ਦੀ ਬਹੁਤ ਸੰਭਾਵਨਾ ਹੈ। ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਜਤਾਈ ਜਾ ਰਹੀ ਹੈ।ਹਾਂਲਾਕਿ, ਕੱਲ੍ਹ ਤੋਂ ਭਾਰੀ ਮੀਂਹ ਬੂੰਦਾਂ-ਬਾਦੀ &lsquo;ਚ ਤਬਦੀਲ ਹੋ ਕੇ ਕੁਝ ਰਾਹਤ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਪਰਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹੋਈ ਬਰਸਾਤ ਕਾਰਨ ਸਵਾਂ ਨਦੀ ਦਾ ਪਾਣੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਸਤਲੁਜ ਦਰਿਆ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ।ਸਤਲੁਜ ਦਰਿਆ ਦਾ ਪਾਣੀ ਓਵਰ ਫਲੋ ਹੋ ਕੇ ਪਿੰਡਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਦਾ ਖਦਸ਼ਾ ਵੀ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 23 Sep 2018 22:02:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੈੱਟ ਏਅਰਵੇਜ ਨੇ ਹਵਾ `ਚ ਹੀ ਕੱਢਿਆ ਯਾਤਰੀਆਂ ਦਾ ਖੂਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09020005.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਮੁੰਬਈ ਤੋਂ ਜੈਪੁਰ ਜਾ ਰਹੀ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਫਲਾਈਟ 9W697 ਦੀ ਕੈਬਿਨ ਕਰੂ ਦੀ ਵੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ 166 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਟੇਕਆਫ ਦੌਰਾਨ ਕੈਬਿਨ ਕਰੂ ਉਡਾਣ ਦੇ ਅੰਦਰ ਦਾ ਪ੍ਰੈਸ਼ਰ ਮੈਨਟੇਨ ਰੱਖਣ ਵਾਲਾ ਸਵਿੱਚ ਦਬਾਉਣਾ ਭੁੱਲ ਗਿਆ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਜਹਾਜ਼ ਅੰਦਰ ਦਬਾਅ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਤੇ 30 ਦੇ ਕਰੀਬ ਯਾਤਰੀਆਂ ਦੇ ਕੰਨ ਤੇ ਨੱਕ ਵਿੱਚੋਂ ਖੂਨ ਵਹਿਣ ਲੱਗ ਗਿਆ। ਫਲਾਈਟ ਦਾ ਯੂ-ਟਰਨ ਲੈ ਕੇ ਵਾਪਸ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕੀਤੀ। ਏਅਰਪੋਰਟ &#39;ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਐਂਬੂਲੈਂਸ ਮੌਜੂਦ ਸੀ। ਬਿਮਾਰ ਯਾਤਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਲਿਜਾਇਆ ਗਿਆ।<br />\n\tਜੈੱਟ ਏਅਰਵੇਜ਼ ਨੇ ਇਸ ਮਾਮਲੇ &#39;ਤੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਖੇਦ ਜਤਾਇਆ ਤੇ ਨਾਲ ਹੀ ਦੱਸਿਆ ਕਿ ਜਾਂਚ ਪੂਰੀ ਹੋਣ ਤੱਕ ਪੂਰੇ ਕਰੂ ਨੂੰ ਆਫ ਡਿਊਟੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਉਡਾਣ ਜੇਕਰ ਕੁਝ ਦੇਰ ਹੋਰ ਹਵਾ &#39;ਚ ਰਹਿੰਦੀ ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਨੁਕਾਸਨ ਹੋ ਸਕਦਾ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਰੇ ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Sep 2018 21:47:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਵੈਗਨਰ-ਆਰ ਚਰਚਾ ‘ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1001302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੀਲੇ ਰੰਗ ਦੀ ਵੈਗਨਰ ਆਰ ਕਾਰ ਜਿਸ ਦੀ ਸਵਾਰੀ ਕਰਕੇ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮ ਆਦਮੀ ਦੀ &lsquo;ਦਿੱਖ&rsquo; ਪੁਖਤਾ ਹੋਈ ਸੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ।। ਡੀਐਲ 9ਸੀ-ਜੀ 9769 ਨੰਬਰ ਦੀ ਕਾਰ &lsquo;ਆਪ&rsquo; ਦੇ ਸਮਰਥਕ ਸਾਫ਼ਟਵੇਅਰ ਇੰਜਨੀਅਰ ਕੁੰਦਨ ਸ਼ਰਮਾ ਨੇ 2013 ਵਿੱਚ ਪਾਰਟੀ ਨੂੰ ਦਾਨ ਦਿੱਤੀ ਸੀ । ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੈਗਨ-ਆਰ ਕਾਰ ਜੋ ਸਕੱਤਰੇਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸੀ ਰਾਤ ਦੇ 1 ਵਜੇ ਤੋਂ ਗਾਇਬ ਹੈ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।<br />\n\tਇਸ ਕਾਰ ਰਾਹੀਂ ਹੀ ਕੇਜਰੀਵਾਲ ਨੇ 2013 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ। 2015 ਵਿੱਚ ਦੁਬਾਰਾ ਮੁੱਖ ਮੰਤਰੀ ਚੁਣੇ ਜਾਣ ਕਰਕੇ ਤੇ ਸੁਰੱਖਿਆ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਉਨ੍ਹਾਂ ਦੂਜਾ ਵਾਹਨ ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਇਹ ਕਾਰ ਵਾਪਸ ਨਹੀਂ ਸੀ ਲਈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 13 Oct 2017 02:01:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਨਾ ਇਜ਼ਾਜਤ ਡਰੋਨ ਉਡਾਉਣ ਵਾਲਿਆ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"183\" src=\"http://punjabinewsonline.com/advertisement/drone.jpg\" style=\"margin:3px;\" width=\"275\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਡਰੋਨ&nbsp; ਦਾ ਇਸਤੇਮਾਲ ਤੇਜੀ ਨਾਲ ਵੱਧ ਰਿਹਾ&nbsp; ਹੈ । ਅਜਿਹੇ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਬਿਨਾ ਇਜ਼ਾਜਤ&nbsp; ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨੂੰ ਰੋਕਣ ਲਈ ਨਵਾ ਪਲਾਨ ਬਣਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮਾਮਲੇ ਅਜਿਹੇ ਆਏ ਹਨ ਜਿੱਥੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਡਰੋਨ ਉਡਦੇ ਦੇਖੇ ਹਨ। ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ&nbsp; ਜਰਮਨ ਦੀ ਕੰਪਨੀ ਡੀਆਈਈਐੱਚਐੱਲ ਨਾਲ&nbsp; ਹਾਈ ਪਾਵਰ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਪਲਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਨਜ਼ਾਇਜ਼ ਉੱਡਦੇ ਡਰੋਨ ਰੋਕੇ ਜਾ ਸਕਣਗੇ।<br />\n\tਇਸ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਰਡਾਰ , ਰੇਡਿਓ ਫ੍ਰੀਕੂਵੈਂਸੀ ਜੈਮਰ ਅਤੇ ਡਿਟੇਕਟਰ&nbsp; ਲੱਗਿਆ ਹੋਇਆ ਹੈ।&nbsp; ਇਸ ਸਿਸਟਮ ਦੀ ਕੀਮਤ 8 -10 ਕਰੋੜ ਹੈ ।&nbsp; ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ, ਨੈਸ਼ਨਲ ਸਕਿਊਰਿਟੀ ਗਾਰਡ ਅਤੇ ਸੀਆਈਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਹਾਲ ਵਿੱਚ ਹੀ&nbsp; , ਨਾਰਥ ਬਲਾਕ ਵਿੱਚ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਬੈਠਕ ਕੀਤੀ ਸੀ । ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਫੋਰਸ , ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ਦੇ ਚੀਫ਼ ਅਤੇ ਡੀਜੀਸੀਏ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Sat, 02 Sep 2017 06:27:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਲਾਤ ਖਰਾਬ ਹੋਣ ਤੇ ਪੰਜਾਬ ‘ਚ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਕਰਫਿਊ: ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਡੀਜੀਪੀ ਨੂੰ ਦਿੱਤੇ ਅਧਿਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a802205.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਦਿਆ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਲੋੜ ਪਈ ਤਾਂ ਕਰਫ਼ਿਊ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਾਰੇ ਅਧਿਕਾਰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀ।ਜੀ।ਪੀ।ਨੂੰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕੋਈ ਸ਼ਰਾਰਤ ਬਰਦਾਸ਼ਤ ਨਹੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਡੀ ਜੀ ਪੀ ਨੂੰ ਸਾਰੇ ਅਧਿਕਾਰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ ਉਹ ਆਪਣੀ ਮਰਜੀ ਨਾਲ ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈ ਸਕਣ।</p>\n </P>","PublishDate":"Thu, 24 Aug 2017 03:06:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੂੰ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਦੋ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਬਦਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801604.jpg\" style=\"margin: 3px;\" width=\"173\" /></p>\n<p>\n\tਜਥੇਦਾਰ ਗਿਆਨੀ ਮੱਲ ਸਿੰਘ ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤੇ ਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਨੂੰ ਬਦਲ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਅਮ੍ਰਿੰਤਸਰ ਦੇ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਇਹ ਫੈ਼ਸਲਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ &rsquo;ਚ ਲਿਆ ਗਿਆ।<br />\n\tਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਪਹਿਲਾਂ ਵਾਂਗ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗ੍ਰੰਥੀ ਵਜੋਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਂਦੇ ਰਹਿਣਗੇ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਜਥੇਦਾਰ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 19 Aug 2017 01:16:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਦੀ ਮੌਤ: ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਲਾਪਤਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801405.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰਾਖੰਡ ਵਿੱਚ ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਇੱਕ ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਵੀ ਲਾਪਤਾ ਹੋ ਗਏ। ਬੱਦਲ ਫਟਣ ਦੀ ਇਹ ਘਟਨਾ ਕੈਲਾਸ਼ ਮਾਨਸਰੋਵਰ ਦੇ ਰਸਤੇ ਵਿੱਚ ਪੈਂਦੇ ਪਿੰਡ ਮਾਲਤੀ ਕੋਲ ਹੋਈ ਹੈ। ਇੱਥੇ ਟੈਂਟ ਲਾ ਕੇ ਰੁਕੇ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨਾਂ ਸਮੇਤ ਤਿੰਨ ਪੋਰਟਰ ਵੀ ਜ਼ਮੀਨ ਖਿਸਕਣ ਦੀ ਚਪੇਟ ਵਿੱਚ ਆਉਣ ਕਾਰਨ ਲਾਪਤਾ ਹੋ ਗਏ।</p>\n </P>","PublishDate":"Sun, 13 Aug 2017 23:09:38 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੁਵੈਤ ਵਿੱਚ ਕਬੱਡੀ ਲੀਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"273\" src=\"http://punjabinewsonline.com/advertisement/WhatsApp.jpeg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕੁਵੈਤ ਵਿੱਚ 26 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਵੱਲੋ ਕਬੱਡੀ ਲੀਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ ਵੀ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਨੇ ਜਿੱਤ ਕੇ ਕੱਪ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਲੀਗ ਵਿੱਚ ਕੁੱਲ 8 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(A), ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(B) , ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(A)&nbsp; ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(B) ਕੁਵੈਤ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ,ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ ,ਫਤਹਿ ਸਿੰਘ ਕਬੱਡੀ ਕਲੱਬ, ਅਜ਼ਾਦ ਕਬੱਡੀ ਕਲੱਬ , <br />\n\tਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਾਲ 2018 ਵਿੱਚ ਕੁਵੈਤ ਦੀ ਧਰਤੀ ਉੱਪਰ ਤਿੰਨ ਟੂਰਨਾਮੈਂਟ ਅਲੱਗ ਅਲੱਗ ਕਲੱਬਾਂ ਵੱਲੋ ਕਰਵਾਏ ਗਏ ਜਿੰਨਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਨੂੰ ਹਰ ਵਾਰ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ&nbsp; ਨੇ ਆਪਣੇ ਨਾਮ ਕੀਤਾ।<br />\n\tਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਦੇ ਅੰਤਰਦੀਪ ਸਿੰਘ ਕੁਵੈਤ, ਸੋਨੋ ਪੰਡਤ ਭਾਗੀਕੇ , ਦਿਲਜੀਤ ਜੀਤੀ ,ਸੰਨੀ ਬੱਸੀ, ਸੁਰਜੀਤ ਕੁਮਾਰ , ਤਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਅਹਿਮਦੀਆ ਵੱਲੋ ਜਿਥੇ ਆਪਣੀ ਪੂਰੀ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਸਾਝੀ ਕਰਦਿਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ , ਓਥੇ ਹੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿੰਨਾਂ ਨੇ ਇਸ ਲੀਗ ਨੂੰ ਕਰਵਾਉਣ ਵਾਸਤੇ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕੀਤੀ।</p>\n </P>","PublishDate":"Sun, 28 Oct 2018 01:11:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਪੈਨਸ਼ਨ ਲੈਣ ਦੇ ਹੱਕਦਾਰ ਬਨਣ ਵਾਲੀਆਂ ਸ਼ਰਤਾਂ ਕਰਨ ਲੱਗੀ ਸਖਤ -20 ਸਾਲ ਤੱਕ ਇਥੇ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਇਹ ਹੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Oct-2.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਅਕਤੂਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਇਸ ਗੱਲ ਉਤੇ ਗੌਰ ਫਰਮਾ ਰਹੀ ਹੈ ਕਿ ਇਥੇ ਸਰਕਾਰੀ ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲੇ ਲੋਕ ਘੱਟੋ-ਘੱਟ ਦੇਸ਼ ਦੇ ਅੰਦਰ 10 ਨਹੀਂ 20 ਸਾਲ ਤੱਕ ਜਰੂਰ ਰਹਿਣ। ਇਸ ਵੇਲੇ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਚ ਇਹ ਘੱਟੋ-ਘੱਟ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 10 ਸਾਲ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਮਾਂ ਓ ਈ ਸੀ ਡੀ&nbsp; (<span style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\">Organisation for 5conomic 3o-operation and 4evelopment</span>) ਦੇਸ਼ਾਂ ਦੀ ਸੰਸਥਾ ਔਸਤਨ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ 26 ਸਾਲ ਬਣਦਾ ਹੈ, ਜੋ ਕਿ ਸਫਾਈ ਦੇਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕੇਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਫਸਟ ਪਾਰਟੀ ਦੇ ਐਮ ਪੀ&nbsp; ਮਾਰਕ ਪੈਟਰਸਨ ਨੇ ਇਹ ਬਿਲ ਤਿਆਰ ਕੀਤਾ ਹੈ ਜਿਸ ਉਤੇ ਅਜੇ ਸਹਿਮਤੀ ਹੋਣੀ ਬਾਕੀ ਹੈ। ਇਹ ਰਿਹਾਇਸ਼ੀ 20 ਸਾਲ ਵੀ ਉਹ ਸਾਲ ਹੋਣਗੇ ਜੋ ਕਿ ਵਿਅਕਤੀ ਦੀ 20 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬਾਅਦ ਦੇ ਹੋਣਗੇ। ਸੋ ਇਥੇ ਜੰਮੇ ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ 20 ਸਾਲ ਇਥੇ ਬਿਤਾਏ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਲਈ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਨਗੇ, ਮਤਲਬ ਇਹ ਕੁੱਲ 40 ਸਾਲ ਹੋ ਜਾਣਗੇ ਜੇਕਰ ਪੈਨਸ਼ਨ ਲੈਣੀ ਤਾਂ। ਇਸ ਵੇਲੇ ਘੱਟੋ ਘੱਟ 5 ਸਾਲ 50 ਸਾਲ&nbsp; ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ 5 ਸਾਲ ਬਾਅਦ ਵਿਚ। ਪਿਛਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਇਹ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 20 ਸਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਵੋਟਿੰਗ ਵਿਚ ਰਹਿ ਗਈ ਸੀ। 2016 &#39;ਚ ਹੋਈ ਮੁੜ ਵਿਚਾਰ ਨੇ ਤਾਂ ਇਹ ਸਮਾਂ 25 ਸਾਲ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਸਰਕਾਰ ਬਿਲੀਅਨ ਡਾਲਰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਸੋ ਸਰਕਾਰਾਂ ਨਰਮ ਸ਼ਰਤਾਂ ਸਖਤ ਕਰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਲੋਕਾਂ ਉਤੇ ਚੰਗਾ-ਮੰਦਾ ਅਸਰ ਵੀ ਲਗਾਤਾਰ ਪੈਂਦਾ ਰਹਿੰਦਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 21 Oct 2018 22:54:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਟਲੀ `ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\tਇਟਲੀ &#39;ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਸੋਮਵਾਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਰੋਨਾ ਸ਼ਹਿਰ ਨੇੜੇ ਵਾਪਰਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਲਵਦੀਪ ਸਿੰਘ (35) ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੇਗੋਵਾਲ ਨਾਲ ਸਬੰਧਤ ਸੀ ਤੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੱਕੇ ਤੌਰ &rsquo;ਤੇ ਇਟਲੀ ਵਿਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਘਟਨਾ ਵਾਪਰਨ ਵੇਲੇ ਉਹ ਸਾਈਕਲ &rsquo;ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਵਿਰੋਨਾ ਨੇੜਲੇ ਕਾਦਾਈਵਦੇ ਸ਼ਹਿਰ ਦੀ ਵਿਰੋਨਾ-ਮੋਧਨਾ ਸੜਕ &rsquo;ਤੇ ਇਕ ਤੇਜ਼-ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਉਸ ਦੀ ਟੱਕਰ ਹੋ ਗਈ।&nbsp; ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ ਲੋੜੀਂਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Wed, 03 Oct 2018 03:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬੀ ਦੀ `ਓਲਾ` ਕਰੇਗੀ ਊਬਰ ਨੂੰ ਹੌਲਾ : ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ `ਓਲਾ` ਨਿਕਲੀ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਫਰ `ਤੇ-ਸ਼ੁਰੂਆਤ ਜਲਦੀ-ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"233\" src=\"http://punjabinewsonline.com/advertisement/nz pic 18 Sep-1.jpg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਆਕਲੈਂਡ 18 ਸਤੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ ਕੰਪਨੀ &#39;ਓਲਾ&#39; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤਿੰਨ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਆਕਲੈਂਡ, ਵਲਿੰਗਟਨ ਅਤੇ ਕ੍ਰਾਈਸਟਚਰਚ ਦੇ ਵਿਚ ਆਪਣਾ ਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਵੈਬਸਾਈਟ ਉਤੇ ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਊਬਰ ਦੇ ਭਾਰ ਨੂੰ ਕੁਝ ਹੌਲਾ ਕਰਨ ਦੇ ਵਿਚ ਇਹ ਕਾਫੀ ਸਹਾਈ ਹੋ ਸਕਦੀ ਹੈ। 2011 ਦੇ ਵਿਚ ਓਲਾ ਕੰਪਨੀ ਭਾਰਤ ਦੇ ਵਿਚ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਇਸ ਵੇਲੇ ਭਾਰਤ, ਆਸਟਰੇਲੀਆ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਵਿਚ ਇਹ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਆਪਣੇ ਡ੍ਰਾਈਵਰਾਂ ਕੋਲੋਂ ਇਹ ਸਿਰਫ ਅਜੇ 9% ਕਮਿਸ਼ਨ ਹੀ ਚਾਰਜ ਕਰੇਗੀ ਜੋ ਕਿ 6 ਹਫਤਿਆਂ ਤੱਕ ਰਹੇਗਾ। ਇਹ ਕੰਪਨੀ ਹਰ ਰੋਜ਼ ਪੇਮੇਂਟ ਕਰਿਆ ਕਰੇਗੀ। 2010 ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਕਾਰਾਂ ਓਲਾ ਵਾਸਤੇ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕੇਗੀ। ਕੰਪਨੀ ਲਾਗਮੇਟ ਦੇ ਨਾਲ ਰਲ ਕੇ ਕੰਮ ਕਰੇਗੀ ਅਤੇ ਈ ਲਾਗਬੁਕ ਭਰਨੀ ਹੋਏਗੀ। ਇਸੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਸਿਰਫ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਇਕ ਟੈਕਸੀ ਕੰਪਨੀ ਡ੍ਰਾਈਵ-ਹਰ ਵੀ ਆ ਰਹੀ ਹੈ। <br />\n\tਕੀ ਹੈ ਓਲਾ? ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਦੇ ਸ਼ਬਦ ਓਲਾ (8ੌ਼1) ਦਾ ਇੰਗਲਿਸ਼ ਵਿਚ ਅਰਥ ਹੈ ਹੈਲੋ (8ੲਲਲੋ)। ਸਪੈਨਿਸ਼ ਵਿਚ ਸ਼ਬਦ 8 ਸਾਈਲੈਂਟ (ਅਵਾਜ਼ ਰਹਿਤ) ਹੁੰਦਾ ਹੈ ਇਸ ਕਰਕੇ ਇਸਨੂੰ ਓਲਾ ੌ਼1 ਕਿਹਾ ਜਾਂਦਾ ਹੈ।&nbsp; ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਜੰਮਪਲ ਅਤੇ ਮੁਬੰਈ ਵਸ ਗਏ ਇਕ ਨੋਜਵਾਨ ਭਾਵਿਸ਼ ਅਗਰਵਾਲ (ਆਈ। ਟੀ। ਪ੍ਰੋਫੈਸ਼ਨਲ (2008) ਨੇ ਇਸਨੂੰ 2010 ਦੇ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ। 2010 ਦੇ ਵਿਚ ਇਸਨੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੀ ਨੌਕਰੀ ਛੱਡੀ ਸੀ ਅਤੇ ਇਕ ਟੈਕਸੀ ਡ੍ਰਾਈਵਰ ਵੱਲੋਂ ਮਿਲੇ ਮਾੜੇ ਤਜ਼ਰਬੇ ਨੇ ਇਸਨੂੰ ਟੈਕਸੀ ਕੰਪਨੀ ਵੱਲ ਲਾ ਦਿੱਤਾ। ਟੈਕਸੀ ਚਾਲਕ ਨੇ ਇਸਨੂੰ ਇਕ ਵਾਰ ਰਸਤੇ ਵਿਚ (ਬੰਗਲੋਰ ਤੋਂ ਵਾਂਡੀਪੁਰ) ਹੀ ਛੱਡ ਦਿੱਤਾ ਜੋ ਕਿ ਹੋਰ ਜਿਆਦਾ ਪੈਸੇ ਮੰਗ ਰਿਹਾ ਸੀ। ਇਸ ਦਿਨ ਤੋਂ ਉਸਨੇ ਕੁਝ ਨਵਾਂ ਸੋਚਿਆ ਅਤੇ ਅੱਜ ਓਲਾ ਨੇ ਉਸਨੂੰ ਕਰੋੜਾਂ ਦੇ ਵਿਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦਾ ਦੂਜਾ ਪਾਰਟਨਰ ਹੈ ਅੰਕਿਤ ਭੱਟੀ। ਓਲਾ ਭਾਰਤ ਦੇ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਕਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੀਆਂ ਸਵਾਰੀਆਂ ਟੂ ਵੀਲ੍ਹਰ ਵਾਸਤੇ ਵੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਓਲਾ ਦੀਆਂ ਹੁਣ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੱਖਾਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਹੀਕਲ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਉਸਨੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਬਿਜ਼ਨਸ ਕੀਤਾ ਹੈ। ਜਨਵਰੀ 2018 ਤੱਕ ਓਲਾ ਦੇ ਕੋਲ 10 ਲੱਖ ਤੋਂ ਜਿਆਦਾ ਡ੍ਰਾਈਵਰ ਸਨ। ਕਰੋੜਾਂ ਲੋਕ ਸਲਾਨਾ ਓਲਾ ਸਰਵਿਸ ਵਰਤਣ ਲੱਗੇ ਹਨ।</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 21:58:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਵਿੱਚ ਟਰਾਲਾ ਪਲਟਣ ਕਾਰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a701907.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਾਭਾ ਵਾਸੀ&nbsp; ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਮਰੀਕਾ ਵਿੱਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਅਮਰੀਕਾ ਗਿਆ ਸੀ ਤੇ ਉੱਥੇ ਟਰਾਲਾ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਦੇ ਟਰਾਲੇ ਦਾ ਅਗਲਾ ਟਾਇਰ ਫਟ ਗਿਆ ਤੇ ਟਰਾਲਾ ਪਲਟ ਗਿਆ ਤੇ ਯਾਦਵਿੰਦਰ ਉਸ ਥੱਲੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲਿਆ ਗਿਆ। ਉਸ ਦੀ ਮੌਕੇ &#39;ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਪਤਨੀ ਅਤੇ 2 ਬੇਟੇ ਛੱਡ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Wed, 19 Jul 2017 01:14:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡਾਕੂ ਆ ਰਹੇ ਨੇ…","Content":"ਬੌਲੀਵੁੱਡ ਵਿਚ ਡਾਕੂਆਂ ’ਤੇ ਕਈ ਸ਼ਾਨਦਾਰ ਫ਼ਿਲਮਾਂ ਬਣੀਆਂ ਹਨ। ਅਜਿਹੀਆਂ ਫ਼ਿਲਮਾਂ ਨੇ ਟਿਕਟ ਖਿੜਕੀ ’ਤੇ ਵੀ ਖ਼ੂਬ ਕਮਾਈ ਕੀਤੀ। ਮੌਜੂਦਾ ਦੌਰ ਵਿਚ ਡਾਕੂਆਂ ’ਤੇ ਫ਼ਿਲਮਾਂ ਮੁੜ ਬਣਨ ਲੱਗੀਆਂ ਹਨ। ‘ਸ਼ਮਸ਼ੇਰਾ’ ਤੇ ‘ਸੋਨ ਚਿੜੀਆ’ ਸਮੇਤ ‘ਠੱਗਜ਼ ਆਫ ਹਿੰਦੁਸਤਾਨ’ ਅਜਿਹੀਆਂ ਹੀ ਕੁਝ ਫ਼ਿਲਮਾਂ ਹਨ। ਏ. ਚਕਰਵਰਤੀ ਕਦੇ ਹਿੰਦੀ ਸਿਨਮਾ ਵਿਚ ਡਾਕੂਆਂ ਦਾ ਬਹੁਤ ਬੋਲਬਾਲਾ ਹੁੰਦਾ ਸੀ। ਠਾਕੁਰ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 04:24:01 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a9%82-%e0%a8%86-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a8%e0%a9%87/"},{"Title":"ਅਕਾਦਮੀ ਇਨਾਮ ਦਾ ਲੇਖਕ ਤੱਕ ਪੁੱਜਦਾ ਵਲ਼ਦਾਰ ਰਾਹ!","Content":"(ਗੁਰਬਚਨ ਸਿੰਘ ਭੁੱਲਰ) ਅੱਸੂ-ਕੱਤੇ ਦੀ ਰੁੱਤ ਆ ਗਈ ਹੈ। ਮਾਹੌਲ ਵਿਚ ਮਿੱਠੀ ਮਿੱਠੀ, ਕੂਲ਼ੀ ਕੂਲ਼ੀ ਠੰਢ ਘੁਲ਼ ਗਈ ਹੈ। ਮਨ ਨੂੰ ਚੰਗਾ ਚੰਗਾ ਲੱਗਦਾ ਹੈ। ਅੱਸੂ ਦੇ ਚੜ੍ਹਨ ਤੋਂ ਇਕ ਪਖਵਾੜਾ ਮਗਰੋਂ ਅਕਤੂਬਰ ਤੇ ਕੱਤੇ ਦੇ ਚੜ੍ਹਨ ਤੋਂ ਇਕ ਪਖਵਾੜਾ ਮਗਰੋਂ ਨਵੰਬਰ ਚੜ੍ਹਦਾ ਹੈ। ਅੱਸੂ-ਕੱਤੇ ਦੇ ਮਾਹੌਲ ਵਿਚ ਠੰਢ ਘੁਲਣ ਵਾਂਗ ਅਕਤੂਬਰ-ਨਵੰਬਰ ਦੇ ਮਾਹੌਲ ਵਿਚ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 04:08:07 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%a6%e0%a8%ae%e0%a9%80-%e0%a8%87%e0%a8%a8%e0%a8%be%e0%a8%ae-%e0%a8%a6%e0%a8%be-%e0%a8%b2%e0%a9%87%e0%a8%96%e0%a8%95-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%aa%e0%a9%81/"},{"Title":"ਚਿੱਠੀਆਂ","Content":"ਅੱਜ-ਕੱਲ੍ਹ ਤਾਂ ਬਹੁਤੇ ਪੱਤਰੀ ਲਿਫ਼ਾਫ਼ੇ ਇੰਟਰਵਿਊ, ਨਿਯੁਕਤੀਆਂ ਬਦਲੀਆਂ, ਟੈਕਸਾਂ ਜਾਂ ਕਈ ਵਾਰੀ ਕਚਹਿਰੀਆਂ ਵੱਲੋਂ ਹੀ ਆਉਂਦੇ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਵਿਚ ਵੀ &#8216;ਕਭੀ ਖੁਸ਼ੀ ਕਭੀ ਗ਼ਮ&#8217; ਹੀ ਹੁੰਦਾ ਹੈ ਜੋ ਕਦੀ ਹੱਥ ਲਿਖਤ ਨਹੀਂ ਹੁੰਦਾ।&#8230;ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ ਮਹਾਨ ਸ਼ਾਇਰ ਤਾਂ ਸਨ ਹੀ, ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਖ਼ਤ ਵੀ ਮੂੰਹੋਂ ਬੋਲਦੇ ਸਨ। ਕਦੇ ਪੜ੍ਹ ਕੇ ਦੇਖੋ। ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦਾ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 03:59:09 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/118561/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਅਸਲ ਜਨਮ ਤਾਰੀਖ਼ ਵਿਸਾਖ ਕਿ ਕੱਤਕ","Content":" -ਡਾ: ਹਰਜਿੰਦਰ ਸਿੰਘ ਦਿਲਗੀਰ  ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਜਨਮ ਕੱਤਕ ਦੀ ਪੂਰਨਮਾਸ਼ੀ ਸੰਮਤ 1526 (20 ਅਕਤੂਬਰ 1469) ਦੇ ਦਿਨ ਹੋਇਆ ਸੀ। ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਜਨਮ ਬਾਰੇ ਇਕ ਹੋਰ ਤਾਰੀਖ ਵਿਸਾਖ ਸੁਦੀ ਤਿੰਨ (15 ਅਪਰੈਲ 1469) ਵੀ ਲਿਖੀ ਜਾਂਦੀ ਹੈ। ਵਿਸਾਖ (ਅਪਰੈਲ) ਵਾਲੀ ਗ਼ਲਤ ਤਾਰੀਖ਼ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਿਥੀ ਚੰਦ ਮੀਣਾ ਦੇ ਪੁਤਰ ਮਿਹਰਬਾਨ ਨੇ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 03:33:31 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%b8%e0%a8%b2-%e0%a8%9c%e0%a8%a8%e0%a8%ae/"},{"Title":"ਰੋਜ਼ਾਨਾ ਭੋਜਨ ਨਾ ਕਰਨ ‘ਤੇ ਸਰੀਰ ਨੂੰ ਹੁੰਦੇ ਹਨ ਇਹ ਨੁਕਸਾਨ","Content":"ਅੱਜ ਵਧੇਰੇ ਲੋਕ ਆਪਣਾ ਭੋਜਨ ਛੱਡ ਦਿੰਦੇ ਹਨ। ਭਾਵੇਂ ਹੀ ਉਹ ਦਫਤਰ ਜਾਂਦੇ ਹੋਣ ਜਾਂ ਫਿਰ ਘਰ &#8216;ਚ ਹੀ ਰਹਿੰਦੇ ਹੋਣ, ਖਾਣਾ ਨਾ ਖਾਣਾ ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਦੀ ਰੋਜ਼ਾਨਾ ਦੀ ਆਦਤ ਹੀ ਬਣ ਜਾਂਦੀ ਹੈ। ਦਫਤਰ ਲਈ ਲੇਟ ਹੋ ਰਹੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਨਾਸ਼ਤਾ ਨਹੀਂ ਕਰਦੇ, ਡਾਈਟਿੰਗ &#8216;ਤੇ ਹੋ ਇਸ ਲਈ ਭੋਜਨ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਜੇਕਰ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 03:30:18 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%b0%e0%a9%8b%e0%a9%9b%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%ad%e0%a9%8b%e0%a8%9c%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0/"},{"Title":"ਪੰਚਾਇਤੀ ਰਾਜ, ਸਿਆਸਤ ਅਤੇ ਭਾਈਚਾਰਕ ਸਾਂਝ ਨੂੰ ਖੋਰਾ","Content":"ਡਾ. ਸੁਖਦੇਵ ਸਿੰਘ ਫਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਹਸਤਾ ਕਲਾਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਨੇ ਸਥਾਨਕ ਸਿਆਸਤਦਾਨਾਂ ਦੁਆਰਾ ਆਪਣੇ ਹਿੱਤਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਪੇਂਡੂ ਭਾਈਚਾਰਕ ਸਾਂਝ ਤੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਅਸਫਲ ਬਣਾ ਕੇ ਪੇਂਡੂ ਸਮਾਜ ਲਈ ਮਿਸਾਲ ਪੈਦਾ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਦੀਰਘ ਸੋਚ ਸਦਕਾ ਸਿੱਧ ਹੋ ਗਿਆ ਹੈ ਕਿ ਸਿਆਸਤਦਾਨਾਂ ਦੀਆਂ ਲੂੰਬੜ ਚਾਲਾਂ ਰਾਹੀਂ ਪੇਂਡੂ ਸਮਾਜ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 02:38:46 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%aa%e0%a9%b0%e0%a8%9a%e0%a8%be%e0%a8%87%e0%a8%a4%e0%a9%80-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%88/"},{"Title":"ਕਾਮੇਡੀ ਸ਼ੋਅ: ਗਵਾਰਾਂ ਦਾ ਹਾਸਾ","Content":"ਸਾਡੀ ਕਾਮੇਡੀ ਵਿੱਚੋਂ ਸਿਆਸਤ ਮਨਫ਼ੀ ਏ ਅਤੇ ਲੋਕ-ਸੂਝ ਦਾ ਨਿਰਮਾਣ ਗੈਰਹਾਜ਼ਰ ਏ। ਅਜੋਕੇ ਸਮਾਜ ਨੂੰ ਦਰਪੇਸ਼ ਮਸਲਿਆਂ ਉੱਤੇ ਤਨਜ਼-ਓ-ਮਜ਼ਾਹ ਤੋਂ ਅਸੀਂ ਕਿਉਂ ਕਤਰਾਅ ਰਹੇ ਹਾਂ? ਜੇ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਹਾਸੇ-ਠੱਠੇ ਤੇ ਪਾਪੁਲਰ ਮਾਸ ਐਜੂਕੇਸ਼ਨ ਨੇ ਹੱਥ-ਮਿਲਾਈ ਕੀਤੀ ਹੋਈ ਏ ਤਾਂ ਸਾਡੇ ਚੁਟਕਲੇ ਨੇ ਸਿਆਸਤ ਤੋਂ ਕਿਨਾਰਾਕਸ਼ੀ ਕਰਨ &#8216;ਤੇ ਕਿਉਂ ਲੱਕ ਬੱਧਾ ਏ? ਪੱਛਮ ਤੋਂ ਨਾ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 02:35:12 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%95%e0%a8%be%e0%a8%ae%e0%a9%87%e0%a8%a1%e0%a9%80-%e0%a8%b6%e0%a9%8b%e0%a8%85-%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%b8%e0%a8%be/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਹਰ ਸਾਲ 31 ਬਿਲੀਅਨ ਡਾਲਰ ਦਾ ਭੋਜਨ ਹੁੰਦੈ ਬਰਬਾਦ","Content":"ਵੈਨਕੁਵਰ : ਕੈਨੇਡਾ &#8216;ਚ ਹਰ ਸਾਲ ਲਗਭਗ 31 ਬਿਲੀਅਨ ਡਾਲਰਾਂ ਦਾ ਭੋਜਨ ਬਰਬਾਦ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਦੇਸ਼ &#8216;ਚ ਕਈ ਲੋਕ ਭੁੱਖੇ ਹੀ ਸੌਂਦੇ ਹਨ। ਇਸ ਤੋਂ ਭਾਵ ਹੈ ਕਿ ਜਿੰਨਾ ਭੋਜਨ ਰੋਜ਼ਾਨਾ ਬਣਦਾ ਹੈ, ਉਸ ਦਾ ਅੱਧਾ ਹਿੱਸਾ ਕੂੜੇ &#8216;ਚ ਹੀ ਸੁੱਟਿਆ ਜਾਂਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਕਈ ਥਾਵਾਂ &#8216;ਤੇ ਵਾਧੂ ਭੋਜਨ ਗਰੀਬਾਂ ਲਈ ਛੱਡਣ ਦੇ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 01:28:05 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%b9%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b2-31-%e0%a8%ac%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%a1%e0%a8%be%e0%a8%b2/"},{"Title":"ਸਾਲ 2300 ’ਚ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗੀ ਪੁਲਿਸ ਦੀ ਲੋੜ, ਸਮਾਂ ਯਾਤਰਾ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੀ ਔਰਤ ਦਾ ਖ਼ੁਲਾਸਾ","Content":"ਸਿਡਨੀ :  ਵਿਗਿਆਨ ਦੀ ਮਦਦ ਨਾਲ ਹੀ ਅੱਜ ਕਈ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਅਜਿਹੀਆਂ ਸੰਭਵ ਹੋ ਪਾਈਆਂ ਹਨ, ਜਿਸ ਦੀ ਅਸੀਂ ਕਦੇ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕੀਤੀ ਸੀ ਪਰ ਹੁਣ ਵੀ ਟਾਈਮ ਟ੍ਰੈਵਲ ਮਤਲਬ ਸਮੇਂ ਯਾਤਰਾ ਵਿਗਿਆਨੀਆਂ ਲਈ ਬਹਿਸ ਦਾ ਮੁੱਦਾ ਹੈ ਪਰ ਦੁਨੀਆਭਰ &#8216;ਚ ਅਜਿਹੇ ਲੋਕ ਹਨ ਜੋ ਦਾਅਵਾ ਕਰ ਚੁਕੇ ਹਨ ਕਿ ਉਹ ਸਮੇਂ ਯਾਤਰਾ ਕਰ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 01:27:00 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%b8%e0%a8%be%e0%a8%b2-2300-%e0%a8%9a-%e0%a9%99%e0%a8%a4%e0%a8%ae-%e0%a8%b9%e0%a9%8b-%e0%a8%9c%e0%a8%be%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8/"},{"Title":"ਹੁਣ ਰਿਮੋਟ ਨਾਲ ਨਹੀਂ ਸਗੋਂ ਦਿਮਾਗ ਨਾਲ ਕੰਟਰੋਲ ਕਰ ਸਕੋਗੇ ਟੀ.ਵੀ.","Content":"ਸਾਨ ਫ੍ਰਾਂਸਿਸਕੋ : ਵਿਗਿਆਨੀ ਮਨੋਰੰਜਨ ਦੇ ਖੇਤਰ ਨਾਲ ਸਬੰਧਤ ਇਕ ਨਵੀਂ ਤਕਨੀਕ ਵਿਕਸਿਤ ਕਰਨ &#8216;ਤੇ ਕੰਮ ਰਹੇ ਹਨ। ਜਲਦੀ ਹੀ ਅਜਿਹੀ ਤਕਨਾਲੋਜੀ ਵਾਲਾ ਟੀ.ਵੀ ਆ ਰਿਹਾ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਦਿਮਾਗ ਜ਼ਰੀਏ ਕੰਟਰੋਲ ਕਰ ਸਕੋਗੇ। ਮਤਲਬ ਸਿਰਫ ਤੁਹਾਡੇ ਸੋਚਣ ਨਾਲ ਹੀ ਚੈਨਲ ਬਦਲ ਜਾਵੇਗਾ ਤੇ ਆਵਾਜ਼ ਵੀ ਘੱਟ-ਵੱਧ ਕੀਤੀ ਜਾ ਸਕੇਗੀ। ਇਸ ਲਈ ਜੇ ਤੁਸੀਂ [&#8230;]","PublishDate":"Thu, 15 Nov 2018 01:22:31 +00:00","Link":"http://punjabnewsusa.com/2018/11/15/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b0%e0%a8%bf%e0%a8%ae%e0%a9%8b%e0%a8%9f-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b8%e0%a8%97%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%bf/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਰਾਜ ਵੇਲੇ ਲੱਗੀ ਬਾਰ੍ਹਵੀਂ ਦੀ ਕਿਤਾਬ ਵਿੱਚ ਵੀ ਇਤਿਹਾਸ ਨਾਲ ਛੇੜਛਾੜ ਘੱਟ ਨਹੀਂ (ਤਸਵੀਰਾਂ ਸਹਿਤ)","Content":"<p>ਕਿਤਾਬ ਦੇ ਪੰਨਾ ਨੰਬਰ ੬੭ ਤੇ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਦਾ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਆਣ ਦਾ ਜਿਕਰ ਕਰਦਿਆਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ 'ਲੰਗਰ ਪ੍ਰਬੰਧ ਨੂੰ ਚਲਾਉਣ ਲਈ ਉਸਨੇ (ਅਕਬਰ) ਨੂੰ ਕੁਝ ਪਿੰਡਾਂ ਦੀ ਜਾਗੀਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ।ਗੁਰੂ ਜੀ ਨੇ ਇਸ ਜਾਗੀਰ ਨੂੰ ਲੈਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।----ਅਕਬਰ ਨੇ ਇਹ ਜਾਗੀਰ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਪੁੱਤਰੀ ਬੀਬੀ ਭਾਨੀ ਜੀ ਦੇ ਨਾਂ ਲਗਾ ਦਿੱਤੀ ।ਬਾਅਦ ਵਿੱਚ ਇਸੇ ਜਮੀਨ ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ ਸੀ'।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/badals-are-not-innocent-in-distorting-history/\">ਬਾਦਲਾਂ ਦੇ ਰਾਜ ਵੇਲੇ ਲੱਗੀ ਬਾਰ੍ਹਵੀਂ ਦੀ ਕਿਤਾਬ ਵਿੱਚ ਵੀ ਇਤਿਹਾਸ ਨਾਲ ਛੇੜਛਾੜ ਘੱਟ ਨਹੀਂ (ਤਸਵੀਰਾਂ ਸਹਿਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 12:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/badals-are-not-innocent-in-distorting-history/"},{"Title":"ਸਿੱਖ ਕਿਸਾਨ ਪਵਿੱਤਰ ਸਿੰਘ ਢਿੱਲੋਂ ਕੈਨੇਡੀਅਨ ਐਗਰੀਕਲਚਰਲ ਹਾਲ ਆਫ ਫੇਮ ਵਿਚ ਸ਼ਾਮਲ","Content":"<p>ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਦੇ ਵੱਡੇ ਕਰੈਨਬੈਰੀ ਉਤਪਾਦਕ ਸਿੱਖ ਕਿਸਾਨ ਪਵਿੱਤਰ ਸਿੰਘ ਉਰਫ ਪੀਟਰ ਢਿੱਲੋਂ ਨੇ ਇਤਿਹਾਸ ਸਿਰਜਿਆ ਹੈ। ਮੁਲਕ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਕਰੈਨਬੈਰੀ ਉਤਪਾਦਕ ਸ. ਢਿੱਲੋਂ ਨੇ ਕੈਨੇਡੀਅਨ ਐਗਰੀਕਲਚਰਲ ਹਾਲ ਆਫ ਫੇਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਕੇ ਨਵਾਂ ਕੀਰਤੀਮਾਨ ਬਣਾਇਆ </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sikh-farmer-pawiter-dhillon-honoured-in-canadian-agriculture-hall-of-fame/\">ਸਿੱਖ ਕਿਸਾਨ ਪਵਿੱਤਰ ਸਿੰਘ ਢਿੱਲੋਂ ਕੈਨੇਡੀਅਨ ਐਗਰੀਕਲਚਰਲ ਹਾਲ ਆਫ ਫੇਮ ਵਿਚ ਸ਼ਾਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 09:52:54 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sikh-farmer-pawiter-dhillon-honoured-in-canadian-agriculture-hall-of-fame/"},{"Title":"ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਵਲੋਂ ਪੰਥਕ ਏਕੇ ਲਈ ਆਪਸੀ ਤਣਾਅ ਦਾ ਹੱਲ ਕੱਢਣ ਦੇ ਯਤਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੇ ਸੁਚੱਜੇ ਪ੍ਰਬੰਧ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਲਈ ਹੋਂਦ ਵਿੱਚ ਆਈ ਸ਼ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸਿਆਸੀ ਪ੍ਰਭਾਅ ਹੇਠ ਜਿੱਥੇ ਆਪਣੇ ਮੁੱਢਲੇ ਕਾਰਜਾਂ ਤੋਂ ਮੂੰਹ ਮੋੜ ਚੁੱਕੀ ਹੈ ਉਥੇ ਵਿਦੇਸ਼ਾਂ ਦੀ ਧਰਤੀ ਉੱਤੇ ਸਿੱਖਾਂ ਵਲੋਂ ਉਸਾਰੇ ਗਏ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਵਿੱਚ ਵੀ ਕਈਂ ਵਾਰ ਪ੍ਰਬੰਧਕਾਂ ਜਾਂ ਕੁਝ ਧਿਰਾਂ ਦੇ ਆਪਸੀ ਤਣਾਅ ਦੀਆਂ ਘੱਟਨਾਵਾਂ ਦੇਸ਼ਾ-ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਵੱਸਦੇ ਸਿੱਖ ਮਨਾਂ ਨੂੰ ਨਿਰਾਸ਼ ਕਰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/american-gurdwara-parbandhak-commettii/\">ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਵਲੋਂ ਪੰਥਕ ਏਕੇ ਲਈ ਆਪਸੀ ਤਣਾਅ ਦਾ ਹੱਲ ਕੱਢਣ ਦੇ ਯਤਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 06:25:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/american-gurdwara-parbandhak-commettii/"},{"Title":"15 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗਾ “ਨਸਲਕੁਸ਼ੀ ਦਾ ਵਰਤਾਰਾ” ਵਿਸ਼ੇ ‘ਤੇ ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿੱਚ ਸੈਮੀਨਾਰ","Content":"<p>ਇਸ ਸੈਮੀਨਾਰ ਦੇ ਬੁਲਾਰਿਆਂ ਦੇ ਨਾਂ ਹਨ - ਗਰਗਾ ਚੈਟਰਜੀ (ਪੱਛਮੀ ਬੰਗਾਲ ਤੋਂ ਬੁੱਧੀਜੀਵੀ ਅਤੇ ਕਾਰਕੁੰਨ) , ਸ.ਅਜਮੇਰ ਸਿੰਘ (ਸਿੱਖ ਚਿੰਤਕ ਅਤੇ ਰਾਜਨੀਤਿਕ ਵਿਸ਼ਲੇਸ਼ਕ), ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ (ਸੰਪਾਦਕ ਸਿੱਖ ਸਿਆਸਤ)।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/seminar-on-phenomena-of-genocide-in-punjab-university-chandigarh-on-november-15/\">15 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗਾ &#8220;ਨਸਲਕੁਸ਼ੀ ਦਾ ਵਰਤਾਰਾ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿੱਚ ਸੈਮੀਨਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 05:29:00 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/seminar-on-phenomena-of-genocide-in-punjab-university-chandigarh-on-november-15/"},{"Title":"ਅੱਜ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦੇ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਕਿਵੇਂ ਹੋਈ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ ? ਪੜ੍ਹੋ","Content":"<p>ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ : (ਨਰਿੰਦਰ ਪਾਲ ਸਿੰਘ) ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਅੱਜ ਇਥੇ ਹੋਏ ਜਨਰਲ ਅਜਲਾਸ ਦੌਰਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੋਂਗੋਵਾਲ ਨੂੰ ਲਗਾਤਾਰ ਦੂਸਰੀ ਵਾਰ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਚੁਣ ਲਿਆ ਗਿਆ।ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਰਘੁਜੀਤ ਸਿੰਘ ਵਿਰਕ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਬਚਨ ਸਿੰਘ ਕਰਮੂੰਵਾਲ ਵੀ ਲਗਾਤਾਰ ਦੂਸਰੀ ਵਾਰ, ਚੁਣੇ ਜਾਣ ਵਾਲੇ ਕਮੇਟੀ ਅਹੁਦੇਦਾਰ ਬਣੇ । ਕਾਰਜਕਾਰਣੀ ਦੇ ਇੱਕ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/how-the-sgpc-elected-president-today/\">ਅੱਜ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦੇ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਕਿਵੇਂ ਹੋਈ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ ? ਪੜ੍ਹੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Nov 2018 14:24:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/how-the-sgpc-elected-president-today/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਦੀਆਂ ਦਖਲਅੰਦਾਜੀਆਂ ਦੇ ਬਾਵਜੂਦ ਕਨੈਟੀਕਟ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਯਾਦਗਾਰੀ ਦਿਹਾੜਾ","Content":"<p>ਚਿੱਠੀ ‘ਚ ਲਿਖਿਆ ਐ ਕਿ “ਜਿਵੇਂ ਕਿ ਮੈਂ ਪਹਿਲਾਂ ਕਿਹਾ ਹੈ ਕਿ 1984 ਸਿੱਖ ਵਿਰੋਧੀ ਹਿੰਸਾ ਦੀਆਂ ਜੜ੍ਹਾਂ ਸਿੱਖ ਅੱਤਵਾਦੀਆਂ ਵਲੋਂ ਫੈਲਾਏ ਗਏ ਅੱਤਵਾਦ ਵਿੱਚ ਪਈਆਂ ਹਨ ਅਤੇ ਜਿਸਨੂੰ ਕਿ ਧਿਆਨ ਵਿੱਚ ਨਹੀਂ ਲਿਆਂਦਾ ਗਿਆ। ਜਿਹਨਾਂ ਲੋਕਾਂ ਨੇ ਵਿਧਾਨ ਸਭਾ ਦੇ ਮਤੇ ਬਾਰੇ ਤੁਹਾਡੇ ਤੀਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ ਉਹਨਾਂ ਦਾ ਮਕਸਦ ਪਾਟੋਧਾੜ ਦੀ ਸਿਆਸਤ ਰਾਹੀਂ ਭਾਰਤੀ ਸੰਘ ਨੂੰ ਕਮਜੋਰ ਕਰਨਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਏਸ ਗੱਲ ਨਾਲ ਸਹਿਮਤ ਹੋਵੋਂਗੇ ਕੇ ਅਸੀਂ ਇਹ ਹੋਣਾ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰ ਸਕਦੇ”</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/with-indian-govt-exceptions-cannectcut-state-recognised-sikh-genocide-day/\">ਭਾਰਤ ਸਰਕਾਰ ਦੀਆਂ ਦਖਲਅੰਦਾਜੀਆਂ ਦੇ ਬਾਵਜੂਦ ਕਨੈਟੀਕਟ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਯਾਦਗਾਰੀ ਦਿਹਾੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Nov 2018 13:57:51 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/with-indian-govt-exceptions-cannectcut-state-recognised-sikh-genocide-day/"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਆਪਣੇ ਚਹੇਤੇ ਗੋਬਿੰਦ ਸਿੰਘ ਲੋਂਗੋਵਾਲ ਨੂੰ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਬਣੇ ਰਹਿਣ ਦੀ ਦਿੱਤੀ ਇਜਾਜਤ","Content":"<p>ਅੱਜ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਏ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਰਸਮੀ ਤੌਰ ਉੱਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ ਲਈ ਚੋਣ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਇਹ ਐਲਾਨ ਹੋਇਆ ਹੈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੋਗੋਂਵਾਲ, ਜੋ ਕਿ ਮੌਜੂਦਾ ਪ੍ਰਧਾਨ ਹਨ, ਅਗਲੀਆਂ ਚੋਣਾਂ ਤੀਕ ਪ੍ਰਧਾਨਗੀ ਮਾਣ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/badals-retain-longowal-on-presidency/\">ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਆਪਣੇ ਚਹੇਤੇ ਗੋਬਿੰਦ ਸਿੰਘ ਲੋਂਗੋਵਾਲ ਨੂੰ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਬਣੇ ਰਹਿਣ ਦੀ ਦਿੱਤੀ ਇਜਾਜਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Nov 2018 09:35:53 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/badals-retain-longowal-on-presidency/"},{"Title":"ਨਾ ਤੀਰਾਂ ਨਾ ਤਲਵਾਰਾਂ ਤੋਂ ਸਿੱਖ ਕੌਮ ਡਰੇ ਗੱਦਾਰਾਂ ਤੋਂ – ਜਰੂਰ ਸੁਣੋ","Content":"<p>\"ਨਾਂ ਤੀਰਾਂ ਨਾ ਤਲਵਾਰਾਂ ਤੋਂ ਸਿੱਖ ਕੌਮ ਡਰੇ ਗੱਦਾਰਾਂ ਤੋਂ</p>\n<p>ਸਾਨੂੰ ਵੈਰੀ ਤੋਂ ਕੋਈ ਖਤਰਾ ਨਹੀਂ ਡਰ ਲੱਗਦੈ ਆਪਣਿਆ ਯਾਰਾਂ ਤੋਂ \"   <br />\n\"ਸਿੱਖ ਰਾਜ ਦਾ ਹੋਇਆ ਅੰਤ ਕਿੳਂ ਮੁੜ ਕੌਮ 'ਚ ਆਏ ਮਸੰਦ ਕਿੳਂ<br />\nਪਾ ਗਏ ਸ਼ਹੀਦੀ ਸੰਤ ਕਿੳਂ? ਕੁਝ ਲੋਕ ਗਿਰੇ ਕਿਰਦਾਰਾਂ ਤੋਂ\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/morawalia-jathas-new-song/\">ਨਾ ਤੀਰਾਂ ਨਾ ਤਲਵਾਰਾਂ ਤੋਂ ਸਿੱਖ ਕੌਮ ਡਰੇ ਗੱਦਾਰਾਂ ਤੋਂ &#8211; ਜਰੂਰ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Nov 2018 08:01:42 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/morawalia-jathas-new-song/"},{"Title":"ਇਸ ਵਾਰ ਵੀ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਜੇਬ ਵਿੱਚੋਂ ਨਿਕਲੇਗਾ ਨਵਾਂ ਕਮੇਟੀ ਪ੍ਰਧਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਪ੍ਰਬੰਧ ਹੇਠਲੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਅਤੇ ਹੋਰ ਸੰਸਥਾਵਾਂ ਦਾ ਪ੍ਰਬੰਧ ਸੁਚਾਰੂ ਤਰੀਕੇ ਅਤੇ ਬਿਨਾ ਕਿਸੇ ਸਿਆਸੀ ਪ੍ਰਭਾਵ ਅਧੀਨ ਚਲਾਉਣ ਲਈ ਚੁਣੇ ਗਏ 130 ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਨੇ ਬਿਨ੍ਹਾ ਕਿਸੇ ਰੋਸ ਦੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦਾ ਨਵਾਂ ਪ੍ਰਧਾਨ ਅਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰ ਚੁਣਨ ਦੇ ਹੱਕ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਦੇ ਦਿੱਤੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sukhbir-badal-will-announce-new-sgpc-chief/\">ਇਸ ਵਾਰ ਵੀ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਜੇਬ ਵਿੱਚੋਂ ਨਿਕਲੇਗਾ ਨਵਾਂ ਕਮੇਟੀ ਪ੍ਰਧਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Nov 2018 15:01:42 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sukhbir-badal-will-announce-new-sgpc-chief/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਭੁੱਲੀ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਹੁਕਮ: ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਕਿਰਾਏ ਉੱਤੇ ਚਾੜ੍ਹੀਆਂ ਸਨ ਦੁਕਾਨਾਂ","Content":"<p>ਹਾਲ ਹੀ ਵਿੱਚ ਇਸ ਗੱਲ ਦਾ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਆਪ ਹੀ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਹੁਕਮਾਂ ਤੋਂ ਉਲਟ ਜਾ ਕੇ ਡੇਰਾ ਸਿਰਸਾ ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਭਗਤਾ-ਭਾਈ ਦੇ ਬੱਸ ਅੱਡੇ ਦੀਆਂ ਦੁਕਾਨਾਂ ਕਿਰਾਏ ਉੱਤੇ ਚਾੜ੍ਹੀਆਂ ਹੋਈਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/shiromani-commettii-goes-against-akal-takhat-orders/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਭੁੱਲੀ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਹੁਕਮ: ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਕਿਰਾਏ ਉੱਤੇ ਚਾੜ੍ਹੀਆਂ ਸਨ ਦੁਕਾਨਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Nov 2018 12:32:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/shiromani-commettii-goes-against-akal-takhat-orders/"}]