[{"Title":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਚੋਣ ਅਮਲੇ ਨੂੰ ਦਿੱਤੀ ਸਿਖਲਾਈ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਵਿਖੇ ਚੋਣ ਅਮਲ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਵਿਖੇ ਚੋਣ ਅਮਲ\n","PublishDate":"Thu, 09 Dec 2021 13:36:03 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-training-given-to-election-staff-in-view-of-assembly-election2022-8996070.html"},{"Title":"ਕਿਸਾਨ ਜਥਿਆਂ ਦਾ ਕੀਤਾ ਜਾਵੇਗਾ ਭਰਵਾਂ ਸਵਾਗਤ : ਚਰਨਜੀਤ ਸਿੰਘ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : ਐਕਸ ਸਰਵਿਸ ਮੈਨ ਐਸੋਸੀਏਸ਼ਨ ਭੋਗਪੁਰ ਦੇ ਮੈਬਰ ਜੀਓਜੀ ਹੌਲਦਾਰ ਚਰਨਜੀਤ ਸਿੰਘ ਸੈਣੀ ਨੇ ਕਿਹਾ ਕਿ ਦਿੱਲੀ ਵਿਖੇ ਚੱਲ ਰਹੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਫ਼ਤਹਿ ਕਰਕੇ ਵਾਪਸ ਆਉਣ 'ਤੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਆਉਣ ਵਾਲੇ ਕਿਸਾਨ ਜਥਿਆਂ ਦਾ ਐਸੋਸ਼ੀਏਸ਼ਨ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 09 Dec 2021 13:34:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-welcome-to-farmer-jathas-returning-8996067.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਮਾਨਸਾ 'ਚ ਅੱਜ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਮਾਨਸਾ 'ਚ ਅੱਜ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨਗੇ। ਉਨਾਂ੍ਹ ਦੀ ਫ਼ੇਰੀ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਬੰਧ ਮੁਕੰਮਲ ਕਰਨ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪੂਰਾ ਜ਼ੋਰ ਲਗਾ ਦਿੱਤਾ ਹੈ ਜਦੋਂਕਿ ਕਾਂਗਰਸੀ ਵਰਕਰ ਵੀ ਇਸ ਰੈਲੀ 'ਚ ਵੱਡਾ ਇਕੱਠ ਦਿਖਾਉਣ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸੀਆਂ ਨੂੰ ਵਾਰ ਵਾਰ ਸੱਦਾ ਭੇਜ ਰਹੇ ਹਨ ਹਾਲਾਂਕਿ ਕੁੱਝ ਕਾਂਗਰਸੀ ਪਿਛਲੇ ਦਿਨਾਂ੍ਹ ਤੋਂ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਨੂੰ ਮਾਨਸਾ ਹਲਕੇ ਤੋਂ ਟਿਕਟ ਮਿਲਣ ਦੇ ਚਰਚਿਆਂ ਕਾਰਨ ਅੰਦਰ ਖਾਤੇ ਨਿਰਾਸ਼ ਵੀ ਹਨ। ਉਧਰ ਕਈ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਚਰਨਜੀਤ\n","PublishDate":"Thu, 09 Dec 2021 13:33:59 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-cm-charenjeet-singh-channi-8996066.html"},{"Title":"ਚੋਣ ਤੋਂ ਬਾਅਦ ਹਿੰਸਾ ’ਚ ਸੀਬੀਆਈ ਵੱਲੋਂ ਦੋ ਹੋਰ ਮਾਮਲਿਆਂ ’ਚ ਐੱਫਆਈਆਰ ਦਰਜ","Content":" ਬੰਗਾਲ ’ਚ ਚੋਣ ਤੋਂ ਬਾਅਦ ਹੋਈ ਹਿੰਸਾ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਸੀਬੀਆਈ ਨੇ ਦੋ ਹੋਰ ਮਾਮਲਿਆਂ ’ਚ ਐੱਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਹੈ। ਸੀਬੀਆਈ ਨੇ ਸਾਬਕਾ ਵਰਧਮਾਨ ਦੇ ਰੈਣਾ ’ਚ ਅਸੁਭਾਵਿਕ ਮੌਤ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਉੱਥੇ, ਬਾਰਾਸਾਤ ’ਚ ਹੱਤਿਆ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੋਲਕਾਤਾ ’ਚ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤੇ ਗਏ ਭਾਜਪਾ ਕਾਰਕੁੰਨ ਅਭਿਜੀਤ ਸਰਕਾਰ ਦੇ ਭਰਾ ਵਿਸ਼ਵਜੀਤ ਨੂੰ ਮਾਮਲਾ ਵਾਪਸ ਲੈਣ ਲਈ ਮਿਲ ਰਹੀ","PublishDate":"Thu, 09 Dec 2021 13:33:57 +00:00","Link":"https://www.punjabijagran.com/national/general-cbi-registers-firs-in-two-more-pos-election-violence-cases-8996065.html"},{"Title":"ਕੋਰੋਨਾ ਕਾਰਨ ਟੂਰਨਾਮੈਂਟ ’ਚੋਂ ਬਾਹਰ ਹੋਈ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ","Content":"ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਇਕ ਮੈਂਬਰ ਦੇ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵੀਰਵਾਰ ਨੂੰ ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ ’ਚੋਂ ਬਾਹਰ ਹੋ ਗਈ ਜਦਕਿ ਮਲੇਸ਼ੀਆ ਨੂੰ ਵੀ ਕੋਰੋਨਾ ਵਾਇਰਸ ਕਾਰਨ ਹੀ ਟੂਰਨਾਮੈਂਟ ਛੱਡਣਾ ਪਿਆ। ਪਿਛਲੀ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਕੋਰੀਆ ਤੇ ਚੀਨ ਖ਼ਿਲਾਫ਼ ਭਾਰਤ ਦੇ ਮੈਚ ਰੱਦ ਕਰਨੇ ਪਏ। ਏਸ਼ਿਆਈ ਹਾਕੀ ਮਹਾਸੰਘ ਦੇ ਇਕ ਸੂਤਰ ਨੇ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਹੁਣ ਟੂਰਨਾਮੈਂਟ ’ਚ ਨਹੀਂ ਖੇਡ ਰਿਹਾ ਹੈ। ","PublishDate":"Thu, 09 Dec 2021 13:30:50 +00:00","Link":"https://www.punjabijagran.com/sports/general-indian-hockey-team-knocked-out-of-tournament-due-to-corona-8996062.html"},{"Title":"ਆਲ ਇੰਡੀਆ ਆਸ਼ਾ ਵਰਕਰ ਯੂਨੀਅਨ ਏਟਕ ਨੇ ਸੌਂਪਿਆ ਏਡੀਸੀ ਨੂੰ ਮੰਗ ਪੱਤਰ","Content":"ਆਲ ਇੰਡੀਆ ਆਸ਼ਾ ਵਰਕਰ ਯੂਨੀਅਨ ਏਟਕ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸ਼ਿੰਦਰ ਕੌਰ ਰਣਜੀਤਗੜ੍ਹ ਦੀ ਅਗਵਾਈ 'ਚ ਇੱਕ ਵਫ਼ਦ ਏਡੀਸੀ ਰਾਜਦੀਪ ਕੌਰ ਨੂੰ ਮਿਲਿਆ ਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ। ਮੰਗ ਪੱਤਰ ਰਾਹੀਂ ਆਗੂਆਂ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਆਸ਼ਾ ਵਰਕਰਾਂ ਨੂੰ 18 ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਤਨਖਾਹ ਲਾਗੂ ਕੀਤੀ ਜਾਵੇ ਤੇ ਫੈਸੀਲੀਏਟਰ ਨੂੰ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਤਨਖਾਹ ਦਿੱਤੀ ਜਾਵੇ, ਆਸ਼ਾ ਵਰਕਰਾਂ ਦੀ ਹਾਜ਼ਰੀ ਯਕੀਨੀ ਬਣਾਈ ਜਾਵੇ, 10 ਆਸ਼ਾ ਵਰਕਰਾਂ ਪਿੱਛੇ 1 ਫੈਸੀਲੀਏਟਰ ਨਿਯੁਕਤ ਕੀਤਾ ਜਾਵੇ, ਕੀਤੇ ਗਏ ਕੰਮਾਂ ਦਾ ਮਿਹਨਤਾਨਾ ਹਰ ਮਹੀਨੇ 5 ਤਰੀਕ ਤੱਕ ਖਾਤਿਆਂ 'ਚ ਪਾਇਆ ਜਾਵੇ, ਫੈਸੀਲੀ","PublishDate":"Thu, 09 Dec 2021 13:28:49 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-all-india-asha-workers-union-etc-hands-over-demand-letter-to-adc-8996064.html"},{"Title":"ਦਿੱਲੀ ਦੇ ਐਲਾਨ ਨਾਲ ਜਗਰਾਓਂ ਕਿਸਾਨੀ ਮੋਰਚੇ 'ਚ ਆਈ ਜਾਨ","Content":"ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ 'ਤੇ ਕਿਸਾਨੀ ਜਿੱਤ ਲਈ ਡੇਰਾ ਲਾਈ ਬੈਠੇ ਕਿਸਾਨਾਂ ਦੀ ਦੇਸ਼ ਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਮੰਗਾਂ ਮੰਨ ਲੈਣ ਦੀ ਖੁਸ਼ੀ ਦੇ ਜਸ਼ਨ 'ਚ ਜਗਰਾਓਂ ਕਿਸਾਨੀ ਮੋਰਚਾ ਝੂਮ ਉਠਿਆ।\n ਵੀਰਵਾਰ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੇ 436ਵੇਂ ਦਿਨ ਹਾਜ਼ਰ ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਜਿੱਤ ਦੇ ਨਾਅਰਿਆਂ ਨਾਲ ਅਕਾਸ਼ ਗੂੰਜਣ ਲਾ ਦਿੱਤਾ।","PublishDate":"Thu, 09 Dec 2021 13:28:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-with-the-announcement-of-delhi-jagraon-kisani-morcha-came-to-life-8996063.html"},{"Title":"ਵਿਧਾਇਕ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਵੱਲੋਂ-ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ","Content":"ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸਥਾਪਨਾ ਰੈਲੀ ਨੂੰ ਲੈ ਕੇ ਹਲਕਾ ਵਿਧਾਇਕ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਵੱਲੋਂ ਸਾਬਕਾ ਮਾਰਕਿਟ ਕਮੇਟੀ ਬਰੀਵਾਲਾ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ ਨਾਲ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਚੜੇਵਾਨ, ਝਬੇਲਵਾਲੀ, ਚੱਕ ਗਾਂਧਾ ਸਿੰਘ ਵਾਲਾ, ਡੋਡਾਂਵਾਲੀ, ਤਖ਼ਤ ਮੁਲਾਣਾ, ਜੰਮੂਆਣਾ,ਚੱਕ ਬਾਜਾ ਮਡਾਹਰ,ਬਾਜਾ ਮਡਾਹਰ, ਮੰਡੀ ਬਰੀਵਾਲਾ, ਵੜਿੰਗ, ਲੰਬੀਢਾਬ, ਗੁਲਾਬੇਵਾਲਾ, ਮਾਂਗਟਕੇਰ, ਨੁੂਰਪੁਰ ਕ੍ਰਿਪਾਲਕੇ, ਢਾਣੀ ਗੋਪਾਲ ਸਿੰਘ, ਸ਼ਿਵਪੁਰ ਕੁੱਕਰੀਆਂ ਆਦਿ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਵਿਧਾਇਕ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਸੰਬੋਧਨ ਦੌਰਾਨ ਵਰਕਰ ਸਹਿਬਾਨਾਂ ਨੂੰ 14 ਦਸੰਬਰ ਸਵੇਰੇ 10 ਵਜੇ ਮੋਗਾ ਪ","PublishDate":"Thu, 09 Dec 2021 13:27:46 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-mla-rosie-barkandi-visits-various-villages-8996061.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਦੇਸ਼ ਹਮੇਸ਼ਾ ਰੱਖੇਗਾ ਯਾਦ : ਭਗਵੰਤ ਮਾਨ","Content":"ਸੰਸਦ ਮੈਂਬਰ ਤੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ  ਅੰਦੋਲਨਕਾਰੀ ਕਿਸਾਨਾਂ ਨੇ ਸਿਰਫ਼ ਮੋਦੀ ਸਰਕਾਰ ਤੋਂ ਜੰਗ ਹੀ ਨਹੀਂ ਜਿੱਤੀ, ਸਗੋਂ ਲੋਕਾਂ ਦੇ ਦਿਲ ਵੀ ਜਿੱਤੇ ਹਨ। ਕਰੀਬ 700 ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਨੇ ਆਪਣੀਆਂ ਜਾਨਾਂ ਕੁਰਬਾਨ ਕਰ ਦਿੱਤੀਆਂ, ਪਰ ਮੋਦੀ ਸਰਕਾਰ ਦੇ ਹੰਕਾਰ ਅੱਗੇ ਕਦੇ ਝੁੱਕੇ ਨਹੀਂ। ਕਿਸਾਨਾਂ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਦੇਸ਼ ਹਮੇਸ਼ਾ ਯਾਦ ਰੱਖੇਗਾ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਕਿਸਾਨ ਅੰਦੋਲਨ ਸੁਨਿਹਰੇ ਸ਼ਬਦਾਂ ਵਿਚ ਦਰਜ ਹੋਵੇਗਾ। ","PublishDate":"Thu, 09 Dec 2021 13:27:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-country-will-always-remember-the-sacrifices-of-farmers-says-bhagwant-mann-8996051.html"},{"Title":"ਗੁਜਰਾਤ ਦੰਗੇ ਦੀ ਜਾਂਚ ’ਚ ਕਿਸੇ ਨੇ ਵੀ ਸਾਡੇ ’ਤੇ ਨਹੀਂ ਚੁੱਕੀ ਉਂਗਲੀ : ਐੱਸਆਈਟੀ","Content":": ਗੁਜਰਾਤ ਵਿਚ 2002 ਦੇ ਦੰਗਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਵਾਲੇ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ (ਐੱਸਆਈਟੀ) ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ’ਚ ਕਿਹਾ ਕਿ ਜਕੀਆ ਜਾਫਰੀ ਵੱਲੋਂ ਦਾਇਰ ਪਟੀਸ਼ਨ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕਿਸੇ ਨੇ ਵੀ ਉਸ ਦੀ ਜਾਂਚ ’ਤੇ ਉਂਗਲੀ ਨਹੀਂ ਚੁੱਕੀ। ਜਕੀਆ ਨੇ ਪਟੀਸ਼ਨ ’ਚ ਸੂਬੇ ਵਿਚ ਹਿੰਸਾ ਦੌਰਾਨ ਵੱਡੀ ਸਾਜ਼ਿਸ਼ ਦਾ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਸੂਬੇ ਦੇ ਤੱਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮੇਤ 64 ਲੋਕਾਂ ਨੂੰ ਐੱਸਆਈਟੀ ਦੀ ਕਲੀਨ ਚਿੱਟ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Thu, 09 Dec 2021 13:27:07 +00:00","Link":"https://www.punjabijagran.com/national/general-no-one-points-a-finger-at-us-in-probe-into-gujarat-riots-sit-8996053.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]