[{"Title":"ਨਸ਼ੀਲੇ ਕੈਪਸੂਲ ਤੇ ਗੋਲੀਆਂ ਸਣੇ ਦੋ ਕਾਬੂ","Content":"ਪਿ੫ੰਸ, ਬਿਆਸ : ਥਾਣਾ ਤਰਸਿੱਕਾ ਤੇ ਘਰਿੰਡਾ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ੀਲੇ ਕੈਪਸੂਲ ਤੇ ਗੋਲੀਆਂ ਸਣੇ ਵੱਖ-ਵੱਖ ਕਥਿਤ ਮੁਲਜ਼ਮਾਂ \n","PublishDate":"Thu, 27 Dec 2018 14:53:18 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-two-arrested-with-narcotics-by-petrolling-police-party-8626922.html"},{"Title":"ਰਾਹੁਲ ਤੇ ਕੈਪਟਨ ਨੇ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨਾਲ ਮਾਰੀ ਠੱਗੀ : ਮਜੀਠੀਆ","Content":"Captain and Rahul fraud farmers of Punjab  : ਅਜੇ ਵੀ ਕਿਸਾਨਾਂ ਦੀ ਦੁਰਦਸ਼ਾ ਵੇਖ ਕੇ ਇਨ੍ਹਾਂ ਦਾ ਦਿਲ ਨਹੀਂ ਪਸੀਜਿਆ ਅਤੇ ਉਹ ਬੁੱਧ ਸਿੰਘ ਤੇ ਸੂਬੇ ਦਾ ਬਾਕੀ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਰਹੇ ਹਨ¢ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਿੰਨੇ ਦੁੱਖ ਦੀ ਗੱਲ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨੰੂ ਬਰਬਾਦ ਕਰਨ ਮਗਰੋਂ ਕਾਂਗਰਸ ਪ੫ਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਅਜਿਹੀ ਹੀ ਧੋਖੇ ਭਰੀ ਕਰਜ਼ਾ ਮਾਫੀ ਸਕੀਮ ਦਾ ਵਾਅਦਾ ਮੱਧ ਪ੫ਦੇਸ਼, ਰਾਜਸਥਾਨ ਅਤੇ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕਰ ਚੁੱਕੇ ਹਨ","PublishDate":"Thu, 27 Dec 2018 14:52:10 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-captain-and-rahul-fraud-farmers-of-punjab-8626914.html"},{"Title":"ਸਪੈਸ਼ਲ ਆਪ੫ੇਸ਼ਨ ਸੈੱਲ ਕਰੇਗਾ ਦਿਲਪ੫ੀਤ ਬਾਬਾ ਤੋਂ ਪੜਤਾਲ","Content":"ਪੰਜਾਬੀ ਗਾਇਕ ਪਰਮੀਸ਼ ਵਰਮਾ 'ਤੇ ਗੋਲੀਆਂ ਚਲਾਉਣ  ਵਾਲੇ ਗੈਂਗਸਟਰ ਦਿਲਪ੍ਰੀਤ ਸਿੰਘ ਉਰਫ ਬਾਬਾ ਨੂੰ ਸਟੇਟ ਸਪੈਸ਼ਲ ਆਪਰੇਸ਼ਨ ਸੈੱਲ ਟੀਮ ਰੋਪੜ ਜੇਲ੍ਹ ਤੋਂ ਵੀਰਵਾਰ ਨੂੰ ਪ੍ਰੋਡਕਸ਼ਨ ਵਰੰਟ ਉੱਤੇ ਮੋਹਾਲੀ ਲੈ ਕੇ ਆਈ । ਪੁਲਿਸ ਦੀ ਗੋਲੀ ਨਾਲ ਜ਼ਖਮੀ ਹੋਇਆ ਦਿਲਪ੍ਰੀਤ ਹਾਲੇ ਵੀ ਚੱਲਣ ਵਿਚ ਅਸਮਰੱਥ ਹੈ। ਉਸ ਨੂੰ ਬੈਸਾਖੀਆਂ ਦੇ ਸਹਾਰੇ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਵਿਚ ਕੋਰਟ ਰੂਮ ਤਕ ਪਹੁੰਚਾਇਆ ਗਿਆ । ਮੋਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਸਟੇਟ ਸਪੈਸ਼ਲ ਆਪਰੇਸ਼ਨ ਸੈੱਲ ਦੀ ਟੀਮ ਨੇ ਦਿਲਪ੍ਰੀਤ ਢਾਹਾ ਦੇ ਇਕ ਹਫਤੇ ਦੇ ਪੁਲਿਸ ਰਿਮਾਂਡ ਦੀ ਮੰਗ ਕਰਦੇ ਹੋਏ ਦਲੀਲ ਦਿੱਤੀ ਕਿ ਇਸ ਕੋਲੋਂ ਬਰਾਮਦ ਨਾਜਾਇਜ਼ ਹਥਿਆਰ ਅਤੇ ਉਸ ਦੀ ਮਹਿਲਾ ਦੋਸਤ ਕੋਲੋਂ ਬਰਾਮਦ ਕੀਤੀ 1 ਕਿੱਲੋ ਹ","PublishDate":"Thu, 27 Dec 2018 14:49:17 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-dalpreet-baba-on-porduction-warant-8626921.html"},{"Title":"ਅਸਾਮ 'ਚ ਐੱਨਆਰਸੀ 'ਚ ਸੁਧਾਰ ਲਈ ਹੋਰ ਛੇ ਮਹੀਨੇ ਮਿਲੇ","Content":"-31 ਦਸੰਬਰ ਨੂੰ ਖ਼ਤਮ ਹੋ ਰਹੀ ਸੀ ਪਹਿਲੀ ਮਿਆਦ\n-ਹੁਣ ਤਕ ਪੰਜ ਵਾਰ ਵਧਾਈ ਜਾ ਚੁੱਕੀ ਹੈ ਮਿਆਦ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) :-31 ਦਸੰਬਰ ਨੂੰ ਖ਼ਤਮ ਹੋ ਰਹੀ ਸੀ ਪਹਿਲੀ ਮਿਆਦ\n-ਹੁਣ ਤਕ ਪੰਜ ਵਾਰ ਵਧਾਈ ਜਾ ਚੁੱਕੀ ਹੈ ਮਿਆਦ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) :\n","PublishDate":"Thu, 27 Dec 2018 14:48:16 +00:00","Link":"http://punjabi.jagran.com/national/general-assam-nrc-case-8626920.html"},{"Title":"ਚੀਨੀ ਅੰਬੈਸੀ ਹਮਲੇ 'ਚ ਸ਼ਾਮਲ ਪਾਕਿਸਤਾਨੀ ਅੱਤਵਾਦੀ ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਢੇਰ","Content":"pakstani terrorists involved in the chinese embassy attack piled up in afganistan :  ਬੀਤੀ ਨਵੰਬਰ 'ਚ ਕਰਾਚੀ ਸਥਿਤ ਚੀਨੀ ਦੂਤਘਰ 'ਤੇ ਹਮਲੇ 'ਚ ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਇਸ ਹਮਲੇ 'ਚ ਅਸਲਮ ਵੀ ਸ਼ਾਮਿਲ ਸੀ                                                                                                                                                                                                                                                                                                                         ","PublishDate":"Thu, 27 Dec 2018 14:45:01 +00:00","Link":"http://punjabi.jagran.com/world/pakistan-pakstani-terrorists-involved-in-the-chinese-embassy-attack-piled-up-in-afganistan-8626890.html"},{"Title":"ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਨਵਾਂ ਉਪਰਾਲਾ","Content":"ਫੋਟੋ: 45-46\nਕੈਪਸ਼ਨ:\nਮੁੱਖ ਗੇਟ 'ਤੇ ਗੱਡੀਆਂ ਅੱਗੇ ਨਾ ਲੈ ਕੇ ਜਾਣ ਲਈ ਲਗਾਇਆ ਗਿਆ ਨੋਟਿਸ ਬੋਰਡ।\nਡਾ. ਰੂਪ ਸਿੰਘ।\nਬਲਰ\nਦਫ਼ਤਰੀ ਅਧਿਕਾਰੀਆਂ ਤੇ ਸੰਗਤਾਂ ਨੂੰ ਗੱਡੀਆਂ ਸਰਾਵਾਂ ਤੇ ਦਫ਼ਤਰੀ ਕੰਪਲੈਕਸ ਤੋਂ ਬਾਹਰ ਰੱਖਣ ਦੀ ਕੀਤੀ ਬੇਨਤੀ\n","PublishDate":"Thu, 27 Dec 2018 14:41:15 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-effort-of-sgpc-againt-polution-8626919.html"},{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਵੱਲੋਂ ਕੈਪਟਨ ਅਭਿਮਨਯੂ ਦਾ ਵਿਰੋਧ","Content":"ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸ਼੫ੋਮਣੀ ਅਕਾਲੀ ਦਲ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਵੰਗਾਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਹਰਿਆਣਾ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਅਤੇ ਪੰਜਾਬ ਵਿਚ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਇੰਚਾਰਜ ਕੈਪਟਨ ਅਭਿਮਨਯੂ ਦੇ ਪੰਜਾਬ ਵਿਰੋਧੀ ਬਿਆਨ ਦਾ ਵਿਰੋਧ ਕਰ ਕੇ ਪੰਜਾਬ ਤੇ ਇਸ ਦੇ ਲੋਕਾਂ ਲਈ ਆਪਣੀ ਭਰੋਸੇਯੋਗਤਾ ਸਾਬਤ ਕਰਨ।","PublishDate":"Thu, 27 Dec 2018 14:38:09 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-randhawa-spoke-againt-appointment-of-captain-abhimanyu-8626918.html"},{"Title":"ਮਿਸਰ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਕਿਹਾ, ਮੋਟਾਪਾ ਘਟਾਉਣ ਦੇਸ਼ਵਾਸੀ","Content":"President Abdel Fattah el Sisi tells Egyptians to lose weight and TV to snub those overweight :                                                                                                                                                                                                                                                                                                                                                                                                                     ","PublishDate":"Thu, 27 Dec 2018 14:37:48 +00:00","Link":"http://punjabi.jagran.com/world/other-country-president-abdel-fattah-el-sisi-tells-egyptians-to-lose-weight-and-tv-to-snub-those-overweight-8626899.html"},{"Title":"ਤਾਲਿਬਾਨ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਨੌਕਰੀ ਤੇ ਸੁਰੱਖਿਆ ਦੇਵੇਗਾ ਅਮਰੀਕਾ","Content":"us will give job and security to taliban terrorists  :    ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪਿਛਲੇ 16 ਮਹੀਨਿਆਂ ਵਿਚ ਅਮਰੀਕਾ ਅਤੇ ਇਸ ਦੇ ਸਹਿਯੋਗੀਆਂ ਨੇ ਤਾਲਿਬਾਨ ਨੂੰ ਸਥਾਈ ਰਾਜਨੀਤਕ ਹੱਲ ਵੱਲ ਲਿਆਉਣ ਦੀ ਦਿਸ਼ਾ ਵਿਚ ਫ਼ੌਜੀ ਸ਼ਕਤੀ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਹੈ। ਇਸ ਯਤਨ ਦੇ ਕਾਰਨ ਹੀ ਜੂਨ ਵਿਚ ਈਦ ਮੌਕੇ ਤਾਲਿਬਾਨ ਨੂੰ ਜੰਗਬੰਦੀ ਲਈ ਤਿਆਰ ਹੋਣਾ ਪਿਆ ਸੀ।                                                                                                                                                                                                         ","PublishDate":"Thu, 27 Dec 2018 14:31:31 +00:00","Link":"http://punjabi.jagran.com/world/usa-us-will-give-job-and-security-to-taliban-terrorists-8626900.html"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪੁਤਲਾ ਫੂਕ ਕੇ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪਿਛਲੇ ਦਿਨੀ ਅਕਾਲੀ ਆਗੂਆਂ ਵੱਲੋਂ ਲੁਧਿਆਣਾ ਵਿਖੇ ਭਾਰਤ ਰਤਨ ਸਾਬਕਾ ਪ੫ਧਾਨ ਮੰਤਰੀ ਸਵਰਗਵਾਸੀ ਰਾਜੀਵ ਗਾਂਧੀ ਦੀ ਪ੫ਤਿਮਾ ਤੇ ਕਾਲਖ ਫੇਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਅੱਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਿਠੰਡਾ ਸ਼ਹਿਰੀ ਕਾਂਗਰਸ ਵੱਲੋਂ ਜ਼ੋਰਦਾਰ ਰੋਸ ਪ੫ਦਰਸ਼ਨ ਕਰਨ ਮਗਰੋਂ ਸਥਾਨਕ ਹਨੂੰਮਾਨ ਚੌਕ ਬਿਠੰਡਾ ਵਿਖੇ ਸ਼ੋ੫ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੫ਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ।","PublishDate":"Thu, 27 Dec 2018 14:30:13 +00:00","Link":"http://punjabi.jagran.com/punjab/miscellaneous-congras-workar-protest-against-shukbeer-badel-8626917.html"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"},{"Title":"ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )","Content":"<p>ਸੰਸਾਰ ਵਿਚ ਉਹ ਕੌਮਾਂ ਕਦੇ ਵੀ ਜਿੰਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦੀਆਂ, ਜਿੰਨ੍ਹਾ ਕੌਮਾਂ ਵਿੱਚ ਕੁਰਬਾਨੀ ਦਾ ਜਜ਼ਬਾ ਨਾ ਹੋਵੇ। ਜਿੰਨ੍ਹਾਂ ਕੌਮਾਂ ਕੋਲ ਕੁਰਬਾਨੀਆਂ ਹੋਇਆ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਕੌਮਾਂ ਸੰਸਾਰ ਅੰਦਰ ਸੂਰਜ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕਦੀਆਂ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੂਜੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ ਵੱਖਰੀ ਹੈ ਕਿਉਂਕਿ ਸਿੱਖ ਕੌਮ ਕੋਲ ਕੁਰਬਾਨੀ ਭਰੇ ਉਹ ਸਾਕੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਦੀ ਮਿਸਾਲ ਸੰਸਾਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/\">ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 05:32:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਰੋੜਾ ਅਟਕਾੳੇੂ ਬਹਾਨਾ ਹੈ ਕਿ ਉਮਰ ਕੈਦ ਦਾ ਮਤਲਬ ਸਾਰੀ ਉਮਰ ਦੀ ਉਮਰ ਕੈਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਮੋਹਨ ਦਾਸ ਕਰਮ ਚੰਦ ਗਾਂਧੀ ਦੇ ਕਤਲ ਵਿਚ ਨਾਮਜ਼ਦ ਨੱਥੂ ਰਾਮ ਗੋਂਡਸੇ ਦੇ ਭਰਾ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਡਸੇ ਦੀ ਉਮਰ ਕੈਦ ਸਬੰਧੀ 1961 ਵਿਚ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਆਧਾਰ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ ਜਦਕਿ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਂਡਸੇ ਨੂੰ 16 ਸਾਲ ਬਾਅਦ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ 20/25/28 ਸਾਲਾਂ ਦੀ ਕੈਦ ਦੇ ਬਾਵਜੂਦ ਰਿਹਾਈ ਦਾ ਸਿਆਸੀ ਫੈਸਲਾ ਨਹੀਂ ਲਿਆ ਜਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/\">ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 12:59:52 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…","Content":"<p>ਦੇਸ਼ਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਸਤਿਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਨਾਦੀ ਸੰਤਾਨ ‘ਖਾਲਸਾ ਪੰਥ’ ਭਾਵ ਸਿੱਖ ਕੌਮ ਦਸੰਬਰ ਦੇ ਮਹੀਨੇ ਨੂੰ ਸਫਰ-ਏ-ਸ਼ਹਾਦਤ ਦੇ ਮਹੀਨੇ ਵਜੋਂ ਮਨਾਉਂਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/\">ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 11:30:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ ‘ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ ’29 ਨੂੰ","Content":"<p>ਇਹ ਸੈਮੀਨਾਰ 29 ਦਸੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 2.30 ਤੱਕ ਨੌਰਵੁੱਡ ਹਾਲ, ਨੌਰਵੁੱਡ ਗ੍ਰੀਨ ਰੋਡ ਸਾਊਥਾਲ ਵਿਖੇ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/\">ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ &#8216;ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ &#8217;29 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 08:06:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/"},{"Title":"ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ","Content":"<p>ਇਤਿਹਾਸ ਦੇ ਕਈ ਪੰਨੇ ਅਜਿਹੇ ਹਨ ਜਿਹੜੇ ਬਿਨਾਂ ਕਿਸੇ ਵਿਦਵਤਾ ਭਰੇ ਔਖੇ ਸ਼ਬਦਾਂ ਦੇ ਹੀ ਕਈ ਅਹਿਮ ਸਚਾਈਆਂ ਦੀ ਸੁੰਦਰ ਵਿਆਖਿਆ ਕਰਦੇ ਹਨ। ਚਮਕੌਰ ਗੜ੍ਹੀ ਦੀ ਲੜਾਈ ਇਤਿਹਾਸ ਵਿਚ ਇਕ ਅਜਿਹਾ ਹੀ ਅਹਿਮ ਦਰਜਾ ਰੱਖਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/\">ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 07:18:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/"},{"Title":"ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?","Content":"<p>ਅੱਜ (26 ਦਸੰਬਰ, 2018) ਦੇ ਅਜੀਤ ਅਖਬਾਰ ਦੇ ਤੀਸਰੇ ਸਫੇ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਚ ਅੱਧੇ ਪੰਨੇ ਦਾ ਇਹ ਇਸ਼ਤਿਹਾਰ ਲੱਗਾ ਹੈ। ਇਹ ਇਸ਼ਤਿਹਾਰ ਹਿੰਦੀ ਭਾਸ਼ਾ ਵਿਚ ਹੈ ਜਿਸ ਰਾਹੀਂ ਬਿਜਾਲ ਤੇ ਸੁਨੇਹੇ ਭੇਜਣ ਵਾਲੇ ਪ੍ਰਬੰਧ \"ਵਟਸਐਪ\" ਉੱਤੇ ਅਫਵਾਹਾਂ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਲਈ ਮਦਦ ਮੰਗੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/\">ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 06:39:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/"},{"Title":"ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)","Content":"<p>ਕਾਇਰ ਆਖਦੇ ਹਨ ‘ਅੱਗੇ ਵਧੋ’ ਸੂਰਮੇ ਪੁਕਾਰਦੇ ਹਨ ‘ਪਿੱਛੇ ਹਟ ਚਲੋ।’ ਕਾਇਰ ਕਹਿੰਦਾ ਹੈ ‘ਉਠਾਓ ਤਲਵਾਰ’ ਸੂਰਮਾ ਆਖਦਾ ਹੈ ‘ਸਿਰ ਅੱਗੇ ਕਰੋ’ ਸੂਰਮੇ ਦਾ ਜੀਵਨ ਕੁਦਰਤ ਨੇ ਆਪਣੀ ਤਾਕਤ ਫਜ਼ੂਲ ਗੁਆਣ ਲਈ ਨਹੀਂ ਸਿਰਜਿਆ। ਸੂਰਮੇ ਦਾ ਸ਼ਰੀਰ ਕੁਦਰਤ ਦੀਆਂ ਕੁਲ ਤਾਕਤਾਂ ਦਾ ਭੰਡਾਰ ਹੈ। ਕੁਦਰਤ ਦਾ ਇਹ ਕੇਂਦਰ ਡੋਲ ਨਹੀਂ ਸਕਦਾ। ਸੂਰਜ ਦਾ ਚੱਕਰ ਡੋਲ ਜਾਵੇ ਤਾਂ ਡੋਲ ਜਾਵੇ ਐਪਰ ਸੂਰਮੇ ਦੇ ਦਿਲ ਵਿਚ ਜੋ ਰੱਬੀ ਟੇਕ ਟਿਕੀ ਹੈ, ਜੋ ਨ੍ਵਰੀ ਪੁਰੀ ਗੱਡੀ ਹੈ ਉਹ ਅਚਲ ਹੈ। ਕੁਦਰਤ ਦੇ ਹੋਰਨਾਂ ਪਦਾਰਥਾਂ ਦੀ ਰਾਤ, ਭਾਵੇਂ ਅੱਗੇ ਵਧਣ ਦੀ ਆਪਣੀ ਤਾਕਤ ਨੂੰ ਖਿਲਾਰ ਕੇ ਨਸ਼ਟ ਕਰਨ ਦੀ ਹੋਵੇ, ਪਰ ਸੂਰਬੀਰਾਂ ਦੀ ਨੀਤੀ ਬਲ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਜੁਟਾਉਣ ਤੇ ਵਧਾਉਣ ਦੀ ਹੀ ਹੁੰਦੀ ਹੈ, ਸੂਰਮੇ ਤਾਂ ਆਪਣੇ ਅੰਦਰ ਹੀ ‘ਮਾਰਚ’ ਕਰਦੇ ਹਨ, ਕਿਉਂਕਿ ਆਤਮ-ਆਕਾਸ਼ ਦੇ ਕੇਂਦਰ ਵਿਚ ਖਲੋ ਕੇ ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਹਿਲਾ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/\">ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/"}]