[{"Title":"ਨਸ਼ਾ ਛੱਡਣ ਦੀ ਦਵਾਈ ਨਾ ਮਿਲਣ 'ਤੇ ਗੁੱਸੇ 'ਚ ਆਏ ਮਰੀਜ਼ਾਂ ਨੇ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੇ ਨਸ਼ਾ ਛੁੜਾਓ ਕੇਂਦਰਾਂ 'ਚ ਮਿਲਣ ਵਾਲੀ ਦਵਾਈ ਦੇ ਸਹਾਰੇ ਜੀਵਨ ਗੁਜ਼ਾਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਅਤੇ ਬਜ਼ੁਰਗ ਲੋਕਾਂ ਨੇ ਹੜਤਾਲ ਦੇ ਚੱਲਦੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦਵਾਈ ਨਾ ਮਿਲਣ ਦੇ ਰੋਸ ਵਜੋਂ ਸਥਾਨਕ ਗਊਸ਼ਾਲਾ ਰੋਡ 'ਤੇ ਚੱਕਾ ਜਾਮ ਕਰ ਦਿੱਤਾ ਜਿਸ ਨਾਲ ਦੋਨੋਂ ਪਾਸਿਓ ਵਾਹਨਾਂ ਦੀਆਂ ਕਤਾਰਾਂ ਲੱਗ ਗਈਆਂ ਅਤੇ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੀ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਗਿਆ। ਸੜਕ 'ਤੇ ਰੋਸ ਪ੍ਰਗਟਾ ਰਹੇ ਨਸ਼ਾ ਪੀੜਤਾਂ ਨੇ ਕਿਹਾ ਕਿ ਹਸਪਤਾਲ ਦਾ ਸਟਾਫ਼ ਪਿਛਲੇ ਪੰਜ ਦਿਨਾਂ ਤੋਂ ਹੜਤਾਲ 'ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਹਪਸਤਾਲ ਦੇ ਨਸ਼ਾ ਛੁਡਾਓ ਕੇਂਦਰ ਤੋਂ ਦਵਾਈ ਨਹੀਂ ਮਿਲ ਰਹੀ।","PublishDate":"Fri, 10 Dec 2021 13:35:45 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-protest-against-punjab-govt-8996499.html"},{"Title":"ਵਾਨਖੇੜੇ ਪਰਿਵਾਰ ਖ਼ਿਲਾਫ਼ ਟਿੱਪਣੀ 'ਤੇ ਮਲਿਕ ਨੇ ਹਾਈ ਕੋਰਟ ਤੋਂ ਮੰਗੀ ਮਾਫ਼ੀ","Content":"ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ 'ਚ ਮੰਤਰੀ ਨਵਾਬ ਮਲਿਕ ਨੇ ਭੋਰਸਾ ਦੇਣ ਦੇ ਬਾਵਜੂਦ ਐੱਨਸੀਬੀ ਅਧਿਕਾਰੀ ਸਮੀਰ ਵਾਨਖੇੜੇ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਖ਼ਿਲਾਫ਼ ਜਨਤਕ ਤੌਰ 'ਤੇ ਟਿੱਪਣੀ ਕਰਨ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬਾਂਬੇ ਹਾਈ ਕੋਰਟ ਤੋਂ ਬਿਨਾ ਸ਼ਰਤ ਮਾਫ਼ੀ ਮੰਗ ਲਈ।","PublishDate":"Fri, 10 Dec 2021 13:35:44 +00:00","Link":"https://www.punjabijagran.com/technology/box-office-collection-nawab-malik-apologizes-to-hc-for-making-comments-against-wankhede-family-despite-giving-undertaking-8996498.html"},{"Title":"ਪਿੰਡ ਪੜੌਲ ਵਿਖੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸਕੀਮਾਂ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ","Content":"ਅਧਿਕਾਰੀ ਪ੍ਰਸਾਦ ਜਿਰਾਗਲੇ ਅਤੇ ਭਾਰੀ ਗਿਣਤੀ 'ਚ ਕਿਸਾਨਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਕੈਂਪ ਦੌਰਾਨ ਉਪਕਾਰ ਸਿੰਘ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਬੈਂਕ ਦੀਆਂ ਖੇਤੀਬਾੜੀ ਸੰਬੰਧੀ ਵੱਖ-ਵੱਖ ਸਕੀਮਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਅਤੇ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਤਿੰਨ ਲੱਖ ਤਕ ਦੇ ਕਰਜ਼ਿਆਂ ਨੂੰ ਸਮੇਂ ਸਿਰ ਭੁਗਤਾਨ ਕਰਨ ਤੇ ਕਰਜੇ ਦੀ ਵਿਆਜ ਦਰ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਰਿਆਇਤ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਜਲਦੀ ਹੀ ਇਸ ਤਰਾਂ੍ਹ ਦੇ ਹੋਰ ਵੀ ਕੈਂਪ ਲਗਾਏ ਜਾਣਗੇ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਖੇਤੀਬਾੜੀ ਦੀਆਂ ਸਕੀਮਾਂ ਅਧੀਨ ਲਾਭ ਲੈਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ।","PublishDate":"Fri, 10 Dec 2021 13:34:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-informed-the-farmers-about-the-schemes-at-village-parool-8996497.html"},{"Title":"ਵਿੱਕੀ-ਕੈਟਰੀਨਾ ਤੇ ਤੇਜਸਵੀ-ਰਾਜਸ਼੍ਰੀ ਤੋਂ ਬਾਅਦ ਫੈਂਸ ਦੀਆਂ ਨਜ਼ਰਾਂ ਓਲੰਪੀਅਨ ਨੀਰਜ ਚੋਪੜਾ ’ਤੇ, ਪਰ ਉਨ੍ਹਾਂ ਦਾ ਫੋਕਸ ਸਵੀਟੀ ’ਤੇ","Content":"ਨੀਰਜ ਨੇ ਵਿਆਹ ਦੇ ਸਵਾਲ ’ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਜਵਾਬ ਦਿੱਤਾ। ਫਿਲਹਾਲ ਉਨ੍ਹਾਂ ਦਾ ਫੋਕਸ ਸਵੀਟੀ ’ਤੇ ਹੈ। ਜਾਣੋ, ਉਨ੍ਹਾਂ ਦਾ ਫੋਕਸ ਕਿਹੜੀ ਸਵੀਟੀ ’ਤੇ ਹੈ। ਵੈਸੇ, ਨੀਰਜ ਦੱਸ ਚੁੱਕੇ ਹਨ ਕਿ ਅਜੇ ਉਨ੍ਹਾਂ ਦਾ ਫੋਕਸ ਵਿਆਹ ’ਤੇ ਨਹੀਂ ਹੈ। ਉਹ ਸਿਰਫ ਤੇ ਸਿਰਫ ਭਾਲਾ ਸੁੱਟਣ ਦਾ ਅਭਿਆਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਜਦੋਂ ਤੋਂ ਨੀਰਜ ਨੇ ਟੋਕੀਓ ਓਲੰਪਿਕ ਵਿਚ ਸੋਨ ਤਮਗਾ ਜਿੱਤਿਆ ਹੈ, ਉਦੋਂ ਤੋਂ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਉਹ ਲਾਡਲੇ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Fri, 10 Dec 2021 13:33:47 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-after-vicky-katrina-and-tejaswi-rajshree-fans-focus-on-olympian-neeraj-chopra-but-their-focus-is-on-sweetie-8996490.html"},{"Title":"ਸੰਦੀਪ ਜਾਖੜ ਨੇ ਵਾਰਡ-17 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ","Content":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਇਲਾਕੇ ਦੇ ਵਿਕਾਸ ਲਈ ਕਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਕੜੀ ਤਹਿਤ ਸੰਦੀਪ ਜਾਖੜ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੇ ਵਾਰਡ ਨੰਬਰ 17 ਰਾਜੀਵ ਨਗਰ 'ਚ ਕਰੀਬ 50 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਜਾਖੜ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ 10 ਸਾਲਾਂ ਤੋਂ ਸ਼ਹਿਰ ਦੇ ਲੋਕ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਦੇਖਣ ਲਈ ਤਰਸ ਰਹੇ ਸਨ ਪਰ ਸੂਬੇ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਆਉਂਦੇ ਹੀ ਕਈ ਵਿਕਾਸ ਕਾਰਜ ਸ਼ੁਰੂ ਕਰਵਾਏ ਜਾ ਗਏ। ਜਾਖੜ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਜੀਵ ਨਗਰ ਵਾਰਡ ਨੰਬਰ 17 ਵਿਚ ਗਲੀ ਨੰਬਰ 1, 2 ਅਤੇ 3 ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 10 Dec 2021 13:33:37 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-sandeep-jhakad-ward-17-development-work-8996496.html"},{"Title":"ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਕੀਤੀ ਗਈ","Content":"ਜਿਸ 'ਚ ਦੂਜੀ ਵਾਰ ਧਰਮ ਸਿੰਘ ਸੈਣੀ ਨੂੰ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਇਸੀ ਤਰ੍ਹਾਂ ਸਰਪੰਚ ਕੇਸਰ ਸਿੰਘ ਤਸੋਲੀ ਨੂੰ ਉਪ ਚੇਅਰਮੈਨ, ਸਰਬਜੀਤ ਸਿੰਘ ਢੀਂਡਸਾ ਸਿੰਬਲਮਾਜਰਾ ਨੂੰ ਐੱਸਏਡੀਬੀ ਨੁੰਮਾਇਦਾ ਚੰਡੀਗੜ੍ਹ ਯੂਟੀ, ਕਰਜ਼ਾ ਕਮੇਟੀ ਚੇਅਰਮੈਨ ਹਰਿੰਦਰ ਸਿੰਘ, ਨੀਤੂ ਰਾਣੀ ਅਤੇ ਕੁਲਵੰਤ ਕੌਰ ਨੂੰ ਮੈਂਬਰ ਕਰਜ਼ਾ ਕਮੇਟੀ, ਦੀਦਾਰ ਸਿੰਘ, ਸੁਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਰਾਜਵੰਤ ਕੌਰ ਨੂੰ ਕਮੇਟੀ ਮੈਂਬਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਸਮੇਂ ਬੈਂਕ ਦੇ ਮੈਨੇਜਰ ਕਵਰਜੀਤ ਸਿੰਘ ਨੰਦਾ, ਸੰਜੀਵ ਕੁਮਾਰ ਰੂਬੀ ਓਐੱਸਡੀਟੂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ, ਅਮਰਜੀਤ ਸਿੰਘ ਸਰਪੰਚ ਪੱਕੀ ਰੁੜਕੀ, ਗੁਰਪ੍ਰਰੀਤ ਢੀਂਡਸਾ, ਇਕਬਾਲ ਸਿੰਘ ਸਰਪੰਚ ਮੱਕੜਿਆਂ, ਤ","PublishDate":"Fri, 10 Dec 2021 13:32:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-office-bearers-were-elected-unanimously-8996495.html"},{"Title":"ਪ੍ਰਧਾਨ ਜੱਗੀ ਨਾਲ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਸਿਟੀ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਪਾਇਲ ਦੇ ਪ੍ਰਧਾਨ ਦੇਵਿੰਦਰ ਸਿੰਘ ਜੱਗੀ ਫ਼ਤਿਹਪੁਰ ਨੂੰ ਉਸ ਸਮੇਂ ਸਦਮਾ ਪੁੱਜਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੇ ਫੁੱਫੜ ਠੇਕੇਦਾਰ ਜਰਨੈਲ ਸਿੰਘ ਬੈਨੀਪਾਲ ਪਿੰਡ ਰੋਹਣੋਂ ਕਲਾਂ ਬੀਤੇ ਦਿਨ ਸਵਰਗਵਾਸ ਹੋ ਗਏ। ਉਨ੍ਹਾਂ ਨਮਿਤ ਰੱਖੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਤੇ ਅੰਤਿਮ ਅਰਦਾਸ 12 ਦਸੰਬਰ ਨੂੰ ਦੁਪਿਹਰ 12 ਤੋਂ 1 ਵਜੇ ਤਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੇੜੇ ਦੁਸਹਿਰਾ ਗਰਾਊਂਡ ਪਿੰਡ ਰੋਹਣੋਂ ਕਲਾਂ ਵਿਖੇ ਹੋਵੇਗੀ। \n","PublishDate":"Fri, 10 Dec 2021 13:32:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-expressing-deep-sorrow-with-president-jaggi-8996494.html"},{"Title":"ਕੋਵਿਡ-19; ਜਾਂਚ ਲਈ ਲਏ 752 ਹੋਰ ਸੈਂਪਲ","Content":"3orona vaccination","PublishDate":"Fri, 10 Dec 2021 13:31:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-corona-vaccination-8996493.html"},{"Title":"ਵਧੇਗੀ ਇਮਰਾਨ ਦੀ ਟੈਂਸ਼ਨ, ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ ਨੇ ਲੜਾਕਿਆਂ ਨੂੰ ਮੁੜ ਤੋਂ ਹਮਲਾ ਕਰਨ ਦੇ ਦਿੱਤੇ ਨਿਰਦੇਸ਼","Content":"ਇਮਰਾਨ ਖ਼ਾਨ ਸਰਕਾਰ ’ਤੇ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹੋਏ ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ (ਟੀਟੀਪੀ) ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨਾਲ ਮਹੀਨਾ ਭਰ ਦੀ ਜੰਗਬੰਦੀ ਨੂੰ ਅੱਗੇ ਨਹੀਂ ਵਧਾਏਗਾ। ਟੀਟੀਪੀ ਨੇਤਾ ਮੁਫ਼ਤੀ ਨੂੁਰ ਵਲੀ ਮਹਿਸੂਦ ਨੇ ਜੰਗਬੰਦੀ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਤੇ ਆਪਣੇ ਲੜਾਕਿਆਂ ਨੂੰ ਮੁੜ ਤੋਂ ਹਮਲਾ ਕਰਨ ਲਈ ਕਿਹਾ।  ","PublishDate":"Fri, 10 Dec 2021 13:30:35 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-imrans-tensions-escalate-tehreeketaliban-directs-militants-to-strike-again-8996487.html"},{"Title":"ਪਾਰਕਾਂ 'ਚ ਬੱਚਿਆਂ ਲਈ ਝੂਲੇ ਤੇ ਨੌਜਵਾਨਾਂ ਲਈ ਜਿਮ ਬਣਾਉਣ ਦਾ ਮਤਾ ਪਾਸ : ਠਠਈ","Content":"ਸਥਾਨਕ ਨਗਰ ਨਿਗਮ ਦੀ ਬੈਠਕ ਇੱਥੇ ਮੇਅਰ ਵਿਮਲ ਠਠਈ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਨਿਗਮ ਦੇ ਟਾਊਨ ਹਾਲ ਵਿਚ ਹੋਈ ਜਿਸ ਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਵੱਖ-ਵੱਖ ਵਿਕਾਸ ਦੇ ਕੰਮਾਂ ਨੂੰ ਕਰਵਾਉਣ ਲਈ ਕਰੀਬ 31 ਮਤੇ ਪਾਸ ਕੀਤੇ ਗਏ। ਇਸ ਮੌਕੇ 'ਤੇ ਮੇਅਰ ਵਿਮਲ ਠਠਈ ਨੇ ਦੱਸਿਆ ਕਿ ਬੈਠਕ ਵਿਚ ਵੱਖ-ਵੱਖ ਮਤੇ ਪਾਸ ਹੋਏ ਹਨ ਪਰ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਮਤਾ ਵੀ ਪਾਸ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਤਹਿਤ ਕਰੀਬ 20 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਰਾਣੀ ਝਾਂਸੀ ਮਾਰਕੀਟ ਵਿਚ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਚੌਕ ਬਣਾਇਆ ਜਾਵੇਗਾ।","PublishDate":"Fri, 10 Dec 2021 13:29:21 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-meeting-municipal-commetti-fazilka-8996492.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]