[{"Title":"ਐੱਸਸੀ-ਬੀਸੀ ਮੁਲਾਜ਼ਮ ਤੇ ਲੋਕ ਏਕਤਾ ਫਰੰਟ ਪੰਜਾਬ ਦਾ ਸਟੇਟ ਪੱਧਰੀ ਧਰਨਾ ਜਾਰੀ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫਰੀਦਕੋਟ : ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ, ਪੱਛੜੀਆਂ ਸ਼ੇ੍ਣੀਆਂ ਕਰਮਚਾਰੀ ਅਤੇ ਲੋਕ ਏਕਤਾ ਫਰੰਟ, ਪੰਜਾਬ ਵੱਲੋਂ ਅੱਜ ਮ","PublishDate":"Mon, 03 Jan 2022 11:05:58 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-state-level-dharna-of-sc-bc-employees-and-lok-ekta-front-punjab-continues-9008515.html"},{"Title":"ਲੋਕ ਭਲਾਈ ਫਾਊਂਡੇਸ਼ਨ ਵੱਲੋਂ ਖੂਨਦਾਨ ਕੈਂਪ 17 ਨੂੰ","Content":"ਲੋਕ ਭਲਾਈ ਫਾਊਂਡੇਸ਼ਨ ਪੰਜਾਬ ਦੀ ਇੱਕ ਵਿਸ਼ੇਸ ਮੀਟਿੰਗ ਸੂਬਾ ਪ੍ਰਧਾਨ ਮਨਦੀਪ ਸਿੰਘ ਸਹੋਤਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸ਼ੇਰਪੁਰ ਵਿਖੇ ਹੋਈ। ਪ੍ਰਰੈੱਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੰਸਥਾ ਦੇ ਪ੍ਰਧਾਨ ਮਨਦੀਪ ਸਿੰਘ ਸਹੋਤਾ ਅਤੇ ਮਨਜੀਤ ਸਿੰਘ ਖੇੜੀ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ  ਫਾਊਂਡੇਸ਼ਨ ਵੱਲੋਂ 17 ਜਨਵਰੀ ਨੂੰ    ਕਸਬਾ ਸ਼ੇਰਪੁਰ ਅੰਦਰ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ। ਕੈਂਪ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਦੀਆਂ ਵੱਖ ਵੱਖ ਡਿਊਟੀਆਂ ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ ਤਾਂ ਜੋ ਕੈਂਪ ਵਿਚ ਵੱਧ ਤੋਂ ਵੱਧ ਨੌਜਵਾਨਾਂ ਦੀ ਸ਼ਮ","PublishDate":"Mon, 03 Jan 2022 11:04:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-foundation-to-set-up-bloody-camp-in-sherpur-sahota-9008514.html"},{"Title":"ਸਰਕਾਰ ਕੈਬਨਿਟ ਮੀਟਿੰਗ 'ਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦੇ ਫੈਸਲੇ 'ਤੇ ਮੋਹਰ ਲਾਵੇ : ਡੀਟੀਐੱਫ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫਰੀਦਕੋਟ : ਪੰਜਾਬ ਦੀ ਚੰਨੀ ਸਰਕਾਰ 04 ਜਨਵਰੀ ਨੂੰ ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਪੱਖੀ ਫੈਸਲੇ ਲਵੇ ।ਿ","PublishDate":"Mon, 03 Jan 2022 11:01:50 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-punjab-government-seals-in-cabinet-meeting-department-of-employees-dtf-9008513.html"},{"Title":"ਦੇਵੋਲੀਨਾ ਭੱਟਾਚਾਰਜੀ ਹੋਈ ਆਪੇ ਤੋਂ ਬਾਹਰ, ਪ੍ਰਤੀਕ ਲਈ ਅਭਿਜੀਤ ਬਿਚੁਕਲੇ ਨੂੰ ਕਿਹਾ, ‘ਤੂੰ ਗੰਦਾ ਏ, ਤੇਰੇ ’ਤੇ ਥੁੱਕਣਾ ਚਾਹੀਦਾ’","Content":"ਸਲਮਾਨ ਖਾਨ ਦੇ ਰਿਆਲਟੀ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ-15 ਦੇ ਘਰ ’ਚ ਦੇਵੋਲੀਨਾ ਭੱਟਾਚਾਰਜੀ ਤੇ ਅਭਿਜੀਤ ਬਿਚੁਕਲੇ ਕਦੇ ਆਪਣੇ ਪਿਆਰ ਤਾਂ ਕਦੇ ਨਫ਼ਰਤ ਭਰੇ ਰਿਸ਼ਤੇ ਨੂੰ ਲੈ ਕੇ ਹਮੇਸ਼ਾ ਚਰਚਾ ’ਚ ਰਹਿੰਦੇ ਹਨ। ਦੋਵਾਂ ਦੇ ਸ਼ੋਅ ’ਚ ਬਹੁਤ ਵਾਰ ਇਕ-ਦੂਜੇ ਨਾਲ ਪਿਆ","PublishDate":"Mon, 03 Jan 2022 11:01:38 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-devolina-bhattacharjee-out-of-sheer-rage-said-to-abhijeet-bichukle-for-the-symbol-you-are-dirty-you-should-spit-on-me-9008502.html"},{"Title":"ਯੋਗ ਸਾਧਨਾ ਸਦਕਾ ਜਾਨਲੇਵਾ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਿਆ ਜਾ ਸਕਦਾ","Content":"ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਰਵੀ ਸ਼ੰਕਰ ਜੀ ਦੇ ਆਸ਼ੀਰਵਾਦ ਨਾਲ ਆਰਟ ਆਫ਼ ਲਿਵਿੰਗ ਦੇ ਗਿੱਦੜਬਾਹਾ ਚੈਪਟਰ ਵੱਲੋਂ ਬੀਤੀ ਦੇਰ ਸ਼ਾਮ ਪ੍ਰਰਾਚੀਨ ਸ੍ਰੀ ਦੁਰਗਾ ਮੰਦਰ ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਯੋਗਾ ਅਤੇ ਧਾਰਮਿਕ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਆਰਟ ਆਫ਼ ਲਿਵਿੰਗ ਦੇ ਟੀਚਰ ਰੇਣੂ ਕਾਮਰਾ, ਦੀਪਕ ਮੱਕੜ ਅਤੇ ਆਰਤੀ ਮੱਕੜ ਨੇ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਗਿੱਦੜਬਾਹਾ ਦੇ ਯੋਗਾ ਟੀਚਰ ਵਨੀਤ ਬਾਂਸਲ ਵੱਲੋਂ ਹਾਜ਼ਰੀਨ ਨੂੰ ਯੋਗ ਦੇ ਵੱਖ ਵੱਖ ਆਸਨ ਕਰਵਾਏ ਗਏ, ਜਦੋਂ ਕਿ ਆਰਟ ਆਫ਼ ਲਿਵਿੰਗ ਮਲੋਟ ਦੇ ਟੀਚਰ ਦੀਪਕ ਮਕੱੜ ਵੱਲੋਂ ਸੁਦਰਸ਼ਨ ਕਿਰਿਆ  ਕਰਵਾਈ ਗਈ। ਸਮਾਰੋਹ ਦੌਰਾਨ ਭਜਨ ਗਾਇਕ ਮੋਹਿਤ ਸ਼ਰਮਾਂ ਵੱਲੋਂ ਭਜਨ ਗਾ ਕੇ ਗੁਰੂ ਵੰਦਨਾ ਕੀਤੀ ਗਈ ਜਦੋਂਕਿ ਆ","PublishDate":"Mon, 03 Jan 2022 11:00:50 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-deadly-diseases-can-be-prevented-with-yoga-practice-9008512.html"},{"Title":"'ਕੇਂਦਰ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੇ ਸਮਝੌਤੇ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਚ ਇਮਾਨਦਾਰ ਨਹੀਂ'","Content":"ਐੱਮਐੱਸਪੀ ਨੂੰ ਕਾਨੂੰਨ ਬਣਾਉਣ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਅੱਜੇ ਤੱਕ ਕਮੇਟੀ ਦਾ ਗਠਨ ਨਹੀਂ ਕੀਤਾ। ਜਦਕਿ 3 ਮਹੀਨਿਆਂ ਵਿਚ ਕਮੇਟੀ ਨੇ ਫੈਸਲਾ ਦੇਣਾ ਹੈ। ਇਸ ਤੋਂ ਸਾਫ ਹੋ ਗਿਆ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਸੁਹਿਰਦ ਨਹੀਂ ਹੈ। ਇੰਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸਾਥੀ ਕਰਨ ਸਿੰਘ ਰਾਣਾ ਕਨਵੀਨਰ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਮੋਰਚਾ ਨੇ ਟੋਲ ਪਲਾਜਾ ਬਛੂਆ ਵਿਖੇ 445 ਵੇਂ ਦਿਨ ਜਾਰੀ ਧਰਨੇ ਦੌਰਾਨ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਿ","PublishDate":"Mon, 03 Jan 2022 11:00:48 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-central-government-is-not-sincere-in-implementing-the-agreement-reached-with-the-farmers-9008511.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਰਦੀਆਂ ਵੰਡੀਆਂ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਵੱਲੋਂ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਪਿੰਡ ਕੋਟ ਰਾਂਝਾ ਦੇ 86 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਰਦੀ ਤੋਂ ਬਚਾਓ ਲਈ ਗਰਮ ਵਰਦੀਆਂ ਵੰਡ ਕੇ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 03 Jan 2022 10:59:44 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-distribute-warm-uniforms-to-protect-against-the-cold-9008510.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਦਿੜਬਾ ਵੱਲੋਂ ਬਲਾਕ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਆਗਵਾਈ ਹੇਠ  ਬੱਸ ਸਟੈਂਡ ਦਿੜ੍ਹਬਾ ਵਿਖੇ  ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਪੁਤਲਾ ਸਾੜ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਫਿਰੋਜ਼ਪੁਰ ਫੇਰੀ ਦਾ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਡੱਟ ਕੇ ਵਿਰੋਧ ਕੀਤਾ ਜਾਵੇਗਾ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਸਿਰਫ ਤਿੰਨ ਕਾਲੇ ਕਾਨੂੰਨ ਹੀ ਰੱਦ ਕੀਤੇ ਹਨ ਪਰ ਅਜੇ ਤੱਕ ਕਿਸਾਨਾਂ ਉਤੇ ਬਣਾਏ ਗਏ ਕੇਸ ਰੱਦ ਨਹੀਂ ਕੀਤੇ।ਸੰਘਰਸ਼ ਵਿੱਚ ਸ਼ਹੀਦ ਹੋਏ ਕਿਸਾਨਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕੋਈ ਮੁਆਵਜਾ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ, ਐਮਐਸਪੀ ਉਤੇ ਕੋਈ ਕ","PublishDate":"Mon, 03 Jan 2022 10:59:43 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-farmers-chanted-slogans-9008509.html"},{"Title":"ਸੈਨੇਟਰੀ ਇੰਸਪੈਕਟਰ ਰਾਜੇਸ਼ ਟੋਨੀ ਸਨਮਾਨਿਤ","Content":"ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਵਿੱਚ ਸਫਾਈ ਸੇਵਕ ਤੋਂ ਪਦ ਉੱਨਤ ਹੋਕੇ ਸੈਨਟਰੀ ਇੰਸਪੈਕਟਰ ਬਣੇ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਟੋਨੀ ਦਾ ਵਾਲਮੀਕ ਨੌਜਵਾਨ ਸਭਾ, ਭਾਰਤੀਆ ਵਾਲਮੀਕ ਧਰਮ ਸਮਾਜ ਅਤੇ ਸਫਾਈ ਸੇਵਕ ਯੂਨੀਅਨ ਸੁਨਾਮ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ।ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿੰਆਂ ਸੈਨਟਰੀ ਇੰਸਪੈਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਟੋਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਵੱਲੋਂ ਸੈਨਟਰੀ ਇੰਸਪੈਕਟਰ ਵਜੋਂ ਕੀਤੀਆਂ ਗਈਆਂ ਪਦ ਉੱਨਤੀਆਂ ਵਿੱਚ ਤਰੱਕੀ ਦਿੱਤੀ ਗਈ ਹੈ ਇਸਦੇ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਬਾਬਾ ਸਾਹਿਬ ਡਾਕਟਰ ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਪ੍ਰਰੀਤਿਮਾ ਤੇ ਅਕੀਦਤ ਭੇਂਟ ਕਰਨ ਪੁੱਜਾ ਸੀ ਜਿੱਥੇ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ","PublishDate":"Mon, 03 Jan 2022 10:57:34 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-sentry-inspector-rajesh-tony-honored-9008508.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੰਡੀ ਭਵਨ ਵਿਖੇ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ","Content":"ਸਮਾਜਸੇਵੀ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਗਿੱਲ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਜ਼ਿਲ੍ਹਾ ਮੰਡੀ ਬੋਰਡ ਤੇ ਆਈਜ਼ੀ ਦਫ਼ਤਰ ਰੂਪਨਗਰ ਦੇ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਮੰਡੀ ਭਵਨ ਵਿਖੇ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ 'ਚ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਤੇ ਰਾਗੀ ਸਿੰਘਾਂ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਗੁਰੂ ਜਸ ਸੁਣਾ ਕੇ ਸ਼ਬਦ ਗੁਰੂ ਨਾਲ ਜੁੜਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ। \n","PublishDate":"Mon, 03 Jan 2022 10:57:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9008507.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]