[{"Title":"ਆਲਮੀ ਚੁਣੌਤੀ ਹਨ ਨਸਲਵਾਦੀ ਹਮਲੇ","Content":"ਮੈਕਡੋਨਲਡ ਮਿਊਰਰ ਸੰਸਥਾ ਅਨੁਸਾਰ '35 ਫ਼ੀਸਦੀ ਕੈਨੇਡੀਅਨ ਮੁਸਲਮਾਨ 'ਅਲਕਾਇਦਾ' ਦੀ ਨਿੰਦਾ ਨਹੀਂ ਕਰਦੇ, 62 ਫ਼ੀਸਦੀ ਸ਼ਰੀਆ ਕਾਨੂੰਨ ਲਾਗੂ ਕੀਤੇ ਜਾਣ ਦੀ ਗੱਲ ਕਰਦੇ ਹਨ।'","PublishDate":"Tue, 19 Mar 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-global-challenges-are-racialistic-attacks-8646489.html"},{"Title":"19 March Horoscope : ਬਿ੍ਸ਼ਚਕ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਨੂੰ ਜੀਵਨ ਸਾਥੀ ਦਾ ਸਹਿਯੋਗ ਤੇ ਸਨੇਹ ਮਿਲੇਗਾ, ਜਾਣੋ ਕੀ ਕਹਿੰਦੀ ਹੈ ਤੁਹਾਡੀ ਰਾਸ਼ੀ","Content":"ਬਿ੍ਸ਼ਚਕ : ਜੀਵਨ ਸਾਥੀ ਦਾ ਸਹਿਯੋਗ ਤੇ ਸਨੇਹ ਮਿਲੇਗਾ। ਨਿੱਜੀ ਸਬੰਧ ਮਜ਼ਬੂਤ ਹੋਣਗੇ, ਪਰ ਮਹਿਲਾ ਅਧਿਕਾਰੀ ਕਾਰਨ ਤਣਾਅ ਮਿਲ ਸਕਦਾ ਹੈ। ਆਪਣੇ ਗੁੱਸੇ 'ਤੇ ਕੰਟਰੋਲ ਕਰੋ।","PublishDate":"Mon, 18 Mar 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-astrology-8646393.html"},{"Title":"ਕਬੱਡੀ ਇਕ ਪਿੰਡ ਓਪਨ 'ਚ ਮਨਾਣਾ ਦੀ ਟੀਮ ਅੱਵਲ","Content":"ਪਿੰਡ ਕਕਰਾਲਾ ਕਲਾਂ ਦੇ ਯੂਥ ਵੈਲਫੇਅਰ ਕਲੱਬ ਬਾਬਾ ਹੱਲਾ ਜੀ ਵੱਲੋਂ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ, ਪ੍ਰਵਾਸੀ ਵੀਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇੱਕ ਰੋਜ਼ਾ ਸਾਲਾਨਾ ਖੇਡ ਮੇਲਾ ਸਵ. ਰੁਪਿੰਦਰ ਸਿੰਘ ਕਲੇਰ ਅਤੇ ਸਵ.ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਕਲੇਰ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਦੇ ਖੇਡ ਸਟੇਡੀਅਮ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਖੇਡ ਮੇਲੇ ਦਾ ਉਦਘਾਟਨ ਬਾਬਾ ਸਵਰਨ ਦਾਸ ਜੀ ਗੱਦੀ ਨਸ਼ੀਨ ਡੇਰਾ ਬਾਬਾ ਮਸਤ ਰਾਮ ਜੀ ਨੇ ਆਪਣੇ ਕਰ ਕਮਲਾਂ ਨਾਲ ਕੀਤਾ। ਪ੍ਰਧਾਨ ਅੰਗਰੇਜ਼ ਸਿੰਘ, ਭਰਪੂਰ ਸਿੰਘ ਸਾਬ","PublishDate":"Mon, 18 Mar 2019 21:31:02 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-team-of-manana-first-in-kabaddi-8646515.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਰੋਹ ਭਖਿਆ, ਪ੍ਰਰੀਖਿਆ ਦਾ ਬਾਈਕਾਟ","Content":"ਰਾਜੀਵ ਗਾਂਧੀ ਨੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਲਾਅ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਚੱਲ ਰਿਹਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਰੁਕਣ ਦਾ ਨਾਮ ਨਹੀਂ ਲੈ ਰਿਹਾ ਹੈ। ਤੀਸਰੇ ਦਿਨ ਵੀ ਬੁਹਗਿਣਤੀ ਵਿਦਿਆਰਥੀ ਧਰਨੇ 'ਤੇ ਰਹੇ ਜਦੋਂਕਿ ਸਿਰਫ 5ਵੇਂ ਭਾਗ ਦੇ ਵਿਦਿਆਰਥੀ ਕਾਲੇ ਬਿੱਲੇ ਲਗਾ ਕੇ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਬੈਠੇ। ਇਸ ਦੋਰਾਨ 'ਵਰਸਿਟੀ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਪੁਲਿਸ ਫੋਰਸ ਵੀ ਤਾਇਨਾਤ ਰਹੀ","PublishDate":"Mon, 18 Mar 2019 21:31:02 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-law-university-students-protest-8646514.html"},{"Title":"ਅੱਖਾਂ 'ਚ ਮਿਰਚਾਂ ਪਾ ਕੇ ਲੁੱਟਣ ਵਾਲਾ ਗਿਰੋਹ ਕਾਬੂ","Content":"ਨਾਭਾ ਪੁਲਿਸ ਨੇ ਅੱਖਾਂ ਵਿਚ ਮਿਰਚਾਂ ਪਾ ਕੇ ਲੁੱਟ ਖੋਹ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਨੂੰ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਡੀਐਸਪੀ ਨਾਭਾ ਵਰਿੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਗਿਰੋਹ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵਿਚ ਨੌਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਇਲਜ਼ਾਮ ਦੇ ਚੁੱਕਿਆ ਹੈ। ਨਾਭਾ ਸਦਰ ਪੁਲਿਸ ਨੇ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਉਸ ਸਮੇਂ ਕਾਬੂ ਕੀਤਾ ਜਦੋਂ ਉਹ ਨਾਭਾ ਬਲਾਕ ਦੇ ਪਿੰਡ","PublishDate":"Mon, 18 Mar 2019 21:31:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-snatcher-gang-arrested-8646513.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਮਾਪਿਆਂ ਨੇ ਸਕੂਲ ਅੱਗੇ ਕੀਤਾ ਰੋਸ ਵਿਖਾਵਾ","Content":"ਲੋਅਰ ਮਾਲ ਸਥਿਤ ਬੁੱਢਾ ਦਲ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਬਾਹਰ ਸੋਮਵਾਰ ਨੂੰ ਉਸ ਸਮੇਂ ਹੰਗਾਮਾ ਹੋ ਗਿਆ ਜਦੋਂ ਕਲਾਸਾਂ ਲਾਉਣ ਲਈ ਪੁੱਜੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਕੂਲ ਦੇ ਅੰਦਰ ਨਾ ਵੜਨ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਮਾਪਿਆਂ ਵਲੋਂ ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਖਿਲਾਫ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਮਾਪਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਜਾਰੀ","PublishDate":"Mon, 18 Mar 2019 21:31:00 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-protest-in-front-of-school-8646512.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਐਤਵਾਰ ਦੀ ਰਾਤ ਪੁਰਾਣੇ ਓਵਰਬਿ੍ਜ਼ ਸਰਹਿੰਦ ਨਜ਼ਦੀਕ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ 'ਚ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਹੈ। ਥਾਣਾ ਸਰਹਿੰਦ ਮੁਖੀ ਰਜਨੀਸ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਖਵਿੰਦਰ ਸਿੰਘ ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਗੁਰਜੀਤ ਕੌਰ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਰਹਿੰਦ ਤੋਂ ਆਪਣੇ ਪਿੰਡ ਧੁੰਮੀ ਜਲਵੇੜੀ ਜਾ ਰਹੇ ਸਨ, ਜਦੋਂ ਉਹ ਪੁਰਾਣੇ ਓੁਵਰ","PublishDate":"Mon, 18 Mar 2019 21:30:59 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-three-injured-in-road-accident-8646511.html"},{"Title":"ਛੇ ਕਿੱਲੋ ਅਫ਼ੀਮ ਤੇ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਚਾਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੁਲਿਸ ਨੇ ਚਾਰ ਵੱਖ-ਵੱਖ ਵਿਅਕਤੀਆਂ ਨੂੰ ਅਫ਼ੀਮ ਅਤੇ ਨਸ਼ੇ ਦੇ ਤੌਰ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਟੀਕਿਆਂ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਅਮਨੀਤ ਕੌਂਡਲ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਏਐੱਸਆਈ ਗੁਰਮੀਤ ਕੁਮਾਰ ਜਦੋਂ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਡਿਫੈਂਸ ਬੰਨ੍ਹ ਰੋਡ ਤੋਂ ਮਦਰਾਸੀ ਕਾਲੋਨੀ ਵੱਲ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਮੋਢੇ 'ਚ ਬੈਗ ਪਾਈ ਆ ਰਹੇ ਵਿਅਕਤੀ ਦੀ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਕ ਕੇ ਤਲਾਸ਼ੀ","PublishDate":"Mon, 18 Mar 2019 21:30:58 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-four-arrested-with-opium-8646510.html"},{"Title":"ਹੋਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਲੈ ਕੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਲੱਗੀਆਂ ਰੌਣਕਾਂ","Content":"ਸਰਹਿੰਦ-ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਵੱਖ-ਵੱਖ ਬਾਜ਼ਾਰਾਂ 'ਚ ਹੋਲੀ ਦੇ ਤਿਉਹਾਰ ਨੂੰ ਲੈ ਕੇ ਦੁਕਾਨਾਂ ਰੰਗ ਤੇ ਪਿਚਕਾਰੀਆਂ ਨਾਲ ਸਜ਼ੀਆਂ ਹੋਈਆਂ ਹਨ,ਉੱਥੇ ਹੀ ਕਈ ਪਿਚਕਾਰੀਆਂ 'ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਯੂਪੀ ਦੇ ਸੀਐੱਮ ਅਦਿੱਤਿਆ ਨਾਥ ਯੋਗੀ ਦੀਆਂ ਫ਼ੋਟੋਆਂ ਵੀ ਲੱਗੀਆਂ ਹੋਈਆਂ ਹਨ। ਦੁਕਾਨਦਾਰ ਸੁਤੰਤਰ ਕੁਮਾਰ, ਰਵੀ ਕੁਮਾਰ ਤੇ ਸੋਨੂੰ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਦੁਕਾਨਾਂ 'ਤੇ ਵਧੀਆ ਕੁਆਲਿਟੀ ਦੇ ਰੰਗ ਵੇਚ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਿੱਥੇ ਦੁਕਾਨਾਂ 'ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਆਪਣੇ ਵੱਲ ਆਕਰਸ਼ਿਤ ਕਰ ਰਹੀਆਂ ਕਾਟੂਨ ਵਾਲੀਆਂ ਪਿਚਕਾਰੀਆਂ ਡੌਰੇਮੌਲ, ਛੋਟਾ ਬੀਮ ਤੇ ਹੋਰ ਕਈਆਂ ਤਰ੍ਹਾਂ ਦੀਆਂ  ਪਿਚਕਾਰੀਆਂ ਵਿੱਕ ਰਹੀਆਂ ਹਨ, ਜੋ ਕਿ ","PublishDate":"Mon, 18 Mar 2019 21:30:57 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-holi-festival-start-in-the-city-8646509.html"},{"Title":"ਕੈਪਟਨ ਪੁੱਜੇ ਪਟਿਆਲਾ, ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਰਿਪੋਰਟ ਪਰਖੀ","Content":"ਮੁੱਖ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਅੱਜ ਪਟਿਆਲਾ ਪੁੱਜ ਕੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਸਬੰਧੀ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਜਿਥੇ ਸ਼ਹਿਰ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਰਿਪੋਰਟ ਦਾ ਜਾਇਜਾ ਲਿਆ ਗਿਆ, ਉਥੇ ਹੀ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਤਿਆਰ ਰਹਿਣ ਦਾ ਸੁਨੇਹਾ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਪ੍ਰਨੀਤ ਕੌਰ ਵੀ ਮੋਜੂਦ ਰਹੇ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸੋਮਵਾਰ ਦੀ ਸਵੇਰ ਪਟਿਆਲਾ ਪੁੱਜੇ। ਜਿਨਾਂ ਵਲੋਂ ਮੋਤੀ ਮਹਿਲ ਵਿਚ ਮੇਅਰ ਸਮੇਤ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਕਰੀਬ ਡੇਢ ਘੰਟਾ ਚੱਲੀ ਮੀਟਿੰਗ","PublishDate":"Mon, 18 Mar 2019 21:30:56 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-captain-amrinder-singh-in-patiala-8646508.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਕੁੱਲੂ ਜਾਣ ਵਾਲੀ ਫਲਾਈਟ 21 ਮਾਰਚ ਤੱਕ ਰਹੇਗੀ ਰੱਦ","Content":"ਚੰਡੀਗੜ੍ਹ : ਚੰਡੀਗੜ੍ਹ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ਤੋਂ ਕੁੱਲੂ ਜਾਣ ਵਾਲੀਆਂ ਏਅਰ ਇੰਡੀਆ ਦੀਆਂ ਫਲਾਈਟਾਂ ਨੂੰ 18 ਤੋਂ 21 ਮਾਰਚ ਤੱਕ ਰੱਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਦੋਂ ਕਿ ਏਅਰਲਾਈਨ ਵਲੋਂ ਚੰਡੀਗੜ੍ਹ ਏਅਰਪੋਰਟ ਤੋਂ ਦਿੱਲੀ ਅਤੇ ਸ਼ਿਮਲਾ ਲਈ 2 ਨਵੀਆਂ ਫਲਾਈਟਾਂ ਸੋਮਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।  ਏਅਰ ਇੰਡੀਆ ਦੇ ਸਟੇਸ਼ਨ ਮੈਨੇਜਰ ਐੱਮ. ਆਰ. ਜਿੰਦਲ ਨੇ ਦੱਸਿਆ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:15:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a9%82-%e0%a8%9c%e0%a8%be%e0%a8%a3-%e0%a8%b5%e0%a8%be/"},{"Title":"ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਸ਼ਾਹ ਫੈਸਲ ਨੇ ਬਣਾਈ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ","Content":"ਸ਼੍ਰੀਨਗਰ : ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (ਆਈ. ਏ. ਐੱਸ.) ਦੇ ਸਾਬਕਾ ਅਧਿਕਾਰੀ ਸ਼ਾਹ ਫੈਸਲ ਨੇ ਐਤਵਾਰ ਇਥੇ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ‘ਜੰਮੂ ਐਂਡ ਕਸ਼ਮੀਰ ਪੀਪਲਜ਼ ਮੂਵਮੈਂਟ’ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਉਹ 2010 ਦੀ ਆਈ. ਏ. ਐੱਸ. ਪ੍ਰੀਖਿਆ ਦੇ ਟਾਪਰ ਸਨ। ਦਸੰਬਰ 2018 ਵਿਚ ਕਸ਼ਮੀਰ ਵਾਦੀ  ’ਚ ਲੋਕਾਂ ਦੀਆਂ ਹੱਤਿਆਵਾਂ ਅਤੇ ਹੋਰਨਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਆਈ. ਏ. [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:13:29 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%86%e0%a8%88%e0%a8%8f%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b6%e0%a8%be%e0%a8%b9/"},{"Title":"34 ਅਰਬ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦੀਆਂ ਮਾਲਕ ਹਨ 7 ਵੱਡੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦੇਸ਼ ਵਿਚ ਹਰ 5 ਸਾਲ ਬਾਅਦ ਸਭ ਤੋਂ ਵੱਡਾ ਲੋਕਰਾਜੀ ਮਹਾਪੁਰਬ ਹੁੰਦਾ ਹੈ। 17ਵੀਂ ਲੋਕ ਸਭਾ ਦੇ ਇਸ ਮਹਾਪੁਰਬ ਦਾ ਡੰਕਾ ਵੱਜ ਚੁੱਕਾ ਹੈ। ਭਾਰਤ ਦਾ ਲੋਕਰਾਜ ਅਰਬਾਂ ਰੁਪਏ ਵਿਚ ਲਿਪਟਿਆ ਹੋਇਆ ਹੈ। ਮਹਾਪੁਰਬ ਵਿਚ ਖਰਚ ਹੋਣ ਵਾਲੇ ਅਰਬਾਂ ਰੁਪਏ ਨੂੰ ਕਾਰੋਬਾਰ ਦੀ ਤੁਲਨਾ ਦੇਣੀ ਕਿਥੋਂ ਤਕ ਠੀਕ ਹੈ, ਇਹ ਚਿੰਤਨ ਦਾ ਵਿਸ਼ਾ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:11:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/34-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%be/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਹਮਲਾ : ਹਮਲਾਵਰ ਨਾਲ ਭਿੱੜਣ ਵਾਲੇ ਨਾਗਰਿਕ ਨੂੰ ਨੈਸ਼ਨਲ ਅਵਾਰਡ ਦੇਵੇਗਾ ਪਾਕਿਸਤਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ &#8211; ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕ੍ਰਾਇਸਟਚਰਚ ਸਥਿਤ ਮਸਜਿਦਾਂ &#8216;ਚ ਹੋਈ ਗੋਲੀਬਾਰੀ ਨਾਲ ਜਿੱਥੇ ਦੁਨੀਆ ਭਰ &#8216;ਚ ਰੋਸ ਹੈ ਉਥੇ, ਇਸ ਗਮ ਵਿਚਾਲੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਮਸਜਿਦ &#8216;ਚ ਹਮਲਾਵਰ ਨਾਲ ਭਿੱੜਣ ਵਾਲੇ ਇਕ ਨਾਗਰਿਕ ਨੂੰ ਮੌਤ ਤੋਂ ਬਾਅਦ ਨੈਸ਼ਨਲ ਅਵਾਰਡ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਮੂਲ ਰੂਪ ਤੋਂ ਐਬਟਾਬਾਦ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਤੇ ਪੇਸ਼ੇ ਤੋਂ ਪ੍ਰੋਫੈਸਰ ਨਈਮ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:09:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%a8%e0%a8%be/"},{"Title":"ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈੱਸ ਹਾਦਸਾ: ਮੇਰੀਆਂ ਅੱਖਾਂ ਮੁਹਰੇ ਤਿੰਨ ਪੁੱਤਰ ਅਤੇ ਦੋ ਧੀਆਂ ਜ਼ਿੰਦਾ ਸੜ ਗਏ","Content":"ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਕੇਂਦਰੀ ਪੰਜਾਬ ਦੇ ਫੈਸਲਾਬਾਦ ਦੀ ਨਿਊ ਮੁਰਾਦ ਕਲੋਨੀ ਵਿੱਚ ਰਾਣਾ ਸ਼ੌਕਤ ਅਲੀ ਇੱਕ ਜਨਰਲ ਸਟੋਰ ਚਲਾਉਂਦੇ ਹਨ। ਇਹ ਜਨਰਲ ਸਟੋਰ ਦੋ ਮੰਜ਼ਿਲਾ ਇਮਾਰਤ ਵਿੱਚ ਬਣਿਆ ਹੋਇਆ ਹੈ ਜਿੱਥੇ ਉਹ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਦੋ ਧੀਆਂ ਨਾਲ ਰਹਿੰਦੇ ਹਨ। ਆਪਣੀ ਦੁਕਾਨ ਦਾ ਸ਼ਟਰ ਬੰਦ ਕਰਦਿਆਂ ਸ਼ੌਕਤ ਅਲੀ ਨੇ ਕਿਹਾ, &#8220;ਸਾਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਚਾਹਤ ਨਹੀਂ, [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:04:06 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b8%e0%a8%ae%e0%a8%9d%e0%a9%8c%e0%a8%a4%e0%a8%be-%e0%a8%90%e0%a8%95%e0%a8%b8%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a9%b1%e0%a8%b8-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a8%be-%e0%a8%ae/"},{"Title":"ਕਲਾਸਾਂ ’ਚ ਨੀਂਦ ਪੂਰੀ ਕਰਦੇ ਨੇ 60 ਫੀਸਦੀ ਚੀਨੀ ਵਿਦਿਆਰਥੀ","Content":"ਪੇਈਚਿੰਗ :ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਉਪਕਰਣਾਂ ਦੀ ਵੱਧ ਵਰਤੋਂ ਤੇ ਹੋਮਵਰਕ ਦੇ ਭਾਰੀ ਬੋਝ ਹੇਠ ਦੱਬੇ ਚੀਨ ਦੇ 60 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀ ਰਾਤ  ਨੂੰ ਪੂਰੀ ਨੀਂਦ ਨਾ ਲੈਣ ਕਾਰਨ ਕਲਾਸਾਂ ’ਚ ਸੌਂਦੇ ਹਨ। ਚਾਈਨਾ ਡੇਲੀ ਅਨੁਸਾਰ ‘ਚੇਨੀਜ਼ ਸਲੀਪ ਰਿਸਰਚ  ਸੋਸਾਇਟੀ’ ਦੀ ਜਾਰੀ ਰਿਪੋਰਟ ’ਚ ਇਹ ਖੁਲਾਸਾ ਕੀਤਾ। ਰਿਪੋਰਟ ’ਚ ਕਿਹਾ ਹੈ  ਕਿ ਪਿਛਲੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 03:07:37 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%a8%e0%a9%80%e0%a8%82%e0%a8%a6-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a9%87-%e0%a8%a8/"},{"Title":"‘ਘਰ ਦੀ ਸ਼ਰਾਬ ਹੋਵੇ’ ਗੀਤ ਸਬੰਧੀ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਮੰਗੀ ਮੁਆਫੀ","Content":"ਨੰਗਲ : ਐੱਨ. ਐੱਫ. ਐੱਲ. ਸਟੇਡੀਅਮ ਵਿਚ ਆਯੋਜਿਤ ਇਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੱਭਿਆਚਾਰਕ ਸਮਾਰੋਹ ਵਿਚ ਉੱਘੇ ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਨਾਗਰਿਕ ਨੂੰ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਦੀ ਸਹੁੰ ਚੁਕਾਈ। ਇਸ ਮੌਕੇ ਇਕ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਉੱਘੇ ਕਲਾਕਾਰ ਅਤੇ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਆਪਣੇ ਪ੍ਰਸਿੱਧ ਗੀਤ &#8216;ਆਪਣਾ ਪੰਜਾਬ ਹੋਵੇ, ਘਰ ਦੀ ਸ਼ਰਾਬ ਹੋਵੇ&#8217; [&#8230;]","PublishDate":"Mon, 18 Mar 2019 02:56:14 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b6%e0%a8%b0%e0%a8%be%e0%a8%ac-%e0%a8%b9%e0%a9%8b%e0%a8%b5%e0%a9%87-%e0%a8%97%e0%a9%80%e0%a8%a4-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%97/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019: ਕੀ ਕਿਸਾਨਾਂ ਦਾ ਕਰਜ਼ਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਫ਼ ਹੋ ਗਿਆ ਹੈ?","Content":"ਭਾਰਤ ਦੇ ਜ਼ਿਆਦਾਤਰ ਕਿਸਾਨ ਭਾਰੀ ਕਰਜ਼ੇ ਵਿੱਚ ਹਨ ਪਰ ਕੀ ਕਰਜ਼ਾ-ਮਾਫ਼ੀ ਦੇ ਐਲਾਨਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਕਰਜ਼ਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਫ਼ ਹੋ ਜਾਂਦਾ ਹੈ? ਇਹ ਉਹ ਸਵਾਲ ਹੈ ਜਿਸ ਨੂੰ ਦੇਸ ਦੇ ਸਿਆਸਤਦਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਦੂਜੇ ਲੋਕ ਵੀ ਪੁੱਛ ਰਹੇ ਹਨ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਇਹ ਦੇਸ ਪੱਧਰੀ ਮੁੱਦਾ ਰਹੇਗਾ। ਦਾਅਵਾ: [&#8230;]","PublishDate":"Sun, 17 Mar 2019 23:56:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-2019-%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"ਸਟਾਈਲਿਸ਼ ਦਿਖਾਈ ਦੇਣ ਲਈ ਟ੍ਰਾਈ ਕਰੋ ਇਹ ਪੋਟਲੀ ਬੈਗ","Content":"ਜਲੰਧਰ— ਹੈਂਡਬੈਗ ਨਾਲ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਹੋਰ ਜਿਆਦਾ ਵਧੀਆ ਲੱਗਦੀ ਹੈ। ਅੱਜ-ਕਲ੍ਹ ਕੁੜੀਆਂ ਕਲੱਚ ਦੇ ਨਾਲ-ਨਾਲ ਪੋਟਲੀ ਬੈਗ ਨੂੰ ਵੀ ਬਹੁਤ ਪਸੰਦ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਟ੍ਰੈਡੀਸ਼ਨਲ ਕੱਪੜਿਆਂ ਨਾਲ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਉਂਝ ਬੈਗ ਤੁਹਾਡੀ ਲੁਕ ਨੂੰ ਹੋਰ ਸਟਾਈਲਿਸ਼ ਬਣਾ ਦਿੰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵਿਆਹ ਜਾਂ ਅਜਿਹੀ ਪਾਰਟੀ &#8216;ਚ ਜਾ ਰਹੇ ਹੋ ਜਿੱਥੇ ਐਥਨਿਕ ਕੈਰੀ [&#8230;]","PublishDate":"Fri, 15 Mar 2019 05:52:34 +00:00","Link":"http://punjabnewsusa.com/2019/03/15/120989/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਖਸ਼ੋਗੀ ਦਾ ਜ਼ਿਕਰ ਕਰ ਸਾਊਦੀ ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਉਲੰਘਣ ਤੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਵਾਸ਼ਿੰਗਟਨ &#8211; ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪਿਛਲੇ ਸਾਲ ਅਕਤੂਬਰ &#8216;ਚ ਪੱਤਰਕਾਰ ਜਮਾਲ ਖਸ਼ੋਗੀ ਦੀ ਹੱਤਿਆ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਸਾਲਾਨਾ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਰਿਪੋਰਟ &#8216;ਚ ਸਾਊਦੀ ਅਰਬ &#8216;ਤੇ ਵੀ ਸਵਾਲ ਚੁੱਕਿਆ ਹੈ। ਵਿਦੇਸ਼ ਵਿਭਾਗ ਨੇ ਸਾਲਾਨਾ ਰਿਪੋਰਟ &#8216;ਚ ਕਿਹਾ ਹੈ ਕਿ &#8216;ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ&#8217; ਦੇ ਪੱਤਰਕਾਰ ਜਮਾਲ ਖਸ਼ੋਗੀ ਦੀ ਹੱਤਿਆ ਸਾਊਦੀ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਜਾਸੂਸਾਂ ਨੇ ਉਦੋਂ ਕਰ ਦਿੱਤੀ [&#8230;]","PublishDate":"Fri, 15 Mar 2019 05:45:38 +00:00","Link":"http://punjabnewsusa.com/2019/03/15/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a8%b6%e0%a9%8b%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a9%9b%e0%a8%bf%e0%a8%95%e0%a8%b0-%e0%a8%95%e0%a8%b0/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"},{"Title":"ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਵੱਖ ਹੋਏ ਮਾਝੇ ਦੇ ਕੁਝ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਅਤੇ ਫੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਾਸਤੇ ਗੱਠਜੋੜ ਬਣਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਟੁੱਟ ਚੁੱਕੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/\">ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 02:25:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/"},{"Title":"ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜ਼ੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਬੋਰਡ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਕੰਮ ਕਰਦਾ ਰਹੇਗਾ। ਬੋਰਡ ਦੇ ਸੁਪਰਡੈਂਟ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵਾਧਵਾ ਵਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮਹਾਂਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇੱਕ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਨਵੇਂ ਬਣਾਏ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ 1 ਅਪਰੈਲ 2019 ਨੂੰ ਸੱਦ ਲਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/\">ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 15:43:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 14:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/"},{"Title":"ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਸ਼ੁੱਕਰਵਾਰ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕਰਾਈਸਟਚਰਚ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਨਸਲਵਾਦੀ ਵਲੋਂ ਦੋ ਮਸਜਿਦਾਂ ਚ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਚਲਾ ਕੇ 49 ਲੋਕਾਂ ਨੂੰ ਮਾਰ ਦੇਣ ਤੇ ਕਈ ਹੋਰਾਂ ਨੂੰ ਜਖਮੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਇਕ ਸੈਨੇਟਰ ਦੀ ਵਿਵਾਦਤ ਟਿੱਪਣੀ ਦੀ ਪ੍ਰੋੜਤਾ ਕਰਨ ਵਾਲੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/\">ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 03:47:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 02:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਘਟਨਾਕ੍ਰਮ ਦਾ ਦੋਸ਼ ਮੁਸਲਮਾਨ ਪਰਵਾਸੀਆਂ ਸਿਰ ਮੜ੍ਹਨ ’ਤੇ ਸਿੱਖਾਂ ਵਲੋਂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਦੀ ਭਰਵੀਂ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਕੱਲ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕਰਾਈਸਟਚਰਚ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਨਸਲਵਾਦੀ ਵਲੋਂ ਦੋ ਮਸਜਿਦਾਂ ਵਿਚ ਚਲਾਈਆਂ ਗਈਆਂ ਗੋਲੀਆਂ ਕਾਰਨ ਹੁਣ ਤੱਕ 49 ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਅਤੇ ਕਈ ਹੋਰਾਂ ਦੇ ਜਖਮੀ ਹੋਣ ਦੀਆਂ ਖਬਰਾਂ ਹਨ। ਪੂਰੀ ਦੁਨੀਆ ਵਿਚ ਇਸ ਕਾਰੇ ਦੀ ਅਤੇ ਇਸ ਪਿਛੇ ਕੰਮ ਕਰਦੀ ਨਫਰਤ ਭਰੀ ਮਾਨਸਿਕਤਾ ਦੀ ਨਿਖੇਧੀ ਹੋ ਰਹੀ ਹੈ। ਪਰ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਇਸ ਘਟਨਾ ਲਈ ਮੁਸਲਮਾਨਾਂ ਦੇ ਪਰਵਾਸ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਂਦੇ ਇਕ ਬਿਆਨ ਦੀ ਪ੍ਰੋੜਤਾ ਕੀਤੀ ਹੈ ਜਿਸ ਕਾਰਨ ਉਸ ਨੂੰ ਸਿੱਖਾਂ ਵਲੋਂ ਨਿਖੇਧੀ ਤੇ ਫਿਟਕਾਰਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/manjinder-singh-sirsa-condemned-by-sikhs/\">ਨਿਊਜ਼ੀਲੈਂਡ ਘਟਨਾਕ੍ਰਮ ਦਾ ਦੋਸ਼ ਮੁਸਲਮਾਨ ਪਰਵਾਸੀਆਂ ਸਿਰ ਮੜ੍ਹਨ ’ਤੇ ਸਿੱਖਾਂ ਵਲੋਂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਦੀ ਭਰਵੀਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 16 Mar 2019 10:58:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/manjinder-singh-sirsa-condemned-by-sikhs/"}]