[{"Title":"ਆਰਬੀਆਈ ਨੇ ਬੇਸ਼ੁਮਾਰ ਨਿੱਜੀ ਕਰਜ਼ੇ ਦੇਣ 'ਤੇ ਲਾਈ ਰੋਕ","Content":"ਮੰਨਣਾ ਹੈ ਕਿ ਆਰਬੀਆਈ ਦੇ ਨਵੇਂ ਨਿਯਮ ਨਾਲ ਨਿੱਜੀ ਕਰਜ਼ਿਆਂ ਵਿਚ ਵਿਆਜ ਦਰ ਵੱਧ ਸਕਦੀ ਹੈ।\n ਆਰਬੀਆਈ ਦੇ ਨਵੇਂ ਨਿਰਦੇਸ਼ ਵਿਚ ਸਾਰੇ ਵਪਾਰਕ ਬੈਂਕਾਂ ਨੂੰ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸੋਨੇ ਤੇ ਸੋਨੇ ਦੇ ਗਹਿਣਿਆਂ ਸਮੇਤ ਘਰ, ਸਿੱਖਿਆ ਤੇ ਵਾਹਨ ਲਈ ਕਰਜ਼ੇ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਸਾਰੇ ਨਿੱਜੀ ਕਰਜ਼ੇ ਲੈਣ ਲਈ ਜੋਖਮ ਦਾ ਪੱਧਰ 100 ਫ਼ੀਸਦ ਤੋਂ ਵਧਾ ਕੇ 125 ਫ਼ੀਸਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਹਾਲੇ ਇਸ ਸ਼੍ਰੇਣੀ ਦਾ ਜਿੰਨਾ ਕਰਜ਼ਾ, ਬੈਂਕ ਦਿੰਦੇ ਹਨ ਉਸ ਦੇ ਬਦਲੇ ਉਨ੍ਹਾਂ ਨੂੰ 100 ਫ਼ੀਸਦ ਰਾਸ਼ੀ ਆਪਣੇ ਵਹੀ ਖ਼ਾਤਿਆਂ ਵਿਚ ਵਿਖਾਉਣੀ ਪੈਂਦੀ ਹੈ। ਇਹ ਕਰਜ਼ੇ ਨਾਲ ਜੁੜੇ ਖ਼ਤਰੇ ਨੂੰ ਵੇਖ ਕੇ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਦਰਅਸਲ, ਨਿੱਜੀ ਕਰਜ਼ਾ ਦੇਣ ਸਮੇਂ ਆਮ ਕਰ ਕੇ ਕੋਈ ਗਾਰੰ","PublishDate":"Thu, 16 Nov 2023 16:41:22 +00:00","Link":"https://www.punjabijagran.com/national/general-rbi-terms-rbi-terms-9302575.html"},{"Title":"ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਵੇਚਣ ਦੀ ਤਾਕ 'ਚ ਘੁੰਮਦਾ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਚੋਰੀ ਦੀ ਐਕਟਿਵਾ ਨੂੰ ਵੇਚਣ ਦੀ ਤਾਕ 'ਚ ਘੁੰਮਦੇ ਨੌਜਵਾਨ ਨੂੰ ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਪੁਲਿਸ ਨੇ ਕਾਬੂ ਕਰ ਲਿਆ। ਬਾਅਦ 'ਚ ਪੁਲਿਸ ਰਿਮਾਂਡ ਦੌਰਾਨ ਉਸ ਕੋਲੋਂ ਕੀਤੀ ਗਈ ਪੁੱਛਗਿੱਛ ਤੋਂ ਬਾਅਦ ਨਿਸ਼ਾਨਦੇਹੀ 'ਤੇ ਇਕ ਚੋਰੀ ਦਾ ਮੋਟਰਸਾਈਕਲ ਵੀ ਬਰਾਮਦ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 16:39:20 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-young-man-who-was-wandering-around-trying-to-sell-stolen-assets-was-arrested-9302574.html"},{"Title":"ਦੀਪ ਨਗਰ ਵਿਖੇ ਸੂਬਾ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਦੀਪ ਨਗਰ ਜਲੰਧਰ ਕੈਂਟ ਵਿਖੇ ਭਾਜਪਾ ਮੰਡਲ ਨੰਬਰ 14 ਵੱਲੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੇ ਨਗਰ ਨਿਗਮ ਦੀ ਮਾੜੀ ਵਿਵਸਥਾ ਤੇ ਇਸ ਕਾਰਨ ਪੈਦਾ ਹੋ ਰਹੀਆਂ ਬਿਮਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਦਿੱਤੇ ਧਰਨੇ 'ਚ  ਪੁਨੀਤ ਭਾਰਤੀ ਸ਼ੁਕਲਾ, ਰਾਜੀਵ ਢੀਂਗਰਾ, ਨਰੇਸ਼ ਵਾਲੀਆ, ਰਜਨੀਸ਼ ਸਹਿਗਲ, ਬੌਬੀ ਜਿੰਦਲ, ਰਾਮ ਅਵਤਾਰ ਅਗਰਵਾਲ, ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਲਾਂਬਾ, ਅਸ਼ਵਨੀ ਗਰਗ ਤੇ ਹੋਰ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Thu, 16 Nov 2023 16:34:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-by-bjp-mandal-14-against-the-state-government-at-deep-nagar-9302573.html"},{"Title":"ਅੱਗ ਕਾਰਨ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਸੜ ਕੇ ਸੁਆਹ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਬੁੱਧਵਾਰ ਰਾਤ 2 ਵਜੇ ਦੇ ਕਰੀਬ ਗਰੋਵਰ ਕਾਲੋਨੀ 'ਚ ਸਥਿਤ ਇਕ ਕਰਿਆਨੇ ਦੀ ਦੁਕਾਨ 'ਤੇ ਅੱਗ ਲੱਗ ਗਈ, ਜਿਸ ਨਾਲ ਲੱਖਾਂ ਦਾ ਸਮਾਨ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ। ਛਾਬੜਾ ਇੰਟਰਪ੍ਰਰਾਈਜਿਜ਼ ਗਰੋਵਰ ਕਾਲੋਨੀ ਦੇ ਮਾਲਕ ਅਜੇ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਬੁੱਧਵਾਰ ਰਾਤ 10 ਵਜੇ ਉਹ ਦੁਕਾਨ ਬੰਦ ਕਰਕੇ ਘਰ ਚਲੇ ਗਏ ਸਨ।","PublishDate":"Thu, 16 Nov 2023 16:29:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-fire-broke-out-at-a-grocery-store-9302572.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਦਾਖਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਨੌਜਵਾਨ ਦੀ ਹੋਈ ਮੌਤ ਦੇ ਮਾਮਲੇ 'ਚ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਲਾਪਰਵਾਹੀ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਚਲਾਉਣ ਵਾਲੇ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ। \nਕੇਸ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੇ ਏਐੱਸਆਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਨੁਸਾਰ ਕੁੰਦਨ ਸਿੰਘ ਵਾਸੀ ਵਲੀਪੁਰ ਨੇ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨਾਂ 'ਚ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ ਪਿੰਡ ਦੇ ਮੋੜ ਕੋਲ ਸੀ ਤਾਂ ਉਸ ਦਾ ਲੜਕਾ ਬਲਜਿੰਦਰ ਸਿੰਘ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਪਿੰਡ ਦੇ ਹੀ ਨੌਜਵਾਨ ਲਖਵੀਰ ਸਿੰਘ ਨਾਲ ਹੰਬੜਾਂ ਤੋਂ ਆਉਣ ਉਪਰੰਤ ਪਿੰਡ ਵਲੀਪੁਰ ਖੁਰਦ ਜਾਣ ਲਈ ਸੜਕ ਕਿਨਾਰੇ ਖੜ੍ਹੇ ਸਨ ਤਾਂ ਪਿਛੋਂ ਬਿਨਾਂ ਨੰਬਰ ਸਪਲੈਂਡਰ ਮੋਟਰਸਾਈਕਲ ਦੇ ਚਾਲਕ ਨੇ ਲਾਪਰਵਾਹੀ ਨਾਲ ਇਨ੍ਹਾਂ ਦੇ ਮੋਟਰਸਾ","PublishDate":"Thu, 16 Nov 2023 16:14:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-death-of-a-young-man-injured-in-a-road-accident-9302571.html"},{"Title":"ਬਲੌਜ਼ਮਜ ਸਕੂਲ 'ਚ ਸ਼ਹੀਦ ਸਰਾਭਾ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਬਲੌਜਮਜ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਿਰਫ 19 ਵਰਿ੍ਹਆਂ ਦੀ ਉਮਰ 'ਚ ਹੀ ਦੇਸ਼ ਲਈ ਕੁਰਬਾਨ ਹੋਣ ਵਾਲੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਬਹਾਦਰੀ, ਦੇਸ਼ ਭਗਤੀ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। \nਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਨੇ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ਹੀਦਾਂ ਦੇ ਦਿਨ ਵਿਦਿਆਰਥੀ ਵਰਗ ਨਾਲ ਸਾਂਝੇ ਕਰਨੇ ਅਤੀ ਜ਼ਰੂਰੀ ਹਨ, ਕਿਉਂਕਿ ਜਿਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜ਼ਿੰਦਗੀਆਂ ਕੌਮ ਦੀ ਖਾਤਰ ਵਾਰ ਦਿੱਤੀਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਨਾ ਸਾਡਾ ਫਰਜ਼ ਬਣਦਾ ਹੈ। ਅੱਜ ਦੀ ਤੇਜ਼ ਤਰਾਰ ਜ਼ਿੰਦਗੀ ਦੀ ਦੌੜ 'ਚ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਕਿਤੇ ਨਾ ","PublishDate":"Thu, 16 Nov 2023 16:11:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ceremony-in-memory-of-shaheed-sarabha-at-blozmaj-school-9302570.html"},{"Title":"ਸਮੁੰਦਰ ’ਚ ਭੇਜੇ ਗਏ ਵ੍ਹੇਲ ਦੇ ਬੱਚੇ ਨੇ ਦਮ ਤੋੜਿਆ","Content":"ਮਹਾਰਾਸ਼ਟਰ ਵਿਚ ਸਥਾਨਕ ਲੋਕਾਂ, ਕੋਸਟ ਗਾਰਡ ਤੇ ਜੰਗਲਾਤ ਵਿਭਾਗ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ 40 ਘੰਟਿਆਂ ਦੀ ਮੁਸ਼ੱਕਤ ਪਿੱਛੋਂ ਗਣਪਤੀਪੁਲੇਤੱਟ ਤੋਂ ਡੂੰਘੇ ਸਮੁੰਦਰ ਵਿਚ ਛੱਡੇ ਗਏ 35 ਫੁੱਟ ਲੰਬੇ ਵ੍ਹੇਲ ਦੇ ਬੱਚੇ ਦੀ ਸਿਹਤ ਸਬੰਧੀ ਸਮੱਸਿਆਵਾਂ ਕਰ ਕੇ ਮੌਤ ਹੋ ਗਈ। ਵ੍ਹੇਲ ਦਾ ਇਹ ਬੱਚਾ ਸੋਮਵਾਰ ਨੂੰ ਤੇਜ਼ ਲਹਿਰਾਂ ਦੇ ਵਹਾਅ ਕਾਰਨ ਤੱਟ ’ਤੇ ਆ ਗਿਆ ਸੀ, ਇਸ ਦਾ ਭਾਰ ਕਰੀਬ ਚਾਰ ਟਨ ਸੀ।","PublishDate":"Thu, 16 Nov 2023 16:11:23 +00:00","Link":"https://www.punjabijagran.com/national/general-the-baby-whale-sent-to-the-sea-died-9302569.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ ’ਚ ਸਿੱਖ ਰੈਸਟੋਰੈਂਟ ਮਾਲਕ ਨਸਲੀ ਵਿਤਕਰੇ ਦਾ ਸ਼ਿਕਾਰ","Content":"ਆਸਟ੍ਰੇਲੀਆ ’ਚ ਇਕ ਸਿੱਖ ਰੈਸਟੋਰੈਂਟ ਮਾਲਕ ਜਰਨੈਲ ਸਿੰਘ ਨਸਲੀ ਵਿਤਕਰੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਹਨ। ਉਹ ਇੱਥੇ ਕਰੀਬ 15 ਸਾਲਾਂ ਤੋਂ ਰਹਿ ਰਹੇ ਹਨ। ਪਿਛਲੇ ਦੋ ਤਿੰਨ ਮਹੀਨੇ ਤੋਂ ਉਨ੍ਹਾਂ ਦੀ ਕਾਰ ’ਤੇ ਜਾਨਵਰ ਦਾ ਪਖਾਨਾ ਲੱਗਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਪੱਤਰ ਭੇਜੇ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ’ਚ ‘ਤੁਸੀਂ ਭਾਰਤ ਆਪਣੇ ਘਰ ਜਾਓ’ ਵਰਗੀਆਂ ਗੱਲਾਂ ਲਿਖੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Thu, 16 Nov 2023 16:05:38 +00:00","Link":"https://www.punjabijagran.com/world/australia-a-sikh-restaurant-owner-in-australia-is-a-victim-of-racial-discrimination-9302567.html"},{"Title":"ਨਕਾਬਪੋਸ਼ ਹਥਿਆਰਬੰਦਾਂ ਨੇ ਪੈਟਰੋਲ ਪੰਪ ਲੁੱਟਿਆ","Content":"ਸਰਹੱਦੀ ਪਿੰਡ ਢੰਡ ਵਿਖੇ ਵੀਰਵਾਰ ਦੇਰ ਸ਼ਾਮ ਰਾਜੂ ਫਿਿਲੰਗ ਸਟੇਸ਼ਨ ਨਾਂ ਦੇ ਪੈਟਰੋਲ ਪੰਪ ਤੋਂ ਤਿੰਨ ਹਥਿਆਰਬੰਦ ਨਕਾਬਪੋਸ਼ਾਂ ਨੇ ਪੰਪ ਦੇ ਮਾਲਕ ਅਤੇ ਕਰਿੰਦੇ ਕੋਲੋਂ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ ਲੁੱਟ ਲਈ ਹੈ। ਲੁੱਟ ਦੀ ਉਕਤ ਘਟਨਾ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਵਿਚ ਵੀ ਕੈਦ ਹੋ ਗਈ ਹੈ। ਜਦਕਿ ਥਾਣਾ ਸਰਾਏ ਅਮਾਨਤ ਖਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। \n","PublishDate":"Thu, 16 Nov 2023 16:03:46 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302568.html"},{"Title":"Punjab Weather : ਪੰਜਾਬ ’ਚ ਕਿਹੋ-ਜਿਹਾ ਰਹੇਗਾ ਮੌਸਮ, ਵਿਭਾਗ ਨੇ ਦਿੱਤੀ ਇਹ ਜਾਣਕਾਰੀ","Content":" ਸੂਬੇ ਭਰ ’ਚ ਅਗਲੇ ਚਾਰ ਦਿਨਾਂ ਤੱਕ ਮੌਸਮ ਖ਼ੁਸ਼ਕ ਰਹੇਗਾ। ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ’ਚ ਕੋਈ ਵੱਡੀ ਤਬਦੀਲੀ ਦਰਜ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀਰਵਾਰ ਨੂੰ ਸੂਬੇ ਦੇ ਬਹੁਤੇ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਦਿਨ ਭਰ ਧੁੱਪ ਨਿਕਲੀ। ਮੁਹਾਲੀ ’ਚ ਦਿਨ ਦਾ ਤਾਪਮਾਨ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ 29.3 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 16:01:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-weather-what-will-the-weather-be-like-in-punjab-the-department-has-given-this-information-9302566.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]