[{"Title":"ਬੈਂਕ ਆਫ ਬੜੌਦਾ ਨੇ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨਾਲ ਕੀਤੀ ਸਾਂਝੇਦਾਰੀ, ਬਣਾਇਆ ਗਲੋਬਲ ਬ੍ਰਾਂਡ ਅੰਬੈਸਡਰ","Content":"ਬੈਂਕ ਆਫ ਬੜੌਦਾ ਨੇ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨਾਲ ਕੀਤੀ ਸਾਂਝੇਦਾਰੀ, ਬਣਾਇਆ ਗਲੋਬਲ ਬ੍ਰਾਂਡ ਅੰਬੈਸਡਰ ","PublishDate":"Tue, 08 Oct 2024 07:48:44 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-bank-of-baroda-appoints-sachin-tendulkar-as-global-brand-ambassador-9412908.html"},{"Title":"Jammu Kashmir Chunav Result: ਮਹਿਬੂਬਾ ਦੀ ਧੀ ਇਲਤਿਜਾ ਮੁਫ਼ਤੀ ਨੇ ਕਬੂਲੀ ਹਾਰ? ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪਾਈ ਪੋਸਟ","Content":"Jammu Kashmir Chunav Result: ਬਾਕੀ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਮਾੜਾ ਹਾਲ ਹੈ।ਪੀਡੀਪੀ ਪ੍ਰਧਾਨ ਅਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਦੀ ਧੀ ਇਲਿਤਜਾ ਮੁਫ਼ਤੀ ਪਿੱਛੇ ਚੱਲ ਰਹੀ ਹੈ। ਇਲਤਿਜਾ ਨੇ ਸ੍ਰੀਗੁਫਵਾੜਾ-ਬਿਜਬੇਹਾੜਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੀ ਸੀ।","PublishDate":"Tue, 08 Oct 2024 07:45:24 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-and-kashmir-srinagar-jammu-kashmir-election-result-iltija-mufti-seat-bijbehara-result-9412906.html"},{"Title":"ਲਿਵ-ਇਨ ਰਿਲੇਸ਼ਨਸ਼ਿਪ 'ਚ ਰਹਿਣ 'ਤੇ ਵੀ ਚੱਲ ਸਕਦੈ Dowry Murder Case, ਇਲਾਹਾਬਾਦ ਹਾਈਕੋਰਟ ਦਾ ਅਹਿਮ ਫੈਸਲਾ","Content":"ਅਦਾਲਤ ਨੇ ਕਿਹਾ, ਸਿਰਫ ਪਤੀ ਹੀ ਨਹੀਂ ਸਗੋਂ ਉਸ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ 'ਤੇ ਵੀ ਦਾਜ ਕਾਰਨ ਮੌਤ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਭਾਵੇਂ ਇਹ ਮੰਨ ਲਿਆ ਜਾਵੇ ਕਿ ਮ੍ਰਿਤਕ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਵਿਆਹੀ ਹੋਈ ਪਤਨੀ ਨਹੀਂ ਸੀ। ਪਰ ਇਸ ਗੱਲ ਦਾ ਸਬੂਤ ਹੈ ਕਿ ਉਹ ਪਤੀ-ਪਤਨੀ ਵਾਂਗ ਇਕੱਠੇ ਰਹਿ ਰਹੇ ਸਨ। ਇਸ ਲਈ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਦਾਜ ਕਤਲ ਦੀਆਂ ਧਾਰਾਵਾਂ ਲਾਗੂ ਹੋਣਗੀਆਂ।","PublishDate":"Tue, 08 Oct 2024 07:37:07 +00:00","Link":"https://www.punjabijagran.com/national/general-uttar-pradesh-prayagraj-dowry-murder-case-can-go-on-even-if-there-is-a-live-in-relationship-important-decision-of-allahabad-high-court-9412905.html"},{"Title":"'ਦੋ ਮਿੰਟ 'ਚ ਭੂਤ ਬਣਾ ਦੇਵਾਂਗਾ', Bigg Boss 18 'ਚ BJP ਨੇਤਾ Tajinder Pal Bagga ਨੂੰ ਸ਼ਰੇਆਮ ਮਿਲੀ ਧਮਕੀ","Content":"ਇਸ ਮਾਮਲੇ 'ਤੇ ਦੋਵਾਂ ਵਿਚਕਾਰ ਬਹਿਸ ਛਿੜ ਗਈ। ਤਜਿੰਦਰ ਨੇ ਰਜਤ 'ਤੇ ਬਾਈਕ ਵਾਲੇ ਨੂੰ ਠੋਕਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਫਿਰ ਰਜਤ ਨੇ ਕਿਹਾ ਕਿ ਪੂਰੇ ਭਾਰਤ ਨੇ ਉਹ ਵੀਡੀਓ ਦੇਖੀ ਹੈ ਕਿ ਤੁਸੀਂ ਬਾਈਕ ਵਾਲੇ ਨੂੰ ਡਿੱਗਦੇ ਦੇਖਿਆ। ਇਸ ਜਵਾਬ 'ਚ ਤਜਿੰਦਰ ਨੇ ਕਿਹਾ, ਹਾਂ ਮੈਂ ਦੇਖਿਆ।","PublishDate":"Tue, 08 Oct 2024 07:26:48 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-i-will-make-a-ghost-in-two-minutes-bjp-leader-tajinder-pal-bagga-received-a-threat-in-bigg-boss-18-there-was-a-commotion-9412900.html"},{"Title":"Bigg Boss 18:  ਮੌਤ ਤੋਂ ਪਹਿਲਾਂ ਜੋਤਸ਼ੀ ਨੇ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਦਿੱਤੀ ਸੀ ਚਿਤਾਵਨੀ, ਤਜਿੰਦਰ ਬੱਗਾ ਦਾ ਦਾਅਵਾ","Content":"Bigg Boss 18: ਸ਼ੋਅ 'ਚ ਭਾਜਪਾ ਨੇਤਾ ਤਜਿੰਦਰ ਪਾਲ ਸਿੰਘ ਬੱਗਾ ((Tajinder Pal Singh Bagga))ਅਤੇ ਰਜਤ ਦਲਾਲ ਵਿਚਾਲੇ ਪੁਰਾਣੇ ਵਿਵਾਦ ਦੀ ਚੰਗਿਆੜੀ ਉੱਠਦੀ ਨਜ਼ਰ ਆ ਸਕਦੀ ਹੈ। ਪ੍ਰਸ਼ੰਸਕ ਤਜਿੰਦਰ ਦੀ ਖੇਡ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖਦੇ ਹਨ। ਹਾਲ ਹੀ ਦੇ ਇੱਕ ਐਪੀਸੋਡ ਵਿੱਚ, ਉਸਨੇ ਮਰਹੂਮ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਮੌਤ ਨਾਲ ਸਬੰਧਤ ਇੱਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਖੁਲਾਸਾ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 08 Oct 2024 07:21:09 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-bjp-tajinder-pal-singh-bagga-said-astrologer-told-sidhu-moose-wala-to-leave-country-8-days-before-his-death-in-bigg-boss18-9412904.html"},{"Title":"'ਵਿਆਹੇ ਆਦਮੀ ਨਾਲ ਵਿਆਹ ਕਰੋ ਜਾਂ ਜਨਤਕ ਜਾਇਦਾਦ ਬਣੋ': ਅਣਵਿਆਹੀਆਂ ਔਰਤਾਂ ਨੂੰ ਜ਼ਾਕਿਰ ਨਾਇਕ ਦੀ ਸਲਾਹ 'ਤੇ ਮਚੀ ਤਰਥੱਲੀ(Watch video)","Content":"ਨਾਇਕ ਨੇ ਵਾਇਰਲ ਵੀਡੀਓ ਵਿੱਚ ਕਿਹਾ, \"ਇੱਕ ਅਣਵਿਆਹੀ ਔਰਤ ਦਾ ਸਨਮਾਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਇਸ ਲਈ, ਉਨ੍ਹਾਂ ਕੋਲ ਦੋ ਆਪਸ਼ਨ ਹਨ। ਪਹਿਲਾ ਆਪਸ਼ਨ ਇੱਕ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਵਿਆਹ ਕਰਨਾ ਹੈ ਜਿਸਦੀ ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਪਤਨੀ ਹੈ ਜਾਂ ਇੱਕ 'ਮਾਰਕੀਟ ਵੂਮੈਨ' ਬਣ ਜਾਵੇਗੀ,\" ਨਾਇਕ ਨੇ ਵਾਇਰਲ ਵੀਡੀਓ ਵਿੱਚ ਕਿਹਾ ਕਿ ਉਹ ਇੱਕ ਜਨਤਕ ਸੰਪਤੀ ਬਣ ਜਾਵੇਗੀ ਮੈਨੂੰ ਇਸ ਤੋਂ ਵਧੀਆ ਸ਼ਬਦ ਨਹੀਂ ਮਿਲ ਸਕਦਾ ਕਿ ਕੋਈ ਵੀ ਸਤਿਕਾਰਯੋਗ ਔਰਤ ਇਸ ਆਪਸ਼ਨ ਨੂੰ ਚੁਣੇਗੀ।\"","PublishDate":"Tue, 08 Oct 2024 06:42:57 +00:00","Link":"https://www.punjabijagran.com/national/general-marry-man-with-wife-or-become-public-property-zakir-naiks-advice-to-unmarried-women-sparks-outrage-watch-9412902.html"},{"Title":"Haryana Vidhan Sabha Chunav Result 2024: ਹਰਿਆਣਾ 'ਚ ਭਾਜਪਾ ਦਾ ਦਬਦਬਾ ਜਾਰੀ,  ਰੁਝਾਨਾਂ 'ਚ 50 ਸੀਟਾਂ ਤੋਂ ਪਾਰ; ਜੁਲਾਨਾ 'ਚ ਵਿਨੇਸ਼ ਫੋਗਾਟ ਅੱਗੇ","Content":"Haryana Vidhan Sabha Chunav Result 2024: ਹਾਲਾਂਕਿ ਸ਼ਨੀਵਾਰ ਨੂੰ ਵੋਟਿੰਗ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਆਏ ਐਗਜ਼ਿਟ ਪੋਲ 'ਚ ਭਾਜਪਾ ਨੂੰ ਨਿਰਾਸ਼ਾ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ ਐਗਜ਼ਿਟ ਪੋਲ ਕਾਂਗਰਸ ਲਈ ਕਾਫੀ ਸਕਾਰਾਤਮਕ ਰਹੇ। ਕਾਂਗਰਸ 10 ਸਾਲਾਂ ਬਾਅਦ ਸੱਤਾ ਵਿੱਚ ਵਾਪਸੀ ਕਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਤਾਂ ਅੱਜ ਹੀ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਸੂਬੇ 'ਚ ਕਿਹੜੀ ਸਿਆਸੀ ਪਾਰਟੀ ਆਪਣੀ ਸਰਕਾਰ ਬਣਾਉਣ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 08 Oct 2024 06:39:31 +00:00","Link":"https://www.punjabijagran.com/national/general-haryana-vidhan-sabha-chunav-result-2024-bjps-hat-trick-in-trends-congress-perverted-game-read-update-9412893.html"},{"Title":"IND vs BAN ਸੀਰੀਜ਼ ਵਿਚਾਲੇ ਭਾਰਤੀ ਕ੍ਰਿਕਟਰ ਲਈ ਖੁਸ਼ਖਬਰੀ, ਬਣਨ ਜਾ ਰਹੇ ਹਨ ਪਿਤਾ, Video ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਫਿਲਹਾਲ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਖਿਲਾਫ ਤਿੰਨ ਮੈਚਾਂ ਦੀ ਟੀ-20 ਸੀਰੀਜ਼ ਖੇਡ ਰਹੀ ਹੈ। ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੈਚ ਖਤਮ ਹੋ ਗਿਆ ਹੈ। ਸੀਰੀਜ਼ ਦੇ ਮੱਧ 'ਚ ਇਕ ਭਾਰਤੀ ਕ੍ਰਿਕਟਰ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਉਹ ਜਲਦ ਹੀ ਪਿਤਾ ਬਣਨ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਭਾਰਤੀ ਕ੍ਰਿਕਟਰ ਹਨ ਅਕਸ਼ਰ ਪਟੇਲ।","PublishDate":"Tue, 08 Oct 2024 06:39:23 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-axar-patel-wife-pregnant-set-to-welcome-first-child-share-video-9412896.html"},{"Title":"Elon Musk ਨੇ X 'ਤੇ ਬਣਾਇਆ ਸਭ ਤੋਂ ਵੱਧ ਫਾਲੋਅਰਜ਼ ਦਾ ਰਿਕਾਰਡ, ਜਾਣੋ ਕੌਣ ਹਨ ਟਾਪ 5","Content":"ਟਵਿਟਰ 'ਤੇ ਸਭ ਤੋਂ ਵੱਧ ਫਾਲੋ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਸੂਚੀ 'ਚ ਪੌਪ ਸਟਾਰ ਜਸਟਿਨ ਬੀਬਰ (Pop star Justin Bieber) ਚੌਥੇ ਸਥਾਨ 'ਤੇ ਹਨ। ਉਸ ਦੇ ਫਾਲੋਅਰਜ਼ ਦੀ ਗਿਣਤੀ 110.3 ਮਿਲੀਅਨ ਹੈ। ਅਮਰੀਕੀ ਗਾਇਕਾ ਰਿਹਾਨਾ ਇਸ ਸੂਚੀ 'ਚ 5ਵੇਂ ਨੰਬਰ 'ਤੇ ਹੈ।","PublishDate":"Tue, 08 Oct 2024 06:39:05 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-elon-musk-hits-200-million-followers-on-x-twitter-check-top-5-list-9412892.html"},{"Title":"Atishi New Bungalow: ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਪੁਰਾਣੇ ਬੰਗਲੇ 'ਚ ਸ਼ਿਫਟ ਹੋਈ ਸੀਐੱਮ ਆਤਿਸ਼ੀ, ਹੁਣ ਇਹ ਹੋਵੇਗਾ ਨਵਾਂ ਪਤਾ","Content":"Atishi New Bungalow: ਆਤਿਸ਼ੀ ਦੱਖਣੀ ਦਿੱਲੀ ਦੇ ਕਾਲਕਾਜੀ ਵਿੱਚ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਨਾਲ ਰਹਿ ਰਹੀ ਸੀ। ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਉਨ੍ਹਾਂ ਨੂੰ ਮੰਤਰੀ ਵਜੋਂ ਅਲਾਟ ਕੀਤੀ ਗਈ ਸਰਕਾਰੀ ਰਿਹਾਇਸ਼ ਏਬੀ-17 ਵਿੱਚ ਰਹਿ ਰਹੇ ਸਨ, ਉਹ ਵੀ ਉਸ ਨੂੰ ਖਾਲੀ ਕਰਕੇ ਆਰਪੀ ਰੋਡ ’ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਹਰਭਜਨ ਸਿੰਘ ਨੂੰ ਅਲਾਟ ਕੀਤੀ ਗਈ ਰਿਹਾਇਸ਼ ਵਿੱਚ ਰਹਿਣ ਲਈ ਚਲੇ ਗਏ।","PublishDate":"Tue, 08 Oct 2024 06:37:32 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-new-delhi-city-ncr-cm-atishi-shifted-toarvind-kejriwal-old-bungalow-6-flagstaff-road-9412895.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]