[{"Title":"PSPCL Recruitment 2021 : ਬਿਜਲੀ ਵਿਭਾਗ 'ਚ ਨਿਕਲੀਆਂ ਅਸਾਮੀਆਂ, ਬਿਨਾਂ ਪ੍ਰੀਖਿਆ ਤੇ ਇੰਟਰਵਿਊ ਦੇ ਹੋਵੇਗੀ ਚੋਣ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ","Content":"ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 24 ਨਵੰਬਰ 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਆਖਰੀ ਤਰੀਕ 15 ਦਸੰਬਰ 2021 ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਇਸ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਪਲਾਈ ਫੀਸ ਕੁਝ ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੋਣ ਆਈਟੀਆਈ ਕੋਰਸ 'ਚ ਮਿਲੇ ਅੰਕਾਂ ਤੇ ਮੈਰਿਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Wed, 01 Dec 2021 08:36:16 +00:00","Link":"https://www.punjabijagran.com/education/general-pspcl-recruitment-2021-600-vacancies-in-punjab-electricity-department-8990392.html"},{"Title":"Weather Forecast Punjab : ਪੰਜਾਬ 'ਚ 4 ਦਿਨ ਛਾਏ ਰਹਿਣਗੇ ਬੱਦਲ; 5 ਦਸੰਬਰ ਨੂੰ ਬਾਰਸ਼ ਦਾ ਅਲਰਟ, ਪੜ੍ਹੋ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਤਾਜ਼ਾ ਅਪਡੇਟ","Content":"Punjab Weather Forecast : ਇੰਡੀਆ ਮੈਟਰੋਲੋਜੀਕਲ ਡਿਪਾਰਟਮੈਂਟ ਚੰਡੀਗੜ੍ਹ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਹਲਕੀ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ, ਜਦੋਂਕਿ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ 'ਚ ਸਿਰਫ਼ ਹਲਕੀ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ। ਹਾਲਾਂਕਿ ਨੀਮ ਪਹਾੜੀ ਇਲਾਕਿਆਂ 'ਚ ਆਮ ਵਾਂਗ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 08:36:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-weather-forecast-punjab-louds-will-prevail-in-punjab-for-the-next-4-days-from-december1-8991456.html"},{"Title":"CM ਚੰਨੀ ਤੇ ਨਵਜੋਤ ਸਿੱਧੂ ਦਿੱਲੀ ਤਲਬ, ਸੁਨੀਲ ਜਾਖੜ ਸਬੰਧੀ ਲਿਆ ਜਾ ਸਕਦੈ ਵੱਡਾ ਫ਼ੈਸਲਾ","Content":"ਪ੍ਰਦੇਸ਼ ਇੰਚਾਰਜ ਹਰੀਸ਼ ਚੌਧਰੀ ਤੇ ਪੰਜਾਬ ਸਾਬਕਾ ਪ੍ਰਦੇਸ਼ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਸੁਨੀਲ ਜਾਖੜ ਕੋਈ ਵੱਡਾ ਫ਼ੈਸਲਾ ਵੀ ਲੈ ਸਕਦੇ ਹਨ। ਉਹ ਪਾਰਟੀ ਤੋਂ ਕਾਫੀ ਨਾਰਾਜ਼ ਹਨ। ਪਾਰਟੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ 'ਚ ਜੁਟੀ ਹੈ। ਚੰਨੀ ਤੇ ਸਿੱਧੂ 'ਚ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਖਿੱਚੋਤਾਣ ਚੱਲ ਰਹੀ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 08:35:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-congress-high-command-calls-charanjit-singh-channi-and-navjot-singh-sidhu-8991883.html"},{"Title":"Punjab Cabinet Meeting  : ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ ਅੱਜ, ਕਈ ਅਹਿਮ ਫ਼ੈਸਲੇ ਲਏ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ","Content":"Punjab Cabinet Meeting ਅੱਜ ਸ਼ਾਮ ਸਾਢੇ ਤਿੰਨ ਵਜੇ ਪੰਜਾਬ ਭਵਨ, ਸੈਕਟਰ 3 ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਹੋਵੇਗੀ। ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਇਸ ਮੀਟਿੰਗ ਦਾ ਏਜੰਡਾ ਫਿਲਹਾਲ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਦਰਅਸਲ ਪਹਿਲਾਂ ਮੀਟਿੰਗ ਸੋਮਵਾਰ ਨੂੰ ਹੋਣੀ ਸੀ ਪਰ ਬਾਅਦ ਵਿਚ ਇਸ ਨੂੰ ਇਕ ਪੱਤਰ ਜਾਰੀ ਕਰ ਕੇ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 01 Dec 2021 08:34:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-cabinet-meeting-today-8991855.html"},{"Title":"ਮੱਝ ਦੀ 17ਵੀਂ ’ਤੇ ਕਿਸਾਨ ਨੇ ਪਿੰਡ ਵਾਲਿਆਂ ਨੂੰ ਦਿੱਤਾ ਭੋਜ, ਪੂੜੀ-ਸਬਜ਼ੀ ਨਾਲ ਲੱਡੂ ਤੇ ਜਲੇਬੀਆਂ ਵੀ ਖਵਾਈਆਂ","Content":"ਚਾਰ ਬੀਘੇ ਜ਼ਮੀਨ ਦੇ ਮਾਲਿਕ ਜੈਭਗਵਾਨ ਨੇ ਦੱਸਿਆ ਕਿ 1999 ’ਚ ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਦੇ ਸਹੁਰਿਆਂ ਤੋਂ ਉਹ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਦੀ ਕੱਟੀ ਲਿਆਏ ਸਨ। ਉਸ ਨੂੰ ਬੱਚਿਆਂ ਵਾਂਗ ਪਾਲਿਆ। ਮੱਝ ਨੇ ਆਪਣੇ ਜੀਵਨ ਕਾਲ ’ਚ ਇਸ ਦੌਰਾਨ 21 ਕੱਟੀਆਂ ਤੇ ਇਕ ਕੱਟਾ ਦਿੱਤਾ। ਲੀਲੂ ਨੇ ਮੱਝ ਨੂੰ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਵਾਂਗ ਰੱਖਿਆ ਤੇ ਬੁੱਢੀ ਹੋਣ ’ਤੇ ਬਜ਼ੁਰਗ ਵਾਂਗ ਸੇਵਾ ਕੀਤੀ।","PublishDate":"Wed, 01 Dec 2021 08:34:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-feast-given-to-the-villagers-on-the-death-annversary-of-buffalo-8991840.html"},{"Title":"ਖਰੜ 'ਚ CM ਚੰਨੀ ਦੇ ਘਰ ਨੇੜੇ ਮੋਬਾਈਲ ਟਾਵਰ 'ਤੇ ਚੜ੍ਹੇ ਅਧਿਆਪਕ, ਮਾਹੌਲ ਤਣਾਅਪੂਰਨ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਅਧਿਆਪਕ ਖਰੜ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਘਰ ਨੇੜੇ ਲੱਗੇ ਮੋਬਾਈਲ ਟਾਵਰ 'ਤੇ ਚੜ੍ਹ ਗਏ। ਕਰੀਬ ਚਾਰ ਤੋਂ ਪੰਜ ਅਧਿਆਪਕ ਮੋਬਾਈਲ ਟਾਵਰ ’ਤੇ ਚੜ੍ਹੇ ਹੋਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਔਰਤਾਂ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਹਾਲਾਂਕਿ ਮੌਕੇ 'ਤੇ ਪੁਲਿਸ ਵੀ ਤਾਇਨਾਤ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਹੇਠਾਂ ਉਤਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 08:31:36 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-teachers-climb-on-mobile-tower-near-punjab-cm-channis-house-in-kharar-8991886.html"},{"Title":"ਰੋਜ਼ਾਨਾ 2 ਰੁਪਏ ਦੀ ਬਚਤ ਦੇਵੇਗੀ ਸੁਨਹਿਰੀ ਭਵਿੱਖ, ਹਰ ਸਾਲ ਮਿਲਣਗੇ 36,000 ਰੁਪਏ","Content":"18 ਤੋਂ 40 ਸਾਲ ਦੀ ਉਮਰ ਵਰਗ ਦਾ ਵਿਅਕਤੀ ਇਸ ਸਕੀਮ 'ਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦਾ ਹੈ। ਲਾਭਪਾਤਰੀ ਦੀ ਮਹੀਨਾਵਾਰ ਆਮਦਨ ਪੰਦਰਾ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਉਸਨੂੰ EPFO ​​ਅਤੇ NPS ਅਧੀਨ ਨਹੀਂ ਆਉਣਾ ਚਾਹੀਦਾ। ਬਿਨੈਕਾਰ ਕੋਲ ਬੈਂਕ ਖਾਤਾ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਸਕੀਮ 'ਚ ਅਪਲਾਈ ਕਰਨ ਲਈ ਆਧਾਰ ਕਾਰਡ, ਬੈਂਕ ਪਾਸਬੁੱਕ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਲੋੜ ਪੈਂਦੀ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 08:19:56 +00:00","Link":"https://www.punjabijagran.com/business/general-saving-2-rupees-every-day-and-get-36-thousand-rupees-every-year-under-pradhan-mantri-shram-yogi-maandhan-yojana-8991526.html"},{"Title":"ਮੋਗਾ 'ਚ CM ਚੰਨੀ ਨੇ ਨਿਸ਼ਾਨੇ 'ਤੇ ਲਏ ਵਿਰੋਧੀ, ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦੀ ਪੁਲਿਸ ਨੇ ਕੀਤੀ ਖਿੱਚ-ਧੂਹ","Content":"ਮੌਕੇ 'ਤੇ ਭਾਰੀ ਪੁਲਿਸ ਮੁਲਜਮਾਂ ਵੱਲੋਂ ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਨਾਲ ਖਿੱਚ ਧੂਹ ਕੀਤੀ ਗਈ ਜਿਸ ਦੌਰਾਨ ਕਈ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦੀਆਂ ਚੁੰਨੀਆਂ ਲਹਿ ਗਈਆਂ ਤੇ ਇਕ ਆਂਗਣਵਾੜੀ ਵਰਕਰ ਜ਼ਖ਼ਮੀ ਵੀ ਹੋ ਗਈ।","PublishDate":"Wed, 01 Dec 2021 08:10:57 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-moga-police-stops-anganwari-workers-during-protest-against-cm-channi-8991865.html"},{"Title":"14 ਸਾਲ ਬਾਅਦ ਮਹਿੰਗੀ ਹੋਈ ਮਾਚਿਸ, ਜਾਣੋ ਕਿਉਂ ਤੇ ਕਿੰਨੀ ਵਧੀ ਕੀਮਤ","Content":"ਕੱਚੇ ਮਾਲ ਦੀ ਲਾਗਤ ਵਧਣ ਕਾਰਨ ਦਸੰਬਰ ਤੋਂ ਮਾਚਿਸ ਦੀ ਡੱਬੀ ਦੀ ਕੀਮਤ ਦੁੱਗਣੀ ਹੋ ਗਈ ਹੈ। ਦਸੰਬਰ ਤੋਂ ਮਾਚਿਸ ਦਾ ਇਕ ਡੱਬਾ ਰੁਪਏ ਵਿਚ ਵਿਕੇਗਾ। ਸਿਵਾਕਾਸ਼ੀ ਵਿਚ ਆਲ ਇੰਡੀਆ ਚੈਂਬਰ ਆਫ ਮੈਚ ਬਾਕਸ ਨੇ ਵਧਦੀ ਲਾਗਤ ਅਤੇ ਮਹਿੰਗਾਈ ਕਾਰਨ 14 ਦਿਨਾਂ ਬਾਅਦ ਮੈਚਾਂ ਦੀ ਕੀਮਤ ਵਧਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 08:10:17 +00:00","Link":"https://www.punjabijagran.com/national/general-expensive-matches-after-14-years-find-out-why-and-how-much-the-price-increased-8991882.html"},{"Title":"ਚਾਰ ਮਹੀਨਿਆਂ ਦੀ ਗਰਭਵਤੀ ਨੇ ਸਹੁਰਿਆਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਨਹਿਰ 'ਚ ਮਾਰੀ ਛਾਲ, ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਵਿਆਹੁਤਾ ਦੀ ਲਾਸ਼ ਟਾਂਡੀਆ ਸੂਏ ’ਚੋਂ ਮਿਲਣ ਬਾਅਦ ਥਾਣਾ ਸਿਟੀ-1 ਮਾਨਸਾ ਪੁਲਿਸ ਨੇ ਮ੍ਰਿਤਕ ਲੜਕੀ ਦੇ ਭਰਾ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਮ੍ਰਿਤਕ ਦੇ ਪਤੀ, ਸਹੁਰਾ, ਸੱਸ ਤੇ ਦਿਉਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ  ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 07:59:38 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-pregnant-woman-jump-into-canal-and-committed-suicide-8991880.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]