[{"Title":"ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰ ਕੇ ਜਿੱਤ ਸਕਦੇ ਹੋ Royal Enfield, 31 ਦਸੰਬਰ ਤਕ ਹੈ ਮੌਕਾ, ਜਾਣੋ ਵੇਰਵੇ","Content":"ਅਜਿਹਾ ਕਰਨ ਵਾਲੇ ਸਾਰੇ CSC ਨੂੰ ਲਾਟਰੀ ਰਾਹੀਂ ਰਾਇਲ ਐਨਫੀਲਡ ਬੁਲੇਟ ਜਿੱਤਣ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ। ਉਨ੍ਹਾਂ ਕੋਲ ਅਜਿਹਾ ਕਰਨ ਲਈ 31 ਦਸੰਬਰ ਤੱਕ ਦਾ ਸਮਾਂ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 08:50:06 +00:00","Link":"https://www.punjabijagran.com/business/general-you-can-win-royal-enfield-by-filing-an-income-tax-return-9003943.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਦੇ 50 ਫੀਸਦੀ ਕੇਸਾਂ ਨੂੰ ਲੱਗੀ ਸੀ ਡੱਬਲ ਡੋਜ਼, ਟ੍ਰਾਂਸਮਿਸ਼ਨ ਚੇਨ ਨੂੰ ਤੋੜਨ ਲਈ ਮਾਸਕ ਤੇ ਨਿਗਰਾਨੀ ਜ਼ਰੂਰੀ","Content":"ਸਰਕਾਰ ਕੋਲ ਉਪਲਬਧ ਅੰਕੜਿਆਂ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣ ਤੋਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪ੍ਰਸਾਰਿਤ ਓਮੀਕ੍ਰੋਨ ਰੂਪ ਵਿਚ ਖੋਜੇ ਗਏ।183 ਵਿਅਕਤੀਆਂ ਵਿੱਚੋਂ ਲਗਭਗ 50 ਫੀਸਦੀ ਜਾਂ 87 ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਟੀਕਾ ਲਗਾਇਆ ਗਿਆ ਸੀ। ਖੋਜਾਂ, ਸਰਕਾਰੀ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ, ਸਿਰਫ ਇਸ ਗੱਲ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ \"ਇਕੱਲੇ ਟੀਕਾ ਇਸ ਮਹਾਮਾਰੀ ਨੂੰ ਰੋਕਣ ਲਈ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ ਤੇ ਮਾਸਕ ਤੇ ਨਿਗਰਾਨੀ ਜ਼ਰੂਰੀ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 08:42:14 +00:00","Link":"https://www.punjabijagran.com/national/general-50-of-omicron-cases-involved-double-dose-mask-and-monitoring-required-to-break-transmission-chain-9003937.html"},{"Title":"Tata Motors ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ, ਜਾਣੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਟਾਟਾ ਮੋਟਰਜ਼ ਲਿਮਟਿਡ (ਟੀਐੱਮਐੱਲ) ਦੁਆਰਾ ਦਿੱਲੀ ਸਰਕਾਰ ਦੀ ਕਲੱਸਟਰ ਯੋਜਨਾ ਦੇ ਤਹਿਤ 450 ਬੱਸਾਂ ਦੇ ਸੰਚਾਲਨ ਲਈ ਆਪਣੀ ਬੋਲੀ ਨੂੰ ਦਸਤੀ ਜਮ੍ਹਾ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੀ ਪਟੀਸ਼ਨ 'ਤੇ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਸੀ। ਟੀਐਮਐਲ ਨੇ ਇਸ ਸਬੰਧ ਵਿਚ ਤੁਰੰਤ ਸੂਚੀਬੱਧ ਕਰਨ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕੀਤੀ, ਇਹ ਦੱਸਦੇ ਹੋਏ ਕਿ ਮੈਨੂਅਲ ਸਬਮਿਸ਼ਨ 22 ਦਸੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 3.54 ਵਜੇ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Sat, 25 Dec 2021 08:41:58 +00:00","Link":"https://www.punjabijagran.com/national/general-notice-issued-to-delhi-government-on-tata-motors-petition-find-out-whats-the-matter-9003927.html"},{"Title":"ਮਹਿੰਗਾ ਗੁੱਸਾ! ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ 75 ਲੱਖ ਦੀ ਇਲੈਕਟ੍ਰਿਕ ਟੇਸਲਾ ਕਾਰ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾਇਆ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਦੁਨੀਆਂ ਵਿਚ ਹਰ ਰੋਜ਼ ਅਜੀਬੋ-ਗਰੀਬ ਕਹਾਣੀਆਂ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀਆਂ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਅੱਜ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਕ ਅਜਿਹੇ ਵਿਅਕਤੀ ਬਾਰੇ ਦੱਸਣ ਜਾ ਰਹੇ ਹਾਂ, ਜਿਸ ਨੇ ਬੈਟਰੀ ਬਦਲਣ ਦੀ ਜ਼ਿਆਦਾ ਕੀਮਤ 'ਤੇ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਕੰਪਨੀ ਦੇ ਸੀਈਓ ਐਲੋਨ ਮਸਕ ਦੇ ਪੁਤਲੇ ਦੇ ਨਾਲ-ਨਾਲ ਆਪਣੀ ਟੇਸਲਾ ਕਾਰ ਨੂੰ ਡਾਇਨਾਮਾਈਟ ਨਾਲ ਉੱਡਾ ਦਿੱਤਾ।","PublishDate":"Sat, 25 Dec 2021 08:41:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-expensive-anger-man-blows-up-his-75-inch-electric-tesla-car-find-out-the-whole-case-9003890.html"},{"Title":"Cryptocurrency 'ਚ ਪੈਸਾ ਲਗਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਔਰਤਾਂ ਨਿਕਲੀਆਂ ਪੁਰਸ਼ਾਂ ਤੋਂ ਅੱਗੇ, ਜਾਣੋ ਨਿਵੇਸ਼ ਦਾ ਬਦਲਿਆ ਟ੍ਰੈਂਡ","Content":"ਦੁਨੀਆ ਭਰ ਵਿਚ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਵਿਚ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਰੁਝਾਨ ਤੇਜ਼ੀ ਨਾਲ ਵਧਿਆ ਹੈ। ਭਾਰਤ ਵਿਚ ਵੀ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਵਿਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨਾਂ ਦੀ ਗਿਣਤੀ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀ ਹੈ। ਦੇਸ਼ ਵਿਚ ਕ੍ਰਿਪਟੋ ਵਿਚ 70 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਨਵੇਂ ਨਿਵੇਸ਼ਕ 35 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਹਨ। ਸਾਰੀਆਂ ਅਨਿਸ਼ਚਿਤਤਾਵਾਂ ਦੇ ਬਾਵਜੂਦ, ਕ੍ਰਿਪਟੂ ਦਾ ਵਪਾਰਕ ਮੁੱਲ ਵਧਣਾ ਜਾਰੀ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 08:41:16 +00:00","Link":"https://www.punjabijagran.com/business/general-women-are-ahead-of-men-in-investing-in-cryptocurrency-know-the-changing-trend-of-investing-9003896.html"},{"Title":"ਪੇਪਰ 'ਚ ਬੱਚਿਆਂ ਤੋਂ ਸੈਫ ਤੇ ਕਰੀਨਾ ਦੇ ਬੇਟੇ ਦਾ ਨਾਂ ਪੁੱਛਣ 'ਤੇ ਭੜਕੇ ਮਾਪੇ , ਸਿੱਖਿਆ ਅਧਿਕਾਰੀ ਨੇ ਸਕੂਲ ਨੂੰ ਭੇਜਿਆ ਨੋਟਿਸ","Content":"ਤੈਮੂਰ ਜਦੋਂ ਤੋਂ ਕਰੀਨਾ ਕਪੂਰ ਤੇ ਸੈਫ ਅਲੀ ਖਾਨ ਦੇ ਘਰ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਉਦੋਂ ਤੋਂ ਹੀ ਇਕ ਪਸੰਦੀਦਾ ਸਟਾਰ ਕਿਡ ਬਣ ਗਿਆ ਹੈ। ਆਲਮ ਇਹ ਹੈ ਕਿ ਪਾਪਰਾਜ਼ੀ ਵੀ ਸੈਫੀਨਾ ਨੂੰ ਛੱਡ ਕੇ ਤੈਮੂਰ ਦੀਆਂ ਤਸਵੀਰਾਂ ਕਲਿੱਕ ਕਰਦੇ ਹਨ। ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਤੈਮੂਰ ਕਈ ਸਾਲਾਂ ਤੋਂ ਆਪਣੇ ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਟ੍ਰੋਲ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 08:40:59 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-parents-angry-over-asking-children-for-saif-and-kareenas-son-education-official-sends-notice-to-school-9003895.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਦੀ ਪਟਿਆਲਾ ਰੈਲੀ ਹੋਈ ਰੱਦ, ਨਵੇਂ ਪ੍ਰਧਾਨਾਂ ਦੀ ਤਾਜਪੋਸ਼ੀ ਲਈ ਪੁੱਜਣਾ ਸੀ ਪਟਿਆਲੇ, ਸਮਾਗਮ ਮੁਲਤਵੀ","Content":"ਕਾਂਗਰਸ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪਟਿਆਲਾ ਰੈਲੀ ਰੱਦ ਹੋ ਗਈ ਹੈ। ਸਿੱਧੂ ਨੇ ਅੱਜ ਇੱਥੇ ਪਟਿਆਲਾ ਸ਼ਹਿਰੀ ਤੇ ਦਿਹਾਤੀ ਪ੍ਰਧਾਨ ਦੀ ਤਾਜਪੋਸ਼ੀ ਤੇ ਦਫ਼ਤਰ ਦੇ ਉਦਘਾਟਨ ਸਮਾਰੋਹ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਾ ਸੀ, ਜਿਸ ਸੰਬੰਧੀ ਸਮਾਗਮ ਦੀਆਂ ਵੱਡੇ ਪੱਧਰ ਤੇ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਪ੍ਰੰਤੂ ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ ਦਿੱਲੀ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਣ ਕਾਰਨ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਅਗਲੇ ਦਿਨਾਂ ਵਿਚ ਭਰਵਾਉਣ ਦਾ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 08:40:41 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-navjot-sidhus-patiala-rally-canceled-new-presidents-were-to-reach-patiala-for-coronation-function-postponed-9003892.html"},{"Title":"Christmas Photos : ਦੇਸ਼ ਭਰ 'ਚ ਕ੍ਰਿਸਮਸ ਦੀ ਧੂਮਧਾਮ, ਸਾਹਮਣੇ ਆਈਆਂ ਸਜਾਵਟ ਤੇ ਜਸ਼ਨ ਦੀਆਂ ਤਸਵੀਰਾਂ","Content":"ਦੇਸ਼ ਭਰ 'ਚ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਭੂ ਯਿਸੂ ਦੇ ਜਨਮ ਨੂੰ ਲੈ ਕੇ ਚਾਰੇ ਪਾਸੇ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਕ੍ਰਿਸਮਸ ਦੇ ਮੌਕੇ 'ਤੇ ਪੂਰੇ ਦੇਸ਼ 'ਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ। ਥਾਂ-ਥਾਂ ਚਰਚਾਂ ਨੂੰ ਸੁੰਦਰ ਲਾਈਟਾਂ ਨਾਲ ਸਜਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕਈ ਸੂਬਿਆਂ ਵਿਚ ਇਕ ਤੋਂ ਵੱਧ ਝਾਕੀਆਂ ਕ੍ਰਿਸਮਸ ਤਿਉਹਾਰ ਦੀ ਖੂਬਸੂਰਤੀ ਵਧਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Sat, 25 Dec 2021 08:40:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-christmas-photos-pictures-of-christmas-festivities-decorations-and-celebrations-across-the-country-9003866.html"},{"Title":"ਲੁਧਿਆਣਾ ਬਲਾਸਟ ਕਾਂਡ ਦੇ ਮਾਸਟਰਮਾਈਂਡ ਗਗਨਦੀਪ ਦੀ ਕਾਂਸਟੇਬਲ ਮਹਿਲਾ ਦੋਸਤ ਹਿਰਾਸਤ 'ਚ, ਜਗਦੀਸ਼ ਭੋਲਾ ਨਾਲ ਸਬੰਧਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀਆਂ ਹਨ ਏਜੰਸੀਆਂ","Content":"ਮਹਿਲਾ ਮੁਲਾਜਮ ਵੀ ਖੰਨਾ ਐਸਐਸਪੀ ਦਫ਼ਤਰ ਵਿਖੇ ਤਾਇਨਾਤ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਇਹ ਮੁਲਾਜ਼ਮ ਗਗਨਪ੍ਰੀਤ ਸਿੰਘ ਦੀ ਪ੍ਰੇਮਿਕਾ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਜਿਸ ਨੂੰ ਟੀਮ ਵੱਲੋਂ ਜਾਂਚ ਲਈ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਫਿਲਹਾਲ ਖੰਨਾ ਪੁਲਿਸ ਵੱਲੋ ਇਸ ਦਾ ਕੋਈ ਖੁਲਾਸਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 25 Dec 2021 08:40:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-new-revelation-in-ludhiana-blast-gaganpreet-friend-female-police-officer-arrested-9003926.html"},{"Title":"WhatsApp ਦਾ ਨਵਾਂ ਫੀਚਰ, Hide ਰਹਿ ਕੇ ਵੀ ਤੁਸੀਂ WhatsApp 'ਤੇ ਰਹਿ ਸਕਦੇ ਹੋ ਐਕਟਿਵ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਕਮੀ ਇਹ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਲੋਕ ਬਹੁਤ ਸਾਰੇ ਬੇਕਾਰ ਮੈਸੇਜ ਭੇਜਦੇ ਹਨ। ਜੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਅਣਗੌਲਿਆ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਇਹ ਲੋਕ ਵੀ ਬੁਰਾ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ। ਕਿਉਂਕਿ ਤੁਸੀਂ ਮੈਸੇਜ ਦੇਖਿਆ ਹੈ ਜਾਂ ਨਹੀਂ, ਇਹ ਬਲੂ ਟਿੱਕ ਨਾਲ ਭੇਜਣ ਵਾਲੇ ਨੂੰ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 08:39:58 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapps-new-feature-you-can-stay-active-on-whatsapp-by-staying-hidden-9003388.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]