[{"Title":"PM Modi ਦੇ ਨਾਂ ਇਕ ਹੋਰ ਉਪਲਬਧੀ, ਸਰਵਉੱਚ ਨਾਗਰਿਕ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕਰੇਗੀ ਭੂਟਾਨ ਸਰਕਾਰ","Content":"ਭੂਟਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਲੋਟੇ ਸ਼ੇਰਿੰਗ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੂੰ ਨਗਦਗ ਪੇਲ ਜੀ ਖੋਰਲੋ ਪੁਰਸਕਾਰ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੀਐਮ ਮੋਦੀ ਨੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਬਿਨਾਂ ਸ਼ਰਤ ਦੋਸਤੀ ਨਿਭਾਈ ਹੈ। ਪੀਐਮ ਮੋਦੀ ਨੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਮਹਾਮਾਰੀ ਦੌਰਾਨ ਭੂਟਾਨ ਦੀ ਮਦਦ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 12:05:30 +00:00","Link":"https://www.punjabijagran.com/national/general-bhutan-confers-country-highest-civilian-award-to-pm-modi-8999634.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਹੁਕਮ, ਹੁਣ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਦਾ ਵੀ ਬਣੇਗਾ ਰਾਸ਼ਨ ਕਾਰਡ, ਸ਼ਨਾਖਤੀ ਕਾਰਡ ਤੇ ਵੋਟਿੰਗ ਦੇ ਵੀ ਹੋਣਗੇ ਹੱਕਦਾਰ !","Content":"ਅਦਾਲਤ ਨੇ ਸੈਕਸ ਵਰਕਰਾਂ ਨੂੰ ਵੋਟਰ ਆਈਡੀ ਕਾਰਡ, ਆਧਾਰ ਤੇ ਰਾਸ਼ਨ ਕਾਰਡ ਜਾਰੀ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਤੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ, ਸਾਰੇ ਰਾਜ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ ਸੈਕਸ ਵਰਕਰਾਂ ਨੂੰ ਪਛਾਣ ਪੱਤਰ ਜਾਰੀ ਕਰਨ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਅਦਾਲਤ ਨੇ ਰਾਸ਼ਨ ਦੇਣ ਦੇ ਨਿਰਦੇਸ਼ ਵੀ ਜਾਰੀ ਕੀਤੇ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 12:05:25 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-said-now-these-people-will-also-have-the-right-to-have-ration-card-8999682.html"},{"Title":"ਦਿੱਲੀ ਦੰਗੇ: ਲੀਡਰਾਂ ਖਿਲਾਫ FIR 'ਤੇ ਤਿੰਨ ਮਹੀਨਿਆਂ 'ਚ ਕਰੋ ਫੈਸਲਾ, ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਹਾਈਕੋਰਟ ਨੂੰ ਨਿਰਦੇਸ਼","Content":"ਸਾਲ 2020 ਦੀ ਸ਼ੁਰੂਆਤ 'ਚ ਹੋਈ ਦਿੱਲੀ ਦੰਗਿਆਂ ਵੇਲੇ ਕਥਿਤ ਹੇਟ ਸਪੀਚ ਸਬੰਧੀ ਭਾਜਪਾ ਆਗੂਆਂ ਖਿਲਾਫ਼ ਐੱਫਆਈਆਰ ਦਰਜ ਕਰਨ ਅਤੇ ਜਾਂਚ ਦੀ ਮੰਗ ਸਬੰਧੀ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਗਈ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਇਸ ਪਟੀਸ਼ਨ \"ਤੇ ਸੁਣਵਾਈ ਕਰਦੇ ਹੋਏ ਹਾਈ ਕੋਰਟ ਨੂੰ ਇਹ ਹਦਾਇਤ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 12:05:19 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-asks-delhi-high-court-to-decide-registration-of-fir-against-bjp-leaders-delhi-riots-8999714.html"},{"Title":"ਜਾਣੋ ਕੌਣ ਹੈ ਜਗਦੀਪ ਸਿੰਘ, ਜੋ ਆਪਣੀ 'ਤਨਖ਼ਾਹ' ਕਾਰਨ ਹੈ ਸੁਰਖੀਆਂ 'ਚ, 17,500 ਕਰੋੜ ਰੁਪਏ ਪੈਕੇਜ","Content":"ਜਗਦੀਪ ਸਿੰਘ ਭਾਰਤੀ ਮੂਲ ਦੇ CEO ਹਨ ਜੋ ਅਮਰੀਕੀ ਸਟਾਰਟਅੱਪ ਕੰਪਨੀ QuantumScape Corp ਦੇ CEO ਹਨ। ਹੁਣ ਕੰਪਨੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਟਾ ਪੈਕੇਜ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਹ ਮੀਡੀਆ ਦੀਆਂ ਸੁਰਖੀਆਂ 'ਚ ਛਾਏ ਹੋਏ ਹਨ। ਇਹ ਕੰਪਨੀ ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਪਬਲਿਕ ਹੋਈ ਹੈ ਅਤੇ ਹੁਣ ਇਸ ਤੋਂ ਬਾਅਦ ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੀ ਸਾਲਾਨਾ ਮੀਟਿੰਗ 'ਚ ਜਗਦੀਪ ਸਿੰਘ ਦੇ ਪੈਕੇਜ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Fri, 17 Dec 2021 12:05:07 +00:00","Link":"https://www.punjabijagran.com/national/general-know-about-indian-origin-jagdeep-singh-who-is-ceo-of-quantumscape-corp-8999720.html"},{"Title":"ਮੈਨੀਫੈਸਟੋ ਵਿਚਲੇ ਵਾਅਦੇ ਪੂਰੇ ਨਾ ਕਰਨ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ’ਤੇ ਹੋਵੇ 420 ਦਾ ਕੇਸ : ਚੰਦੂਮਾਜਰਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪ੍ਰੋ. ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਚਲ ਰਹੇ ਲੋਕ ਸਭਾ ਸੈਸ਼ਨ ਦੌਰਾਨ ਦੇਸ਼ ਦੇ ਸਮੁੱਚੇ ਵੋਟਰਾਂ ਦੇ ਹਿੱਤ ਵਿਚ ਪੀਪਲਜ਼ ਐਕਟ ਵਿਚ ਸੋਧ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 12:01:20 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjab-news-420-case-registered-against-parties-not-fulfilling-promises-in-chomnorth-letter-prof-chandumajra-8999726.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਤੋਂ ਸਿਰਫ਼ ਐਂਟੀਬਾਡੀ ਨਹੀਂ ਕਰਦੀ ਬਚਾਅ, ਬਲਕਿ ਇਹ ਚੀਜ਼ਾਂ ਵੀ ਰੱਖਦੀਆਂ ਹਨ ਮਾਇਨੇ, ਜਾਣੋ ਕਿਵੇਂ","Content":"WHO ਨੇ ਕੋਰੋਨਾ ਦੇ ਇਸ ਨਵੇਂ ਰੂਪ ਦੇ ਖ਼ਿਲਾਫ਼ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ। ਇਹ ਰੂਪ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਸਕਦਾ ਹੈ ਅਤੇ ਟੀਕੇ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘਟਾ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਚਿੰਤਾਵਾਂ ਵਧ ਗਈਆਂ ਹਨ। ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਵਿੱਚ, ਮਨੁੱਖੀ ਇਮਿਊਨ ਸਿਸਟਮ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਖ਼ਬਰਾਂ ਵਿੱਚ ਹੈ, ਜੋ ਕਿ ਐਂਟੀਬਾਡੀਜ਼ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 11:59:50 +00:00","Link":"https://www.punjabijagran.com/world/usa-international-news-omicron-not-only-protects-against-antibodies-but-it-also-matters-learn-how-8999718.html"},{"Title":"ਕੈਪਟਨ ਇਜ਼ ਬੈਕ : ਪਟਿਆਲਾ ਦੇ 22 ਕੌਂਸਲਰ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ","Content":"ਸ਼ਹਿਰ ਵਿਚ ‘ਕੈਪਟਨ ਇਜ਼ ਬੈਕ’ ਦੇ ਵੱਡੇ ਬੈਨਰ ਵੀ ਲੱਗੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ। ਕੈਪਟਨ ਦੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਕੌਂਸਲਰਾਂ ਵਲੋਂ ਲਗਾਏ ਬੈਨਰਾਂ ਵਿਚ ਕੈਪਟਨ ਦੀ ਵਾਪਸੀ ਅਤੇ ਅਗਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾ ਵਿਚ ਸਰਕਾਰ ਬਣਾਉਣ ਦੇ ਦਾਅਵੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 17 Dec 2021 11:58:12 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-captain-is-back-22-councillor-joings-punjab-lok-congress-in-patiala-8999731.html"},{"Title":"SBI ਤੋਂ ਲਿਆ ਹੈ ਕੋਈ ਕਰਜ਼ ਤਾਂ ਤੁਹਾਨੂੰ ਦੇਣੀ ਪੈ ਸਕਦੀ ਹੈ ਜ਼ਿਆਦਾ EMI, ਬੈਂਕ ਨੇ ਵਧਾਇਆ ਬੇਸ ਰੇਟ","Content":"ਇਸ ਨਾਲ ਦੂਜੇ ਬੈਂਕ ਵੀ ਕਰਜ਼ ਮਹਿੰਗ ਕਰ ਸਕਦੇ ਹਨ। ਐੱਸਬੀਆਈ ਦੀ ਵੈੱਬਸਾਈਟ ਦੇ ਅਨੁਸਾਰ, ਵਾਧੇ ਦੇ ਨਾਲ ਸੋਧਿਆ ਅਧਾਰ ਦਰ 7.55 ਫ਼ੀਸਦੀ ਹੈ। ਨਵੀਂ ਦਰ 15 ਦਸੰਬਰ 2021 ਤੋਂ ਲਾਗੂ ਹੋਵੇਗੀ। ਜਨਵਰੀ 2019 ਤੋਂ ਪਹਿਲਾਂ ਕਰਜ਼ਾ ਲੈਣ ਵਾਲਿਆਂ 'ਤੇ ਇਸ ਫੈਸਲੇ ਦਾ ਅਸਰ ਪੈਣ ਵਾਲਾ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 11:56:22 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-banking-loan-state-bank-of-india-sbi-has-increased-benchmark-lending-rate-or-base-rate-by-zero-point-one-percent-8999659.html"},{"Title":"Good News : 7 ਫ਼ੀਸਦੀ ਵਧ ਗਿਐ ਇਨ੍ਹਾਂ ਕਰਮਚਾਰੀਆਂ ਦਾ DA, ਤਨਖ਼ਾਹ 'ਚ ਹੋਵੇਗਾ ਬੰਪਰ ਵਾਧਾ","Content":"ਇਹ ਉਹ ਕਰਮਚਾਰੀ ਹਨ ਜੋ ਕੇਂਦਰੀ ਜਨਤਕ ਉੱਦਮ ਭਾਵ CPSE ਵਿਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਤਨਖਾਹ ਕੇਂਦਰੀ ਮਹਿੰਗਾਈ ਭੱਤੇ (CDA ਪੈਟਰਨ) ਦੇ ਅਨੁਸਾਰ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਨਾਲ ਹੀ 5ਵੇਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਨੂੰ ਮਿਲਣ ਵਾਲੇ ਮੁਲਾਜ਼ਮਾਂ ਲਈ ਡੀਏ ਵਿਚ 12 ਫ਼ੀਸਦੀ ਦਾ ਵਾਧਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 11:56:16 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-savings-dearness-allowance-hike-da-news-da-hike-news-6th-pay-commission-central-public-sector-enterprises-will-get-mehngai-bhatta-benefit-8999669.html"},{"Title":"SBI ਦੇ ਗਾਹਕ ਧਿਆਨ ਦੇਣ! ATM ਤੋਂ ਪੈਸੇ ਕਢਵਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਜਾਣ ਲਓ ਇਹ ਗਾਈਡਲਾਈਨ","Content":"SBI ਨੇ ਆਪਣੇ ATM ਸੰਚਾਲਨ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਅੱਪਗ੍ਰੇਡ ਕਰਨ ਲਈ ਇਹ ਮਹੱਤਵਪੂਰਨ ਅਪਡੇਟ ਕੀਤਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਪਰੇਸ਼ਾਨੀ ਦੇ ATM ਤੋਂ ਕੈਸ਼ ਕਢਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ...","PublishDate":"Fri, 17 Dec 2021 11:56:07 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-sbi-customers-alert-new-atm-withdrawal-guidelines-with-otp-you-should-must-know-8996232.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]