[{"Title":"ਬਲੈਕ ਹੋਲ ਦਾ ਨਾਂ ਰੱਖਿਆ 'ਪੋਵੇਹੀ'","Content":"ਹਿਲੋ (ਅਮਰੀਕਾ) (ਏਪੀ) : ਹਵਾਈ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਭਾਸ਼ਾ ਵਿਗਿਆਨ ਦੇ ਇਕ ਪ੍ਰਰੋਫੈਸਰ ਨੇ ਬ੍ਹਿਮੰਡ ਵਿਚ ਸਭ ਤੋਂ ਪਹਿਲੇ ਵਿਖਾਈ ਦਿੱਤੇ ਬਲੈਕ ਹੋਲ ਨੂੰ  'ਪੋਵੇਹੀ' ਨਾਂ ਦਿੱਤਾ ਹੈ।\nਅਖ਼ਬਾਰ 'ਹੋਨੂਲੁਲੂ ਸਟਾਰ ਐਡਵਰਟਾਈਜ਼ਰ' ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਹਵਾਈ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਹਿਲੋ ਹਵਾਈਯਨ ਦੇ ਪ੍ਰਰੋਫੈਸਰ ਲੈਰੀ ਕਿਮੂਰਾ ਨੇ ਬਲੈਕ ਹੋਲ ਦਾ ਨਾਮਕਰਨ ਕੀਤਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਦੁਨੀਆ ਵਿਚ ਪਹਿਲੀ","PublishDate":"Fri, 12 Apr 2019 13:49:06 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-black-hole-give-new-name-8652203.html"},{"Title":"ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਕਮਲ ਸ਼ਰਮਾ ਨੇ ਜਲ੍ਹਿਆਵਾਂਲਾ ਬਾਗ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਮਰਪਿਤ ਗੀਤ ਕੀਤਾ ਜਾਰੀ","Content":"ਪੂਰੇ ਭਾਰਤ 'ਚ ਜਲ੍ਹਿਆਵਾਂਲਾ ਬਾਗ ਦੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀਆਂ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਮੌਕੇ ਭਾਜਪਾ ਦੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਕਮਲ ਸ਼ਰਮਾ ਮੈਂਬਰ ਰਾਸ਼ਟਰੀ ਕਾਰਜਕਾਰਨੀ ਭਾਜਪਾ ਵੱਲੋਂ ਆਪਣੀ ਬੇਟੀ ਸ਼ੁਭਰਾ ਸ਼ਰਮਾ ਨਾਲ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸੰਗੀਤਮਈ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 12 Apr 2019 13:48:14 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-former-bjp-leader-kamal-sharma-song-released-8652199.html"},{"Title":"ਲੈਅ ਫੜਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ ਮੁੰਬਈ","Content":"ਸੁਨੀਲ ਗਾਵਸਕਰ ਦੀ ਕਲਮ ਤੋਂ \nਅੰਕ ਸੂਚੀ 'ਚ ਹੇਠਲੇ ਸਥਾਨ 'ਤੇ ਮੌਜੂਦ ਦੋ ਟੀਮਾਂ ਕੋਲ ਇਕ ਦੂਜੇ ਤੋਂ ਅੱਗੇ ਨਿਕਲਣ ਦਾ ਮੌ\nਸੁਨੀਲ ਗਾਵਸਕਰ ਦੀ ਕਲਮ ਤੋਂ \nਅੰਕ ਸੂਚੀ 'ਚ ਹੇਠਲੇ ਸਥਾਨ 'ਤੇ ਮੌਜੂਦ ਦੋ ਟੀਮਾਂ ਕੋਲ ਇਕ ਦੂਜੇ ਤੋਂ ਅੱਗੇ ਨਿਕਲਣ ਦਾ ਮੌ\nਸੁਨੀਲ ਗਾਵਸਕਰ ਦੀ ਕਲਮ ਤੋਂ \nਅੰਕ ਸੂਚੀ 'ਚ ਹੇਠਲੇ ਸਥਾਨ 'ਤੇ ਮੌਜੂਦ ਦੋ ਟੀਮਾਂ ਕੋਲ ਇਕ ਦੂਜੇ ਤੋਂ ਅੱਗੇ ਨਿਕਲਣ ਦਾ ਮੌ\n","PublishDate":"Fri, 12 Apr 2019 13:48:06 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-sunil-gavaskar-8652202.html"},{"Title":"ਅਵਾਰਾ ਪਸ਼ੂ 'ਚ ਮੋਟਰਸਾਈਕਲ ਟਕਰਾਉਣ ਨਾਲ ਦੋ ਜ਼ਖ਼ਮੀ \n","Content":"<p><p id='rel1'/>ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ : ਕਾਦੀਆਂ ਸ਼ਹਿਰ ਤੇ ਆਸ-ਪਾਸ ਦੇ ਖੇਤਰਾਂ ਵਿਚ ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਕਾਰਨ ਆਏ ਦਿਨ ਕੋਈ ਨਾ ਕੋਈ ਹਾਦਸਾ ਵਾਪਰ ਰਿਹਾ ਹੈ ਜਿਸ ਨਾਲ ਕਈ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਕਈ ਲੋਕ ਇਨ੍ਹਾਂ ਅਵਾਰਾ ਪਸ਼ੂਆਂ 'ਚ ਵੱਜ ਕੇ ਆਪਣੀਆਂ ਕੀਮਤੀ ਜਾਨਾਂ ਗੁਆ ਚੁੱਕੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਘਟਨਾ ਅੱਜ ਬਾਅਦ ਦੁਪਹਿਰ ਸਥਾਨਕ ਬਟਾਲਾ-ਕਾਦੀਆਂ ਰੋਡ ਨਜ਼ਦੀਕ ਆਈਟੀਆਈ ਕੋਲ ਉਸ ਵੇਲੇ ਵਾਪਰੀ ਜਦੋਂ ਸੜਕਾਂ 'ਤੇ ਅਵਾਰਾ ਘੁੰਮ ਰਹੇ ਪਸ਼ੂ 'ਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨ ਵੱਜਣ ਨਾਲ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮਨਜਿੰਦਰ ਸਿੰਘ ਤੇ ਉਸ ਦਾ ਸਾਥੀ ਦਿਲਬਾਗ ਸਿੰਘ ਵਾਸੀ ਕਾਦੀਆਂ ਜੋ ਕਿ ਲੱਕੜ ਦਾ ਕੰਮ ਕਰਦੇ ਸੀ ਤ","PublishDate":"Fri, 12 Apr 2019 13:46:05 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-road-accident-two-man-injured-8652201.html"},{"Title":"ਮੇਰਾ ਬਾਪੂ ਮਹਾਨ, ਕੈਪਟਨ ਤਾਂ ਸ਼ਰਾਬ ਪੀ ਕੇ ਪਿਆ ਰਹਿੰਦੈ : ਸੁਖਬੀਰ","Content":"ਜਗਰਾਓਂ ਵਿਖੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ 'ਪਾਪਾ' (ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ) ਦਾ ਗੁਣਗਾਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ 'ਪਾਪਾ' (ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ) ਨੂੰ ਮਹਾਨ ਦੱਸਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਪਾਪੀ, ਸ਼ਰਾਬੀ ਤੇ ਹੰਕਾਰੀ ਕਰਾਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਨੇ 25-25 ਲੱਖ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦਾ ਮਨ ਵਿਚ ਸੋਚ ਕੇ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟ ਪਾ ਦਿੱਤੀ ਪਰ ਅੱਜ ਦੋ ਵਰ੍ਹੇ ਬੀਤ ਗਏ , ਵਾਅਦੇ ਪੂਰੇ ਹੋਣੇ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ, ਕੈਪਟਨ ਹੀ ਨਹੀਂ ਦਿਸਦਾ।\nਉਨ੍ਹਾਂ ਕੈਪਟਨ ਨੂੰ ਸ਼ਰਾਬੀ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਦਾਰੂ ਪੀ ਕੇ ਪਏ ਰਹਿੰਦੇ ਹਨ। ","PublishDate":"Fri, 12 Apr 2019 13:42:06 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-my-father-is-great-captain-suffers-from-drinking-sukhbir-8652198.html"},{"Title":"ਭਾਜਪਾ ਸਰਕਾਰ ਦੇ ਵਾਅਦੇ ਹੋਏ ਜੁਮਲੇ ਸਾਬਤ : ਕਾ. ਦੀਪਾਂਕਰ","Content":"ਸੀਪੀਆਈ (ਐੱਮਐੱਲ) ਲਿਬਰੇਸ਼ਨ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਕਾਮਰੇਡ ਦੀਪਾਂਕਰ ਭੱਟਾਚਾਰੀਆ ਨੇ ਅੱਜ ਇੱਥੇ ਬਾਬਾ ਬੂਝਾ ਸਿੰਘ ਭਵਨ ਵਿਖੇ ਹੋਈ ਪਾਰਟੀ ਦੀ ਲੋਕ ਸਭਾ ਹਲਕਾ ਬਠਿੰਡਾ ਦੀ ਜਨਰਲ ਬਾਡੀ ਮੀਟਿੰਗ ਵਿਚ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪਾਰਟੀ ਵੱਲੋਂ ਜਾਰੀ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਰਸਮੀ ਤੌਰ 'ਤੇ ਰਿਲੀਜ਼ ਕੀਤਾ।","PublishDate":"Fri, 12 Apr 2019 13:40:03 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-cpi-release-their-manifesto-mansa-punjab-8652200.html"},{"Title":"ਅਖਾੜੇ ਉਸਤਾਦ ਰਾਮਜੱਸ ਮੱਲ 'ਚ ਤਿਆਰ ਹੁੰਦੇ ਸਨ ਜੰਗੇ ਆਜ਼ਾਦੀ ਦੇ ਪਰਵਾਨੇ","Content":"ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਕਤਲੇਆਮ ਨੂੰ 100 ਸਾਲ ਬੀਤ ਗਏ। ਬ੍ਰਿਟਿਸ਼ ਹਕੂਮਤ ਦੇ ਜ਼ੁਲਮਾਂ ਦਾ ਗਵਾਹ ਇਹ ਇਤਿਹਾਸਕ ਬਾਗ਼ ਕਰੋੜਾਂ ਭਾਰਤੀਆਂ ਲਈ ਮੰਦਰ ਸਮਾਨ ਹੈ। ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਨਾਲ ਸਬੰਧਤ ਕਈ ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ ਹਨ। ਆਜ਼ਾਦੀ ਦੇ ਪਰਵਾਨਿਆਂ ਨੇ ਅੰਗਰੇਜ਼ਾਂ ਨੂੰ ਭਜਾਉਣ ਲਈ ਆਪਣੇ ਪ੍ਰਾਣਾਂ ਦੀ ਆਹੂਤੀ ਦੇ ਦਿੱਤੀ।\n\nਅੰਮ੍ਰਿਤਸਰ ਦੇ ਲਾਹੌਰੀ ਗੇਟ ਸਾਹਮਣੇ ਸਥਿਤ ਅਖਾੜਾ ਉਸਤਾਦ ਰਾਮਜੱਸ ਮੱਲ ਵਿਚ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ  ਦੇ ਪਰਵਨਿਆਂ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸੀ। ਲਾਹੌਰੀ ਗੇਟ ਦੇ ਸਾਹਮਣੇ ਸਥਿਤ ਅਖਾੜਾ ਉਸਤਾਦ ਰਾਮਜੱਸ ਮੱਲ ਵਿਚ ਆਜ਼ਾਦੀ ਦੇ ਪਰਵਾਨੇ ਆ ਕੇ ਰਣਨੀਤੀ ਬਣਾਇਆ ਕਰਦੇ ਸਨ।","PublishDate":"Fri, 12 Apr 2019 13:33:08 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-the-akhadas-were-prepared-in-ustad-ramjas-mall-for-the-rights-of-war-freedom-8652187.html"},{"Title":"ਮੈਂ ਵਿਸ਼ਵ ਕੱਪ ਬਾਰੇ ਨਹੀਂ ਸੋਚ ਰਿਹਾ : ਸ਼ੰਕਰ","Content":"ਸ਼ੰਕਰ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਟੀਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਾ ਹਰ ਕ੍ਰਿਕਟਰ ਦਾ ਸੁਪਨਾ ਹੁੰਦਾ ਹੈ ਪਰ ਮੈਂ ਵਿਸ਼ਵ ਕੱਪ ਦੀ ਟੀਮ ਵਿਚ ਚੁਣੇ ਜਾਣ ਬਾਰੇ ਜ਼ਿਆਦਾ ਨਹੀਂ ਸੋਚ ਰਿਹਾ।","PublishDate":"Fri, 12 Apr 2019 13:32:58 +00:00","Link":"https://punjabi.jagran.com/cricket/general-vijay-shankar-8652191.html"},{"Title":"ਨਸ਼ੇ ਦੀ ਵੱਧ ਮਾਤਰਾ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬੀਤੀ 11 ਅਪ੍ਰੈਲ ਨੂੰ ਨਸ਼ਾ ਤਸਕਰੀ ਲਈ ਬਦਨਾਮ ਪਿੰਡ ਦੌਲੇਵਾਲਾ ਮਾਇਰ ਵਿਖੇ ਨਸ਼ੇ ਦੀ ਵੱਧ ਮਾਤਰਾ ਲੈਣ ਕਾਰਨ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ ਵਿਚ ਮਿਲੇ ਨੌਜਵਾਨ ਦੀ ਅੱਜ ਮੋਗਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ","PublishDate":"Fri, 12 Apr 2019 13:32:48 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-a-young-man-died-with-overdose-of-drug-8652197.html"},{"Title":"ਪਾਰਟੀਆਂ ਦੇ ਝੂਠੇ ਲਾਰਿਆਂ ਤੋਂ ਦੂਰ ਰਹੋ : ਨਕੱਈ","Content":"ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਗਟਾਵਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਸਬੰਧ ਵਿਚ ਪਾਰਟੀ ਵਰਕਰਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕਰਨ ਲਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਹਲਕਾ ਮਾਨਸਾ ਦੇ ਇੰਚਾਰਜ ਤੇ ਸਾਬਕਾ ਸੰਸਦੀ ਸਕੱਤਰ ਜਗਦੀਪ ਸਿੰਘ ਨਕੱਈ ਨੇ ਪਿੰਡ ਅਕਲੀਆ ਵਿਖੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਨਾਲ ਇਕੱਤਰਤਾ ਦੌਰਾਨ ਕੀਤਾ।","PublishDate":"Fri, 12 Apr 2019 13:28:00 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-meeting-regarding-election-mansa-punjab-8652196.html"},{"Title":"ਭਾਰਤ ਮੇ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਵਾਉਣ ’ਚ ਮੁੜ ਅਸਫ਼ਲ","Content":"ਲੰਡਨ :ਬਿ੍ਟੇਨ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਥੈਰੇਸਾ ਮੇ ਨੇ ਜਲਿ੍ਹਆਂਵਾਲਾ ਬਾਗਦੀ ਘਟਨਾ ਨੂੰ ਬਿ੍ਟਿਸ਼ ਭਾਰਤੀ ਇਤਿਹਾਸ ਤੇ &#8216;ਸ਼ਰਮਨਾਕ ਧੱਬਾ&#8217; ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਹਾਲਾਂਕਿ ਬਿ੍ਟਿਸ਼ ਰਾਜ ਵਿਚ ਹੋਏ ਇਸ ਘਟਨਾ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਮਾਫ਼ੀ ਨਹੀਂ ਮੰਗੀ ਹੈ। ਅੰਮਿ੍ਤਸਰ ਦੇ ਜਲਿ੍ਹਆਂਵਾਲਾ ਬਾਗ ਵਿਚ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਇਕੱਠੇ ਹੋਏ ਲੋਕਾਂ ’ਤੇ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਸੀ। ਬਿ੍ਟਿਸ਼ ਸੰਸਦ ਦੇ ਹੇਠਲੇ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 03:47:28 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%ae%e0%a9%87-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a9%9e%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%89%e0%a8%a3/"},{"Title":"ਦੁਨੀਆ ਨੇ ਦੇਖੀ ਬਲੈਕ ਹੋਲ ਦੀ ਪਹਿਲੀ ਤਸਵੀਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਐਸਟ੍ਰੋਫਿਜ਼ਿਕਸ (ਖਗੋਲ-ਭੌਤਿਕੀ) ਦੇ ਖੇਤਰ ਵਿਚ ਬੁੱਧਵਾਰ ਇਤਿਹਾਸਕ ਉਪਲਬਧੀ ਦਾ ਦਿਨ ਰਿਹਾ। ਦੁਨੀਆ ਨੇ ਪਹਿਲੀ ਵਾਰ ਇਕ ਬਲੈਕ ਹੋਲ ਦੀ ਤਸਵੀਰ ਦੇਖੀ। ਵਿਗਿਆਨੀਆਂ ਨੇ ਇੱਕੋ ਵੇਲੇ ਵਾਸ਼ਿੰਗਟਨ, ਬਰੱਸਲਜ਼, ਸੈਂਟਿਆਗੋ, ਸ਼ੰਘਾਈ, ਤਾਈਪੇ ਤੇ ਟੋਕੀਓ &#8216;ਚ ਇਸ ਤਸਵੀਰ ਨੂੰ ਜਾਰੀ ਕੀਤਾ। ਤਸਵੀਰ ਟੈਲੀਸਕੋਪ ਦੇ ਇਕ ਗਲੋਬਲ ਨੈੱਟਵਰਕ ਦੀ ਮਦਦ ਨਾਲ ਖਿੱਚੀ ਗਈ ਹੈ। ਇਹ ਬਲੈਕ ਹੋਲ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 03:45:13 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%96%e0%a9%80-%e0%a8%ac%e0%a8%b2%e0%a9%88%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%aa/"},{"Title":"ਪੰਜਵੜ ‘ਚ ਗੁਟਕਾ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ","Content":"ਝਬਾਲ : ਪਿੰਡ ਪੰਜਵੜ &#8216;ਚ ਸੁੱਕੇ ਸੂਏ &#8216;ਚੋਂ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੀ ਬਾਣੀ ਦੇ ਗੁਟਕਾ ਸਾਹਿਬ ਅੰਗ ਖਿੱਲਰੇ ਮਿਲੇ। ਪਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਤੇ ਖਜਾਨ ਸਿੰਘ ਨੇ ਇਸ ਨੂੰ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਵੇਖਿਆ ਤੇ ਫਿਰ ਇਲਾਕੇ ਵਿਚ ਇਹ ਖ਼ਬਰ ਅੱਗ ਦੀ ਤਰ੍ਹਾਂ ਫੈਲ ਗਈ। ਬੇਅਦਬੀ ਦੀ ਵਾਪਰੀ ਇਸ ਘਟਨਾ ਦਾ ਪਤਾ ਲੱਗਦਿਆਂ ਹੀ ਬਾਬਾ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 03:05:45 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%b5%e0%a9%9c-%e0%a8%9a-%e0%a8%97%e0%a9%81%e0%a8%9f%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a9%87%e0%a8%85/"},{"Title":"ਪਹਿਲੀ ਤੋਂ 12ਵੀਂ ਤਕ ਦਾ ਹਰ ਵਿਦਿਆਰਥੀ ਪੜ੍ਹੇਗਾ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਜੀਵਨ ਤੇ ਸਿੱਖਿਆਵਾਂ","Content":"ਜਲੰਧਰ : ਸਿੱਖਿਆ ਵਿਭਾਗ ਸਿੱਖਾਂ ਦੇ ਪਹਿਲੇ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਮਨਾਉਣ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕਰ ਚੁੱਕੀ ਹੈ। ਪਹਿਲੀ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੋੜਨ ਲਈ ਵੱਖ ਵੱਖ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ। ਇਹ ਗਤੀਵਿਧੀਆਂ ਚਾਰ ਮਹੀਨੇ ਲਈ ਲਗਾਤਾਰ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 02:54:54 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-12%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%a4%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf/"},{"Title":"SGPC ਨੇ ਮੰਨੀਆਂ ਫਾਰਗ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ","Content":"ਅੰਮਿ੍ਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਬੀਤੇ ਸਮੇਂ ਵਿਚ ਫਾਰਗ ਕੀਤੇ ਗਏ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅੱਜ ਸਬ-ਕਮੇਟੀ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਅਤੇ ਅੰਤਿ੍ੰਗ ਕਮੇਟੀ ਦੀ ਪ੍ਰਵਾਨਗੀ ਦੀ ਆਸ &#8216;ਤੇ ਮੁੜ ਬਹਾਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਦਫਤਰ ਦੇ ਬਾਹਰ 28 ਮਾਰਚ ਤੋਂ ਧਰਨੇ &#8216;ਤੇ ਬੈਠੇ ਫਾਰਗ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਮੰਨਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 02:53:30 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/sgpc-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%b0%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ab%e0%a8%be%e0%a8%b0%e0%a8%97-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a9%9b%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਬਠਿੰਡਾ : ਸਿੱਧੂ ਨੇ ਗੇਂਦ ਕੈਪਟਨ ਵੱਲ ਸੁੱਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਲੋਕ ਸਭਾ ਹਲਕਾ ਬਠਿੰਡਾ ਤੋਂ ਆਪਣੀ ਪਤਨੀ ਡਾ. ਨਵਜੋਤ ਕੌਰ ਸਿੱਧੂ ਨੂੰ ਚੋਣ ਲੜਾਉਣ ਦੀਆਂ ਚਰਚਾਵਾਂ ਨੂੰ ਮੁੱਢੋਂ ਰੱਦ ਕਰਦਿਆਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਗੇਂਦ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਪਾਲ਼ੇ &#8216;ਚ ਸੁੱਟ ਕੇ ਟੇਢੇ ਢੰਗ ਨਾਲ ਇਕ ਵਾਰ ਮੁੜ ਕੈਪਟਨ ਦੀ ਕਪਤਾਨੀ &#8216;ਤੇ ਸਵਾਲ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ ਸਿੱਧੂ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 02:40:16 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%b9%e0%a8%b2%e0%a8%95%e0%a8%be-%e0%a8%ac%e0%a8%a0%e0%a8%bf%e0%a9%b0%e0%a8%a1%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82/"},{"Title":"ਰਿਟਾਇਰਡ ਜਸਟਿਸ ਕਰਨਣ ਮੋਦੀ ਖਿਲਾਫ਼ ਚੋਣ ਲੜਨਗੇ","Content":"ਚੇਨਈ: ਮਦਰਾਸ ਤੇ ਕਲਕੱਤਾ ਹਾਈ ਕੋਰਟ ਦੇ ਰਿਟਾਇਰਡ ਜੱਜ ਜਸਟਿਸ ਸੀਐੱਸ ਕਰਨਣ ਵਾਰਾਣਸੀ ਤੋਂ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਖਿਲਾਫ਼ ਚੋਣ ਲੜਨਗੇ। ਕਰਨਣ ਨੇ ਕਿਹਾ ਕਿ ਮੈਂ ਮੋਦੀ ਦੇ ਖਿਲਾਫ਼ ਵਾਰਾਣਸੀ ਤੋਂ ਚੋਣ ਲੜਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਛੇਤੀ ਹੀ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਦਾਖਲ ਕਰਾਂਗਾ। ਕਰਨਣ ਨੇ ਮੱਧ ਚੇਨਈ ਲੋਕਸਭਾ ਸੀਟ ਤੋਂ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 02:39:11 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%b0%e0%a8%bf%e0%a8%9f%e0%a8%be%e0%a8%87%e0%a8%b0%e0%a8%a1-%e0%a8%9c%e0%a8%b8%e0%a8%9f%e0%a8%bf%e0%a8%b8-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%a3-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%96/"},{"Title":"ਮੋਦੀ ਦੀ Biopic ’ਤੇ ਰੋਕ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &#8216;ਤੇ ਬਣੀ ਫ਼ਿਲਮ ਦੀ ਰਿਲੀਜ਼ &#8216;ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਇਸ ਫ਼ਿਲਮ ਨੂੰ 11 ਅਪ੍ਰੈਲ ਨੂੰ ਦੇਸ਼ ਭਰ &#8216;ਚ ਰਿਲੀਜ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 9 ਅਪ੍ਰੈਲ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਜ਼ਿੰਦਗੀ &#8216;ਤੇ ਬਣੀ ਫ਼ਿਲਮ &#8216;ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ&#8217; &#8216;ਤੇ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 02:36:40 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%80-biopic-%e0%a8%a4%e0%a9%87-%e0%a8%b0%e0%a9%8b%e0%a8%95/"},{"Title":"ਤਿੰਨ ਦਿਨ ਬੰਦ ਰਹਿਣਗੇ Bank","Content":"ਦੇਸ਼ ਦੇ ਤਕਰੀਬਨ 20 ਸੂਬਿਆਂ ਦੇ 91 ਜ਼ਿਲ੍ਹਿਆਂ &#8216;ਚ ਆਗਾਮੀ ਚਾਰ ਦਿਨਾਂ ਦੌਰਾਨ ਬੈਂਕ ਨਾਲ ਸਬੰਧਿਤ ਕੰਮਾਂ ਨੂੰ ਨਿਪਟਾਉਣ &#8216;ਚ ਖਪਤਕਾਰਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨੀ ਝੱਲਣੀ ਪੈ ਸਕਦੀ ਹੈ। ਇਸ ਦੀ ਵੱਡੀ ਵਜ੍ਹਾ ਇਹ ਹੈ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਛੱਡ ਕੇ ਅਗਲੇ ਤਿੰਨ ਦਿਨ ਬੈਂਕ ਬੰਦ ਰਹਿਣਗੇ। ਇਸ ਦੌਰਾਨ ਯੂਪੀ-ਬਿਹਾਰ ਸਮੇਤ ਦੇਸ਼ ਦੇ 20 ਸੂਬਿਆਂ ਦੇ ਤਕਰੀਬਨ 91 [&#8230;]","PublishDate":"Thu, 11 Apr 2019 02:36:07 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a8%a3%e0%a8%97%e0%a9%87-bank/"},{"Title":"ਸੌਦਾ ਡੇਰੇ ਨੇ ਕੱਸੀ ਕਮਰ","Content":"ਲੁਧਿਆਣਾ: ਡੇਰਾ  ਸੌਦਾ ਦੇ ਸਥਾਪਨਾ ਦਿਵਸ ਸਹਾਰੇ ਡੇਰੇ ਦੇ ਰਾਜਨੀਤਕ ਵਿੰਗ ਨੇ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਡੇਰਾ ਦੇ ਚਾਟੜਿਆਂ ਦੀ ਨਬਜ਼ ਟੋਹਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੂਰੇ ਸੂਬੇ &#8216;ਚ ਪਹਿਲੇ ਰਾਊਂਡ ਦੀਆਂ ਮੀਟਿੰਗਾਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ ਹਨ। ਸੌਦਾ ਸਾਧ ਨੂੰ ਹੋਈ ਸਜ਼ਾ ਤੋਂ ਬਾਅਦ ਤਿੱਤਰ-ਬਿੱਤਰ ਹੋਏੇ ਚਾਟੜਿਆਂ ਨੂੰ ਹੁਣ ਇਕਜੁੱਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਐਤਵਾਰ [&#8230;]","PublishDate":"Thu, 11 Apr 2019 01:41:27 +00:00","Link":"http://punjabnewsusa.com/2019/04/11/%e0%a8%b8%e0%a9%8c%e0%a8%a6%e0%a8%be-%e0%a8%a1%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a8%b0/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"},{"Title":"ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼","Content":"<p>30 ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗੱਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਬੀਤੀ 30 ਮਾਰਚ ਰਾਤ 9 ਵਜੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਵੱਲੋਂ ਚਾਰ ਸੌ ਦੇ ਕਰੀਬ ਹਥਿਆਰਬੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਰਾਜ ਦੀ 180 ਸਾਲ ਪੁਰਾਣੀ ਨਿਸ਼ਾਨੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਤੇ ਹਮਲਾ ਕਰਕੇ ਢਾਉਣ ਦੀ ਘਟਨਾ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/\">ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 07:47:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/"},{"Title":"ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਹੋਣ ਜਾ ਰਹੀ ਲੋਕ ਸਭਾ ਦੀ ਚੋਣ ਤਹਿਤ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ ਲੜ ਰਹੀ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਅਣਥੱਕ ਕਾਰਕੁੰਨ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦੇ ਹੱਕ 'ਚ ਸਨਿਚਰਵਾਰ (ਮਾਰਚ 30) ਨੂੰ ਕੈਨੇਡਾ ਦੇ ਕੈਲਗਰੀ ਸ਼ਹਿਰ 'ਚ ਵੱਡੀ ਇਕੱਤਰਤਾ ਹੋਈ ਜਿਸ 'ਚ ਸਮੂਹ ਪੰਜਾਬੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਕਿ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਮਦਦ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/\">ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 06:55:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/"},{"Title":"ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ","Content":"<p>ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਨਾਲ ਮਿਲੀ ਭੁਗਤ ਕਾਰਨ 30-31 ਮਾਰਚ ਦੀ ਵਿਚਕਾਰਲੀ ਰਾਤ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਦੀ ਇਤਿਹਾਸਕ ਤੇ ਵਿਰਾਸਤੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੇ ਗੁੰਬਦ ਅਤੇ ਛੱਜੇ ਢਾਹ ਸੁੱਟੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/\">ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 17:40:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/"},{"Title":"ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ","Content":"<p>ਲੰਘੀ ਰਾਤ ਕਾਰਸੇਵਾ ਵਾਲਿਆਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਮੁੜ ਢਾਹੁਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।ਸ਼ਨਿੱਚਰਵਾਰ (30 ਮਾਰਚ ਨੂੰ) ਰਾਤ ਤਕਰੀਬਨ 9 ਵਜੇ ਤੋਂ ਬਾਅਦ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰਸੇਵਾ ਨਾਲ ਸੰਬੰਧਤ 'ਸੇਵਾਦਾਰਾਂ' ਨੇ ਸਿੱਖ ਰਾਜ ਦੀ ਇਸ ਨਿਸ਼ਾਨੀ ਨੂੰ ਬਦਾਨਾਂ ਤੇ ਹਥੌੜਿਆਂ ਦੀਆਂ ਮਾਰਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਕਾਫੀ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/\">ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 02:33:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/"}]