[{"Title":"Fifa World Cup Awards: ਮੈਸੀ ਨੇ ਜਿੱਤਿਆ ਗੋਲਡਨ ਬਾਲ ਤੇ ਐਮਬਾਪੇ ਨੇ ਗੋਲਡਨ ਬੂਟ, ਇਹ ਹੈ ਪੁਰਸਕਾਰ ਜੇਤੂਆਂ ਦੀ ਲਿਸਟ","Content":"ਇਸ ਮੈਚ ਵਿੱਚ ਫਰਾਂਸ ਲਈ ਹੈਟ੍ਰਿਕ ਗੋਲ ਕਰਨ ਵਾਲੇ ਅਤੇ ਇਸ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਕੁੱਲ 8 ਗੋਲ ਕਰਨ ਵਾਲੇ ਕਾਇਲੀਅਨ ਐਮਬਾਪੇ ਨੂੰ ਗੋਲਡਨ ਬੂਟ ਐਵਾਰਡ ਮਿਲਿਆ। ਲਿਓਨੇਲ ਮੇਸੀ ਨੇ 7 ਗੋਲ ਕਰਕੇ ਗੋਲਡਨ ਬਾਲ ਐਵਾਰਡ ਜਿੱਤਿਆ।","PublishDate":"Mon, 19 Dec 2022 05:51:38 +00:00","Link":"https://www.punjabijagran.com/sports/general-fifa-world-cup-award-winner-full-list-lionel-messi-win-golden-ball-mbappe-clinched-golden-boot-9171853.html"},{"Title":"FIFA World Cup 2022: ਅਰਜਨਟੀਨਾ 'ਚ ਜਸ਼ਨ ਤੇ ਫਰਾਂਸ 'ਚ ਭੜਕੇ ਦੰਗੇ,ਮੈਸੀ ਨੇ ਕਿਹਾ-ਅਜੇ ਨਹੀਂ ਲਵਾਂਗਾ ਸੰਨਿਆਸ, ਦੇਖੋ ਫੋਟੋ-ਵੀਡੀਓ","Content":"ਇਸ ਦੌਰਾਨ ਅਰਜਨਟੀਨਾ ਅਤੇ ਲਿਓਨੇਲ ਮੇਸੀ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ਹੈ। ਲਿਓਨੇਲ ਮੇਸੀ ਨੇ ਉਨ੍ਹਾਂ ਅਟਕਲਾਂ ਨੂੰ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਟੀਮ ਨੂੰ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ ਫੁੱਟਬਾਲ ਤੋਂ ਸੰਨਿਆਸ ਲੈਣ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 19 Dec 2022 05:50:50 +00:00","Link":"https://www.punjabijagran.com/world/other-country-fifa-world-cup-2022-celebration-in-argentina-riots-broke-out-in-france-lionel-messi-says-will-not-retire-now-see-photo-video-9171855.html"},{"Title":"ਜਵਾਈ ਨੂੰ ਜ਼ਿੰਦਾ ਸਾੜਿਆ: ਪਤਨੀ ਨਾਲ ਝਗੜਾ ਸੁਲਝਾਉਣ ਲਈ ਪਹੁੰਚਿਆ ਸੀ ਸਹੁਰੇ ਘਰ, ਸਹੁਰੇ ਨੇ ਪੈਟਰੋਲ ਛਿੜਕ ਕੇ ਲਗਾਈ ਅੱਗ","Content":"ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਪੁਲੀਸ ਜਾਂਚ ਅਧਿਕਾਰੀ ਗੁਰਦੇਵ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੁਲੀਸ ਟੀਮ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚ ਗਈ। ਇਸ ਸਬੰਧੀ ਪੁਲੀਸ ਨੇ ਮ੍ਰਿਤਕ ਦੇ ਭਰਾ ਸ਼ਿਵ ਕੁਮਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਪੰਜ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕਤਲ ਦਾ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 19 Dec 2022 05:50:07 +00:00","Link":"https://www.punjabijagran.com/national/general-son-in-law-burn-alive-fir-against-five-people-9171854.html"},{"Title":"Canada Firing: ਟੋਰਾਂਟੋ ’ਚ ਪੰਜ ਲੋਕਾਂ ਦੀ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਪੁਲਿਸ ਨੇ ਬੰਦੂਕਧਾਰੀ ਨੂੰ ਮਾਰਿਆ","Content":"ਕੈਨੇਡਾ ਦੇ ਟੋਰਾਂਟੋ ’ਚ ਐਤਵਾਰ ਦੇਰ ਰਾਤ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲ਼ੀਬਾਰੀ ਕਾਰਨ ਹੜਕੰਪ ਮਚ ਗਿਆ। ਗੋਲ਼ੀਬਾਰੀ ’ਚ ਪੰਜ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਨੇ ਬੰਦੂਕਧਾਰੀ ਨੂੰ ਮਾਰਨ ਵਿਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਯਾਰਕ ਖੇਤਰ ਦੇ ਪੁਲਿਸ ਮੁਖੀ ਜੇਮਸ ਮੈਕਸਵੀਨ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਨੇ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਨੂੰ ਕਾਨਡੋ ਵਿਚ ਗੋਲ਼ੀ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Mon, 19 Dec 2022 05:48:35 +00:00","Link":"https://www.punjabijagran.com/world/canada-five-people-were-shot-dead-in-toronto-9171862.html"},{"Title":"ਮਸ਼ਹੂਰ ਪੰਜਾਬੀ ਗਾਇਕ ਰਣਜੀਤ ਬਾਵਾ ਦੇ ਘਰ ਸਣੇ 4 ਟਿਕਾਣਿਆਂ 'ਤੇ ਇਨਕਮ ਟੈਕਸ ਦਾ ਛਾਪਾ, ਪੀਏ ਡਿਪਟੀ ਵੋਹਰਾ ਦੇ ਘਰ ਵੀ ਘੇਰਿਆ","Content":"ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਰਣਜੀਤ ਬਾਵਾ ਦੇ 4 ਟਿਕਾਣਿਆਂ ‘ਤੇ ਇਨਕਮ ਟੈਕਸ ਨੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਪੀਏ ਦਾ ਘਰ ਵੀ ਸ਼ਾਮਲ ਹੈ। ","PublishDate":"Mon, 19 Dec 2022 05:37:59 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-income-tax-raid-on-4-places-including-the-house-of-famous-punjabi-singer-ranjit-bawa-9171860.html"},{"Title":"NIA ਵੱਲੋਂ ਗਾਇਕ ਕੰਵਰ ਗਰੇਵਾਲ ਦੇ ਘਰ ਰੇਡ, ਗੈਂਗਸਟਰ ਮਾਮਲੇ 'ਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਾਰਵਾਈ","Content":"ਐਨਆਈਏ ਵੱਲੋਂ ਨਾਮੀ ਗੈਂਗਸਟਰਾਂ ਅਤੇ ਗਾਇਕਾਂ ਨਾਲ ਸਬੰਧਾਂ ਬਾਰੇ ਪੁਂਛ ਪੜਤਾਲ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Mon, 19 Dec 2022 05:35:55 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-nia-raids-singer-kanwar-grewal-and-ranjit-baba-in-mohali-punjab-gangster-case-9171857.html"},{"Title":"Gold Price Today: ਫਿਰ ਸੱਤਵੇਂ ਅਸਮਾਨ ’ਤੇ ਪਹੁੰਚਿਆ ਸੋਨਾ, ਕੀਮਤਾਂ ’ਚ ਰਿਕਾਰਡ ਵਾਧਾ, ਜਾਣੋ ਕਿੱਥੇ ਹੈ ਸਭ ਤੋਂ ਸਸਤਾ","Content":"ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ ਇਕ ਵਾਰ ਫਿਰ ਅਸਮਾਨ ਨੂੰ ਛੂਹਣ ਲੱਗੀਆਂ ਹਨ। 9 ਮਹੀਨਿਆਂ ਦੇ ਸਭ ਤੋਂ ਉੱਚੇ ਪੱਧਰ ’ਤੇ ਪਹੁੰਚਣ ਤੋਂ ਬਾਅਦ ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ ਥੋੜ੍ਹੀਆਂ ਹੇਠਾਂ ਆਈਆਂ ਸਨ ਪਰ ਅੱਜ ਦੋ ਦਿਨ ਬਾਅਦ ਥੋਕ ਬਾਜ਼ਾਰ ਖੁੱਲ੍ਹਣ ਤੋਂ ਬਾਅਦ ਇਹ ਫਿਰ ਤੋਂ ਵੱਧ ਰਹੀਆਂ ਹਨ। ਮਲਟੀ ਕਮੋਡਿਟੀ ਐਕਸਚੇਂਜ (ਐੱਮਸੀਐਕਸ) ਦੇ ਖੁੱਲ੍ਹਣ ’ਤੇ ਸੋਮਵਾਰ ਨੂੰ ਸੋਨੇ ਅਤੇ ਚਾਂਦੀ ’ਚ ਤੇਜ਼ੀ ਰਹੀ। ","PublishDate":"Mon, 19 Dec 2022 05:33:26 +00:00","Link":"https://www.punjabijagran.com/business/general-then-gold-reached-the-seventh-sky-9171861.html"},{"Title":"Shehnaaz Gill Video: ਰੈਪ ਵਾਕ ਵਿਚਕਾਰ ਸ਼ਹਿਨਾਜ਼ ਗਿੱਲ ਨੇ ਪਾਇਆ ਗਿੱਧਾ, ਹੈਰਾਨ ਹੋਏ ਫੈਨਜ਼ ਨੇ ਆਖਿਆ - 'ਸਿਰਫ ਤੁਸੀਂ ਹੀ ਕਰ ਸਕਦੇ ਹੋ'","Content":"ਪੰਜਾਬ ਦੀ ਕੈਟਰੀਨਾ ਕੈਫ ਯਾਨੀ ਸ਼ਹਿਨਾਜ਼ ਗਿੱਲ ਅਕਸਰ ਆਪਣੇ ਕਾਰਨਾਮੇ ਨਾਲ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਵਾਰ ਉਸ ਨੇ ਕੁਝ ਅਜਿਹਾ ਕੀਤਾ ਕਿ ਲੋਕ ਉਸ ਨੂੰ ਦੇਖ ਕੇ ਹੈਰਾਨ ਰਹਿ ਗਏ। ਸ਼ਹਿਨਾਜ਼ ਨੇ ਐਤਵਾਰ ਨੂੰ ਇਕ ਫੈਸ਼ਨ ਸ਼ੋਅ 'ਚ ਹਿੱਸਾ ਲਿਆ, ਜਿੱਥੇ ਅਚਾਨਕ ਰੈਪ ਵਾਕ ਦੇ ਵਿਚਕਾਰ ਅਦਾਕਾਰਾ ਨੇ ਗਿੱਧਾ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 19 Dec 2022 05:24:51 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-shehnaaz-gill-did-gidda-during-the-ramp-walk-at-indian-designer-show-season-4-delhi-event-watch-viral-video-9171859.html"},{"Title":"ਜਿਵੇਂ ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਨੂੰ ਮਾਰਿਆ, ਉਹ ਮੈਨੂੰ ਵੀ ਮਾਰ ਦੇਣਗੇ...ਕੇਆਰਕੇ ਨੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ’ਤੇ ਲਾਇਆ ਆਪਣੀ ਸੁਪਾਰੀ ਦੇਣ ਦਾ ਦੋਸ਼","Content":"ਕਮਾਲ ਰਾਸ਼ਿਦ ਖ਼ਾਨ ਯਾਨੀ ਕੇਆਰਕੇ ਖ਼ੁਦ ਦੇ ਫਿਲਮ ਕਿ੍ਟਿਕ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਅਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਨੇ ਇਕ ਹੋਰ ਖਦਸ਼ਾ ਪ੍ਰਗਟਾਇਆ ਹੈ। ਬਾਲੀਵੁੱਡ ਦੇ ਵੱਡੇ ਸਿਤਾਰਿਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਕੇਆਰਕੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਤੁਲਨਾ ਮਰਹੂਮ ਅਦਾਕਾਰ ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਨਾਲ ਕੀਤੀ ਹੈ ","PublishDate":"Mon, 19 Dec 2022 05:12:09 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-as-sushant-singh-killed-rajput-they-will-kill-me-too-9171858.html"},{"Title":"Fifa World Cup: ਮਾਤਾ-ਪਿਤਾ ਬਣਨ ਤੋਂ ਬਾਅਦ ਇਕੱਠੇ ਨਜ਼ਰ ਆਏ ਰਣਬੀਰ-ਆਲੀਆ, ਲਵ ਰੰਜਨ ਦੇ ਘਰ ਕੀਤੀ ਫੀਫਾ ਵਰਲਡ ਕੱਪ ਪਾਰਟੀ","Content":"18 ਦਸੰਬਰ ਐਤਵਾਰ ਇੱਕ ਸ਼ਾਨਦਾਰ ਸ਼ਾਮ ਸੀ। ਫੁੱਟਬਾਲ ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਇੱਕ ਫਾਈਨਲ ਮੈਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਜੋ ਹਮੇਸ਼ਾ ਯਾਦ ਰਹੇਗਾ। ਅਰਜਨਟੀਨਾ ਨੇ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2022 ਦਾ ਖਿਤਾਬ ਜਿੱਤ ਲਿਆ ਹੈ। ਪੈਨਲਟੀ ਸ਼ੂਟਆਊਟ ਵਿੱਚ ਫਰਾਂਸ ਨੂੰ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ 4-2 ਨਾਲ ਹਰਾਇਆ।","PublishDate":"Mon, 19 Dec 2022 05:03:53 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-ranbir-kapoor-alia-bhatt-fifa-world-cup-party-at-luv-ranjan-house-9171856.html"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"},{"Title":"ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀ ਸੱਥ ਵਲੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ 17 ਨਵੰਬਰ 2022 ਨੂੰ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਨਵੰਬਰ 1984 ਦੀ ਯਾਦ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ‘ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਵਿਸ਼ੇ ‘ਤੇ ਵਖਿਆਨ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ, ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stages-of-genocide-and-sikh-genocide-1984/\">ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 15 Dec 2022 07:28:46 +00:00","Link":"/stages-of-genocide-and-sikh-genocide-1984/"},{"Title":"ਇੰਡੀਆ ਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਵਿਚ 9 ਦਸੰਬਰ ਨੂੰ ਝੜਪ ਹੋਈ; ਕਈ ਫੌਜੀ ਜਖਮੀ ਹੋਏ","Content":"<p>ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਵਾਂਗ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦੀ ਸਰਹੱਦ ਉੱਤੇ ਲੰਘੀ 9 ਦਸੰਬਰ 2022 ਨੂੰ ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਦਰਮਿਆਨ ਝੜਪ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/twang-clash/\">ਇੰਡੀਆ ਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਵਿਚ 9 ਦਸੰਬਰ ਨੂੰ ਝੜਪ ਹੋਈ; ਕਈ ਫੌਜੀ ਜਖਮੀ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Dec 2022 14:00:24 +00:00","Link":"/twang-clash/"}]