[{"Title":"ਸ਼ਾਰਟ ਸਰਕਟ ਨਾਲ ਲੱਗੀ ਅੱਗ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦਾ ਇਕ ਸਰੂਪ ਅਗਨ ਭੇਟ","Content":"ਤਰਨਤਰਾਨ ਦੇ ਪਿੰਡ ਮਾਣੋਚਾਹਲ 'ਚ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਰਾਮ ਜੋਗੀ ਪੀਰ 'ਚ ਸੁਖ ਆਸਨ ਵਾਲੇ ਕਮਰੇ ਵਿਚ ਸ਼ਾਰਟ ਸਰਕਟ ਨਾਲ ਲੱਗੀ ਅੱਗ ਲੱਗ ਗਈ, ਜਿਸ ਕਾਰਨ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ 10 ਸਰੂਪ ਅਗਨ ਭੇਟ ਹੋ ਗਏ। ਘਟਨਾ ਸੋਮਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਦੀ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 21 May 2019 09:19:44 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-the-fire-on-the-small-circuit-10-of-sri-guru-granth-sahib-ji-were-damaged-8661393.html"},{"Title":"'ਦੋ ਸ਼ਾਮ, ਗਊ ਮਾਤਾ ਦੇ ਨਾਮ' ਧਾਰਮਿਕ ਸਮਾਗਮ ਸੰਪੰਨ","Content":"ਜਤਿੰਦਰ ਸ਼ਰਮਾ, ਟਾਂਡਾ : ਸ੍ਰੀ ਗੋਬਿੰਦ ਗਊ ਧਾਮ ਗਊਸ਼ਾਲਾ ਦਾਰਾਪੁਰ ਉੜਮੁੜ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ 'ਦੋ ਸ਼ਾਮ, ਗਊ ਮਾਤਾ ਦੇ ਨਾਮ' ਧਾਰਮਿਕ ਸਮਾਗਮ ਸਫਲਤਾਪੂਰਵਕ ਸੰਪੰਨ  ਹੋ ਗਿਆ। ਗਊਸ਼ਾਲਾ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਨਵਨੀਤ ਬਹਿਲਦੀ ਦੇਖ ਰੇਖ 'ਚ ਕਰਵਾਏ ਗਏ ਇਸ ਦੋ ਦਿਨਾਂ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੇ ਦੂਜੇ  ਦਿਨ ਦੀ ਧਾਰਮਿਕ ਸਭਾ ਦੌਰਾਨ ਭਜਨ ਮੰਡਲੀਆਂ ਨੇ ਮਨੋਹਰ ਭਜਨਾਂ ਦੇ ਨਾਲ ਗਊ ਮਾਤਾ ਦੀ ਮਹਿਮਾ ਦਾ ਗੁਣਗਾਨ ਕੀਤਾ। \n\tਇਸ ਮੌਕੇ ਹਰਿਨਾਮ ਸਨਕੀਰਤਨ ਮੰਡਲੀ ਨੇ ਮਨੋਹਰ ਭਜਨਾਂ ਨਾਲ ਨਿਹਾਲ ਕੀਤਾ। ਸਮਾਗਮ ਦੌਰਾਨ ਸਵਾਮੀ ਰਾਮ ਤੀਰਥ ਜੀ ਮਹਾਰਾਜ ਹਰਿਦੁਆਰ ਵਾਲਿਆਂ ਨੇ ਸੰਗਤ ਨੂੰ ਗਊਸੇਵਾ ਅਤੇ ਗਊਰੱਖਿਆ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਸੰ","PublishDate":"Tue, 21 May 2019 09:18:54 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-religiou-programme-in-darapur-urmur-8661397.html"},{"Title":"ਆਤਮਿਕ ਜਾਗਿ੍ਤੀ ਸ਼ਾਂਤੀ ਸੰਮੇਲਨ ਅੱਜ","Content":"ਮਹੇਸ਼ਵਰ ਕੁਮਾਰ ਛਾਬੜਾ, ਨਸਰਾਲਾ : ਮਸੀਹੀ ਦਰਪਣ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵਲੋਂ ਕਸਬਾ ਸ਼ਾਮਚੁਰਾਸੀ ਵਿਖੇ ਏਕ ਸ਼ਾਮ ਪ੍ਰਭੂ ਿਯਸ਼ੂ ਮਸੀਹ ਕੇ ਨਾਮ ਆਤਮਿਕ ਜਾਗਿ੍ਤੀ ਸ਼ਾਂਤੀ ਸੰਮੇਲਨ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸੰਮੇਲਨ ਦਾ ਪੋਸਟਰ ਜਾਰੀ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਰਿੰਕੂ ਥਾਪਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਸਮਾਗਮ 22 ਮਈ ਨੂੰ ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ ਰਾਤ 10 ਵਜੇ ਤਕ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਵਿਚ ਮੁੱਖ ਪ੍ਰਚਾਰਕ ਬਿਸਪ ਐੱਸਐੱਮ ਥਾਪਰ ਤੇ ਪਾਸਟਰ ਰਮੇਸ਼ ਕੁਮਾਰ ਮਾਨਕੋ, ਪਾਸਟਰ ਗੁਰਚਰਨ ਮਸੀਹ, ਪਾਸਟਰ ਬਲਦੇਵ, ਪਾਸਟਰ ਦਲਜੀਤ ਕੁਮਾਰ ਤੇ ਪਾਸਟਰ ਨਿਤਿਨ ਕੁਮਾਰ ਆਦਿਪਹੁੰਚ ਰਹੇ ਹਨ  ਇਸ ਮੌਕੇ ਮਸੀਹੀ ਗਾਇਕ ਪਾਸਟਰ ਕੇਡੀ ਸੋਨੂੰ , ਦੀਪਕ ਜੌਨਸਨ ਤੇ ਪਾਸਟਰ ਿਛੰਦਰਪਾਲ","PublishDate":"Tue, 21 May 2019 09:16:53 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-soul-awarness-peace-programme-will-be-held-on-22nd-of-may-8661396.html"},{"Title":"ਇਕ ਜੂਨ ਨੂੰ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਵਿਨੇ ਸੈਣੀ ਯਾਦਗਾਰੀ ਕਿ੍ਕਟ ਟੂਰਨਾਮੈਂਟ","Content":"ਜਤਿੰਦਰ ਸ਼ਰਮਾ, ਟਾਂਡਾ : ਸ਼ਾਈਨਿੰਗ ਸਟਾਰ ਸਪੋਰਟਸ ਕਲੱਬ ਦੀ ਇਕ ਮੀਟਿੰਗ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਟਾਂਡਾ 'ਚ ਪ੍ਰਧਾਨ ਪਵਨ ਮਾਨ, ਮੀਤ ਪ੍ਰਧਾਨ ਮਨਪ੍ਰਰੀਤ ਵਿੱਕਾ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਈ। ਇਸ ਮੌਕੇ ਸਰਕਾਰੀ ਸਕੂਲ ਟਾਂਡਾ 'ਚ ਇਕ ਜੂਨ ਤੋਂ  ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ  ਵਿਨੇ ਸੈਣੀ ਯਾਦਗਾਰੀ ਸਲਾਨਾ ਕਿ੍ਕਟ ਟੂਰਨਾਮੈਂਟ ਸਬੰਧੀ ਵੱਖ-ਵੱਖ ਮੈਂਬਰਾਂ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆ ਤੈਅ ਕੀਤੀਆਂ ਗਈਆਂ। ਪ੍ਰਧਾਨ ਪਵਨ ਮਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਵਾਸੀ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਜਾਣ ਵਾਲੇ ਇਸ ਟੂਰਨਾਮੈਂਟ 'ਚ ਜ਼ਿਲ੍ਹੇ ਤੋਂ 16 ਟੀਮਾਂ ਭਾਗ ਲੈਣਗੀਆਂ। ਜੇਤੂ ਟੀਮ ਨੂੰ ਟਰਾਫੀਆਂ ਤੇ 11 ਹਜ਼ਾਰ","PublishDate":"Tue, 21 May 2019 09:10:51 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-cricket-tournament-in-memory-of-vinay-saini-will-commence-on-first-june-8661392.html"},{"Title":"ਅਤਿ ਖ਼ਾਹਿਸ਼ਾਂ ਕਾਰਨ ਟਿਕ ਕੇ ਬੈਟਿੰਗ ਨਹੀਂ ਕਰ ਪਾਉਂਦੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ","Content":"ਇਹ ਗੱਲ 1996 ਦੀ ਹੈ ਜਦੋਂ ਇੰਗਲੈਂਡ ਵਿਚ ਚਲ ਰਹੀ ਸੀਰੀਜ ਦੌਰਾਨ ਕਪਤਾਨ ਮੁਹੰਮਦ ਅਜ਼ਹਰੂਦੀਨ ਨਾਲ ਗੱਡੀ ਪਟੜੀ 'ਤੇ ਨਾ ਚੱਲ ਪਾਉਣ ਕਾਰਨ ਕ੍ਰਿਕਟਰ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੌਰਾ ਵਿਚੇ ਛੱਡ ਕੇ ਆ ਗਏ ਸਨ।","PublishDate":"Tue, 21 May 2019 09:02:48 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-navjot-singh-sidhu-dispute-with-captain-amrinder-singh-8661227.html"},{"Title":"ਜੇਕਰ ਬਰਗਰ ਖਾਣ ਦੇ ਸ਼ੌਕੀਨ ਹੋ ਤਾਂ ਹੋ ਜਾਓ ਸਾਵਧਾਨ, ਕਿਤੇ ਹਸਪਤਾਲ ਜਾਣ ਦੀ ਨਾ ਪੈ ਜਾਵੇ ਲੋੜ","Content":"ਮਹਾਰਾਸ਼ਟਰ 'ਚ ਫੂਡ ਪਰੋਸਨਾ ਦੇ ਨਾਮ 'ਤੇ ਕਿਸ ਤਰ੍ਹਾ ਲਾਪਰਵਾਹੀ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ, ਇਸ ਦਾ ਇਕ ਸਬੂਤ ਸਾਡੇ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਇਕ 31 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਗਲੋਬਲ ਫਾਸਟ ਫੂਡ ਚੇਨ ਦੇ ਖਿਲਾਫ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਸੀ। ","PublishDate":"Tue, 21 May 2019 08:54:48 +00:00","Link":"https://punjabi.jagran.com/national/general-shocking-the-person-who-came-to-lunch-found-glass-shards-in-burger-the-condition-was-serious-in-hospital-8661390.html"},{"Title":"ਕੇਂਦਰ 'ਚ ਮਹਾਗਠਜੋੜ ਦੀ ਬਣਨ ਵਾਲੀ ਸਰਕਾਰ ਸਬੰਧੀ ਵਿਰੋਧੀਆਂ ਦੀ ਬੈਠਕ ਸ਼ੁਰੂ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਨਤੀਜੇ ਆਉਣ ਤੋਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਪ੍ਰਮੁੱਖ ਵਿਰੋਧੀ ਆਗੂਆਂ ਦੀ ਬੈਠਕ ਰਾਜਧਾਨੀ ਦਿੱਲੀ 'ਚ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਦਿੱਲੀ ਦੇ ਕਾਂਸਟੀਟਿਊਸ਼ਨ ਕਲੱਬ 'ਚ ਹੋ ਰਹੀ ਇਸ ਬੈਠਕ ਦੀ ਪ੍ਰਧਾਨਗੀ ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਬੈਠਕ 'ਚ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਤੋਂ ਬਾਅਦ ਗੈਰ ਐੱਨਡੀਏ ਸਰਕਾਰ ਦੇ ਗਠਨ ਸਬੰਧੀ ਵਿਰੋਧੀ ਆਗੂ ਦਰਮਿਆਨ ਵਿਚਾਰ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਮਸਲੇ 'ਤੇ ਵੀ ਵਿਰੋਧੀ ਆਗੂ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 21 May 2019 08:52:27 +00:00","Link":"https://punjabi.jagran.com/national/general-opposition-leaders-meeting-today-in-delhi-for-formation-of-great-alliance-government-8661391.html"},{"Title":"ਸਟ੍ਰਾਂਗ ਰੂਮ ਦੇ ਬਾਹਰ ਲੈਪਟਾਪ ਲੈ ਕੇ ਘੁੰਮ ਰਿਹਾ ਸੀ ਸ਼ਖ਼ਸ, ਬਸਪਾ ਵਰਕਰਾਂ ਨੇ ਕਰ ਦਿੱਤਾ ਹੰਗਾਮਾ","Content":"ਕਪੂਰਥਲਾ ਚੌਕ ਨੇੜੇ ਡਾਇਰੈਕਟਰ ਲੈਂਡ ਰਿਕਾਰਡਜ਼ ਦੇ ਦਫ਼ਤਰ ਵਿਚ ਬਣੇ ਸਟ੍ਰਾਂਗ ਰੂਮ ਦੇ ਬਾਹਰ ਉਸ ਵੇਲੇ ਹੰਗਾਮਾ ਹੋ ਗਿਆ ਜਦੋਂ ਬਸਪਾ ਵਰਕਰਾਂ ਨੇ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਲੈਪਟਾਪ ਸਮੇਤ ਅੰਦਰ ਜਾਂਦੇ ਦੇਖਿਆ। ਉਨ੍ਹਾਂ ਨਾਅਰੇਬਾਜ਼ੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ","PublishDate":"Tue, 21 May 2019 08:40:50 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jalandhar-bsp-workers-protest-after-seeing-a-man-with-laptop-outside-strong-room-8661389.html"},{"Title":"Rajiv Gandhi Death Anniversary : ਜਾਣੋ ਸੋਨੀਆ ਨਹੀਂ ਤਾਂ ਕਿਸ ਨਾਲ ਹੁੰਦਾ ਰਾਜੀਵ ਗਾਂਧੀ ਦਾ ਵਿਆਹ...","Content":"ਤਾਮਿਲਾਡੂ ਦੇ ਸ਼੍ਰੀਪੇਰਮਬਦੂਰ 'ਚ 21 ਮਈ 1991 ਦੀ ਰਾਤ 10.21 ਮਿੰਟ 'ਤੇ ਹੋਏ ਆਤਮਘਾਤੀ ਬੰਬ ਧਮਾਕੇ 'ਚ ਰਾਜੀਵ ਗਾਂਧੀ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ। ਦੇਸ਼ ਦੇ ਛੇਵੇਂ ਤੇ ਸਭ ਤੋਂ ਯੁਵਾ ਪੀਐੱਮ ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ ਅਚਾਨਕ ਦੁਨੀਆ ਤੋਂ ਚਲੇ ਜਾਣਾ ਹਰ ਕਿਸੇ ਲਈ ਸਦਮੇ ਤੋਂ ਘੱਟ ਨਹੀਂ ਸੀ। ","PublishDate":"Tue, 21 May 2019 08:36:32 +00:00","Link":"https://punjabi.jagran.com/national/general-rajiv-gandhi-death-anniversary-8661388.html"},{"Title":"ਲੜਕੀ ਨੂੰ ਛੇੜਛਾੜ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ, ਨੌਜਵਾਨ ਨੇ ਸਾਥੀਆਂ ਸਣੇ ਕੀਤਾ ਇਹ ਕੰਮ","Content":"ਸੰਤੋਖਪੁਰਾ 'ਚ ਰਹਿਣ ਵਾਲੀ ਲੜਕੀ ਨੂੰ ਛੇੜਛਾੜ ਕਰਨ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਕਾਫੀ ਮਹਿੰਗਾ ਪੈ ਗਿਆ। ਨੌਜਵਾਨ ਨੇ ਛੇੜਛਾੜ ਤੋਂ ਬਾਅਦ ਲੜਕੀ ਦੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਤੇ ਉਸ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ।","PublishDate":"Tue, 21 May 2019 08:28:52 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jalandhar-city-molestation-with-young-girl-at-santokhpura-jalandhar-8661387.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ, ਭਾਰਤੀ ਮੀਡੀਆ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਹਰੋਨਾਂ ਅਦਾਰਿਆਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਸਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਜ਼ੋਰ ਲਾਉਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾਲੋਂ ਤਕਰੀਬਨ 5% ਘੱਟ ਲੋਕਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:39:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/"},{"Title":"ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ","Content":"<p>ਬਰਮਿੰਘਮ: ਬਰਤਾਨੀਆ ਦੇ ਸ਼ਹਿਰ ਬਰਮਿੰਘਮ ਵਿਚ ਸ਼ਹੀਦ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਡਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਵੱਡੀਆਂ ਬਿਜਲਈ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਬਰਤਾਨੀਆ ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਜੁੱਟ &#8220;ਫੈਡਰੇਸ਼ਨ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਸ&#8221; (ਫੈ.ਸਿ.ਆ) ਵਲੋਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ 2 ਜੂਨ ਨੂੰ ਲੰਡਨ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸਲਾਨਾ &#8220;ਯਾਦਗਾਰੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/\">ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:16:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"}]