[{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਕਾਮੇ ਅੱਜ ਕਰਨਗੇ ਚੱਕਾ ਜਾਮ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਚੇਅਰਮੇਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਰਾਠ, ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਦਲਜੀਤ ਸਿੰਘ ਜੱਲੇਵਾਲ, ਦਲਜੀਤ ਸਿੰਘ, ਸਤਨਾਮ ਸਿੰਘ ਸੱਤਾ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੁੱਲਰ ਤੇ ਹੋਰ ਆਗੂਆਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਪਨਬਸ ਅਤੇ ਪੀਆਰਟੀਸੀ ਦੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਬਾਰੇ ਪਹਿਲੀ ਕੈਬਨਿਟ ਮੀਟਿੰਗ ਵਿਚ ਫੈਸਲਾ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Thu, 06 Jan 2022 21:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punbus-and-prtc-employees-strike-9010270.html"},{"Title":"ਦੋ ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੀ ਕੋਰੋਨਾ ਨਾਲ ਇਨਫੈਕਟਿਡ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਵਧਦੇ ਇਨਫੈਕਸ਼ਨ ਨਾਲ ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੀ ਲਪੇਟ 'ਚ ਆਉਣ ਲੱਗੇ ਹਨ। ਕੇਂਦਰੀ ਗ੍ਹਿ ਰਾਜ ਮੰਤਰੀ ਨਿਤਿਆਨੰਦ ਰਾਏ ਦੇ ਨਾਲ ਸਿਹਤ ਤੇ ਪਰਿਵਾਰ ਕਲਿਆਣ ਰਾਜ ਮੰਤਰੀ ਭਾਰਤੀ ਪਵਾਰ ਕੋਰੋਨਾ ਨਾਲ ਇਨਫੈਕਟਿਡ ਹੋ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਲੋਕਾਂ ਦੇ ਕੋਰੋਨਾ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਾਸਿਕ ਜ਼ਿਲ੍ਹੇ ਦੀ ਡਿੰਡੋਰੀ ਸੀਟ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਭਾਰਤੀ ਪਵਾਰ ਨੇ ਇਕ ਟਵੀਟ 'ਚ।\n  \n","PublishDate":"Thu, 06 Jan 2022 19:54:14 +00:00","Link":"https://www.punjabijagran.com/sports/general-corona-minister-infected-9010269.html"},{"Title":"ਧਾਮੀ ਨੇ ਇਤਿਹਾਸ ਰਚਣ ਵਾਲੀ ਬਰਤਾਨਵੀ ਸਿੱਖ ਔਰਤ ਕੈਪਟਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਨੂੰ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਬਰਤਾਨਵੀ ਮੂਲ ਦੀ ਸਿੱਖ ਔਰਤ ਫ਼ੌਜੀ ਅਧਿਕਾਰੀ ਕੈਪਟਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਚੰਦੀ ਨੂੰ ਉਸ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਾਪਤੀ 'ਤੇ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 18:47:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-dhami-congratulates-captain-harpreet-kaur-a-british-sikh-woman-who-made-history-9009408.html"},{"Title":"Coronavirus : ਰੋਮ ਤੋਂ ਅੰਮਿ੍ਤਸਰ ਆਏ 125 ਯਾਤਰੀਆਂ 'ਚੋਂ 13 ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ ਭੱਜੇ, ਡੀਸੀ ਨੇ ਦਿੱਤੇ ਸਖਤ ਕਾਰਵਾਈ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਰੋਮ ਤੋਂ ਆਈ ਫਲਾਈਟ ਵਿਚੋਂ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਆਏ 125 ਮਰੀਜ਼ਾਂ ਵਿਚੋਂ 13 ਮਰੀਜ਼ ਜਿਲ੍ਹੇ ਅੰਮਿ੍ਤਸਰ ਦੇ ਹਵਾਈ ਅੱਡੇ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਹਸਪਤਾਲ ਵਿਚੋਂ ਫਰਾਰ ਹੋ ਗਏ ਹਨ, ਵਿਰੁੱਧ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਸਖਤ ਕਾਰਵਾਈ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Thu, 06 Jan 2022 18:47:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-13-positive-patients-fleeing-from-amritsar-dc-directs-strict-action-9010235.html"},{"Title":"ਪੀਜੀਆਈ  ਚੰਡੀਗੜ੍ਹ 'ਚ ਕੋਰੋਨਾ ਧਮਾਕਾ : 87 ਡਾਕਟਰ ਤੇ ਨਰਸਿੰਗ ਸਟਾਫ ’ਚੋਂ 109 ਜਣੇ ਪਾਜ਼ੇਟਿਵ, ਓਪੀਡੀ, ਸਰਜਰੀ ਤੇ ਕੋਵਿਡ ਵਾਰਡ ਦੀਆਂ ਸੇਵਾਵਾਂ ਪ੍ਰਭਾਵਤ","Content":"ਪੀਜੀਆਈ ਵਿਚ ਕੋਰੋਨਾ ਦਾ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। 87 ਡਾਕਟਰ ਤੇ 109 ਨਰਸਿੰਗ ਸਟਾਫ ਕੋਰੋਨਾ ਪਾਜ਼ੀਟਿਵ ਆਏ ਹਨ। 70 ਦੇ ਕਰੀਬ ਸੈਂਪਲ ਜਾਂਚ ਲਈ ਘੱਲੇ ਗਏ ਹਨ। ਆਉਂਦੇ ਦਿਨੀਂ ਲਾਗਗ੍ਰਸਤ ਡਾਕਟਰਾਂ ਤੇ ਨਰਸਿੰਗ ਅਮਲੇ ਦਾ ਇਹ ਅੰਕੜਾ 250 ਤਕ ਜਾਣ ਦੇ ਆਸਾਰ ਹਨ।","PublishDate":"Thu, 06 Jan 2022 18:46:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-blast-in-pgi-chandigarh-109-out-of-87-doctors-and-nursing-staff-positive-opd-surgery-and-covid-ward-services-affected-9010207.html"},{"Title":"ਰਾਘਵ ਚੱਢਾ ਬੋਲੇ- ਪੰਜਾਬ ’ਚ ਮੋਦੀ ਤੇ ਭਾਜਪਾ ਨੂੰ ਕੋਈ ਪਸੰਦ ਨਹੀਂ ਕਰਦਾ, ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਦੀਆਂ ਰਚਦੀਆਂ ਨੇ ਸਾਜ਼ਿਸ਼ਾਂ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ  ਦੇ ਪੰਜਾਬ ਮਾਮਲਿਆਂ ਦੇ ਉਪ ਇੰਚਾਰਜ ਰਾਘਵ ਚੱਢਾ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ ’ਚ ਕੁਤਾਹੀ ਦੀ ਘਟਨਾ ’ਤੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ’ਚ ਪੀਐੱਮ ਮੋਦੀ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਕੋਈ ਪਸੰਦ ਨਹੀਂ ਕਰਦਾ। ਸਾਡੀ ਸਿਆਸੀ ਵਿਚਾਰਧਾਰਾ ਵੀ ਮੋਦੀ ਤੇ ਭਾਜਪਾ ਨਾਲੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਹੈ ਪਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਸੁਰੱਖਿਆ ਵਿਚ ਕੁਤਾਹੀ ਹੋਣਾ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ। ","PublishDate":"Thu, 06 Jan 2022 18:46:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-raghav-chadha-says-no-one-likes-modi-and-bjp-in-punjab-anti-punjab-forces-conspire-to-disrupt-peace-before-elections-9010197.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਬਾਰੇ ਵੱਡੀ ਖ਼ਬਰ : ਹੁਣ ਸਿਰਫ ਇਹ ਵਿਅਕਤੀ ਹੀ ਕਰ ਸਕਣਗੇ ਗੁਰੂ ਘਰ ਦੇ ਦਰਸ਼ਨ","Content":"ਕੋਰੋਨਾ ਸਬੰਧੀ ਦਿਨ-ਬ-ਦਿਨ ਵਧ ਰਹੇ ਕੇਸਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਲਾਂਘੇ ਰਾਹੀਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਹੋਈ ਆਰਟੀਪੀਸੀਆਰ ਦੀ ਨੈਗੇਟਿਵ ਕੋਰੋਨਾ ਰਿਪੋਰਟ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇਮੀਗੇ੍ਸ਼ਨ ਵਿਭਾਗ ਨੂੰ ਪੱਤਰ ਰਾਹੀਂ ਜਾਣੂ ਕਰਾਇਆ ਹੈ। ","PublishDate":"Thu, 06 Jan 2022 18:45:48 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-big-news-about-gurdwara-sri-kartarpur-sahib-now-only-these-people-will-be-able-to-visit-guru-ghar-9010215.html"},{"Title":"ਕਿਸਾਨ ਨੇਤਾ ਦਾ ਦਾਅਵਾ; ਧਰਨਾਕਾਰੀ ਕਿਸਾਨਾਂ ਨੂੰ ਪਤਾ ਨਹੀਂ ਸੀ ਕਿ ਆ ਰਿਹਾ ਪੀਐੱਮ ਦਾ ਕਾਫ਼ਲਾ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਹੋਈ ਕੁਤਾਹੀ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਬਿਆਨਬਾਜ਼ੀ ਕਰ ਰਹੀਆਂ ਹਨ, ਉਥੇ ਜਦੋਂ ਇਸ  ਸਬੰਧੀ ਜ਼ਮੀਨੀ ਹਕੀਕਤ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਤਾਂ ਗੱਲ ਕੁਝ ਹੋਰ ਹੀ ਨਿਕਲੀ। ","PublishDate":"Thu, 06 Jan 2022 18:45:28 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-farmer-leader-s-claim-the-protesting-farmers-did-not-know-that-the-pm-s-convoy-was-coming-9010202.html"},{"Title":"ਹਰਿਆਣਾ ਦੀ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਪੰਜਾਬ 'ਚ ਕੀਤਾ ਲਿੰਗ ਜਾਂਚ ਦੇ ਗ਼ੈਰਕਾਨੂੰਨੀ ਧੰਦੇ ਦਾ ਪਰਦਾਫਾਸ਼","Content":" ਹਰਿਆਣਾ ਰਾਜ ਦੇ ਡਿਪਟੀ ਸਿਵਲ ਸਰਜਨ ਸਰਜਨ ਡਾ: ਸ਼ੀਨੂ ਚੌਧਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਕਰਨਾਲ  ਦੇ ਸਿਵਲ ਸਰਜਨ ਡਾ: ਯੋਗੇਸ਼ ਸ਼ਰਮਾ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਰਾਜਪੁਰਾ ਵਿੱਚ ਕਿਸੇ ਜਗ੍ਹਾ 'ਤੇ ਗੈਰਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਲਿੰਗ ਜਾਂਚ ਦਾ ਗੈਰਕਾਨੂੰਨੀ ਗੋਰਖਧੰਦਾ ਚੱਲ ਰਿਹਾ ਹੈ  ਜਿਸ ਤਹਿਤ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਯੋਗੇਸ਼ ਸ਼ਰਮਾ ਨੇ 3 ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਦਾ ਗਠਨ ਕੀਤਾ। ","PublishDate":"Thu, 06 Jan 2022 18:45:08 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-haryana-health-department-team-exposes-illegal-sex-screening-business-in-punjab-9010181.html"},{"Title":"Corona Update : ਪੰਜਾਬ ’ਚ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫੈਲਿਆ ਕੋਰੋਨਾ ਵਾਇਰਸ, ਪਟਿਆਲਾ ’ਚ 687 ਅਤੇ ਲੁਧਿਆਣਾ ’ਚ 330 ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ, ਜਾਣੋ ਹੋਰ ਸ਼ਹਿਰਾਂ ਦਾ ਹਾਲ","Content":"ਪੰਜਾਬ ’ਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਇਨਫੈਕਸ਼ਨ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫੈਲ ਰਿਹਾ ਹੈ। ਰੋਜ਼ਾਨਾ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਨਵੇਂ ਕੇਸ ਮਿਲ ਰਹੇ ਹਨ। ਲੁਧਿਆਣਾ ’ਚ ਸੱਤ ਮਹੀਨਿਆਂ ਬਾਅਦ ਇਕ ਦਿਨ ’ਚ ਕੋਰੋਨਾ ਦੇ 330 ਪਾਜ਼ੇਟਿਵ ਮਾਮਲੇ ਆਏ ਹਨ। ਇਸ ਤੋਂਪ ਹਿਲਾਂ 30 ਮਈ 2021 ਨੂੰ ਇਕ ਦਿਨ ’ਚ 335 ਸੈਂਪਲਾਂ ਦੀ ਰਿਪੋਰਟ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਆਈ ਸੀ, ਜਿਨ੍ਹਾਂ ’ਚੋਂ 298 ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੇ ਸਨ। ","PublishDate":"Thu, 06 Jan 2022 18:44:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-687-cases-were-reported-in-patiala-and-330-in-ludhiana-find-out-about-other-cities-9010160.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]