[{"Title":"ਮਾਸਟਰ ਬਾਬੂ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਵਨ 'ਚ ਲਾਇਬਰੇਰੀ ਹੋਵੇਗੀ ਚਾਲੂ","Content":"Library will be started in Master 2abu Singh Mamorial 2hawan","PublishDate":"Wed, 28 Aug 2019 10:51:39 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-library-will-be-started-in-master-babu-singh-mamorial-bhawan-8692954.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਫਾਜ਼ਿਲਕਾ 'ਚ ਡਾਕਟਰਾਂ ਦੀ ਘਾਟ; ਮਰੀਜ਼ ਪਰੇਸ਼ਾਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਡਾਕਟਰਾਂ ਦੀ ਘਾਟ ਕਾਰਨ ਕਾਫੀ ਮਰੀਜ਼ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ। ਸਿਵਲ ਹਸਪਤਾਲ 'ਚੋਂ ਬੱਚਿਆਂ ਦੇ ਗਾਇਨੀ ਡਾਕਟਰ, ਅੱਖਾਂ ਦਾ ਡਾਕਟਰ, ਕੰਨ, ਨੱਕ ਤੇ ਗਲੇ ਦਾ ਡਾਕਟਰ, ਸਕਿੱਨ ਦਾ ਡਾਕਟਰ ਤੇ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਐੱਮਡੀ ਡਾਕਟਰ ਦੀ ਸੀਟ ਵੀ ਖਾਲੀ ਹੋਣ ਕਾਰਨ ਮਰੀਜ਼ਾਂ ਨੂੰ ਪ੍ਰਰਾਈਵੇਟ ਹਸਪਤਾਲਾਂ 'ਚੋਂ ਜਾ ਕੇ ਮਹਿੰਗੇ ਰੇਟਾਂ ਤੇ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਮਜ਼ਬੂਰ ਹੋਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਦਾ ਪੂਰਾ ਇਲਾਕਾ ਸਰਹੱਦੀ ਹੋਣ ਕਾਰਨ ਕੋਈ ਵੀ ਚੰਗਾ ਡਾਕਟਰ ਇੱਥੇ ਆਉਣਾ ਪਸੰਦ ਨਹੀਂ ਕਰਦਾ। ਜੇਕਰ ਕੋਈ ਚੰਗਾ ਡਾਕਟਰ ਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਹ ਬਹੁਤ ਜਲਦੀ ਇਸ ਹਸਪਤਾਲ","PublishDate":"Wed, 28 Aug 2019 10:47:38 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-patient-worried-civil-hospital-8692952.html"},{"Title":"ਬਰਸੀ ਸਮਾਗਮ ਮੌਕੇ ਭੋਗ ਪਾਇਆ","Content":"ਧੰਨ ਧੰਨ  ਸ੍ਰੀ ਨਾਭ ਕੰਵਲ ਰਾਜਾ ਜੀ ਦੀ 79ਵੀਂ ਬਰਸੀ ਦੇ ਮੌਕੇ ਬੱਸ ਸਟੈਂਡ ਬੰਗਾ ਵਿਖੇ ਟੈਕਸੀ ਸਟੈਂਡ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਾਹਿਬ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਹਲਕੇ ਦੇ ਵਿਧਾਇਕ ਡਾ. ਸੁਖਵਿੰਦਰ ਕੁਮਾਰ ਸੁੱਖੀ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਉਨ੍ਹਾਂ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਰਾਜਾ ਸਾਹਿਬ ਦੀ ਕਿਰਪਾ ਨਾਲ ਸਮੂਹ ਸੰਗਤ ਦਾ ਭਲਾ ਹੋ ਰਿਹਾ ਹੈ। ਬਰਸੀ ਮੌਕੇ ਟੈਕਸੀ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੰਗਤਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਮੁਫ਼ਤ ਲਿਜਾਣ ਲਈ ਗੱਡੀਆਂ ਦੀ ਸੇਵਾ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ। ਸੰਗਤਾਂ ਲਈ ਤਿੰਨ ਦਿਨਾਂ ਲੰਗਰ ਵੀ ਵਰਤਾਏ ਗਏ। ਅੰਤ 'ਚ ਟੈਕਸੀ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮੁੱਖ ਮਹਿਮਾਨ ਦਾ ਸਨਮਾਨ ਕੀ","PublishDate":"Wed, 28 Aug 2019 10:46:37 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8692951.html"},{"Title":"ਨੁਕਸਾਨੀ ਫਸਲ ਦਾ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਮੰਗ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਦੇ ਬਲਾਕ ਮੱਲਾਂਵਾਲਾ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਦਰਬਾਰਾ ਸਿੰਘ ਮੱਲ੍ਹੀ ਨੇ ਕੀਤੀ। ਮੀਟਿੰਗ ਵਿਚ ਮਨਮੋਹਨ ਸਿੰਘ ਸਕੱਤਰ ਪੰਜਾਬ, ਗੁਰਬਚਨ ਸਿੰਘ ਮੀਤ ਪ੍ਰਧਾਨ, ਜਸਵੰਤ ਸਿੰਘ ਪ੍ਰਧਾਨ, ਸੁਖਦੇਵ ਸਿੰਘ ਮੀਤ ਪ੍ਰਧਾਨ, ਕੁਲਦੀਪ ਸਿੰਘ ਮੀਤ ਪ੍ਰਧਾਨ, ਨਿਰਵੈਰ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਸੰਧਾ ਜਨਰਲ ਸਕੱਤਰ, ਕੁਲਵੰਤ ਸਿੰਘ ਥਿੰਦ ਜਨਰਲ ਸਕੱਤਰ, ਸੁਖਦੇਵ ਸਿੰਘ, ਮੁਖਤਿਆਰ ਸਿੰਘ, ਨਛੱਤਰ ਸਿੰਘ ਆਦਿ ਨੇ ਭਾਗ ਲਿਆ।","PublishDate":"Wed, 28 Aug 2019 10:43:34 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-farmers-8692950.html"},{"Title":"ਬਰਨਾਲਾ ਕਲਾਂ ਦੀ ਿਛੰਝ ਮੇਲੇ 'ਚ ਗੌਰਵ ਮਾਛੀਵਾੜਾ ਦੀ ਰਹੀ ਝੰਡੀ\n","Content":"ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਚੰਡੀਗੜ੍ਹ ਰੋਡ ਬਰਨਾਲਾ ਕਲਾਂ ਦਾ ਸਾਲਾਨਾ ਦੰਗਲ ਗੁੱਗਾ ਨੌਮੀ ਿਛੰਝ ਮੇਲਾ ਇਲਾਕਾ ਵਾਸੀਆਂ, ਗੁੱਗਾ ਮਾੜੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਧਰਮਪਾਲ (ਸਾਹਿਬ) ਨੇ ਦੱਸਿਆ ਕਿ ਿਛੰਝ ਮੇਲੇ 'ਚ ਚੋਟੀ ਦੇ ਪਹਿਲਵਾਨ ਗੋਰਵ ਮਾਛੀਵਾੜਾ, ਵਿਕਰਮ ਕੋਟੀਆ, ਪਿ੍ਰੰਸ ਕੋਹਾਲੀ, ਗਨੀ ਹੁਸ਼ਿਆਰਪੁਰ, ਸ਼ੇਰਾ ਲੱਲੀਆਂ, ਸੁੱਖ ਚੌਤਾ ਵਿਚਕਾਰ ਘੋਲ ਕਰਵਾਏ ਗਏ। ਜਿਸ ਵਿਚ ਪਹਿਲਵਾਨਾਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਭਾਗ ਲਿਆ। ਪਟਕੇ ਦੀ ਕੁਸ਼ਤੀ ਗੌਰਵ ਮਾਛੀਵਾੜਾ ਅਤੇ ਵਿਕਰਮ ਦਿੱਲੀ ਵਿਚਕਾਰ ਹੋਈ। ਜਿਸ 'ਚ ਗੌਰਵ ਮਾਛੀਵਾੜਾ ਦੀ ਝੰਡੀ ਰਹੀ, ਨੂੰ ਪ੍ਰਬਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸੱਜਰ ਸੂਈ ਝੋਟੀ ਦਿੱਤੀ ਗ","PublishDate":"Wed, 28 Aug 2019 10:43:33 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-distt-nawan-shahar-8692949.html"},{"Title":"ਬਜ਼ੁਰਗ ਦਰ-ਦਰ ਦੀਆਂ ਠੋਕਰਾਂ ਖਾਣ ਲਈ ਮਜਬੂਰ : ਅਮਨਪ੍ਰਰੀਤ ਸਿੰਘ","Content":"ਮਾਨਯੋਗ ਮੈਂਬਰ ਸਕੱਤਰ, ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਐੱਸਏਐੱਸ ਨਗਰ ਮੋਹਾਲੀ ਦੇ ਦਿਸ਼ਾਂ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ ਅਮਨ ਪ੍ਰਰੀਤ ਸਿੰਘ, ਚੀਫ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਸਹਿਤ ਸਕੱਤਰ, ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਫਿਰੋਜ਼ਪੁਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸੀਨੀਅਰ ਸਿਟੀਜਨ ਕੌਂਸਲ ਵਿਖੇ ਸੈਮੀਨਾਰ ਲਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਵਿਚਚੀਫ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ-ਸਹਿਤ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਅਮਨ ਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਨਯੋਗ ਨੈਸ਼ਨਲ ਲੀਗਲ ਸਰਵਿਸਜ਼ ਅਥਾਰਟੀ ਵੱਲੋਂ ਚਲਾਈ ਉਪਰੋਕਤ ਸਕੀਮ ਤਹਿਤ ਸੈਮੀਨਾਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 28 Aug 2019 10:41:32 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-seminar-of-senior-citizen-counsel-8692948.html"},{"Title":"ੰਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਐੱਫਐੱਫ ਸਕੂਲ ਦੇ ਬੱਚੇ ਜੇਤੂ ਰਹੇ \n","Content":": ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਦੇ ਸਬੰਧੀ 28 ਅਗਸਤ ਨੂੰ ਬਲਾਕ ਨੰਗਲ 'ਚ ਸਹਿ ਵਿੱਦਿਅਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਸ ਵਿੱਚ ਨੰਗਲ ਬਲਾਕ ਦੇ 70 ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਐੱਫਐੱਫ ਦੀ ਹੈੱਡ ਟੀਚਰ ਸਤਿੰਦਰ ਕੌਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਕਿਹਾ ਕਿ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਵੱਖ ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ 5 ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਿਲ ਕਰਕੇ ਜਿੱਤ ਦਰਜ ਕਰਵਾਈ। ਸੁੰਦਰ ਲਿਖਾਈ (ਪੰਜਾਬੀ, ਹਿੰਦੀ, ਅੰਗਰੇਜ਼ੀ) 'ਚ ਕੁਨਾਲ ਚੌਹਾਨ, ਭਾਰਤੀ ਅਤੇ ਬਰਲੀਨਾ ਨੇ ਪਹਿਲੀਆਂ ਪੁਜ਼ੀਸ਼ਨਾਂ ਪ੍ਰਰਾਪਤ ਕੀਤੀਆਂ। ਨਿਖਿਲ ਸਿੰਘ ਨੇ ਭਾਸ਼ਣ ਮੁਕਾਬਲਾ (ਪੰਜਾਬੀ) ਤੇ ਕੁਨਾਲ ਚੌਹ","PublishDate":"Wed, 28 Aug 2019 10:41:31 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8692947.html"},{"Title":"ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਮੁੜ ਮੋਰਚਾ ਖੋਲ੍ਹਣਗੇ ਮੈਡੀਕਲ ਕਾਮੇ","Content":"ਗੁਰਜਿੰਦਰ ਮਾਹਲ, ਅੰਮਿ੍ਤਸਰ : ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਮੈਡੀਕਲ ਕਾਮਿਆਂ ਤੇ ਟੈਕਨੀਸ਼ੀਅਨਾਂ ਦਾ ਲਾਵਾ ਮੁੜ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਫੁੱਟ ਸਕਦਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕੱਚੇ ਅਨਸਿਲਰੀ ਮੁਲਾਜ਼ਮ ਸੂਬਾਈ ਆਗੂ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ਤੇ ਹੋਰ ਸਾਥੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬਾਦਲ ਦੇ ਲਾਰਿਆਂ ਤੇ ਡਾਗਾਂ ਨਾਲ ਅਸੀ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟੇ ਗਏ ਸੀ ਤੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਸਿਹਤ ਮੰਤਰੀ ਬ੍ਹ","PublishDate":"Wed, 28 Aug 2019 10:38:30 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-medical-workers-ready-to-take-on-state-govt-8692946.html"},{"Title":"ਸਰਕਾਰ ਨੁਕਸਾਨੀਆਂ ਫ਼ਸਲਾਂ ਦਾ ਦੇਵੇ ਤੁਰੰਤ ਮੁਆਵਜਾ : ਭਾਕਿਯੂ ਆਗ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆਂ ਦੀ ਮੀਟਿੰਗ ਜਨਰਲ ਸਕੱਤਰ ਪੰਜਾਬ ਜਗਦੇਵ ਸਿੰਘ ਕਾਨਿਆਵਾਂਲੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਥਾਨਕ ਦੀਵਾਨ ਹਾਲ ਦੇ ਮੀਟਿੰਗ ਹਾਲ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਹਰਮੀਤ ਸਿੰਘ ਕਾਦੀਆਂ ਸੂਬਾ ਪ੍ਰਧਾਨ ਪੰਜਾਬ, ਗੁਰਮੀਤ ਸਿੰਘ ਗੋਲੇਵਾਲਾ ਤੇ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਖੋਸਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੰੁਚੇ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਹੜ੍ਹਾਂ ਨਾਲ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਪੂਰਤੀ ਲਈ ਵਿਸ਼ੇਸ਼ ਗਰਦਾਵਰੀ ਕਰਵਾਕੇ ਪ੍ਰਤੀ ਏਕੜ 50 ਹਜ਼ਾਰ ਰਪਏ ਮੁਆਵਜ਼ਾ ਦਿੱਤਾ ਜਾਵੇ ਤੇ ਮਕਾਨ ਡਿੱਗਣ ਦਾ ਪੂਰਾ ਮੁਆਵਜ਼ਾ ਦਿੱਤਾ ਜਾਵੇ, ਕਿਉਂਕਿ ਇਹ ਕੁਦਰਤੀ ਕਰੋਪੀ ਨਹੀਂ ਬਲਕਿ ਭਾਖੜਾ ਬੋਰਡ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦਾ ਨੁਕਸਾ","PublishDate":"Wed, 28 Aug 2019 10:36:29 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-of-farmers-8692945.html"},{"Title":"ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਦੀ ਐੱਸਡੀਐੱਮ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ","Content":"ਗੌਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਬਲਾਕ ਰਈਆ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਖਾਨਪੁਰ ਵਿਖੇ ਦਲਿਤਾਂ ਦੀ ਸਾਂਝੀ ਥਾਂ 'ਤੇ ਇਕ ਪਰਿਵਾਰ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ 'ਤੇ ਕੀਤੇ ਗਏ ਨਾਜਾਇਜ਼ ਕਬਜ਼ੇ ਦੀ ਇਕ ਸ਼ਿਕਾਇਤ ਐੱਸਡੀਐੱਮ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਦਫਤਰ 'ਚ ਪੁੱਜੀ ਹੈ। ਐੱਸਡੀਐੱਮ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੂੰ ਸ਼ਿਕਾਇਤ ਪੱਤਰ ਦਿੰਦੇ ਹੋਏ ਹਰਨਾਮ ਸਿੰਘ ਰਾਜੂ, ਕੁਲਦੀਪ ਸਿੰਘ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ, ਅਮਰਜੀਤ ਸਿੰਘ, ਸਤਪਾਲ ਸਿੰਘ, ਜਗਤਾਰ ਸਿੰਘ, ਮੁਖਤਾਰ ਸਿੰਘ, ਰਣਜੀਤ ਕੌਰ ਅਤੇ ਹੋਰਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੋ ਜਗ੍ਹਾ ਦਲਿਤ ਵੱਸੋ ਦੇ ਲੋਕਾਂ ਦੀ ਰੂੜੀ ਦੀ ਵਰਤੋ ਲਈ ਪੰਚਾਇਤ ਨੇ ਛੱਡੀ ਹੈ, ਉਸ 'ਤੇ ਇਕ ਪਰਿਵਾਰ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ","PublishDate":"Wed, 28 Aug 2019 10:35:28 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-meeting-of-panchayat-with-sdm-8692943.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਸਿਧਾਂਤ-ਮਿਸ਼ਨ-ਪ੍ਰਾਪਤੀ","Content":"ਸਭ ਤੋਂ ਵੱਡਾ ਸੰਕਟ ਇਸ ਸਮੇਂ ਇਹ ਹੈ ਕਿ ਕਲਾਸਕੀ ਪੂੰਜੀਵਾਦ ਤੇ ਕਲਾਸਕੀ ਸਾਮਵਾਦ ਖੀਣ ਹੋ ਚੁੱਕੇ ਹਨ। ਦੋਵਾਂ ਦੀ ਅਸਮਰਥਾ ਸਾਹਮਣੇ ਆ ਚੁੱਕੀ ਹੈ। ਵਿਕਸਤ ਕੰਪਿਊਟਰੀ ਯੁੱਗ ਤੋਂ ਪਿੱਛੋਂ ਦਾ ਪੂੰਜੀਵਾਦ ਵਿਸ਼ਵੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਸਮੁੱਚੀ ਦੁਨੀਆਂ ਨੂੰ ਲਪੇਟ &#8216;ਚ ਲੈਣ ਦੇ ਆਹਰ &#8216;ਚ ਹੈ, ਕਿਤੇ ਬਹੁਕੌਮੀ ਕੰਪਨੀਆਂ ਰਾਹੀਂ, ਕਿਤੇ ਜੰਗ ਰਾਹੀਂ, ਕਿਤੇ ਧੌਂਸ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:42:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%b0%e0%a8%a5-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b8%e0%a8%bf%e0%a8%a7/"},{"Title":"ਪ੍ਰਾਚੀਨ ਪੰਜਾਬ ਦੇ ਦਰਵਾਜ਼ੇ ਮਨੁੱਖ ਦੀ ਹੋਂਦ ਦੇ ਪ੍ਰਤੀਕ","Content":"ਪੁਰਾਣੇ ਪੰਜਾਬ ਦੇ ਘਰਾਂ ਦੇ ਦਰਵਾਜ਼ੇ ਹੀ ਪਰਿਵਾਰ ਦੀ ਸਮਾਜਿਕ ਤੇ ਆਰਥਿਕ ਹਾਲਤ ਉੱਤੇ ਰੋਸ਼ਨੀ ਪਾ ਦਿੰਦੇ ਸਨ। ਘਰ ਦੇ ਅੰਦਰ ਦੀ ਅਮੀਰੀ ਹੀ ਨਹੀਂ ਸਗੋਂ ਘਰ ਦੀ ਮਾਨਸਿਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਸੋਚ ਤੇ ਸੂਝ ਦਾ ਵੀ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਸੀ। ਘਰ ਦੇ ਦਰਵਾਜ਼ੇ ਪਰਿਵਾਰ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਲਾਏ ਜਾਂਦੇ ਸਨ ਤੇ ਇਨ੍ਹਾਂ ਦਾ ਆਕਾਰ-ਦਿਖ, ਘਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:39:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a9%9b%e0%a9%87-%e0%a8%ae/"},{"Title":"ਇਸ ਤਰ੍ਹਾਂ ਪਕਾਓ ਚਾਵਲ ਨਹੀਂ ਵਧੇਗਾ ਭਾਰ","Content":"ਕਈ ਔਰਤਾਂ ਚਾਵਲ ਖਾਣਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕਰਦੀਆਂ ਹਨ ਪਰ ਨਹੀਂ ਖਾਂਦੀਆਂ, ਕਿਉਂਕਿ ਚਾਵਲ &#8216;ਚ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਕੈਲੋਰੀ ਪਾਈ ਜਾਂਦੀ ਹੈ ਜੋ ਕਿ ਭਾਰ ਵਧਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਸ ਲਈ ਕਈ ਲੋਕ ਆਪਣਾ ਭਾਰ ਘਟਾਉਣ ਲਈ ਚਾਵਲ ਨਹੀਂ ਖਾਂਦੇ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਚਾਵਲ ਭਾਰ ਘਟਾਉਣ &#8216;ਚ ਮਦਦਗਾਰ ਹੁੰਦੇ ਹਨ। &#160; [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:36:10 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%87%e0%a8%b8-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a8%95%e0%a8%be%e0%a8%93-%e0%a8%9a%e0%a8%be%e0%a8%b5%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%b5/"},{"Title":"RBI ਦੇ ਔਖੇ ਵੇਲੇ ਲਈ ਰੱਖੇ ਗਹਿਣੇ ਗੱਟੇ ਖੋਹਣ ਦਾ ਮਰਦਊ ਵਾਰ!","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ.ਬੀ.ਆਈ.) ਵਲੋਂ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਤੋਹਫ਼ਾ ਮਿਲਿਆ ਹੈ। ਆਰ.ਬੀ.ਆਈ. ਕੋਲੋਂ ਇਹ ਤੋਹਫ਼ਾ ਲੈਣ ਵਾਸਤੇ ਸਰਕਾਰ ਨੇ ਵੀ ਘੱਟ ਮਿਹਨਤ ਨਹੀਂ ਕੀਤੀ। ਸਰਕਾਰ ਨੇ ਇਹ ਮੰਗ 2014 ’ਚ ਹੀ ਕਰ ਦਿਤੀ ਸੀ ਜਦੋਂ ਭਾਜਪਾ ਨੇ ਕੇਂਦਰ ਦੀ ਸੱਤਾ ਸੰਭਾਲੀ ਸੀ। ਨਾ ਰਘੂਰਾਮ ਰਾਜਨ ਨੇ ਇਹ ‘ਤੋਹਫ਼ਾ’ ਦੇਣਾ ਮੰਨਿਆ ਸੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:20:34 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/rbi-%e0%a8%a6%e0%a9%87-%e0%a8%94%e0%a8%96%e0%a9%87-%e0%a8%b5%e0%a9%87%e0%a8%b2%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a9%87-%e0%a8%97%e0%a8%b9%e0%a8%bf%e0%a8%a3%e0%a9%87-%e0%a8%97/"},{"Title":"ਢਿੱਗ ਡਿੱਗਣ ਨਾਲ ਦੋ ਦੀ ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਜਨਾਲਾ ਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਚੱਕ ਔਲ &#8216;ਚ ਮਿੱਟੀ ਤੇ ਰੇਤ ਦੀ ਖੁਦਾਈ ਕਰਦੇ ਸਮੇਂ ਢਿੱਗ ਡਿੱਗਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕ ਮਿੱਟੀ ਅੰਦਰ ਦੱਬ ਗਏ। ਇਨ੍ਹਾਂ ਨੂੰ ਕਾਫ਼ੀ ਮੁਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਸਪਤਾਲ ਲਿਜਾਉਣ ਤੋਂ ਬਾਅਦ ਡਾਕਟਰਾਂ ਨੇ ਦੋ ਜਣਿਆਂ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਮ੍ਰਿਤਕ ਕੁਲਵਿੰਦਰ ਦੇ ਪਿਤਾ ਭਗਵਾਨ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 02:02:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%97-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4/"},{"Title":"ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ: ਪੰਜਾਬ ਦੀ ਧੌਣ ’ਤੇ ਤਲਵਾਰ","Content":"ਪੰਜਾਬ ਇਸ ਸਮੇਂ ਬੇਹੱਦ ਨਾਜ਼ਕ ਦੌਰ ਵਿਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ। ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਜੇ ਹੁਣ ਵੀ ਪੰਜਾਬ ਵਿਰੋਧੀ ਨੀਤੀ ਨਾ ਬਦਲੀ ਤਾਂ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਪੰਜਾਬੀਆਂ ਨੇ ਸਭ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਅੰਗਰੇਜ਼ ਹਾਕਮਾਂ ਦੀਆਂ ਗੋਲੀਆਂ ਖਾਧੀਆਂ, ਫਾਂਸੀ ਚੜ੍ਹੇ, ਕਾਲੇ ਪਾਣੀ ਗਏ ਅਤੇ ਜਾਇਦਾਦਾਂ ਕੁਰਕ ਕਰਾਈਆਂ ਪਰ ਆਜ਼ਾਦੀ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:45:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%b8%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a9%8c/"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਵਲ ਸੁਟਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੁਆਰਾ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ 1.76 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤਬਦੀਲ ਕਰਨ ਦੇ ਫ਼ੈਸਲੇ ਸਬੰਧੀ ਕਾਂਗਰਸ ਨੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵਿਰੁਧ ਦੇਸ਼ ਨੂੰ ਆਰਥਕ ਐਮਰਜੈਂਸੀ ਅਤੇ ਦੀਵਾਲੀਆਪਣ ਵਲ ਧੱਕਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਅਤੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਇਕ ਹਫ਼ਤੇ ਅੰਦਰ ਅਰਥਚਾਰੇ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਫ਼ੈਦ ਪੱਤਰ ਲਿਆਏ। ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਆਨੰਦ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:43:42 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a8%95/"},{"Title":"ਪਾਦਰੀ ਵੱਲੋਂ ਨਾਬਾਲਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ","Content":"ਕਾਹਨੂੰਵਾਨ : ਪੁਲਿਸ ਥਾਣਾ ਭੈਣੀ ਮੀਆਂ ਖਾਂ ਅਧੀਨ ਪੈਂਦੇ ਇੱਕ ਧਾਰਮਿਕ ਸਥਾਨ ਦੇ ਆਗੂ ਵੱਲੋਂ ਇਕ ਨਾਬਾਲਿਗ ਵਿਦਿਆਰਥਣ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਦੀ ਇੱਕ ਵਿਦਿਆਰਥਣ ਸਵੇਰ ਸਮੇਂ ਘਰ ਤੋਂ ਤਿਆਰ ਹੋ ਕੇ ਸਕੂਲ ਲਈ ਰਵਾਨਾ ਹੋਈ ਸੀ ਪਰ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:38:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%aa%e0%a8%be%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86/"},{"Title":"ਸਹੁਰਿਆਂ ਨੇ ਜਵਾਈ ’ਤੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜਿਆ, ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪਤੀ-ਪਤਨੀ ਵਿਚਕਾਰ ਅਣਬਣ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਦਾ ਕਾਰਣ ਬਣ ਗਈ। ਮੌਤ ਵੀ ਇਸ ਕਦਰ ਦਰਦਨਾਕ ਸੀ ਕਿ ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਹੋਸ਼ ਉੱਡ ਗਏ। ਸਹੁਰਿਆਂ ਤੋਂ ਰੁੱਸ ਕੇ ਆਪਣੇ ਪੇਕੇ ਆਈ ਪਤਨੀ ਪੂਜਾ ਨੂੰ ਮਨਾਉਣ ਆਏ ਉਸ ਦੇ ਪਤੀ ਰਾਕੇਸ਼ ਕੁਮਾਰ ’ਤੇ ਸਹੁਰੇ ਵਾਲਿਆਂ ਨੇ ਤੇਲ ਪਾ ਕੇ ਜ਼ਿੰਦਾ ਸਾੜ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਾਕੇਸ਼ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:36:31 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%b8%e0%a8%b9%e0%a9%81%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%a4%e0%a9%87-%e0%a8%a4%e0%a9%87%e0%a8%b2-%e0%a8%aa%e0%a8%be/"},{"Title":"ਮੰਦੀ ਦੇ ਝੰਬੇ ਭਾਰਤ ’ਚ ਹੁਣ ਦੂਜੀ ਵਾਰ ਨਹੀਂ ਕੱਢਵਾ ਸਕਦੇ ਪੈਸੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜ਼ਬਰਦਸਤ ਆਰਥਿਕ ਮੰਦੀ ਨੇ ਭਾਰਤ ਦੀ ਹਾਲਤ ਡਾਵਾਂਡੌਲ ਕਰ ਦਿੱਤੀ ਹੈ। ਭਗਵੀਂ ਸਰਕਾਰ ਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੀ ਕਿ ਹੁਣ ਉਹ ਕੀ ਕਰੇ। ਮੰਦੀ ਇੰਨੀ ਕਿ ਬਜ਼ਾਰ ਵਿੱਚ ਕੈਸ਼ ਵੀ ਨਹੀਂ ਮਿਲ ਰਿਹਾ। ਬਹੁਤੇ ਏਟੀਐਮ ਕੈਸ ਕੱਢਣੋਂ ਅਸਮਰਥ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਲਈ ਹੁਣ ਦਿੱਲੀ ਸੂਬਾ ਪੱਧਰੀ ਬੈਂਕ ਕਮੇਟੀ ਨੇ ਬੈਂਕਾਂ ਨੂੰ ਸੁਝਾਅ [&#8230;]","PublishDate":"Wed, 28 Aug 2019 01:34:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/28/%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a9%b0%e0%a8%ac%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%82/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"}]