[{"Title":"Google-Airtel Deal : ਗੂਗਲ ਨੇ ਏਅਰਟੈੱਲ 'ਚ ਕੀਤਾ 7500 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼, ਕੀ ਮਿਲੇਗੀ ਜੀਓ ਨੂੰ ਟੱਕਰ","Content":"ਭਾਰਤੀ ਏਅਰਟੈੱਲ ਨੇ ਗੂਗਲ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਸਾਂਝੇਦਾਰੀ ਵਿਚ ਗੂਗਲ ਕੰਪਨੀ ਆਪਣੇ ਗੂਗਲ ਫਾਰ ਇੰਡੀਆ ਡਿਜੀਟਾਈਜ਼ੇਸ਼ਨ ਫੰਡ ਤੋਂ ਏਅਰਟੈੱਲ ਵਿਚ $1 ਬਿਲੀਅਨ ਦਾ ਨਿਵੇਸ਼ ਕਰੇਗੀ। ਗੂਗਲ ਕੰਪਨੀ 70 ਕਰੋੜ ਦਾ ਨਿਵੇਸ਼ ਕਰਕੇ ਏਅਰਟੈੱਲ 'ਚ 1.28 ਫੀਸਦੀ ਹਿੱਸੇਦਾਰੀ ਹਾਸਲ ਕਰੇਗੀ। ਜਦਕਿ ਬਹੁ-ਸਾਲਾ ਸੌਦੇ ਤਹਿਤ 300 ਮਿਲੀਅਨ ਡਾਲਰ ਦੇ ਨਿਵੇਸ਼ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 05:34:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-google-airtel-deal-google-invests-rs-7500-crore-in-airtel-will-it-compete-with-geo-9019656.html"},{"Title":"ਇਟਲੀ 'ਚ ਮਾਪਿਆਂ ਤੇ ਪੰਜਾਬ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕਰ ਰਹੀ ਦੌੜਾਕ ਲਵਪ੍ਰੀਤ, ਨੈਸ਼ਨਲ ਪੱਧਰ ਦੀਆਂ 400 ਮੀਟਰ ਦੀਆਂ ਦੌੜਾਂ ਦੇ ਫਾਈਨਲ ਲਈ ਕੀਤਾ ਕੁਆਲੀਫਾਈ","Content":"ਪੱਤਰਕਾਰ ਨਾਲ ਫੋਨ ਤੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਉਸ ਦੇ ਪਿਤਾ ਅਮਰਜੀਤ ਸਿੰਘ ਰਾਏ ਨੇ ਦੱਸਿਆ ਕਿ  ਇਨ੍ਹਾਂ ਦੀ ਬੇਟੀ ਹੁਣ ਤੱਕ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ  ਸਟੇਟ ਪੱਧਰ ਅਤੇ ਨੈਸ਼ਨਲ ਪੱਧਰ ਦੇ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ  ਹਿੱਸਾ ਲੈ ਕੇ ਮੈਡਲ ਜਿੱਤ ਚੁੱਕੀ ਹੈ, ਅਤੇ ਪੂਰੀ ਮਿਹਨ","PublishDate":"Fri, 28 Jan 2022 05:31:31 +00:00","Link":"https://www.punjabijagran.com/world/italy-runner-lovepreet-rai-who-is-making-a-name-for-parents-and-punjab-in-italy-has-qualified-for-the-final-of-the-national-level-400-meters-race-9019653.html"},{"Title":"Sad News : ਨਹੀਂ ਰਹੇ ਫਿਲਮ ਜਗਤ ਤੇ ਰੰਗਮੰਚ ਦੇ ਪ੍ਰਸਿੱਧ ਅਦਾਕਾਰ ਵਿਜੈ ਸ਼ਰਮਾ","Content":"ਕਈ ਫ਼ਿਲਮਾਂ ਤੇ ਰੰਗਮੰਚ ਦੇ ਅਨੇਕਾਂ ਹੀ ਨਾਟਕਾਂ 'ਚ ਆਪਣੀ ਕਲਾ ਦੇ ਜੌਹਰ ਵਿਖਾਉਣ ਵਾਲੇ ਅਦਾਕਾਰ ਵਿਜੇ ਸ਼ਰਮਾ ਪਿਛਲੇ ਮਹੀਨਿਆਂ ਤੋਂ ਕੈਂਸਰ ਦੀ ਨਾਮੁਰਾਦ ਬਿਮਾਰੀ ਨਾਲ ਜੂਝ ਰਹੇ ਸਨ। ","PublishDate":"Fri, 28 Jan 2022 05:31:04 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-vijay-sharma-the-famous-actor-of-film-world-and-theater-is-no-more-9019655.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਦਿੱਤਾ ਅਹਿਮ ਫੈਸਲਾ, ਪ੍ਰਮੋਸ਼ਨ 'ਚ ਰਾਖਵੇਂਕਰਨ ਦੇ ਮੁੱਦੇ 'ਤੇ ਸ਼ਰਤਾਂ ਘੱਟ ਕਰਨ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ","Content":"ਸਿਖਰਲੀ ਅਦਾਲਤ ਨੇ SC/ST ਲਈ ਰਾਖਵੇਂਕਰਨ ਦੀਆਂ ਸ਼ਰਤਾਂ ਨੂੰ ਘਟਾਉਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਫੈਸਲਾ ਸੁਣਾਉਂਦੇ ਹੋਏ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਅੰਕੜਿਆਂ ਤੋਂ ਬਿਨਾਂ ਨੌਕਰੀਆਂ 'ਚ ਤਰੱਕੀ 'ਚ ਰਾਖਵਾਂਕਰਨ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ।","PublishDate":"Fri, 28 Jan 2022 05:26:17 +00:00","Link":"https://www.punjabijagran.com/national/general-sc-refused-to-reduce-the-conditions-on-issue-of-reservation-in-job-promotion-9019652.html"},{"Title":"Bank Holidays in Feb 2022 : ਫਰਵਰੀ 'ਚ 12 ਦਿਨ ਬੰਦ ਰਹਿਣਗੇ ਬੈਂਕ, ਦੇਖੋ ਲਿਸਟ","Content":"ਨਵੇਂ ਸਾਲ ਦਾ ਦੂਜਾ ਮਹੀਨਾ ਫਰਵਰੀ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਹਰ ਮਹੀਨਾ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਜਾਣਨਾ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਬੈਂਕ ਕਿੰਨੀ ਵਾਰ ਬੰਦ ਰਹਿਣਗੇ। ਇਸ ਅਨੁਸਾਰ ਬੈਂਕ ਨਾਲ ਸਬੰਧਤ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਦੀ ਯੋਜਨਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਖ਼ਬਰ ਵਿਚ ਤੁਸੀਂ ਫਰਵਰੀ ਦੀਆਂ ਬੈਂਕ ਛੁੱਟੀਆਂ ਦੀ ਸੂਚੀ ਪੜ੍ਹੋਗੇ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਫਰਵਰੀ 'ਚ ਵੱਖ-ਵੱਖ ਦਿਨਾਂ 'ਚ ਬੈਂਕਾਂ 'ਚ 12 ਛੁੱਟੀਆਂ ਹਨ। ਕੁਝ ਛੁੱਟੀਆਂ ਸਾਰੇ ਸੂਬਿਆਂ ਵਿਚ ਆਮ ਹੁੰਦੀਆਂ ਹਨ","PublishDate":"Fri, 28 Jan 2022 05:23:31 +00:00","Link":"https://www.punjabijagran.com/business/general-bank-holidays-in-feb-2022-banks-will-be-closed-for-12-days-in-february-see-list-9019650.html"},{"Title":"Punjab Assembly Election 2022 : ਖਰੜ ਤੋਂ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਰਣਜੀਤ ਗਿੱਲ ਕੋਲ ਕਰੋੜਾਂ ਦੀ ਜਾਇਦਾਦ, ਕੋਲ ਫਿਰ ਵੀ ਮਾਰੂਤੀ ਕਾਰ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022: ਖਰੜ ਸੀਟ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅਕਾਲੀ ਦਲ) ਦੇ ਉਮੀਦਵਾਰ ਰਣਜੀਤ ਗਿੱਲ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਹਨ। ਪਰ ਉਸ ਕੋਲ ਅਜੇ ਵੀ 25 ਹਜ਼ਾਰ ਦੀ ਪੁਰਾਣੀ ਮਾਡਲ ਮਾਰੂਤੀ ਕਾਰ ਹੈ। ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਰ","PublishDate":"Fri, 28 Jan 2022 05:19:32 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-punjab-assembly-election-2022-akali-candidate-ranjit-gill-from-kharar-has-assets-worth-crores-yet-maruti-car-9019651.html"},{"Title":"Iron Deficiency Symptoms : ਹੱਥਾਂ ਤੇ ਪੈਰਾਂ 'ਤੇ ਦੇਖੇ ਜਾ ਸਕਦੇ ਹਨ ਆਇਰਨ ਦੀ ਕਮੀ ਦੇ ਅਜਿਹੇ ਲੱਛਣ","Content":"ਅਸੀਂ ਬਹੁਤ ਘੱਟ ਸਮਝਦੇ ਹਾਂ ਕਿ ਇਹ ਮੈਕਰੋਨਿਊਟਰੀਐਂਟ ਸਿਹਤ ਲਈ ਕਿੰਨੇ ਜ਼ਰੂਰੀ ਹਨ। ਆਇਰਨ ਉਹ ਬੁਨਿਆਦੀ ਹਿੱਸਾ ਹੈ ਜਿਸਦੀ ਸਰੀਰ ਨੂੰ ਹੀਮੋਗਲੋਬਿਨ ਬਣਾਉਣ ਲਈ ਲੋੜ ਹੁੰਦੀ ਹੈ - ਇੱਕ ਪ੍ਰੋਟੀਨ ਜੋ ਲਾਲ ਰਕਤਾਣੂਆਂ ਵਿੱਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ ਜੋ ਫੇਫੜਿਆਂ","PublishDate":"Fri, 28 Jan 2022 05:12:31 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-iron-deficiency-symptoms-such-symptoms-of-iron-deficiency-can-be-seen-on-the-hands-and-feet-9019649.html"},{"Title":"coffee Benefits: ਕੀ ਕੁਝ ਤਰ੍ਹਾਂ ਦੇ ਕੈਂਸਰ ਤੋਂ ਬਚਾ ਸਕਦੀ ਹੈ ਕੌਫੀ? ਜਾਣੋ ਕੀ ਕਹਿੰਦੀ ਹੈ ਰਿਸਰਚ","Content":"Coffee Benefits:ਕੌਫੀ ਪ੍ਰੇਮੀ ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਖੁਸ਼ਖਬਰੀ ਹੈ। ਰੋਜ਼ ਪੀਤੀ ਜਾਣ ਵਾਲੀ ਕੌਫੀ ਤੁਹਾਨੂੰ ਕੈਂਸਰ ਤੋਂ ਬਚਾਉਣ ਦਾ ਵੀ ਕੰਮ ਕਰਦੀ ਹੈ। ਕੌਫੀ ਪੀਣ ਦੇ ਕਈ ਫ਼ਾਇਦੇ ਹਨ,ਪਰ ਇਕ ਨਵੇਂ ਸੋਧ 'ਚ ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਕੌਫੀ ਪੀਣ ਨਾਲ ਐਂਡੋਮੈਟਰੀਅਲ ਕੈਂਸਰ ਵਿਕਸਤ ਹੋਣ ਦਾ ਜ਼ੋਖਮ ਕਾਫੀ ਘੱਟ ਜਾਂਦਾ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 05:08:36 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-coffee-benefits-can-coffee-prevent-certain-types-of-cancer-know-what-research-says-9019510.html"},{"Title":"Cryptocurrency 'ਤੇ ਕਿੰਨਾ ਤੇ ਕਿਵੇਂ ਟੈਕਸ ਲਗਾਵੇਗੀ ਸਰਕਾਰ, ਜਾਣੋ ਐਕਸਪਰਟ ਦੀ ਰਾਏ","Content":"ਜਦੋਂ ਕਿ ਸਰਕਾਰ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਬਿੱਲ 'ਤੇ ਮੰਥਨ ਕਰ ਰਹੀ ਹੈ, ਕੇਂਦਰੀ ਬਜਟ 2022 'ਚ ਇਸ 'ਤੇ ਟੈਕਸ ਲਗਾਉਣ ਨੂੰ ਲੈ ਕੇ ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਉਮੀਦ ਹੈ। ਨਿਵੇਸ਼ਕ ਕ੍ਰਿਪਟੋ ਟੈਕਸੇਸ਼ਨ, ਇਸ ਦੇ ਵਰਗੀਕਰਨ, ਲਾਗੂ ਟੈਕਸ ਦਰਾਂ, TDS/TCS ਅਤੇ GST ਬਾਰੇ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਅਸੀਂ ਉਮੀਦ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਬਜਟ ਸੈਸ਼ਨ ਦੌਰਾਨ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਆਦਿ ਦੀ ਖਰੀਦ ਅਤੇ ਵਿਕਰੀ ਬਾਰੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 28 Jan 2022 05:08:10 +00:00","Link":"https://www.punjabijagran.com/business/general-how-much-and-how-much-will-the-government-tax-on-cryptocurrency-know-the-opinion-of-experts-9019523.html"},{"Title":"40 ਸਾਲਾ ਵਿਅਕਤੀ ਨੂੰ ਕੋਵਿਡ ਦਾ ਟੀਕਾ ਨਾ ਲੱਗਣ ਦਾ ਅਫ਼ਸੋਸ, ਪੁੱਤ ਨੂੰ ਮਰਨ ਤੋਂ ਪਹਿਲਾਂ ਦਿੱਤਾ ਸੀ ਮੈਸੇਜ","Content":"ਕੋਵਿਡ -19 ਨਾਲ ਮਰਨ ਤੋਂ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ ਲਾਸ ਏਂਜਲਸ ਵਿਚ ਇਕ 40 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਟੀਕਾਕਰਨ ਨਾ ਹੋਣ 'ਤੇ ਅਫਸੋਸ ਜ਼ਾਹਿਰ ਕਰਨ ਲਈ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸੁਨੇਹਾ ਭੇਜਿਆ। 40 ਸਾਲਾ ਕ੍ਰਿਸਚੀਅਨ ਕੈਬਰੇਰਾ ਦੀ ਮੌਤ ਕੋਰੋਨਾ ਨਾਲ ਹੋਈ। ਉਹ ਤਿੰਨ ਸਾਲ ਦੇ ਲੜਕੇ ਦਾ ਪਿਤਾ ਸੀ। ਉਹ ਆਖਰੀ ਸਮੇਂ 'ਤੇ ਪਛਤਾ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਨੂੰ ਟੀਕਾ ਨਹੀਂ ਲਗਾਇਆ ਗਿਆ ਸੀ ਪਰ ਸਮਾਂ ਬੀਤ ਚੁੱਕਾ ਸੀ, ਨਾ ਡਾਕਟਰ ਦੇ ਹੱਥ ਕੁਝ ਬਚਿਆ ਸੀ, ਨਾ ਉਸ ਦੇ। ਕ੍ਰਿਸ਼ਚੀਅਨ ਦੀ ਪਿਛਲੇ ਹਫ਼ਤੇ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਉਹ ਇਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਹੀ ਕੋਰੋਨਾ ਨਾਲ ਸੰਕਰਮਿਤ ਹੋਇਆ ਸੀ।","PublishDate":"Fri, 28 Jan 2022 05:07:52 +00:00","Link":"https://www.punjabijagran.com/world/other-country-40-year-old-man-regrets-not-getting-vaccinated-before-dying-in-heartbreaking-message-9019525.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]