[{"Title":"ਸੂਰਜ ਦੀ ਹੁਣ ਤਕ ਦੀ ਸਭ ਤੋਂ ਸਪੱਸ਼ਟ ਫੋਟੋ ਆਈ ਸਾਹਮਣੇ, ਖਗੋਲ ਫੋਟੋਗ੍ਰਾਫਰ ਨੇ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਇਕ ਖਗੋਲ ਫੋਟੋਗ੍ਰਾਫਰ ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਕਿ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਕੋਲ 'ਸੂਰਜ ਦੀ ਹੁਣ ਤੱਕ ਦੀ ਸਭ ਤੋਂ ਸਪੱਸ਼ਟ ਫੋਟੋ' ਹੈ। ਐਂਡਰਿਊ ਮੈਕਕਾਰਥੀ ਨੇ ਸੂਰਜੀ ਸਿਸਟਮ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਤਾਰੇ ਦੇ ਗੁੰਝਲਦਾਰ ਹੈਰਾਨਕੁੰਨ ਵੇਰਵੇ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਸੂਰਜ ਦੀਆਂ 150,000 ਵਿਅਕਤੀਗਤ ਤਸਵੀਰਾਂ ਦੀ ਪਰਤ ਬਣਾਈ ।","PublishDate":"Mon, 06 Dec 2021 17:45:41 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-clearest-photographer-of-the-sun-ever-appeared-the-astronomer-claimed-8994636.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਫਿਊਲ ਦੀ ਰੀ-ਇਨਫੈਕਸ਼ਨ ਡੈਲਟਾ ਵੇਰੀਐਂਟ ਨਾਲੋਂ 3 ਗੁਣਾ ਜ਼ਿਆਦਾ, ਡਬਲਯੂਐਚਓ ਦੇ ਮੁੱਖ ਵਿਗਿਆਨੀ ਨੇ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਲਾਗ ਦੇ 90 ਦਿਨਾਂ ਬਾਅਦ ਦੁਬਾਰਾ ਲਾਗ ਡੇਲਟਾ ਦੇ ਮੁਕਾਬਲੇ ਓਮਾਈਕਰੋਨ ਵਿੱਚ ਤਿੰਨ ਗੁਣਾ ਜ਼ਿਆਦਾ ਆਮ ਹੈ। (ਇਹ) ਓਮੀਕ੍ਰੋਨ ਇਨਫੈਕਸ਼ਨ ਦੀਆਂ ਕਲੀਨਿਕਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸ਼ੁਰੂਆਤੀ ਦਿਨ ਹਨ। ਕੇਸਾਂ ਵਿੱਚ ਵਾਧੇ ਅਤੇ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਹੋਣ ਵਿੱਚ ਇੱਕ ਪਛੜ ਹੈ।","PublishDate":"Mon, 06 Dec 2021 17:35:54 +00:00","Link":"https://www.punjabijagran.com/world/other-country-reinfection-of-omicron-fuel-3-times-more-than-delta-variant-claims-who-chief-scientist-8994637.html"},{"Title":"Work From Home ਨੂੰ ਯਕੀਲੀ ਬਣਾਉਣ ਲਈ ਭਾਰਤ ਸਰਕਾਰ ਲਿਆ ਰਹੀ ਐ ਵਿਆਪਕ ਢਾਂਚਾ","Content":"ਦੇਸ਼ ਭਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸੈਕਟਰਾਂ ਵਿੱਚ ਕਰਮਚਾਰੀ ਵਰਤਮਾਨ ਵਿੱਚ ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੇ ਕਾਰਨ ਜਾਂ ਤਾਂ ਘਰ ਤੋਂ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਜਾਂ ਸੋਧੀਆਂ ਹੋਈਆਂ ਕੰਮ ਦੀਆਂ ਸਮਾਂ-ਸਾਰਣੀਆਂ ਦੀ ਪਾਲਣਾ ਕਰ ਰਹੇ ਹਨ, ਢਾਂਚੇ ਦੀ ਬਣਤਰ ਇਸ ਦੇ ਕਰਮਚਾਰੀਆਂ ਪ੍ਰਤੀ ਰੁਜ਼ਗਾਰਦਾਤਾਵਾਂ ਦੀ ਦੇਣਦਾਰੀ ਨੂੰ ਨਿਯਮਤ ਅਤੇ ਪਰਿਭਾਸ਼ਿਤ ਕਰੇਗੀ।","PublishDate":"Mon, 06 Dec 2021 17:24:40 +00:00","Link":"https://www.punjabijagran.com/national/general-the-government-of-india-is-bringing-a-comprehensive-framework-to-ensure-work-from-home-8994635.html"},{"Title":"Honour Killing: ਨੌਜਵਾਨ ਨੇ ਵੱਡੀ ਭੈਣ ਦਾ ਸਿਰ ਵੱਢਿਆ ਤੇ ਲੈ ਕੇ ਪੁੱਜ ਗਿਆ ਥਾਣੇ","Content":"ਮਹਾਰਾਸ਼ਟਰ ’ਚ ਦਿਲ ਦਹਿਲਾ ਦੇਣ ਵਾਲੀ ਵਾਰਦਾਤ ’ਚ 18 ਸਾਲ ਦੇ ਇਕ ਨੌਜਵਾਨ ਨੇ ਆਪਣੀ ਮਾਂ ਨਾਲ ਮਿਲ ਕੇ ਵੱਡੀ ਭੈਣ ਦਾ ਸਿਰ ਵੱਢ ਕੇ ਧੜ ਤੋਂ ਵੱਖ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਸ ਸਿਰ ਨਾਲ ਸੈਲਫੀ ਲੈ ਕੇ ਉਸ ਨੂੰ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੇ ਵ੍ਹਟਸਐਪ ਗਰੁੱਪ ਵਿਚ ਸਾਂਝਾ ਕੀਤਾ। ","PublishDate":"Mon, 06 Dec 2021 17:11:45 +00:00","Link":"https://www.punjabijagran.com/national/general-honor-killing-young-man-beheads-elder-sister-and-takes-her-to-police-station-8994634.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਕਿਸਾਨ ਦੇ ਘਰ ਖਾਧਾ ਰਾਤ ਦਾ ਖਾਣਾ, ਭਾਰਤੀ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਕਾਫ਼ਲੇ ਦਾ ਵਿਰੋਧ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਰਾਤ ਨੌਂ ਵਜੇ ਆਪਣੇ ਕਾਫਲੇ ਨਾਲ ਰਾਮ ਤੀਰਥ - ਚੋਗਾਵਾਂ ਰੋਡ ਉਤੇ ਸਥਿਤ ਪਿੰਡ ਕੋਹਾਲੀ ਵਿਖੇ ਕਿਸਾਨ ਦਿਆਲ ਸਿੰਘ ਦੇ ਖੇਤਾਂ ਵਿਚ ਸਥਿਤ ਘਰ ਵਿਚ ਪੁੱਜੇ ਅਤੇ ਕਰੀਬ ਇਕ ਘੰਟਾ ਉਥੇ ਠਹਿਰੇ। ਖਾਣਾ ਖਾਣ ਉਪਰੰਤ ਮੁੱਖ ਮੰਤਰੀ ਕਰੀਬ 10 ਵਜੇ ਉਥੋਂ ਰਵਾਨਾ ਹੋ ਗਏ। ","PublishDate":"Mon, 06 Dec 2021 17:08:46 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-channy-ate-dinner-at-a-farmer-s-house-protesting-the-caravan-by-the-leaders-of-the-indian-farmers-struggle-committee-8994633.html"},{"Title":"ਸੁਹਾਗਰਾਤ ਮੌਕੇ ਪਤੀ ਨੇ ਪਤਨੀ ਸਾਹਮਣੇ ਰੱਖੀ ਅਜੀਬ ਸ਼ਰਤ, ਘਰ ਵਸਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਉੱਜੜ ਗਈ ਦੁਨੀਆ, ਪੜ੍ਹੋ ਪੂਰਾ ਮਾਮਲਾ","Content":" ਝਾਰਖੰਡ ’ਚ ਪੈਂਦੇ ਪੂਰਬੀ ਸਿੰਘਭੂਮ ’ਚ ਪੋਟਕਾ ਥਾਣਾ ਇਲਾਕੇ ’ਚ ਇਕ ਅਨੋਖਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਜਿੱਥੇ ਇਕ ਵਿਆਹੁਤਾ ਜੋੜੇ ਦਾ ਘਰ ਵਸਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਉੱਜੜ ਗਿਆ। ਇੱਥੇ ਇਕ ਐੱਮਬੀਏ ਪਾਸ ਪਤੀ ਨੇ ਸੁਹਾਗਰਾਤ ਮੌਕੇ ਆਪਣੀ ਪਤਨੀ ਸਾਹਮਣੇ ਅਜਿਹੀ ਸ਼ਰਤ ਰੱਖ ਦਿੱਤੀ, ਜਿਸ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਸ਼ਾਇਦ ਉਸ ਲਈ ਮੁਸ਼ਕਿਲ ਸੀ। ਇਸ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਉਸ ਦਾ ਘਰ ਵਸਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਉਜੜ ਗਿਆ। ","PublishDate":"Mon, 06 Dec 2021 15:55:14 +00:00","Link":"https://www.punjabijagran.com/national/general-on-the-occasion-of-the-honeymoon-the-husband-placed-in-front-of-the-wife-the-condition-of-becoming-an-ias-officer-the-world-was-ruined-before-settling-down-8994629.html"},{"Title":"ਜੀਐੱਨਡੀਯੂ ’ਚ 5 ਚੇਅਰਾਂ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੀਤਾ ਸ਼ੁੱਭ ਆਰੰਭ, ਕਿਹਾ- ਸਮੁੱਚੇ ਉੱਚ ਵਿੱਦਿਅਕ ਅਦਾਰੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਪੈਦਾ ਕਰਨ ਵਾਲੀ ਵਿੱਦਿਆ ਦੇਣ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਸਥਾਪਤ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਚੇਅਰ, ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਚੇਅਰ, ਭਾਈ ਜੀਵਨ ਸਿੰਘ ਜੀ (ਭਾਈ ਜੈਤਾ ਸਿੰਘ ਜੀ) ਚੇਅਰ, ਸੰਤ ਕਬੀਰ ਜੀ ਚੇਅਰ, ਭਾਈ ਮੱਖਣ ਸ਼ਾਹ ਲੁਬਾਣਾ ਚੇਅਰ ਦਾ ਉਦਘਾਟਨ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕੀਤਾ। ","PublishDate":"Mon, 06 Dec 2021 15:20:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-chief-minister-made-a-good-start-with-5-chairs-in-gndu-saying-that-all-higher-education-institutions-should-provide-employment-generating-education-to-the-youth-8994627.html"},{"Title":"ਮਕਬੂਜਾ ਕਸ਼ਮੀਰ ’ਚ ਪਾਕਿਸਤਾਨ ਆਰਮੀ ਦਾ ਹੈਲੀਕਾਪਟਰ ਹੋਇਆ ਕ੍ਰੈਸ਼, 2 ਪਾਇਲਟਾਂ ਦੀ ਮੌਤ","Content":"ਮਕਬੂਜਾ ਕਸ਼ਮੀਰ ਦੇ ਗਿਲਗਿਤ-ਬਾਲਿਟਸਤਾਨ ਦੇ ਸਿਆਚਿਨ ’ਚ ਪਾਕਿਸਤਾਨ ਆਰਮੀ ਦਾ ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼ ਹੋ ਗਿਆ। ਇਸ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸੇ ’ਚ 2 ਪਾਇਲਟਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ।","PublishDate":"Mon, 06 Dec 2021 15:19:54 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-army-helicopter-crashes-in-kashmir-killing-2-pilots-8994628.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਨਾਲ ਵਪਾਰ ਵਧਾਉਣ 'ਤੇ ਸਿੱਧੂ ਤੇ ਚੰਨੀ ਇਕਮਤ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ- ਕੇਂਦਰ ਸਰਕਾਰ ਅਟਾਰੀ-ਵਾਹਗਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਅਟਾਰੀ-ਵਾਹਗਾ ਕਾਰੀਡੋਰ ਰਾਹੀਂ ਵਪਾਰ ਮੁੜ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾਵੇ। ਜਿਸ ਨਾਲ ਪੰਜਾਬ ਆਰਥਿਕ ਤੌਰ ’ਤੇ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਉਹ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਪੱਤਰ ਲਿਖਣਗੇ।","PublishDate":"Mon, 06 Dec 2021 15:13:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sidhu-and-channi-agree-on-expanding-trade-with-pakistan-cm-says-union-govt-to-open-attari-wagah-corridor-8994626.html"},{"Title":"ਅਗਲੀ ਮਹਾਮਾਰੀ ਦੇ ਕੋਰੋਨਾ ਤੋਂ ਵੱਧ ਘਾਤਕ ਹੋਣ ਦੇ ਆਸਾਰ, ਆਕਸਫੋਰਡ ਨੇ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":" ਭਵਿੱਖ ਦੀਆਂ ਮਹਾਮਾਰੀਆਂ ਕੋਰੋਨਾ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਖ਼ਤਰਨਾਕ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਸਾਨੂੰ ਇਸ ਬਿਮਾਰੀ ਦੇ ਪ੍ਰਕੋਪ ਤੋਂ ਲਏ ਗਏ ਸਬਕ ਨੂੰ ਬੇਕਾਰ ਨਹੀਂ ਜਾਣ ਦੇਣਾ ਚਾਹੀਦਾ। ਦੁਨੀਆ ਨੂੰ ਇਹ ਪੱਕਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਅਗਲੇ ਵਾਇਰਲ ਹਮਲੇ ਲਈ ਤਿਆਰ ਰਹਿਣ।","PublishDate":"Mon, 06 Dec 2021 15:04:46 +00:00","Link":"https://www.punjabijagran.com/world/uk-the-next-epidemic-is-likely-to-be-more-deadly-than-the-corona-oxford-warns-8994625.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]