[{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਕੂਲ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਪਬਲਿਕ ਸਕੂਲ ਵਿਖੇ ਸਾਲਾਨਾ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਰੋਹ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਪਬਲਿਕ ਸਕੂਲ ਬਰੜਵਾਲ ਦੀ ਵਿਦਿਆਰਥਣ ਹਰਸ਼ਜੋਤ ਕੌਰ ਤੂਰ ਸਨ ਜੋ ਪੰਜਾਬ ਪੁਲਿਸ ਵਿੱਚ ਇੰਸਪੈਕਟਰ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਇੱਕ ਪੰਜਾਬੀ ਫਿਲਮ ਅਭਿਨੇਤਰੀ ਵਜੋਂ ਵੀ ਜਾਣੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਸਮਾਗਮ ਦੇ ਦੂਜੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਡਾ. ਗੁਨਿੰਦਰਜੀਤ ਸਿੰਘ ਜਵੰਧਾ (ਪ੍ਰਸਿੱਧ ਸਿਆਸਤਦਾਨ ਅਤੇ","PublishDate":"Wed, 22 Nov 2023 10:02:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-annual-function-of-the-school-was-held-9304579.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੇ ਧਰਨੇ 'ਤੇ ਸੀਐੱਮ ਮਾਨ ਦਾ ਤਿੱਖਾ ਨਿਸ਼ਾਨਾ, ਕਿਹਾ- ਸਰਕਾਰ ਨਾਲ ਗੱਲ ਕਰਨ ਲਈ ਜਗ੍ਹਾਂ ਸੜਕ ਨਹੀਂ","Content":" ਕਿਸਾਨਾਂ ਦੇ ਧਰਨੇ 'ਤੇ ਸੀਐੱਮ ਮਾਨ ਦਾ ਤਿੱਖਾ ਨਿਸ਼ਾਨਾ, ਕਿਹਾ- ਸਰਕਾਰ ਨਾਲ ਗੱਲ ਕਰਨ ਲਈ ਜਗ੍ਹਾਂ ਸੜਕ ਨਹੀਂ","PublishDate":"Wed, 22 Nov 2023 10:02:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-manns-sharp-attack-on-farmers-strike-said-roads-are-not-the-place-to-talk-to-the-government-9304571.html"},{"Title":"Winter Health Tips: ਸਰਦੀਆਂ 'ਚ ਗੁੜ ਦੇ ਨਾਲ ਖਾਓ ਇਹ ਚੀਜ਼ਾਂ, ਕੋਲ ਵੀ ਨਹੀਂ ਆਵੇਗੀ ਕੋਈ ਵੀ ਬਿਮਾਰੀ","Content":"ਅਕਸਰ ਲੋਕ ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ ਗੁੜ ਖਾਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਲੋਕ ਚਨੇ ਤੇ ਗੁੜ ਵੀ ਖਾਂਦੇ ਹਨ। ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿੱਚ ਗੁੜ ਨਾਲ ਹੋਰ ਵੀ ਕਈ ਚੀਜ਼ਾਂ ਖਾਧੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਜੋ ਤੁਹਾਡੇ ਸਰੀਰ ਨੂੰ ਅੰਦਰੋਂ ਗਰਮ ਰੱਖਦੀਆਂ ਹਨ। ","PublishDate":"Wed, 22 Nov 2023 10:02:03 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-try-these-foods-with-jaggery-in-winter-season-to-stay-healthy-9304567.html"},{"Title":"ਨੈੱਕ ਦੀ ਪੀਅਰ ਟੀਮ ਨੇ ਸਰਕਾਰੀ ਕਾਲਜ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਚ ਨੈੱਕ ਦੀ ਪੀਅਰ ਟੀਮ ਨੇ ਦੋ ਦਿਨ ਕਾਲਜ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਸਰਕਾਰੀ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਚ ਨੈੱਕ ਦੀ ਪੀਅਰ ਟੀਮ ਨੇ ਦੋ ਦਿਨ ਕਾਲਜ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ। ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਅਨੀਤਾ ਸਾਗਰ ਅਤੇ ਆੲ","PublishDate":"Wed, 22 Nov 2023 10:01:16 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-neck-the-pear-team-checked-college-9304578.html"},{"Title":"ਨੈਸ਼ਨਲ ਸ਼ੂਟਿੰਗ ਚੈਪੀਅਨਸ਼ਿਪ 'ਚ ਜਗਮੇਲ ਸਿੱਧੂ ਅੱਵਲ","Content":"66ਵੀਆਂ ਨੈਸ਼ਨਲ ਸ਼ੂਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਕੰਪੀਟੀਸ਼ਨ ਸ਼ਾਰਟਗੰਨ 2023 ਜੋ ਕਿ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ 15 ਤੋਂ 30 ਨਵੰਬਰ ਤੱਕ ਹੋ ਰਹੀਆਂ ਹਨ। 21 ਨਵੰਬਰ ਨੂੰ 66 ਗਨ ਦਾ ਡਬਲ ਟਰੈਪ ਈਵੈਂਟ ਦਾ ਮੁਕਾਬਲਾ ਹੋਇਆ ਜਿਸ ਵਿੱਚ ਸੀਨੀਅਰ ਮਾਸਟਰ ਕੈਟਾਗਰੀ ਵਿੱਚ ਸਮੁੱਚੇ ਭਾਰਤ ਤੋਂ ਛੇ ਪ੍ਰਤੀਯੋਗੀਆਂ ਨੇ ਭਾਗ ਲਿਆ, ਜਿਨਾਂ ਵਿੱਚ ਗੁਜਰਾਤ ਦੇ ਖਿਡਾਰੀ ਰੋਬਨ ਸੋਹਰਾਬ ਜੀ ਨੇ ਗੋਲਡ ਮੈਡਲ, ਗੁਜਰਾਤ ਦੇ ਹੀ ਵਿਆਸ ਘਨਸ਼ਿਆਮ ਜੀ","PublishDate":"Wed, 22 Nov 2023 10:00:15 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-jagmel-sidhu-won-the-bronze-medal-in-the-national-shotgun-championship-9304577.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਦੀ ਵੋਟਾਂ ਲਈ ਕੀਤੀ ਜਾਵੇ ਰਜਿਸਟਰੇਸ਼ਨ : ਧੀਮਾਨ","Content":"ਆਗਾਮੀ ਲੋਕ ਸਭਾ ਚੋਣਾਂ-2024  ਦੇ ਮੱਦੇਨਜ਼ਰ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ  ਫਿਰੋਜ਼ਪੁਰ ਰਾਜੇਸ਼ ਧੀਮਾਨ  ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਈਆਰਓਜ਼ ਨਾਲ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 22 Nov 2023 09:59:53 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-youth-who-have-completed-18-years-of-age-on-january-1-2024-should-be-registered-for-voting-dhiman-9304576.html"},{"Title":"ਹੁਨਰ ਮੁਕਾਬਲਿਆਂ ਲਈ ਰਜਿਸਟੇ੍ਸ਼ਨ ਹੋਵੇਗੀ 30 ਨਵੰਬਰ ਤਕ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕੋਮਲ ਮਿੱਤਲ ਨੇ ਦੱਸਿਆ ਕਿ ਫਰਾਂਸ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ 47ਵੇਂ ਵਿਸ਼ਵ ਹੁਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕੋਮਲ ਮਿੱਤਲ ਨੇ ਦੱਸਿਆ ਕਿ ਫਰਾਂਸ ਵਿਚ ਕਰਵਾਏ ਜਾ ਰਹੇ 47ਵੇਂ ਵਿਸ਼ਵ ਹੁਨਰ ਮੁਕਾਬਲੇ-2024 ਸਬੰਧੀ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਅ","PublishDate":"Wed, 22 Nov 2023 09:58:53 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-registration-of-hand-experts-9304575.html"},{"Title":"ਹੜਾਂ੍ਹ ਤੋਂ ਬਾਅਦ ਵੀ ਪਿੰਡ ਹਬੀਬ ਕੇ 'ਚੋਂ ਨਹੀਂ ਸੁੱਕ ਰਿਹਾ ਪਾਣੀ","Content":"ਬੀਤੇ ਜੁਲਾਈ ਮਹੀਨੇ ਆਏ ਹੱੜਾਂ੍ਹ ਮਗਰੋਂ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਜ਼ਿਆਦਾਤਰ ਪਿੰਡਾਂ ਵਿਚ ਹਾਲਾਤ ਆਮ ਵਰਗੇ ਹੋ ਗਏ ਹਨ ,ਪਰ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਪਿੰਡ ਹਬੀਬ ਕੇ ਦੇ ਲੋਕ ਅਜੇ ਵੀ ਨਰਕ ਵਰਗੀ ਜ਼ਿੰਦਗੀ ਜਿਊਣ ਲਈ ਮਜਬੂਰ ਹਨ। ਆਲਮ ਇਹ ਹੈ ਕਿ ਪਿੰਡ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਅਜੇ ਵੀ ਪਾਣੀ ਖੜ੍ਹਾ ਹੋਇਆ ਹੈ ਤਾਂ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਬਲਾਕ ਵਿਕਾਸ ਪੰਚਾਇਤ ਮਹਿਕਮਾ ਲੰਮੀਂ ਤਾਣ 'ਤੇ ਸੁੱਤਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 09:57:51 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-even-after-the-floods-the-water-is-not-drying-up-from-the-village-habib-ke-9304573.html"},{"Title":"ਯੂਥ ਫੈਸਟੀਵਲ 'ਚ ਵਿਦਿਆ ਰਤਨ ਕਾਲਜ ਰਿਹਾ ਅੱਵਲ","Content":"ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਸੰਗਰੂਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਦੋ ਰੋਜ਼ਾ ਯੂਥ ਫੈਸਟੀਵਲ ਬੀਰ ਕਲਾਂ ਮਾਡਰਨ ਕਾਲਜ ਵਿਖੇ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਅਰੁਣ ਕੁਮਾਰ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਕਰਵਾਇਆ ਗਿਆ।ਜਿਸ ਵਿੱਚ ਵਿਦਿਆ ਰਤਨ ਕਾਲਜ ਫਾਰ ਵੁਮੈਨ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਪਿੰ੍ਸੀਪਲ ਡਾਕਟਰ ਮਨਦੀਪ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਕਾਲਜ ਵੱਲੋਂ ਭਾਗ ਲਿਆ। ਇਸ ਯੂਥ ਫੈਸਟੀਵਲ ਵਿੱਚ ਪੁਰਾਤਨ ਪਹਿਰਾਵਾ ਪ੍ਰਤੀਯੋਗਤਾ ਵਿੱਚੋਂ ਬੀਏ ਭਾ","PublishDate":"Wed, 22 Nov 2023 09:57:51 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-students-of-vidya-ratna-college-during-the-youth-festival-9304574.html"},{"Title":"ਸੁਰਿੰਦਰ ਅਗਰਵਾਲ ਨੇ 'ਸਾਂਝੀ ਰਸੋਈ' ਪੋ੍ਜੈਕਟ 'ਚ ਪਾਇਆ ਯੋਗਦਾਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਮੁਹੱਲਾ ਈਸ਼ ਨਗਰ, ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਚਲਾਇਆ ਜ਼ਿਲ੍ਹਾ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਮੁਹੱਲਾ ਈਸ਼ ਨਗਰ, ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਚਲਾਇਆ ਜਾ ਰਿਹਾ 'ਸਾਂਝੀ ਰਸੋਈ' ਪੋ੍ਜੈਕਟ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕੋਮਲ ਮਿੱਤਲ ਦੀ ਰਹਿਨੁਮਾਈ ਤੇ","PublishDate":"Wed, 22 Nov 2023 09:56:50 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-donated-11-thousand-rupees-to-sanjhi-rasoi-9304572.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]