[{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੇ OSD ਮਨਜੀਤ ਸਿੱਧੂ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਸਿਹਤ ਖ਼ਰਾਬ ਹੋਣ ਦਾ ਦੱਸਿਆ ਕਾਰਨ","Content":"ਭਗਵੰਤ ਮਾਨ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨ ਤੋਂ ਕੁਝ ਸਮਾਂ ਬਾਅਦ ਮਨਜੀਤ ਸਿੱਧੂ ਨੂੰ ਓਐਸਡੀ ਦੇ ਅਹੁਦੇ ’ਤੇ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਸਿੱਧੂ ਭਗਵੰਤ ਮਾਨ ਦੇ ਬਚਪਨ ਦੇ ਸਹਿਪਾਠੀ ਹਨ। ਸਿੱਧੂ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਕਰੀਬੀ ਮੰਨਿਆ ਜਾਂਦਾ ਰਿਹਾ ਹੈ...\n","PublishDate":"Sat, 18 Nov 2023 14:02:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-bhagwant-manns-osd-manjit-sidhu-resigned-citing-ill-health-9303129.html"},{"Title":"ਐੱਸਡੀ ਗਰਲਜ਼ ਸਕੂਲ 'ਚ ਹਨੂੰਮਾਨ ਚਾਲੀਸਾ ਦਾ ਕੀਤਾ ਪਾਠ","Content":"ਐੱਸਡੀ ਗਰਲਜ਼ ਸਕੂਲ ਵਿਚ ਬੱਚਿਆਂ ਨੂੰ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੋੜਨ ਲਈ ਹਨੂੰਮਾਨ ਚਾਲੀਸਾ ਦਾ ਪਾਠ ਕੀਤਾ ਗਿਆ। ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਬੱਚਿਆਂ ਦਾ ਟੈਕਨਾਲੋਜੀ ਨੂੰ ਅਪਣਾਉਣਾ ਸਹੀ ਹੈ, ਪਰ ਨਾਲ ਹੀ ਇਹ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਮਿੱਟੀ ਨਾਲ ਸਾਂਝ ਘੱਟ ਨਾ ਹੋਵੇ। ਜੀਵਨ ਦੇ ਮੁੱਢਲੇ ਦੌਰ ਤੋਂ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਸੱਭਿਆਚਾਰ ਨਾਲ ਜੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੀ ਪ੍ਰਸਿੱਧੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਿਧਾਂਤਾਂ ਬਾਰੇ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 14:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-hanuman-chalisa-recited-to-connect-children-with-indian-culture-in-sd-girls-school-9303279.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਦੀ ਤਰਜ਼ 'ਤੇ ਮੁਹਾਲੀ 'ਚ ਵੀ ਕੀਤੇ ਜਾਣਗੇ ਆਨਲਾਈਨ ਚਾਲਾਨ","Content":"-ਪਹਿਲੇ ਪੜਾਅ 'ਚ 20 ਥਾਵਾਂ 'ਤੇ ਲਾਏ ਜਾ ਰਹੇ ਹਨ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇੇ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਚੰਡੀਗੜ੍ਹ","PublishDate":"Sat, 18 Nov 2023 14:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/0-on-the-lines-of-chandigarh-online-challans-will-also-be-issued-in-mohali-9303278.html"},{"Title":"ਪਿਸਤੌਲ ਤੇ ਦੋ ਜ਼ਿੰਦਾ ਕਾਰਤੂਸਾਂ ਸਣੇ ਮੁਲਜ਼ਮ ਕਾਬੂੁ, ਮਾਮਲਾ ਦਰਜ","Content":"ਸੀਆਈਏ ਸਟਾਫ਼ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਗਸ਼ਤ ਦੌਰਾਨ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਫੜੇ ਗਏ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਇਕ ਪਿਸਤੌਲ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੀ.ਆਈ.ਏ. ਸਟਾਫ਼ ਦੇ ਸਹਾਇਕ ਐੱਸਐੱਚਓ ਬਲਬੀਰ ਸਿੰਘ ਸਿੰਘ ਨੇ ਦੋਸ਼ੀ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਭਗਵੰਤਪੁਰ ਰੂਪਨਗਰ ਵਿਖੇ ਮਾਮਲਾ ਦਰਜ ਕਰਨ ਉਪਰੰਤ ਦੱਸਿਆ ਕਿ ਉਹ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੇ ਨਾਲ ਸਿਪਾਹੀਆਂ ਸਮੇਤ ਸਰਕਾਰੀ ਗੱਡੀ ਵਿੱਚ ਗਸ਼ਤ 'ਤੇ ਨਿਕਲਿਆ ਹੋਇਆ ਸੀ।","PublishDate":"Sat, 18 Nov 2023 14:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-crime-news-9303280.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਜਗਰਾਓਂ ਦੇ ਐੱਸਡੀਐੱਮ ਅਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਸਿੱਧਵਾਂ ਬੇਟ ਦੇ ਜੰਡੀ ਰਸੂਲਪੁਰ, ਬੰਗਸੀਪੁਰਾ, ਗਿੱਦੜਵਿੰਡੀ, ਕੰਨੀਆਂ ਹੁਸੈਨੀ ਆਦਿ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਐੱਸਡੀਐੱਮ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ ਡਾ. ਗੁਰਦੀਪ ਸਿੰਘ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਨਾਂ੍ਹ ਕਿਸਾਨਾਂ ਦਾ ਝੋਨਾ ਅਜੇ ਵੱਢਣ ਤੋਂ ਰਹਿੰਦਾ ਹੈ ਜਾਂ ਝੋਨਾ ਵੱਢਣ ਉਪਰੰਤ ਪਰਾਲੀ ਅਜੇ ਖੇਤਾਂ ਵਿਚ ਹੈ, ਉਹ ਕਿਸੇ ਵੀ ਹਾਲਤ ਵਿਚ ਅੱਗ ਨਾ ਲਾਉਣ। ਕਿਸਾਨ ਪ੍ਰਸ਼ਾਸਨ ਨਾਲ ਸੰਪਰਕ ਕਰਨ, ਉਨਾਂ੍ਹ ਨੂੰ ਹਰ ਤਰਾਂ੍ਹ ਦੀ ਸਹੂਲਤ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਹਰ","PublishDate":"Sat, 18 Nov 2023 14:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-appeal-to-farmers-not-to-set-fire-9303281.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਇਆ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ","Content":"ਰਾਜ ਕੁਮਾਰ ਨੰਗਲ, ਫਿਲੌਰ : ਗੁਰਦੁਆਰਾ ਸਿੰਘਾਂ ਸ਼ਹੀਦਾਂ ਡੇਰਾ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਨੰਗਲ ਬੇਟ ਆਲੋਵਾਲ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 14:01:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagar-kirtan-in-phillaur-9303277.html"},{"Title":"Road Accident in Dubai : ਦੁਬਈ ’ਚ ਪੰਜਾਬੀ ਦੀ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":"ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਕਸਬਾ ਘੁਮਾਣ ਦੇ ਨਜ਼ਦੀਕ ਪਿੰਡ ਭੋਮੇ ਦੇ ਇਕ 30 ਸਾਲਾ ਨੌਜਵਾਨ ਜੁਗਰਾਜ ਸਿੰਘ ਪੁੱਤਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੀ ਦੁਬਈ ’ਚ ਸੜਕ ਹਾਦਸੇ ’ਚ ਮੌਤ ਹੋ ਗਈ। ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਪੁੱਤਰ ਦੁਬਈ ’ਚ ਰਿੱਧੀ ਸਿੱਧੀ ਟਰਾਂਸਪੋਰਟ ਕੰਪਨੀ ’ਚ ਨੌਕਰੀ ਕਰਦਾ ਸੀ।","PublishDate":"Sat, 18 Nov 2023 13:59:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjabi-died-in-an-accident-in-dubai-9303275.html"},{"Title":"ਸਪਾਰਕਿੰਗ ਕਾਰਨ ਅੱਗ ਲੱਗਣ ਨਾਲ ਪਰਾਲੀ ਦੀਆਂ ਗੰਢਾਂ ਨਾਲ ਭਰੀ ਗੱਡੀ ਸੜੀ","Content":"ਗੋਲੇਵਾਲਾ ਤੋਂ ਨਥਨ ਵਾਲਾ ਪਿੰਡ ਨਜ਼ਦੀਕ ਖੇਤ 'ਚੋਂ ਸੜਕ 'ਤੇ ਆਉਂਦੇ ਵੇਲੇ ਬਲੈਰੋ ਮਹਿੰਦਰਾ ਗੱਡੀ ਜੋ ਕਿ ਪਰਾਲੀ ਦੀਆਂ ਗੰਢਾਂ ਲੈ ਕੇ ਜਾ ਰਹੀ ਸੀ। ਅਚਾਨਕ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ ਹੇਠੋਂ ਲੰਘਦੇ ਵੇਲੇ ਸਪਾਰਕਿੰਗ ਹੋਣ ਕਾਰਨ ਅੱਗ ਦੀ ਲਪੇਟ 'ਚ ਆ ਗਈ ਤੇ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਈ। ਗੱਡੀ ਦੇ ਮਾਲਕ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਦਿਆਲ ਸਿੰਘ ਵਾਸੀ ਚਕ ਸਾਧੂ ਵਾਲਾ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਦੱਸਿਆ ਕਿ ਗੱਡੀ ਜੋ ਕਿ ਉਹ ਖੁਦ ਚਲਾ ਰਿਹਾ ਸੀ, ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਨਥਨ ਤੋਂ ਗੋਲੇਵਾਲਾ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਰਸਤੇ 'ਚ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ ਿਢੱਲੀਆਂ ਹੋਣ ਕਾਰਨ ਹੇਠੋਂ ਲੰਘਣ ਵੇਲੇ ਆਪਸ 'ਚ ਟਕਰਾ ਗਈਆਂ ਤੇ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ।","PublishDate":"Sat, 18 Nov 2023 13:57:03 +00:00","Link":"https://www.punjabijagran.com/punjab/0-crime-news-9303276.html"},{"Title":"Road Accident : ਸੜਕ ਹਾਦਸੇ ’ਚ ਪਿਓ-ਪੁੱਤਰ ਦੀ ਮੌਤ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਦੀ ਸਵੇਰੇ 9 ਕੁ ਵਜੇ ਮੁੱਦਕੀ-ਬਾਘਾਪੁਰਾਣਾ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਉਪਰ ਪਿੰਡ ਲੰਗੇਆਣਾ ਨਵਾਂ ਦੇ ਵਸਨੀਕ ਪਿਉ-ਪੁੱਤਰ ਦੀ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Sat, 18 Nov 2023 13:48:22 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-father-and-son-died-in-a-road-accident-9303273.html"},{"Title":"ਮੰਤਰੀ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਨੇ ਦਰਸ਼ਵੀਰ ਦੀ ਕੀਤੀ ਹੌਸਲਾ ਅਫਜਾਈ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਟਰਾਂਸਪੋਰਟ ਅਤੇ ਪੇਂਡੂ ਵਿਕਾਸ ਅਤੇ ਪੰਚਾਇਤ ਵਿਭਾਗ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਅਤੇ ਹਲਕਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਤੋਂ ਵਿਧਾਇਕ ਮਨਜੀਤ ਸਿੰਘ ਬਿਲਾਸਪੁਰ ਪਿੰਡ ਢੁੱਡੀਕੇ ਦੇ ਸਮਾਜ ਸੇਵੀ ਨੌਜਵਾਨ ਦਰਸ਼ਵੀਰ ਸਿੰਘ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪਹੁੰਚੇ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਸਵੇਰ ਦਾ ਨਾਸ਼ਤਾ ਕੀਤਾ। ਇਸ ਸਮੇਂ ਇਲਾਕੇ ਦੀਆਂ ਨਾਮਵਾਰ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੀ ਉੱਥੇ ਹਾਜ਼ਰ ਸਨ। ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦਾ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Sat, 18 Nov 2023 13:47:55 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-minister-laljit-bhullar-and-constituency-mla-applauded-the-encouragement-of-social-worker-darshveer-9303274.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]