[{"Title":"15 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਇੱਕ ਕਾਬੂ","Content":"1 control containing ੧੫ grams of heroin","PublishDate":"Fri, 28 Jan 2022 15:19:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-control-containing-15-grams-of-heroin-9020409.html"},{"Title":"Punjab Politics : ਜ਼ਮਾਨਤ ’ਤੇ ਬਾਹਰ ਆਏ ਖਹਿਰਾ ਦਾ ਰਾਣਾ ਗੁਰਜੀਤ 'ਤੇ ਹਮਲਾ, ਕਿਹਾ- ਮੇਰੇ ਖ਼ਿਲਾਫ਼ ਰਾਣਾ ਨੇ ਤਿਆਰ ਕੀਤੀ ਜ਼ਮੀਨ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਮੇਰੇ ਖਿਲਾਫ ਜ਼ਮੀਨ ਤਿਆਰ ਕੀਤੀ। ਰਾਣਾ ਆਪਣੀ ਗੱਡੀ ਵਿਚ ਕਾਂਗਰਸ ਵੱਲੋਂ ਤੇਲ ਪੁਆਉਂਦੇ ਹਨ ਤੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਚ ਆਪਣੇ ਪੁੱਤਰ ਦਾ ਪ੍ਰਚਾਰ ਕਰ ਕੇ ਕਾਂਗਰਸ ਨੂੰ ਹੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਰਾਣਾ ਵਿਚ ਜੇਕਰ ਹਿੰਮਤ ਹੈ ਤਾਂ ਉਹ ਭਾਜਪਾ ਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਖਿਲਾਫ ਬੋਲ ਕੇ ਦਿਖਾਉਣ।","PublishDate":"Fri, 28 Jan 2022 15:17:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhpal-khaira-who-came-out-on-bail-attacked-rana-gurjeet-saying-rana-prepared-the-ground-against-me-9020403.html"},{"Title":"ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰਾਂ ਨੂੰ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਪਾਲਣਾ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਂਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਸਮੂਹ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰਾਂ ਨੂੰ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਇੰਨ-ਬਿੰਨ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਿਸੇ ਵੀ ਉਲੰਘਣਾ ਦੇ ਮਾਮਲੇ ਵਿਚ ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਕਾਰਵਾਈ ਅਮਲ ਵਿਚ ਲਿਆਂਦੀ ਜਾਵੇ। ਵੋਟਾਂ ਵਾਲੇ ਦਿਨ ਸਾਰੀਆਂ ਪੋਿਲੰਗ ਪਾਰਟੀਆਂ ਨੂੰ ਆਪਣੇ ਫਰਜ਼ਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਬਾਰੇ ਸਹੀ ਢੰਗ ਨਾਲ ਜਾਣੂ ਕਰਵਾਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਪੋਿਲੰਗ ਸਟਾਫ਼ ਨੂੰ ਆਉਣ ਵਾਲੀ ਦੂਜੀ ਅਤੇ ਤੀਜੀ ਟਰੇਨਿੰਗ ਦੌਰਾਨ ਲੋੜੀਂਦੀ ਜਾਣਕਾਰੀ ਮੁਹੱਈਆ ਕਰ","PublishDate":"Fri, 28 Jan 2022 15:16:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dc-take-meeting-of-ros-and-aros-9020408.html"},{"Title":"ਕੋਰੋਨਾ ੍ਹਕਾਰਨ ਇਕ ਬਜ਼ੁਰਗ ਦੀ ਮੌਤ, 60 ਜਣੇ ਪਾਜ਼ੇਟਿਵ","Content":"ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦੇ ਚੱਲਦੇ ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੀ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲ ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦੇ ਚੱਲਦੇ ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੀ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲ\n","PublishDate":"Fri, 28 Jan 2022 15:16:02 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-1-death-with-corona-60-positive-9020407.html"},{"Title":"ਆਮ ਆਦਮੀ ਨੇ ਕੀਤਾ 'ਆਪ' ਦੇ ਚੋਣ ਦਫ਼ਤਰ ਦਾ ਉਦਘਾਟਨ","Content":"“he common man inaugurated his own election office","PublishDate":"Fri, 28 Jan 2022 15:15:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-common-man-inaugurated-his-own-election-office-9020406.html"},{"Title":"7080 ਗੋਲ਼ੀਆਂ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"Youth arrested with ੭੦੮੦ bullets","PublishDate":"Fri, 28 Jan 2022 15:12:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-youth-arrested-with-7080-bullets-9020405.html"},{"Title":"ਕੈਂਪ 'ਚ 162 ਵਿਅਕਤੀਆਂ ਨੇ ਲਵਾਈ ਵੈਕਸੀਨ","Content":"ਰੈੱਡ ਰਿਬਨ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਸ਼ਾਹਕੋਟ ਵੱਲੋਂ ਵਾਰਡ ਨੰਬਰ 6 ਦੇ ਐੱਮਸੀ ਪਵਨ ਅਗਰਵਾਲ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਿਵ ਮੰਦਰ ਹਾਲ ਗਾਂਧੀ ਚੌਕ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਕੋਰੋਨਾ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਧਾਨ ਰਮਨ ਗੁਪਤਾ ਤੇ ਐੱਮਸੀ ਪਵਨ ਅਗਰਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੀਐੱਚਸੀ ਸ਼ਾਹਕੋਟ ਤੋਂ ਰਾਜਬੀਰ ਕੌਰ ਤੇ ਜਤਿਨ ਕੁਮਾਰ ਵੈਕਸੀਨ ਲਾਉਣ ਲਈ ਪਹੁੰਚੇ। ਕੈਂਪ ਦੌਰਾਨ 162 ਵਿਅਕਤੀਆਂ ਨੂੰ ਵੈਕਸੀਨ ਲਗਾਈ ਗਈ। ਸਕੱਤਰ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਖਹਿਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਦਾਇਤਾਂ ਦੀ ਪੂਰੀ ਪਾਲਣਾ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 15:11:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shahkot-news-vaccination-punjabijagran-9020404.html"},{"Title":"ਰਾਜਪਾਲ ਵੱਲੋਂ ਸ਼ਿਵ ਕਾਂਵੜ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਸਨਮਾਨਿਤ","Content":"7overnor of 8aryana honors Shiv Kanwar 3haritable “rust","PublishDate":"Fri, 28 Jan 2022 15:10:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-governor-of-haryana-honors-shiv-kanwar-charitable-trust-9020401.html"},{"Title":"ਅਸ਼ਵਿਨ ਭੱਲਾ ਨੇ ਰਾਹੁਲ ਗਾਂਧੀ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਜਲੰਧਰ ਫੇਰੀ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਦਿਹਾਤੀ ਦੇ ਪ੍ਰਧਾਨ ਅਸ਼ਵਿਨ ਭੱਲਾ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਭੱਲਾ ਨੇ ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਤੇ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 28 Jan 2022 15:09:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bhogpur-news-9020400.html"},{"Title":"ਕਪਿਲ ਸ਼ਰਮਾ ਨਾਲ ਆਪਣੀ ‘ਰੰਜਿਸ਼’ ’ਤੇ ਬੋਲੇ ਕ੍ਰਿਸ਼ਨਾ ਅਭਿਸ਼ੇਕ, ‘ਸਾਨੂੰ ਦੁਸ਼ਮਣਾਂ ਦੀ ਤਰ੍ਹਾਂ ਦਿਖਾਇਆ ਗਿਆ, ਪਰ...’","Content":"ਕ੍ਰਿਸ਼ਨਾ ਨੇ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਪਿਲ ਨੂੰ ਲੈ ਕੇ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਵਿਰੋਧੀਆਂ ਦੀ ਤਰ੍ਹਾਂ ਦਿਖਾਇਆ ਗਿਆ ਪਰ ਇਸ ਨਾਲ ਸਾਡੀ ਦੋਸਤੀ ਬੇਅਸਰ ਰਹੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ, ਜਦੋਂ ਮੇਰੇ ਪਿਤਾ ਦਾ ਦੇਹਾਂਤ ਹੋਇਆ ਸੀ ਤਾਂ ਪਹਿਲਾ ਕਾਲ ਕਪਿਲ ਸ਼ਰਮਾ ਦਾ ਹੀ ਆਇਆ। ਅਸੀਂ ਦੋਵੇਂ ਹਮੇਸ਼ਾ ਇਕ-ਦੂਜੇ ਨਾਲ ਖੜ੍ਹੇ ਰਹੇ ਹਾਂ ਤੇ ਇਕ-ਦੂਜੇ ਦਾ ਸਨਮਾਨ ਕਰਦੇ ਹਾਂ। ਇਸ ਸ਼ੋਅ ਵਿਚ ਅਸੀਂ ਦੋਵੇਂ ਕਰੀਬ ਚਾਰ ਸਾਲ ਤੋਂ ਨਾਲ ਹਾਂ ਤੇ ਸਾਡੀ ਦੋਸਤੀ ਗੂੜ੍ਹੀ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 15:08:59 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-krishna-abhishek-spoke-to-kapil-sharma-on-his-ranjish-we-were-shown-as-enemies-but-9020399.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]