[{"Title":"ਪੰਜਾਬ ਚੋਣਾਂ ’ਚ ਵੱਡੇ ਅੱਤਵਾਦੀ ਹਮਲਾ ਕਰਨ ਦੇ ਚੱਕਰ ਸੀ ਰਣਜੀਤ, ਗ੍ਰਿਫ਼ਤਾਰ ਸਾਥੀ ਗੋਪੀ ਦੇ ਕਬੂਲਨਾਮੇ ਨੇ ਉਡਾਏ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਦੇ ਹੋਸ਼","Content":"ਸਪੈਸ਼ਲ ਆਪਰੇਸ਼ਨ ਸੈੱਲ ਦੀ ਟੀਮ ਨੇ ਦੋ ਗ੍ਰਨੇਡਾਂ ਸਮੇਤ ਫੜੇ ਗਏ ਅੱਤਵਾਦੀ ਰਣਜੀਤ ਸਿੰਘ ਦੇ ਸਾਥੀ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਉਰਫ ਗੋਪੀ ਨੂੰ ਮੁਕਤਸਰ ਜੇਲ੍ਹ ’ਚੋਂ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ ’ਤੇ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਦੋਵਾਂ ਮੁਲਜ਼ਮਾਂ ਦੇ ਸਬੰਧ ਤਰਨ ਤਾਰਨ ਨਾਲ ਹੋਣ ਕਾਰਨ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਅੱਗੇ ਕਈ ਰਾਜ਼ ਸਾਹਮਣੇ ਆਏ ਹਨ।","PublishDate":"Mon, 29 Nov 2021 13:53:14 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-ranjit-was-in-the-midst-of-a-major-terrorist-attack-in-punjab-elections-confession-of-arrested-friend-gopi-blew-the-minds-of-security-agencies-8991173.html"},{"Title":"ਪ੍ਰਭਾਵਿਤ ਦੇਸ਼ਾਂ ਤੋਂ ਪੰਜਾਬ ਆਉਣ ਵਾਲਿਆਂ ਲਈ ਸਰਕਾਰ ਨੇ ਵਧਾਈ ਸਖਤੀ, ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੂੰ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤੇ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼","Content":" ਦੁਨੀਆ ਦੇ ਕੁਝ ਦੇਸ਼ਾਂ ’ਚ ਕੋਵਿਡ19 ਦੇ ਨਵੇਂ ਰੂਪ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਸੋਨੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਇੱਥੇ ਸੰਭਾਵਿਤ ਤੀਜੀ ਲਹਿਰ ਦੇ ਮੱਦੇਨਜ਼ਰ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ","PublishDate":"Mon, 29 Nov 2021 13:41:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-7-days-isolation-is-mandatory-for-those-coming-to-punjab-from-micron-affected-countries-state-government-issues-guidelines-8991168.html"},{"Title":"Conflict of Punjab Congress : ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਾਜਵਾ ਤੇ ਚੇਅਰਮੈਨ ਅਸ਼ਵਨੀ ਸੇਖੜੀ ਫਿਰ ਹੋਏ ਆਹਮੋ ਸਾਹਮਣੇ","Content":"ਬਟਾਲਾ ’ਚ ਕਾਂਗਰਸ ਦਾ ਕਲੇਸ਼ ਮੁੱਕਣ ਦਾ ਨਾਮ ਹੀ ਨਹੀਂ ਲੈ ਰਿਹਾ। ਇਥੇ ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਪੰਜਾਬ ਹੈਲਥ ਸਿਸਟਮ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਅਸ਼ਵਨੀ ਸੇਖੜੀ ਨੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਤੇ ਕਤਲ ਦੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਸੀ ਕਿ ਮੰਤਰੀ ਬਾਜਵਾ ਦੇ ਅੱਤਵਾਦੀਆਂ ਨਾਲ ਸਬੰਧ ਹਨ ਅਤੇ ਉਸ ਨੂੰ ਮੰਤਰੀ ਬਾਜਵਾ ਦੋ ਜਾਣ ਦਾ ਖ਼ਤਰਾ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 13:36:23 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-cabinet-minister-bajwa-and-chairman-ashwani-sekhri-again-came-face-to-face-8991170.html"},{"Title":"ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਤੇ ਪ੍ਰਗਟ ਸਿੰਘ ਵਿਚਕਾਰ ਮੁੜ ਟਵਿੱਟਰ ਵਾਰ, ਪੰਜਾਬ ਤੇ ਦਿੱਲੀ ਦੇ ਸਿੱਖਿਆ ਪੱਧਰ ’ਤੇ ਦੋਸ਼-ਆਰੋਪ","Content":"ਅੱਜ ਇੱਥੇ ਜਾਰੀ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਉਮੀਦ ਪ੍ਰਗਟਾਈ ਕਿ ਦਿੱਲੀ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵੱਲੋਂ 250 ਸਕੂਲਾਂ ਦੇ ਟਿਕਾਣਿਆਂ ਸਬੰਧੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੂਚੀ ਸਹੀ ਸੀ।","PublishDate":"Mon, 29 Nov 2021 13:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pargat-singh-tells-manish-sisodia-fake-leader-says-delhi-education-minister-is-misleading-people-by-presenting-fake-figures-8991152.html"},{"Title":"IPL ਟੀਮਾਂ ਸਾਹਮਣੇ ਆ ਰਹੀ ਇਹ ਪਰੇਸ਼ਾਨੀ, ਰਿਟੇਨ ਦੀ ਸਮਾਂ ਸੀਮਾ ਤੋਂ ਪਹਿਲਾਂ ਕਰਨਾ ਹੋਵੇਗਾ ਸਖ਼ਤ ਫੈਸਲਾ","Content":" ਆਈਪੀਐੱਲ ਦੀਆਂ ਮੌਜੂਦਾ ਅੱਠ ਫਰੈਂਚਾਈਜ਼ੀਆਂ ਲਈ ਖਿਡਾਰੀਆਂ ਨੂੰ ਰਿਟੇਨ (ਆਪਣੇ ਨਾਲ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ) ਕਰਨ ਦੀ ਸਮਾਂ ਸੀਮਾ ਮੰਗਲਵਾਰ ਨੂੰ ਖ਼ਤਮ ਹੋ ਰਹੀ ਹੈ ਤੇ ਅਜਿਹੇ ’ਚ ਕੁਝ ਟੀਮਾਂ ਆਪਣੇ ਮੁੱਖ ਖਿਡਾਰੀਆਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖ ਸਕਦੀ ਹੈ ਜਦੋਂਕਿ ਕੁਝ ਟੀਮਾਂ ਘੱਟ ਖਿਡਾਰੀਆਂ ਨੂੰ ਰਿਟੇਨ ਕਰ ਕੇ ਨਿਲਾਮੀ ’ਚ ਉਤਰਨ ਵਾਲੇ ਖਿਡਾਰੀਆਂ ਤੋਂ ਆਪਣੀ ਟੀਮ ਦਾ ਕੋਰ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਗੀਆਂ।","PublishDate":"Mon, 29 Nov 2021 13:29:04 +00:00","Link":"https://www.punjabijagran.com/cricket/general-the-problem-facing-the-ipl-teams-is-that-they-have-to-make-a-tough-decision-before-the-retention-deadline-8991169.html"},{"Title":"ਜਾਂਚ ਕਮਿਸ਼ਨ ਦੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਏ ਪਰਮਬੀਰ ਸਿੰਘ, ਵਾਰੰਟ ਰੱਦ, ਦੇਸਮੁਖ ਖ਼ਿਲਾਫ਼ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਦੋਸ਼ਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ ਕਮਿਸ਼ਨ","Content":"ਮੁੰਬਈ ਦੇ ਸਾਬਕਾ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਪਰਮਬੀਰ ਸਿੰਘ ਸੋਮਵਾਰ ਨੂੰ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸਾਬਕਾ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਨਿਲ ਦੇਸ਼ਮੁਖ ਖ਼ਿਲਾਫ਼ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਦੋਸ਼ਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਇਕ ਕਮਿਸ਼ਨ ਦੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਕਮਿਸ਼ਨ ਨੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਜਾਰੀ ਜ਼ਮਾਨਤੀ ਵਾਰੰਟ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ। ","PublishDate":"Mon, 29 Nov 2021 13:19:11 +00:00","Link":"https://www.punjabijagran.com/national/general-commission-investigating-corruption-allegations-against-parambir-singh-warrant-canceled-8991166.html"},{"Title":"ਆਜ਼ਾਦੀ 'ਤੇ ਪਹਿਰਾ : ਪੱਤਰਕਾਰਾਂ ਤੇ ਵਿਦੇਸ਼ੀ ਵਿਦਿਆਰਥੀਆਂ ’ਤੇ ਡ੍ਰੈਗਨ ਨਜ਼ਰ, ਕੈਮਰਿਆਂ ਨਾਲ ਹੋਵੇਗੀ ਨਿਗਰਾਨੀ","Content":" ਚੀਨ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਸੂਬੇ ’ਚ ਸੁਰੱਖਿਆ ਅਧਿਕਾਰੀਆਂ ਨੇ ਪੱਤਰਕਾਰਾਂ, ਕੌਮਾਂਤਰੀ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਹੋਰ ਸ਼ੱਕੀ ਲੋਕਾਂ ’ਤੇ ਨਜ਼ਰ ਰੱਖਣ ਲਈ ਇਕ ਨਿਗਰਾਨੀ ਪ੍ਰਣਾਲੀ ਬਣਾਈ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 13:12:10 +00:00","Link":"https://www.punjabijagran.com/world/other-country-freedom-watch-dragons-eye-on-journalists-and-foreign-students-cameras-to-monitor-8991165.html"},{"Title":"Crime News : ਵੱਡੀ ਮਾਤਰਾ ’ਚ ਹੈਰੋਇਨ ਤੇ ਨਾਜਾਇਜ਼ ਅਸਲੇ ਨਾਲ ਦੋ ਔਰਤਾਂ ਸਣੇ 7 ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਏਐੱਸਆਈ ਕੁਲਦੀਪ ਸਿੰਘ ਸੀਆਈਏ ਸਟਾਫ ਬਰਨਾਲਾ ਨੇ ਹਰਿਆਣਾ ਨੰਬਰੀ ਕਾਰ ਸਵਾਰ ਰਾਣੀ ਕੌਰ, ਦਿਲਬਾਗ ਸਿੰਘ, ਰਜਨੀ ਬਾਲਾ ਤੇ ਜਗਸੀਰ ਸਿੰਘ ਨੂੰ ਬਰਨਾਲਾ-ਧਨੌਲਾ ਮੇਨ ਰੋਡ ਤੋਂ ਲਿੰਕ ਰੋਡ ਰਾਜਗੜ੍ਹ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਕੇ ਇਹਨਾਂ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ 400 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ। ","PublishDate":"Mon, 29 Nov 2021 13:06:52 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-seven-arrested-including-two-women-with-large-quantities-of-heroin-and-illicit-ammunition-8991164.html"},{"Title":"32 ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਅਮਰੀਕਾ ਡੇਵਿਸ ਕੱਪ ਫਾਈਨਲਜ਼ ਤੋਂ ਬਾਹਰ, ਅਮਰੀਕਾ ਟੀਮ ਨੂੰ ਕੋਲੰਬੀਆ ਤੋਂ ਮਿਲੀ ਹਾਰ","Content":"ਰਿਕਾਰਡ 32 ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਅਮਰੀਕੀ ਟੀਮ ਕੋਲੰਬੀਆ ਤੋਂ ਸ਼ਰਮਨਾਕ ਹਾਰ ਤੋਂ ਬਾਅਦ ਡੇਵਿਸ ਕੱਪ ਟੈਨਿਸ ਫਾਈਨਲਜ਼ ਤੋਂ ਬਾਹਰ ਹੋ ਗਈ। ਅਮਰੀਕਾ ਨੂੰ 0-2 ਨਾਲ ਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਕਿਉਂਕਿ ਰੀਲੀ ਓਪੇਲਕਾ ਤੇ ਜੈਕ ਸਾਕ ਡਬਲਜ਼ ਮੈਚ ’ਚ ਕੋਲੰਬੀਆ ਦੇ ਜੁਆਨ ਸੈਬੇਸਿਟੀਅਨ ਕਬਾਲ ਰਾਬਰਟ ਫਾਰਾਹ ਤੋਂ ਪਹਿਲਾਂ ਸੈੱਟ ’ਚ ਪੱਛੜਣ ਤੋਂ ਬਾਅਦ ਰਿਟਾਇਰ ਹੋ ਗਏ।","PublishDate":"Mon, 29 Nov 2021 13:05:19 +00:00","Link":"https://www.punjabijagran.com/sports/general-32time-champion-usa-out-of-davis-cup-finals-usa-loses-to-colombia-8991162.html"},{"Title":"Crime News : ਪੈਸਿਆਂ ਦੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡ ਬੀਹਲੇਵਾਲਾ ’ਚ ਸੀਰੀ ਨੇ ਕੀਤਾ ਕਿਸਾਨ ਦਾ ਕਤਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦੇ ਸਾਦਿਕ ਨੇੜੇ ਪਿੰਡ ਬੀਹਲੇਵਾਲਾ ਵਿਖੇ ਬੀਤੀ ਸ਼ਾਮ ਕਰੀਬ ਸੱਤ ਕੁ ਵਜੇ ਇਕ ਕਿਸਾਨ ਦਾ ਕਤਲ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਦੇ ਕਿਸਾਨ ਮਹਿਕਮ ਸਿੰਘ ਸੰਧੂ ਦੇ ਹੀ ਘਰ ਲੱਗੇ ਉਸ ਦੇ ਸੀਰੀ ਨੇ ਹੀ ਉਸ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਹਾਦਸੇ ਦਾ ਪਤਾ ਲੱਗਣ ’ਤੇ ਥਾਣਾ ਸਾਦਿਕ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਮੌਕੇ ’ਤੇ ਪੁੱਜੀ ਤੇ ਸਥਿਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ","PublishDate":"Mon, 29 Nov 2021 13:00:46 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-employee-kills-farmer-in-village-behlewala-over-money-laundering-8991161.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]