[{"Title":"ਸਤਲੁਜ ਦਰਿਆ 'ਤੇ ਪੁਲ਼ ਬਣਾਉਣ ਦੀ 77 ਸਾਲਾਂ ਤੋਂ ਲਟਕਦੀ ਆ ਰਹੀ ਮੰਗ ਹੋਈ ਪੂਰੀ","Content":"ਸਰਹੱਦੀ ਖੇਤਰ ਦੇ ਆਖਰੀ ਪਿੰਡ ਢਾਣੀ ਨੱਥਾ ਸਿੰਘ ਨੂੰ ਜਲਾਲਾਬਾਦ ਸ਼ਹਿਰ ਨਾਲ ਜੋੜਨ ਵਾਲੇ ਸਤਲੁਜ ਦਰਿਆ 'ਤੇ ਇੱਕ ਆਰਜ਼ੀ ਪੁਲ ਬਣਾਇਆ ਗਿਆ ਸੀ, ਜੋ ਕਿ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਏ ਹੜਾਂ੍ਹ ਕਾਰਨ ਰੁੜ੍ਹ ਗਿਆ ਸੀ, ਪਰ ਸਰਕਾਰ ਵੱਲੋਂ ਭੇਜੀ ਗਈ ਗਰਾਂਟ ਦੀ ਮਦਦ ਨਾਲ ਇਸ ਨੂੰ ਪੱਕੇ ਪੁਲ ਦੀ ਉਸਾਰੀ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਬਣਾਏ ਜਾਣ ਵਾਲੇ ਪੁਲ ਦਾ ਨੀਂਹ ਪੱਥਰ ਅੱਜ ਹਲਕਾ ਵਿਧਾਇਕ ਜਗਦੀਪ ਕੰਬੋਜ ਗੋਲਡੀ ਨੇ ਰੱਖਿਆ।","PublishDate":"Fri, 17 Nov 2023 10:32:03 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-demand-for-building-a-bridge-on-sutlej-river-has-been-fulfilled-for-77-years-9302722.html"},{"Title":"Egg vs Nuts: ਨਟਸ ਜਾਂ ਆਂਡੇ, ਜਾਣੋ ਤੁਹਾਡੇ ਨਾਸ਼ਤੇ ਲਈ ਕਿਹੜਾ ਹੈ ਹੈਲਥੀ ਆਪਸ਼ਨ","Content":"ਸਿਹਤਮੰਦ ਰਹਿਣ ਲਈ ਸਵੇਰ ਦਾ ਨਾਸ਼ਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਚੰਗਾ ਦਿਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਜਿੱਥੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਆਪਣੇ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਅਖਰੋਟ ਨਾਲ ਕਰਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਕੁਝ ਲੋਕ ਨਾਸ਼ਤੇ ਵਿੱਚ ਆਂਡੇ ਖਾਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 10:29:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-egg-vs-nuts-know-which-most-healthier-for-your-breakfast-9302714.html"},{"Title":"'ਕਸ਼ਮੀਰੀ ਮਾਵਾਂ ਅਮਿਤ ਸ਼ਾਹ ਦੀਆਂ ਹੋਣਗੀਆਂ ਧੰਨਵਾਦੀ...', ਸ਼ੇਹਲਾ ਰਾਸ਼ਿਦ ਨੇ ਕੇਂਦਰ ਦੀ ਕੀਤੀ ਤਾਰੀਫ਼; ਉਮਰ ਤੇ ਕਨ੍ਹਈਆ ਬਾਰੇ ਬੋਲੀ...! ਦੇਖੋ ਵੀਡੀਓ","Content":"ਸ਼ੇਹਲਾ ਰਸ਼ੀਦ ਇੱਕ ਕਾਰਕੁਨ, ਖੋਜਕਾਰ ਅਤੇ ਅਕਾਦਮੀਸ਼ੀਅਨ ਹੈ। ਉਹ 2016 ਵਿੱਚ ਦੇਸ਼ ਧ੍ਰੋਹ ਦੇ ਦੋਸ਼ਾਂ ਵਿੱਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਜੇਐਨਯੂ ਦੇ ਤਤਕਾਲੀ ਪ੍ਰਧਾਨ ਕਨ੍ਹਈਆ ਕੁਮਾਰ ਦੀ ਰਿਹਾਈ ਦੀ ਵਕਾਲਤ ਕਰ ਕੇ ਸੁਰਖ਼ੀਆਂ ਵਿੱਚ ਆਈ ਸੀ...","PublishDate":"Fri, 17 Nov 2023 10:28:50 +00:00","Link":"https://www.punjabijagran.com/national/general-kashmiri-mothers-will-be-grateful-to-amit-shah-shehla-rashid-praised-the-centre-what-did-you-say-on-umar-and-kanhaiya-9302717.html"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਚੀਮਾ ਨੇ ਜਗਰਾਤੇ 'ਚ ਸ਼ਿਰਕਤ ਕੀਤੀ","Content":"ਸ਼ਹਿਰ ਦੀ ਗੋਲਡਨ ਕਲੋਨੀ ਵਿਖੇ ਸਾਬਕਾ ਐਮਸੀ ਬੱਲੀ ਤਾਇਲ ਦੇ ਘਰ ਮਹਾਮਾਈ ਦਾ ਜਾਗਰਣ ਕਰਵਾਇਆ ਗਿਆ।ਜਿਸ ਵਿਚ ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਅਤੇ ਸੁਰਜੀਤ ਸਿੰਘ ਧੀਮਾਨ ਨੇ ਜੋਤ ਪ੍ਰਚੰਡ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਮੈਂ ਬਹੁਤ ਖੁਸ਼ ਨਸੀਬ ਹਾਂ ਕਿ ਮਹਾਂਮਾਈ ਦਾ ਅਸ਼ੀਰਵਾਦ ਲਿਆਂ ਹੈ ਸਾਰੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ","PublishDate":"Fri, 17 Nov 2023 10:27:59 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-finance-minister-cheema-participated-in-the-vigil-9302719.html"},{"Title":"ਸੁਸਾਇਟੀ ਦਾ ਡੀਏਪੀ ਨਿੱਜੀ ਡੀਲਰ ਨੂੰ ਵੇਚਣ ਦਾ ਵਿਰੋਧ","Content":"ਕੋਆਪ੍ਰਰੇਟਿਵ ਸੁਸਾਇਟੀ ਲੌਂਗੋਵਾਲ ਵਿੱਚ ਕਿਸਾਨਾਂ ਲਈ ਆਈ ਡੀਏਪੀ ਨੂੰ ਸੁਸਾਇਟੀ ਮੈਂਬਰ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਸਰਪੰਚ ਵੱਲੋਂ ਪ੍ਰਰਾਈਵੇਟ ਡੀਲਰ ਨੂੰ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਦਿੰਦਿਆਂ ਕੱਲ੍ਹ ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਰੰਗੇ ਹੱਥੀਂ ਕਾਬੂ ਕੀਤਾ ਸੀ ਅਤੇ ਟਰੈਕਟਰ ਟਰਾਲੀ ਵੀ ਪੁਲਿਸ ਦੇ ਸਪੁਰਦ ਕਰ ਦਿੱਤੀ ਸੀ। ਇਸ ਮਸਲੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਵਾਉਣ ਲਈ ਅੱਜ ਸੁਸਾਇਟੀ ਵਿਖੇ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ 12 ਵਜੇ ਤੱਕ ਧਰ","PublishDate":"Fri, 17 Nov 2023 10:23:55 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-kirti-kisan-union-protested-against-selling-dap-of-the-society-to-a-private-dealer-9302718.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਥੋੜੇ ਸਮੇਂ ਦੇ ਕਾਰਜਕਾਲ 'ਚ ਹੀ ਹਰ ਵਰਗ ਦੇ ਲੋਕਾਂ ਦਾ ਜਿੱਤਿਆ ਦਿਲ : ਹਰਜੋਤ ਸਿੰਘ ਸੰਧੂ","Content":"2022 ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਸੱਤਾ ਤੇ ਕਾਬਿਜ਼ ਹੋਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਨੇ ਆਪਣੇ ਥੋੜੇ ਸਮੇਂ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਹਰ ਵਰਗ ਦੇ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਸਹੂਲਤਾਂ ਸਦਕਾ ਆਮ ਲੋਕਾਂ ਦਾ ਦਿਲ ਜਿੱਤ ਲਿਆ ਹੈ ਤੇ ਸੂਬੇ ਦੇ ਲੋਕ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਤੋਂ ਪੂਰੀ ਤਰਾਂ੍ਹ ਸੰਤੁਸ਼ਟ ਹਨ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨਿਅਰ ਆਗੂ ਹਰਜੋਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਲੰਟੀਅਰ ਦੀਪੂ ਨਾਸਰਕੇ ਦੇ ਨਿਵਾਸ 'ਤੇ ਆਮ  ਆਦਮੀ  ਵਰਕਰਾਂ ਦੀ ਇਕ ਮੀਟਿੰਗ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ। ਇਸ ਮੀਟਿੰਗ 'ਚ 2024 ਦੀਆਂ ਲੋਕਸਭਾ ਚੋਣਾਂ ਸੰਬੰ","PublishDate":"Fri, 17 Nov 2023 10:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-government-has-won-the-hearts-of-people-from-all-walks-of-life-in-a-short-tenure-senior-leader-harjot-singh-sandhu-9302716.html"},{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਕਾਲਜ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ","Content":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਲਹਿਲ ਖੁਰਦ ਦੇ ਸ਼ੈਸਨ 2022-23 ਇਨਟੀਗਰੇਟਡ ਕੋਰਸ ਬੀ.ਏ.ਬੀ.ਐਡ ਦੇ ਸਮੈਸਟਰ ਪੰਜਵੇਂ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ। ਇਸ ਸਬੰਧੀ ਕਾਲਜ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਗਰਗ ਨੇ ਕਾਲਜ ਸਟਾਫ ਅਤੇ ਅੱਵਲ ਆਏ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਧਾਈ ਦੇਣ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਭਵਿੱਖ ਸਬੰਧੀ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਡੀ ਸੰਸਥਾਂ ਹਮੇਸ਼ਾ ਤੋਂ ਹੀ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ","PublishDate":"Fri, 17 Nov 2023 10:18:50 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-result-of-guru-teg-bahadur-college-was-excellent-9302715.html"},{"Title":"ਮਾਡਰਨ ਕਾਲਜ ਵਿਖੇ ਯੁਵਕ ਮੇਲਾ 20 ਨਵੰਬਰ ਤੋਂ","Content":"ਚੀਮਾ-ਭੀਖੀ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਸਥਿੱਤ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਮਾਡਰਨ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਬੀਰ ਕਲਾਂ ਵਿਖੇ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ  20 ਅਤੇ 21 ਨਵੰਬਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਓਪਨ ਯੁਵਕ ਮੇਲਾ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਯੁਵਕ ਸੇਵਾਵਾਂ ਸੰਗਰੂਰ ਅਰੁਣ ਕੁਮਾਰ ਅਤੇ ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਰਵਿੰਦਰ ਬਾਂਸਲ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।ਇਸ ਯੁਵਕ ਮੇਲੇ ਦੀ ਿ","PublishDate":"Fri, 17 Nov 2023 10:17:48 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-district-level-open-youth-fair-at-modern-college-bir-kalan-on-20th-and-21st-november-9302713.html"},{"Title":"ਸੌਰਵ ਗੋਇਲ ਦੀ ਯਾਦ 'ਚ ਅੱਖਾਂ ਦਾ ਕੈਂਪ 26 ਨੂੰ","Content":"ਹਲਕਾ ਲਹਿਰਾ ਦੇ ਐਮਐਲਏ ਬਰਿੰਦਰ ਗੋਇਲ ਦੇ ਸਵਰਗਵਾਸੀ ਸਪੁੱਤਰ ਨੇਤਰਦਾਨੀ ਸੌਰਵ ਗੋਇਲ ਦੀ 12ਵੀਂ ਬਰਸੀ ਮੌਕੇ ਸਾਂਝ ਚੈਰੀਟੇਬਲ ਅੱਖਾਂ ਦਾ ਹਸਪਤਾਲ ਲਹਿਰਾਗਾਗਾ ਵਲੋਂ ਸੌਰਵ ਗੋਇਲ ਫਾਊਡੇਸ਼ਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅੱਖਾਂ ਦਾ ਮੁਫਤ ਚੈਕਅਪ ਅਤੇ ਆਪੇ੍ਸ਼ਨ ਕੈਂਪ 26 ਨਵੰਬਰ ਨੂੰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।ਕੈਂਪ ਸੰਬੰਧੀ ਪੋਸਟਰ ਰੀਲਿਜ ਕਰਦਿਆਂ ਅਗਰਵਾਲ ਸਭਾ ਯੂਥ ਦੇ ਜਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੌਰਵ ਗੋਇਲ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਦੀਪੂ ਗ","PublishDate":"Fri, 17 Nov 2023 10:15:46 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-eye-camp-on-26th-in-memory-of-sourav-goyal-son-of-mla-goyal-9302711.html"},{"Title":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵੱਲੋਂ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਨੂੰ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵੱਲੋਂ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਨੂੰ ਉਹਨਾਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ 'ਤੇ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਸਕੂਲ ਦੇ ਅਧਿਆਪਕ ਵਲੋਂ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੀ ਜੀਵਨੀ ਸਾਂਝੀ ਕੀਤੀ ਗਈ। ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭੇ ਦਾ ਜਨਮ ਪਿਤਾ  ਮੰਗਲ ਸਿੰਘ ਗਰੇਵਾਲ ਅਤੇ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਜੀ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਕਰਤਾਰ","PublishDate":"Fri, 17 Nov 2023 10:15:46 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-lawrence-international-school-paid-tribute-to-shaheed-kartar-singh-sarabha-9302712.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]