[{"Title":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਨੇ ਲੜਕੀ ਨੂੰ ਲਿਆ ਲਪੇਟ 'ਚ","Content":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਨੇ ਐਕਟਿਵਾ 'ਤੇ ਬੈਠੀ ਲੜਕੀ ਨੂੰ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ, ਜਿਸ ਕਾਰਨ ਉਹ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫੱਟੜ ਹੋ ਗਈ। ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਚਾਲਕ ਕਾਰ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਿਆ।","PublishDate":"Thu, 16 Dec 2021 12:51:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8999437.html"},{"Title":"ਖੇੜੀ ਸਲਾਬਤਪੂਰ ਵਿਖੇ ਪੇਂਡੂ ਖੇਡ ਮੇਲਾ ਸੰਪੰਨ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਖੇੜੀ ਸਲਾਬਤਪੁਰ ਵਿਖੇ ਗੁਰੂ ਨਾਨਕ ਯੂਥ ਵੈੱਲਫੇਅਰ ਤੇ ਸਪੋਰਟਸ ਕਲੱਬ ਵੱਲੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਅਤੇ ਨਗਰ ਨਿਵਾਸੀਆਂ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਸੇਵਾ ਸੁਸਾਇਟੀ ਇੰਟਰਨੈਸ਼ਨਲ ਕੈਲੀਫੋਰਨੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ ਖੇਡ ਮੇਲਾ ਸਫ਼ਲਤਾ ਪੂਰਵਕ ਸੰਪੰਨ ਹੋ ਗਿਆ।\n","PublishDate":"Thu, 16 Dec 2021 12:50:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8999436.html"},{"Title":"ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਜਾਣਗੇ-ਪੂਨਾ ਰਾਣੀ","Content":"ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਫੈਸਲੇ ਤਹਿਤ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਗੋਬਿੰਦ ਕੌਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅੱਜ ਤੋਂ 25 ਦਸੰਬਰ ਤੱਕ ਪਿੰਡ-ਪਿੰਡ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਜਾਣਗੇ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪੂਨਾ ਰਾਣੀ ਅਤੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਵਿਚ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਮੰਗਾਂ 'ਤੇ","PublishDate":"Thu, 16 Dec 2021 12:50:36 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-statues-of-punjab-government-will-be-blown-up-at-village-level-poona-rani-8999435.html"},{"Title":"ਅਕਾਲੀ-ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਉਮੀਦਵਾਰ ਲੁਬਾਣਾ ਦਾ ਸਨਮਾਨ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਕੁਲਦੀਪ ਸਿੰਘ ਲੁਬਾਣਾ ਨੂੰ ਨਿਊ ਵਿਨੈ ਨਗਰ ਵਿਖੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 16 Dec 2021 12:48:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-akali-bsp-candidate-kuldeep-singh-lubana-honored-8999434.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਇਕੱਲੇ ਕਰਨਾ ਹੋਵੇਗਾ ਨੁਕਸਾਨਦਾਈ : ਇਮਰਾਨ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਇਕੱਲੇ ਕਰਨ ਬਾਰੇ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਅਜਿਹਾ ਕਰਨਾ ਦੁਨੀਆ ਲਈ ਨੁਕਸਾਨਦਾਈ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਤਾਲਿਬਾਨ ਸਰਕਾਰ ਨਾਲ ਸਬੰਧ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। \n","PublishDate":"Thu, 16 Dec 2021 12:47:28 +00:00","Link":"https://www.punjabijagran.com/national/general-imran-khan-warns-against-isolation-of-afghanistan-by-international-community-8999433.html"},{"Title":"ਗੋਲੀ ਚਲਾ ਕੇ ਪੰਪ ਦੇ ਕਰਿੰਦਿਆਂ ਤੋਂ ਲੁੱਟੇ 18 ਹਜ਼ਾਰ, ਇਕ ਕਰਿੰਦਾ ਜ਼ਖ਼ਮੀ","Content":"ਬਾਘਾਪੁਰਾਣਾ ਦੇ ਕਸਬਾ ਨੱਥੋਕੇ 'ਚ ਵੀਰਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਇਕ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਸਵਾਰ ਤਿੰਨ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਇੰਡੀਆ ਆਇਲ ਦੇ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਕੰਮ ਕਰਦੇ ਕਰਮਚਾਰੀਆਂ 'ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਤੋਂ ਬਾਅਦ 18 ਹਜ਼ਾਰ ਦੀ ਲੁੱਟ ਕੀਤੀ ਗਈ ਅਤੇ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਏ। ਗੋਲੀ ਨਾਲ ਇਕ ਕਰਿੰਦੇ ਦੇ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ, ਜਿਸਨੂੰ ਇਲਾਜ ਲਈ ਮੋਗਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। \n","PublishDate":"Thu, 16 Dec 2021 12:47:27 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-18000-robbed-from-pump-operators-by-firing-one-injured-8999432.html"},{"Title":"ਡਬਲ ਮਰਡਰ ਨਾਲ ਸਨਸਨੀ, ਔਰਤ ਨੇ ਚਾਚੀ ਤੇ ਚਚੇਰੇ ਭਰਾ ਦੀ ਜਿੰਦਾ ਸਾੜ ਕੇ ਕੀਤੀ ਹੱਤਿਆ","Content":"ਨੌਬਤਪੁਰਾ ਥਾਣਾ ਖੇਤਰ ਦੇ ਕਰਣਪੁਰਾ ਪਿੰਡ ਵਿਚ ਜ਼ਮੀਨ ਵਿਕਰੀ ਦੇ ਪੈਸੇ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਵਿਵਾਦ ਵਿਚ ਇਕ ਔਰਤ ਨੇ ਆਪਣੀ ਚਾਚੀ ਤੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਜਿੰਦਾ ਸਾੜ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਜਿਵੇਂ ਹੀ ਪਿੰਡ ਵਾਲਿਆਂ ਨੂੰ ਲੱਗੀ। ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਦੋਸ਼ੀ ਔਰਤ ਮਾਧੁਰੀ ਦੇਵੀ (32 ਸਾਲ) ਦੀ ਜੰਮ ਕੇ ਕੁੱਟ-ਮਾਰ ਕੀਤੀ। ਘਟਨਾ ਦੀ ਸੂਚਨਾ ’ਤੇ ਪੁੱਜੀ ਪੁਲਿਸ ਨੇ ਦੋਸ਼ੀ ਔਰਤ ਨੂੰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਭੀੜ ਤੋਂ ਬਚਾ ਕੇ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ।","PublishDate":"Thu, 16 Dec 2021 12:47:12 +00:00","Link":"https://www.punjabijagran.com/national/general-sensation-with-double-murder-woman-kills-aunt-and-cousin-alive-8999428.html"},{"Title":"ਮਿਸ ਵਰਲਡ 2021 : ਜਾਣੋ ਕੌਣ ਹੈ ਸ੍ਰੀ ਸੈਣੀ, ਜੋ ਅਮਰੀਕਾ ਦੀ ਕਰ ਰਹੀ ਐ ਨੁਮਾਇੰਦਗੀ, ਲੁਧਿਆਣਾ-ਅਬੋਹਰ ਨਾਲ ਕੀ ਹੈ ਨਾਤਾ?","Content":" ਮਿਸ ਵਰਲਡ 2021 ਮੁਕਾਬਲੇ ’ਚ ਅਮਰੀਕਾ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੀ ਸ੍ਰੀ ਸੈਣੀ ਦਾ ਭਾਰਤ ਨਾਲ ਖ਼ਾਸ ਰਿਸ਼ਤਾ ਹੈ। ਸ੍ਰੀ ਸੈਣੀ ਪਹਿਲੀ ਇੰਡੀਅਨ ਅਮਰੀਕਨ ਹੈ, ਜਿਸ ਨੇ ਮਿਸ ਵਰਲਡ ਅਮਰੀਕਾ 2021 ਦਾ ਖ਼ਿਤਾਬ ਜਿੱਤਿਆ ਸੀ। ਇਸੇ ਕਾਰਨ ਉਹ ਪਿਊਰਟੋ ਰਿਕੋ ’ਚ 16 ਦਸੰਬਰ ਨੂੰ ਹੋ ਰਹੀ ਮਿਸ ਵਰਲਡ 2021 ਮੁਕਾਬਲੇ ’ਚ ਅਮਰੀਕਾ ਦਾ ਨੁਮਾਇੰਦਗੀ ਕਰਨ ਵਾਲੀ ਪਹਿਲੀ ਭਾਰਤੀ ਅਮਰੀਕੀ ਬਣ ਗਈ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 12:47:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-miss-world-2021-find-out-who-is-sri-saini-who-is-representing-usa-what-is-the-relationship-with-ludhiana-abohar-8999429.html"},{"Title":"ਸੁਵਿਧਾ ਕੈਂਪ 'ਚ ਮਿਲ ਰਹੀਆਂ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਲੈਣ ਲੋਕ :ਐੱਸਡੀਐੱਮ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਯੋਗ ਲੋੜਵੰਦ ਲੋਕਾਂ ਤਕ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਪਹੁੰਚਾਉਣ ਲਈ ਸਬ ਡਵੀਜ਼ਨ ਪੱਧਰ 'ਤੇ ਲਗਾਏ ਸੁਵਿਧਾ ਕੈਂਪ ਲੋੜਵੰਦਾਂ ਲਈ ਲਾਹੇਵੰਦ ਸਿੱਧ ਹੋ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਕੈਂਪਾਂ 'ਚ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾ ਵੱਲੋਂ ਆਪਣੇ ਵਿਭਾਗ ਦੀਆਂ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਦੇਣ ਲਈ ਲਗਾਏ ਸਟਾਲਾਂ 'ਤੇ ਲੋਕਾਂ ਦਾ ਭਾਰੀ ਉਤਸ਼ਾਹ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਬਲਾਕ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਦਫ਼ਤਰ 'ਚ ਅੱਜ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾ ਵੱਲੋ ਲਗਾਏ ਇਨ੍ਹਾਂ ਸਟਾਲਾਂ 'ਤੇ ਪੁੱਜੇ ਯੋਗ ਲੋੜਵੰਦ ਵਿਅਕਤੀ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਆਪਣੇ ਫ਼ਾਰਮ ਭਰ ਰਹੇ ਸਨ।","PublishDate":"Thu, 16 Dec 2021 12:46:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8999431.html"},{"Title":"ਹਵਾਈ ਫਾਇਰ ਕਰਕੇ ਇਲਾਕੇ 'ਚ ਫੈਲਾਈ ਦਹਿਸ਼ਤ","Content":"ਪਾਰਟੀ ਦੌਰਾਨ ਕਾਰੋਬਾਰੀ ਨੇ ਹਵਾਈ ਫਾਇਰ ਕਰ ਕੇ ਇਲਾਕੇ 'ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਬਣਾ ਦਿੱਤਾ। ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲਦੇ ਸਾਰ ਥਾਣਾ ਦੁੱਗਰੀ ਦੀ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਅਤੇ ਅਰਬਨ ਅਸਟੇਟ ਦੇ ਰਹਿਣ ਵਾਲੇ ਕਾਰੋਬਾਰੀ ਹਰਮਿੰਦਰ ਸਿੰਘ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ।","PublishDate":"Thu, 16 Dec 2021 12:44:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8999427.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]