[{"Title":"ਯੂਪੀ ਦੰਗਲ ਨੇ ਦਰਜ ਕੀਤੀ ਪਹਿਲੀ ਜਿੱਤ","Content":"ਲੁਧਿਆਣਾ (ਜੇਐੱਨਐੱਨ) : ਓਲੰਪੀਅਨ ਐਪ ਮਾਏ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਇਕ ਸ਼ਾਨਦਾਰ ਮੁਕਾਬਲੇ ਵਿਚ ਸਾਬਕਾ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੀ \nਲੁਧਿਆਣਾ (ਜੇਐੱਨਐੱਨ) : ਓਲੰਪੀਅਨ ਐਪ ਮਾਏ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਇਕ ਸ਼ਾਨਦਾਰ ਮੁਕਾਬਲੇ ਵਿਚ ਸਾਬਕਾ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੀ \nਲੁਧਿਆਣਾ (ਜੇਐੱਨਐੱਨ) : ਓਲੰਪੀਅਨ ਐਪ ਮਾਏ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਇਕ ਸ਼ਾਨਦਾਰ ਮੁਕਾਬਲੇ ਵਿਚ ਸਾਬਕਾ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੀ \nਲੁਧਿਆਣਾ (ਜੇਐੱਨਐੱਨ) : ਓਲੰਪੀਅਨ ਐਪ ਮਾਏ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਇਕ ਸ਼ਾਨਦਾਰ ਮੁਕਾਬਲੇ ਵਿਚ ਸਾਬਕਾ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੀ \n","PublishDate":"Mon, 21 Jan 2019 16:23:21 +00:00","Link":"https://punjabi.jagran.com/sports/general-pro-wrestling-league-8632750.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਕਈ ਥਾਈਂ ਤੇਜ਼ ਹਵਾਵਾਂ ਦਰਮਿਆਨ ਬਾਰਿਸ਼ ਤੇ ਗੜੇਮਾਰੀ","Content":"ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਪੇਸ਼ੀਨਗੋਈ ਸਹੀ ਸਾਬਤ ਹੋਈ। ਸੋਮਵਾਰ ਨੂੰ ਸੂਬੇ 'ਚ ਮੌਸਮ ਨੇ ਕਰਵਟ ਬਦਲੀ। ਗੜਬੜ ਵਾਲੀਆਂ ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਸਰਗਰਮ ਹੋਣ ਨਾਲ ਸੂਬੇ ਦੇ ਕਈ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਵੀਹ ਕਿੱਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲੀਆਂ ਤੇਜ਼ ਹਵਾਵਾਂ ਦਰਮਿਆਨ ਹਲਕੀ ਤੇ ਤੇਜ਼ ਬਾਰਿਸ਼ ਦੇ ਨਾਲ-ਨਾਲ ਗੜੇਮਾਰੀ ਹੋਣ ਕਾਰਨ ਲੋਕ ਕੰਬ ਉੱਠੇ।","PublishDate":"Mon, 21 Jan 2019 16:21:20 +00:00","Link":"https://punjabi.jagran.com/national/general-rain-in-many-parts-of-punjab-8632749.html"},{"Title":"ਪੀਜੀਆਈ 'ਚ ਡਾਕਟਰਾਂ ਨੇ ਕੱਟੇ 14 ਸਾਲਾ ਮੁੰਡੇ ਦੇ ਦੋਵੇਂ ਹੱਥ ਤੇ ਪੈਰ","Content":"ਪੀਜੀਆਈ ਵਿਚ ਦਾਖ਼ਲ ਬੱਚੇ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੇ ਚਿਹਰੇ 'ਤੇ ਸਰੀਰਕ ਪੀੜ ਦਾ ਦਰਦ ਤਾਂ ਝਲਕਦਾ ਹੈ ਪਰ ਉਸਦਾ ਹੌਂਸਲਾ ਬਰਕਰਾਰ ਹੈ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਕਿ ਜਿਵੇਂ ਉਸ ਨੇ ਵੱਡਿਆਂ ਦੇ ਮੂੰਹੋਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਅੌਕੜਾਂ ਤੇ ਹੌਸਲੇ ਬਾਰੇ ਸਬਕ ਲਏ ਹੋਏ ਹਨ","PublishDate":"Mon, 21 Jan 2019 16:20:19 +00:00","Link":"https://punjabi.jagran.com/technology/box-office-collection-gurdwara-electric-currecnt-victims-hand-and-foot-cut-8632748.html"},{"Title":"ਦੇਸ਼ ਤੋਂ ਵੱਧ ਹੈ ਦਰਜਨ ਭਰ ਸੂਬਿਆਂ ਦੀ ਵਿਕਾਸ ਦਰ","Content":" ਖਾਸ ਤੌਰ 'ਤੇ ਜੇਕਰ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਕਈ ਸੂਬਿਆਂ 'ਚ ਖੇਤੀਬਾੜੀ ਕਰਜ਼ਾ ਮਾਫੀ ਨੂੰ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੈ ਉਹ ਚੰਗੇ ਸੰਕੇਤ ਨਹੀਂ ਹਨ। ਇਹੀ ਵਜ੍ਹਾ ਹੈ ਕਿ ਇਸ ਨੇ ਸਾਲ 2018-19 ਲਈ ਸੂਬਿਆਂ ਦੀ ਸਮੱਗਰ ਸੂਬਾ ਖਜ਼ਾਨਾ ਘਾਟੇ ਦੇ ਅਨੁਮਾਨ ਨੂੰ ਪਹਿਲਾਂ ਦੇ 2.8 ਫੀਸਦੀ ਤੋਂ ਵਧਾ ਕੇ 3.2 ਫ਼ੀਸਦੀ ਕਰ ਦਿੱਤਾ ਹੈ","PublishDate":"Mon, 21 Jan 2019 16:13:13 +00:00","Link":"https://punjabi.jagran.com/business/general-dozen-state-s-development-rate-is-more-than-country-8632728.html"},{"Title":"ਡਾਕਘਰ 'ਚ ਰੇਲਵੇ ਟਿਕਟ ਬੁਕਿੰਗ ਕਰਵਾਉਣ ਵਾਲੇ ਨਿਰਾਸ਼","Content":"ਜੇਐੱਨਐੱਨ ਜਲੰਧਰ : ਮੁੱਖ ਡਾਕਘਰ 'ਚ ਪਿਛਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਤੋਂ ਰੇਲਵੇ ਟਿਕਟ ਦੀ ਬੁਕਿੰਗ ਕਰਵਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਨਿਰਾਸ਼ਾ ਝੱਲਣੀ ਪੈ ਰਹੀ ਹੈ। ਲੋਕਾਂ ਨੂੰ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ 'ਚ ਖੜ੍ਹੇ ਹੋ ਕੇ ਰੇਲਵੇ ਟਿਕਟ ਦੀ ਬੁਕਿੰਗ ਕਰਵਾਉਣੀ ਪੈਂਦੀ ਹੈ। ਡਾਕਘਰ ਪ੍ਰਸ਼ਾਸਨ ਸਟਾਫ ਦੀ ਕਮੀ ਅਤੇ ਮੁਲਾਜ਼ਮ ਦੇ ਤਬਾਦਲੇ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਪੱਲਾ ਝਾੜ ਰਿਹਾ ਹੈ। ਕਰੀਬ ਦਸ ਸਾਲ ਪਹਿਲਾਂ ਡਾਕਘਰ ਦਾ ਮਾਲੀਆ ਵਧਾਉਣ ਤੇ ਲੋਕਾਂ ਨੂੰ ਸਹੂਲਤ ਦੇਣ ਲਈ ਮੁੱਖ ਡਾਕਘਰ 'ਚ ਰੇਲਵੇ ਟਿਕਟ ਬੁਕਿੰਗ ਦਾ ਕਾਊਂਟਰ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਰੇਲਵੇ ਵੱਲੋਂ ਡਾਕਘਰ ਨੂੰ 15 ਰੁਪਏ ਅਦਾਇਗੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Mon, 21 Jan 2019 16:10:18 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-dispointment-from-railways-ticket-booking-counter-of-post-office-8632747.html"},{"Title":"ਰੁਜ਼ਗਾਰ ਲਈ ਮਨੀਲਾ ਗਏ ਨੌਜਵਾਨ ਦਾ ਕਤਲ","Content":"ਥਾਣਾ ਬੰਗਾ ਦੇ ਪਿੰਡ ਕੁਲਥਮ ਦਾ ਇਕ ਨੌਜਵਾਨ ਗੁਰਪ੍ਰੀਤ  ਉਰਫ ਗੋਪੀ ਦਾ ਮਨੀਲਾ ਵਿਖੇ ਕਤਲ ਹੋਣ ਦਾ ਦੁਖਦਾਈ ਸਮਾਚਾਰ ਪ੍ਰ੫ਾਤ ਹੋਣ 'ਤੇ ਇਲਾਕੇ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ ਦੌੜ ਪਈ। ਗੁਰਪ੍ਰੀਤ ਉਰਫ ਗੋਪੀ ਪੁੱਤਰ ਅਵਤਾਰ ਸਿੰਘ ਆਪਣੇ ਪਰਿਵਾਰ ਦਾ ਚੰਗਾ ਭਵਿੱਖ ਬਣਾਉਣ ਲਈ ਸੁਨਹਿਰੀ ਸੁਪਨੇ ਸਜਾ ਕੇ ਰੁਜ਼ਗਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ","PublishDate":"Mon, 21 Jan 2019 16:09:09 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-one-man-is-shoot-in-manila-nawanshahar-punjab-8632564.html"},{"Title":"ਨੂੰਹ ਨੇ ਫੇਸਬੁੱਕ ਫਰੈਂਡ ਨਾਲ ਮਿਲ ਕੇ ਆਪਣੇ ਹੀ ਘਰੋਂ 22 ਲੱਖ ਦੇ ਗਹਿਣੇ, ਨਕਦੀ ਕੀਤੀ ਚੋਰੀ","Content":" ਫਿਲੌਰ 'ਚ ਬੀਤੀ ਰਾਤ ਇਕ ਹਾਈ ਪ੍ਰੋਫਾਈਲ ਪਰਿਵਾਰ 'ਚ ਨੂੰਹ ਨੇ ਅਜਿਹਾ ਡਰਾਮਾ ਰਚਿਆ ਕਿ ਪਰਿਵਾਰ ਹੈਰਾਨ ਹੈ ਤੇ ਇਲਾਕੇ 'ਚ ਇਸਦੀ ਖੂਬ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। ਹੋਇਆ ਇੰਝ ਕਿ ਬੀਤੀ ਰਾਤ ਫਿਲੌਰ ਦੇ ਮੇਨ ਬਾਜ਼ਾਰ 'ਚ ਮਨਿਆਰੀ (ਕਾਸਮੈਟਿਕ) ਦੀ ਹੋਲਸੇਲ ਦੀ ਦੁਕਾਨ ਚਲਾਉਣ ਵਾਲੇ ਇੰਦਰਜੀਤ ਸ਼ਰਮਾ (ਪੰਡਤ ਪਟਾਕੇ ਵਾਲੇ) ਦੇ ਘਰ ਬੀਤੀ ਰਾਤ ਚੋਰੀ ਹੋ ਗਈ। ਚੋਰੀ 'ਚ 15 ਲੱਖ ਰੁਪਏ ਦੀ ਨਕਦੀ ਤੇ 7 ਲੱਖ ਕੀਮਤ ਦੇ ਲਗਪਗ 25 ਤੋਲੇ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਘਰੋਂ ਗਾਇਬ ਸਨ","PublishDate":"Mon, 21 Jan 2019 15:58:45 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-women-stolen-jewellary-and-cash-in-his-house-8632735.html"},{"Title":"ਬੀਕਾਨੇਰ ਜ਼ਮੀਨ ਘੁਟਾਲੇ 'ਚ ਵਾਡਰਾ ਤੋਂ ਹੋਵੇਗੀ ਪੁੱਛਗਿੱਛ","Content":"ਬੀਕਾਨੇਰ ਜ਼ਮੀਨ ਘੁਟਾਲੇ 'ਚ ਰਾਬਰਟ ਵਾਡਰਾ ਦੀ ਮੁਸੀਬਤ ਵਧ ਗਈ ਹੈ। ਰਾਜਸਥਾਨ ਹਾਈ ਕੋਰਟ ਨੇ ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਹੁਣ 12 ਫਰਵਰੀ ਨੂੰ ਵਾਡਰਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮਾਂ ਸਮੇਤ ਸਕਾਈਲਾਈਟ ਹਾਸਪਿਟੈਲਿਟੀ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਡ ਦੇ ਸਾਰੇ ਭਾਈਵਾਲਾਂ ਨੂੰ ਈਡੀ 'ਚ ਪੁੱਛਗਿੱਛ ਲਈ ਹਾਜ਼ਰ ਹੋਣਾ ਪਵੇਗਾ। ਰਾਹਤ ਦੀ ਗੱਲ ਸਿਰਫ਼ ਇਹ ਹੈ ਕਿ ਈਡੀ ਵਾਡਰਾ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਨਹੀਂ ਕਰ ਸਕਦੀ।\n","PublishDate":"Mon, 21 Jan 2019 15:57:15 +00:00","Link":"https://punjabi.jagran.com/national/general-robert-vadra-will-be-interrogated-by-ed-8632745.html"},{"Title":"ਦੁਨੀਆ ਚਾਹੁੰਦੀ ਹੈ ਚੀਨ ਦਾ ਬਦਲ ਬਣੇ ਭਾਰਤ : ਅਜੈ ਸਿੰਘ","Content":"ਕਿਹਾ, ਮੌਜੂਦਾ ਸਰਕਾਰ ਦੇ ਕੁਝ ਕਦਮਾਂ ਦੀ ਤੁਲਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ\n* ਨੀਤੀਗਤ ਮਾਮਲਿਆਂ 'ਚ ਇਕਮਤ ਹੋਣਾ ਭਾਰਤ ਦੀ ਸਭ \nਕਿਹਾ, ਮੌਜੂਦਾ ਸਰਕਾਰ ਦੇ ਕੁਝ ਕਦਮਾਂ ਦੀ ਤੁਲਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ\n* ਨੀਤੀਗਤ ਮਾਮਲਿਆਂ 'ਚ ਇਕਮਤ ਹੋਣਾ ਭਾਰਤ ਦੀ ਸਭ \nਕਿਹਾ, ਮੌਜੂਦਾ ਸਰਕਾਰ ਦੇ ਕੁਝ ਕਦਮਾਂ ਦੀ ਤੁਲਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ\n* ਨੀਤੀਗਤ ਮਾਮਲਿਆਂ 'ਚ ਇਕਮਤ ਹੋਣਾ ਭਾਰਤ ਦੀ ਸਭ \nਕਿਹਾ, ਮੌਜੂਦਾ ਸਰਕਾਰ ਦੇ ਕੁਝ ਕਦਮਾਂ ਦੀ ਤੁਲਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ\n* ਨੀਤੀਗਤ ਮਾਮਲਿਆਂ 'ਚ ਇਕਮਤ ਹੋਣਾ ਭਾਰਤ ਦੀ ਸਭ \n","PublishDate":"Mon, 21 Jan 2019 15:55:15 +00:00","Link":"https://punjabi.jagran.com/business/general-wefspicejetsingh-8632744.html"},{"Title":"ਆਨੰਦ ਨੇ ਮਾਮੇਦਿਆਰਤੋਵ ਨੂੰ ਹਰਾਇਆ","Content":"<p>ਜਿੱਤ</p>\n<p> ਵਿਚਕ ਆਨ ਜੀ : ਪੰਜ ਵਾਰ ਦੇ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਵਿਸ਼ਵਨਾਥਨ ਆਨੰਦ ਨੇ ਅੱਠਵੇਂ ਗੇੜ ਵਿਚ ਸ਼ਖਰੀਆਰ ਮਾਮੇਦਿਆਰਤੋਵ 'ਤੇ ਜਿੱਤ ਦਰਜ ਕੀਤੀ ਜਿਸ ਨਾਲ ਉਹ ਟਾਟਾ ਸਟੀਲ ਸ਼ਤੰਰਜ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਨਾਰਵੇ ਦੇ ਮੈਗਨਸ ਕਾਰਲਸਨ ਨਾਲ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਬੜ੍ਹਤ 'ਤੇ ਹਨ। ਭਾਰਤੀ ਸਟਾਰ ਦੇ ਅੱਠ ਵਿਚੋਂ 5.5 ਅੰਕ ਹਨ। </p>\n\n<p> ਖਿਡਾਰੀਆਂ ਦੇ ਸਿਰ ਗੰਜੇ ਕਰਨ ਦੀ ਹੋਵੇਗੀ ਜਾਂਚ </p>\n<p> ਕੋਲਕਾਤਾ : ਬੰਗਾਲ ਹਾਕੀ ਸੰਘ (ਬੀਐੱਚਏ) ਨੇ ਇਕ ਮੈਚ ਵਿਚ ਹਾਰ ਤੋਂ ਬਾਅਦ ਅੰਡਰ-19 ਖਿਡਾਰੀਆਂ ਨੂੰ ਸਿਰ ਗੰਜੇ ਕਰਨ ਲਈ ਕਹਿਣ ਵਾਲੀ ਘਟਨਾ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਤਿੰਨ ਮੈਂਬਰੀ ਕਮੇਟੀ ਬਣਾਈ ਹੈ। ਬੀਐੱਚਏ ਦੇ ਸਕੱਤਰ ਸਵਪਨ ਬੈਨਰਜੀ ਨੇ ਕਿ","PublishDate":"Mon, 21 Jan 2019 15:49:14 +00:00","Link":"https://punjabi.jagran.com/sports/general-sports-brief-8632741.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"}]