[{"Title":"ਮਾਰਕੀਟ ਕਮੇਟੀ ਚੇਅਰਮੈਨ ਜਸਵੰਤ ਸਿੰਘ ਜੌਹਲ ਦਾ ਦੇਹਾਂਤ","Content":"ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਹਿਲ ਕਲਾਂ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਜਸਵੰਤ ਸਿੰਘ ਜੌਹਲ ਪੰਡੋਰੀ ਅਕਾਲ ਚਲ੍ਹਾਣਾ ਕਰ ਗਏ ਹਨ। ਉਨਾਂ੍ਹ ਦਾ ਅੰਤਿਮ ਸਸਕਾਰ ਪਿੰਡ ਪੰਡੋਰੀ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ 'ਚ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਦੀ ਚਿਖਾ ਨੂੰ  ਅਗਨੀ ਉਨਾਂ੍ਹ ਦੇ ਸਪੁੱਤਰ ਅਮਨਦੀਪ ਸਿੰਘ ਜੌਹਲ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਹਲਕਾ ਇੰਚਾਰਜ ਬੀਬੀ ਹਰਚੰਦ ਕੌਰ ਘਨੌਰੀ, ਵਿਧਾਇਕ ਕੁਲਵੰਤ ਸਿੰਘ ਪੰਡੋਰੀ, ਸਾਬਕਾ ਸੰਸਦੀ ਸਕੱਤਰ ਸੰਤ ਬਲਵੀਰ ਸਿੰਘ ਘੁੰਨਸ, ਪੰਜਾਬ ਸਟੇਟ ਫਾਰਮੇਸੀ ਕੌਸਲ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਬਾਂਸਲ, ਬਸਪਾ ਆਗੂ ਚਮਕੌਰ ਸਿੰਘ ਵੀਰ, ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਹਿਲ ਕਲਾਂ ਦੇ ਸਕੱਤਰ ਦੀਨਪਾਲ ਸਿੰਘ ਧੂਰੀ, ਵਾਈਸ ਚ","PublishDate":"Wed, 01 Dec 2021 12:36:28 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-death-of-jaswant-singh-johal-chairman-market-committee-mahil-kalan-8992138.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ  ਰਨਿੰਗ ਟਰਾਫੀ ਜਿੱਤ ਕੇ ਸਕੂਲ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ","Content":"ਸਤਨਾਮ ਸਰਬ ਕਲਿਆਣ ਟਰੱਸਟ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਗੁਰਮਤਿ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚੋਂ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਪਬਲਿਕ ਸਕੂਲ ਠੱਕਰਵਾਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ  ਰਨਿੰਗ ਟਰਾਫੀ ਜਿੱਤ ਕੇ ਸਕੂਲ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ। ਟਰੱਸਟ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਇਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਕੁੱਲ 28 ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ, ਜਿਸ ਵਿੱਚ ਕੀਰਤਨ , ਕੁਇਜ਼, ਗੁਰਬਾਣੀ ਕੰਠ ਤੇ ਦਸਤਾਰ ਸਜਾਉਣ ਦੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗੲ","PublishDate":"Wed, 01 Dec 2021 12:35:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-won-trophy-in-gurmat-compitation-8992137.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੀਤੀ ਏਡਜ਼ ਦਿਵਸ ਕਾਲਾ ਦਿਵਸ ਰੈਲੀ ਕੀਤੀ, ਖਰੜ ਚੱਕਾ ਜਾਮ","Content":"ਧੱਕੇਸ਼ਾਹੀ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾਵੇਗਾ।\nਮਹਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਚੰਨੀ ਸਰਕਾਰ 36000 ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਦਾਅਵੇ ਕਰ ਰਹੀ ਹੈ ਪਰ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅਣਗੌਲਿਆ ਕੀਤਾ ਗਿਆ ਹੈ। ਏਡਜ਼ ਕੰਟਰੋਲ ਵਰਕਰਾਂ ਨੂੰ ਰੈਗੂਲਰ ਕਰਨ ਦਾ ਬਿੱਲ 2021 'ਚ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸੀ। ਜਦੋਂ ਕਿ 22 ਸਾਲਾਂ ਤੋਂ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾ ਰਹੇ ਹਨ। ਇਸ ਮੌਕੇ ਐਸੋਸੀਏਸਨ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਜਸਮੇਲ ਸਿੰਘ ਦਿਓਲ, ਜਨਰਲ ਸਕੱਤਰ ਅਮਨਦੀਪ ਸਿੰਘ ਮੁਕੇਰੀਆਂ, ਜਨਰਲ ਸਕੱਤਰ ਸ਼ਾਮ ਸੈਣੀ, ਵਿੱਤ ਸਕੱਤਰ ਗੁਰਜੰਟ ਸਿੰਘ, ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਮਨੀਸ਼ ਕੁਮਾਰ, ਬਲਜਿੰਦਰ ਕੌਰ ਅੰਮਿ੍ਤਸਰ, ਬਿ","PublishDate":"Wed, 01 Dec 2021 12:33:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-employees-held-aids-day-black-day-rally-kharar-chakka-jam-8992136.html"},{"Title":"ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਕੀਤੀ ਆਤਿਸ਼ਬਾਜੀ","Content":"ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਉਪਰੰਤ ਦੋਹਾਂ ਸਦਨਾਂ 'ਚ ਰੱਦ ਹੋਏ ਖੇਤੀ ਕਾਨੂੰਨਾਂ 'ਤੇ ਕਿਸਾਨਾਂ 'ਚ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਕਈ ਸੂਬਿਆਂ 'ਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਦੀ ਪੰਜਾਬ ਲੀਗਲ ਸੈੱਲ ਚੇਅਰਮੈਨ ਤੇ ਜ਼ਲਿ੍ਹਾ ਬਰਨਾਲਾ ਦੀ ਸਰਪ੍ਰਸਤ ਐਡਵੋਕੇਟ ਮਨਵੀਰ ਕੌਰ ਰਾਹੀ ਦੀ ਅਗਵਾਈ 'ਚ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਤੇ ਹੋਰ ਕਿਸਾਨ ਅੰਦੋਲਨ 'ਚ ਸਾਥ ਦੇਣ ਵਾਲੀਆਂ ਜੱਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਵਲੋਂ ਬੁੱਧਵਾਰ ਦੇਰ ਸ਼ਾਮ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ 'ਤੇ ਖੁਸ਼ੀ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਪਟਾਖੇ ਚਲਾਉਂਦਿਆਂ ਜਿੱਥੇ ਆਤਿਸ਼ਬਾਜੀ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਹੀ ਇਕ ਦੂਜੇ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾਕ","PublishDate":"Wed, 01 Dec 2021 12:33:23 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bhaktiyu-lakhowal-set-off-fireworks-after-the-repeal-of-the-agriculture-act-8992135.html"},{"Title":"ਰਾਣਾ ਬਣੇ ਅਕਾਲੀ ਦਲ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਅੱਜ ਪੁਰਾਣੇ ਤਜਰਬੇਕਾਰ ਤੇ ਮਿਹਨਤੀ ਆਗੂ ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਨਿਯੁਕਤੀ ਪੱਤਰ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਜਥੇਦਾਰ ਕੁਲਵੰਤ ਸਿੰਘ ਮੰਨਣ ਨੇ ਰਾਣਾ ਨੂੰ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂਆਂ ਦੀ ਮੌਜੂਦਗੀ ਵਿਚ ਸੌਂਪਿਆ।","PublishDate":"Wed, 01 Dec 2021 12:33:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ranjit-singh-rana-appointed-vice-president-8992134.html"},{"Title":"ਬਿਜਲੀ ਕਾਮਿਆਂ ਨੇ ਕੰਮ ਦਾ ਬਾਈਕਾਟ ਕਰ ਕੇ ਕੀਤੀ ਗੇਟ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਰਾਜ ਬਿਜਲੀ ਬੋਰਡ ਇੰਪਲਾਈਜ਼ ਜੁਆਇੰਟ ਫੋਰਮ ਦੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਸਮੂਹ ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਕੰਮ ਦਾ ਬਾਈਕਾਟ ਕਰ ਕੇ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ।\n","PublishDate":"Wed, 01 Dec 2021 12:32:20 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-gate-rally-by-power-workers-boycotting-work-8992133.html"},{"Title":"ਜਨਰਲ ਕੈਟਾਗਰੀ ਭਲਾਈ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਭੁੱਖ ਹੜਤਾਲ ਜਾਰੀ","Content":"ਕੈਟਾਗਰੀਜ਼ ਵੈੱਲਫੇਅਰ ਫੈੱਡਰੇਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ ਜਨਰਲ ਕੈਟਾਗਰੀ ਭਲਾਈ ਕਮਿਸ਼ਨ ਅਤੇ ਜਨਰਲ ਕੈਟਾਗਰੀ ਬਣਾਉਣ ਲਈ ਜਰਨਲ ਵਰਗ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਚੱਲ ਰਹੀ ਰਹੀ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ ਛੇਵੇਂ ਦਿਨ ਵਿਚ ਦਾਖ਼ਲ ਹੋ ਗਈ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 12:32:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-general-category-protest-8992132.html"},{"Title":"ਪਾਵਰਕਾਮ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮੈਨੇਜਮੈਂਟ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੀਐੱਸਈਬੀ ਇੰਪਲਾਈਜ਼ ਜੁਆਇੰਟ ਫੋਰਮ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਪੀਐੱਸਈਬੀ ਸਮੂਹ ਜਥੇਬੰਦੀਆਂ ਸਰਹਿੰਦ ਵੱਲੋਂ ਪੀਐੱਸਪੀਸੀ ਐੱਲ ਡਵੀਜ਼ਨ ਸਰਹਿੰਦ ਵਿਖੇ ਪਾਵਰਕਾਮ ਦੀ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਵਾਅਦੇ ਦੇ ਮੁਤਾਬਕ ਮੰਨੀ ਹੋਈ ਮੰਗ ਪੇ ਬੈਂਡ ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨਾ ਕਰਨ ਦੇ ਰੋਸ 'ਚ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ ਅਤੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਦਫ਼ਤਰਾਂ 'ਚ ਹਾਜ਼ਰ ਰਹਿੰਦੇ ਹੋਏ ਵੀ ਕੰਮਕਾਰ ਪੂਰਨ ਤੌਰ 'ਤੇ ਠੱਪ ਕੀਤਾ ਗਿਆ।\nਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਕਤ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ 15 ਤੋਂ 26 ਨਵੰਬਰ ਪੀਐੱਸਈਬੀ ਇੰਪਲਾਈਜ਼ ਜੁਆਇੰਟ ਫੋਰਮ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਪੀਐੱਸਈਬੀ ਸਮੂਹ ਜਥੇਬੰਦੀਆਂ ਸਰਹਿੰਦ ਵੱਲੋਂ ਪੀਐੱਸਪੀਸੀ ਐੱਲ ਡਵੀਜ਼ਨ ਸਰਹਿੰਦ ਵਿਖੇ ਪਾ","PublishDate":"Wed, 01 Dec 2021 12:31:16 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-powercom-employees-protest-against-management-8992131.html"},{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਜਿਮਖਾਨਾ ਚੋਣ ਡਿਊਟੀ ਦਾ ਬਾਈਕਾਟ","Content":"ਡੀਸੀ ਦਫ਼ਤਰ ਕਰਮਚਾਰੀ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਜਿਮਖਾਨਾ ਕਲੱਬ ਦੀਆਂ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਦੌਰਾਨ ਲੱਗੀਆਂ ਡਿਊਟੀਆਂ ਦਾ ਬਾਈਕਾਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡੀਸੀ ਦਫ਼ਤਰ ਕਰਮਚਾਰੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪਵਨ ਕੁਮਾਰ ਵਰਮਾ ਤੇ ਚੇਅਰਮੈਨ ਤੇਜਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 4 ਜੁਲਾਈ 2019 'ਚ ਹੋਈਆਂ ਜਿਮਖਾਨਾ ਕਲੱਬ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਸਨ ਤਾਂ ਡੀਸੀ ਦਫ਼ਤਰ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਚੋਣ ਡਿਊਟੀ ਲਾਈ ਗਈ ਸੀ ਪਰ ਢਾਈ ਸਾਲ ਦੇ ਕਰੀਬ ਸਮਾਂ ਬੀਤਣ ਉਪਰੰਤ ਵੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪੋਿਲੰਗ ਤੇ ਗਿਣਤੀ ਕਰਨ ਦੀ ਡਿਊਟੀ 'ਤੇ ਤਾਇਨਾਤ ਸਟਾਫ ਨੂੰ ਹਾਲੇ ਤਕ ਵੀ ਅਦਾਇਗੀ ਨਹੀਂ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 01 Dec 2021 12:31:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dc-office-employees-association-bycot-gymkhana-election-duty-8992130.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ ਦੇ ਦੌਰਾਨ ਇਕ ਦੀ ਮੌਤ, ਸਾਥੀ ਫੱਟੜ","Content":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਟਰੈਕਟਰ ਦੀ ਚਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਸਕੂਟਰ ਸਵਾਰ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਸਕੂਟਰ ਦੇ ਪਿੱਛੇ ਬੈਠਾ ਉਸ ਦਾ ਸਾਥੀ ਬੁਰੀ ਤਰਾਂ੍ਹ ਫੱਟੜ ਹੋ ਗਿਆ, ਜਿਸ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ  । ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਪੀਏਯੂ ਦੀ ਪੁਲਿਸ  ਨੇ ਪਿੰਡ ਸਿੰਘਪੁਰਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਮਨਦੀਪ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ ਉਪਰ ਅਣਪਛਾਤੇ ਟਰੈਕਟਰ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 12:30:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-raod-accident-one-person-died-8992129.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]