[{"Title":"ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰਕੇ ਵੇਚਣ ਵਾਲਾ ਗਿਰੋਹ ਕਾਬੂ","Content":"ਸੰਜੀਵ ਗੁਪਤਾ/ਕੁਲਵਿੰਦਰ, ਜਗਰਾਓਂ\nਪੁਲਿਸ ਚੌਕੀ ਗਿਦੜਵਿੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਜਨਤਕ ਥਾਵਾਂ ਤੇ ਬਾਜ਼ਾਰਾਂ ਵਿਚੋਂ ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ ਕਰਕੇ ਵੇਚਣ ਵਾਲੇ ਗਿਰੋਹ ਮੈਬਰਾਂ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਇਹ ਤਿੰਨ ਮੈਂਬਰੀ ਗਿਰੋਹ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਵੇਚਣ ਜਾ ਰਿਹਾ ਸੀ। ਜਿਨ੍ਹਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਘੇਰਾਬੰਦੀ ਪਾ ਲਈ। ਇਸ ਦੌਰਾਨ ਗਿਰੋਹ ਦਾ ਇਕ ਮੈਂਬਰ ਪੁਲਿਸ ਨੂੰ ਚਕਮਾ ਦੇ ਕੇ ਭੱਜਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ। ਥਾਣਾ ਸਿੱਧਵਾਂ ਬੇਟ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਰਸ਼ਮਿੰਦਰ ਸਿੰਘ ਅਨੁਸਾਰ ਬੀਤੇ ਦਿਨੀ ਚੌਂਕੀ ਗਿਦੜਵਿੰਡੀ ਦੇ ਇੰਚਾਰਜ ਸੁਖਮੰਦਰ ਸਿੰਘ ਨੂੰ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਵੇਚਣ ਜਾ ਰਹੇ ਗਿਰੋਹ ਦੀ ਸੂਚਣਾ ਮਿਲੀ, ਜਿਸ 'ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪੁ","PublishDate":"Wed, 26 Dec 2018 13:20:44 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-thief-group-arrested-8626708.html"},{"Title":"ਚੀਨ 'ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਵਰਕਰ ਖ਼ਿਲਾਫ਼ ਬੰਦ ਅਦਾਲਤ 'ਚ ਹੋਈ ਸੁਣਵਾਈ","Content":"China tries rights lawyer in case Amnesty denounces as a sham :   1,000 ਦਿਨ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਹਿਰਾਸਤ 'ਚ ਰੱਖੇ ਜਾਣ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਮਾਮਲੇ ਨੇ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰੇ ਦਾ ਧਿਆਨ ਖਿੱਚਿਆ ਹੈ                                                                                                                                                                                                                                                                                                                                          ","PublishDate":"Wed, 26 Dec 2018 13:14:35 +00:00","Link":"http://punjabi.jagran.com/world/other-country-china-tries-rights-lawyer-in-case-amnesty-denounces-as-a-sham-8626701.html"},{"Title":"ਨਸ਼ਿਆਂ ਦੀਆਂ ਨਦੀਆਂ ਵਹਾ ਰਹੇ ਨੇ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀ : ਆਪ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ ਕਿ ਪੰਚਾਇਤੀ ਚੋਣਾਂ 'ਚ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀ ਨਸ਼ੇ ਦੀਆਂ ਨਦੀਆਂ ਵਹਾ ਰਹੇ ਹਨ।\n'ਆਪ' ਵੱਲੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਰਵਾਇਤੀ ਦਲਾਂ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਦਰਮਿਆਨ ਲੋਕਤੰਤਰ ਦੀ ਬੁਨਿਆਦ ਮੰਨੀ ਜਾਂਦੀ ਪੰਚਾਇਤੀ ਰਾਜ ਪ੍ਰਣਾਲੀ ਨੂੰ ਤਬਾਹ ਕਰਨ ਦੀ ਹੋੜ ਲੱਗੀ ਹੋਈ ਹੈ। ਪਿੰਡਾਂ 'ਚ ਸ਼ਰਾਬ ਅਤੇ ਹੋਰ ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਵੋਟਰਾਂ ਨੂੰ ਭਰਮਾਉਣ ਦੀਆਂ ਖੁੱਲ੍ਹੇਆਮ ਕੋਸ਼ਿਸ਼ਾਂ ਜਾਰੀ ਹਨ। ਭਾਰੀ ਮਾਤਰਾ 'ਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਵਰਤਾਈ ਜਾ ਰਹੀ ਹੈ ਪ੍ਰੰਤੂ ਪੁਲਿਸ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਅੱਖਾਂ ਬੰਦ ਕਰੀ ਬੈਠਾ ਹੈ।","PublishDate":"Wed, 26 Dec 2018 13:14:34 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-congress-and-akali-dal-allocate-drugs-cheema-8626707.html"},{"Title":"ਜਾਅਲੀ ਕੰਪਨੀ ਬਣਾ ਕੇ ਡਾਕਟਰ ਤੋਂ 30 ਲੱਖ ਠੱਗੇ","Content":" ਡਾਕਟਰ ਦੇ ਦੱਸਣ ਅਨੁਸਾਰ ਜਦ ਉਸ ਨੇ ਉਕਤ ਵਿਅਕਤੀਆਂ 'ਤੇ ਪੈਸੇ ਮੋੜਨ ਦਾ ਦਬਾਅ ਪਾਇਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਤਿੰਨ ਚੈੱਕ ਉਸ ਨੂੰ ਦੇ ਦਿੱਤੇ। ਉਕਤ ਚੈੱਕ ਬੈਂਕ ਵਿਚ ਲਗਾਏ ਗਏ ਤਾਂ ਚੈੱਕ ਬਾਊਂਸ ਹੋ ਗਏ। ਇਸ ਤਰ੍ਹਾਂ ਉਕਤ ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ ਨਾਲ 30 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰੀ ਹੈ। ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਨਿਰਮਲ ਸਿੰਘ ਅਨੁਸਾਰ ਉਕਤ ਕਥਿਤ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 26 Dec 2018 13:13:49 +00:00","Link":"http://punjabi.jagran.com/punjab/bathindamansa-fake-company-fraud-doctor-8626695.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" 25 ਦਸੰਬਰ ਨੂੰ ਉਸ ਦਾ ਲੜਕਾ ਬਾਦਲ ਆਪਣੇ ਸਕੂਟਰ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਜਦੋਂ ਉਹ ਸ੫ੀ ਹਰਕਿ੫ਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਨੇੜੇ ਰੋਸ਼ਨ ਗਰਾਉਂਡ ਪੁੱਜੇ ਤਾਂ ਇੱਕ ਤਰਫੋ ਸਕੋਡਾ ਗੱਡੀ ਦੇ ਡਰਾਈਵਰ ਨੇ ਬੜੀ ਤੇਜ਼ ਰਫ਼ਤਾਰੀ ਨਾਲ ਲਿਆ ਕੇ ਉਸ ਦੇ ਲੜਕੇ ਦੇ ਸਕੂਟਰ 'ਚ ਟੱਕਰ ਮਾਰੀ।","PublishDate":"Wed, 26 Dec 2018 13:13:28 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-death-in-road-accident-8626663.html"},{"Title":"ਚਾਰ ਸਾਲਾਂ ਬੱਚੇ ਦੇ ਨਾ ਮਿਲਣ 'ਤੇ ਮਾਪੇ ਬੇਹਾਲ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ/ਲਖਵੀਰ ਸਿੰਘ, ਮੋਗਾ : ਸੋਮਵਾਰ ਸ਼ਾਮ ਨੂੰ ਮੋਗਾ ਦੀ ਨਵੀਂ ਦਾਣੀ ਮੰਡੀ ਨੇੜਿਓਂ ਕਾਰ ਸਵਾਰਾਂ ਵੱਲੋਂ ਅਗਵਾ ਕੀਤੇ ਚਾਰ ਸਾਲ ਦੇ ਬੱਚੇ ਨੂੰ ਲੱਭਣ 'ਚ ਮੋਗਾ ਪੁਲਿਸ ਨਾਕਾਮ ਰਹੀ ਹੈ। ਉਧਰ ਬੱਚੇ ਦੀ ਮਾਂ ਸਮੇਤ ਪਰਿਵਾਰ ਦਾ ਰੋ ਰੋ ਕੇ ਬੁਰਾ ਹਾਲ ਹੋ ਰਿਹਾ ਹੈ, ਜਿੰਨਾਂ ਵੱਲੋਂ ਪੁਲਿਸ ਖ਼ਿਲਾਫ਼ ਧਰਨਾ ਦੇਣ ਦੀ ਚੇਤਾਵਨੀ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Wed, 26 Dec 2018 13:11:33 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-4-years-child-kiddnapped-in-moga-8626706.html"},{"Title":"ਕੈਪਟਨ ਸਪਸ਼ਟ ਕਰਨ ਕਿ ਉਹ ਸੱਚੇ ਸਿੱਖ ਹਨ ਜਾਂ ਗਾਂਧੀ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ : ਬਾਦਲ","Content":" ਜ਼ਿਲ੍ਹਾ ਪ੫ਧਾਨ ਗੁਰਬਚਨ ਸਿੰਘ ਬੱਬੇਹਾਲੀ ਨੇ ਕਿਹਾ ਕਿ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚੋਂ ਉਨ੍ਹਾਂ ਦੇ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਸਭ ਤੋਂ ਵੱਡੀ ਧੱਕੇਸ਼ਾਹੀ ਹੋਈ ਹੈ। ਇਸਦੇ ਬਾਵਜੂਦ ਸਾਰੇ ਵਰਕਰਾਂ ਦੇ ਹੌਂਸਲੇ ਬੁਲੰਦ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪ੫ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੀ ਰੈਲੀ ਵਿਚ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Wed, 26 Dec 2018 13:08:23 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-captain-clear-that-he-is-a-true-sikh-or-member-of-gandhi-femily-badal-8626702.html"},{"Title":"ਮੁਸਲਿਮ ਫੈਡਰੇਸ਼ਨ ਆਫ ਅਮਰੀਕਾ ਦੇ ਮੈਂਬਰ ਗੁਰੂ ਘਰ ਨਤਮਸਤਕ","Content":"<p>ਅੰਮਿ੫ਤਪਾਲ ਸਿੰਘ, ਅੰਮਿ੫ਤਸਰ</p>\n<p> ਸ੫ੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਮੁਸਲਿਮ ਫੈਡਰੇਸ਼ਨ ਆਫ ਅਮਰੀਕਾ ਦੇ ਮੈਂਬਰਾਂ ਦਾ ਵਫਦ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਪੁੱਜਾ। ਵਫਦ ਵਿਚ ਪ੫ਧਾਨ ਡਾ. ਏਐੱਸ ਨਕਾਦਾ, ਮੈਂਬਰ ਡਾ. ਅਸਲਮ ਅਬਦੁੱਲਾ, ਡਾ. ਰਜ਼ੀਆ, ਸੀਰਜ ਠਾਕੋਰ, ਆਯੂਬ ਖਾਨ, ਖੁਤਬਉਦੀਨ, ਡਾ. ਇਕਬਾਲ ਅਹਿਮਦ ਸ਼ਾਮਲ ਸਨ। ਉਨ੍ਹਾਂ ਸ੫ੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬਹੁਤ ਹੀ ਸਹਿਜਤਾ ਨਾਲ ਦਰਸ਼ਨ-ਦੀਦਾਰੇ ਕੀਤੇ ਅਤੇ ਸ਼ਰਧਾ ਦਾ ਪ੫ਗਟਾਵਾ ਕੀਤਾ। ਵਫਦ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਸਮੁੱਚੀ ਸਿੱਖ ਕੌਮ ਵੱਲੋਂ ਵਿਸ਼ਵ ਦੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ, ਥਾਵਾਂ ਵਿਖੇ ਕੀਤੇ ਜਾ ਰਹੇ ਮਨੁੱਖਤਾ ਦੀ ਭਲਾਈ ਦੇ ਕਾਰਜਾਂ ਲਈ ਧੰਨਵਾਦ ਕੀਤਾ। ਉਹ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੋੜਵੰਦਾਂ ਤਕ ਲੰਗਰ ਪਹੁ","PublishDate":"Wed, 26 Dec 2018 13:07:32 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-delegation-from-america-visit-gurdwara-8626705.html"},{"Title":"ਇਕ ਨਜ਼ਰ","Content":"ਸਭ ਤੋਂ ਘੱਟ ਫੀਸ ਵਾਲੇ ਬੈਂਕਾਂ 'ਚ ਐੱਸਬੀਆਈ : ਐੱਮਡੀ\nਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਦੇ ਐੱਮਡੀ ਪੀਕੇ ਗੁਪਤਾ ਨ\nਸਭ ਤੋਂ ਘੱਟ ਫੀਸ ਵਾਲੇ ਬੈਂਕਾਂ 'ਚ ਐੱਸਬੀਆਈ : ਐੱਮਡੀ\nਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਦੇ ਐੱਮਡੀ ਪੀਕੇ ਗੁਪਤਾ ਨ\nਸਭ ਤੋਂ ਘੱਟ ਫੀਸ ਵਾਲੇ ਬੈਂਕਾਂ 'ਚ ਐੱਸਬੀਆਈ : ਐੱਮਡੀ\nਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਦੇ ਐੱਮਡੀ ਪੀਕੇ ਗੁਪਤਾ ਨ\nਸਭ ਤੋਂ ਘੱਟ ਫੀਸ ਵਾਲੇ ਬੈਂਕਾਂ 'ਚ ਐੱਸਬੀਆਈ : ਐੱਮਡੀ\nਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਦੇ ਐੱਮਡੀ ਪੀਕੇ ਗੁਪਤਾ ਨ\n","PublishDate":"Wed, 26 Dec 2018 13:05:31 +00:00","Link":"http://punjabi.jagran.com/business/general-no-paragraph-style00bodyp-8626704.html"},{"Title":"ਘਰ ਜਾ ਰਹੇ ਨੌਜਵਾਨ 'ਤੇ ਹਮਲਾ ਕਰ ਕੇ ਕੀਤਾ ਜ਼ਖ਼ਮੀ","Content":"ਰਘਬਿੰਦਰ ਸਿੰਘ, ਨਡਾਲਾ :¢ ਲੰਘੀ ਦੇਰ ਸ਼ਾਮ ਪਿੰਡ ਤਲਵੰਡੀ ਪੁਰਦਲ ਦੇ ਅਨਕੇਤ ਪੁੱਤਰ ਸੁਖਦੇਵ ਰਾਜ 'ਤੇ ਕਰੀਬ ਸਾਢੇ ਛੇ ਵਜੇ ਲੁਟੇਰਿਆਂ ਨੇ ਨਡਾਲਾ ਤਲਵੰਡੀ ਪੁਰਦਲ ਰੋਡ 'ਤੇ ਉਸ ਸਮੇਂ ਘੇਰ ਕੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਜਦੋਂ ਉਹ ਆਪਣੇ ਇਕ ਸਾਥੀ ਨਾਲ ਕੰਮ ਤੋਂ ਘਰ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਸਬੰਧੀ ਉਸਦੇ ਪਿਤਾ ਸੁਖਦੇਵ ਰਾਜ ਅਤੇ ਪਿੰਡ ਵਾਸੀ ਨਸੀਬ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਸਮੇਂ ਉਹ ਆਪਣੇ ਇਕ ਸਾਥੀ ਨਾਲ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਨਡਾਲਾ ਤੋਂ ਆਪਣੇ ਘਰ ਜਾ ਰਹੇ ਸਨ ਕਿ ਨਡਾਲਾ ਤੋਂ ਕੁਝ ਦੂਰੀ 'ਤੇ ਪਿਛੋਂ ਆਏ ਚਾਰ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਮੋਟਰਸਾਈਕਲ ਲਾ ਦਿੱਤਾ ਅਤੇ ਘੇਰ ਲਿਆ, ਜਿਸ ਕਾਰਨ ਉਹ ਡਿੱਗ ਪਏ। ਲੁਟੇ","PublishDate":"Wed, 26 Dec 2018 13:05:30 +00:00","Link":"http://punjabi.jagran.com/punjab/kapurthalaphagwara-youth-attacked-by-unidentified-persons-8626703.html"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਖਰਚ ਬਾਰੇ ਸਹਿਮਤੀ ਨਾ ਹੋਣ ’ਤੇ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਸੰਘੀ ਖਰਚ ਬਿੱਲ ਪਾਸ ਕੀਤੇ ਬਿਨਾਂ ਅਤੇ ਮੈਕਸਿਕੋ ਸੀਮਾ ’ਤੇ ਦੀਵਾਰ ਬਣਾਉਣ ਲਈ ਧਨ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਮੰਗ ਦਾ ਹੱਲ ਕੀਤੇ ਬਿਨਾਂ ਅਮਰੀਕੀ ਕਾਂਗਰਸ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੁਲਤਵੀ ਹੋ ਜਾਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਅਮਰੀਕਾ ਵਿੱਚ ਸਰਕਾਰੀ ਕੰਮਕਾਜ ਠੱਪ ਹੋ ਗਿਆ। ਇਹ ਮੌਜੂਦਾ ਸਾਲ ਵਿੱਚ ਤੀਜੀ ਵਾਰ ਅਮਰੀਕਾ ’ਚ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:34:16 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%96%e0%a8%b0%e0%a8%9a-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%a4%e0%a9%80/"},{"Title":"‘ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਦੱਸਾਂਗੇ ਿਕ ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਕਿਵੇਂ ਵਿਹਾਰ ਕਰੀਦੈ’","Content":"ਲਾਹੌਰ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਨਸੀਰੂਦੀਨ ਸ਼ਾਹ ਦੇ ਹਜੂਮੀ ਹਿੰਸਾ ਸਬੰਧੀ ਟਿੱਪਣੀ ਤੋਂ ਪੈਦਾ ਹੋਏ ਵਿਵਾਦ ਉੱਤੇ ਵਰ੍ਹਦਿਆਂ ਕਿਹਾ, ‘ਅਸੀਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਨੂੰ ਦੱਸਾਂਗੇ ਕਿ ਘੱਟ ਗਿਣਤੀਆਂ ਨਾਲ ਕਿਵੇਂ ਵਿਹਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।’ ਉਹ ਇੱਥੇ ਪੰਜਾਬ ਦੀ ਸਰਕਾਰ ਦੇ 100 ਦਿਨਾਂ ਦੀਆਂ ਉਪਲੱਬਧੀਆਂ ਦੱਸਣ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:33:08 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%97%e0%a9%87-%e0%a8%bf/"},{"Title":"ਇਮਰਾਨ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਮੁਖੀ ਕੋਲ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕਿਆ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਨਾਲ ਫੋਨ ਉੱਤੇ ਹੋਈ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਸ਼ਮੀਰ ਦਾ ਮੁੱਦਾ ਉਠਾਇਆ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਦੇ ਬੁਲਾਰੇ ਸਟੀਫਨ ਦੁਜਾਰਿਕ ਨੇ ਇਸ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਜਾਣਕਾਰੀ ਦਿੱਤੇ ਬਿਨਾਂ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਭਾਰਤ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਸਖ਼ਤ ਜਵਾਬ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:31:06 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%87%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%b0%e0%a8%af%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a8%9f%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%ae/"},{"Title":"ਕਾਗਜ਼ ਰੱਦ ਹੋਣ ਤੋਂ ਖਫ਼ਾ ਲੋਕਾਂ ਨੇ ਲਾਇਆ ਜਾਮ","Content":"ਮਾਨਸਾ : ਚਾਇਤ ਚੋਣਾਂ ਦੇ ਕੁਝ ਉਮੀਦਵਾਰਾਂ ਦੇ ਕਾਗ਼ਜ਼ ਰੱਦ ਹੋਣ ਕਾਰਨ ਅੱਜ ਪਿੰਡ ਭੰਮੇ ਕਲਾਂ ਦੇ ਵਾਸੀਆਂ ਨੇ ਮਾਨਸਾ-ਸਿਰਸਾ ਮੁੱਖ ਮਾਰਗ ‘ਤੇ ਲੰਬਾ ਸਮਾਂ ਜਾਮ ਲਾਈ ਰੱਖਿਆ। ਇਸ ਕਾਰਨ ਅੰਤਰਰਾਜੀ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਸੜਕ ‘ਤੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਵੱਡੀ ਪ੍ਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਹ ਜਾਮ ਸਵੇਰ ਤੋਂ ਲੈਕੇ ਸ਼ਾਮ ਤੱਕ ਰਿਹਾ। ਜਾਮ ਦੌਰਾਨ ਅਕਾਲੀਆਂ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:14:08 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%95%e0%a8%be%e0%a8%97%e0%a8%9c%e0%a8%bc-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%b2%e0%a9%8b%e0%a8%95/"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਵਲੋਂ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਾਬਕਾ ਕਾਂਗਰਸ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਨੇ 1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਇਕ ਕੇਸ ਵਿਚ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਉਸ ਦੇ ਖਿਲਾਫ਼ ਸੁਣਾਏ ਫ਼ੈਸਲੇ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ। ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਐਚ ਐਸ ਫੂਲਕਾ ਜੋ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਪੀੜਤਾਂ ਦੇ ਕੇਸਾਂ ਦੀ ਪੈਰਵੀ ਕਰਦੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:11:47 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b8%e0%a9%b1%e0%a8%9c%e0%a8%a3-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%88/"},{"Title":"ਪੁਲਵਾਮਾ ਮੁਕਾਬਲੇ ’ਚ 6 ਖਾੜਕੂ ਹਲਾਕ","Content":"ਸ੍ਰੀਨਗਰ  : ਫੌਜ ਨੇ ਛੇ ਕਥਿੱਤ ਖਾੜਕੂਆਂ ਨੂੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਅਵਾਂਤੀਪੋਰਾ ਇਲਾਕੇ ’ਚ ਮਾਰ ਮੁਕਾਇਆ। ਮਾਰੇ ਗਏ ਵਿਅਕਤੀਆਂ ’ਚ ਇੱਕ ਨੂੰ ਜ਼ਾਕਿਰ ਮੂਸਾ ਦਾ ਨੇੜਲਾ ਸਾਥੀ ਵੀ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਆਈਜੀ (ਕਸ਼ਮੀਰ ਰੇਂਜ) ਸੋਇਮ ਪ੍ਰਕਾਸ਼ ਪਾਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਪਰੇਸ਼ਨ ਦੌਰਾਨ ਕੋਈ ਦਿੱਕਤ ਨਹੀਂ ਆਈ ਅਤੇ ਸਾਰੇ ਛੇ ਖਾੜਕਅੂਾਂ ਨੂੰ ਮਾਰ ਮੁਕਾਇਆ ਗਿਆ। [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:10:53 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%ae%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%9a-6-%e0%a8%96%e0%a8%be%e0%a9%9c%e0%a8%95%e0%a9%82/"},{"Title":"ਸਿਆਹ ਸਿਆਸਤ ਨੇ ਭਰਾਵਾਂ ਦਾ ਖ਼ੂਨ ਸਫ਼ੈਦ ਕੀਤਾ","Content":"ਜਲੰਧਰ : ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਵਿਚ ਖੂਨ ਦੇ ਰਿਸ਼ਤੇ ਤਿੜਕਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ ਹਨ। ਸਰਪੰਚੀ ਲਈ ਚੋਣ ਲੜ ਰਹੇ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਦਾ ਖੂਨ ਚਿੱਟਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲੇ ਦੇ ਬੁਢਿਆਣਾ ਪਿੰਡ ਵਿਚ ਉਂਜ ਤਾਂ ਸਰਪੰਚੀ ਦੇ ਚਾਰ ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿਚ ਹਨ ਪਰ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਵੱਲੋਂ ਸਰਪੰਚੀ ਲਈ ਚੋਣ ਲੜਨ ਨਾਲ ਇਹ ਦਿਲਚਸਪ ਹੋ ਗਈ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:04:59 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b9-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%bc/"},{"Title":"ਪੰਜਾਬ ਠਰਿਆ, ਕਰਨਾਲ ਜੰਮਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ : ਉੱਤਰ ਖੇਤਰ ਵਿੱਚ ਚੱਲੀਆਂ ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਨਾਲ ਪੰਜਾਬ, ਹਰਿਆਣਾ ਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿੱਚ ਠੰਢ ਨੇ ਜ਼ੋਰ ਫੜ ਲਿਆ ਹੈ। ਅੱਜ 0.2 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਨਾਲ ਆਦਮਪੁਰ ਪੰਜਾਬ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ ਜਦੋਂਕਿ ਕਰਨਾਲ ਸਿਫ਼ਰ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਨਾਲ ਹਰਿਆਣਾ ਤੇ ਪੰਜਾਬ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਠੰਢਾ ਸ਼ਹਿਰ ਰਿਹਾ। ਦੋਹਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:03:31 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a0%e0%a8%b0%e0%a8%bf%e0%a8%86-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a8%bf%e0%a8%86/"},{"Title":"ਖਹਿਰਾ ਨਵੇਂ ਵਰ੍ਹੇ ਦੇ ਪਹਿਲੇ ਹਫਤੇ ਬਣਾਉਣਗੇ ਨਵੀਂ ਪਾਰਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ :ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਬਾਗ਼ੀ ਧੜੇ ਦੇ ਆਗੂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਜਨਵਰੀ 2019 ਦੇ ਪਹਿਲੇ ਹਫਤੇ ਆਪਣੀ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕਰ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਲ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੇੜੇ ਆ ਗਈਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਉਹ ਨਵੇਂ ਵਰ੍ਹੇ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਆਪਣੀ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 03:03:20 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87/"},{"Title":"ਰਾਜ ਕਪੂਰ ਅਤੇ ਦਿਲੀਪ ਕੁਮਾਰ ਦੇ ਜੱਦੀ ਘਰ ਖ਼ਰੀਦਣ ਦੀ ਯੋਜਨਾ","Content":"ਪਿਸ਼ਾਵਰ : ਪਾਕਿਸਤਾਨ ’ਚ ਖ਼ੈਬਰ ਪਖ਼ਤੂਨਖਵਾ ਸਰਕਾਰ ਨੇ ਬੌਲੀਵੁੱਡ ਅਦਾਕਾਰਾਂ ਰਾਜ ਕਪੂਰ ਅਤੇ ਦਿਲੀਪ ਕੁਮਾਰ ਦੇ ਜੱਦੀ ਘਰਾਂ ਸਮੇਤ ਵੰਡ ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ 25 ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਖ਼ਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਸੂਤਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਇਮਾਰਤਾਂ ਨੂੰ ਕੌਮੀ ਵਿਰਾਸਤ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਇਨ੍ਹਾਂ ਇਮਾਰਤਾਂ ਨੂੰ ਖ਼ਰੀਦਣ ਲਈ [&#8230;]","PublishDate":"Sun, 23 Dec 2018 02:55:36 +00:00","Link":"http://punjabnewsusa.com/2018/12/23/%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%aa-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a6/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਰੋੜਾ ਅਟਕਾੳੇੂ ਬਹਾਨਾ ਹੈ ਕਿ ਉਮਰ ਕੈਦ ਦਾ ਮਤਲਬ ਸਾਰੀ ਉਮਰ ਦੀ ਉਮਰ ਕੈਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਮੋਹਨ ਦਾਸ ਕਰਮ ਚੰਦ ਗਾਂਧੀ ਦੇ ਕਤਲ ਵਿਚ ਨਾਮਜ਼ਦ ਨੱਥੂ ਰਾਮ ਗੋਂਡਸੇ ਦੇ ਭਰਾ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਡਸੇ ਦੀ ਉਮਰ ਕੈਦ ਸਬੰਧੀ 1961 ਵਿਚ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਆਧਾਰ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ ਜਦਕਿ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਂਡਸੇ ਨੂੰ 16 ਸਾਲ ਬਾਅਦ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ 20/25/28 ਸਾਲਾਂ ਦੀ ਕੈਦ ਦੇ ਬਾਵਜੂਦ ਰਿਹਾਈ ਦਾ ਸਿਆਸੀ ਫੈਸਲਾ ਨਹੀਂ ਲਿਆ ਜਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/\">ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 12:59:52 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…","Content":"<p>ਦੇਸ਼ਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਸਤਿਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਨਾਦੀ ਸੰਤਾਨ ‘ਖਾਲਸਾ ਪੰਥ’ ਭਾਵ ਸਿੱਖ ਕੌਮ ਦਸੰਬਰ ਦੇ ਮਹੀਨੇ ਨੂੰ ਸਫਰ-ਏ-ਸ਼ਹਾਦਤ ਦੇ ਮਹੀਨੇ ਵਜੋਂ ਮਨਾਉਂਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/\">ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 11:30:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ ‘ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ ’29 ਨੂੰ","Content":"<p>ਇਹ ਸੈਮੀਨਾਰ 29 ਦਸੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 2.30 ਤੱਕ ਨੌਰਵੁੱਡ ਹਾਲ, ਨੌਰਵੁੱਡ ਗ੍ਰੀਨ ਰੋਡ ਸਾਊਥਾਲ ਵਿਖੇ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/\">ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ &#8216;ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ &#8217;29 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 08:06:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/"},{"Title":"ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ","Content":"<p>ਇਤਿਹਾਸ ਦੇ ਕਈ ਪੰਨੇ ਅਜਿਹੇ ਹਨ ਜਿਹੜੇ ਬਿਨਾਂ ਕਿਸੇ ਵਿਦਵਤਾ ਭਰੇ ਔਖੇ ਸ਼ਬਦਾਂ ਦੇ ਹੀ ਕਈ ਅਹਿਮ ਸਚਾਈਆਂ ਦੀ ਸੁੰਦਰ ਵਿਆਖਿਆ ਕਰਦੇ ਹਨ। ਚਮਕੌਰ ਗੜ੍ਹੀ ਦੀ ਲੜਾਈ ਇਤਿਹਾਸ ਵਿਚ ਇਕ ਅਜਿਹਾ ਹੀ ਅਹਿਮ ਦਰਜਾ ਰੱਖਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/\">ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 07:18:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/"},{"Title":"ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?","Content":"<p>ਅੱਜ (26 ਦਸੰਬਰ, 2018) ਦੇ ਅਜੀਤ ਅਖਬਾਰ ਦੇ ਤੀਸਰੇ ਸਫੇ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਚ ਅੱਧੇ ਪੰਨੇ ਦਾ ਇਹ ਇਸ਼ਤਿਹਾਰ ਲੱਗਾ ਹੈ। ਇਹ ਇਸ਼ਤਿਹਾਰ ਹਿੰਦੀ ਭਾਸ਼ਾ ਵਿਚ ਹੈ ਜਿਸ ਰਾਹੀਂ ਬਿਜਾਲ ਤੇ ਸੁਨੇਹੇ ਭੇਜਣ ਵਾਲੇ ਪ੍ਰਬੰਧ \"ਵਟਸਐਪ\" ਉੱਤੇ ਅਫਵਾਹਾਂ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਲਈ ਮਦਦ ਮੰਗੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/\">ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 06:39:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/"},{"Title":"ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)","Content":"<p>ਕਾਇਰ ਆਖਦੇ ਹਨ ‘ਅੱਗੇ ਵਧੋ’ ਸੂਰਮੇ ਪੁਕਾਰਦੇ ਹਨ ‘ਪਿੱਛੇ ਹਟ ਚਲੋ।’ ਕਾਇਰ ਕਹਿੰਦਾ ਹੈ ‘ਉਠਾਓ ਤਲਵਾਰ’ ਸੂਰਮਾ ਆਖਦਾ ਹੈ ‘ਸਿਰ ਅੱਗੇ ਕਰੋ’ ਸੂਰਮੇ ਦਾ ਜੀਵਨ ਕੁਦਰਤ ਨੇ ਆਪਣੀ ਤਾਕਤ ਫਜ਼ੂਲ ਗੁਆਣ ਲਈ ਨਹੀਂ ਸਿਰਜਿਆ। ਸੂਰਮੇ ਦਾ ਸ਼ਰੀਰ ਕੁਦਰਤ ਦੀਆਂ ਕੁਲ ਤਾਕਤਾਂ ਦਾ ਭੰਡਾਰ ਹੈ। ਕੁਦਰਤ ਦਾ ਇਹ ਕੇਂਦਰ ਡੋਲ ਨਹੀਂ ਸਕਦਾ। ਸੂਰਜ ਦਾ ਚੱਕਰ ਡੋਲ ਜਾਵੇ ਤਾਂ ਡੋਲ ਜਾਵੇ ਐਪਰ ਸੂਰਮੇ ਦੇ ਦਿਲ ਵਿਚ ਜੋ ਰੱਬੀ ਟੇਕ ਟਿਕੀ ਹੈ, ਜੋ ਨ੍ਵਰੀ ਪੁਰੀ ਗੱਡੀ ਹੈ ਉਹ ਅਚਲ ਹੈ। ਕੁਦਰਤ ਦੇ ਹੋਰਨਾਂ ਪਦਾਰਥਾਂ ਦੀ ਰਾਤ, ਭਾਵੇਂ ਅੱਗੇ ਵਧਣ ਦੀ ਆਪਣੀ ਤਾਕਤ ਨੂੰ ਖਿਲਾਰ ਕੇ ਨਸ਼ਟ ਕਰਨ ਦੀ ਹੋਵੇ, ਪਰ ਸੂਰਬੀਰਾਂ ਦੀ ਨੀਤੀ ਬਲ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਜੁਟਾਉਣ ਤੇ ਵਧਾਉਣ ਦੀ ਹੀ ਹੁੰਦੀ ਹੈ, ਸੂਰਮੇ ਤਾਂ ਆਪਣੇ ਅੰਦਰ ਹੀ ‘ਮਾਰਚ’ ਕਰਦੇ ਹਨ, ਕਿਉਂਕਿ ਆਤਮ-ਆਕਾਸ਼ ਦੇ ਕੇਂਦਰ ਵਿਚ ਖਲੋ ਕੇ ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਹਿਲਾ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/\">ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਮੈਦਿਕ ਵਿਖੇ ਸੰਗਤਾਂ ਦੀ ਜਗਤਾਰ ਸਿੰਘ ਜੌਹਲ ਦੇ ਵਕੀਲ ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨਾਲ ਖੁੱਲ੍ਹੀ ਚਰਚਾ ’29 ਨੂੰ","Content":"<p>ਭਾਰਤੀ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ (National Investigation Agency) ਵਲੋਂ ਗਿਰਫਤਾਰ ਕੀਤੇ ਗਏ ਇੰਗਲੈਂਡ ਦੇ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੌਹਲ ਦੀ ਰਿਹਾਈ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀ ਜਥੇਬੰਦੀ \"ਫਰੀ ਜੱਗੀ ਨਾੳ\"(Free Jaggi Now) ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਦੇ ਵਕੀਲ਼ ਸਰਦਾਰ ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨਾਲ ਖੁੱਲ੍ਹੀ ਵਿਚਾਰ ਲਈ ਸਮਾਗਮ ਉਲੀਕਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/open-discussion-with-jaspal-singh-manjhpur/\">ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਮੈਦਿਕ ਵਿਖੇ ਸੰਗਤਾਂ ਦੀ ਜਗਤਾਰ ਸਿੰਘ ਜੌਹਲ ਦੇ ਵਕੀਲ ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨਾਲ ਖੁੱਲ੍ਹੀ ਚਰਚਾ &#8217;29 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 09:08:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/open-discussion-with-jaspal-singh-manjhpur/"},{"Title":"ਜਥੇਦਾਰ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਾਂਗੇ: ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਅਤੇ ਅ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ","Content":"<p>ਈਸਟ ਕੋਸਟ ਅਮਰੀਕਾ ਦੀਆਂ 85 ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਦੀ ਇੱਕਮੁੱਠਤਾ ਨਾਲ 3 ਸਾਲ ਪਹਿਲਾਂ ਹੋਂਦ ਵਿੱਚ ਆਈ ਈਸਟ ਕੋਸਟ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਵੱਲੋਂ ਸਥਾਨਕ 'ਵਰਲਡ ਫੇਅਰ ਮਰੀਨਾ' ਵਿਖੇ ਹੋਏ ਨੁਮਾਇੰਦਾ ਇਕੱਠ ਵਿੱਚ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਸੰਗਤਾਂ ਸਾਹਮਣੇ ਰੱਖੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-jagtar-singh-hawara-3/\">ਜਥੇਦਾਰ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਾਂਗੇ: ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਅਤੇ ਅ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 07:57:45 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-jagtar-singh-hawara-3/"},{"Title":"ਜੈ ਕਿਸ਼ਨ ਰੋੜੀ ਦੀ ਆਪ ‘ਚ ਵਾਪਸੀ; ਜਸਟਿਸ ਜੋਰਾ ਸਿੰਘ ਵੀ ਆਪ ‘ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਬਾਘੀ ਹੋ ਕੇ ਪਹਿਲਾਂ ਖਹਿਰਾ ਧੜੇ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਗੜਸ਼ੰਕਰ ਤੋਂ ਵਿਧਾਇਕ ਜੈ ਕਿਸ਼ਨ ਰੋੜੀ ਬੀਤੇ ਕਲ੍ਹ ਫੇਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ। ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਬਰਗਾੜੀ ਗੋਲੀਕਾਂਡ ਦੀ ਜਾਂਚ ਲਈ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ ਬਣਾਏ ਗਏ ਜਸਟਿਸ ਜ਼ੋਰਾ ਸਿੰਘ ਕਮੀਸ਼ਨ ਦੇ ਮੁਖੀ ਜਸਟਿਸ ਜ਼ੋਰਾ ਸਿੰਘ ਵੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jai-kishan-rori-back-in-aap/\">ਜੈ ਕਿਸ਼ਨ ਰੋੜੀ ਦੀ ਆਪ &#8216;ਚ ਵਾਪਸੀ; ਜਸਟਿਸ ਜੋਰਾ ਸਿੰਘ ਵੀ ਆਪ &#8216;ਚ ਹੋਏ ਸ਼ਾਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 05:34:12 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jai-kishan-rori-back-in-aap/"}]