[{"Title":"'ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਨਾ ਹੋਣ ਤਕ ਸੰਘਰਸ਼ ਜਾਰੀ ਰਹੇਗਾ'","Content":"ਸੰਵਿਧਾਨ ਬਚਾਓ ਮੰਚ ਪੰਜਾਬ ਦਾ ਧਰਨਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤੀਸਰੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ, ਜਿਸ 'ਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਤੇ ਮੈਂਬਰਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਅੱਜ ਦੇ ਧਰਨੇ ਦੀ ਖਾਸੀਅਤ ਇਹ ਰਹੀ ਕਿ ਧਰਨੇ ਵਿਚ ਜਿੱਥੇ ਹਿੰਦੂ, ਸਿੱਖ ਅਤੇ ਮੁਸਲਿਮ ਧਰਮ ਦੇ ਛੋਟੇ ਛੋਟੇ ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ, ਉੱਥੇ ਤਕਰੀਬਨ 100 ਸਾਲਾ ਬੀਬੀ ਮੁਖਤਿਆਰ ਕੌਰ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਧਰਨੇ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Fri, 14 Feb 2020 13:10:24 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-the-struggle-will-continue-until-the-black-law-is-repealed-8752086.html"},{"Title":"ਲਾਰੈਂਸ ਗਲੋਬਲ ਸਕੂਲ 'ਚ ਖੇਡ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਲਾਰੈਂਸ ਗਲੋਬਲ ਸਕੂਲ ਆਦਮਪੁਰ ਵਿਖੇ ਐੱਮਡੀ ਮਲਕੀਤ ਸਿੰਘ ਅਤੇ ਪਿ੍ਰੰਸੀਪਲ ਪੱਲਵੀ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਾਲਾਨਾ ਖੇਡ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਜੀਵ ਕੁਮਾਰ ਅੱੈਸਡੀਅੱੈਮ, ਅਮਰਜੀਤ ਸਿੰਘ ਘੁੰਮਣ ਐੱਸਪੀ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ, ਨੀਲਇੰਦਰਜੀਤ ਕੌਰ ਸੰਧੂ ਡਾਇਰੈਕਟਰ ਅਤੇ ਪਿ੍ਰੰਸੀਪਲ ਅੱੈਸਡੀ ਵਿਦਿਆ ਮੰਦਰ ਅੰਬਾਲਾ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ, ਜਦਕਿ ਸਤਵਿੰਦਰ ਸਿੰਘ ਤਾਇਕਵਾਂਡੋ ਕੋਚ ਨੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ","PublishDate":"Fri, 14 Feb 2020 13:08:58 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-sports-day-8752093.html"},{"Title":"ਨਵਾਂਸ਼ਹਿਰ ਦਾ ਫੱਟੀ ਬਸਤਾ ਚੌਂਕ ਬਣਿਆ ਇਸ਼ਤਿਹਾਰ ਚੌਂਕ","Content":"ਸਥਾਨਕ ਬੱਸ ਅੱਡੇ ਤੋਂ ਰਾਹੋਂ ਵੱਲ ਜਾਈਏ ਤਾਂ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਚੌਂਕ ਆਉਂਦਾ ਹੈ ਜਿਸ ਨੂੰ ਫੱਟੀ ਬਸਤਾ ਚੌਂਕ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜਿਸ ਵਿਚ ਇਕ ਫੱਟੀ 'ਤੇ ਬਸਤਾ ਟੰਗਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਚੌਂਕ ਦਾ ਨਾਂ ਰੱਖਣ ਪਿੱਛੇ ਇਕ ਇਤਿਹਾਸ ਹੈ। ਅੱਜ ਤੋਂ 33 ਸਾਲ ਪਹਿਲਾਂ 16 ਫਰਵਰੀ 1987 ਦਾ ਇਕ ਮਨਹੂਸ ਦਿਨ ਸੀ। ਜਦੋਂ ਮਾਪਿਆਂ ਨੇ ਆਪਣੇ ਮਾਸੂਮ ਬੱਚਿਆਂ ਨੂੰ ਸਵੇਰੇ ਚਾਵਾਂ ਨਾਲ ਤਿਆਰ ਕਰ ਕੇ ਸਕੂਲ ਭੇਜਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਕਿਸੇ ਨੂੰ ਪਤਾ ਵੀ ਨਹੀਂ ਸੀ ਕਿ ਥੋੜ੍ਹੇ ਸਮੇਂ ਬਾਅਦ ਹੀ ਉਨ੍ਹਾਂ 'ਤੇ ਦੁੱਖ ਦਾ ਪਹਾੜ ਡਿੱਗ ਪਵੇਗਾ। ਉਨ੍ਹਾਂ ਨੂੰ ਕੀ ਪਤਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਖੁਸ਼ੀ ਖੁਸ਼ੀ ਤਿਆਰ ਕਰ ਕੇ ਸਕੂਲ ਭੇਜੇ ਗਏ ਜਿਗਰ ਦੇ ਟੁਕੜੇ ਘ","PublishDate":"Fri, 14 Feb 2020 13:08:57 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-problem-board-falax-board-nsr-8752092.html"},{"Title":"ਪੈਨਸ਼ਨ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ 90 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਕੀਤੀ ਅਦਾਇਗੀ : ਡੀਸੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਬੁਢਾਪਾ ਪੈਨਸ਼ਨ ਤੇ ਹੋਰ ਵਿੱਤੀ ਸਹਾਇਤਾ ਸਕੀਮਾਂ ਦੇ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਵਿੱਤੀ ਸਾਲ 2019-20 ਦੌਰਾਨ ਮਹੀਨਾ ਦਸਬੰਰ ਤਕ 90 ਕਰੋੜ 64 ਲੱਖ ਰੁਪਏ ਦੀ ਅਦਾਇਗੀ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਪਨੀਤ","PublishDate":"Fri, 14 Feb 2020 13:07:54 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-dc-press-confrence-8752091.html"},{"Title":"1200 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੀਆਂ ਡਿਗਰੀਆਂ","Content":"ਦੇਸ਼ ਭਗਤ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ 7ਵਾਂ ਕਨਵੋਕੇਸ਼ਨ ਸਮਾਰੋਹ ਸ਼੍ਰੀ ਗੁੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਆਡੀਟੋਰੀਅਮ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਪੀਐੱਚਡੀ, ਅੱੈਮ ਫਿਲ, ਮਾਸਟਰਜ਼, ਗ੍ਰੇਜੂਏਸ਼ਨ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਨਾਲ ਸਬੰਧਤ ਡਿਗਰੀਆਂ ਵੰਡੀਆਂ ਗਈਆਂ। ਇਸ ਕਨਵੋਕੇਸ਼ਨ ਵਿਚ 1200 ਦੇ ਕਰੀਬ","PublishDate":"Fri, 14 Feb 2020 13:06:52 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-programme-in-dbu-8752090.html"},{"Title":"ਕਾਂਗਰਸੀ ਆਗੂ ਨਗੀਨਾ ਬੇਗਮ ਬੇਟੇ ਸਮੇਤ ਜੂਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ 'ਤੇ","Content":"ਹਾਜੀਰਤਨ ਵੈੱਲਫ਼ੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਚੇਅਰਪਰਸਨ ਤੇ ਕਾਂਗਰਸੀ ਆਗੂ ਨਗੀਨਾ ਬੇਗਮ ਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਨੂੰ ਪੁਲਿਸ ਨੇ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕਰਨ ਤੋਂ ਬਾਅਦ ਜੂਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ 'ਤੇ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ 'ਤੇ ਜ਼ਮੀਨ 'ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ਹੈ।","PublishDate":"Fri, 14 Feb 2020 13:04:46 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-congress-leader-nagina-begum-along-with-son-on-judicial-remand-8752020.html"},{"Title":"'ਅੰਮਿ੍ਤਸਰ ਸਾਹਿਤ ਉਤਸਵ ਅਤੇ ਪੁਸਤਕ ਮੇਲਾ' ਅਮਿੱਟ ਯਾਦਾਂ ਬਿਖੇਰਦਾ ਸੰਪੰਨ","Content":"'ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਸੰਕਟਾਂ ਦੇ ਸਨਮੁੱਖ ਹੋਣ ਲਈ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕੋਸਣ ਦੀ ਬਜਾਏ ਉਸਾਰੂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦਾ ਬਰਾਬਰ ਸੱਭਿਆਚਾਰ ਸਿਰਜਣਾ ਪਵੇਗਾ। ਇਹ ਵਿਚਾਰ ਕੌਮੀ ਪੁਰਸਕਾਰ ਜੇਤੂ ਿਫ਼ਲਮਕਾਰ ਰਾਜੀਵ ਕੁਮਾਰ ਨੇ ਪੰਜਾਬ ਦੀ ਵਿਰਾਸਤੀ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਖ਼ਾਲਸਾ ਕਾਲਜ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਚਾਰ ਰੋਜ਼ਾ ਸਾਹਿਤ ਉਤਸਵ ਅਤੇ ਪੁਸਤਕ ਮੇਲੇ ਦੇ ਆਖ਼ਰੀ ਦਿਨ ਸਿਨੇਮਾ ਅਤੇ ਰੰਗਮੰਚ ਦੀ ਸੱਭਿਆਚਾਰ ਵਿਚ ਭੂਮਿਕਾ ਬਾਰੇ ਹੋਈ ਪੈਨਲ ਚਰਚਾ ਦੌਰਾਨ ਪ੍ਰਗਟ ਕੀਤੇ। ਰਾਜੀਵ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਪਾਸੇ ਅਸੀਂ ਵਿਦੇਸ਼ ਜਾ ਰਹੇ ਨੌਜਵਾਨਾਂ ਵੱਲ ਦੇਖ ਰਹੇ ਹਾਂ, ਦੂਜੇ ਪਾਸੇ ਸਾਨੂੰ ਦੇਸ਼ ਬਦਲਣ ਲਈ ਹਰ ਪਲ ਨਵੇਂ ਉੱਦਮ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਵੱਲ ਵੀ ਦੇਖਣਾ ਚਾਹੀਦਾ ਹੈ","PublishDate":"Fri, 14 Feb 2020 13:03:40 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8752089.html"},{"Title":"ਸਾਢੇ ਚਾਰ ਕਿੱਲੋ ਅਫ਼ੀਮ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਅਫੀਮ ਸਮੇਤ ਗਿ੍੍ਫ਼ਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪ੍ਰਰੈੱਸ ਵਾਰਤਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਐੱਸਪੀ (ਡੀ) ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸੀਆਈਏ ਸਟਾਫ ਸਰਹਿੰਦ ਦੇ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨੇ ਸਮੇਤ ਐੱਸਆਈ ਨਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਏਅੱੈਸਆਈ ਗੁਰਬਚਨ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਮੁਖਬਰੀ ਦੇ ਆਧਾਰ 'ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਵਾਸੀ ਤਰਖੇੜੀ ਕਲਾਂ ਥਾਣਾ ਭਾਦਸੋਂ ਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਅਤੇ ਜਾਨਕੀ ਪ੍ਰਸ਼ਾਦ ਵਾਸੀ ਮਿਲਕ ਮਜਹਾਰਾ ਥਾਣਾ ਬਿਮੋਰਾ ਜ਼ਿਲ੍ਹਾ ਬਰੇਲੀ ਉਤਰ ਪ੍ਰਦੇਸ਼ ਨੂੰ ਸਰਹਿੰਦ-ਪਟਿਆਲਾ ਰੋਡ ਟੀ.ਪੁਆਇੰਟ ਵਿਖੇ ਪਿੰਡ ਚੋਰਵਾ","PublishDate":"Fri, 14 Feb 2020 13:02:38 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-two-arrested-with-opium-8752088.html"},{"Title":"ਦਫਤਰ ਖੁੱਲ੍ਹਣ ਦਾ ਸਮਾਂ ਬਦਲਿਆ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਘਰ ਘਰ ਰੋਜਗਾਰ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਖੋਲ੍ਹੇ ਗਏ ਜ਼ਿਲ੍ਹਾ ਰੋਜ਼ਗਾਰ ਅਤੇ \nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਘਰ ਘਰ ਰੋਜਗਾਰ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਖੋਲ੍ਹੇ ਗਏ ਜ਼ਿਲ੍ਹਾ ਰੋਜ਼ਗਾਰ ਅਤੇ \n","PublishDate":"Fri, 14 Feb 2020 13:02:37 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar--8752087.html"},{"Title":"ਭਾਰਤ ਦੀ ਮਹਿਲਾ ਟੈਨਿਸ ਸਟਾਰ ਸਾਨੀਆ ਮਿਰਜ਼ਾ ਆਪਣੇ ਜੀਵਨ ਦੀ ਕਹਾਣੀ ਨੂੰ ਰੰਗੀਨ ਪਰਦੇ 'ਤੇ ਲਿਆਉਣ ਲਈ ਉਤਸ਼ਾਹਤ","Content":" ਭਾਰਤ ਦੀ ਮਹਿਲਾ ਟੈਨਿਸ ਸਟਾਰ ਖਿਡਾਰਨ ਸਾਨੀਆ ਮਿਰਜ਼ਾ ਆਪਣੇ ਜੀਵਨ ਦੀ ਕਹਾਣੀ ਨੂੰ ਰੰਗੀਨ ਪਰਦੇ 'ਤੇ ਲਿਆਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਹੈ।","PublishDate":"Fri, 14 Feb 2020 13:02:34 +00:00","Link":"https://punjabi.jagran.com/sports/general-tennis-diary-8752084.html"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਹੱਕ ਸਾਰੇ ਚੈਨਲਾਂ ਨੂੰ ਦੇਣ ਲਈ ਤ੍ਰਿਪਤ ਬਾਜਵਾ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੂੰ ਮੰਗ ਪੱਤਰ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪੇਡੂ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਬਾਜਵਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਿੱਖ ਆਗੂਆਂ ਦੇ ਇੱਕ ਵਫਦ ਨੇ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/appeals-for-free-gurbani-live-telecast-signal-from-golden-temple/\">ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਹੱਕ ਸਾਰੇ ਚੈਨਲਾਂ ਨੂੰ ਦੇਣ ਲਈ ਤ੍ਰਿਪਤ ਬਾਜਵਾ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੂੰ ਮੰਗ ਪੱਤਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Feb 2020 11:47:08 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/appeals-for-free-gurbani-live-telecast-signal-from-golden-temple/"},{"Title":"ਰਾਜ ਦਾ ਸਿੱਖ ਸੰਕਲਪ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਰਾਜ ਦਾ ਦਾਅਵਾ: ਗਿਆਨੀ ਬਲਕਾਰ ਸਿੰਘ ਦਾ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਖਿਆਨ","Content":"<p>ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀ ਸੱਥ ਵੱਲੋਂ \"ਰਾਜ ਦਾ ਸਿੱਖ ਸੰਕਲਪ\" ਵਿਸ਼ੇ ਉੱਤੇ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਇਹ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sikh-doctrine-of-the-state/\">ਰਾਜ ਦਾ ਸਿੱਖ ਸੰਕਲਪ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਰਾਜ ਦਾ ਦਾਅਵਾ: ਗਿਆਨੀ ਬਲਕਾਰ ਸਿੰਘ ਦਾ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Feb 2020 07:05:05 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sikh-doctrine-of-the-state/"},{"Title":"ਛੱਜ ਤਾਂ ਬੋਲੇ, ਛਾਨਣੀ ਕੀ ਬੋਲੇ?","Content":"<p>13 ਫਰਵਰੀ ਨੂੰ ਹੋਈ ਰਾਜਾਸਾਂਸੀ ਰੈਲੀ ਵਿੱਚ ਬੋਲਦਿਆਂ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਇੱਕ ਕਾਨੂੰਨ ਬਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਜਿਹੜੀ ਪਾਰਟੀ ਆਪਣੇ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਵਿੱਚ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਨਾ ਕਰੇ ਉਸ ਦੀ ਸਰਕਾਰ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤੀ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/on-badals-rajasansi-speech-1/\">ਛੱਜ ਤਾਂ ਬੋਲੇ, ਛਾਨਣੀ ਕੀ ਬੋਲੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Feb 2020 04:36:19 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/on-badals-rajasansi-speech-1/"},{"Title":"ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਉਮੀਦਵਾਰਾਂ ਦਾ ਮੁਜਰਮਾਨਾ ਪਿਛੋਕੜ ਜਨਤਕ ਕਰਿਆ ਕਰਨ ਜਾਂ ਕਾਰਵਾਈ ਲਈ ਤਿਆਰ ਰਹਿਣ: ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ","Content":"<p>ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਰਾਜਨੀਤੀ ਵਿੱਚ ਪਸਰ ਰਹੇ ਗੰਧਲੇ ਪਣ ਬਾਰੇ ਰਾਜਤੰਤਰ (ਸਟੇਟ) ਦੇ ਕਈ ਹਿੱਸੇ ਚਿੰਤਤ ਹਨ। ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਅੰਕੜੇ ਨਿੱਤ ਖਬਰਖਾਨੇ ਦੀਆਂ ਸੁਰਖੀਆਂ ਬਣਦੇ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/political-parties-should-make-criminal-background-of-candidates-public-indian-supreme-court/\">ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਉਮੀਦਵਾਰਾਂ ਦਾ ਮੁਜਰਮਾਨਾ ਪਿਛੋਕੜ ਜਨਤਕ ਕਰਿਆ ਕਰਨ ਜਾਂ ਕਾਰਵਾਈ ਲਈ ਤਿਆਰ ਰਹਿਣ: ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 09:20:00 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/political-parties-should-make-criminal-background-of-candidates-public-indian-supreme-court/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਵਿੱਚ ਦੂਜੇ ਸੂਬਿਆਂ ਦੇ ਸਿਆਸੀ ਆਗੂ ਨਹੀਂ ਬੁਲਾਏ ਜਾਣਗੇ ","Content":"<p>ਗੋਪਾਲ ਰਾਏ ਨੇ ਕਿਹਾ ਕਿ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨਾਲ ਹੀ ਸਹੁੰ ਚੁੱਕੇਗਾ ਜਿੰਨ੍ਹਾਂ ਨੇ ਉਸ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਜਤਾਉਂਦਿਆਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਮੁੜ ਜਤਾਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/kejriwal-will-not-invite-political-leaders-from-other-states/\">ਕੇਜਰੀਵਾਲ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਵਿੱਚ ਦੂਜੇ ਸੂਬਿਆਂ ਦੇ ਸਿਆਸੀ ਆਗੂ ਨਹੀਂ ਬੁਲਾਏ ਜਾਣਗੇ </a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 08:26:06 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/kejriwal-will-not-invite-political-leaders-from-other-states/"},{"Title":"ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ‘ਚ ‘ਟਿਕ ਟਾਕ’ ਬਣਾਉਣ ਦੀ ਮਨਾਹੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ:  ਗੁਰਘਰਾਂ ਚ ਗਾਣਿਆਂ ਤੇ ਵੀਡੀਓ ਬਣਾ ਕੇ ਟਿਕ-ਟਾਕ ਪਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਲਗਾਤਾਰ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ(ਲਹਿੰਦੇ ਪੰਜਾਬ) ਦੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਟਿਕ-ਟਾਕ ਬਣਾਉਣ ਦੀ ਮਨਾਹੀ ਬਾਰੇ ਸੂਚਨਾ ਪੋਸਟਰ ਲਗਾ ਦਿੱਤੇ ਹਨ। ਪਾ.ਐੱਸ.ਜੀ.ਪੀ.ਸੀ ਦੇ ਪ੍ਰਧਾਨ ਸ.ਸਤਵੰਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ‘ਚ ਆਉਣ ਵਾਲੇ ਗੈਰ-ਸਿੱਖਾਂ ਨੂੰ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tik-tok-banned-in-kartarpur-sahib/\">ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ‘ਚ ‘ਟਿਕ ਟਾਕ’ ਬਣਾਉਣ ਦੀ ਮਨਾਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 07:15:17 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tik-tok-banned-in-kartarpur-sahib/"},{"Title":"ਖ਼ਬਰਸਾਰ • ਸ਼ਾਹੀਨ ਬਾਗ ਦੀ ਤਰਜ਼ ਤੇ ਲੁਧਿਆਣਾ ਅਤੇ ਮਾਨਸਾ ਵਿੱਚ ਵੀ ਧਰਨੇ ਸ਼ੁਰੂ • ਮਾਮਲਾ ਵੱਖਰੀ ਹਰਿਆਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ","Content":"<p>ਅੱਜ ਦਾ ਖਬਰਸਾਰ &#124; 13 ਫਰਵਰੀ 2020 (ਦਿਨ ਵੀਰਵਾਰ) ਖਬਰਾਂ ਦੇਸ ਪੰਜਾਬ ਦੀਆਂ: ਸ਼ਾਹੀਨ ਬਾਗ ਦੀ ਤਰਜ਼ ਤੇ ਲੁਧਿਆਣਾ ਅਤੇ ਮਾਨਸਾ ਵਿੱਚ ਵੀ ਧਰਨੇ ਸ਼ੁਰੂ : • ਸੰਵਿਧਾਨ ਬਚਾਓ ਮੰਚ ਪੰਜਾਬ ਦੇ ਨਾਂ ਹੇਠ ਗੁਰਦੁਆਰਾ ਚੌਕ ਮਾਨਸਾ ਨਜ਼ਦੀਕ ਕੀਤਾ ਧਰਨਾ ਸ਼ੁਰੂ • ਲੁਧਿਆਣਾ ਵਿਖੇ ਦਾਣਾ ਮੰਡੀ ਜਲੰਧਰ ਬਾਈਪਾਸ ਕੋਲ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਧਰਨਾ • ਲੁਧਿਆਣਾ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/20200213-punjab-news/\">ਖ਼ਬਰਸਾਰ • ਸ਼ਾਹੀਨ ਬਾਗ ਦੀ ਤਰਜ਼ ਤੇ ਲੁਧਿਆਣਾ ਅਤੇ ਮਾਨਸਾ ਵਿੱਚ ਵੀ ਧਰਨੇ ਸ਼ੁਰੂ • ਮਾਮਲਾ ਵੱਖਰੀ ਹਰਿਆਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 07:09:32 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/20200213-punjab-news/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰੂ ਕੇ ਬਾਗ ‘ਚ 400 ਕਿਸਮਾਂ ਦੇ ਗੁਲਾਬ ਲਗਾਏ • ਅਮਰਜੋਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਕੀਤੇ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਨ ਦੀਦਾਰੇ","Content":"<p>ਅੱਜ ਦਾ ਖਬਰਸਾਰ &#124; 13 ਫਰਵਰੀ 2020 (ਦਿਨ ਵੀਰਵਾਰ) ਖਬਰਾਂ ਸਿੱਖ ਜਗਤ ਦੀਆਂ: ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਦੇ ਗੁਰੂ ਕੇ ਬਾਗ ਵਿਖੇ ਲਗਾਏ ਗਏ ਗੁਲਾਬ ਫੁੱਲ ਦੇ ਬੂਟੇ:  • 400 ਕਿਸਮ ਦੇ 2000 ਹਜ਼ਾਰ ਬੂਟੇ ਲਾਏ ਗਏ • ਇਹ ਬੂਟੇ ਭਾਰਤੀ ਉਪ ਮਹਾਂਦੀਪ ਦੇ ਵੱਖ ਵੱਖ ਸੂਬਿਆਂ ਤੋਂ ਮੰਗਵਾਏ ਗਏ • ਇਸ ਬਾਗ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/20200213-sikh-news/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰੂ ਕੇ ਬਾਗ &#8216;ਚ 400 ਕਿਸਮਾਂ ਦੇ ਗੁਲਾਬ ਲਗਾਏ • ਅਮਰਜੋਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਕੀਤੇ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਦੇ ਦਰਸ਼ਨ ਦੀਦਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 05:32:32 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/20200213-sikh-news/"},{"Title":"ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ, ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ ਬਿਪਰਵਾਦੀ ਹਕੂਮਤ ਦੀ ਸੋਚੀ ਸਮਝੀ ਚਾਲ ਹੈ: ਡਾ. ਪਿਆਰੇ ਲਾਲ ਗਰਗ","Content":"<p>5 ਫਰਵਰੀ 2020 ਨੂੰ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ ਵੱਲੋਂ ਨਾਗਰਿਕਤਾ ਸਹੂਲਤਾਂ ਨੂੰ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ ਅਤੇ ਬਿਪਰਵਾਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਲੋਕਾਂ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਮਾਰੂ ਹਮਲਿਆਂ ਬਾਰੇ ਇੱਕ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/exclusive-speech-of-dr-pyare-lal-garg-at-kendri-sri-guru-singh-sabha-chandigarh/\">ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ, ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ ਬਿਪਰਵਾਦੀ ਹਕੂਮਤ ਦੀ ਸੋਚੀ ਸਮਝੀ ਚਾਲ ਹੈ: ਡਾ. ਪਿਆਰੇ ਲਾਲ ਗਰਗ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 13 Feb 2020 01:45:30 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/exclusive-speech-of-dr-pyare-lal-garg-at-kendri-sri-guru-singh-sabha-chandigarh/"},{"Title":"ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨੇ ਹਿੰਦੂਤਵ ਦੇ ਕੱਟੜ ਚਿਹਰੇ ਨੂੰ ਨਕਾਰ ਕੇ ਨਰਮ ਚਿਹਰੇ ਨੂੰ ਜਿਤਾਇਐ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਨਤੀਜਿਆਂ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਸ. ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਹੈ ਕਿ \"ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨੇ ਹਿੰਦੂਤਵ ਦੇ ਕੱਟੜ ਚਿਹਰੇ ਵਾਲੀ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੂੰ ਨਕਾਰ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਭਰੋਸਾ ਜਤਾਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/delhi-people-win-soft-face-by-rejecting-hindutva-fanatic/\">ਦਿੱਲੀ ਦੇ ਲੋਕਾਂ ਨੇ ਹਿੰਦੂਤਵ ਦੇ ਕੱਟੜ ਚਿਹਰੇ ਨੂੰ ਨਕਾਰ ਕੇ ਨਰਮ ਚਿਹਰੇ ਨੂੰ ਜਿਤਾਇਐ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 12 Feb 2020 11:22:28 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/delhi-people-win-soft-face-by-rejecting-hindutva-fanatic/"}]