[{"Title":"ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ 'ਚ ਲੱਗੇ ਵਿਸ਼ੇਸ਼ ਟੀਕਾਕਰਨ ਕੈਂਪ","Content":"ਮਿਸ਼ਨ ਇੰਦਰਧਨੁਸ਼ 0.5 ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵਿਸ਼ੇਸ਼ ਟੀਕਾਕਰਨ ਹਫ਼ਤਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਸਿਵਲ ਸਰਜਨ ਡਾ. ਮਹੇਸ਼ ਕੁਮਾਰ ਆਹੂਜਾ ਤੇ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫ਼ਸਰ ਡਾ. ਗਿਰੀਸ਼ ਡੋਗਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਵਿਸ਼ੇਸ਼ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਕੈਂਪ ਲਗਾਏ ਗਏ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਇਹ ਮੁਹਿੰਮ 25 ਨਵੰਬਰ ਤਕ ਜਾਰੀ ਰਹੇਗੀ। ਡਾ. ਗਿਰੀਸ਼ ਡੋਗਰਾ ਤੇ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ ਤੋਂ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਵਿਕਰਮ ਗੁਪਤਾ ਨੇ ਬਲੌਂਗੀ ਵਿਖੇ ਕੈਂਪ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਅਤੇ ਹਦਾਇਤਾਂ ਦਿੱਤੀਆਂ।  \n","PublishDate":"Mon, 20 Nov 2023 12:46:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-special-vaccination-camps-organized-in-the-district-under-mission-indardhanush-9303863.html"},{"Title":"ਕਿਸਾਨ-ਮਜ਼ਦੂਰਾਂ ਨੇ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੈਰ ਸਿਆਸੀ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵੱਲੋਂ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਡੀਸੀ ਦਫ਼ਤਰਾਂ ਅਤੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰਾਂ ਅੱਗੇ ਧਰਨਿਆਂ ਦੇ ਦਿੱਤੇ ਸੱਦੇ 'ਤੇ ਪਹਿਰਾ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪ੍ਰਸ਼ਾਸਕੀ ਕੰਪਲੈਕਸ ਅੱਗੇ ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਅਤੇ ਪੰਜਾਬ ਬਾਰਡਰ ਏਰੀਆ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਧਰਨਾ ਲਾਇਆ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 12:46:08 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-protest-9303862.html"},{"Title":"ਭਾਕਿਯੂ (ਏਕਤਾ) ਮਾਲਵਾ ਦੀ ਮੀਟਿੰਗ 'ਚ ਹੋਈਆਂ ਅਹਿਮ ਵਿਚਾਰਾਂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ) ਮਾਲਵਾ ਦੀ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕਲਵੀਰ ਸਿੰਘ ਜਟਾਣਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਡੇਰਾ ਬਾਬਾ ਧਿਆਨ ਦਾਸਦੋਦਾ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ 26, 27 ਤੇ 28 ਨਵੰਬਰ ਨੂੰ ਸੰਯੁਕਤ ਮੋਰਚੇ","PublishDate":"Mon, 20 Nov 2023 12:44:06 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-important-ideas-held-in-the-meeting-of-bharatiya-kisan-union-ekta-malwa-9303861.html"},{"Title":"ਪੈਸਿਆਂ ਵਾਲਾ ਲਿਫਾਫਾ ਖੋਹ ਕੇ ਭੱਜ ਰਹੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਲੋਕਾਂ ਨੇ ਕੀਤਾ ਕਾਬੂ","Content":"ਸ਼ਹਿਰ ਦੇ ਮਹਿਣਾ ਚੌਕ ਵਿਚ ਸੋਮਵਾਰ ਸਵੇਰੇ ਇਕ ਪਲਸਰ ਬਾਈਕ ਸਵਾਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਕਾਰ ਸਵਾਰ ਨੌਜਵਾਨ ਤੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਨਕਦੀ ਨਾਲ ਭਰਿਆ ਲਿਫਾਫਾ ਖੋਹ ਲਿਆ ਅਤੇ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਪੀੜਤ ਨੌਜਵਾਨ ਦਾ ਰੌਲਾ ਸੁਣ ਕੇ ਲੋਕਾਂ ਨੇ ਲੁਟੇਰਿਆਂ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਅਤੇ ਭੱਜ ਰਹੇ ਦੋ ਲੁਟੇਰਿਆਂ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ, ਜਦਕਿ ਇਕ ਮੁਲਜ਼ਮ ਨੌਜਵਾਨ ਭੱਜਣ 'ਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ। ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਨੇ ਫੜੇ ਗਏ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੰਭੇ ਨਾਲ ਬੰਨ੍ਹ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਖੂਬ ਿਛੱਤਰ ਪਰੇਡ ਕੀਤੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਮਾਮਲੇ ਦੀ ਸੂਚਨਾ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Mon, 20 Nov 2023 12:42:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-snatchers-arrested-9303860.html"},{"Title":"ਐੱਨਐੱਸਐੱਸ ਐਡਵੈਂਚਰ ਕੈਂਪ ਲਈ ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਵਲੰਟੀਅਰ ਚੁਣੇ","Content":"ਮਾਤਾ ਮਿਸ਼ਰੀ ਦੇਵੀ ਡੀਏਵੀ ਕਾਲਜ ਗਿੱਦੜਬਾਹਾ ਦੇ ਚਾਰ ਵਲੰਟੀਅਰਾਂ ਦੀ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਮਨਾਲੀ ਵਿਖੇ 21 ਨਵੰਬਰ ਤੋਂ 30 ਨਵੰਬਰ 2023 ਤੱਕ ਰਾਸ਼ਟਰੀ ਐਡਵੈਂਚਰ ਕੈਂਪ ਲਈ ਚੋਣ ਹੋਈ। ਇਸ ਸਬੰਧੀ ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ","PublishDate":"Mon, 20 Nov 2023 12:41:02 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-dav-college-giddarbaha-volunteers-selected-for-nss-adventure-camp-9303859.html"},{"Title":"ਕੋਲਕਾਤਾ (ਪੱਛਮੀ ਬੰਗਾਲ) ਵਿਖੇ ਕਨਵੈਨਸ਼ਨ 'ਚ ਡੀਟੀਐੱਫ ਵੱਲੋਂ ਸ਼ਮੂਲੀਅਤ","Content":"ਆਲ ਇੰਡੀਆ ਫੋਰਮ ਫ਼ਾਰ ਰਾਈਟ ਟੂ ਐਜੂਕੇਸ਼ਨ ਦੀ ਪਹਿਲਕਦਮੀ 'ਤੇ ਭਾਰਤ ਸਭਾ ਹਾਲ (ਕੋਲਕਾਤਾ, ਪੱਛਮੀ ਬੰਗਾਲ) ਵਿਖੇ ਨਵੀਂ ਸਿੱਖਿਆ ਨੀਤੀ-2020 ਨੂੰ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ, ਸਿੱਖਿਆ ਦੇ ਨਿੱਜੀਕਰਨ ਦੇ ਵਿਰੋਧ ਤੇ ਕਿਸੇ ਵੀ ਸਕੂਲ ਨੂੰ ਬੰਦ ਨਾ ਕਰਨ ਦੀ ਮੰਗ ਲਈ ਇਕ ਸੰਮੇਲਨ ਕੀਤਾ ਗਿਆ। ਮੀਟਿੰਗ ਨੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪ੍ਰਸਤਾਵ ਨੂੰ ਅਪਣਾਇਆ ਅਤੇ 3 ਫਰਵਰੀ ਨੂੰ  ਏਆਈਐੱਫ਼ਟੀਈ ਦੀ ਦਿੱਲੀ ਮੀਟਿੰਗ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।","PublishDate":"Mon, 20 Nov 2023 12:40:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-participation-of-dtf-in-the-convention-at-kolkata-west-bengal-9303858.html"},{"Title":"ਲੜਕੀਆਂ ਲਈ ਸ਼ਗਨ ਸਕੀਮ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਕੇਂਦਰੀ ਮੰਦਿਰ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਕੋਰਟ ਰੋਡ ਪੱਟੀ ਵਿਖੇ ਵਾਲਮੀਕਿ ਸਮਾਜ ਦੀਆਂ ਲੜਕੀਆਂ ਦੇ ਵਿਆਹ ਮੌਕੇ ਮੰਦਿਰ ਵੱਲੋਂ ਆਸ਼ੀਰਵਾਦ ਸ਼ਗਨ ਸਕੀਮ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ, ਜਿਸ ਦੀ ਸ਼ੁਰੂਆਤ ਮੰਦਿਰ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਲਕਾਰ ਸ਼ਾਹ, ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਕੁਮਾਰ, ਚੇਅਰਮੈਨ ਸੌਰਭ ਆਦਿਵਾਲ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਸੰਦੀਪ ਕੁਮਾਰ, ਰੋਹਿਤ ਕੁਮਾਰ ਲੱਕੀ ਨੇ ਵਾਲਮੀਕਿ ਸਮਾਜ ਦੀ ਲੜਕੀ ਦੇ ਵਿਆਹ ਮੌਕੇ ਸ਼ਗਨ ਦੇ ਕੇ ਕੀਤੀ। \n","PublishDate":"Mon, 20 Nov 2023 12:39:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303857.html"},{"Title":"ਸਵੀਪ ਐਕਟੀਵਿਟੀ ਤੇ ਮੈਗਾ ਈਵੈਂਟ ਕਰਵਾਇਆ","Content":"ਕੁਲਦੀਪ ਸੰਤੂਨੰਗਲ, ਗੁਰੂ ਕਾ ਬਾਗ : ਦਫਤਰ ਜ਼ਿਲਾ ਮੈਜਿਸਟੇ੍ਟ ਮਜੀਠਾ 13 ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਸੰਸਥਾਵਾਂ ਪੰਧੇਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ  ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਦਿਵਸ ਤਹਿਤ ਸਵੀਪ ਐਕਟੀਵਿਟੀ ਅਤੇ ਮੈਗਾ ਈਵੈਂਟ ਦਾ ਆਯੋਜਨ ਕਾਲਜ ਕੈਂਪਸ ਵਿਚ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਜ਼ਿਲਾ ਮੈਜਿਸਟੇ੍ਟ ਮਜੀਠਾ ਹਰਨੂਰ ਕੌਰ ਿਢੱਲੋਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਕੋਆਰਡੀਨੇਟਰ ਸ੍ਰੀਮਤੀ ਹਰਜਿੰਦਰ ਪਾਲ ਕੌਰ ਕੰਗ ਦੀ ਅਗਵਾਈ ਅਤੇ ਰੇਖਾ ਮਹਾਜਨ ਸਵੀਪ ਨੋਡਲ ਅਫਸਰ ਮਜੀਠਾ 13 ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਪੋ੍ਗਰਾਮ ਕਰਵਾਏ ਗਏ ਜਿਸ ਵਿਚ ਿਵਿਦਆਰਥੀਆਂ ਨੇ ਮਹਿੰਦੀ, ਰੰਗੋਲੀ ਤੇ ਫੂਡ ਮੇਕਿਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਕਿਤਾਬਾ ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਵੀ ਲਗ","PublishDate":"Mon, 20 Nov 2023 12:37:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-news-9303856.html"},{"Title":"ਸਫਾਈ ਸੇਵਕਾਂ ਵੱਲੋਂ ਗਿੱਦੜਬਾਹਾ ਵਿਖੇ ਲਗਾਇਆ ਅਣਮਿਥੇ ਸਮੇਂ ਲਈ ਧਰਨਾ","Content":"ਸਫਾਈ ਸੇਵਕ ਯੂਨੀਅਨ ਨਗਰ ਕੌਂਸਲ ਗਿੱਦੜਬਾਹਾ ਵੱਲੋਂ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਬੋਬੀ ਟਾਂਕ ਦੀ ਅਗਵਾਈ 'ਚ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਨਗਰ ਕੌਂਸਲ ਵਿਖੇ ਧਰਨਾ ਲਗਾਇਆ। ਇਸ ਦੌਰਾਨ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼","PublishDate":"Mon, 20 Nov 2023 12:35:56 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-indefinite-dharna-staged-by-cleaning-workers-at-giddarbaha-9303855.html"},{"Title":"ਪ੍ਰਰਾਈਵੇਟ ਸੈਕਟਰਾਂ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਵੱਖ-ਵੱਖ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਚਰਚਾ","Content":"ਕੌਂਸਲ ਆਫ਼ ਰੈਜੀਡੈਂਟਸ ਵੈਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨਜ਼ ਅਤੇ ਸੁਸਾਇਟੀਜ਼ (ਮੈਗਾ) ਮੁਹਾਲੀ ਦੀ ਮੀਟਿੰਗ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਸਰਾਓ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਆਂਸਲ ਦੇ ਸੈਕਟਰ 114 ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਪ੍ਰਰਾਈਵੇਟ ਵੱਖ-ਵੱਖ ਸੈਕਟਰਾਂ ਦੀਆਂ ਉੱਨੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਭਾਗ ਲਿਆ ਤੇ ਇਨ੍ਹਾਂ ਪ੍ਰਰਾਈਵੇਟ ਸੈਕਟਰਾਂ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਵੱਖ-ਵੱਖ ਸਮੱਸਿਆਵਾਂ ਤੇ ਵਿਸਥਾਰ ਸਹਿਤ ਚਰਚਾ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਮੁੱਖ ਗੱਲ ਸਾਹਮਣੇ ਇਹ ਆਈ ਕਿ ਗਮਾਡਾ ਦੀ ਘਟੀਆ ਕਾਰਗੁਜ਼ਾਰੀ ਕਰ ਕੇ ਬਿਲਡਰਾਂ ਦੀਆਂ ਖ਼ਾਮੀਆਂ ਦਾ ਖਮਿਆਜ਼ਾ ਇੱਥੋਂ ਦੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਭੁਗਤਣਾ ਪੈ ਰਿਹਾ ਹੈ।\n","PublishDate":"Mon, 20 Nov 2023 12:35:55 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-detailed-discussion-on-various-problems-faced-by-residents-of-private-sectors-9303854.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]