[{"Title":"ਭਾਰਤੀ ਫੌਜ ਨੂੰ ਸਲਾਮ: ਗਲੇਸ਼ੀਅਰ ਤੇ ਬਰਫ ਨਾਲ ਜੰਮੀ ਨਦੀ ਨੂੰ ਪਾਰ ਕਰ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਕਰ ਰਹੀ ਹੈ ਦੇਖਭਾਲ","Content":"ਜ਼ੀਰੋ ਤੋਂ 35 ਡਿਗਰੀ ਤੋਂ ਹੇਠਾਂ ਤਾਪਮਾਨ। ਸਮੁੰਦਰ ਤਲ ਤੋਂ 13,500 ਫੁੱਟ ਦੀ ਉਚਾਈ। ਰਸਤੇ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਗਲੇਸ਼ੀਅਰ ਤੇ ਬਰਫ ਨਾਲ ਨਾਲ, ਲੱਦਾਖ  ਦੀ ਜੰਮੀ ਜ਼ਾਂਸਕਰ ਨਦੀ (ਜਿਸ ਨੂੰ ਚਾਦਰ ਟ੍ਰੈਕ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ) ਹਨ। ਭਾਰਤੀ ਫੌਜ ਦੇ ਬਹਾਦਰ ਜਵਾਨਾਂ ਦਾ ਇੱਕ ਸਮੂਹ ਜੰਮੀ ਹੋਈ ਨਦੀ 'ਤੇ ਇੱਕ ਕਤਾਰ ਵਿੱਚ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 04:06:25 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-and-kashmir-army-taking-care-of-villagers-by-crossing-glacier-and-snow-frozen-river-jagran-special-9022913.html"},{"Title":"ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਅਕਸਰ ਸਰਦੀ-ਜ਼ੁਕਾਮ ਤੋਂ ਰਹਿੰਦੇ ਹੋ ਪਰੇਸ਼ਾਨ, ਤਾਂ ਇਨ੍ਹਾਂ ਘਰੇਲੂ ਨੁਸਖਿਆਂ ਨਾਲ ਇਲਾਜ","Content":"ਜ਼ਿਆਦਾ ਭਾਰ, ਜ਼ਿਆਦਾ ਤਣਾਅ, ਇਨਸੌਮਨੀਆ, ਸਰੀਰ ਵਿੱਚ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਦੀ ਕਮੀ, ਦਰਦ ਨਿਵਾਰਕ ਦਵਾਈਆਂ ਦੀ ਲੰਬੇ ਸਮੇਂ ਤਕ ਵਰਤੋਂ, ਮਾੜੀ ਜੀਵਨ ਸ਼ੈਲੀ ਆਦਿ ਰੋਗ ਪ੍ਰਤੀਰੋਧਕ ਸ਼ਕਤੀ ਦੇ ਕਮਜ਼ੋਰ ਹੋਣ ਦੇ ਮੁੱਖ ਕਾਰਨ ਹਨ। ","PublishDate":"Thu, 03 Feb 2022 04:02:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-if-you-often-troubled-by-cold-and-cold-then-treat-it-with-these-home-remedies-9022918.html"},{"Title":"ਬਦਲ ਜਾਵੇਗਾ ਤੁਹਾਡਾ Gmail, ਗੂਗਲ ਨੇ ਕੀਤਾ ਐਲਾਨ, 8 ਫਰਵਰੀ ਤੋਂ ਦਿਖਾਈ ਦੇਣਗੇ ਇਹ ਵੱਡੇ ਬਦਲਾਅ","Content":"ਪ੍ਰਸਿੱਧ ਈਮੇਲ ਸੇਵਾ Gmail ਦੇ ਮੁੱਖ ਡਿਜ਼ਾਈਨ ਨੂੰ ਬਦਲਣ ਜਾ ਰਹੀ ਹੈ। ਦਰਅਸਲ ਗੂਗਲ ਨੇ ਜੀਮੇਲ ਦੇ ਯੂਜ਼ਰ ਇੰਟਰਫੇਸ 'ਚ ਬਦਲਾਅ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 03:48:41 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-google-will-redesign-gmail-ntegrated-google-meet-google-chat-and-google-space-9022917.html"},{"Title":"Coronavirus Updates: ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਾਮਲਿਆਂ 'ਚ ਜਾਰੀ ਗਿਰਾਵਟ 'ਤੇ ਬ੍ਰੇਕ, ਅੱਜ ਇਕ ਲੱਖ 72 ਹਜ਼ਾਰ ਨਵੇਂ ਮਾਮਲੇ","Content":"ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਕੁਝ ਦਿਨ ਤੋਂ ਆ ਰਹੀ ਗਿਰਾਵਟ ਅੱਜ ਰੁਕ ਗਈ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਮਾਮਲਿਆਂ ਚ ਅੱਜ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਦੱਸਿਆ ਕਿ ਕੋਰੋਨਾ ਸੰਕ੍ਰਮਣ ਦੇ ਵੀਰਵਾਰ ਨੂੰ 1,72,433 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਬੁੱਧਵਾਰ ਦੇ ਮੁਕਾਬਲੇ ਇਹ ਮਾਮਲੇ ਅੱਜ 6.8 ਫ਼ੀਸਦੀ ਵਧ ਹਨ। ਕਲ੍ਹ ਕੋਰੋਨਾ ਦੇ 1,61,386 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਸੀ।","PublishDate":"Thu, 03 Feb 2022 03:36:46 +00:00","Link":"https://www.punjabijagran.com/national/general-coronavirus-updates-break-on-the-decline-in-new-cases-of-corona-one-lakh-72-thousand-new-cases-today-9022916.html"},{"Title":"ਕੋਰੋਨਾ: 'ਬੱਚਿਆਂ ਨੂੰ ਸਕੂਲ ਜਾਣ ਲਈ ਮਾਪਿਆਂ ਦੀ ਇਜਾਜ਼ਤ ਜ਼ਰੂਰੀ ਨਹੀਂ', ਸਰਕਾਰ ਨੇ ਜਾਰੀ ਕੀਤੇ ਨਵੇਂ ਨਿਰਦੇਸ਼","Content":"ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵਿਦਿਅਕ ਅਦਾਰਿਆਂ ਨੂੰ ਮੁੜ ਖੋਲ੍ਹਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕੇਂਦਰੀ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿਉਂਕਿ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਲਗਭਗ ਖਤਮ ਹੋ ਚੁੱਕੀ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 03:31:04 +00:00","Link":"https://www.punjabijagran.com/education/general-india-news-centre-issues-new-guidelines-parents-nod-not-a-must-for-kids-to-attend-physical-classes-9022914.html"},{"Title":"ਹਵਾਈ ਸੈਕਟਰ ਨਾਲ ਜੁਡ਼ੇ ਸੰਗਠਨਾਂ ਦੀ ਬਾਈਡਨ ਪ੍ਰਸ਼ਾਸ਼ਨ ਨੂੰ ਅਪੀਲ, ਹਟਾਈਆਂ  ਜਾਣ ਯਾਤਰਾ ਸੰਬੰਧੀ ਪਾਬੰਦੀਆਂ","Content":"ਯਾਤਰਾ ਜੋ ਹਵਾਈ ਸੈਕਟਰ ਨਾਲ ਜੁਡ਼ੇ ਸੰਗਠਨਾਂ ਨੇ ਬਾਈਡਨ ਪ੍ਰਸ਼ਾਸ਼ਨ ਨੂੰ ਅਮਰੀਕਾ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ, ਜਿਨ੍ਹਾਂ ਦਾ ਟੀਕਾਕਰਨ  ਹੋ ਚੁੱਕਾ ਹੈ ਉਨ੍ਹਾਂ ਲਈ ਕੋਰੋਨਾ ਟੈਸਟ ਦੀ ਜ਼ਰੂਰਤ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਅਪੀਲ ਕੀਤੀ ਹੈ। ","PublishDate":"Thu, 03 Feb 2022 03:22:11 +00:00","Link":"https://www.punjabijagran.com/world/usa-organizations-affiliated-with-the-aviation-sector-appeal-to-biden-administration-to-lift-travel-bans-9022915.html"},{"Title":"ਨਾਜ਼ਾਇਜ਼ ਸੰਬੰਧਾਂ ਦਾ ਖੌਫ਼ਨਾਕ ਅੰਜ਼ਾਮ, ਚੰਡੀਗਡ਼੍ਹ 'ਚ ਔਰਤ ਦਾ ਆਸ਼ਿਕ ਹੀ ਨਿਕਲਿਆ ਉਸਦਾ ਕਾਤਲ","Content":"ਨਾਜ਼ਾਇਜ਼ ਸੰਬੰਧਾਂ ਦਾ ਅੰਜ਼ਾਮ ਖੌਫ਼ਨਾਕ ਹੁੰਦਾ ਹੈ ਇਸ ਦਾ ਇਕ ਉਦਾਹਰਨ ਚੰਡੀਗਡ਼੍ਹ 'ਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਇਕ ਵਿਆਹੀ ਔਰਤ ਤੇ ਪੁਰਸ਼ 'ਚ ਕਈ ਸਾਲਾਂ ਤੋਂ ਨਾਜ਼ਾਇਜ਼ ਸੰਬੰਧ ਸੀ ਪਰ ਔਰਤ ਦਾ ਮਨ ਬੇਇਮਾਨ ਹੋ ਗਿਆ ਤੇ ਉਹ ਆਪਣੇ ਆਸ਼ਿਕ ਨੂੰ ਬਲੈਕਮੇਲ ਕਰਨ ਲਗੀ। ਇਸ ਦਾ ਅੰਜ਼ਾਮ ਇਹ ਹੋਇਆ ਕਿ ਆਸ਼ਿਕ ਨੇ ਉਸ ਦੀ ਬਲੈਕਮੇਲਿੰਗ ਤੋਂ ਤੰਗ ਆ ਕੇ ਉਸ ਔਰਤ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ।","PublishDate":"Thu, 03 Feb 2022 02:54:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-horrific-end-of-illicit-affair-womans-lover-turns-out-to-be-her-killer-in-chandigarh-9022910.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਕੋਰੋਨਾ ਨਾਲ 4 ਦੀ ਮੌਤ, ਵੈਕਸੀਨ ਨਾ ਲਗਵਾਉਣ ਕਾਰਨ ਹੋਈ 26 ਸਾਲਾਂ ਨੌਜਵਾਨ ਦੀ ਹੋਈ, 364 ਨਵੇਂ ਮਰੀਜ਼ ਆਏ ਸਾਹਮਣੇ","Content":"ਬੇਸ਼ੱਕ ਕਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦੇ ਘਟਦੇ ਪ੍ਰਭਾਵ ਕਾਰਨ ਨਵੇਂ ਪਾਜ਼ੇਟਿਵ ਕੇਸਾਂ ਵਿੱਚ ਕਮੀ ਆਈ ਹੈ, ਪਰ ਮੌਤਾਂ ਨੇ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Thu, 03 Feb 2022 02:46:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-chandigarh-corona-update-four-death-and-364-fresh-corona-case-reported-in-chandigarh-9022908.html"},{"Title":"ਦੁੱਖਾਂ ਤੋਂ ਛੁਟਕਾਰਾ","Content":" ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਕਹਿੰਦੇ ਹਨ ਕਿ ਇੰਦਰੀਆਂ ਅਤੇ ਵਿਸ਼ਿਆਂ-ਵਿਕਾਰਾਂ ਦੇ ਸੰਯੋਗ ਕਾਰਨ ਉਤਪੰਨ ਹੋਣ ਵਾਲੇ ਸੰਸਾਰਕ ਭੋਗ ਦੁੱਖ ਦੇ ਕਾਰਨ ਹਨ, ਭਾਵੇਂ ਇਹ ਸੁੱਖ ਦੇਣ ਵਾਲੇ ਪ੍ਰਤੀਤ ਹੁੰਦੇ ਹਨ। ਇਹੀ ਕਾਮ, ਕਰੋਧ, ਈਰਖਾ ਆਦਿ ਵਿਕਾਰਾਂ ਨੂੰ ਜਨਮ ਦਿੰਦੇ ਹਨ। ਇਸ ਲਈ ਕਰਮ ਅਤੇ ਕਰਮ ਫ਼ਲ ਵਿਚ ਲਗਾਅ ਦੁੱਖ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਅਰਜਨ ਜ਼ਰੀਏ ਸਾਰਿਆਂ ਨੂੰ ਨਿਸ਼ਕਾਮ ਕਰਮ-ਯੋਗ ਦਾ ਉਪਦੇਸ਼ ਦਿੱਤਾ। ","PublishDate":"Thu, 03 Feb 2022 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-get-rid-of-pain-9022891.html"},{"Title":"ਡੈਂਡਰਫ ਦਾ ਕਾਰਗਰ ਇਲਾਜ ਹੈ ਇਹ ਆਯੁਵੈਦਿਕ ਨੁਸਖਾ, ਜੋ ਵਾਲਾਂ ਦੀ ਕਵਾਲਿਟੀ ਸੁਧਾਰਨ ਦਾ ਕਰਦਾ ਹੈ ਕੰਮ","Content":"ਡੈਂਡਰਫ ਕੋਈ ਵੱਡੀ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਕਈ ਥਾਵਾਂ 'ਤੇ ਸ਼ਰਮ ਕਰਨ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਸਿਰ ਤੋਂ ਕੱਪੜਿਆਂ 'ਤੇ ਨਜ਼ਰ ਆਉਣ ਲੱਗਦੀ ਹੈ। ","PublishDate":"Thu, 03 Feb 2022 02:41:49 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-fashion-beauty-these-ayurvedic-remedies-are-effective-treatment-of-dandruff-which-also-work-to-improve-the-quality-of-hair-9022909.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]