[{"Title":"Hurun India Rich List 2024: ਅਡਾਨੀ, ਅੰਬਾਨੀ ਤੋਂ ਇਲਾਵਾ ਲਿਸਟ ’ਚ ਕਈ ਦਿੱਗਜਾਂ ਦੇ ਨਾਂ, ਕਿੰਗ ਖਾਨ ਦਾ ਕਿਹੜਾ ਸਥਾਨ","Content":"ਸਾਈਰਸ ਪੂਨਾਵਾਲਾ (Cyrus Poonawala) ਸੀਰਮ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਇੰਡੀਆ (Serum Institute of India) ਦੇ ਚੇਅਰਪਰਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ 'ਵੈਕਸੀਨ ਕਿੰਗ' ਵਜੋਂ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਉਸ ਨੂੰ ਹੁਰੁਨ ਅਮੀਰਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਚੌਥਾ ਸਥਾਨ ਮਿਲਿਆ ਹੈ। ","PublishDate":"Sat, 31 Aug 2024 09:06:23 +00:00","Link":"https://www.punjabijagran.com/business/general-hurun-india-rich-list-2024-apart-from-adani-ambani-names-of-many-giants-in-the-list-which-place-of-king-khan-9399778.html"},{"Title":"ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਹਜ਼ਾਰਾ ਕਾਰਕੁਨ ਚੰਡੀਗੜ੍ਹ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਮੁਜਾਹਰੇ ’ਚ ਹੋਣਗੇ ਸ਼ਾਮਲ","Content":"ਮੀਟਿੰਗ ਵਿੱਚ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰ ਸਿੰਘ ਛੀਨਾ, ਸੂਬਾ ਖਜਾਨਚੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਝਬੇਲਵਾਲੀ, ਸਤਬੀਰ ਸਿੰਘ ਸੁਲਤਾਨੀ, ਭੁਪਿੰਦਰ ਸਿੰਘ ਲੌਂਗੋਵਾਲ, ਚਮਕੌਰ ਸਿੰਘ ਰੋਡੇ, ਹਰਦੀਪ ਕੌਰ ਕੋਟਲਾ, ਤਰਸੇਮ ਸਿੰਘ ਬੰਨੇਮੱਲ, ਭੁਪਿੰਦਰ ਸਿੰਘ ਵੜੈਚ, ਨਛੱਤਰ ਸਿੰਘ ਤਰਨਤਾਰਨ, ਸੁਖਚੈਨ ਸਿੰਘ ਫਾਜ਼ਿਲਕਾ, ਬਲਦੇਵ ਸਿੰਘ ਜਹਾਂਗੀਰ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Sat, 31 Aug 2024 09:02:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-hazara-activists-of-kirti-kisan-union-will-join-the-protest-being-conducted-by-chandigarh-united-kisan-morche-9399780.html"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਮਾਮਲੇ ’ਚ ਹੋਈ ਪੇਸ਼ੀ, ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਗਵਾਹ ਵੱਜੋਂ ਹੋਏ ਪੇਸ਼;  13 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਅਗਲੀ ਸੁਣਵਾਈ","Content":"ਇਸ ਦੌਰਾਨ ਗਵਾਹ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਹਾਜ਼ਰ ਹੋਏ ਅਤੇ ਉਨ੍ਹਾਂ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਕੀਤੀ। ਅੱਜ 7 ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਫਿਜੀਕਲ ਤੌਰ ’ਤੇ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।  ਇਨ੍ਹਾਂ ਮੁਲਜ਼ਮਾਂ ਵਿੱਚ ਅੰਕਿਤ ਸੇਰਸਾ, ਦੀਪਕ ਮੁੰਡੀ, ਸੰਦੀਪ ਕੇਕੜਾ, ਮਨੀ ਰਈਆ, ਕੁਲਦੀਪ ਕਸ਼ਿਸ਼, ਕੇਸ਼ਵ, ਪ੍ਰਿਅਵਰਤ ਫ਼ੌਜੀ ਸ਼ਾਮਲ ਹਨ। ਬਾਕੀਆਂ ਦੀ ਵੀਡਿਉ ਕਾਨਫਰੰਸ (VC)ਰਾਹੀਂ ਪੇਸ਼ੀ ਹੋਈ।\nਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਥਾਰ ਅਤੇ ਕਤਲ ਕਾਂਡ ਵਿੱਚ ਵਰਤੀ ਗਈ ਏ ਕੇ 47 ਅਦਾਲਤ ਵਿੱਚ ਪੇਸ਼ ਨਾ ਕੀਤੇ ਗਏ। ਅ","PublishDate":"Sat, 31 Aug 2024 09:00:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-appearance-in-sidhu-moosewala-case-gurpreet-singh-appeared-as-a-witness-the-next-hearing-will-be-held-on-september13-9399724.html"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ 'ਚ ਨਾਜਾਇਜ਼ ਸਬੰਧਾਂ 'ਚ ਅੜਿੱਕਾ ਬਣੇ ਦਿਓਰ ਦਾ ਕਤਲ, ਲਾਸ਼ ਕੀਤੀ ਖੁਰਦ ਬੁਰਦ; ਔਰਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":" ਸ਼ੱਕ ਪੈਣ 'ਤੇ ਮ੍ਰਿਤਕ ਦੀ ਭੈਣ ਨੇ ਪੁਲਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਅਤੇ ਪੁਲਸ ਨੇ ਸਖਤੀ ਨਾਲ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਤਾਂ ਔਰਤ ਨੇ ਮੰਨਿਆ ਕਿ ਉਸ ਨੇ ਆਪਣੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਆਪਣੀ ਦਿਓਰ ਦਾ ਕਤਲ ਕੀਤਾ ਹੈ ਪਰ ਅਜੇ ਤੱਕ ਪੁਲਸ ਲਾਸ਼ ਦਾ ਪਤਾ ਨਹੀਂ ਲਗਾ ਸਕੀ। ਮ੍ਰਿਤਕ ਹੈ। ਪੁਲਿਸ ਨੇ ਕਤਲ ਕਰਨ ਵਾਲੀ ਔਰਤ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 31 Aug 2024 09:00:42 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-in-ferozepur-dewar-who-became-an-obstacle-in-illicit-relations-was-killed-the-body-was-mutilated-woman-arrested-9399726.html"},{"Title":"High Court ਨੇ ਪਤਨੀ ਦੀ ਮੌਤ ਤੋਂ 24 ਸਾਲ ਬਾਅਦ ਪਤੀ ਤੇ ਸੱਸ ਕੀਤੇ ਬਰੀ, ਹੇਠਲੀ ਅਦਾਲਤ ਨੇ ਖੁਦਕੁਸ਼ੀ ਲਈ ਉਕਸਾਉਣ ਦਾ ਠਹਿਰਾਇਆ ਸੀ ਦੋਸ਼ੀ","Content":"ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰਦੇ ਹੋਏ ਵਿਨੋਦ ਕੁਮਾਰ, ਉਸ ਦੇ ਪਿਤਾ ਰਮੇਸ਼ ਕੁਮਾਰ ਅਤੇ ਮਾਂ ਸਾਵਿਤਰੀ ਦੇਵੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖੁਦਕੁਸ਼ੀ ਲਈ ਉਕਸਾਉਣ ਦਾ ਦੋਸ਼ੀ ਠਹਿਰਾਉਣ ਦੇ ਬਰਨਾਲਾ ਅਦਾਲਤ ਦੇ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ। ਇਸ ਮਾਮਲੇ 'ਚ ਮ੍ਰਿਤਕਾ ਦਾ ਪਿਤਾ ਸ਼ਿਕਾਇਤਕਰਤਾ ਸੀ ਅਤੇ ਉਸ ਨੇ ਦੱਸਿਆ ਸੀ ਕਿ ਵਿਆਹ ਦੇ ਬਾਅਦ ਤੋਂ ਹੀ ਉਸ 'ਤੇ ਦਾਜ ਲਈ ਲਗਾਤਾਰ ਦਬਾਅ ਪਾਇਆ ਜਾ ਰਿਹਾ ਸੀ। ","PublishDate":"Sat, 31 Aug 2024 09:00:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-acquitted-the-husband-and-mother-in-law-after-24-years-of-the-wifes-death-the-lower-court-had-convicted-the-accused-of-inciting-suicide-9399721.html"},{"Title":"Punjab News:  ਸਟਾਫ ਦੀ ਘਾਟ ਨਾਲ ਜੂਝ ਰਿਹੈ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ,  ਕਿਵੇਂ ਰੋਕੇਗਾ ਪਰਾਲੀ ਦੀ ਅੱਗ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਪਟਿਆਲਾ ਸਥਿਤ ਮੁੱਖ ਦਫ਼ਤਰ, 7 ਜ਼ੋਨਲ ਦਫਤਰਾਂ, 14 ਖੇਤਰੀ ਦਫ਼ਤਰਾਂ ਅਤੇ ਮੁੱਖ ਦਫ਼ਤਰ ਲੈਬ ਪਟਿਆਲਾ, ਜ਼ੋਨਲ ਲੈਬ ਜਲੰਧਰ ਤੇ ਜ਼ੋਨਲ ਲੈਬ ਲੁਧਿਆਣਾ ’ਚ 31 ਮਾਰਚ 2023 ਤਕ ਮਨਜ਼ੂਰ ਆਸਾਮੀਆਂ 650 ਸਨ। ","PublishDate":"Sat, 31 Aug 2024 09:00:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-news-pollution-control-board-is-struggling-with-lack-of-staff-how-to-stop-stubble-fire-9399719.html"},{"Title":"ਪੰਜਾਬ 'ਚ 38,114 ਲੋਕਾਂ ਨੇ ਅਪਣਾਈ IVF ਤਕਨੀਕ, ਬੱਚੇ ਪੈਦਾ ਕਰਨ ਲਈ ਵਧ ਰਿਹਾ ਇਸ ਦਾ ਰੁਝਾਨ; ਧੜਾਧੜ ਖੁੱਲ੍ਹ ਰਹੇ ਸੈਂਟਰ","Content":"ਇਸ ਤੋਂ ਸਾਫ਼ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਪੰਜਾਬ ’ਚ ਲੋਕਾਂ ਵਿਚ ਬੱਚੇ ਪੈਦਾ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਘੱਟ ਰਹੀ ਹੈ। ਇਹ ਤਕਨੀਕ ਭਾਰਤ ਵਿਚ 25 ਜਨਵਰੀ 2021 ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਵਿਚ 38114 ਲੋਕਾਂ ਵੱਲੋਂ ਇਸ ਨੂੰ ਅਪਣਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 31 Aug 2024 09:00:11 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-38114-people-adopted-ivf-technology-in-punjab-increasing-trend-of-technology-to-produce-children-centers-are-opening-rapidly-9399718.html"},{"Title":"ਤਨਖਾਹੀਆ ਕਰਾਰ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਪਾਰਟੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਤੋਂ ਤੁਰੰਤ ਦੇਣਾ ਚਾਹੀਦੈ ਅਸਤੀਫਾ : ਪ੍ਰੋ. ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ","Content":"ਪ੍ਰੋ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਅਸੀਂ ਖਿਮਾ ਯਾਚਨਾ ਪੱਤਰ ਲੈ ਕੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਹਿਬ ’ਤੇ ਪੇਸ਼ ਹੋਏ ਸਨ ਤਾਂ ਸਾਡੇ ’ਤੇ ਆਰ.ਐਸ.ਐਸ. ਦਾ ਏਜੰਟ ਅਤੇ ਨਾਗਪੁਰ ਤੋਂ ਓਪਰੇਟ ਹੋਣ ਵਾਲੇ ਆਗੂ ਦੱਸਿਆ ਗਿਆ ਸੀ। ਪਰ ਜਿਹੜਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਜੀ ਨੇ ਫੈਸਲਾ ਦਿੰਦਾ ਹੈ, ਇਸ ਨੇ ਸਿੱਧ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਸਮੂੰਹ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਅਤੇ ਪੰਥ ਹਿਤੈਸ਼ੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹੋਏ ਉਹ ਖਿਮਾ ਯਾਚਨਾ ਪੱਤਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁੱਖ ਹੋ ਕੇ ਦਿੱਤਾ ਸੀ। ","PublishDate":"Sat, 31 Aug 2024 08:59:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sukhbir-badal-should-immediately-resign-from-the-party-presidency-after-being-declared-a-tankhaiaa-prof-prem-singh-chandumajra-9399725.html"},{"Title":"Patiala News: ਸਮਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਕਰੰਟ ਲੱਗਣ ਕਾਰਨ ਮੌਤ, ਕੰਮ ਦੌਰਾਨ ਹਾਈਵੋਲਟੇਜ ਤਾਰਾਂ ਦੀ ਲਪੇਟ 'ਚ ਆਇਆ","Content":"ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਮ੍ਰਿਤਕ ਜਸਵਿੰਦਰ ਸਿੰਘ (26) ਦਾ ਪੋਸਟਮਾਰਟਮ(Postmortem) ਕਰਵਾਉਣ ਆਏ ਮ੍ਰਿਤਕ ਦੇ ਪਿਤਾ ਸਤਿਗੁਰੂ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖੱਤਰੀ ਵਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪੁੱਤਰ ਭਵਾਨੀਗੜ੍ਹ ਰੋਡ ’ਤੇ ਸਥਿਤ ਇੱਕ ਦੁਕਾਨ ’ਤੇ ਪਿਛਲੇ ਚਾਰ ਸਾਲਾਂ ਤੋਂ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ ਤੇ ਸ਼ੁਕਰਵਾਰ ਸਵੇਰੇ ਤਹਿਸੀਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਬੱਤਰਾ ਮੋਬਾਇਲ ਦੀ ਦੁਕਾਨ ’ਤੇ ਬੋਰਡ ਦਾ ਨਾਪ ਲੈਣ ਗਿਆ ਸੀ।","PublishDate":"Sat, 31 Aug 2024 08:59:23 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-youth-of-samana-dies-due-to-electric-shock-hand-touched-by-high-voltage-wires-during-work-9399722.html"},{"Title":"ਅਮਰੀਕਾ ਤੋਂ ਦਿੱਤੀ ਗਈ ਸੀ ਦੋਧੀ ਨੂੰ ਮਾਰਨ ਲਈ ਸੁਪਾਰੀ, ਪੁਲਿਸ ਨੇ ਪੰਜ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕੀਤਾ ਮਾਮਲਾ","Content":"ਪਰਿਵਾਰ ਨੂੰ ਰੰਜਿਸ਼ ਸੀ ਕਿ ਕੁਲਬੀਰ ਸਿੰਘ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਧੀ ਦੀ ਮੌਤ ਦਾ ਕਾਰਨ ਹੈ ਅਤੇ ਅਦਾਲਤ ਨੇ ਵੀ ਉਸ ਨੂੰ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦਾ ਰਿਸ਼ਤੇਦਾਰ ਜਗਰੂਪ ਸਿੰਘ ਅਮਰੀਕਾ ਰਹਿੰਦਾ ਹੈ। ਲੜਕੀ ਦੇ ਪਿਤਾ ਕਸ਼ਮੀਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਇਕਬਾਲ ਕੌਰ ਨੇ ਉਸ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਜਗਰੂਪ ਸਿੰਘ ਨੇ ਵਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁੱਖਾ ਸਿੰਘ ਨੂੰ ਸੁਪਾਰੀ ਦਿੱਤੀ ਅਤੇ ਕੁਲਬੀਰ ਸਿੰਘ ਨੂੰ ਗੋਲੀ ਮਾਰ ਕੇ ਮਰਵਾ ਦਿੱਤਾ।","PublishDate":"Sat, 31 Aug 2024 08:59:17 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-supari-was-given-from-america-to-kill-dodhi-police-registered-a-case-against-five-people-9399727.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]