[{"Title":"ਬੋਇੰਗ ਨੇ ਮੰਨਿਆ 737 ਮੈਕਸ ਜਹਾਜ਼ ਦੇ ਸਿਮੂਲੇਟਰ ਸਾਫਟਵੇਅਰ 'ਚ ਸੀ ਗੜਬੜੀ","Content":"ਜਹਾਜ਼ ਬਣਾਉਣ ਵਾਲੀ ਅਮਰੀਕੀ ਕੰਪਨੀ ਬੋਇੰਗ ਨੇ 737 ਮੈਕਸ ਜਹਾਜ਼ ਦੇ ਫਲਾਈਟ ਸਿਮੂਲੇਟਰ ਸਾਫਟਵੇਅਰ 'ਚ ਗੜਬੜੀ ਹੋਣ ਦੀ ਗੱਲ ਮੰਨ ਲਈ ਹੈ। ਪਹਿਲਾਂ ਇੰਡੋਨੇਸ਼ੀਆ ਤੇ ਫਿਰ ਇਥੋਪੀਆ ਏਅਰਲਾਈਨਜ਼ ਦੇ ਜਹਾਜ਼ ਹਾਦਸੇ ਮਗਰੋਂ ਤੋਂ ਬੋਇੰਗ ਨੂੰ ਆਪਣੇ ਮੈਕਸ ਜਹਾਜ਼ਾਂ ਦੀ ਡਿਜ਼ਾਈਨ 'ਚ ਕੁਤਾਹੀ ਵਰਤਣ ਲਈ ਆਲੋਚਨਾ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਇਹ ਹਾਲਾਂਕਿ ਪਹਿਲੀ ਵਾਰ ਹੈ ਜਦੋਂ ਬੋਇੰਗ ਨੇ ਆਪਣੇ ਕਿਸੇ ਸਾਫਟਵੇਅਰ 'ਚ ਖਾਮੀ ਦੀ ਗੱਲ ਸਵੀਕਾਰੀ ਹੈ।","PublishDate":"Sun, 19 May 2019 12:50:05 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-boeing-acknowledges-flaw-in-737-max-simulator-software-8661010.html"},{"Title":"ਬਜ਼ੁਰਗ ਅੌਰਤ ਦੀ ਵੋਟ ਪਾਉਣ ਉਪਰੰਤ ਮੌਤ","Content":"ਕਸਬਾ ਸ਼ਹਿਣਾ ਵਿਖੇ ਇਕ ਬਜ਼ੁਰਗ ਅੌਰਤ ਦੀ ਵੋਟ ਪਾਉਣ ਉਪਰੰਤ ਘਰ ਪੁੱਜਣ 'ਤੇ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Sun, 19 May 2019 12:46:13 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-woman-died-after-polling-8661002.html"},{"Title":"ਕਰੜੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਸ਼ਾਂਤੀ ਪੂਰਵਕ ਰਿਹੈ ਲੋਕਤੰਤਰ ਦਾ ਮਹਾਂ ਤਿਉਹਾਰ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ 'ਚ ਚੋਣ ਲੜ ਰਹੇ 26 ਉਮੀਦਵਾਰਾਂ ਲਈ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਲਾਚੌਰ-048 ਵਿਚ ਏਡੀਸੀ ਅਨੁਪਮ ਕਲੇਰ, ਚੋਣਕਾਰ ਅਫਸਰ ਸਬ ਡਵੀਜ਼ਨ ਬਲਾਚੌਰ ਜਸਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੇ ਕਰੜੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਲੋਕਤੰਤਰ ਦਾ ਮਹਾਂ ਤਿਉਹਾਰ ਪੂਰੇ ਅਮਨ ਅਮਾਨ ਨਾਲ ਹੋਇਆ ਸਮਾਪਤ।","PublishDate":"Sun, 19 May 2019 12:46:04 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-lok-sabha-elections-nawansahar-8661009.html"},{"Title":"ਖਾਸ ਉਮੀਦਵਾਰ ਲਈ ਵੋਟ ਪਾਉਣ ਦੀ ਫੋਟੋ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪਾਉਣ ਵਾਲਾ ਅੜਿੱਕੇ","Content":"ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ (ਸੀਈਓ) ਪੰਜਾਬ ਦੇ ਧਿਆਨ 'ਚ ਕੁੱਝ ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਰਾਹੀਂ ਇਕ ਅਜਿਹਾ ਮਾਮਲਾ ਆਇਆ ਸੀ, ਜਿਸ 'ਚ ਲੁਧਿਆਣਾ ਵਿਖੇ ਕੁੱਝ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਵੋਟ ਪਾਉਣ ਵੇਲੇ ਦੀ ਈਵੀਐੱਮ ਨਾਲ ਫੋਟੋ ਖਿੱਚ ਕੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪਾਈ ਗਈ ਸੀ। ","PublishDate":"Sun, 19 May 2019 12:42:27 +00:00","Link":"https://punjabi.jagran.com/punjab/0-one-person-arrest-8661008.html"},{"Title":"ਕਣਕ ਤਾਂ ਮਿਲਦੀ ਨਹੀਂ, ਵੋਟ ਹਰ ਵਾਰ ਪਾ ਆਉਂਦੀ ਹਾਂ : ਬਜ਼ੁਰਗ","Content":"ਸਸਤੀ ਕਣਕ ਦਾਲ ਤਾਂ ਨਹੀਂ ਮਿਲਦੀ ਪਰ ਹਰ ਵਾਰ ਵੋਟ ਪਾਉਂਦੀ ਹਾਂ'। ਇਹ ਪ੍ਰਗਟਾਵਾ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ 103 ਸਾਲਾ ਬਜ਼ੁਰਗ ਅੌਰਤ ਸਵਰਨ ਕੌਰ ਪਤਨੀ ਨਿਰੰਜਨ ਸਿੰਘ ਵਾਸੀ ਮਰਗਿੰਦਪੁਰਾ ਨੇ ਵੋਟ ਪਾਉਣ ਜਾਣ ਮੌਕੇ ਕੀਤਾ।","PublishDate":"Sun, 19 May 2019 12:38:17 +00:00","Link":"https://punjabi.jagran.com/punjab/0-103-years-old-lady-voted-this-times-8661004.html"},{"Title":"ਜੂਨ ਤੋਂ ਬੰਦ ਹੋ ਜਾਵੇਗਾ ਗੂਗਲ ਦਾ ਜੰਪ ਵਰਚੂਅਲ ਰਿਅਲਿਟੀ ਪਲੇਟਫਾਰਮ","Content":"ਗੂਗਲ ਦੇ ਘਟਦੇ ਯੂਜ਼ਰਾਂ ਕਾਰਨ ਆਪਣੇ ਜੰਪ ਵਰਚੂਅਲ ਰਿਅਲਿਟੀ (ਵੀਆਰ) ਪਲੇਟਫਾਰਮ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਹ ਜੂਨ ਦੇ ਅਖੀਰ ਤਕ ਆਫਲਾਈਨ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Sun, 19 May 2019 12:36:17 +00:00","Link":"https://punjabi.jagran.com/world/other-country-google-to-shut-down-jump-vr-platform-in-june-8661005.html"},{"Title":"ਈਵੀਐਮ ਮਸ਼ੀਨਾਂ ਦੀ ਖਰਾਬੀ ਕਾਰਨ ਵੋਟਰਾਂ ਨੂੰ ਹੋਈਆਂ ਪੇ੍ਸ਼ਾਨੀਆਂ","Content":"ਭਾਵੇਂ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਚੋਣਾਂ ਨੂੰ ਸੁਚਾਰੋ ਢੰਗ ਨਾਲ ਸਿਰੇ ਚਾੜ੍ਹਨ ਲਈ ਬਹੁਤ ਹੀ ਸਖ਼ਤ ਉਪਰਾਲੇ ਕੀਤੇ ਗਏ ਸਨ। ਪਰ ਕਈ ਥਾਵਾਂ 'ਤੇ ਈਵੀਐੱਮ ਮਸ਼ੀਨਾਂ ਵਿਚ ਆਈ ਖਰਾਬੀ ਕਾਰਨ ਵੋਟਰਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਕਈ ਪੋਿਲੰਗ ਬੂਥਾਂ 'ਤੇ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰ ਕੇ ਵੋਟਰਾਂ ਨੂੰ ਤੇਜ਼ ਧੁੱਪ ਵਿਚ ਤੜਫਨਾ ਪਿਆ।","PublishDate":"Sun, 19 May 2019 12:34:02 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-lok-sabha-elections-nawansahar-8661007.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸੁਨਾਮ 'ਚ ਚੋਣਾਂ ਅਮਨ-ਸ਼ਾਂਤੀ ਪੂਰਵਕ ਪਈਆਂ","Content":"ਰਾਜ਼ੇਸ਼ ਬਾਂਸਲ, ਸੁਨਾਮ ਊਧਮ ਸਿੰਘ ਵਾਲਾ : ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦੇ ਿhappily ending voting in sunam\nਵਧਾਨ ਸਭਾ ਹਲਕਾ ਸੁਨਾਮ ਦੇ 208 ਬੂਥਾਂ ਦੀਆਂ ਚੋਣਾਂ ਅਮਨ ਅਤ","PublishDate":"Sun, 19 May 2019 12:34:02 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-happily-ending-voting-in-sunam-8661006.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੀ ਸਾਬਕਾ ਪੀਐੱਮ ਖਾਲਿਦਾ ਜੀਆ ਦੀ ਸਿਹਤ ਬੇਹੱਦ ਖ਼ਰਾਬ","Content":"ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਖਾਲਿਦਾ ਜੀਆ ਦੀ ਸਿਹਤ ਬੀਤੇ ਇਕ ਹਫ਼ਤੇ ਤੋਂ ਬੇਹੱਦ ਖ਼ਰਾਬ ਹੋ ਗਈ ਹੈ। ਵਿਰੋਧੀ ਧਿਰ ਬੰਗਲਾਦੇਸ਼ ਨੈਸ਼ਨਲਿਸਟ ਪਾਰਟੀ (ਬੀਐੱਨਪੀ) ਨੇ ਐਤਵਾਰ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਆਪਣੀ ਆਗੂ ਦੀ ਤੁਰੰਤ ਰਿਹਾਈ ਦੀ ਮੰਗ ਕੀਤੀ।","PublishDate":"Sun, 19 May 2019 12:31:42 +00:00","Link":"https://punjabi.jagran.com/world/other-country-bangladesh-ex-pm-zia-trapped-between-life-and-death-8660995.html"},{"Title":"ਟਰੰਪ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਹੀ ਪਾਰਟੀ ਦੇ ਐੱਮਪੀ ਨੇ ਕੀਤੀ ਮਹਾਦੋਸ਼ ਚਲਾਉਣ ਦੀ ਮੰਗ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਦੀ ਪਾਰਟੀ ਦੇ ਹੀ ਇਕ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਉਨ੍ਹਾਂ 'ਤੇ ਮਹਾਦੋਸ਼ ਚਲਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ","PublishDate":"Sun, 19 May 2019 12:29:28 +00:00","Link":"https://punjabi.jagran.com/world/usa-republican-congressman-calls-for-trump-impeachment-8661003.html"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"},{"Title":"ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ","Content":"<p>ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਰਾਹੀਂ ਸਨੇਹੇ ਲੈਣ-ਦੇਣ ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਦੇ ਇਕ ਮਕਬੂਲ ਢੰਗ ‘ਵਟਸਐਪ’ ਬਾਰੇ ਇਕ ਅਹਿਮ ਖੁਲਾਸਾ ਖਬਰਾਂ ਵਿਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/\">ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਵਲੋਂ ਵਟਸਐਪ ਰਾਹੀਂ ਜਸੂਸੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 01:59:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/whatsapp-flaw-used-to-install-spyware-on-phones/"},{"Title":"ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ “ਹੂਆ ਤੋ ਹੂਆ” ਕਹਿਣ ਵਾਲਾ","Content":"<p>ਤੀਹ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਬਾਰੇ ਇਹ ਕਹਿਣਾ ਕਿ ਇਦਾਂ ਦੇ ਕਾਂਡ ਤਾਂ ਹੁੰਦੇ ਰਹਿੰਦੇ ਨੇ ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਬੇਅਦਬੀ ਹੁਣ ਕੋਈ ਮੁੱਦਾ ਨਹੀਂ ਹੈ, ਕਾਂਗਰਸੀ ਆਗੂ ਸੈਮ ਪਿਟਰੋਦਾ ਦੇ 1984 ਕਤਲੇਆਮ ਬਾਰੇ \"ਹੂਆ ਤੋ ਹੂਆ\" ਵਰਗਾ ਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/\">ਬਾਦਲ ਦਾ ਸਾਕਾ ਨਕੋਦਰ 1986 ਤੇ ਬਿਆਨ ਵੀ &#8220;ਹੂਆ ਤੋ ਹੂਆ&#8221; ਕਹਿਣ ਵਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 13 May 2019 15:25:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/alliance-for-sikh-organisations-statement/"}]