[{"Title":"ਮਨੋਰੰਜਨ","Content":"ਅਦਾਕਾਰਾ ਸ਼ਰਧਾ ਕਪੂਰ ਫਿਲਮਾਂ ਪ੫ਤੀ ਆਪਣੇ ਸਮਰਪਨ ਲਈ ਵੀ ਜਾਣੀ ਜਾਂਦੀ ਹੈ। ਅੱਜਕੱਲ੍ਹ ਉਹ ਹੈਦਰਾਬਾਦ 'ਚ ਆਪਣੀ ਫਿਲਮ 'ਸਾਹੋ' ਦੀ ਸ਼ੂਟਿੰਗ ਕਰ ਰਹੀ ਹੈ। ਖ਼ਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਨਾਲ ਕੋਰੀਓਗ੫ਾਫਰ ਨੂੰ ਵੀ ਹੈਦਰਾਬਾਦ ਲੈ ਗਈ ਹੈ। ਇਸ ਪਿੱਛੇ ਵਜ੍ਹਾ ਹੈ ਕਿ ਉਹ ਰੈਮੋ ਡਿਸੂਜ਼ਾ ਦੀ ਡਾਂਸ ਫਿਲਮ ਦਾ ਵੀ ਹਿੱਸਾ ਬਣ ਚੁੱਕੀ ਹੈ ਤੇ ਆਪਣੇ ਰੋਲ ਲਈ ਉਹ ਬਿਲਕੁਲ ਵੀ ਸਮਾਂ ਬਰਬਾਦ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੀ। ਸ਼ਰਧਾ 'ਸਾਹੋ' ਦੀ ਸ਼ੂਟਿੰਗ ਤੋਂ ਪਹਿਲਾਂ ਤੇ ਪੈਕਅਪ ਤੋਂ ਬਾਅਦ ਰੈਮੋ ਦੀ ਫਿਲਮ ਲਈ ਡਾਂਸ ਪ੫ੈਕਟਿਸ ਕਰੇਗੀ। ਯਾਦ ਰਹੇ ਕਿ ਇਸ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਹੀ ਸ਼ਰਧਾ ਸ਼ੂਟਿੰਗ 'ਚ ਮਸਰੂਫ ਹੈ ਤੇ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਉਸ ਦਾ ਸ਼ੈਡਿਊਲ","PublishDate":"Fri, 11 Jan 2019 13:24:00 +00:00","Link":"https://punjabi.jagran.com/entertainment/box-office-collection-entertainment-news-8629903.html"},{"Title":"ਤਲਵੰਡੀ ਸਾਬੋ ਪਾਵਰ ਲਿਮਿਟਡ ਨੇ ਮਨਾਈ ਲੋਹੜੀ","Content":"ਤਲਵੰਡੀ ਸਾਬੋ ਪਾਵਰ ਲਿਮਿਟਡ ਵੱਲੋਂ ਸਿਖਿਆ ਵਿਭਾਗ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਰਕਾਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ, ਬਣਾਂਵਾਲਾ, ਮਾਨਸਾ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਨਾਲ ਲੋਹੜੀ ਮਨਾਈ ਗਈ। ਤਲਵੰਡੀ ਸਾਬੋ ਪਾਵਰ ਲਿਮਿਟਡ ਵੱਲੋਂ ਪਹੁੰਚੇ ਦੀਪਕ ਗਰਗ, ਮੁਖੀ ਸੀ. ਐੱਚ. ਪੀ. ਅਤੇ  ਸ੍ਰੇਅਸ ਗਣਗਣੇ, ਸੀ. ਐੱਚ. ਪੀ.  ਵਿਭਾਗ ਨੇ ਮੌਜੂਦ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਨ ਲਾ ਕੇ ਪੜ੍ਹਾਈ ਕਰਨ ਅਤੇ ਉਚੇਰੀ ਵਿਦਿਆ ਹਾਸਿਲ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਅਤੇ ਲੋਹੜੀ ਦੀਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ। \n","PublishDate":"Fri, 11 Jan 2019 13:22:00 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-lohri-celebrate-by-sabo-power-limited-8629902.html"},{"Title":"ਸਕੂਲਾਂ 'ਚ 'ਯੈੱਸ ਸਰ' ਨਹੀਂ, 'ਜੈ ਹਿੰਦ' ਬੋਲਣ ਵਿਦਿਆਰਥੀ","Content":" ਅਖਿਲ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ ਪ੍ਰੀਸ਼ਦ ਨੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਕਾਰੀ ਤੇ ਗ਼ੈਰ ਸਰਕਾਰੀ ਵਿਦਿਆਲਿਆਂ 'ਚ ਹਾਜ਼ਰੀ ਦੇ ਸਮੇਂ 'ਯੈੱਸ ਸਰ' ਦੀ ਥਾਂ 'ਜੈ ਹਿੰਦ' ਜਾਂ 'ਜੈ ਭਾਰਤ' ਕਹੇ ਜਾਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। ਸੰਗਠਨ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਭੇਜ ਕੇ ਇਸ ਸਬੰਧ 'ਚ ਜ਼ਰੂਰੀ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਨ ਦੀ ਵੀ ਮੰਗ ਉਠਾਈ ਹੈ।","PublishDate":"Fri, 11 Jan 2019 13:18:43 +00:00","Link":"https://punjabi.jagran.com/national/general-say-no-to-yes-sir-8629899.html"},{"Title":"ਆਸਟ੫ੇਲੀਅਨ ਓਪਨ ਹੋ ਸਕਦੈ ਮੇਰਾ ਦਾ ਆਖ਼ਰੀ ਟੂਰਨਾਮੈਂਟ : ਮਰੇ","Content":"ਮੈਲਬੌਰਨ (ਏਐੱਫਪੀ) : ਟੈਨਿਸ ਦਿੱਗਜ ਖਿਡਾਰੀ ਐਂਡੀ ਮਰੇ ਨੇ ਭਾਵੁਕ ਹੋ ਕੇ ਕਿਹਾ ਕਿ ਸਰਜਰੀ ਤੋਂ ਬਾਅਦ ਦਰਦ ਕਾਰਨ ਸੋਮ\nਮੈਲਬੌਰਨ (ਏਐੱਫਪੀ) : ਟੈਨਿਸ ਦਿੱਗਜ ਖਿਡਾਰੀ ਐਂਡੀ ਮਰੇ ਨੇ ਭਾਵੁਕ ਹੋ ਕੇ ਕਿਹਾ ਕਿ ਸਰਜਰੀ ਤੋਂ ਬਾਅਦ ਦਰਦ ਕਾਰਨ ਸੋਮ\nਮੈਲਬੌਰਨ (ਏਐੱਫਪੀ) : ਟੈਨਿਸ ਦਿੱਗਜ ਖਿਡਾਰੀ ਐਂਡੀ ਮਰੇ ਨੇ ਭਾਵੁਕ ਹੋ ਕੇ ਕਿਹਾ ਕਿ ਸਰਜਰੀ ਤੋਂ ਬਾਅਦ ਦਰਦ ਕਾਰਨ ਸੋਮ\nਮੈਲਬੌਰਨ (ਏਐੱਫਪੀ) : ਟੈਨਿਸ ਦਿੱਗਜ ਖਿਡਾਰੀ ਐਂਡੀ ਮਰੇ ਨੇ ਭਾਵੁਕ ਹੋ ਕੇ ਕਿਹਾ ਕਿ ਸਰਜਰੀ ਤੋਂ ਬਾਅਦ ਦਰਦ ਕਾਰਨ ਸੋਮ\n","PublishDate":"Fri, 11 Jan 2019 13:16:59 +00:00","Link":"https://punjabi.jagran.com/sports/general-andy-murray-8629901.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੇਂਦ ਕੇਂਦਰ ਦੇ ਪਾਲੇ 'ਚ :ਕੈਪਟਨ","Content":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਵਿਚਕਾਰ ਯੇਡਿਟ ਵਾਰ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਹਾਲਾਂਕਿ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਵਿਭਾਗ ਦੇ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੱਧੂ ਵੱਲੋਂ ਪਾਕਿ ਫੌਜ ਮੁਖੀ ਨੂੰ ਜੱਫ਼ੀ ਪਾਉਣ 'ਤੇ ਇਨ੍ਹਾਂ ਦੋਵੇਂ ਆਗੂਆਂ ਵੱਲੋਂ ਸਿੱਧੂ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਗਈ ਸੀ।\nਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਦੇ ਬਿਆਨ ਦਾ ਮੋੜਵਾਂ ਜਵਾਬ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗੇਂਦ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੇਂਦਰ ਦੇ ਪਾਲੇ ਵਿਚ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 11 ਦਿਨ ਪਹਿਲਾਂ ਗ੫ਹਿ ਮੰਤਰਾਲਾ ਨੂੰ  ਇੱਕ ਯਾਦ ਪੱਤ","PublishDate":"Fri, 11 Jan 2019 13:16:17 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-pm-statement-on-sri-kartarpur-koridor-8629898.html"},{"Title":"ਵਿਦਿਆਰਥੀ ਨੂੰ ਮਿਲੀ ਸੀਨੀਅਰ ਖੋਜ ਫੈਲੋਸ਼ਿਪ","Content":"ਪੱਤਰ ਪ੫ੇਰਕ, ਲੁਧਿਆਣਾ\nਪੀਏਯੂ ਦੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਇੰਜੀਅਰਿੰਗ ਵਿਭਾਗ ਵਿੱਚ ਪੀਐੱਚਡੀ ਦਾ ਖੋਜ ਕਾਰਜ ਕਰ ਰਹੇ ਵਿਦਿਅ\nਪੱਤਰ ਪ੫ੇਰਕ, ਲੁਧਿਆਣਾ\nਪੀਏਯੂ ਦੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਇੰਜੀਅਰਿੰਗ ਵਿਭਾਗ ਵਿੱਚ ਪੀਐੱਚਡੀ ਦਾ ਖੋਜ ਕਾਰਜ ਕਰ ਰਹੇ ਵਿਦਿਅ\n","PublishDate":"Fri, 11 Jan 2019 13:15:58 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-student-got-felowship-8629900.html"},{"Title":"ਟਰੰਪ ਨੇ ਪੁੱਛਿਆ, ਸਰਹੱਦ 'ਤੇ ਫੜੇ ਕਿੰਨੇ ਪਾਕਿਸਤਾਨੀ","Content":"Trump asks how many Pakistanis apprehended at border  :   ਅਸੀਂ ਪਾਕਿਸਤਾਨੀ ਤੇ ਰੋਮਾਨਿਆਈ ਨਾਗਰਿਕਾਂ ਨੂੰ ਵੀ ਫੜਿਆ ਹੈ।' ਇਸ 'ਤੇ ਟਰੰਪ ਨੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਵਿਚਾਲੇ ਰੋਕਦੇ ਹੋਏ ਪੁੱਛਿਆ, 'ਕਿੰਨੇ ਪਾਕਿਸਤਾਨੀ?' ਅਧਿਕਾਰੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਬੁੱਧਵਾਰ ਨੂੰ ਦੋ ਪਾਕਿਸਤਾਨੀ ਫੜੇ ਗਏ।                                                                                                                                                                                                                                                             ","PublishDate":"Fri, 11 Jan 2019 13:12:27 +00:00","Link":"https://punjabi.jagran.com/world/usa-trump-asks-how-many-pakistanis-apprehended-at-border-8629895.html"},{"Title":"21 ਨਵਜਨਮੀਆਂ ਧੀਆਂ ਨੂੰ ਸਰਟੀਫਿਕੇਟ ਦੇ ਕੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਥਾਨਕ ਬਾਬਾ ਫ਼ਰੀਦ ਕਾਲਜ਼ ਆਫ਼ ਨਰਸਿੰਗ ਵਿਖੇ ਸਿਟੀ ਕਲੱਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲੋਹੜੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ 'ਲੋਹੜੀ ਧੀਆਂ ਦੀ' ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਪਹੁੰਚੇ ਹਰਗੁਰਜੀਤ ਕੌਰ ਚੀਫ਼ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਕਮ ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਫਰੀਦਕੋਟ ਨੇ ਲੋਹੜੀ ਬਾਲ ਕੇ ਇਸ ਸਮਾਰੋਹ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ।","PublishDate":"Fri, 11 Jan 2019 13:11:59 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-new-born-babies-awarded-8629894.html"},{"Title":"ਨਵ ਜੰਮੀਆਂ ਬੱਚੀਆਂ ਦੀ ਲੋਹੜੀ ਮਨਾਈ","Content":"ਬਾਲ ਵਿਕਾਸ ਪ੫ਾਜੈਕਟ ਅਫਸਰ ਖਮਾਣੋਂ ਦੀ ਪ੫ਧਾਨਗੀ ਹੇਠ ਕਸਬਾ ਸੰਘੋਲ 'ਚ ਨਵ ਜੰਮੀਆਂ ਬੱਚੀਆਂ ਦੀ ਲੋਹੜੀ ਮਨਾਈ ਗਈ। ਪ੫ਾਜੈਕਟ ਅਫਸਰ ਿਯਸ਼ਨਾ ਅੱਤਰੀ ਨੇ ਇਸ ਮੌਕੇ ਬੱਚੀਆਂ ਨੂੰ ਜਨਮ ਦੇਣ ਵਾਲਿਆਂ ਮਾਵਾਂ ਨੂੰ ਤੋਹਫੇ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 11 Jan 2019 13:08:56 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-lohri-festival-held-in-concern-of-newly-born-babies-8629897.html"},{"Title":"2019 ਦੀ ਆਸਟ੫ੇਲੀਆਈ ਆਵਾਸ ਪ੫ਣਾਲੀ 'ਚ ਭਾਰੀ ਫੇਰਬਦਲ","Content":"ਹਰਪ੫ੀਤ ਸਿੰਘ ਕੋਹਲੀ, ਬਿ੫ਸਬੇਨ :\nਆਸਟ੫ੇਲੀਆ 'ਚ ਪਿਛਲੇ ਕੁੱਝ ਅਰਸਿਆਂ ਤੋਂ ਇਮੀਗ੫ੇਸ਼ਨ ਕਾਨੂੰਨਾਂ 'ਚ ਭਾਰੀ ਬਦਲਾਅ ਦੇਹਰਪ੫ੀਤ ਸਿੰਘ ਕੋਹਲੀ, ਬਿ੫ਸਬੇਨ :\nਆਸਟ੫ੇਲੀਆ 'ਚ ਪਿਛਲੇ ਕੁੱਝ ਅਰਸਿਆਂ ਤੋਂ ਇਮੀਗ੫ੇਸ਼ਨ ਕਾਨੂੰਨਾਂ 'ਚ ਭਾਰੀ ਬਦਲਾਅ ਦੇ\n","PublishDate":"Fri, 11 Jan 2019 13:07:56 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-australia-new-immigration-policy-8629896.html"},{"Title":"ਕੀ ਆਹ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਪੰਜਾਬ ਹੈ?","Content":"ਕੁਝ ਅਹਿਮ ਘਟਨਾਵਾਂ, ਜਿਹੜੀਆਂ ਸਾਡੇ ਸਮਾਜ ਦਾ ਕਰੂਪ ਚਿਹਰਾ ਵਿਖਾਉਣ ਵਾਲੀਆਂ ਅਤੇ ਗੰਭੀਰ ਚਿੰਤਾ ਦੇ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਿਤ ਹੁੰਦੀਆਂ ਹਨ, ਕਈ ਵਾਰ ਅਛੋਪਲ਼ੇ ਜਿਹੇ ਵਾਪਰ ਕੇ, ਭੂਤ ਕਾਲ ਦੇ ਹਨੇਰੇ &#8216;ਚ ਗੁਆਚ ਜਾਂਦੀਆਂ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਦੋ ਖ਼ਬਰਾਂ ਨੇ ਜਿਹੜੀਆਂ &#8216;ਧੀਆਂ&#8217; ਨਾਲ ਸਬੰਧਿਤ ਸਨ, ਦਿਲ-ਕੰਬਾਊ ਅੰਕੜੇ ਪੇਸ਼ ਕੀਤੇ, ਪਹਿਲੀ ਖ਼ਬਰ ਸੀ, ਪਿਛਲੇ 10 ਸਾਲਾਂ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:34:31 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%80-%e0%a8%86%e0%a8%b9-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%b0/"},{"Title":"ਪ੍ਰਦੂਸ਼ਿਤ ਹਵਾ ਤੇ ਮੁਨੱਖੀ ਸਰੀਰ","Content":"ਡਾ. ਹਰਸ਼ਿੰਦਰ ਕੌਰ, ਐੱਮਡੀ ਦੁਨੀਆ ਭਰ ਵਿਚ ਹਵਾ ਵਿਚਲੇ ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ 70 ਲੱਖ ਮੌਤਾਂ ਹਰ ਸਾਲ ਹੁੰਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਆਵਾਜਾਈ ਦੇ ਸਾਧਨਾਂ ਰਾਹੀਂ ਨਿਕਲ ਰਹੀ ਗੰਦਗੀ, ਜੰਗਲਾਂ ਵਿਚ ਲੱਗੀ ਅੱਗ, ਫੈਕਟਰੀਆਂ ਵਿਚੋਂ ਨਿਕਲਦੀਆਂ ਗੈਸਾਂ (ਟਰੋਪੋਸਫੈਰਿਕ ਓਜ਼ੋਨ, ਸਲਫਰ ਡਾਇਆਕਸਾਈਡ, ਨਾਈਟਰੋਜਨ ਡਾਇਆਕਸਾਈਡ, ਬੈਂਜ਼ੋਪਾਈਰੀਨ ਆਦਿ) ਜਾਂ ਜਵਾਲਾ ਮੁਖੀ ਸ਼ਾਮਲ ਹਨ। ਇਨ੍ਹਾਂ ਗੈਸਾਂ ਨਾਲ ਸਰੀਰ ਦੇ ਵੱਖ ਵੱਖ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:39 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%82%e0%a8%b6%e0%a8%bf%e0%a8%a4-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%a8%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"‘ਜੀਓ’ ਨੇ ਪੰਜਾਬੀਆਂ ਨੂੰ ਜਿਊਣ ਦਾ ਢੰਗ ਭੁਲਾਇਆ","Content":"ਚਰਨਜੀਤ ਭੁੱਲਰ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਨੂੰ &#8216;ਜੀਓ&#8217; ਦਾ ਇੰਨਾ ਰੰਗ ਚੜ੍ਹਿਆ ਕਿ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਮਾਲਾਮਾਲ ਕਰ ਦਿੱਤਾ। ਮੁਫ਼ਤ ਦਾ ਚੋਗਾ ਚੁਗਣ ਵਾਲਿਆਂ ਦੇ ਹੁਣ ਖੀਸੇ ਖ਼ਾਲੀ ਹੋਣ ਲੱਗੇ ਹਨ। ਪੰਜਾਬ ਵਿੱਚ ਡੇਢ ਸਾਲ ਦੌਰਾਨ 4-ਜੀ ਸੇਵਾ ਦੇ ਗਾਹਕਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ 96.93 ਲੱਖ ਦਾ ਵਾਧਾ ਹੋ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ 4-ਜੀ ਸੇਵਾ ਦੇ ਇਸ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9c%e0%a9%80%e0%a8%93-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%bf%e0%a8%8a%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸੰਤਾਲੀ ਤੇ ਪਾਗਲਪਣ","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਇਤਿਹਾਸ ਸਫ਼ਿਆਂ &#8216;ਤੇ ਲਿਖੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਮਨੁੱਖੀ ਦੇਹ ਉੱਤੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਸੰਨ ਸੰਤਾਲੀ ਵਿਚ ਹਿੰਦੁਸਤਾਨ ਤੇ ਪਾਕਿਸਤਾਨ ਜਦੋਂ ਆਪਣੀ ਆਜ਼ਾਦ ਹਸਤੀ ਦਾ ਜਸ਼ਨ ਮਨਾ ਰਹੇ ਸਨ ਤਾਂ ਦੋ ਹਿੱਸਿਆਂ ਵਿਚ ਵੰਡੇ ਪੰਜਾਬ ਦੀ ਤਵਾਰੀਖ਼ ਖ਼ੂਨ ਦੀ ਸਿਆਹੀ ਨਾਲ ਲਿਖੀ ਜਾ ਰਹੀ ਸੀ। ਸੰਤਾਲੀ ਦੀ ਪੰਜਾਬ ਵੰਡ ਸਿਰਫ਼ ਭੂਗੋਲਿਕ ਜਾਂ ਸਿਆਸੀ ਤਕਸੀਮ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:15 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a9%b0%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%97%e0%a8%b2%e0%a8%aa%e0%a8%a3/"},{"Title":"ਅਮਰੀਕੀ ਥਿੰਕ ਟੈਂਕ ਦਾ ਦਾਅਵਾ, ਨੀਂਦ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਹੈ ਦੇਸ਼ ਦੀ ਜੀਡੀਪੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਕਹਿੰਦੇ ਹਨ ਕਿ ਸਿਹਤਮੰਦ ਸ਼ਰੀਰ ਲਈ ਭਰਪੂਰ ਨੀਂਦ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ। ਪੁਰਾਣੀ ਕਹਾਵਤ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਭਰਪੂਰ ਨੀਂਦ ਲੈਂਦਾ ਹੈ ਤਾਂ ਸਮਝੋ ਕਿ ਉਸ ਦੇ ਨਾਲ ਸਭ ਕੁਝ ਠੀਕ ਹੋ ਰਿਹਾ ਹੈ। ਇੰਨੀ ਦਿਨੀਂ ਕਈ ਦੇਸ਼ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਸੌਣ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹਨ। ਕਰਮਚਾਰੀਆਂ ਦੇ ਘੱਟ ਸੌਣ ਨਾਲ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:02:42 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%a5%e0%a8%bf%e0%a9%b0%e0%a8%95-%e0%a8%9f%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be/"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਟਰੂਡੋ ਸਰਕਾਰ ਦੇਵੇਗੀ ਤੋਹਫਾ, ਪੱਕੇ ਤੌਰ ਤੇ ਸੱਦ ਸਕੋਗੇ ਮਾਪੇ","Content":"ਟੋਰਾਂਟੋ : ਕੈਨੇਡਾ &#8216;ਚ ਅਕਤੂਬਰ 2019 ਨੂੰ ਸੰਘੀ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੱਤਾਧਾਰੀ ਲਿਬਰਲ ਪਾਰਟੀ ਵਲੋਂ ਪ੍ਰਵਾਸੀਆਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ ਨਵੀਂਆਂ-ਨਵੀਂਆਂ ਪਾਲਸੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਕੈਨੇਡੀਅਨ ਸਰਕਾਰ ਇਮੀਗ੍ਰੇਸ਼ਨ ਦੇ ਨਿਯਮਾਂ ਨੂੰ ਢਿੱਲਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਕਿ ਇੱਥੇ ਪੱਕੇ ਤੌਰ &#8216;ਤੇ ਰਹਿ ਰਹੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਛੋਟ ਮਿਲੇ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:58:03 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਚੀਨ ਵਲੋਂ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ ਚ ਲੈਣਾ ਗੈਰ-ਕਾਨੂੰਨੀ : ਵ੍ਹਾਈਟ ਹਾਊਸ","Content":"ਟੋਰਾਂਟੋ : ਵ੍ਹਾਈਟ ਹਾਊਸ ਨੇ ਚੀਨ &#8216;ਚ ਕੈਨੇਡਾ ਦੇ ਦੋ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ &#8216;ਚ ਲਏ ਜਾਣ &#8216;ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਇਸ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਅਤੇ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਦੋਹਾਂ ਨਾਗਰਿਕਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਜਾਰੀ ਰੱਖਣ &#8216;ਤੇ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:56:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%97%e0%a8%b0%e0%a8%bf%e0%a8%95/"},{"Title":"ਕੰਧ ਤੋੜ ਕੇ ਬੈਂਕ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਚੇਤਨਪੁਰਾ: ਬੀਤੀ ਰਾਤ ਪੁਲੀਸ ਥਾਣਾ ਝੰਡੇਰ ਅਧੀਨ ਆਉਂਦੇ ਕਸਬਾ ਲਸ਼ਕਰੀ ਨੰਗਲ ’ਚ ਸਥਿਤ ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਦੀ ਬ੍ਰਾਂਚ ਵਿੱਚੋਂ ਦੋ ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਬੈਂਕ ਦੀ ਪਿਛਲੀ ਕੰਧ ਪਾੜ ਕੇ ਬੈਂਕ ਨੂੰ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ। ਬੈਂਕ ਦੇ ਮੈਨੇਜਰ ਅਸ਼ੀਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਅੱਜ ਜਦੋਂ ਸਵੇਰੇ ਬੈਂਕ ਆ ਕੇ ਵੇਖਿਆ ਕਿ ਬੈਂਕ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:24:52 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%b0%e0%a8%a7-%e0%a8%a4%e0%a9%8b%e0%a9%9c-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b/"},{"Title":"ਮਾਨਸਾ ’ਚ ਫੜੇ ਪੈਸਿਆਂ ਦੇ ਤਾਰ ਸੌਦਾ ਸਾਧ ਨਾਲ ‘ਜੁੜੇ’","Content":"ਮਾਨਸਾ  : ਮਾਨਸਾ ਪੁਲੀਸ ਵੱਲੋਂ ਪਤੀ-ਪਤਨੀ ਪਾਸੋਂ ਬੀਤੇ ਦਿਨ ਜ਼ਬਤ ਕੀਤੀ ਗਈ 3 ਕਰੋੜ ਦੀ ਨਗਦੀ ਦੇ ਮਾਮਲੇ ਨੇ ਤੂਲ ਫੜ ਲਿਆ ਹੈ। ਭਾਵੇਂ ਪੁਲੀਸ ਨੇ ਇਹ ਮਾਮਲਾ ਬਠਿੰਡਾ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਹਵਾਲੇ ਕਰਕੇ ਸਾਰੀ ਕਰੰਸੀ ਸੀਲ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਪਰ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਨੇ ਇਸ ਵੱਡੀ ਰਕਮ ਨੂੰ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਵੱਲੋਂ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:21:34 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%9a-%e0%a8%ab%e0%a9%9c%e0%a9%87-%e0%a8%aa%e0%a9%88%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਪਰਿਵਾਰ ’ਤੇ ਪੁਲੀਸ ਦੀ ਦਹਿਸ਼ਤ ਤੇ ਵਹਿਸ਼ਤ","Content":"ਫਾਜ਼ਿਲਕਾ : ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਪੁਲੀਸ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ’ਚ ਘਿਰ ਰਹੀ ਹੈ। ਇਥੋਂ ਦੀ ਰਾਧਾ ਸੁਆਮੀ ਕਲੋਨੀ ਵਾਸੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਪੁਲੀਸ ਵਲੋਂ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਲੜਕੇ ’ਤੇ ਤਸ਼ੱਦਦ ਢਾਹੁਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿੱਚ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:18:18 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%b9%e0%a8%bf%e0%a8%b6%e0%a8%a4/"},{"Title":"ਰਾਮਚੰਦਰ ਛਤਰਪਤੀ ਕਤਲ ਮਾਮਲੇ ‘ਚ ਸੌਦਾ ਸਾਧ ਦੋਸ਼ੀ ਕਰਾਰ: 17 ਨੂੰ ਹੋਵੇਗੀ ਸਜਾ","Content":"<p>ਪੱਤਰਕਾਰ ਰਾਮਚੰਦਰ ਛਤਰਪਤੀ ਦੇ ਪੁੱਤਰ ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ ਵਲੋਂ ਇਸ ਸਾਜਿਸ਼ ਦੇ ਮੁਖ ਸਰਗਨੇ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜਾ ਦਿੱਤੇ ਜਾਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-convicted/\">ਰਾਮਚੰਦਰ ਛਤਰਪਤੀ ਕਤਲ ਮਾਮਲੇ &#8216;ਚ ਸੌਦਾ ਸਾਧ ਦੋਸ਼ੀ ਕਰਾਰ: 17 ਨੂੰ ਹੋਵੇਗੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Jan 2019 10:21:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-convicted/"},{"Title":"ਪੰਜਾਬ ਦੇ ਮਸਲਿਆਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਦੀ ਸੌੜੀ ਪਹੁੰਚ ਦੀ ਚੰਡੀਗੜ੍ਹ ‘ਚ ਹੋਈ ਫਰੋਲਾ-ਫਰੋਲੀ","Content":"<p>ਖਬਰਖਾਨਾ ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਨਾਲ ਜਦੋਂ ਜੀਅ ਕਰੇ ਅੱਤਵਾਦੀ ਸ਼ਬਦ ਜੋੜ ਦਿੰਦਾ ਹੈ, ਪਰ ਜਦੋ ਗਾਈਆਂ ਦੀ ਰੱਖਿਆ ਦੇ ਨਾਂ ਉਤੇ ਘੱਟ ਗਿਣਤੀਆਂ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਉਦੋਂ ਮੀਡੀਆ ਅਜਿਹਾ ਕਰਨ ਦੀ ਜੁਰਅੱਤ ਨਹੀਂ ਕਰਦਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/seminar-on-media/\">ਪੰਜਾਬ ਦੇ ਮਸਲਿਆਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਦੀ ਸੌੜੀ ਪਹੁੰਚ ਦੀ ਚੰਡੀਗੜ੍ਹ &#8216;ਚ ਹੋਈ ਫਰੋਲਾ-ਫਰੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Jan 2019 07:44:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/seminar-on-media/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਠੰਢ ਲੱਗਦੀ, ਸਰਕਾਰ ਸੇਕੇ ਫਾਈਲਾਂ ਦੀ ਧੂਣੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਕਹਿਰਾਂ ਦੀ ਠੰਢ ਪੈ ਰਹੀ ਹੈ ਪਰ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਨੂੰ ਅਜੇ ਤੱਕ ਵਰਦੀਆਂ ਨਹੀਂ ਮਿਲ ਸਕੀਆਂ। ਸਰਕਾਰ ਦੇ ਨਵੇਂ ਫ਼ੈਸਲੇ ਤਹਿਤ ਹੁਣ ਇਹ ਵਰਦੀਆਂ ਨਵੇਂ ਵਿੱਦਿਅਕ ਸੈਸ਼ਨ ਤੱਕ ਮਿਲਣ ਦੇ ਆਸਾਰ ਹਨ। ਅਜਿਹੇ ਤੁਗ਼ਲਕੀ ਫੈ਼ਸਲਿਆਂ ਕਾਰਨ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਨੂੰ ਵਰਦੀਆਂ ਦੇਣ ਦੇ ਮਕਸਦ ਨੂੰ ਹੀ ਮਿੱਟੀ ਵਿੱਚ ਮਿਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਵੱਲੋਂ ਅੱਜ ਜਾਰੀ ਹੁਕਮ ਅਨੁਸਾਰ ਪੁਰਾਣੇ ਫ਼ੈਸਲੇ ਉੱਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਗਈ ਹੈ ਅਤੇ ਨਵੇਂ ਸਿਰਿਓਂ ਸੂਬਾ ਪੱਧਰ ਉੱਤੇ ਟੈਂਡਰ ਜਾਰੀ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/students-of-government-school-have-not-get-uniforms-yet/\">ਬੱਚਿਆਂ ਨੂੰ ਠੰਢ ਲੱਗਦੀ, ਸਰਕਾਰ ਸੇਕੇ ਫਾਈਲਾਂ ਦੀ ਧੂਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Jan 2019 05:01:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/students-of-government-school-have-not-get-uniforms-yet/"},{"Title":"ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ","Content":"<p> ਇਸਦੇ ਪਹਿਲੇ ਯੁਨਿਟ ਵਿਚ ਸਿਰਫ ਸਾਬਤ ਸੂਰਤ ਸਿੱਖਾਂ ਦੀ ਭਰਤੀ ਹੋਵੇਗੀ ਜੋ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੁਧਾਰ ਲਈ ਕਾਰਜ ਕਰਨਗੇ ਅਤੇ ਦੂਜੇ ਯੁਨਿਟ ਵਿਚ ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਲੜਾਈ ਵਿਚ ਹਰੇਕ ਜਣਾ ਭਰਤੀ ਹੋ ਸਕਦਾ ਹੈ।ਸੇਵਾਦਾਰਾਂ ਦੀ ਸੁਚੱਜੀ ਚੋਣ ਲਈ ਚੋਣ ਕਮੇਟੀ ਵੀ ਬਣਾਈ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/\">ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 09:57:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/"},{"Title":"ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ","Content":"<p>ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਕੀਤੇ ਗਏ ਸਮਾਗਮ ਦੌਰਾਨ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਕਿਤਾਬ ਦੀਆਂ ਕਾਪੀਆਂ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪੁੱਜੀਆਂ ਉਹਨਾਂ ਬੀਬੀਆਂ ਨੂੰ ਵੀ ਭੇਟ ਕੀਤੀਆਂ ਜਿਨ੍ਹਾਂ ਦੇ ਲਖ਼ਤੇ ਜ਼ਿਗਰ ਜਾਂ ਸਿਰ ਦੇ ਸਾਂਈਂ ਜਾਂ ਭਰਾ, ਗਿੱਲ ਦੇ ਰਾਜ ਭਾਗ ਦੌਰਾਨ ਸਰਕਾਰੀ ਦਹਿਸ਼ਤਗਰਦੀ ਦੀ ਭੇਟ ਚਾੜ੍ਹ ਦਿੱਤੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/\">ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 08:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/"},{"Title":"17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ","Content":"<p> 20-21 ਅਕਤੂਬਰ ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਪੰਥਕ ਅਸੈਂਬਲੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਸ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਬੈਠਕ ਤੋਂ ਬਾਅਦ ਇਹ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਕਿ ਮੌਜੂਦਾ ਵੇਲੇ ਸਿੱਖਾਂ ਦੇ ਹਿਤਾਂ ਦੀ ਪੂਰਨ ਤਰਜਮਾਨੀ ਕਰਦੀ ਕਿਸੇ ਵੀ ਧਿਰ ਦੀ ਅਣਹੋਂਦ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਕਨਫੈਡਰੇਸ਼ਨ ਦਾ ਗਠਨ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/\">17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Jan 2019 09:50:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ","Content":"<p>ਸ਼ਰੋਮਣੀ ਕਮੇਟੀ ਮੁੱਖ ਸਕੱਤਰ ਦੇ ਹੁਕਮਾਂ ਦੀਆਂ ਅੱਜ ਉਸ ਵੇਲੇ ਧੱਜੀਆਂ ਉਡਦੀਆਂ ਵੇਖੀਆਂ ਗਈਆਂ ਜਦੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਹੈਡ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਭਿਖੀਵਿੰਡ ਨੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਇੱਕ ਕਿਤਾਬ ਰਲੀਜ ਕਰਨੀ ਸੀ ਤਾਂ ਵੱਡੀ ਗਿਣਤੀ ਮੀਡੀਆ(ਖਬਰਖਾਨਾ) ਪੱੁਜਾ ਹੋਇਆ ਸੀ।ਖਬਰਖਾਨੇ ਨੂੰ ਵੇਖਦਿਆਂ ਹੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਇੱਕ ਐਡੀਸ਼ਨਲ ਮੈਨੇਜਰ ਸਾਹਿਬ ਆਏ ਅਤੇ ਖਬਰਖਾਨੇ ਪਾਸੋਂ ਪ੍ਰੋਗਰਾਮ ਦੀ ਜਾਣਕਾਰੀ ਲੈ ਕੇ ਤੁਰਦੇ ਬਣੇ। ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਹੀ ਪਰਕਰਮਾ ਦੇ ਇੱਕ ਇੰਚਾਰਜ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਮੀਡੀਆ ਵਲੋਂ ਫੋਟੋਗ੍ਰਾਫੀ ਤੇ ਵੀਡੀਓਗ੍ਰਾਫੀ ਤੇ ਪਾਬੰਦੀ ਦਾ ਦਫਤਰੀ ਹੁਕਮ ਸੁਣਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/\">ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Jan 2019 13:05:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/"},{"Title":"ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਭਾਰਤੀ ਫੌਜ ਨੂੰ ਹਮਲੇ ਦਾ ਹੁਕਮ ਦੇਣ ਵਾਲੀ ਤਤਕਾਲੀ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇੰਦਰਾ ਗਾਂਧੀ ਦਾ ਸੋਧਾ ਲਾਉਣ ਵਾਲੇ ਕੌਮੀ ਸ਼ਹੀਦ ਭਾਈ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਜੀ ਦਾ 30ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅੱਜ ਇਥੇ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/\">ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Jan 2019 14:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/"},{"Title":"ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )","Content":"<p>‘ਮਹਿੰਜੋ-ਦੇਰੂ’ ਦੇ ਸੱਤ ਹਜ਼ਾਰ ਸਾਲ ਪੁਰਾਣੇ ਖੰਡਰਾਂ ਦੀ ਦੇਖ ਭਾਲ ਤੋਂ ਸਮਾਜਿਕ ਸਭਿਅਤਾ ਦੇ ਵਿਿਦਆਰਥੀ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਅਚੰਭਾ ਇਸ ਗੱਲ ’ਤੇ ਹੁੰਦਾ ਹੈ ਕਿ ਉਥੇ ਜੰਗੀ ਸ਼ਸਤਰਾਂ ਦੇ ਬਸਤੀਆਂ ਦੀ ਰੱਖਿਆ ਲਈ ਫਸੀਲਾਂ ਆਦਿਕ ਦਾ ਕੋਈ ਨਾਮ ਨਿਸ਼ਾਨ ਨਹੀਂ ਮਿਲਦਾ। ਉਸ, ਤਵਾਰੀਖ ਤੋਂ ਵੀ ਪਹਿਲੇ, ਦੂਰ ਦੁਰਾਡੇ ਸਮੇਂ ਵਿਚ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਕਿ ਮਨੁੱਖੀ ਸਮਾਜ ਤੇ ਬਸਤੀਆਂ ਸ਼ਸਤਰ ਵਿੱਦਿਆ ਤੇ ਯੁੱਧ ਪ੍ਰਕ੍ਰਿਤੀ ਤੋਂ ਇਸ ਹੱਦ ਤਕ ਬੇ ਨਿਆਜ਼ ਹੋ ਗਏ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਯੁੱਧ ਜੰਗ ਦੀ ਹੋਂਦ ਹੀ ਬੇਲੋੜੀ ਅਤੇ ਅਸੰਭਵ ਪ੍ਰਤੀਤ ਹੋਣ ਲੱਗ ਪਈ। ਮਨੁੱਖੀ ਸੱਭਿਅਤਾ ਦੀ ਤਾਰੀਖ ਵਿਚ ਕੋਈ ਸ਼ਹਾਦਤ ਇਸ ਯਕੀਨ ਦੀ ਪੁਸ਼ਟੀ ਵਿਚ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਸਭਿਅਤਾ ਤੇ ਤਹਿਜ਼ੀਬ ਦੀ ਉਨਤੀ ਯਾ ਸਾਇੰਸ ਦੇ ਵਿਕਾਸ ਨਾਲ ਮਨੁੱਖੀ ਸਮਾਜ ਦੀਆਂ ਮਾਰਨ ਖੰਡੀਆਂ ਤੇ ਚੰਡਿਕਾ ਰੁਚੀਆਂ ਵਿਚ ਕੋਈ ਬੁਨਿਆਦੀ ਤਬਦੀਲੀ ਆ ਜਾਂਦੀ ਹੈ; ਸਗੋਂ ਸ਼ਹਾਦਤ ਇਸ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਹੈ ਕਿ ਜਿਉਂ ਜਿਉਂ ਪ੍ਰਕ੍ਰਿਤੀ ਦਿਆਂ ਭੇਤਾਂ ਤੇ ਉਸ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਉਤੇ ਆਦਮੀ ਦਾ ਵਸੀਕਾਰ ਵਧਦਾ ਜਾਂਦਾ ਹੈ ਤੇ ਜਿਉਂ ਜਿਉਂ ਕਿਸੇ ਸਮਾਜ ਜਾਂ ਕੌਮ ਦੀ ਮਾਦੀ ਤੇ ਮਾਨਸਿਕ ਹਾਲਤ ਉਨਤ ਤੇ ਪੇਚੀਦਾ ਹੁੰਦੀ ਜਾਂਦੀ, ਤਿਉਂ ਤਿਉਂ ਯੁੱਧ ਜੰਗ ਦੀ ਲੋੜ ਤੇ ਉਸ ਨੂੰ ਸਿਰੇ ਚੜ੍ਹਾਣ ਦੇ ਢੰਗ ਵਧੇਰੇ ਡੂੰਘੇ ਤੇ ਹਾਨੀਕਾਰਕ ਹੁੰਦੇ ਜਾਂਦੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/\">ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 11:30:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ","Content":"<p>ਉਨ੍ਹਾਂ ਹੋਰ ਫੈਸਲਿਆਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਉਲੀਕਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਡਾ. ਰੂਪ ਸਿੰਘ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ, ਤਾਂ ਜੋ ਉਥੋਂ ਸਜਾਏ ਜਾਣ ਵਾਲੇ ਨਗਰ ਕੀਰਤਨ ਅਤੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸਬੰਧੀ ਅਖੀਰੀ ਨਿਰਣਾ ਲਿਆ ਜਾ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 05:06:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/"}]