[{"Title":"20 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਐਕਸਾਈਜ ਵਿਭਾਗ ਮੋਗਾ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 20 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰਕੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਆਬਕਾਰੀ ਵਿਭਾਗ ਮੋਗਾ ਦੇ ਹੌਲਦਾਰ ਗੁਰਮੇਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਗਰਾਜ ਸਿੰਘ ਐਕਸਾਈਜ ਇੰਸਪੈਕਟਰ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਦੌਰਾਨ ਚਰਨ ਸਿੰਘ ਵਾਸੀ ਤਖਤੂਪੁਰਾ ਨੂੰ ਕਾਬੂ ਕਰਕੇ 20 ਬੋਤਲਾਂ ਸ਼ਰਾਬ ਠੇਕਾ ਮਾਰਕਾ ਹੀਰਾ (ਹਰਿਆਣਾ) ਬਰਾਮਦ ਕਰਕੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਐਕਸਾਈਜ ਐਕਟ ਤਹਿਤ ਥਾਣਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ 'ਚ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ","PublishDate":"Wed, 08 May 2019 10:12:51 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-nihal-singh-wala-police-8658191.html"},{"Title":"ਨੌਜਵਾਨ ਦੀ ਖੇਤਾਂ 'ਚੋਂ ਮਿਲੀ ਲਾਸ਼ , ਤਿੰਨ ਦਿਨ ਪਹਿਲਾਂ ਪਿੰਡ ਦੀ ਲੜਕੀ ਨੂੰ ਲੈ ਗਿਆ ਸੀ ਘਰੋਂ ਭਜਾ ਕੇ","Content":"ਪਿੰਡ ਈਸੜੂ ਦੇ ਨੌਜਵਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ(25) ਬੁੱਧਵਾਰ ਦੀ ਸਵੇਰੇ ਖੇਤਾਂ 'ਚੋਂ ਮ੍ਰਿਤਕ ਹਾਲਤ 'ਚ ਮਿਲਿਆ। ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਦਾ ਪਤਾ ਲੱਗਣ 'ਤੇ ਐਸਪੀਡੀ ਜਸਵੀਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ।","PublishDate":"Wed, 08 May 2019 10:10:46 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-youth-found-dead-in-khanna-field-8658184.html"},{"Title":"ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਇਨਸਾਫ਼ ਦਿਵਾਉਣ ਦਾ ਕੀਤਾ ਵਾਅਦਾ, ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਮਿਲਣੀ ਸ਼ੁਰੂ- ਮੋਦੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਚੋਣ ਰੈਲੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਨਿਕਲੇ ਅਤੇ ਇਸ ਦੀ ਸ਼ੁਰੂਆਤ ਫਤਿਹਾਬਾਦ ਤੋਂ ਹੋਈ ਜਿੱਥੇ ਮੋਦੀ ਨੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ 'ਤੇ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਯੂਪੀਏ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਵਿਚਾਲੇ ਤੁਲਨਾ ਕਰਦੇ ਹੋਏ ਐੱਨਡੀਏ ਸਰਕਾਰ ਦੀਆਂ ਉਪਲੱਬਧੀਆਂ ਵੀ ਗਿਣਾਈਆਂ।","PublishDate":"Wed, 08 May 2019 10:10:22 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-pm-modi-attacks-congress-and-opposition-parties-in-his-election-rally-in-fatehabad-8658189.html"},{"Title":"ਤਾਈਕਵਾਂਡੋ ਮੁਕਾਬਲੇ 'ਚ ਜਾਨਵੀ ਨੇ ਚਾਂਦੀ ਤੇ ਜਸਲੀਨ ਨੇ  ਕਾਂਸੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ","Content":"ਹਰਪਾਲ ਭੱਟੀ , ਗੜ੍ਹਦੀਵਾਲਾ : ਚੌਥੀ ਕੌਮਾਂਤਰੀ ਤਾਈਕਵਾਂਡੋ ਮੁਕਾਬਲੇ ਜੋ ਕਿ ਨਵੀ ਦਿੱਲੀ ਵਿਖੇ 6 ਤੋਂ 8 ਮਈ ਤੱਕ ਕਰਵਾਈ ਗਈ, ਵਿਚ ਜਾਨਵੀ  ਤੇ ਜਸਲੀਨ  ਸਪੁੱਤਰੀ ਡਾ. ਨਿਰਮਲ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਪੰਨਵਾਂ ਨੇ 30 ਤੋਂ 32 ਕਿਲੋਵਰਗ ਵਿਚ ਚਾਦੀ ਤੇ ਕਾਂਸੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ। ਇਸ ਮੌਕੇ ਜਸਲੀਨ ਤੇ ਜਾਨਵੀ ਦੇ ਕੋਚ ਵਿਸ਼ਾਲ ਸ਼ਰਮਾ ਨੇ ਇਸ ਉਪਲਬਧੀ ਬਾਰੇ ਦੱਸਿਆ ਕਿ ਜਸਲੀਨ ਤੇ ਜਾਨਵੀ ਦੋਵਾਂ ਭੈਣਾਂ ਦੀ ਸਖਤ ਮਿਹਨਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਭੈਣਾ ਨੇ ਤਗਮਾ ਜਿੱਤ ਕੇ ਮਾਂ-ਬਾਪ ਦਾ ਹੀ ਨਹੀ ਸਗੋਂ ਸਮੁਚੇ ਇਲਾਕੇ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਡਾ. ਨਿਰਮਲ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੀਆਂ ਲੜਕੀਆਂ ਦੀ ਇਸ ਉਪਲਬਧੀ ਲਈ ਮਾਣ ਮਹਿ","PublishDate":"Wed, 08 May 2019 10:09:50 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-janavi-and-jasleen-won-medals-8658190.html"},{"Title":"Blast in Lahore: ਪੁਲਵਾਮਾ ਦੀ ਤਰਜ਼ 'ਤੇ ਲਾਹੌਰ 'ਚ ਆਤਮਘਾਤੀ ਹਮਲਾ, ਪੰਜ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਸਣੇ ਅੱਠ ਦੀ ਮੌਤ","Content":" ਪਾਕਿਸਤਾਨ ਦੇ ਲਾਹੌਰ 'ਚ ਸਥਿਤ ਸੂਫ਼ੀ ਦਰਗਾਹ ਬਾਹਰ ਇਕ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। ਜਿਸ 'ਚ ਕਈ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੇ ਖ਼ਬਰ ਹੈ। ਪਾਕਿਸਤਾਨੀ ਮੀਡੀਆ ਦੇ ਹਵਾਲੇ ਤੋਂ ਮਿਲ ਰਹੀਆਂ ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਲਾਹੌਰ ਦੀ ਮਸ਼ਹੂਰ ਦਾਤਾ ਦਰਬਾਰ ਦਰਗਾਹ ਬਾਹਰ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਇਕ ਜ਼ੋਰਦਾਰ ਬੰਬ ਧਮਾਕਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 08 May 2019 10:06:51 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-blast-in-lahore-the-sufi-dargah-out-of-lahore-blast-outside-6-killed-20-lock-injuries-8658169.html"},{"Title":"ਸੋਨੀਆ ਨੇ ਡਾਕਟਰ ਰਾਜ ਕੁਮਾਰ ਦੇ ਹੱਕ 'ਚ ਕੀਤਾ ਚੋਣ ਪ੍ਰਚਾਰ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਮੇਹਟੀਆਣਾ : ਪਿੰਡ ਰਾਜਪੁਰ ਭਾਈਆਂ ਵਿਖੇ ਸੋਨੀਆ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਲੋਕ ਸਭਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਉਮੀਦਵਾਰ ਹਲਕਾ ਵਿਧਾਇਕ ਡਾਕਟਰ ਰਾਜ ਕੁਮਾਰ ਚੱਬੇਵਾਲ ਦੇ ਹੱਕ ਵਿਚ ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਵੋਟਰਾਂ ਲਾਮਬੰਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਮਾਸਟਰ ਰਛਪਾਲ ਸਿੰਘ ਜਲਵੇਹੜਾ, ਬੀਬੀ ਅਮਰਜੀਤ ਕੌਰ ਮੁੱਖਲਿਆਣਾ, ਬੀਬੀ ਰਣਜੀਤ ਕੌਰ ਹੁਸ਼ਿਆਰਪੁਰ, ਨੰਬਰਦਾਰ ਜਸਵਿੰਦਰ ਸਿੰਘ, ਅਨਿਲ ਕੁਮਾਰ, ਸਤਵੰਤ ਸਿੰਘ ਸੰਘਾ, ਨੰਦ ਲਾਲ ਸਾਬਕਾ ਸਰਪੰਚ, ਜਸਨੀਲ ਕੌਰ, ਸੰਤੋਖ ਸਿੰਘ, ਹਰਜੋਤ ਸਿੰਘ ਸੰਘਾ, ਸੁਖਵੰਤ ਸਿੰਘ, ਸੁਖਦੇਵ ਸਿੰਘ ਪੰਚ, ਨੰਬਰਦਾਰ ਜਸਵਿੰਦਰ ਸਿੰਘ, ਸੁਸਮਾ ਸੋਨੀ, ਹਰਦੀਪ ਕੌਰ, ਰਵਿੰਦਰ ਕੁਮਾਰ, ਪਰਮਜੀਤ ਕੌਰ, ਹਰਪ੍ਰਰੀਤ ","PublishDate":"Wed, 08 May 2019 10:04:49 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-election-news-8658188.html"},{"Title":"400 ਮਰੀਜ਼ਾਂ ਦੀ ਕੀਤੀ ਮੁਫ਼ਤ ਜਾਂਚ","Content":"ਸਥਾਨਕ ਰਾਮ ਸ਼ਰਨਮ ਆਸ਼ਰਮ ਦੀ ਸੰਸਥਾ ਵੱਲੋਂ ਡੀਸੀ ਐੱਮਹੀਰੋ ਹਾਰਟ ਲੁਧਿਆਣਾ ਤੇ ਮੈਕਸ ਹਸਪਤਾਲ ਬਠਿੰਡਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦਿਲ ਤੇ ਜਿਗਰ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਮੁਫ਼ਤ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ । ਇਸ ਕੈਂਪ 'ਚ 400 ਦੇ ਕਰੀਬ ਮਰੀਜ਼ਾਂ ਦੀ ਮੁਫ਼ਤ ਜਾਂਚ ਕੀਤੀ ਗਈ","PublishDate":"Wed, 08 May 2019 10:01:48 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-checkup-camp-8658187.html"},{"Title":"ਬੱਚੇ ਨਾਲ ਕੁਕਰਮ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਅਜੀਤਵਾਲ ਵਾਲ ਅਧੀਨ ਆਉਂਦੇ ਇਕ ਪਿੰਡ 'ਚ 11 ਸਾਲਾ ਬੱਚੇ ਨਾਲ ਕੁਕਰਮ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਪੁਲਿਸ ਵੱਲੋਂ ਕਥਿਤ ਦੋਸ਼ੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸੁਲੱਖਣ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਕ ਪਿੰਡ ਨਿਵਾਸੀ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨ 'ਚ ਕਿਹਾ ਕਿ ਉਸ ਦਾ 11 ਸਾਲਾ ਲੜਕੇ ਨੂੰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਉਰਫ ਗੋਪੀ ਵਾਸੀ ਕੋਕਰੀ ਕਲਾਂ ਬਹਾਨੇ ਨਾਲ ਸੁੰਨੀ ਥਾਂ 'ਤੇ ਲੈ ਗਿਆਅਤੇ ਉਸ ਦੇ ਕੱਪੜੇ ਉਤਾਰ ਕੇ ਉਸ ਨਾਲ ਕੁਕਰਮ ਕੀਤਾ","PublishDate":"Wed, 08 May 2019 09:57:47 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-ajitpal-police-8658186.html"},{"Title":"ਸੰਨੀ ਦਿਓਲ ਨੇ ਬਟਾਲਾ 'ਚ ਕੱਢੀ ਮੋਟਰਸਾਈਕਲ ਰੈਲੀ, ਵਕੀਲਾਂ ਨੂੰ ਦਿੱਤਾ ਨਿਆਂ ਦਿਵਾਉਣ ਦਾ ਭਰੋਸਾ","Content":"ਸ਼ਹਿਰ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਭਾਜਪਾ ਦੇ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਉਮੀਦਵਾਰ ਸੰਨੀ ਦਿਓਲ ਨੇ ਮੋਟਰਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ।","PublishDate":"Wed, 08 May 2019 09:55:02 +00:00","Link":"https://punjabi.jagran.com/punjab/batala-sunny-deol-started-motocycle-rally-in-batala-8658183.html"},{"Title":"ਮਿਲੇਨੀਅਮ ਵਰਲਡ ਸਕੂਲ 'ਚ ਰੱੈਡ ਕਰਾਸ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸ਼ਹਿਰ ਦੀ ਪ੍ਰਮੁੱਖ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਮਿਲੇਨੀਅਮ ਵਰਲਡ ਸਕੂਲ ਪੰਜਗਰਾਈ ਵਿਖੇ ਵਿਸ਼ਵ ਰੈੱਡਕਰਾਸ ਦਿਵਸ 'ਤੇ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦਿਵਸ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਸਾਰੇ ਰੈੱਡ ਡਰੱੈਸ ਪਾ ਕੇ ਆਏ। ਬੱਚਿਆਂ ਨੂੰ ਰੈੱਡ ਕਰਾਸ ਸੰਸਥਾ ਦੇ ਮੰਤਵ ਨਾਲ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ","PublishDate":"Wed, 08 May 2019 09:54:46 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-red-cross-day-8658185.html"},{"Title":"ਗੋਗੋਈ ਨੂੰ ਕਲੀਨ ਚਿੱਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਅੰਦਰੂਨੀ ਜਾਂਚ ਕਮੇਟੀ ਨੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਮਾਮਲੇ ਵਿੱਚ ਅੱਜ ‘ਪੁਖਤਾ ਸਬੂਤ ਦੀ ਅਣਹੋਂਦ’ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਭਾਰਤ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਦਫ਼ਤਰ ਨੇ ਰਿਪੋਰਟ ਜਨਤਕ ਕਰਨ ਤੋਂ ਇਹ ਕਹਿੰਦਿਆਂ ਨਾਂਹ ਕਰ ਦਿੱਤੀ ਕਿ ਕਮੇਟੀ ਅਜਿਹਾ ਕਰਨ ਲਈ ਪਾਬੰਦ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:18:37 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%97%e0%a9%8b%e0%a8%97%e0%a9%8b%e0%a8%88-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%b2%e0%a9%80%e0%a8%a8-%e0%a8%9a%e0%a8%bf%e0%a9%b1%e0%a8%9f/"},{"Title":"ਮੋਦੀ ਵੱਲੋਂ ਕਾਂਗਰਸ ਨੂੰ ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ ਨਾਮ ’ਤੇ ਚੋਣਾਂ ਲੜਨ ਦੀ ਚੁਣੌਤੀ","Content":"ਚਾਇਬਾਸਾ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਕਿ ਉਹ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਬਾਕੀ ਗੇੜ ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ ਨਾਮ ’ਤੇ ਲੜ ਕੇ ਦਿਖਾਉਣ ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੋ ਕੁ ਦਿਨ ਪਹਿਲਾਂ ‘ਭ੍ਰਿਸ਼ਟਾਚਾਰੀ ਨੰਬਰ ਇਕ’ ਗਰਦਾਨਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਾਂਗਰਸ ਨੂੰ ਚੋਣਾਂ ਦੇ ਆਖਰੀ ਦੋ ਗੇੜਾਂ ਤੋਂ ਪਹਿਲਾਂ ਬੋਫੋਰਜ਼ ਘੁਟਾਲੇ ਅਤੇ ਹੋਰ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:15:16 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਪੰਜਵੇਂ ਗੇੜ ਵਿੱਚ 63.5 ਫੀਸਦ ਪੋਲਿੰਗ","Content":"ਪੁਲਵਾਮਾ ’ਚ ਪੋਲਿੰਗ ਬੂਥ ’ਤੇ ਗ੍ਰੇਨੇਡ ਹਮਲਾ, ਪੱਛਮੀ ਬੰਗਾਲ ’ਚ ਕਈ ਥਾਈਂ ਹਿੰਸਾ ਨਵੀਂ ਦਿੱਲੀ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਪੰਜਵੇਂ ਗੇੜ ਤਹਿਤ ਅੱਜ ਸੱਤ ਰਾਜਾਂ ਵਿਚਲੀਆਂ 51 ਸੰਸਦੀ ਸੀਟਾਂ ਲਈ ਵੋਟਾਂ ਦਾ ਅਮਲ ਸਿਰੇ ਚੜ੍ਹ ਗਿਆ। ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜਾਰੀ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਇਨ੍ਹਾਂ ਸੀਟਾਂ ਲਈ ਕੁੱਲ ਮਿਲਾ ਕੇ 63.5 ਫੀਸਦ ਪੋਲਿੰਗ ਹੋਈ। ਵੋਟਿੰਗ ਦੌਰਾਨ ਜਿੱਥੇ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:14:20 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%97%e0%a9%87%e0%a9%9c-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-63-5-%e0%a8%ab%e0%a9%80%e0%a8%b8%e0%a8%a6-%e0%a8%aa%e0%a9%8b%e0%a8%b2%e0%a8%bf/"},{"Title":"ਮੁਟਿਆਰ ਨੂੰ ਗੋਲੀਆਂ ਮਾਰਨ ਮਗਰੋਂ ਨੌਜਵਾਨ ਵਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਜਲੰਧਰ: ਲਵਲੀ ਆਟੋਜ਼ ਦੇ ਸ਼ੋਅਰੂਮ ’ਚ ਦੁਪਹਿਰ ਬਾਅਦ ਇਕ ਨੌਜਵਾਨ ਨੇ ਉੱਥੇ ਕੰਮ ਕਰਦੀ ਇਕ ਲੜਕੀ ਨੂੰ ਗੋਲੀਆਂ ਮਾਰਨ ਮਗਰੋਂ ਖੁਦ ਨੂੰ ਵੀ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਗੰਭੀਰ ਜ਼ਖਮੀ ਲੜਕੀ ਨੂੰ ਨਿੱਜੀ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਮਨਪ੍ਰੀਤ ਸਿੰਘ (27) ਵਾਸੀ ਪਿੰਡ ਮੁਸਤਫਾਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਨਕੋਦਰ ਚੌਕ ’ਚ ਲਵਲੀ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:12:03 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ae%e0%a9%81%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ae%e0%a8%97/"},{"Title":"ਫ਼ਿਰਕੂ ਧਰੁਵੀਕਰਨ ਲਈ ‘ਝੂਠ ਪ੍ਰਚਾਰ’ ਰਹੇ ਨੇ ਮੋਦੀ: ਯੇਚੁਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੀਪੀਆਈ (ਐਮ) ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਫਿਰਕੂ ਧਰੁਵੀਕਰਨ ਲਈ ‘ਝੂਠ ਪ੍ਰਚਾਰ’ ਰਹੇ ਹਨ। ਪੱਛਮੀ ਬੰਗਾਲ ਵਿਚ ਇਕ ਰੈਲੀ ਦੌਰਾਨ ਮੋਦੀ ਨੇ ਯੇਚੁਰੀ ’ਤੇ ਰਮਾਇਣ ਤੇ ਮਹਾਭਾਰਤ ਦਾ ‘ਨਿਰਾਦਰ’ ਕਰਨ ਵਾਲੀਆਂ ਟਿੱਪਣੀਆਂ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਸੀ। ਯੇਚੁਰੀ ਨੇ ਟਵੀਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਨੇ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:10:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a8%95%e0%a9%82-%e0%a8%a7%e0%a8%b0%e0%a9%81%e0%a8%b5%e0%a9%80%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%9d%e0%a9%82%e0%a8%a0-%e0%a8%aa/"},{"Title":"ਨਾਮਜ਼ਦਗੀ ਰੱਦ ਹੋਣ ਖ਼ਿਲਾਫ਼ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜਾ ਬਰਖ਼ਾਸਤ ਬੀਐਸਐਫ਼ ਜਵਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਬੀਐਸਐਫ਼ ਦਾ ਬਰਖ਼ਾਸਤ ਜਵਾਨ ਤੇਜ ਬਹਾਦੁਰ ਯਾਦਵ ਵਾਰਾਨਸੀ ਸੰਸਦੀ ਹਲਕੇ ਤੋਂ ਆਪਣੇ ਕਾਗਜ਼ ਰੱਦ ਕੀਤੇ ਜਾਣ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜ ਗਿਆ। ਇਸੇ ਸੰਸਦੀ ਹਲਕੇ ਤੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੀ ਚੋਣ ਲੜ ਰਹੇ ਹਨ। ਸਾਲ 2017 ਵਿੱਚ ਇਕ ਆਨਲਾਈਨ ਵੀਡੀਓ ਜ਼ਰੀਏ ਬੀਐਸਐਫ਼ ਜਵਾਨਾਂ ਨੂੰ ਕਥਿਤ ਗੈਰ-ਮਿਆਰੀ ਭੋਜਨ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:08:34 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc/"},{"Title":"ਹਰਸਿਮਰਤ ਨੇ ਪੰਜਾਬੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧਾਈਆਂ: ਕੈਪਟਨ","Content":"ਜੰਡਿਆਲਾ ਗੁਰੂ: ਸਥਾਨਕ ਜੀਟੀ ਰੋਡ ਉਪਰ ਸਥਿਤ ਆਂਸਲ ਸਿਟੀ ਵਿੱਚ ਦੋ ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ ਅੰਮ੍ਰਿਤਸਰ ਅਤੇ ਖਡੂਰ ਸਾਹਿਬ ਦੀ ਚੋਣ ਰੈਲੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕੀਤਾ ਅਤੇ ਮੌਕੇ ਉਪਰ ਲੋਕਾਂ ਵੱਲੋਂ ਪੁੱਛੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਵੀ ਦਿੱਤੇ। ਇਸ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਅਕਾਲੀ ਲੀਡਰਾਂ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ’ਤੇ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:06:15 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%b9%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%ae%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਭਾਰੂ ਪੈ ਰਹੇ ਨੇ ‘ਕੈਪਟਨ ਦੇ ਨੌਂ ਨੁਕਤੇ’","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ’ਚ ਹੋਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ‘ਕੈਪਟਨ ਦੇ ਨੌਂ ਨੁਕਤੇ’ ਹੀ ਭਾਰੂ ਪੈ ਰਹੇ ਹਨ। ਵੱਖ-ਵੱਖ ਵਰਗ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰਾਂ ਅੱਗੇ ਚੋਣ ਪ੍ਰਚਾਰ ਵੇਲੇ ਉਠਾਏ ਜਾ ਰਹੇ ਸਵਾਲ ਇਨ੍ਹਾਂ ਨੁਕਤਿਆਂ ’ਤੇ ਹੀ ਆਧਾਰਿਤ ਹਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਾਂਗਰਸ ਵੱਲੋਂ 2017 ’ਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਜਾਰੀ [&#8230;]","PublishDate":"Tue, 07 May 2019 01:15:33 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%82-%e0%a8%aa%e0%a9%88-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a9%8c/"},{"Title":"ਜ਼ਿੰਦਗੀ ਦੇ ਦੁੱਖ ਨਾ ਮੁੱਕੇ, ਮੁੱਕ ਚੱਲੀ ਸਾਹਾਂ ਦੀ ਪੂੰਜੀ","Content":"ਪੰਜਾਬ ਦੀ ਕਿਸਾਨੀ ਦੇ ਰਿਸਦੇ ਜ਼ਖ਼ਮ ਬਠਿੰਡਾ : ਵਿਧਵਾ ਸੁਖਵਿੰਦਰ ਕੌਰ ਪੰਜਾਬ ਦੇ ਖੇਤਾਂ ਦਾ ਰਿਸਦਾ ਜ਼ਖ਼ਮ ਹੈ। ਇੱਕ ਰਸਦੇ ਵਸਦੇ ਕਾਮੇ ਪਰਿਵਾਰ ਦੀ ਨੂੰਹ ਕੋਲ ਸਿਰਫ਼ ਸਾਹਾਂ ਦੀ ਪੂੰਜੀ ਬਚੀ ਹੈ। ਉਹ ਕਿਸਾਨ ਪਤੀ ਨੂੰ ਗੁਆ ਚੁੱਕੀ ਹੈ। ਜਦੋਂ ਕਿ ਨੌਜਵਾਨ ਪੁੱਤ ਸੁੱਧ-ਬੁੱਧ ਗੁਆ ਬੈਠੇ ਹਨ। ਜੋ ਪਰਿਵਾਰ ਖੇਤਾਂ ਦਾ ਹੀਰੋ ਸੀ, ਹੁਣ ਜ਼ੀਰੋ [&#8230;]","PublishDate":"Tue, 07 May 2019 00:21:43 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%ae/"},{"Title":"ਕੈਂਸਰ ਪੀੜਤ ਬੱਚੀ ਲਈ ਲੋਕਾਂ ਨੇ ਦਾਨ ਕੀਤੇ 100 ਦਿਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਇਨਸਾਨੀਅਤ ਦੀ ਮਿਸਾਲ ਪੇਸ਼ ਕਰਦਾ ਅਮਰੀਕਾ ਦਾ ਇਕ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇੱਥੇ ਇਕ ਸਕੂਲ ਟੀਚਰ ਡੇਵਿਡ ਗ੍ਰੀਨ ਆਪਣੀ 16 ਮਹੀਨੇ ਦੀ ਬੱਚੀ ਦੇ ਬਲੱਡ ਕੈਂਸਰ ਦਾ ਇਲਾਜ ਕਰਵਾ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਗ੍ਰੀਕ ਦੀ &#8216;ਸਿਕ ਲੀਵ&#8217; (sick leave) ਖਤਮ ਹੋ ਗਈ। ਇਲਾਜ ਵਿਚ ਮੁਸ਼ਕਲ ਨਾ ਹੋਵੇ ਇਸ ਲਈ ਗ੍ਰੀਨ ਦੇ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ [&#8230;]","PublishDate":"Mon, 06 May 2019 05:40:47 +00:00","Link":"http://punjabnewsusa.com/2019/05/06/%e0%a8%95%e0%a9%88%e0%a8%82%e0%a8%b8%e0%a8%b0-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ ‘ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਜੁਲਾਈ ਵਿਚ ਹੋਈ ਸੀ ਪਰ ਬੀਤੇ ਹਫਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਅਗੇਤੀ ਕਰਕੇ ਅੱਜ ਭਾਵ 7 ਮਈ ਤੇ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/\">ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ &#8216;ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 May 2019 11:33:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/"},{"Title":"ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ","Content":"<p>ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਜਨਮ ੨ ਨਵੰਬਰ ਸੰਨ ੧੭੮੦ ਈ: ਨੂੰ ਸਰਦਾਰ ਮਹਾਂ ਸਿੰਘ ਸੁਕ੍ਰਚਕੀਏ ਦੇ ਘਰ ਗੁਜਰਾਂ ਵਾਲੇ ਵਿਖੇ ਹੋਇਆ। ਅਜੇ ਆਪ ਬਾਰਾਂ ਵਰਿਆਂ ਤੋਂ ਵੀ ਘੱਟ ਉਮਰ ਦੇ ਸਨ ਕਿ ਪਿਤਾ ਦਾ ਛਤਰ ਸਦਾ ਲਈ ਸਿਰ ਤੋਂ ਉਠ ਗਿਆ। ਆਪ ਦਾ ਵਿਆਹ ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਦੀ ਸਪੁੱਤ੍ਰੀ ਬੀਬੀ ਮਹਤਾਬ ਕੌਰ ਨਾਲ ਬਟਾਲੇ ਵਿਚ ਹੋਇਆ। ਆਪ ਦੀ ਸੁਘੜ ਸੱਸ ਨੇ ਆਪ ਦੇ ਜੀਵਨ ਨੂੰ ਐਸੇ ਸੱਚੇ ਵਿਚ ਢਾਲ ਦਿੱਤਾ, ਜਿਸ ਦੇ ਗੁਣ ਜਦ ਅੱਗੇ ਜਾ ਕੇ ਪ੍ਰਗਟ ਹੋਏ ਤਾਂ ਸਭ ‘ਵਾਹ ਵਾਹ’ ਕਰ ਉੱਠੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/\">ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 10:47:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ (5 ਮਈ, 2019) ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਫ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜਥੇਦਾਰ ਨੇ ‘ਪ੍ਰੈਸ ਨੋਟ’ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ 1984 ਦੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੇ ਸਮੇਂ ਅਦਾਲਤ ਵੱਲੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗੀ ਘਟਨਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/\">ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 05:03:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/"},{"Title":"ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ","Content":"<p>ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਲਿਖਤੀ ਨੀਤੀ ਬਿਆਨ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿਚ ਅਜ਼ਾਦੀ ਪੱਖੀ ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਹਕੂਮਤ ਤਹਿਤ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿਚੋਂ ਸਿੱਖ ਨੂੰ ਇਕ ਕੌਮ ਵਜੋਂ ਕੋਈ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/\">ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 May 2019 03:43:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਚ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਅਗਲੀ ਪੇਸ਼ੀ 14 ਮਈ ਨੂੰ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਨਾਲ ਜੁੜੇ ਫੌਜਦਾਰੀ ਮਾਮਲੇ ਚ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਮੋਗੇ ਦੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ. ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਬੀਤੇ ਕੱਲ੍ਹ ਫਰੀਦਕੋਟ ਵਿਖੇ ਜਸਟਿਸ ਚੇਤਨ ਸ਼ਰਮਾਂ ਦੀ ਅਦਾਲਤ ਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-court-case/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਚ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਅਗਲੀ ਪੇਸ਼ੀ 14 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 May 2019 03:57:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-court-case/"},{"Title":"ਸਿੱਖ ਜਰਨੈਲ ਹਰੀ ਸਿੰਘ ਨੂੰ ‘ਨਲੂਆ’ ਤਖ਼ੱਲਸ ਕਿਵੇਂ ਮਿਲਿਆ ਸੀ?","Content":"<p>ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਵਿਚ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਦੇ ਕੁਝ ਮਹੀਨੇ ਹੀ ਬੀਤੇ ਸਨ ਕਿ ਇਕ ਦਿਨ ਮਹਾਰਾਜਾ ਸਾਹਿਬ ਦੇ ਨਾਲ ਆਪ ਬੇਲੇ ਵਿਚ ਸ਼ਿਕਾਰ ਲਈ ਗਏ। ਅਜੇ ਇਹ ਸ਼ਿਕਾਰਗਾਹ ਵਿਚ ਵੜੇ ਹੀ ਸਨ ਕਿ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਦੇ ਸਾਹਮਣੇ ਇਕ ਬੜਾ ਆਦਮ ਖਾਣਾ ਸ਼ੇਰ ਉੱਠਿਆ ਤੇ ਬੜੀ ਤੇਜ਼ੀ ਨਾਲ ਛਲਾਂਗ ਮਾਰ ਕੇ ਸਰਦਾਰ ਜੀ ਨਾਲ ਲਪਕ ਗਿਆ ਤੇ ਆਪਣਾ ਪੂਰਾ ਬਲ ਲਾ ਕੇ ਸਰਦਾਰ ਜੀ ਨੂੰ ਹੇਠਾਂ ਗਿਰਾਉਣ ਦਾ ਯਤਨ ਕਰਨ ਲੱਗਾ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sirdar-hari-singh-nalwa-the-tiger-slayer/\">ਸਿੱਖ ਜਰਨੈਲ ਹਰੀ ਸਿੰਘ ਨੂੰ ‘ਨਲੂਆ’ ਤਖ਼ੱਲਸ ਕਿਵੇਂ ਮਿਲਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 11:57:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sirdar-hari-singh-nalwa-the-tiger-slayer/"},{"Title":"ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਵੀ ਨੁੱਕਰੇ ਲਾਉਣ ਦੀ ਤਿਆਰੀ","Content":"<p>ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਮਿਲੀ ਢੋਈ ਵੀ ਹੁਣ ਖੁੱਸਣ ਜਾ ਰਹੀ ਹੈ। ਆਪਣੇ ਫੈਸਲਿਆਂ ਕਾਰਨ ਵਿਵਾਦਾਂ ਚ ਰਹਿਣ ਵਾਲੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਸਕੱਤਰ ਕ੍ਰਿਸ਼ਨ ਕੁਮਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਿੱਖਿਆ ਦਾ ਮਾਧਿਅਮ ਪੰਜਾਬੀ ਦੀ ਥਾਂ ਅੰਗਰੇਜ਼ੀ ਵੱਲ ਲਿਜਾਣ ਲਈ ਹੁਕਮ ਚਾੜ੍ਹੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/english-medium-in-punjab-schools/\">ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਵੀ ਨੁੱਕਰੇ ਲਾਉਣ ਦੀ ਤਿਆਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 08:23:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/english-medium-in-punjab-schools/"},{"Title":"ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ","Content":"<p>17 ਫਰਵਰੀ ਨੂੰ ਤਕਰੀਬਨ ਅੱਧੀ ਰਾਤ ਦੌਰਾਨ ਸੈਂਕੜੇ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ’ਚ ਸੇਬਾਂ ਤੇ ਖੁਰਮਾਨੀਆਂ ਦੇ ਰੁੱਖਾਂ ਨਾਲ ਘਿਰੇ ਖੂਬਸੂਰਤ ਪਿੰਗਲਾਨ ਪਿੰਡ ਨੂੰ ਘੇਰਾ ਪਾ ਲਿਆ। ਤਕਰੀਬਨ 18 ਘੰਟੇ ਬਾਅਦ ਜਦੋਂ ਫੌਜੀ ਉਸ ਪਿੰਡ ਵਿਚੋਂ ਗਏ ਤਾਂ ਇਕ ਆਮ ਕਸ਼ਮੀਰੀ, ਤਿੰਨ ਹਥਿਆਰਬੰਦ ਖਾੜਕੂ ਤੇ ਫੌਜੀ ਦਸਤਿਆਂ ਦੇ 5 ਜਣੇ ਮਾਰੇ ਜਾ ਚੁੱਕੇ ਸਨ ਤੇ ਘਰਾਂ ਦੀ ਇਕ ਪੂਰੀ ਕਤਾਰ ਮਲਬੇ ਦੇ ਢੇਰਾਂ ਵਿਚ ਤਬਦੀਲ ਹੋ ਚੁੱਕੀ ਸੀ ਤੇ ਇਕ ਅਣਚੱਲੀ ਮਜ਼ੈਲ ਝੋਨੇ ਦੇ ਖੇਤਾਂ ਵਿਚ ਗੱਡੀ ਪਈ ਸੀ ਅਤੇ 120 ਪਿੰਡ ਵਾਸੀ ਅੱਥਰੂ-ਧੂਏ, ਕੁੱਟਮਾਰ ਤੇ ਮਾਨਸਿਕ ਸਦਮੇ ਕਾਰਨ ਇਲਾਜਯਾਫਤਾ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/\">ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 07:48:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/"},{"Title":"ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖ਼ੈਬਰ ਪਖਤੂਨਖਵਾ ਦੇ ਪਿਸ਼ਾਵਰ ਸ਼ਹਿਰ 'ਚ ਸਥਿਤ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਖਾਲਸਾ ਰਾਜ ਦੇ ਸੂਰਬੀਰ ਜਰਨੈਲ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਏ ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇਸ ਦਿਹਾੜੇ ਤੇ ਇਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਚ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲੂਆ ਦੀ ਸਮਾਧ ਦੇ ਸਥਾਨ ਤੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/\">ਕਿਲ੍ਹਾ ਜਮਰੌਦ ਵਿਖੇ ਸਿਰਦਾਰ ਹਰੀ ਸਿੰਘ ਨਲਵਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 May 2019 03:03:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/shaheedi-day-of-hari-singh-nalwa-in-qila-jamraud/"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ","Content":"<p>ਬੀਤੇ ਸਮੇਂ ਦੌਰਾਨ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਨਾਮੀ ਫਿਲਮ ਰਾਹੀਂ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੂੰ ਚਿਤਰਤ ਕਰਨ ਵਿਰੁਧ ਸਿੱਖ ਪੰਥ ਵਲੋਂ ਉੱਚੀ ਸੁਰ ਚ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਗਈ। ਇਸ ਸਮੇਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਮੋਹਰੀ ਸਫਾਂ ਵਿਚ ਰਹੀ ਸੀ ਅਤੇ ਇਸ ਅਦਾਰੇ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਵਲੋਂ ਇਸ ਮਾਮਲੇ ਵਿਚ ਬੌਧਿਕ ਤੇ ਜ਼ਮੀਨੀ ਸਰਗਰਮੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/\">ਪੰਜਾਬੀ ਯੂਨੀ. ’ਚ ਹੋਣ ਵਾਲੇ ਰੌਸ਼ਨੀ ਤੇ ਆਵਾਜ਼ ਰੂਪਕ ਨਾਟਕ ‘ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ’ ਤੇ ਇਤਰਾਜ਼ ਉੱਠੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Apr 2019 10:02:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/controversy-over-nanak-shah-fakir-natak-in-pbi-uni/"}]