[{"Title":"ਹਸਪਤਾਲ ’ਚ ਦਾਖ਼ਲ 14 ’ਚੋਂ ਇਕ ਮਰੀਜ਼ ਦੀ ਬਿਮਾਰੀ ਦੀ ਸਮੀਖਿਆ ’ਚ ਹੋ ਸਕਦੀ ਹੈ ਗ਼ਲਤੀ, ਬੀਐੱਮਜੇ ਕੁਆਲਿਟੀ ਐਂਡ ਸੇਫਟੀ ਜਰਨਲ ’ਚ ਛਪੇ ਅਧਿਐਨ 'ਚ ਖੁਲਾਸਾ","Content":"ਡਾਇਗਨੋਸਟਿਕ ਗਲਤੀਆਂ ਨਾਲ ਜੁੜੇ ਸਭ ਤੋਂ ਆਮ ਮਾਮਲੇ ਹਾਰਟ ਫੇਲ੍ਹ, ਕਿਡਨੀ ਫੇਲ੍ਹ, ਸੈਪਸਿਸ, ਨਿਮੋਨੀਆ, ਸਾਹ ਸਬੰਦੀ ਸਮੱਸਿਆ, ਮਾਨਸਿਕ ਸਥਿਤੀ, ਪੇਟ ਦਰਦ ਤੇ ਹਾਈਪੋਕਸੀਮੀਆ ’ਚ ਦੇਖਣ ਨੂੰ ਮਿਲੇ ਹਨ। ਇਸ ਗਲਤੀ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਮਾਮੂਲੀ, ਮੱਧ, ਗੰਭੀਰ ਤੇ ਖਤਰਨਾਕ ਦੇ ਰੂਪ ’ਚ ਵਰਗੀਕ੍ਰਿਤ ਕੀਤਾ ਗਿਆ। ਡਾਇਗਨੋਸਟਿਕ ਗਲਤੀਆਂ ਨਾਲ ਸਬੰਧਤ ਮਾਮਲਿਆਂ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ ਗਈ।","PublishDate":"Thu, 03 Oct 2024 05:04:45 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-one-out-of-14-patients-admitted-to-the-hospital-may-have-a-mistake-in-the-review-of-their-disease-revealed-in-a-study-published-in-the-journal-bmj-quality-and-safety-9411283.html"},{"Title":"ਕੰਨਾਂ ਲਈ ਖ਼ਤਰਨਾਕ ਹੋ ਸਕਦੇ Earphone, ਪੜ੍ਹੋ ਇਸ ਨਾਲ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਤੇ ਕਿਵੇਂ ਕਰੀਏ ਬਚਾਅ","Content":"ਤਕਨਾਲੋਜੀ ਨੇ ਬਿਨਾਂ ਸ਼ੱਕ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਸੌਖਾ ਤੇ ਸਹੂਲਤਪੂਰਵਕ ਬਣਾ ਦਿੱਤਾ ਹੈ ਪਰ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਦੀ ਜ਼ਿਆਦਾ ਵਰਤੋਂ ਹਮੇਸ਼ਾ ਮਾੜੀ ਤੇ ਨੁਕਸਾਨਦੇਹ ਹੁੰਦੀ ਹੈ। ਇਸ ਲਈ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸੋਚੋ।","PublishDate":"Thu, 03 Oct 2024 05:02:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-earphones-can-be-dangerous-for-the-ears-9411285.html"},{"Title":"Immunity Booster : ਇਮਊਨਿਟੀ ਵਧਾਉਣ ਲਈ ਖਾਓ ਸਿਹਤਮੰਦ ਖ਼ੁਰਾਕ","Content":"Immunity Booster : ਅੱਜ-ਕੱਲ੍ਹ ਟੈਲੀਵਿਜ਼ਨ, ਸੋਸ਼ਲ ਮੀਡੀਆ, ਅਖ਼ਬਾਰਾਂ ’ਤੇ ਖ਼ੁਰਾਕੀ ਵਸਤਾਂ, ਦਵਾਈਆਂ ਤੇ ਸਪਲੀਮੈਂਟਸ ਦੀ ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ ਵਿਚ ਇਮਊਨਿਟੀ (Immune System) ਵਧਾਉਣ ਬਾਰੇ ਆਮ ਹੀ ਦੇਖਣ-ਸੁਣਨ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਇਹ ਤਾਂ ਕੰਪਨੀ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਜਾਂ ਇਮਾਨਦਾਰੀ ’ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਵਾਕਿਆ ਹੀ ਉਸ ’ਚ ਇਮਿਊਨਿਟੀ ਬੂਸਟਰ ਪਾਏ ਹਨ ਜਾਂ ਨਹੀਂ।","PublishDate":"Thu, 03 Oct 2024 04:57:57 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-eat-healthy-food-to-boost-immunity-9411284.html"},{"Title":"Crime News: ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ 'ਚ ਗੁੰਡਾਗਰਦੀ ਦਾ ਨੰਗਾ ਨਾਚ, ਅਣਪਛਾਤਿਆਂ ਨੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਨੌਜਵਾਨ ਦਾ ਕੀਤਾ ਕਤਲ","Content":"ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮ੍ਰਿਤਕ ਵਿਕਾਸ ਨਗਰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵਿਖੇ ਰਹਿੰਦਾ ਸੀ। ਬੀਤੀ ਰਾਤ ਉਹ ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਪਿੰਡ ਬਦੀਨਪੁਰ ਨਜ਼ਦੀਕ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਤਾਂ ਕਾਲੇ ਰੰਗ ਦੀ ਸਕਾਰਪੀਓ ਵਿੱਚ ਸਵਾਰ ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ 'ਤੇ ਹਮਲਾ ਕਰਕੇ ਉਸ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ। ਲੋਹਾ ਨਗਰੀ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਅਤੇ ਉਸਦੇ ਆਸ-ਪਾਸ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਹੋ ਰਹੀਆਂ ਲੁੱਟ ਖੋਹ ਅਤੇ ਕਤਲ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿੱਚ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਹੈ।","PublishDate":"Thu, 03 Oct 2024 04:42:10 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-crime-news-the-naked-dance-of-hooliganism-in-mandi-gobindgarh-four-people-killed-a-youth-with-sharp-weapons-9411282.html"},{"Title":"ਖੰਨਾ 'ਚ ਔਰਤ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ, ਲੁੱਟ ਦੀ ਨੀਅਤ ਨਾਲ ਘਰ ਵੜ ਕੇ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਇੱਕ ਔਰਤ ਲੁੱਟ ਦੀ ਨੀਅਤ ਨਾਲ ਉਸਦੇ ਘਰ ਵੜ ਗਈ ਤੇ ਉਸਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਕਤਲ ਕਰਨ ਮਗਰੋਂ ਨਕਦੀ ਅਤੇ ਗਹਿਣੇ ਲੈ ਕੇ ਫਰਾਰ ਹੋ ਗਈ ਸੀ। ਜਿਸ ਨੂੰ ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ।","PublishDate":"Thu, 03 Oct 2024 04:18:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-woman-was-brutally-murdered-in-khanna-the-incident-was-carried-out-by-entering-the-house-with-the-intention-of-robbery-9411273.html"},{"Title":"Road Accident:  ਕਾਰ ਨੇ ਬਾਈਕ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਮਾਂ-ਪੁੱਤ ਦੀ ਮੌਤ; ਮੱਸਿਆ ’ਤੇ ਮੱਥਾ ਟੇਕ ਕੇ ਪਰਤ ਰਹੇ ਸੀ ਘਰ","Content":"ਪੁਲਿਸ ਚੌਕੀ ਅੱਪਰਾ ਦੇ ਇੰਚਾਰਜ ਹਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਿਵਾਰ ਫਿਲੌਰ ਨੇੜੇ ਪਿੰਡ ਗੰਨਾ ਦਾ ਰਹਿਣ ਵਾਲਾ ਹੈ। ਤਿੰਨੋਂ ਮੱਥਾ ਟੇਕ ਕੇ ਵਾਪਸ ਪਿੰਡ ਗੰਨਾ ਆ ਰਹੇ ਸਨ ਕਿ ਅੱਪਰਾ ਰੋਡ ’ਤੇ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ","PublishDate":"Thu, 03 Oct 2024 04:16:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-road-accident-car-hits-bike-mother-and-son-die-after-the-shradh-they-were-returning-home-after-bowing-down-at-massya-9411274.html"},{"Title":"ਕੋਟ ਈਸੇ ਖਾਂ 'ਚ ਚਾਰ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦੀ ਡੇਢ ਕਰੋੜ ਦੇ ਕਰੀਬ ਜਾਇਦਾਦ ਸੀਲ, ਪੁਲਿਸ ਵੱਲੋਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਚਿਪਕਾ ਕੇ  ਲਗਾਈ ਪਾਬੰਦੀ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਵੀ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਬਿਨਾਂ ਕਿਸੇ ਝਿਜਕ ਦੇ ਪੁਲਿਸ ਨੂੰ ਨਸ਼ੇ ਨਾਲ ਸਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦੇਣ ਅਤੇ ਜਾਣਕਾਰੀ ਦੇਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਪਛਾਣ ਬਿਲਕੁਲ ਗੁਪਤ ਰੱਖੀ ਜਾਵੇਗੀ ਤੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਕਿਸੇ ਕੀਮਤ ਤੇ ਬਖਸ਼ਿਆ ਨਹੀਂ ਜਾਵੇਗਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਥਾਣਾ ਕੋਟ ਈਸੇ ਖਾਂ ਦੇ ਮੁੱਖੀ ਮੈਡਮ ਅਰਸ਼ਪ੍ਰੀਤ ਕੌਰ ਗਰੇਵਾਲ, ਦੌਲੇਵਾਲਾ ਚੌਂਕੀ ਦੇ ਇੰਚਾਰਜ ਰਘਵਿੰਦਰ ਧੀਰ ਤੇ ਹੋਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਵੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 03 Oct 2024 04:00:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-property-of-four-drug-smugglers-sealed-in-kot-ise-khan-around-one-and-a-half-crores-police-put-a-ban-on-it-by-pasting-a-notification-9411281.html"},{"Title":"'ਨਸ਼ਾ ਮੁਕਤ ਭਾਰਤ' ਦਾ ਸੰਦੇਸ਼ ਲੈ ਕੇ ਕੰਨਿਆਕੁਮਾਰੀ ਤੋਂ ਕਸ਼ਮੀਰ ਤੱਕ ਸਾਈਕਲ ਯਾਤਰਾ 'ਤੇ ਨਿਕਲਿਆ ਸਨੀਦ, ਲੋਕ ਸੇਵਾ ਦਲ ਦੀ ਟੀਮ ਨੇ ਵਧਾਇਆ ਮਨੋਬਲ","Content":"ਇਹ ਨੌਜਵਾਨ ਹੈ ਕੇਰਲਾ ਦੇ ਕੰਨੂਰ ਦਾ ਰਹਿਣ ਵਾਲਾ 23 ਵਰ੍ਹਿਆਂ ਦਾ ਸਨੀਦ ਡੀਬੀਜ਼ੈੱਡ ਹੈ, ਜੋ ਨੌਜਵਾਨਾਂ ਨੂੰ 'ਨਸ਼ਾ ਮੁਕਤ ਭਾਰਤ' ਦਾ ਸੁਨੇਹਾ ਦੇਣ ਲਈ ਕੰਨਿਆਕੁਮਾਰੀ ਤੋਂ ਕਸ਼ਮੀਰ ਤੱਕ ਸਾਈਕਲ ਯਾਤਰਾ 'ਤੇ ਨਿਕਲਿਆ ਹੋਇਆ ਹੈ। ਸਨੀਦ ਦੇ ਬੁੱਧਵਾਰ ਨੂੰ ਦੀਨਾਨਗਰ ਪੁੱਜਣ 'ਤੇ ਸ਼ਹੀਦ ਸੈਨਿਕ ਪਰਿਵਾਰ ਸੁਰੱਖਿਆ ਪ੍ਰੀਸ਼ਦ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਕੁੰਵਰ ਰਵਿੰਦਰ ਸਿੰਘ ਵਿੱਕੀ ਅਤੇ ਲੋਕ ਸੇਵਾ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਪਾਹੜਾ ਨੇ ਸਨੀਦ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ","PublishDate":"Thu, 03 Oct 2024 03:47:47 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-saneed-went-on-a-cycle-journey-from-kanyakumari-to-kashmir-with-the-message-of-drug-free-india-the-lok-seva-dal-team-boosted-morale-9411280.html"},{"Title":"Sukhjinder Singh Randhawa ਨੇ ਪੁੱਛਿਆ Kulbir Zira ਦਾ ਹਾਲ, ਕਿਹਾ- 4 ਅਕਤੂਬਰ ਨੂੰ ਹਰ ਹਾਲਤ ’ਚ ਭਰਾਂਗੇ ਸਰਪੰਚੀ ਦੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹਲਕਾ ਜ਼ੀਰਾ ਵਿੱਚ ਸਰਪੰਚੀ ਦੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ ਦਾਖ਼ਲ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਨਾਲ ਸ਼ਰੇਆਮ ਧੱਕਾ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੀ ਚਾਰ ਤਰੀਕ ਨੂੰ ਹਰ ਹਾਲਤ ਵਿੱਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਸਰਪੰਚੀ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੇ ਉਮੀਦਵਾਰਾਂ ਦੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ। ","PublishDate":"Thu, 03 Oct 2024 03:42:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-sukhjinder-singh-randhawa-asked-about-kulbir-ziras-condition-said-on-october-4-we-will-fill-the-nominations-of-sarpanchi-in-any-case-9411279.html"},{"Title":"ਝੋਨਾ ਚੁੱਕਣ ਤੋਂ ਪੰਜਾਬ ਦੇ ਰਾਈਸ ਮਿੱਲਰਾਂ ਨੇ ਕੀਤੇ ਹੱਥ ਖੜ੍ਹੇ, ਪਟਿਆਲਾ ’ਚ ਸੂਬਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ’ਚ ਲਿਆ ਸਰਬਸੰਮਤੀ ਨਾਲ ਫ਼ੈਸਲਾ","Content":"ਤਰਸੇਮ ਸੈਣੀ ਨੇ ਆਖਿਆ ਕਿ ਅੱਜ ਦੇ ਇਕੱਠ ’ਚ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਜਾਂਦਾ, ਕੋਈ ਵੀ ਸ਼ੈਲਰ ਮਾਲਕ ਆਪਣੇ ਸ਼ੈਲਰ ’ਚ ਝੋਨਾ ਨਹੀਂ ਲਗਵਾਏਗਾ ਕਿਉਂਕਿ ਕੁਝ ਅਧਿਕਾਰੀ ਡਰਾ-ਧਮਕਾ ਕੇ ਜ਼ਬਰਦਸਤੀ ਰਾਈਸ ਮਿੱਲਰਾਂ ਨੂੰ ਅਲਾਟਮੈਂਟ ਕਰਵਾਉਣ ਲਈ ਕਹਿ ਰਹੇ ਹਨ, ਜਿਸ ਦਾ ਸਾਰੇ ਪੰਜਾਬ ਦੇ ਸ਼ੈਲਰ ਮਾਲਕ ਵਿਰੋਧ ਕਰਨਗੇ।","PublishDate":"Thu, 03 Oct 2024 03:35:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-rice-millers-of-punjab-raised-their-hands-to-raise-paddy-a-unanimous-decision-was-taken-at-the-state-level-meeting-in-patiala-9411278.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]