[{"Title":"Skincare 'ਚ ਭੁੱਲ ਕੇ ਵੀ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦੀ ਨਾ ਕਰੋ ਵਰਤੋਂ, ਫਾਇਦੇ ਦੇ ਬਜਾਏ ਭੁਗਤਨੇ ਪੈ ਸਕਦੇ ਹਨ ਨੁਕਸਾਨ","Content":"ਰ ਤੁਸੀਂ  ਅਨਜਾਣੇ 'ਚ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ (Things to Avoid Putting on Skin) ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹੋ। ਜੋ ਤੁਹਾਡੀ ਸਕਿਨ ਨੂੰ ਫਾਇਦੇ ਦੇਣ ਦੀ ਬਜਾਏ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੀਆਂ ਹਨ। ਇਸ ਆਰਟੀਕਲ 'ਚ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ (Harmful Skincare Products) ਬਾਰੇ ਦੱਸਾਂਗੇ। ਜਿਨ੍ਹਾਂ ਦਾ ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਆਪਣੀ ਚਮੜੀ 'ਤੇ ਵਰਤੋਂ ਭੁੱਲ ਕੇ ਵੀ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ।","PublishDate":"Sun, 22 Sep 2024 07:21:44 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-fashion-beauty-do-not-use-these-things-in-skin-care-even-by-mistake-otherwise-it-will-cause-harm-instead-of-benefit-9407335.html"},{"Title":"ਮਾਨਸਿਕ ਤਣਾਅ ਤੋਂ ਬੱਚਿਆਂ ਨੂੰ ਕਿਵੇਂ ਬਚਾਈਏ?","Content":"ਜਿੰਨਾ ਜ਼ਿਆਦਾ ਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦੀ ਕਿਸੇ ਵਿਚ ਹਿੰਮਤ ਹੈ ਉਨ੍ਹਾਂ ਹੀ ਉਹ ਕਾਮਯਾਬ ਇਨਸਾਨ ਬਣ ਸਕਦਾ ਹੈ। ਸੋ ਆਉਣ ਵਾਲੇ ਭਵਿੱਖ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਕਾਬਲ ਇਨਸਾਨ ਬਣ ਕੇ ਹੀ ਇੱਕ ਤੰਦਰੁਸਤ ਸਮਾਜ  ਸਿਰਜ ਸਕਦੇ ਹਾਂ। ਸ਼ਾਰਟਕੱਟ ਤਰੀਕੇ ਅਪਣਾ ਕੇ ਕੋਈ ਵੀ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋ ਸਕਦਾ। •","PublishDate":"Sun, 22 Sep 2024 07:19:39 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-how-to-protect-children-from-mental-stress-9407340.html"},{"Title":"Holiday Alert !  ਭਲਕੇ ਪੰਜਾਬ ਦੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ‘ਚ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਬੰਦ ਰਹਿਣਗੇ ਸਕੂਲ-ਕਾਲਜ ਤੇ ਸਰਕਾਰੀ ਦਫ਼ਤਰ","Content":"Government Holiday Announced : ਬਾਬਾ ਸ਼ੇਖ ਫਰੀਦ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ-2024 ਦੇ ਮੌਕੇ 'ਤੇ 23 ਸਤੰਬਰ 2024 (ਸੋਮਵਾਰ) ਨੂੰ ਜਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਵਿੱਚ ਸਮੂਹ ਸਰਕਾਰੀ ਦਫਤਰਾਂ ਅਤੇ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ ਆਦਿ ਵਿੱਚ ਲੋਕਲ ਛੁੱਟੀ ਘੋਸ਼ਿਤ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 22 Sep 2024 07:17:37 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-government-holiday-announced-in-this-district-of-punjab-on-the-occasion-of-baba-sheikh-farid-birth-anniversary-9406716.html"},{"Title":"ਢਲਦੇ ਪਰਛਾਵਿਆਂ ਦਾ ਦਰਦ ਕੌਣ ਜਾਣੇ","Content":" ਜੋ ਬੀਜਿਆ ਉਹੀ ਵੱਢਣਾ ਪਊ, ਇਹੀ ਕੁਦਰਤ ਦਾ ਸਾਰ ਹੈ। ਸਾਡਾ ਕੀਤਾ ਹੋਇਆ ਕਰਮ ਹੀ ਸਾਡੇ ਵੱਲ ਵਾਪਸ ਆਵੇਗਾ, ਹੁਣ ਇਹ ਅਸੀਂ ਵੇਖਣਾ ਹੈ ਕਿ ਅਸੀਂ ਕਿਹੋ ਜਿਹਾ ਕਰਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ। ਸਾਡੇ ਬੱਚੇ ਸਾਡੇ ਕੋਲੋਂ ਹੀ ਸਿੱਖਣਗੇ, ਜੇਕਰ ਅੱਜ ਅਸੀਂ ਆਪਣੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਅਣਗੌਲਿਆਂ ਕਰ ਦਿੱਤਾ ਤਾਂ ਇਹ ਉਮੀਦ ਨਾ ਰੱਖਣਾ ਕਿ ਉਹ ਵੀ ਸਾਡੀ ਗੱਲ ਸੁਣਨਗੇ।","PublishDate":"Sun, 22 Sep 2024 07:13:22 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-who-knows-the-pain-of-falling-shadows-9407337.html"},{"Title":"Gurdaspur News : ਸੈਕਟਰੀ ਦੀ ਕੁਰਸੀ 'ਤੇ ਬੈਠ ਕੇ ਸ਼ਰਾਬ ਪੀ ਰਹੇ ਮੰਡੀ ਬੋਰਡ ਦੇ ਮੁਲਾਜ਼ਮ ਦੀ ਫੋਟੋ ਵਾਇਰਲ, ਜਾਂਚ ਲਈ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਪੁੱਜੀ ਟੀਮ","Content":"Gurdaspur News : ਕਰਮਚਾਰੀ ਦੇ ਹੱਥ ਵਿੱਚ ਮੀਟ ਦਾ ਇੱਕ ਟੁਕੜਾ ਹੈ ਅਤੇ ਉਸ ਦੇ ਸਾਹਮਣੇ ਰੱਖੀ ਪਲੇਟ ਵਿੱਚ ਚਿਕਨ ਵੀ ਹੈ। ਉਸ ਦੀ ਪਿੱਠ ਪਿੱਛੇ ਕੰਧ ’ਤੇ ਮੰਡੀ ਬੋਰਡ ਦੇ ਸਾਰੇ ਸਕੱਤਰਾਂ ਦੇ ਨਾਵਾਂ ਵਾਲਾ ਬੋਰਡ ਲੱਗਾ ਹੋਇਆ ਹੈ ਜਿਸ ਤੋਂ ਸਾਫ਼ ਜ਼ਾਹਰ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਸਕੱਤਰ ਦੇ ਕਮਰੇ ਵਿੱਚ ਉਸ ਦੀ ਕੁਰਸੀ ’ਤੇ ਬੈਠਾ ਹੈ। ਕਰਮਚਾਰੀ ਦੀ ਪਿੱਠ ਪਿੱਛੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਫੋਟੋ ਵੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 22 Sep 2024 07:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-news-sri-hargobindpur-mandi-board-employee-drinking-alcohol-while-sitting-on-secretary-chair-goes-viral-team-reached-from-chandigarh-for-investigation-9407338.html"},{"Title":"Al Jazeera : ਅਲ ਜਜ਼ੀਰਾ ਟੀਵੀ ਦੇ ਦਫ਼ਤਰ 'ਚ ਦਾਖ਼ਲ ਹੋਈ ਇਜ਼ਰਾਈਲੀ ਫ਼ੌਜ, ਕਿਹਾ- ਤੁਰੰਤ ਬੰਦ ਕਰੋ ਪ੍ਰਸਾਰਣ; ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਨੂੰ ਦੱਸਿਐ ਖ਼ਤਰਾ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਸਾਲ ਮਈ ਵਿੱਚ ਇਜ਼ਰਾਈਲੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਯੇਰੂਸ਼ਲਮ ਦੇ ਇੱਕ ਹੋਟਲ ਵਿੱਚ ਛਾਪਾ ਮਾਰਿਆ ਸੀ। ਅਲ ਜਜ਼ੀਰਾ ਦਾ ਇੱਥੇ ਦਫ਼ਤਰ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਜ਼ਰਾਈਲੀ ਸਰਕਾਰ ਨੇ ਅਲ ਜਜ਼ੀਰਾ ਟੀਵੀ ਸਟੇਸ਼ਨ ਦੇ ਸਥਾਨਕ ਸੰਚਾਲਨ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ, ਕਿਉਂਕਿ ਉਸ ਨੇ ਕਿਹਾ ਕਿ ਅਲ ਜਜ਼ੀਰਾ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਹੈ।","PublishDate":"Sun, 22 Sep 2024 07:09:33 +00:00","Link":"https://www.punjabijagran.com/world/other-country-al-jazeera-israeli-army-entered-the-office-of-al-jazeera-tv-said-stop-broadcasting-immediately-called-it-a-threat-to-national-security-9407336.html"},{"Title":"ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਨ ਰਾਜ ਮੰਤਰੀ ਮੁਰੂਗਨ ਖ਼ਿਲਾਫ਼ ਮਾਣਹਾਨੀ ਮਾਮਲੇ ’ਚ SC ਦੀ ਟਿੱਪਣੀ, ਕਿਹਾ- ਸਿਆਸਤ ’ਚ ਤੁਸੀਂ ਹਰ ਗੱਲ ਦਿਲ ’ਤੇ ਨਹੀਂ ਲੈ ਸਕਦੇ","Content":"ਹਾਈ ਕੋਰਟ(High Court) ਨੇ ਦਸੰਬਰ 2020 ਦੀ ਇਕ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ(PC) ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੇ ਕਥਿਤ ਮਾਣਹਾਨੀਕਾਰਕ ਬਿਆਨਾਂ ਲਈ ਚੇਨਈ ਸਥਿਤ ਮੁਰਾਸੋਲੀ ਟਰੱਸਟ ਵੱਲੋਂ ਦਾਇਰ ਕੀਤੀ ਗਈ ਸ਼ਿਕਾਇਤ ’ਤੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਨੂੰ ਰੱਦ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਸੀ।","PublishDate":"Sun, 22 Sep 2024 07:03:56 +00:00","Link":"https://www.punjabijagran.com/national/general-scs-comment-on-the-defamation-case-against-information-and-broadcasting-minister-murugan-said-in-politics-you-cannot-take-everything-to-heart-9407323.html"},{"Title":"ਹਰ ਭਾਸ਼ਾ ਦਾ ਆਪਣਾ ਹੁੰਦੈ ਬ੍ਰਹਿਮੰਡ","Content":"ਨਾ ਕੋਈ ਚੀਜ਼ ਆਪਣੇ ਆਪ ਵਿਚ ਸਮਰੱਥਾਵਾਨ ਹੋ ਸਕਦੀ ਹੈ ਨਾ ਉਹਦਾ ਰੂਪ ਬਦਲ ਸਕਦਾ ਹੈ। ਏਥੇ ‘ਲਾ ਹੌਲ’ ਦੀ ਸਕੀਰੀ ਹਾਲ, ਹਵਾਲਾ ਨਾਲ ਹੈ ਭਾਵ ਅੱਲਹ ਦੀ ਮਰਜ਼ੀ ਤੋਂ ਬਿਨਾ ਕੋਈ ਤਬਦੀਲੀ ਨਹੀਂ ਹੋ ਸਕਦੀ। ਹਾਲ ਸਾਧਨਾ ਦੀ ਉੱਚ ਅਵਸਥਾ ਹੈ। ਸੂਫੀਆਂ, ਸਾਧਕਾਂ ਨੂੰ ਅਕਸਰ ਹਾਲ ਪੈਂਦੇ ਹਨ। ਜਦੋਂ ਸੂਫ਼ੀ, ਸਾਧਕ ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਪ੍ਰਭੂ ਨਾਲ ਜੋੜ ਲੈਂਦੇ ਹਨ ਤਾਂ ਉਹ ਹਾਲ ਦੀ ਅਵਸਥਾ ਵਿਚ ਪਹੁੰਚ ਜਾਂਦੇ ਹਨ। ","PublishDate":"Sun, 22 Sep 2024 07:03:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-every-language-has-its-own-universe-9407334.html"},{"Title":"ਚੀਤਿਆਂ ਦੇ 70% ਤੋਂ ਵੱਧ ਬੱਚੇ ਬਚਾ ਕੇ ਭਾਰਤ ਨੇ ਦੁਨੀਆ ਨੂੰ ਕੀਤਾ ਹੈਰਾਨ, ਕਈ ਚੀਤੇ ਹੋਣ ਵਾਲੇ ਹਨ ਬਾਲਗ","Content":"ਇਹ ਸਫਲਤਾ ਦੇਸ਼ ’ਚ ਜਨਮੇ 70 ਫ਼ੀਸਦੀ ਤੋਂ ਵੱਧ ਚੀਤੇ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਬਚਾਉਣ ਦੀ ਹੈ। ਇਹ ਸਥਿਤੀ ਉਦੋਂ ਹੈ, ਜਦੋਂ ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਚੀਤੇ ਦੇ ਬੱਚਿਆਂ ਦੀ ਮੌਤ ਦਰ ਸਭ ਤੋਂ ਵੱਧ ਹੈ ਭਾਵ ਜਨਮ ਲੈਣ ਵਾਲੇ ਸੌ ਬੱਚਿਆਂ ’ਚੋਂ ਸਿਰਫ ਦਸ ਹੀ ਜ਼ਿੰਦਾ ਬਚਦੇ ਹਨ। ","PublishDate":"Sun, 22 Sep 2024 07:03:17 +00:00","Link":"https://www.punjabijagran.com/national/general-india-surprised-the-world-by-saving-more-than-70-of-leopard-cubs-many-of-these-leopards-are-about-to-become-adults-9407314.html"},{"Title":"Lava ਲਿਆ ਰਿਹੈ 4GB+4GB ਰੈਮ ਤੇ 64GB ਸਟੋਰੇਜ ਵਾਲਾ ਸਭ ਤੋਂ ਸਸਤਾ ਫੋਨ, ਕੀਮਤ 5500 ਰੁਪਏ ਤੋਂ ਵੀ ਘੱਟ","Content":"Lava ਦਾ ਨਵਾਂ ਫੋਨ ਕੰਪਨੀ ਦੀ O Series 'ਚ ਲਿਆਂਦਾ ਜਾ  ਰਿਹਾ ਹੈ। ਇਸ ਸੀਰੀਜ 'ਚ ਕੰਪਨੀ ਪਹਿਲਾਂ ਤੋਂ ਹੀ O1 ਤੇ O2 ਫੋਨ ਲਿਆਈ ਹੈ। ਹੁਣ Lava O3 ਫੋਨ ਲਿਆਂਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਇਸ ਫੋਨ ਦਾ ਲੈਡਿੰਗ ਪੇਜ਼ ਆਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਵੈਬਸਾਈਟ Amazon 'ਤੇ ਲਾਈਵ ਕਰ ਦਿੱਤਾ ਹੈ। ਫੋਨ ਲਾਂਚ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਫੋਨ ਦੇ ਫੀਚਰਜ਼ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 22 Sep 2024 06:56:40 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-4gb-plus-4gb-ram-and-64gb-rom-smartphone-lava-o3-under-5500-rupees-first-sale-on-25th-september-9407332.html"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"}]