[{"Title":"ਬੀਜੇਡੀ ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰੱਸਟ ਨੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਬੀਜੇਡੀ ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰੱਸਟ ਵੱਲੋਂ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ","PublishDate":"Sat, 12 Oct 2024 15:35:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-blood-donation-camp-organized-by-bjd-sarbat-da-bhala-trust-9414279.html"},{"Title":"India vs Bangladesh: Sanju Samson ਤੇ ਸੂਰਿਆਕੁਮਾਰ ਯਾਦਵ ਦਾ ਗਰਜਿਆ ਬੱਲਾ, ਹੈਦਰਾਬਾਦ 'ਚ ਭਾਰਤੀ ਟੀਮ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ","Content":"ਭਾਰਤ ਬਨਾਮ ਬੰਗਲਾਦੇਸ਼ ਭਾਰਤੀ ਟੀਮ ਅਤੇ ਬੰਗਲਾਦੇਸ਼ ਵਿਚਾਲੇ ਅੱਜ ਆਖਰੀ ਟੀ-20 ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਰਾਜੀਵ ਗਾਂਧੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਟੇਡੀਅਮ ਵਿੱਚ ਖੇਡੇ ਜਾ ਰਹੇ ਇਸ ਮੈਚ ਵਿੱਚ ਸੂਰਿਆਕੁਮਾਰ ਯਾਦਵ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜ਼ੀ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਭਾਰਤੀ ਟੀਮ ਦੀ ਸ਼ੁਰੂਆਤ ਬਹੁਤੀ ਚੰਗੀ ਨਹੀਂ ਰਹੀ। ਅਭਿਸ਼ੇਕ ਸ਼ਰਮਾ ਤੀਜੇ ਓਵਰ ਦੀ ਪਹਿਲੀ ਗੇਂਦ 'ਤੇ ਸਿਰਫ 4 ਦੌੜਾਂ ਬਣਾ ਕੇ ਪੈਵੇਲੀਅਨ ਪਰਤ ਗਏ।","PublishDate":"Sat, 12 Oct 2024 15:31:36 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-india-vs-bangladesh-sanju-samson-and-suryakumar-yadavs-roar-indian-team-created-history-in-hyderabad-9414277.html"},{"Title":"ਬਾਜਵਾ ਨੇ AAP ਸਰਕਾਰ ਨੂੰ ਲਿਆ ਆੜੇ ਹੱਥੀਂ, ਕਿਹਾ- ਢਿੱਲੀ ਝੋਨੇ ਦੀ ਖਰੀਦ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨਾਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਪੂਰੀ ਹਮਾਇਤ ਦੇਵੀ ਕਾਂਗਰਸ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਆੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਪੰਜਾਬ ਤੋਂ ਹਵਾਈ ਜਹਾਜ਼ ਵਿੱਚ 'ਆਪ' ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨਾਲ ਕਰਨਾਟਕ, ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼, ਗੋਆ, ਗੁਜਰਾਤ, ਮੱਧ ਪ੍ਰਦੇਸ਼ ਜਾਣ ਦਾ ਸਮਾਂ ਹੈ ਪਰ ਕਿਸਾਨਾਂ, ਉਦਯੋਗਾਂ ਅਤੇ ਵਪਾਰੀਆਂ ਨੂੰ ਬਚਾਉਂਣ ਲਈ ਕੋਈ ਸਮਾਂ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖਰੀਦ ਸ਼ੁਰੂ ਨਾ ਹੋਣ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨ ਪਰੇਸ਼ਾਨ ਹਨ। ","PublishDate":"Sat, 12 Oct 2024 15:23:57 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bajwa-took-the-aap-government-with-open-arms-said-congress-fully-supports-the-farmers-protest-over-the-purchase-of-loose-paddy-9414276.html"},{"Title":"Panchayat Elections : ਸੀਐੱਮ ਮਾਨ ਦੇ ਓਐੱਸਡੀ ਦੇ ਪਿੰਡ ਸਰਪੰਚ ਦੀ ਚੋਣ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਲਾਈ ਰੋਕ","Content":" ਹਾਈ ਕੋਰਟ ਦੇ ਉਕਤ ਫੈਸਲੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਿਆਂ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਸਬ-ਡਵੀਜ਼ਨਲ ਮੈਜਿਸਟਰੇਟ ਰਵਿੰਦਰ ਬਾਂਸਲ ਨੇ ਕਿਹਾ ਕਿ 14 ਅਕਤੂਬਰ ਨੂੰ ਪਟੀਸ਼ਨਕਰਤਾ ਦੀ ਸ਼ਿਕਾਇਤ ਸਬੰਧੀ ਅਗਲੀ ਸੁਣਵਾਈ ਦੇ ਫੈਸਲੇ ਅਨੁਸਾਰ ਹੀ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ।\n ","PublishDate":"Sat, 12 Oct 2024 15:16:53 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-in-panchayat-elections-the-high-court-has-stayed-the-election-of-cm-mann-s-osd-village-sarpanch-9414273.html"},{"Title":"ਪ੍ਰਾਚੀਨ ਸ਼ਿਵ ਮੰਦਰ ਰਾਮ ਲੀਲਾ ਦੁਸਹਿਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਪਤਾਰਾ ’ਚ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","Content":"ਪ੍ਰਾਚੀਨ ਸ਼ਿਵ ਮੰਦਿਰ ਰਾਮ ਲੀਲਾ ਦੁਸਹਿਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਪਤਾਰਾ ਵਿਖੇ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","PublishDate":"Sat, 12 Oct 2024 15:14:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dussehra-was-celebrated-at-pathara-by-the-ancient-shiva-temple-ram-leela-dussehra-organizing-committee-9414274.html"},{"Title":"50 ਸਾਲਾ ਮਹਿਲਾ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ, ਬੱਸ ਸਟੈਂਡ ਦੀ ਵਿਰਾਨ ਪਈ ਬਿਲਡਿੰਗ ’ਚ ਰਹਿੰਦੀ ਸੀ ਮ੍ਰਿਤਕਾ, ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਜੁਟੀ","Content":"ਰਜਿੰਦਰ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸ਼ਨੀਵਾਰ ਸਵੇਰ ਦਾ ਪਤਨੀ ਨੂੰ ਫੋਨ ਕਰ ਰਿਹਾ ਸੀ ਪਰ ਉਹ ਫੋਨ ਨਹੀਂ ਚੁੱਕ ਰਹੀ ਸੀ। ਉਸ ਨੇ ਸੋਚਿਆ ਕਿ ਉਹ ਕਿਧਰੇ ਗਈ ਹੋਵੇਗੀ ਤੇ ਫੋਨ ਘਰੇ ਹੋਵੇਗਾ। ਉਹ ਜਦੋਂ ਬਿਲਡਿੰਗ ’ਚ ਪੁੱਜਾ ਤਾਂ ਉਥੇ ਉਸ ਦੀ ਪਤਨੀ ਦੀ ਖੂਨ ਨਾਲ ਲੱਥ ਪੱਥ ਲਾਸ਼ ਪਈ ਸੀ। ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਉਹ ਹੈਰਾਨ ਰਹਿ ਗਿਆ","PublishDate":"Sat, 12 Oct 2024 15:12:50 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-50-year-old-woman-was-brutally-murdered-9414184.html"},{"Title":"ਰਵਨੀਤ ਬਿੱਟੂ ਹੋ ਸਕਦੇ ਹਨ ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ? ਜਾਖੜ ਤੋਂ ਨਾਰਾਜ਼ ਆਗੂ ਨੇ ਹਟਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਲਿਖਿਆ ਪੱਤਰ","Content":" ਭਾਜਪਾ ਨੇ ਇਸ ਸਬੰਧ ’ਚ ਅਜੇ ਤੱਕ ਕੋਈ ਅਧਿਕਾਰਤ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ, ਪਰ ਭਾਜਪਾ ਨਾਲ ਜੁੜੇ ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ ਰਵਨੀਤ ਬਿੱਟੂ ਨੂੰ ਜਲਦੀ ਹੀ ਪੰਜਾਬ ਭਾਜਪਾ ਦਾ ਮੁਖੀ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 15:11:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ravneet-bittu-can-be-the-new-president-of-punjab-bjp-the-leader-angry-with-jakhar-wrote-a-letter-about-the-demand-for-removal-9414272.html"},{"Title":"ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਟਾਵਰ ’ਤੇ ਚੜ੍ਹੇ ਪੰਥਕ ਲਹਿਰ ਦੇ ਆਗੂ, ਕਿਹਾ- ਬੇਅਦਬੀ ਸਬੰਧੀ ਸਖਤ ਕਾਨੂੰਨ ਬਣਾਉਣ ’ਚ ਸਰਕਾਰਾਂ ਅਸਫ਼ਲ","Content":" 9 ਸਾਲਾਂ ਤੋਂ ਲਗਾਤਾਰ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵਾਪਰ ਰਹੀਆਂ ਹਨ ਪਰ ਸਰਕਾਰਾਂ ਨੇ ਅਜੇ ਤੱਕ ਸਖ਼ਤ ਕਾਨੂੰਨ ਨਹੀਂ ਬਣਾਇਆ। ਦੁੱਖ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਦੇਸ਼ ਦੀ ਸਰਵ-ਉੱਚ ਅਦਾਲਤ ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਨੂੰ ਜੀਵਤ ਗੂਰੂ ਦਾ ਦਰਜਾ ਹੈ ਪਰ ਭਾਰਤੀ ਕਾਨੂੰਨ ਕੋਈ ਪ੍ਰਵਾਹ ਨਹੀਂ ਕਰ ਕਰ ਰਿਹਾ।","PublishDate":"Sat, 12 Oct 2024 15:08:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-leaders-of-the-sectarian-movement-climbed-the-tower-with-the-demand-9414271.html"},{"Title":"ਜੋਕੋਵਿਕ ਤੇ 100ਵੇਂ ਖ਼ਿਤਾਬ ਵਿਚਕਾਰ ਸਿਨਰ","Content":"ਟੈਨਿਸ ਡਾਇਰੀ <VBCRLF>ਸ਼ੰਘਾਈ (ਰਾਇਟਰ)","PublishDate":"Sat, 12 Oct 2024 15:02:48 +00:00","Link":"https://www.punjabijagran.com/sports/general-sinner-stands-between-djokovic-and-100th-title-9414270.html"},{"Title":"ਝੋਨੇ ਦੀ ਵਾਢੀ ਕਰਦੇ ਸਮੇਂ ਹੈਰੋਇਨ ਬਰਾਮਦ, BSF ਨੇ ਪਾਕਿਸਤਾਨੀ  ਡ੍ਰੋਨ 'ਤੇ ਕੀਤੀ ਸੀ ਫਾਇਰਿੰਗ","Content":"ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਬੀਐੱਸਐੱਫ ਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਅਧਿਕਾਰੀ ਤੇ ਕਰਮਚਾਰੀ ਖੇਤਾਂ ਵਿੱਚ ਪਹੁੰਚੇ ਅਤੇ ਪੈਕਟ ਕਬਜ਼ੇ ਵਿੱਚ ਲਿਆ। ਪੈਕੇਟ ਨੂੰ ਖੋਲ੍ਹਣ ਉਪਰੰਤ ਇਸ ਪੈਕਟ ਵਿੱਚੋਂ  544 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਗਈ । ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਥਾਣਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿੱਚ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੇਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 15:00:32 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-heroin-recovered-while-harvesting-paddy-bsf-fired-on-pakistani-drone-9414268.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]