[{"Title":"ਕਣਕ ਵੰਡਣ ਨੂੰ ਲੈ ਕੇ ਲਾਭਪਾਤਰੀਆਂ ਨਾਲ ਹੋਈ ਤਕਰਾਰ, ਡਿੱਪੂ ਹੋਲਡਰ ਦੇ ਲੜਕਿਆਂ ਨੇ ਚਲਾਈ ਗੋਲ਼ੀ","Content":"ਪਿੰਡ ਧੀਰੇ ਦੇ 'ਚ ਉਸ ਵੇਲੇ ਸਥਿਤੀ ਤਣਾਅਪੂਰਨ ਬਣ ਗਈ ਜਦੋਂ ਕਣਕ ਵੰਡਣ ਨੂੰ ਲੈ ਕੇ ਡਿੱਪੂ ਹੋਲਡਰ ਦੇ ਲੜਕਿਆਂ ਨੇ ਲਾਭਪਾਤਰੀਆਂ ਨਾਲ ਮਾਮੂਲੀ ਤਕਰਾਰ ਨੂੰ ਲੈ ਕੇ ਗੋਲੀ ਚਲਾ ਦਿੱਤੀ। ਇਸੇ ਦੌਰਾਨ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ ਤੇ ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਡਿੱਪੂ ਹੋਲਡਰ ਦੇ ਦੋਵਾਂ ਲੜਕਿਆਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 14:03:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-dispute-with-beneficiaries-over-distribution-of-wheat-depot-holder-s-boys-shot-dead-9062868.html"},{"Title":"ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਬੁਲਡੋਜਰਾਂ ਨੂੰ ਰੋਕਣ ਲਈ 'ਕੱਠੇ ਹੋਏ ਲੋਕ","Content":"People gather in Khuda Lahore to stop the administration@s bulldo੍ers","PublishDate":"Sun, 24 Apr 2022 14:00:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-people-gather-in-khuda-lahore-to-stop-the-administrations-bulldozers-9062879.html"},{"Title":"ਇਸ ਵਾਰ ਵੀ ਧੋਨੀ 'ਤੇ ਹੋਣਗੀਅਾਂ ਨਜ਼ਰਾਂ, ਪੰਜਾਬ ਖ਼ਿਲਾਫ਼ ਕਾਰਗੁਜ਼ਾਰੀ ਸੁਧਾਰਨਾ ਚਾਹੇਗੀ ਚੇਨਈ","Content":"ਪਿਛਲੀ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਚੇਨਈ ਇਸ ਸੈਸ਼ਨ ਵਿਚ ਕਿਸੇ ਵੀ ਵਿਭਾਗ ਵਿਚ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਕਰ ਸਕੀ। ਉਹ ਉਸ ਤਰ੍ਹਾਂ ਦੀ ਕ੍ਰਿਕਟ ਨਹੀਂ ਖੇਡ ਸਕੀ ਜਿਸ ਲਈ ਉਸ ਨੂੰ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਤੇ ਕਪਤਾਨ ਰਵਿੰਦਰ ਜਡੇਜਾ ਮੋਰਚੇ ਤੋਂ ਅਗਵਾਈ ਕਰਨ ਵਿਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।","PublishDate":"Sun, 24 Apr 2022 14:00:18 +00:00","Link":"https://www.punjabijagran.com/cricket/general-this-time-too-the-focus-will-be-on-dhoni-chennai-will-want-to-improve-their-performance-against-punjab-9062815.html"},{"Title":"ਇਕੋਲਾਹਾ 'ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਹਿਲੀ ਤੋਂ 5 ਮਈ ਤਕ","Content":"ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ ਦੇ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ  ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਪਿੰਡ ਇਕੋਲਾਹਾ ਵਿਖੇ ਸਾਲਾਨਾ  ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਸਬੰਧੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ 'ਚ ਪਹਿਲੀ ਮਈ ਤੋਂ ਸ਼ਰੂ ਹੋਣ ਜਾ ਰਹੇ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ 'ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕਿਹਾ ਸਾਲਾਨਾ ਸਮਾਗਮਾਂ ਦੇ ਪ੍ਰਬੰਧ ਪੂਰੇ ਕਰ ਲਏ ਹਨ।\n","PublishDate":"Sun, 24 Apr 2022 13:58:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gurmat-samagam-at-village-ikolaha-from-1st-may-to-5th-may-9062877.html"},{"Title":"ਸਰਕਾਰ ਸਿੱਖਿਆ ਸਬੰਧੀ ਕਰਨ ਜਾ ਰਹੀ ਵੱਡੇ ਫ਼ੈਸਲੇ :¤ ਸੋਂਦ","Content":"ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਐਜੂਕੇਸ਼ਨਲ ਐਂਡ ਵੈੱਲਫੇਅਰ ਸਭਾ ਖੰਨਾ ਵੱਲੋਂ ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਮੰਦਰ ਖੰਨਾ ਵਿਖੇ ਪ੍ਰਧਾਨ ਦਵਿੰਦਰ ਸਿੰਘ ਸੋਹਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭਗਵਾਨ ਸ਼੍ਰੀ ਵਿਸ਼ਵਕਰਮਾ ਮੂਰਤੀ ਸਥਾਪਨਾ ਦਿਵਸ ਸਬੰਧੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। \nਇਸ ਦੌਰਾਨ ਸਵੇਰੇ ਪੰਡਤ ਸੁਨੀਲ ਦੂਬੇ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਮੂੁਰਤੀ ਇਸ਼ਨਾਨ ਉਪਰੰਤ ਹਵਨ ਕਰਵਾਇਆ ਗਿਆ। ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੌਰਾਨ ਲੱਕੀ ਧੀਮਾਨ ਐਂਡ ਪਾਰਟੀ ਵੱਲੋਂ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਗੁਣਗਾਣ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਹਲਕਾ ਵਿਧਾਇਕ ਤਰੁਣਪ੍ਰਰੀਤ ਸਿੰਘ ਸੋਂਦ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਝੰਡੇ ਦੀ ਰਸਮ ਸਭਾ ਦੇ","PublishDate":"Sun, 24 Apr 2022 13:55:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-lord-vishwakarma-idol-foundation-day-ceremony-at-sri-vishwakarma-temple-9062875.html"},{"Title":"ਗੰਦੇ ਪਾਣੀ ਤੇ ਬਿਮਾਰੀ ਕਾਰਨ ਗਾਜੀਪੁਰ 'ਚ ਮਚੀ ਹਾਹਾਕਾਰ, ਪ੍ਰਸ਼ਾਸਨ ਬੇਖ਼ਬਰ","Content":"Wailing in 7ha੍ipur village due to dirty water and disease, administration unaware","PublishDate":"Sun, 24 Apr 2022 13:50:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-wailing-in-ghazipur-village-due-to-dirty-water-and-disease-administration-unaware-9062874.html"},{"Title":"ਵਿਰਾਟ ਦੀ ਲੈਅ ਬਾਰੇ ਬੋਲੇ ਬਾਂਗਰ, ਕਿਹਾ, ਜਲਦ ਹੀ ਦਿਖਾਉਣਗੇ ਆਪਣਾ ਦਮ, ਖੇਡਣਗੇ ਸ਼ਾਨਦਾਰ ਪਾਰੀ","Content":"ਰਾਇਲ ਚੈਲੰਜਰਜ਼ ਬੈਂਗਲੁਰੂ (ਆਰਸੀਬੀ) ਦੇ ਮੁੱਖ ਕੋਚ ਸੰਜੇ ਬਾਂਗਰ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਵਿਰਾਟ ਕੋਹਲੀ ਹਰ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ ਪਰ ਕਿਸਮਤ ਇਸ ਸਮੇਂ ਉਨ੍ਹਾਂ ਦਾ ਸਾਥ ਨਹੀਂ ਦੇ ਰਹੀ। ਹਾਲਾਂਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਜਲਦ ਹੀ ਖ਼ਰਾਬ ਲੈਅ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿਣਗੇ। ਸਨਰਾਈਜ਼ਰਜ਼ ਹੈਦਰਾਬਾਦ ਨੇ ਆਈਪੀਐੱਲ ਦੇ ਮੈਚ ਵਿਚ ਸ਼ਨਿਚਵਾਰ ਨੂੰ ਆਰਸੀਬੀ ਨੂੰ ਨੌਂ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾਇਆ। ","PublishDate":"Sun, 24 Apr 2022 13:49:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-talking-about-virats-rhythm-bangar-said-will-soon-show-his-worth-will-play-a-great-innings-9062841.html"},{"Title":"ਗੈਸਟ ਫੈਕਲਟੀ ਲੈਕਚਰਾਰਾਂ ਦਾ ਵਫਦ ਜਿੰਪਾ ਨੂੰ ਮਿਲਿਆ\n","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਗੈੱਸਟ ਫੈਕਲਟੀ ਲੈਕਚਰਾਰਾਂ ਦਾ ਵਫਦ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬ੍ਹਮਸ਼ੰਕਰ ਜਿੰਪਾ ਨੂੰ ਮਿਲਿਆ। ਵਫਦ ਵਿੱਚ ਸ਼ਾਮਲ ਗੈੱਸਟ ਫੈਕਲਟੀ ਲੈਕਚਰਾਰਾਂ ਨੇ ਬ੍ਹਮਸ਼ੰਕਰ ਜਿੰਪਾ ਨੂੰ ਪੰਜਾਬ","PublishDate":"Sun, 24 Apr 2022 13:48:13 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-a-delegation-of-guest-faculty-lecturers-from-government-college-hoshiarpur-met-zimpa-9062873.html"},{"Title":"ਬੰਦ ਮਕਾਨ 'ਚ ਚੋਰੀ, ਮਾਮਲਾ ਦਰਜ","Content":"ਮਕਾਨ 'ਚ ਚੋਰੀ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਥਾਣਾ ਸਿਟੀ ਖੰਨਾ ਪੁਲਿਸ ਵੱਲੋਂ ਦੋ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਅਜੈ ਸਿੰਘ ਦੋਵੇਂ ਵਾਸੀ ਖੰਨਾ ਵਜੋਂ ਹੋਈ ਹੈ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਮਨਪਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਖੰਨਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਮੱਧ ਪ੍ਰਦੇਸ਼ 'ਚ ਡਰਾਈਵਰੀ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਸ ਦੇ ਮਾਪਿਆਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਮਕਾਨ ਸਬੰਧੀ ਆਪਣੀਆਂ ਭੈਣਾਂ ਨਾਲ ਝਗੜਾ","PublishDate":"Sun, 24 Apr 2022 13:48:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-case-registered-in-burglary-9062872.html"},{"Title":"ਮੋਗਾ 'ਚ ਸ਼ਰੇਆਮ ਚਿੱਟਾ ਵੇਚਣ ਵਾਲੇ ਲੋਕਾਂ ਨੇ ਭਜਾ-ਭਜਾ ਕੁੱਟੇ, ਪੰਜ ਘੰਟੇ ਬਾਅਦ ਪਹੁੰਚੀ ਪੁਲਿਸ","Content":"ਸ਼ਹਿਰ ਦੇ ਖੂਨੀ ਮਸੀਤ ਇਲਾਕੇ 'ਚ ਸ਼ਰੇਆਮ ਚਿੱਟਾ ਵੇਚਣ ਅਤੇ ਖਰੀਦਣ ਵਾਲਿਆਂ ਦੀ ਇਲਾਕਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਸਾਰੀ ਘਟਨਾ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਵਿੱਚ ਕੈਦ ਹੋ ਗਈ ਹੈ। ","PublishDate":"Sun, 24 Apr 2022 13:48:07 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-in-moga-white-sellers-were-beaten-up-by-the-people-police-arrived-five-hours-later-9062851.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]