[{"Title":"ਪਾਵਰਕਾਮ ਆਊਟਸੋਰਸ ਕਾਮਿਆਂ ਵੱਲੋਂ ਸੰਘਰਸ਼ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਪਾਵਰਕਾਮ ਆਊਟਸੋਰਸ ਕਾਮਿਆਂ ਵੱਲੋਂ ਸੰਘਰਸ਼ ਦੀ ਚਿਤਾਵਨੀ","PublishDate":"Mon, 02 Sep 2024 16:31:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-warning-of-struggle-by-powercom-outsourced-workers-9400613.html"},{"Title":"Pathankot News : ਕ੍ਰਿਕਟਰ ਸੁਰੇਸ਼ ਰੈਨਾ ਦੇ ਫੁੱਫੜ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ 'ਚ 12 ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ","Content":"ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਸੁਰੇਸ਼ ਰੈਨਾ ਦੇ ਫੁੱਫੜ ਦੇ ਸਾਲ 2020 ਵਿੱਚ ਹੋਏ ਕਤਲ ਕੇਸ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਨੇ ਚਾਰ ਸਾਲਾਂ ਬਾਅਦ ਸਾਰੇ 12 ਦੋਸ਼ੀਆਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਨਾਲ ਹੀ 2-2 ਲੱਖ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਲਗਾਇਆ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 16:10:00 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-12-sentenced-to-life-imprisonment-in-the-case-of-murder-of-cricketer-suresh-raina-s-uncle-9400611.html"},{"Title":"ਨਗਰ ਕੌਂਸਲ ਅਧਿਕਾਰੀਆਂ ’ਚ ਆਪਸੀ ਤਾਲਮੇਲ ਦੀ ਘਾਟ ਦਾ ਖਾਮਿਆਜ਼ਾ ਭੁਗਤਣਾ ਪੈ ਰਿਹੈ ਆਮ ਲੋਕਾਂ ਨੂੰ","Content":"ਨਗਰ ਕੌਂਸਲ ਅਧਿਕਾਰੀਆਂ ’ਚ ਆਪਸੀ ਤਾਲਮੇਲ ਦੀ ਘਾਟ ਦਾ ਖਾਮਿਆਜ਼ਾ ਭੁਗਤਣਾ ਪੈ ਰਿਹੈ ਆਮ ਲੋਕਾਂ ਨੂੰ","PublishDate":"Mon, 02 Sep 2024 16:07:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-road-was-redug-to-install-drainage-pipes-9400612.html"},{"Title":"Jammu-Kashmir Elections 2024 : ਕਾਂਗਰਸ ਨੇ ਜਾਰੀ ਕੀਤੀ ਛੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਪਹਿਲੀ ਸੂਚੀ, ਵੈਸ਼ਨੋ ਦੇਵੀ ਤੋਂ ਚੋਣ ਲੜਨਗੇ ਭੂਪੇਂਦਰ ਜਾਮਵਾਲ","Content":"ਕਾਂਗਰਸ ਨੇ ਆਖਰਕਾਰ ਸੋਮਵਾਰ ਸ਼ਾਮ ਨੂੰ ਰਾਜੌਰੀ ਪੁਣਛ ਦੇ ਤਿੰਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਤੋਂ ਆਪਣੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਰਾਜੌਰੀ ਪੁੰਛ ਦੀਆਂ ਅੱਠ ਵਿਧਾਨ ਸਭਾ ਸੀਟਾਂ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਨੇ ਤਿੰਨ ਸੀਟਾਂ ਜਿੱਤੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪੁਣਛ ਜ਼ਿਲ੍ਹੇ ਦੀ ਰਾਜੌਰੀ, ਥਾਨਾ ਮੰਡੀ ਅਤੇ ਸੂਰਨਕੋਟ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 16:03:43 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-kashmir-elections-2024-congress-released-the-first-list-of-six-candidates-bhupendra-jamwal-will-contest-from-vaishno-devi-9400610.html"},{"Title":"ਜੀਟੀਯੂ ਪੰਜਾਬ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ’ਚ ਰੈਲੀ ਤੇ ਵਿਧਾਨ ਸਭਾ ਮਾਰਚ ਅੱਜ","Content":"ਜੀਟੀਯੂ ਪੰਜਾਬ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ’ਚ ਰੈਲੀ ਤੇ ਵਿਧਾਨ ਸਭਾ ਮਾਰਚ 3 ਸਤੰਬਰ ਨੂੰ ਕਰਨ ਦਾ ਐਲਾਨ","PublishDate":"Mon, 02 Sep 2024 15:55:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gtu-punjab-announces-rally-and-assembly-march-in-chandigarh-on-september3-9400609.html"},{"Title":"RG Kar Collage ਦੇ ਸਾਬਕਾ ਪ੍ਰਿੰਸੀਪਲ ਸੰਦੀਪ ਘੋਸ਼ ਗ੍ਰਿਫਤਾਰ, 16 ਦਿਨਾਂ ਦੀ ਪੁੱਛਗਿੱਛ ਤੇ ਦੋ ਪੋਲੀਗ੍ਰਾਫ ਟੈਸਟਾਂ ਤੋਂ ਬਾਅਦ ਤੋਂ  ਸੀਬੀਆਈ ਦੀ ਕਾਰਵਾਈ","Content":"ਆਖਰਕਾਰ, ਆਰਜੀ ਕਾਰ ਮੈਡੀਕਲ ਕਾਲਜ ਹਸਪਤਾਲ ਦੇ ਸਾਬਕਾ ਪ੍ਰਿੰਸੀਪਲ ਸੰਦੀਪ ਘੋਸ਼ ਨੂੰ ਸੀਬੀਆਈ ਨੇ ਸੋਮਵਾਰ ਰਾਤ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ।","PublishDate":"Mon, 02 Sep 2024 15:48:56 +00:00","Link":"https://www.punjabijagran.com/national/general-ex-principal-of-rg-kar-collage-sandeep-ghosh-arrested-cbi-action-after-16-days-of-interrogation-and-two-polygraph-tests-9400608.html"},{"Title":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਛਾਏ","Content":"ਲਾਰੈਂਸ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੋਨ ਤਗਮਾ ਜਿੱਤ ਸਕੂਲ ਦਾ ਨਾਂ ਕੀਤਾ ਰੋਸ਼ਨ","PublishDate":"Mon, 02 Sep 2024 15:37:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-students-of-lawrence-international-school-named-the-school-roshan-after-winning-the-gold-medal-9400607.html"},{"Title":"ਟਰੈਕਟਰ ਟਰਾਲੀ ਦੀ ਵਪਾਰਕ ਵਰਤੋਂ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਚਾਲਾਨ","Content":"ਟਰੈਕਟਰ ਟਰਾਲੀ ਦੀ ਵਪਾਰਕ ਵਰਤੋਂ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਚਾਲਾਨ","PublishDate":"Mon, 02 Sep 2024 15:31:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-challan-for-commercial-use-of-tractor-trolley-9400606.html"},{"Title":"ਸਬਜ਼ੀ ਮੰਡੀ ’ਚ ਗੋਲੀ ਚਲਾਉਣ ਵਾਲੇ ਦੋ ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"ਸਬਜੀ ਮੰਡੀ ’ਚ ਗੋਲੀ ਚਲਾਉਣ ਵਾਲੇ ਦੋ ਵਿਅਕਤੀ ਨਜਾਇਜ਼ ਹਥਿਆਰਾਂ ਸਮੇਤ ਕਾਬੂ","PublishDate":"Mon, 02 Sep 2024 15:31:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-persons-who-opened-fire-in-vegetable-market-arrested-with-illegal-weapons-9400605.html"},{"Title":"ਬਰਸੀ ਸਮਾਗਮ ਮੌਕੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਬਰਸੀ ਸਮਾਗਮ ਮੌਕੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ","PublishDate":"Mon, 02 Sep 2024 15:28:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-blood-donation-camp-was-organized-on-the-occasion-of-the-anniversary-9400604.html"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"}]