[{"Title":"Crypto Credit Card : ਕੀ ਹੈ ਕ੍ਰਿਪਟੋਕਰੰਸੀ, ਜਾਣੋ ਇਸ ਨਾਲ ਜੁੜੀ ਹਰ ਇਕ ਜਾਣਕਾਰੀ","Content":"ਇਕ ਕ੍ਰਿਪਟੋ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਉਪਭੋਗਤਾ ਨੂੰ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਖਰਚਣ ਦਿੰਦਾ ਹੈ ਤੇ ਇਹ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਵਿਚ ਇਨਾਮ ਦਿੰਦਾ ਹੈ। ਕ੍ਰਿਪਟੋ ਵਰਲਡ ਵਿਚ ਡੈਬਿਟ ਕਾਰਡ ਵੀ ਹਨ। ਕ੍ਰਿਪਟੋ ਡੈਬਿਟ ਕਾਰਡਾਂ ਦੇ ਉਲਟ, ਇਕ ਕ੍ਰਿਪਟੋ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਤੁਹਾਨੂੰ ਕਾਰਡ ਜਾਰੀਕਰਤਾ ਤੋਂ ਉਧਾਰ ਲੈਣ ਤੇ ਬਾਅਦ ਵਿਚ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 09:32:33 +00:00","Link":"https://www.punjabijagran.com/business/general-crypto-credit-card-what-is-cryptocurrency-know-all-the-information-related-to-it-9000786.html"},{"Title":"ਪੈਨਸ਼ਨਰਾਂ ਵੱਲੋਂ ਕਿਸਾਨੀ ਘੋਲ ਨੂੰ ਸਮਰਪਿਤ ਕੈਲੰਡਰ ਜਾਰੀ","Content":"ਪੈਨਸ਼ਨਰਜ਼ ਭਲਾਈ ਸੰਸਥਾ ਸੁਨਾਮ ਵੱਲੋਂ  ਪੈਨਸ਼ਨਰਜ਼ ਦਿਹਾੜਾ ਦੇਵੀ ਤਲਾਬ ਗੰਗਾ ਵਾਲਾ ਡੇਰਾ ਵਿਖੇ ਪ੍ਰਧਾਨ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਜਖੇਪਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਮਨਾਇਆ ਗਿਆ।  ਖ਼ਰਾਬ ਮੌਸਮ ਦੇ ਬਾਵਜੂਦ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਸਮਾਗਮ ਵਿੱਚ ਭਰਵੀਂ ਹਾਜ਼ਰੀ ਲਗਵਾਈ । ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ੀਸ਼ ਪਾਲ ਵੱਲੋਂ ਧਾਰਮਿਕ ਸ਼ਬਦ ਪੇਸ਼ ਕਰਕੇ ਕੀਤੀ।  ਸੰਸਥਾ ਵੱਲੋਂ 75 ਸਾਲ ਦੀ ਉਮਰ ਪਾਰ ਕਰ ਚੁੱਕੇ ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ  ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ   ਸਰਬਜੀਤ ਸਿੰਘ ਪੰਧੇਰ ਸੇਵਾ ਮੁਕਤ  ਏਆਈਜੀ","PublishDate":"Sun, 19 Dec 2021 09:31:09 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-pensioners-release-calendar-dedicated-to-farmers-struggle-9000792.html"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਲਈ SIT ਗਠਿਤ, ਡਿਪਟੀ CM ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਦੋ ਦਿਨਾਂ 'ਚ ਪੇਸ਼ ਕਰੇਗੀ ਰਿਪੋਰਟ","Content":"ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਬਹੁਤ ਮੰਦਭਾਗੀ ਘਟਨਾ ਹੈ ਅਤੇ ਇਸ ਘਟਨਾ ਦੀ ਡੂੰਘਾਈ ਤੱਕ ਪਹੁੰਚਿਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਸਬੰਧੀ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਾਹਿਬ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਨਾਲ ਵੀ ਗੱਲਬਾਤ ਹੋਈ ਹੈ ਅਤੇ ਇਸ ਘਟਨਾ ਦੇ ਹਰ ਪਹਿਲੂ ਉਤੇ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਵੇਗੀ।\n","PublishDate":"Sun, 19 Dec 2021 09:29:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deputy-chief-minister-randhawa-forms-sit-report-be-presented-in-two-days-9000783.html"},{"Title":"ਖਨਾਲ ਕਲਾਂ ਵਿਖੇ ਨਹਿਰ 'ਚ ਪਿਆ ਪਾੜ","Content":"ਪਿੰਡ ਖਨਾਲ ਕਲਾਂ ਨੇੜੇ ਲਾਡਬੰਜਾਰਾ ਰਜਵਾਹਾ 'ਚ ਅਚਾਨਕ ਪਾੜ ਪੈ ਗਿਆ ਹੈ। ਜਿਸ ਨਾਲ ਕਿਸਾਨਾਂ 'ਚ ਖਲਬਲੀ ਮੱਚ ਗਈ ਹੈ। ਪਿੰਡ ਖਨਾਲ ਕਲਾਂ ਦੇ ਸਰਪੰਚ ਦੇ ਪਤੀ ਸਤਨਾਮ ਸਿੰਘ ਮਝੈਲ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਜ ਵਾਸੀਆਂ ਸਵੇਰੇ ਪਤਾ ਲੱਗਾ ਕਿ ਉਨਾਂ ਦੇ ਪਿੰਡ ਦੇ ਨੇੜੇ ਲੰਘਦੀ ਨਹਿਰ 'ਚ ਅਚਾਨਕ ਪਾੜ ਪੈ ਗਿਆ ਹੈ। ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਮਿੱਟੀ ਲਿਆ ਕੇ ਪਾੜ ਨੂੰ ਪੂਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਨਹਿਰ ਦਾ ਪਾਣੀ ਖੇਤਾਂ 'ਚ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਲੋਕਾਂ ਮਿਲ ਕੇ ਉਸ ਉਤੇ ਕਾਬੂ ਕਰ ਲਿਆ। ਜਿਸ ਨਾਲ ਕਿਸੇ ਵੀ ਤਰਾਂ੍ਹ ਦਾ ਫਸਲ ਦਾ","PublishDate":"Sun, 19 Dec 2021 09:29:05 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-crack-in-the-canal-at-village-khanal-kalan-9000791.html"},{"Title":"ਬਾਗੜੀਆਂ ਵਿਖੇ ਨਗਰ ਕੀਰਤਨ ਸਜਾਏ","Content":"ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਸਪੋਰਟਸ ਐਂਡ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਬਾਗੜੀਆਂ ਵੱਲੋਂ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਬਾਲਮੀਕ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਕੱਲ੍ਹ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ ਕਰਵਾ ਕੇ ਅੱਜ ਮਹਾਨ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ । ਫੁੱਲਾਂ ਨਾਲ ਲੱਦੀ ਹੋਈ ਪਾਲਕੀ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਸੁਸ਼ੋਭਤ ਸਨ ਅਤੇ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰੇ ਸਾਹਿਬਾਨ ਕਰ ਰਹੇ ਸਨ, ਜਿੱਥੇ ਕੀਰਤਨੀ ਜਥੇ ਵੱਲੋਂ ਰਸਭਿੰਨੇ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤਾਂ ਨੂੰ ਨਿਹਾਲ","PublishDate":"Sun, 19 Dec 2021 09:28:03 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-decorated-nagar-kirtan-dedicated-to-baba-jeevan-singh-jis-martyrdom-day-in-bagrian-9000790.html"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਕੁਰਸੀ ਦੀ ਲੜਾਈ ਹੀ ਲੈ ਡੁੱਬੇਗੀ : ਚਮਕੌਰ ਸਿੰਘ ਵੀਰ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਝੂਠੇ ਵਾਅਦਿਆਂ ਤੋਂ ਸੂਬੇ ਦੇ ਲੋਕ ਬੁਰੀ ਤਰਾਂ੍ਹ ਅੱਕ ਚੁੱਕੇ ਹਨ ਕਿਉਂਕਿ ਪਹਿਲਾਂ ਕੈਪਟਨ ਸਰਕਾਰ ਨੇ ਸਾਢੇ ਚਾਰ ਸਾਲ ਲੋਕਾਂ ਨੂੰ ਘਰ ਘਰ ਨੌਕਰੀ, ਨਸ਼ਿਆਂ ਨੂੰ ਇਕ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਗੁੰਮਰਾਹ ਕੀਤਾ ਅਤੇ ਹੁਣ ਚੰਨੀ ਸਰਕਾਰ  ਦੇ ਪੱਲੇ ਵੀ ਸਿਰਫ਼ ਤੇ ਸਿਰਫ਼ ਐਲਾਨ ਰਹਿ ਗਏ ਹਨ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ  ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ ਤੋਂ  ਉਮੀਦਵਾਰ ਚਮਕੌਰ ਸਿੰਘ ਵੀਰ ਨੇ ਕਾਲਾਬੂਲਾ, ਹੇੜੀਕੇ, ਗੁਰਮਾ, ਗੁੰਮਟੀ ਆਦਿ ਪਿੰਡਾਂ","PublishDate":"Sun, 19 Dec 2021 09:27:01 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-congress-will-be-overwhelmed-by-the-battle-for-seats-chamkaur-singh-veer-9000789.html"},{"Title":"ਪੂਰਾ ਸਮਾਂ ਸੰਗੀਤ ਦੇ ਲੇਖੇ : ਬਚਨ ਬੇਦਿਲ","Content":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ ਜਿਥੇ ਕੰਵਰ ਗਰੇਵਾਲ ਤੇ ਹਰਫ਼ ਚੀਮਾ ਦੇ ਗੀਤ ਲੋਕਾਂ ਵਿਚ ਜੋਸ਼ ਭਰਦੇ ਰਹੇ, ਉਥੇ ਇਸ ਦੀ ਜਿੱਤ ਦੇ ਜਸ਼ਨਾਂ ਦੌਰਾਨ ਗੁਰਲੇਜ਼ ਅਖ਼ਤਰ ਦਾ ਗਾਇਆ ਤੇ ਬਚਨ ਬੇਦਿਲ ਦਾ ਲਿਖਿਆ ਗੀਤ 'ਜੰਗ ਜਿੱਤ ਕੇ ਆਵੀਂ ਢੋਲਾ ਵੇ' ਹਰ ਸਭ ਤੋਂ ਵੱਧ ਵੱਜਦਾ ਸੁਣਿਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਬਚਨ ਬੇਦਿਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੂੰ ਆਪਣੀ ਇਸ ਪ੍ਰਰਾਪਤੀ 'ਤੇ ਮਾਣ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬੀ ਗੀਤਾਂ ਨੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਰੋਲ ਅਦਾ ਕੀਤਾ ਹੈ ਅਤੇ ਸਿਖਰ 'ਤੇ ਮੇਰੇ ਗੀਤ ਦੀ ਮਕਬੂਲੀਅਤ ਨਾਲ ਮੇਰੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੋਰ ਵਧ ਗਈ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਜਲਦੀ ਹੀ ਰਿਲੀਜ਼ ਹੋਣ ਵਾਲ","PublishDate":"Sun, 19 Dec 2021 09:24:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-celebration-of-the-victory-of-the-peasant-movement-is-a-proud-word-for-me-9000788.html"},{"Title":"ਚਾਰ ਜੋੜਿਆਂ ਦੇ ਅਨੰਦ ਕਾਰਜ ਕਰਵਾਏ","Content":"ਅਕਾਲ ਕਾਲਜ ਕੌਂਸਲ ਗੁਰਸਾਗਰ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵੱਲੋਂ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਦੇ ਮੈਨੇਜਿੰਗ ਟਰੱਸਟੀ ਡਾ. ( ਪੋ੍.) ਐਸ.ਪੀ. ਸਿੰਘ ਓਬਰਾਏ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਲੋੜਵੰਦ ਤੇ ਗਰੀਬ ਪ੍ਰਰੀਵਾਰਾਂ ਦੀਆਂ 4 ਲੜਕੀਆਂ ਦੇ ਆਨੰਦ ਕਾਰਜ ਧਾਰਮਿਕ ਮਰਿਆਦਾ ਅਨੁਸਾਰ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਗੰ੍ਥੀ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਦੀ ਦੇਖਰੇਖ ਹੇਠ ਰਾਗੀ ਭਾਈ ਸੁਖਰਾਜ ਸਿੰਘ, ਭਾਈ ਦਰਸਨ ਸਿੰਘ, ਭਾਈ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਗੁਰਮੇਲ ਸਿੰਘ ਗੰ੍ਥੀ ਸਿੰਘ ਵੱਲੋਂ ਲਾਵਾਂ ਦਾ ਪਾਠ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਭੁਪਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਅਤੇ ਸਿ","PublishDate":"Sun, 19 Dec 2021 09:23:57 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-akal-college-council-in-association-with-sarbatt-da-bhala-charitable-trust-conducted-anand-karjas-for-4-needy-couples-9000787.html"},{"Title":"ਪੈਨਸ਼ਨਰਜ਼ ਦਿਹਾੜਾ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ ਪੈਨਸ਼ਨਰਜ਼ ਵੈਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਜਿਲ੍ਹਾ ਸੰਗਰੂਰ ਵੱਲੋਂ ਸਥਾਨਕ ਪੈਨਸ਼ਨਰਜ਼ ਭਵਨ ਪੁਲਿਸ ਲਾਈਨ ਵਿਖੇ ਇਤਿਹਾਸਕ ਪੈਨਸ਼ਨਰਜ਼ ਦਿਹਾੜਾ ਅਤੇ ਬਜ਼ੁਰਗ ਦਿਵਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਸਾਬਕਾ ਡੀਐਸਪੀ ਅਸ਼ੋਕ ਮੋਹਣ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਵਿੱਚ ਪੰਜਾਬ ਪੁਲਿਸ ਸੇਵਾ ਮੁਕਤ ਹੋਏ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਵਿਛੜ ਚੁੱਕੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸਰਧਾਂਜਲੀ ਭੇਂਟ ਕਰਕੇ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਤੇ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਤੌਰ ਤੇ ਐਸਪੀ(ਡੀ) ਪ","PublishDate":"Sun, 19 Dec 2021 09:20:53 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-punjab-police-pensioners-welfare-association-celebrates-historical-pension-day-9000785.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਫਤਿਹ ਦੇ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਕਰਵਾਏ","Content":"ਕਿਸਾਨ ਮੋਰਚੇ ਦੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਸਮੁੱਚੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਵੱਖ ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਮੋਰਚਾ ਫਤਿਹ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਲੜੀ ਤਹਿਤ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਧੂਰੀ ਵੱਲੋਂ ਪਿੰਡ ਲੱਡਾ ਵਿਖੇ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਪ੍ਰਕਾਸ਼ ਕਰਵਾ ਕੇ ਵਾਹਿਗੁਰੂ ਦਾ ਸ਼ੁਕਰਾਨਾ ਅਦਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਅੱਜ ਭੋਗ ਮੌਕੇ ਇਕੱਤਰ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਦਿਆਂ ਮੋਰਚੇ ਦੀ ਜਿੱਤ ਦੀ ਖ਼ੁੁਸ਼ੀ ਮਨਾਈ ਗਈ ਅਤੇ ਗੁਰੂ ਕੇ ਲੰਗਰ ਅਤੁੱਟ ਵਰਤੇ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਭਾਰਤੀ ਿ","PublishDate":"Sun, 19 Dec 2021 09:18:49 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-conduct-akhand-path-sahib-as-a-sign-of-victory-of-peasant-movement-9000784.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]