[{"Title":"ਡੇਢ ਦਰਜਨ ਦੇ ਕਰੀਬ ਪਰਿਵਾਰਾਂ ਨੇ ਆਪ ਦਾ ਫੜਿਆ ਪੱਲਾ","Content":"ਚੋਣਾਂ ਦਾ ਦੌਰ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਅਤੇ ਪਾਰਟੀਆਂ ਛੱਡਣ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਤਹਿਤ ਹਲਕਾ ਦਿੜ੍ਹਬਾ ਦੇ ਪਿੰਡ ਢੰਡਿਆਲ ਵਿਖੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਅਤੇ ਵਿਧਾਇਕ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਇੱਕ ਸਮਾਗਮ 'ਚ ਵੱਖ ਵੱਖ ਪਾਰਟੀਆਂ ਨੂੰ ਸਬੰਧਤ ਲੋਕਾਂ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ। ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਪਿੰਡ ਢੰਡਿਆਲ 'ਚ ਸਰਕਲ ਪ੍ਰਧਾਨ ਨਾਜ਼ਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੂਬਾ ਸਿੰਘ ਪਟਵਾਰੀ ਦੇ ਘਰ ਰੱਖੇ ਪੋ੍ਗਰਾਮ","PublishDate":"Thu, 09 Dec 2021 09:50:51 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-about-a-dozen-families-grabbed-their-skirts-8995821.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਸ਼ਹੀਦੀ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਇਲਾਕੇ ਦੀ ਮੋਹਰੀ ਸੰਸਥਾਂ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਸੰਤ ਮੋਹਨ ਦਾਸ ਸਕੂਲ ਤੇ ਐੱਸਐੱਮਡੀ ਵਰਲਡ ਸਕੂਲ ਕੋਟ ਸੁਖੀਆ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਤੇ ਬੱਚਿਆਂ ਦੇ ਗੁਰਬਾਣੀ ਪਾਠ, ਮੂਲ ਮੰਤਰ, ਦਸਤਾਰ ਮੁਕਾਬਲੇ, ਕਵਿਤਾ ਮੁਕਾਬਲੇ, ਗੱਤਕਾ ਮੁਕਾਬਲੇ, ਪ੍ਰਸ਼ਨੋਤਰੀ ਮੁਕਾਬਲੇ ਬੜੀ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਏ","PublishDate":"Thu, 09 Dec 2021 09:49:48 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-martyrdom-day-of-guru-tegh-bahadur-ji-was-celebrated-by-sant-mohan-das-educational-institutions-8995820.html"},{"Title":"ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਕਾਂਗਰਸ ਛੱਡ ਕੇ ਸਾਥੀਆਂ ਸਣੇ 'ਆਪ' 'ਚ ਸ਼ਾਮਿਲ","Content":"ਸੂਬੇ ਅੰਦਰ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਪਾਰਟੀ ਬਦਲਣ ਦਾ ਸਿਲਸਿਲਾ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ। ਇਸੇ ਕੜੀ ਤਹਿਤ ਵੀਰਵਾਰ ਨੂੰ ਸੁਨਾਮ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਚ, ਪੈਂਦੇ ਪਿੰਡ ਸਾਹੋਕੇ ਢੱਡਰੀਆਂ ਦੀ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਬੀਬੀ ਪਲਵਿੰਦਰ ਕੌਰ ਨੇ ਸਾਥੀਆਂ ਸਣੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਅਲਵਿਦਾ ਆਖਕੇ   ਸੁਨਾਮ ਤੋਂ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਕੌਮੀ ਕੌਂ","PublishDate":"Thu, 09 Dec 2021 09:48:46 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-block-samiti-members-leave-congress-and-join-aap-8995819.html"},{"Title":"ਥੀਮ ਸਥਾਈ ਜ਼ਿੰਦਗੀ ਲਈ ਵਿਗਿਆਨ ਹੇਠ ਪੰਜ ਸਬ ਥੀਮਾਂ ਤਹਿਤ ਕਰਵਾਏ ਮੁਕਾਬਲੇ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਕਾਊਂਸਿਲ ਆਫ ਸਾਇੰਸ ਐਂਡ ਟੈਕਨੋਲੋਜੀ ਤੋਂ ਡਾਕਟਰ ਕੇਐੱਸ ਬਾਠ, ਡਾਕਟਰ ਮਿਨਾਕਸ਼ੀ ਠਾਕੁਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ( ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ) ਚਮਕੌਰ ਸਿੰਘ, ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਫਿਰੋਜ਼ਪੁਰ ਕੋਮਲ ਅਰੋੜਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅਤੇ ਪ੍ਰਰਾਜੈਕਟ ਨੋਡਲ ਅਫਸਰ ਦੀਪਕ ਸ਼ਰਮਾ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਬਾਲ ਵਿਗਿਆਨ ਕਾਂਗਰਸ ਦਾ ਆਯੋਜਨ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਟੇਟ ਯੂਨਿਵਰਸਟੀ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਕੀਤਾ ਗਿਆ। ਦੀਪਕ ਸ਼ਰਮਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਇਨਾਂ੍ਹ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਪ੍ਰਰਾਈਵੇਟ ਅਤੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੀਆਂ 55 ਟੀਮਾਂ ਦੇ ਬਾਲ ਵਿਗਿਆਨੀਆਂ ਨੇ ਭਾਗ ਲਿਆ ਅਤੇ ਆਪਣੀਆਂ ਖੋਜਾਂ ਨੂੰ ਜੱਜਾਂ","PublishDate":"Thu, 09 Dec 2021 09:47:43 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-district-child-science-congress-ferozepur202122-8995818.html"},{"Title":"ਗਰੀਬ ਪਰਿਵਾਰ ਲਈ ਆਸਰਾ ਫਾਊਂਡੇਸ਼ਨ ਵੱਲੋਂ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਭੇਟ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਸਾਦੀਹਰੀ ਵਿਖੇ ਖ਼ੁਸ਼ੀ ਖਾਂ ਤੇ ਨੈਬ ਖਾਂ ਪੁੱਤਰ ਨਾਜ਼ਰ ਖਾਂ ਦੇ ਗਰੀਬ ਪਰਿਵਾਰ ਦੇ ਘਰ 'ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਸਾਰਾ ਸਮਾਨ ਸੜ ਗਿਆ ਸੀ। ਇਸ ਅੱਗ 'ਚ ਫਰਿੱਜ, ਕੂਲਰ, ਪੱਖੇ ,ਪੇਟੀ, ਅਲਮਾਰੀ, ਕਣਕ, ਕੱਪੜੇ ਆਦਿ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਸੜ ਕੇ ਸਵਾਹ ਹੋ ਗਈਆਂ ਸਨ। ਆਸਰਾ ਫਾਉਂਡੇਸ਼ਨ ਬਰੇਟਾ ਦੀ ਟੀਮ ਵੱਲੋ ਇਸ ਅਤੀ ਗਰੀਬ ਪਰਿਵਾਰ ਨੂੰ ਰਜਾਈਆ ਕੰਬਲ, ਖੇਸ, ਸੂਟ, ਗਰਮ ਕੱਪੜੇ ਆਟਾ, ਰਾਸ਼ਨ ਤੇ  ਨਗਦ ਰਾਸ਼ੀ ਨਾਲ ਪਰਿਵਾਰ ਦੀ ਮੱਦਦ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਆਸਰਾ ਫਾਉਂਡੇਸ਼ਨ ਆਗੂ  ਅਜੈਬ ਸਿੰਘ ਬ","PublishDate":"Thu, 09 Dec 2021 09:47:42 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-donation-of-essential-items-by-asra-foundation-for-poor-families-8995817.html"},{"Title":"Twitter in 2021 : Twitter ’ਤੇ ਇਸ ਸਾਲ 2021 ’ਚ ਕਿਹੜੇ ਰਹੇ ਟਾਪ-ਟ੍ਰੈਡਿੰਗ ਟਵੀਟਸ, ਟਾਪਿਕ ਤੇ ਹੈਸ਼ਟੈਗ, ਇਥੇ ਦੇਖੋ ਲਿਸਟ","Content":"Twitter ’ਤੇ ਸਾਲ 2021 ’ਚ ਯੂਜ਼ਰਜ਼ ਦਾ ਮਿਕਸਡ ਰੀਐਕਸ਼ਨ ਰਿਹਾ। ਇਸ ਦੌਰਾਨ ਜਿਥੇ ਦੁਨੀਆ ’ਚ ਤਾਲਿਬਾਨ ਅਤੇ ਕੋਵਿਡ-19 ਨੂੰ ਲੈ ਕੇ ਟਵਿੱਟਰ ’ਤੇ ਹਲਚਲ ਦੇਖਣ ਨੂੰ ਮਿਲੀ, ਤਾਂ ਉਥੇ ਹੀ ਖੇਡ ਅਤੇ ਆਰਥਿਕ ਥਾਂ ਦੀ ਦੁਨੀਆ ’ਚ ਵਿਰਾਟ ਕੋਹਲੀ ਅਤੇ ਰਤਨ ਟਾਟਾ ","PublishDate":"Thu, 09 Dec 2021 09:47:39 +00:00","Link":"https://www.punjabijagran.com/technology/general-here-s-a-list-of-the-top-trading-tweets-topics-and-hashtags-on-twitter-this-year-in2021-8995800.html"},{"Title":"ਮਾਲੇਰਕੋਟਲਾ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਚੌਕ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ","Content":"ਮਾਲੇਰਕੋਟਲਾ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦੁਰ ਸਾਹਿਬ ਚੌਂਕ ਦਾ ਉਦਘਾਟਨ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ਼੍ਰੀਮਤੀ ਰਜ਼ੀਆ ਸੁਲਤਾਨਾ ਨੇ ਆਪਣੇ ਕਰ ਕਮਲਾਂ ਨਾਲ ਕੀਤਾ।ਇਸ ਮੋਕੇ ਉਨਾਂ ਨਾਲ ਕਾਂਗਰਸ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਕੌਂਸਲਰ ਮਹਿੰਦਰ ਸਿੰਘ ਪਰੂਥੀ ਸਮੇਤ ਸਿੱਖ ਸੰਗਤਾਂ ਆਦਿ ਵੀ ਮੋਜੂਦ ਸਨ। ਸਥਾਨਕ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਤੋਂ ਬਾਅਦ ਰਜ਼ੀਆ ਸੁਲਤਾਨਾ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਸ਼ਹਿਰ ਵਿਚ ਹਮੇਸ਼ਾ ਹੀ ਆਪਸੀ ਭਾਈਚਾਰਕ ਸਾਂਝ ਨੂੰ ਕ","PublishDate":"Thu, 09 Dec 2021 09:46:38 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-inaugurated-sri-guru-tegh-bahadur-sahib-chowk-in-malerkotla-8995816.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਅਥਲੈਟਿਕ ਐਸੋਸੀਏਸ਼ਨ 'ਚ ਕੀਤੇ ਮੈਡਲ ਹਾਸਲ","Content":"ਅਸ਼ੀਸ ਭੰਡਾਰੀ, ਚਵਿੰਡਾ ਦੇਵੀ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ 71ਵੀਂ ਅਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ ਗਈ, ਜਿਸ ਦੀ ਸ਼ੁਰੂਆਤ ਪੰਜਾਬ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਸੋਨੀ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਦੋ ਦਿਨ ਚੱਲੀ ਇਸ ਅਥਲੈਟਿਕ ਮੀਟ ਵਿਚ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਤੇ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਦੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਅੰਡਰ 14 ਤੋਂ 18 ਵਰਗ ਦੇ ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਜਿਸ ਵਿਚ ਹਰਸਿਮਰਨਦੀਪ ਕੌਰ ਨੇ ਟਿ੍ਪਲ ਜੰਪ","PublishDate":"Thu, 09 Dec 2021 09:45:35 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8995815.html"},{"Title":"ਵੀਡੀਉ ਡਿਲੀਟ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਵਿਵਾਦ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਡੋਡ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਪ੍ਰਗਟ ਸਿੰਘ ਦੀ ਬਾਜਾਖਾਨਾ ਵਿਖੇ ਸਥਿੱਤ ਦੁਕਾਨ 'ਤੇ ਖਾਦ ਲੈਣ ਲਈ ਗਏ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸੁਖਦੇਵ ਸਿੰਘ ਤੇ ਉਸਦੇ ਭਤੀਜੇ ਇਕਬਾਲ ਸਿੰਘ ਵਾਸੀਆਨ ਰਣ ਸਿੰਘ ਵਾਲਾ ਵਲੋਂ ਖਾਦ ਦੇ ਨਾਲ ਗੈਰ ਜ਼ਰੂਰੀ ਸਾਮਾਨ ਦੇਣ ਦੀ ਵੀਡਿਓ","PublishDate":"Thu, 09 Dec 2021 09:44:33 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-controversy-over-video-deletion-8995814.html"},{"Title":"ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼ ਤੋਂ ਬਾਅਦ ਵੀ ਜ਼ਿੰਦਾ ਸਨ ਸੀਡੀਐੱਸ ਰਾਵਤ, ਦੱਸਿਆ ਸੀ ਖ਼ੁਦ ਦਾ ਨਾਂ, ਦੇਖੋ ਆਖਰੀ ਵੀਡੀਓ","Content":" ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਰਾਹਤ ਤੇ ਬਚਾਅ ਲਈ ਉੱਥੇ ਪਹੁੰਚੀ ਟੀਮ 'ਚ ਸ਼ਾਮਲ ਐੱਨਸੀ ਮੁਰਲੀ ​ਨਾਂ ਦੇ ਇਸ ਬਚਾਅ ਕਰਮਚਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਸੀਂ 2 ਲੋਕਾਂ ਨੂੰ ਜ਼ਿੰਦਾ ਬਚਾਇਆ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਸੀਡੀਐੱਸ ਬਿਪਿਨ ਰਾਵਤ ਖੁਦ ਸੀ...","PublishDate":"Thu, 09 Dec 2021 09:44:26 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-helicopter-crash-cds-rawat-was-alive-even-after-the-chopper-crash-told-his-name-8995758.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]