[{"Title":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ 'ਚ ਅੰਗਰੇਜ਼ੀ ਲੇਖ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਮਦਰ ਟੀਚਰ ਸਕੂਲ, ਬਰਨਾਲਾ ਵਿਖੇ ਤੀਜੀ ਤੋਂ ਸੱਤਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਅੰਗਰੇਜ਼ੀ ਲੇਖ ਲਿਖਣ ਦਾ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਤੀਜੀ ਤੇ ਚੌਥੀ ਜਮਾਤ ਦਾ ਵਿਸ਼ਾ “ਮੇਰਾ ਪਿਤਾ” ਜਾਂ “ਮੇਰਾ ਮਨਪਸੰਦ ਅਧਿਆਪਕ” ਸੀ ਤੇ ਪੰਜਵੀਂ ਤੋਂ ਸੱਤਵੀਂ ਜਮਾਤ ਦਾ ਵਿਸ਼ਾ '2020 ਓਲੰਪਿਕ 'ਚ ਭਾਰਤ' ਜਾਂ 'ਗਲੋਬਲ ਵਾਰਮਿੰਗ ਦੇ ਪ੍ਰਭਾਵ' ਸੀ, ਜੋ ਕਿ 500 ਸ਼ਬਦਾਂ 'ਚ ਲਿਖਿਆ ਜਾਣਾ ਸੀ। ਇਨਾਂ੍ਹ ਸਾਰੇ ਵਿਸ਼ਿਆਂ 'ਤੇ ਬੱਚਿਆਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਪੇਂਟਿੰਗ ਮੁ","PublishDate":"Mon, 06 Dec 2021 09:20:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-conducted-english-essay-competition-at-mother-teacher-school-8994252.html"},{"Title":"ਸ਼੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ 9 ਨੂੰ","Content":"ਸ਼੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 552ਗੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਪੰਜਾਬ ਵਾਟਰ ਸਪਲਾਈ ਤੇ ਸੀਵਰੇਜ ਬੋਰਡ, ਬਰਨਾਲਾ ਵਲੋਂ ਸ਼੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਠ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੋਬਿੰਦਰ ਸਿੰਘ, ਵਿੱਤ ਸਕੱਤਰ ਨਰਿੰਦਰ ਕੁਮਾਰ, ਰਾਕੇਸ਼ ਕੁਮਾਰ, ਸੈਕੇਟਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮਾਨ ਤੇ ਈਸ਼ਰ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਵਾਟਰ ਸਪਲਾਈ ਤੇ ਸੀਵਰੇਜ ਬੋਰਡ ਵਲੋਂ ਮੇਨ ਵਾਰਟਰ ਵਰਕਸ ਨੇੜੇ ਪੁਰਾਣਾ ਬੱਸ ਸਟੈਂਡ ਵਿਖੇ ਮਿਤੀ 9 ਦਸੰਬਰ ਦਿਨ ਵੀਰਵਾਰ ਨੂੰ ਸਵੇਰੇ 10.30 ਵ","PublishDate":"Mon, 06 Dec 2021 09:18:56 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bhog-of-sri-sukhmani-sahib-ji-on-9th-8994251.html"},{"Title":"ਕੈਪਟਨ ਨੇ ਕੀਤਾ ਆਪਣੇ ਪਾਰਟੀ ਦਫ਼ਤਰ ਦਾ ਉਦਘਾਟਨ, ਕਿਹਾ- ਭਾਜਪਾ ਤੇ ਢੀਂਡਸਾ ਦੀ ਪਾਰਟੀ ਨਾਲ ਮਿਲ ਕੇ ਲੜਾਂਗਾ ਚੋਣ","Content":"ਕਾਂਗਰਸ ਛੱਡ ਕੇ ‘ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ’ ਬਣਾ ਕੇ 2022 ਦੇ ਚੋਣ ਦੰਗਲ ’ਚ ਤਾਲ ਠੋਕਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਸੈਕਟਰ-9 ’ਚ ਆਪਣੀ ਪਾਰਟੀ ਦੇ ਦਫ਼ਤਰ ਦਾ ਸ਼ੁਭ-ਅਰੰਭ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦੇ","PublishDate":"Mon, 06 Dec 2021 09:17:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-punjab-cm-capt-amarinder-singh-inaugurates-his-party-s-office-no-big-face-arrives-8994226.html"},{"Title":"ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਵੱਲੋਂ 2.30 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣੀ ਸ਼ੰਭੂ ਥਾਣੇ ਦੀ ਨਵੀਂ ਇਮਾਰਤ ਲੋਕ ਅਰਪਿਤ","Content":"ਇਸ ਮੌਕੇ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਸ. ਰੰਧਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਉਪਰ ਪੰਜਾਬ ਦਾ ਇਹ ਪਹਿਲਾ ਥਾਣਾਂ ਹੈ। ਉਨਾਂ ਦੱਸਿਆ ਕਿ ਸ਼ੰਭੂ ਥਾਣੇ ਦੀ ਨਵੀਂ ਦੋ ਮੰਜ਼ਿਲਾ ਇਮਾਰਤ ਦੀ 12350 ਵਰਗ ਫੁੱਟ ’ਚ ਉਸਾਰੀ ਪੰਜਾਬ ਪੁਲਿਸ ਹਾਊਸਿੰਗ ਕਾਰਪੋਰੇਸ਼ਨ","PublishDate":"Mon, 06 Dec 2021 09:17:36 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-deputy-chief-minister-sukhjinder-singh-randhawa-dedicates-new-building-of-shambhu-police-station-at-a-cost-of-rs-2-30-crore-8994244.html"},{"Title":"Fraud in CoronaVirus Vaccination : ਅਰਵਲ ’ਚ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਪ੍ਰਿਅੰਕਾ ਚੋਪੜਾ ਨੇ ਲਗਵਾਈ ਕੋਰੋਨਾ ਦੀ ਵੈਕਸੀਨ, ਮਾਮਲਾ ਜਾਣ ਕੇ ਹੋ ਜਾਓਗੇ ਹੈਰਾਨ","Content":"ਇਥੇ ਵੈਕਸੀਨ ਲੈਣ ਵਾਲਿਆਂ ਦੀ ਸੂਚੀ ’ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ (PM Narendra Modi), ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ (Home Minister Amit Shah) ਅਤੇ ਫਿਲਮ ਅਦਾਕਾਰਾ ਪ੍ਰਿਅੰਕਾ ਚੋਪੜਾ (Actress Priyanka Chopra) ਜਿਹੇ ਲੋਕਾਂ ਦੇ ਨਾਮ ਸ਼ਾਮਿਲ ਹਨ","PublishDate":"Mon, 06 Dec 2021 09:17:30 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-narendra-modi-and-priyanka-chopra-administer-corona-vaccine-in-bihar-s-arwal-would-be-surprised-to-know-8994192.html"},{"Title":"Bigg Boss 15 : ਅਭਿਜੀਤ ਬਿਚਕੁਲੇ ਦਾ ਮਜ਼ਾਕ ਉਡਾਉਣ ’ਤੇ ਸਲਮਾਨ ਨੇ ਸ਼ਮਿਤਾ ਨੂੰ ਲਗਾਈ ਫਟਕਾਰ, ਐਕਟਰੈੱਸ ਨੇ ਮੰਗੀ ਮਾਫ਼ੀ","Content":" ਇਕ ਪਾਸੇ ਸ਼ਮਿਤਾ ਸ਼ੈੱਟੀ ਅਤੇ ਦੋਵੇਲੀਨਾ ਭੱਟਾਚਾਰਜੀ ਦੀ ਦੁਸ਼ਮਣੀ ਨੇ ਆਸਮਾਨ ਸਿਰ ’ਤੇ ਚੁੱਕੀ ਰੱਖਿਆ ਤੇ ਦੂਸਰੇ ਪਾਸੇ ਕਰਨ ਕੁੰਦਰਾ ਤੇ ਪ੍ਰਤੀਕ ਸਹਿਜਪਾਲ ਇਕ ਦੂਸਰੇ ਦਾ ਸਿਰ ਪਾੜਨ ’ਤੇ ਉਤਾਰੂ ਹਨ। ਪਰ ਇਸਤੋਂ ਇਲਾਵਾ ਇਕ ਹੋਰ ਕੰਟੈਸਟੈਂਟ ਹੈ, ਜਿਸਦੇ ਆਉਣ","PublishDate":"Mon, 06 Dec 2021 09:17:23 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-salman-scolds-shamita-for-making-fun-of-abhijit-bichkule-actress-apologizes-8994201.html"},{"Title":"ਲਾਲ ਲਕੀਰ ਅੰਦਰ ਪੈਂਦੇ ਘਰਾਂ ਦੇ ਮਾਲਕਾਨਾ ਹੱਕ ਦੇ ਰਹੀ ਸਰਕਾਰ : ਕਾਲਾ ਿਢੱਲੋਂ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਹਰ ਵਿਅਕਤੀ ਦੇ ਆਪਣੇ ਘਰ ਦੇ ਸੁਪਨੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ 'ਮੇਰਾ ਘਰ ਮੇਰੇ ਨਾਮ' ਸਕੀਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ 'ਚ ਲਾਲ ਲਕੀਰ ਅੰਦਰ ਪੈਂਦੇ ਘਰਾਂ ਦੇ ਮਾਲਕਾਨਾ ਹੱਕ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸੀਨੀਅਰ ਟਕਸਾਲੀ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਉੱਘੇ ਟਰਾਂਸਪੋਰਟਰ ਕੁਲਦੀਪ ਸਿੰਘ ਕਾਲਾ ਿਢੱਲੋਂ ਨੇ ਸਥਾਨਕ ਭੈਣੀ ਬਸਤੀ ਵਾਰਡ ਨੰਬਰ 30 ਦੇ ਵਸਨੀਕਾਂ ਨਾਲ ਮੀਟਿੰਗ","PublishDate":"Mon, 06 Dec 2021 09:16:50 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-government-giving-ownership-of-houses-falling-within-the-red-line-kala-dhillon-8994250.html"},{"Title":"ਵਾਈਐੱਸ ਸਕੂਲ ਵਿਖੇ ਵੇਸਟ ਟੂ ਵੰਡਰਜ਼ ਡਿਜ਼ਾਈਨੋਲੌਜੀ ਈਵੈਂਟ ਕਰਵਾਇਆ","Content":"ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਵਾਈ ਐੱਸ. ਸਕੂਲ ਬਰਨਾਲਾ 'ਚ ਡਿਜ਼ਾਈਨੋਲੌਜ਼ੀ ਨਾਂ ਦੇ ਤਹਿਤ ਇੱਕ ਈਵੈਂਟ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਆਰਕੀਟੈਕਚਰ ਸਕਿਲਜ਼ ਤੇ ਟੀਮ ਵਰਕ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਾਸਤੇ ਨਵੀਆਂ ਤਕਨੀਕਾਂ ਦੀ ਸਿਖਲਾਈ ਦਿੱਤੀ ਗਈ। ਇਸ ਈਵੈਂਟ 'ਚ ਛੇਵੀਂ, ਸੱਤਵੀਂ ਤੇ ਅੱਠਵੀਂ ਦੇ ਲਗਭਗ 350 ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਭਾਗ ਲਿਆ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੰਜ-ਪੰਜ ਮੈਂਬਰਾਂ ਦੇ ਬਣਾਏ 66 ਦੇ ਕਰੀਬ ਗਰੁੱਪਾਂ 'ਚ ਭਾਗ ਲਿਆ। ਜਿਸ 'ਚ ਮੁੰਡੇ ਤੇ ਕੁੜੀਆਂ ਦੀ ਬਰਾਬਰ ਭੂਮਿਕਾ ਰਹੀ। ਜੋ ਕਿ ਸਮਾਜ 'ਚ ਮੁੰਡੇ ਤੇ ਕੁੜੀਆਂ 'ਚ ਫਰਕ ਨੂੰ ਖਤਮ ਕਰਨ ਦਾ","PublishDate":"Mon, 06 Dec 2021 09:15:48 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-ys-waste-to-wonders-designology-event-at-the-school-8994249.html"},{"Title":"Google photos 'ਚ ਜਲਦ ਆਵੇਗਾ ਇਹ ਖ਼ਾਸ ਫੀਚਰ, Non-Pixel ਯੂਜ਼ਰਜ਼ ਲੁਕਾ ਸਕਣਗੇ ਆਪਣੀਆਂ ਨਿੱਜੀ ਤਸਵੀਰਾਂ ਤੇ ਵੀਡੀਓਜ਼","Content":"ਗੂਗਲ ਫੋਟੋਜ਼ ਦੇ ਲਾਕ ਫੋਲਡਰ ਫੀਚਰ ਦੀ ਮਦਦ ਨਾਲ ਤੁਸੀਂ ਇੱਕ ਪਾਸਵਰਡ ਨਾਲ ਆਪਣੀਆਂ ਨਿੱਜੀ ਫੋਟੋਆਂ ਜਾਂ ਵੀਡੀਓਜ਼ ਨੂੰ ਲਾਕ ਕਰ ਸਕਦੇ ਹੋ।","PublishDate":"Mon, 06 Dec 2021 09:04:57 +00:00","Link":"https://www.punjabijagran.com/technology/general-google-photos-will-soon-have-this-feature-non-pixel-users-will-be-able-to-hide-their-personal-photos-and-videos-8993753.html"},{"Title":"ਸੋਮਵਾਰ ਨੂੰ ਗਿਰਾਵਟ ਨਾਲ ਖੁੱਲ੍ਹਿਆ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ, ਸ਼ੁਰੂਆਤੀ ਕਾਰੋਬਾਰ 'ਚ 114 ਅੰਕ ਡਿੱਗਿਆ ਸੈਂਸੈਕਸ, ਨਿਫਟੀ 'ਚ ਵੀ ਰਹੀ ਗਿਰਾਵਟ","Content":" ਹਫ਼ਤੇ ਦੇ ਪਹਿਲੇ ਕਾਰੋਬਾਰੀ ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਗਿਰਾਵਟ ਨਾਲ ਖੁੱਲ੍ਹਿਆ। ਸਵੇਰ ਦੇ ਕਾਰੋਬਾਰ ਦੀ ਸ਼ੁਰੂਆਤ 'ਚ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ ਗਿਰਾਵਟ ਦੇਖਣ ਨੂੰ ਮਿਲੀ।","PublishDate":"Mon, 06 Dec 2021 09:04:50 +00:00","Link":"https://www.punjabijagran.com/business/general-the-stock-market-opened-lower-on-monday-sensex-fell-114-points-in-early-trade-nifty-also-fell-8994180.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]