[{"Title":"Sharad Purnima 2019 : ਸ਼ਰਦ ਪੁੰਨਿਆ ਨੂੰ ਕਰੋ ਮਾਂ ਲਕਸ਼ਮੀ ਦੀ ਪੂਜਾ, ਧਨ-ਖ਼ੁਸ਼ਹਾਲੀ ਦੀ ਨਹੀਂ ਰਹੇਗੀ ਕਮੀ","Content":"ਅੱਸੂ ਮਹੀਨੇ ਦੀ ਪੁੰਨਿਆ ਨੂੰ ਸ਼ਰਦ ਪੁੰਨਿਆ ਜਾਂ ਕੋਜਾਗਰੀ ਪੁੰਨਿਆ ਹੁੰਦੀ ਹੈ ਜਿਹੜੀ ਇਸ ਸਾਲ 13 ਅਕਤੂਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਹੈ। ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਧਨ-ਵੈਭਵ ਦੀ ਦੇਵੀ ਮਾਂ ਲਕਸ਼ਮੀ ਦਾ ਜਨਮ ਹੋਇਆ ਸੀ, ਇਸ ਲਈ ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਮਾਤਾ ਲਕਸ਼ਮੀ ਦੀ ਵਿਧੀ-ਵਿਧਾਨ ਨਾਲ ਪੂਜਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਤੋਂ ਖ਼ੁਸ਼ ਹੋ ਕੇ ਮਾਤਾ ਲਕਸ਼ਮੀ ਆਪਣੇ ਭਗਤਾਂ ਨੂੰ ਧਨ-ਖੁਸ਼ਹਾਲੀ ਤੇ ਵੈਭਵ ਨਾਲ ਭਰ ਦਿੰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਧਨ ਦੀ ਕਮੀ ਨਹੀਂ ਰਹਿੰਦੀ।","PublishDate":"Sun, 13 Oct 2019 05:39:19 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-sharad-purnima-2019-kojagiri-purnima-vrat-mata-lakshmi-puja-vidhi-and-significance-8708270.html"},{"Title":"Sharad Purnima 2019 Significance : ਜਾਣੋ ਸ਼ਰਦ ਪੁੰਨਿਆ ਵਾਲੇ ਦਿਨ ਚਾਨਣੀ ਰਾਤ 'ਚ ਖੀਰ ਰੱਖਣ ਦਾ ਕੀ ਹੈ ਮਹੱਤਵ","Content":"Sharad Purnima 2019 Significance : ਰੁੱਤ ਪਰਿਵਰਤਨ ਨੂੰ ਦਰਸਾਉਂਦੀ ਤੇ ਸਿਹਤ ਦੀ ਖ਼ੁਸ਼ਹਾਲੀ ਦੀ ਪ੍ਰਤੀਕ ਹੈ ਸ਼ਰਦ ਪੁੰਨਿਆ। ਦੱਖਣੀ ਭਾਰਤ 'ਚ ਇਸ ਨੂੰ ਕੋਜਾਗਰੀ ਪੁੰਨਿਆ ਕਹਿੰਦੇ ਹਨ। ਸ਼ਰਦ ਪੁੰਨਿਆ ਪੁਰਬ ਰਾਸ ਪੁੰਨਿਆ ਜਾਂ ਕੌਮੁਦੀ ਵਰਤ ਵੀ ਅਖਵਾਉਂਦੀ ਹੈ। ਇਸ ਨੂੰ ਅੱਸੂ ਮਹੀਨੇ ਦੀ ਪੁੰਨਿਆ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 13 Oct 2019 05:39:14 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-sharad-purnima-2019-significance-lord-krishna-performed-maharaas-and-kheer-benefits-8709328.html"},{"Title":"ਇਨ੍ਹਾਂ iPhones 'ਤੇ 1 ਫਰਵਰੀ 2020 ਤੋਂ ਬਾਅਦ ਨਹੀਂ ਮਿਲੇਗਾ Whatsapp ਸਪੋਰਟ","Content":"ਇੰਸਟੈਂਟ ਮੈਸੇਜਿੰਗ Whatsapp ਦਾ ਇਸਤੇਮਾਲ ਦੁਨੀਆ 'ਚ ਕਈ ਯੂਜ਼ਰਜ਼ ਕਰਦੇ ਹਨ। ਪਰ ਜੇ ਤੁਹਾਨੂੰ ਅਚਾਨਕ ਤੋਂ ਪਤਾ ਚਲੇ ਕਿ ਤੁਹਾਡੇ ਫੋਨ 'ਤੇ Whatsapp ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦੇਵੇਗਾ ਤਾਂ ਤੁਹਾਡਾ ਕੀ ਰਿਐਕਸ਼ਨ ਹੋਵੇਗਾ। ","PublishDate":"Sun, 13 Oct 2019 05:38:59 +00:00","Link":"https://punjabi.jagran.com/technology/general-whatsapp-to-stop-working-on-ios-8-on-february-8709431.html"},{"Title":"Airtel ਨੇ ਆਪਣੇ ਸੈੱਟ-ਟਾਪ ਬਾਕਸ ਦੀ ਕੀਮਤ 'ਚ ਕੀਤੀ ਕਟੌਤੀ","Content":"ਏਅਰਟੈੱਲ ਨੇ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਤੋਹਫ਼ਾ ਦਿੱਤਾ ਹੈ। ਕੰਪਨੀ ਨੇ ਆਪਣੇ ਐੱਸਡੀ ਸੈੱਟ-ਟਾਪ ਬਾਕਸ ਦੀ ਕੀਮਤ 'ਚ ਕਟੌਤੀ ਕੀਤੀ ਹੈ। ਹੁਣ ਇਹ 1,100 'ਚ ਉਪਲਬਧ ਹੋਵੇਗਾ, ਉੱਥੇ ਹੀ ਐੱਚਡੀ ਸੈੱਟ-ਟਾਪ ਬਾਕਸ ਦੀ ਕੀਮਤ 1,300 ਹੋਵੇਗੀ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਕੰਪਨੀ ਨੇ ਸਮਾਰਟ ਐਂਡਰਾਇਡ ਬੇਸਟ Airtel Xstream ਸੈੱਟ-ਟਾਪ ਬਾਕਸ ਲਾਂਚ ਕੀਤਾ ਸੀ। ","PublishDate":"Sun, 13 Oct 2019 05:38:42 +00:00","Link":"https://punjabi.jagran.com/technology/general-airtel-slashed-price-of-set-top-box-now-available-at-starting-price-of-rs1100-8709668.html"},{"Title":"Airtel ਨੇ ਇਸ ਸੂਬੇ 'ਚ ਬੰਦ ਕੀਤੀ ਆਪਣੀ 3G ਸਰਵਿਸ, ਜਾਣੋ ਕਾਰਨ","Content":"ਟੈਲੀਕਾਮ ਆਪ੍ਰੇਟਰ ਭਾਰਤੀ ਏਅਰਟਲ ਨੇ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਕੋਲਕਾਤਾ 'ਚ ਆਪਣੀ 3ਜੀ ਸਰਵਿਸ ਨੂੰ ਬੰਦ ਕਰ ਦਿੱਤਾ ਸੀ। ਉਥੇ ਹੁਣ ਕੰਪਨੀ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਹੁਣ ਹਰਿਆਣਾ ਯੂਜ਼ਰਜ਼ ਵੀ 3ਜੀ ਸਰਵਿਸ ਦਾ ਲਾਭ ਨਹੀਂ ਉਠਾ ਪਾਉਣਗੇ। ਕਈ ਸਾਲਾਂ ਤੋਂ ਕਰੋੜਾਂ ਲੋਕਾਂ ਨੂੰ 3ਜੀ ਇੰਟਰਨੈੱਟ ਸਰਵਿਸ ਦੇਣ ਦੇ ਬਾਅਦ ਹੁਣ ਏਅਰਟੈੱਲ ਲਗਪਗ ਪੂਰੇ ਦੇਸ਼ 'ਚ ਆਪਣੀ 3ਜੀ ਸਰਵਿਸ ਨੂੰ ਬੰਦ ਕਰ ਜਾ ਰਹੀ ਹੈ","PublishDate":"Sun, 13 Oct 2019 05:37:40 +00:00","Link":"https://punjabi.jagran.com/technology/general-airtel-discontinued-its-3g-service-in-the-province-for-reasons-known-8709392.html"},{"Title":"Dish TV  ਨੇ ਲਾਂਚ ਕੀਤਾ Alexa ਸਪੋਰਟ ਦੇ ਨਾਲ ਐਂਡਰਾਇਡ ਸੈੱਟ-ਟਾਪ ਬਾਕਸ, ਕੀਮਤ : 2,499 ਰੁਪਏ","Content":"ਡਿਸ਼ ਟੀਵੀ ਨੇ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਦੋ ਸਮਾਰਟ ਕੁਨੈਕਟਿਡ ਡਿਵਾਈਸ ਲਾਂਚ ਕੀਤੇ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਐਂਡਰਾਇਡ ਅਧਾਰਿਤ ਸੈੱਟ-ਟਾਪ ਬਾਕਸ ਡਿਸ਼ ਸਮਾਰਟ ਹਬ ਤੇ ਦੂਸਰਾ ਅਲੈਕਸਾ ਇਨੇਬਲ ਸਮਾਰਟ ਡੋਂਗਲ ਡਿਸ਼ ਸਮਾਰਟ ਕਿਟ ਸ਼ਾਮਲ ਹੈ। ਦੋਵੇਂ ਹੀ ਡਿਵਾਈਸ ਦੀ ਮਦਦ ਨਾਲ ਯੂਜ਼ਰਜ਼ ਬਿਨਾਂ ਕਿਸੇ ਪਰੇਸ਼ਾਨੀ ਦੇ ਟੀਵੀ ਕੰਟੈਂਟ ਤੇ ਵੀਡੀਓ ਸਟ੍ਰੀਮਿੰਗ ਦੀ ਸੁਵਿਧਾ ਦਾ ਲਾਭ ਉਠਾ ਸਕਦੇ ਹਨ। ਹਾਲਾਂਕਿ ਕੰਪਨੀ ਨੇ ਨਵੇਂ ਡਿਵਾਈਜ਼ ਦੀ ਉਪਲਬਧਤਾ","PublishDate":"Sun, 13 Oct 2019 05:37:32 +00:00","Link":"https://punjabi.jagran.com/technology/general-dish-tv-launches-android-set-top-box-with-alexa-sport-priced-at-2499-rupees-8709354.html"},{"Title":"Reduce Facial Fat : ਚਿਹਰੇ ਦੀ ਚਰਬੀ ਤੋਂ ਛੁਟਕਾਰਾ ਦਿਵਾਉਣਗੇ ਇਹ 5 ਸੌਖੇ ਉਪਾਅ, ਮੂੰਹ ਤੇ ਸਰੀਰ ਹੋਣਗੇ ਸਲਿੱਮ-ਫਿੱਟ","Content":"ਜ਼ਿਆਦਾਤਰ ਮਾਮਲਿਆਂ 'ਚ ਚਿਹਰੇ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਜਮ੍ਹਾਂ ਵਾਧੂ ਚਰਬੀ ਸਰੀਰ ਦੇ ਬਾਕੀ ਹਿੱਸਿਆਂ 'ਚ ਮੌਜੂਦ ਚਰਬੀ ਦਾ ਨਤੀਜਾ ਹੈ। ਜਦੋਂ ਚਰਬੀ ਤੁਹਾਡੇ ਚਿਹਰੇ 'ਤੇ ਜਮ੍ਹਾਂ ਹੋ ਜਾਂਦੀ ਹੈ ਤਾਂ ਪੂਰਾ ਚਿਹਰਾ ਗੋਲਾਕਾਰ, ਭਰਿਆ ਹੋਇਆ ਤੇ ਸੁੱਜਿਆ ਜਾਪਦਾ ਹੈ। ਇਸ ਨੂੰ ਚਿਹਰੇ ਦੀ ਚਰਬੀ ਜਾਂ Face Fat ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 05:37:16 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-what-is-face-fat-how-to-reduce-facial-fat-naturally-in-punjabi-8697356.html"},{"Title":"Office Tips : ਆਫਿਸ 'ਚ ਅਪਣਾਓ ਇਹ 5 ਜ਼ਰੂਰੀ ਆਦਤਾਂ, ਦੂਰ ਰਹਿਣਗੀਆਂ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ","Content":"ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੁਨੀਆ ਭਰ 'ਚ ਮੌਤ ਦੀ ਅਹਿਮ ਵਜ੍ਹਾ ਹਨ। ਇਕ ਤੱਥ ਇਹ ਹੈ ਕਿ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ 80 ਫ਼ੀਸਦੀ ਮੌਤਾਂ ਨੂੰ ਅਸੀਂ ਰੋਕ ਸਕਦੇ ਹਾਂ, ਬਸ ਸਾਨੂੰ ਇੰਨਾ ਕਰਨਾ ਪਵੇਗਾ ਕਿ ਖ਼ਤਰਾ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਕਾਰਕਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਜਾਵੇ, ਜਿਵੇਂ ਤੰਬਾਕੂ ਦਾ ਸੇਵਨ ਬੰਦ ਕਰਨਾ, ਸਿਹਤ ਲਈ ਹਾਨੀਕਾਰਕ ਚੀਜ਼ਾਂ ਤੋਂ ਪਰਹੇਜ਼ ਅਤੇ ਇਕ ਜਗ੍ਹਾ ਜ਼ਿਆਦਾ ਦੇਰ ਤਕ ਬੈਠੇ ਰਹਿਣ ਤੋਂ ਮੁਕਤੀ ਆਦਿ।","PublishDate":"Sun, 13 Oct 2019 05:37:02 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-tips-to-keep-heart-healthy-during-office-work-in-punjabi-8686906.html"},{"Title":"ਫੇਫੜਿਆਂ 'ਚ ਜਮ੍ਹਾਂ ਗੰਦਗੀ ਬਾਹਰ ਕੱਢਣ ਲਈ ਅਜ਼ਮਾਓ ਇਹ 7 ਕੁਦਰਤੀ ਉਪਾਅ, ਸਾਹ ਰੋਗਾਂ ਤੋਂ ਮਿਲੇਗਾ ਛੁਟਕਾਰਾ","Content":"ਫੇਫੜਿਆਂ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣਾ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਹੈ, ਪਰ ਸਾਡੇ ਸਰੀਰ 'ਚ ਅਸੀਂ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਨਜ਼ਰਅੰਦਾਜ਼ ਫੇਫੜਿਆਂ ਨੂੰ ਕਰਦੇ ਹਾਂ ਜਦਕਿ ਫੇਫੜੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਅੰਗਾਂ 'ਚੋਂ ਇਕ ਹਨ। ਪ੍ਰਦੂਸ਼ਣ ਤੇ ਹਵਾ ਜ਼ਰੀਏ ਲੱਖਾਂ ਬੈਕਟੀਰੀਆ ਫੇਫੜਿਆਂ ਦੇ ਸੰਪਰਕ 'ਚ ਆਉਂਦੇ ਹਨ ਅਤੇ ਅੰਦਰ ਜਾ ਕੇ ਜਮ੍ਹਾਂ ਹੋ ਜਾਂਦੇ ਹਨ। ਸਿਗਰਟਨੋਸ਼ੀ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਫੇਫੜਿਆਂ ਦਾ ਹਾਲ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਬੁਰਾ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Sun, 13 Oct 2019 05:36:57 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-how-to-clean-the-lungs-naturally-in-punjabi-8699703.html"},{"Title":"ਹਾਰਟ ਅਟੈਕ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ 100 ਫ਼ੀਸਦੀ ਸਟੀਕ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ ਨਵਾਂ ਆਰਟੀਫਿਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ, ਆਸਾਨ ਹੋਵੇਗੀ ਜਾਨ ਬਚਾਉਣੀ","Content":"ਹਾਰਟ ਅਟੈਕ ਇਕ ਗੰਭੀਰ ਸਥਿਤੀ ਹੈ ਜਿਸ ਵਿਚ ਜ਼ਰਾ ਜਿੰਨੀ ਦੇਰ ਹੋਣ 'ਤੇ ਵਿਅਕਤੀ ਦੀ ਜਾਨ ਚਲੀ ਜਾਂਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਦੁਨੀਆਭਰ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਮੌਤਾਂ ਦਾ ਕਾਰਨ ਹਾਰਟ ਅਟੈਕ ਜਾਂ ਦਿਲ ਦੀਆਂ ਦੂਸਰੀਆਂ ਬਿਮਾਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਹਾਰਟ ਅਟੈਕ ਨੂੰ ਖ਼ਤਰਨਾਕ ਬਿਮਾਰੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿਉਂਕਿ ਕਈ ਵਾਰ ਇਹ ਮਰੀਜ਼ ਨੂੰ ਸੰਭਲਣ ਦਾ ਵੀ ਮੌਕਾ ਨਹੀਂ ਦਿੰਦੀ। ਪਰ ਹੁਣ ਜਲਦ ਹੀ ਹਾਰਟ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਬਚਾਉਣੀ ਆਸਾਨ ਹੋਵੇਗੀ। ","PublishDate":"Sun, 13 Oct 2019 05:36:47 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-heart-attack-or-heart-failure-possibility-can-be-detected-by-new-ai-with-100-percent-accuracy-in-punjabi-8699711.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]