[{"Title":"ਏਟੀਐਮ ਕਾਰਡ ਬਦਲ ਕਢਵਾਈ 20 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ","Content":"ਨੌਸਰਬਾਜ਼ ਵੱਲੋਂ ਵਿਅਕਤੀ ਦਾ ਏਟੀਐੱਮ ਕਾਰਡ ਬਦਲ ਕੇ 20 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ ਕਢਵਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਨੇਤਾ ਜੀ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਤਪਾਲ ਮੌਂਗਾ ਨੇ ਥਾਣਾ ਸਲੇਮਟਾਬਰੀ ਦੀ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਦੱਸਿਆ ਕਿ ਉਹ ਬੀਤੀ ਦਿਨੀ ਸਵੇਰੇ 8 ਵਜੇ ਜਲੰਧਰ ਬਾਈਪਾਸ ਚੌਕ ਵਿਖੇ ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ ਦੇ ਏਟੀਐੱਮ 'ਚੋਂ ਪੈਸੇ ਕਢਵਾਉਣ ਲਈ ਗਿਆ ਸੀ।","PublishDate":"Sat, 11 Dec 2021 14:54:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8997053.html"},{"Title":"ਕੋਰੋਨਾ ਤੋਂ ਬਚਣ ਲਈ ਵੈਕਸੀਨੇਸ਼ਨ ਜ਼ਰੂਰੀ ਸੰਜੀਵ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ ਦੀ ਬੀਮਾਰੀ ਤੋਂ ਬਚਾਉਣ ਲਈ ਥਾਂ ਥਾਂ ਤੇ ਕੈਂਪ ਲਗਾ ਕੇ ਵੈਕਸੀਨ ਲਗਾਉਣ ਦਾ ਮਿਸ਼ਨ ਸਮਾਜਸੇਵੀ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਸਿਵਲ ਸਰਜਨ ਮਾਨਸਾ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਸ਼੍ਰੀ ਬਾਲਾਜੀ ਪਰਿਵਾਰ ਸੰਘ ਵੱਲੋਂ ਸੁਰਿੰਦਰ ਪਿੰਟਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਹਿਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੇ ਕੈਂਪ ਲਗਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਕੋਰੋਨਾ","PublishDate":"Sat, 11 Dec 2021 14:54:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-a-100-percent-vaccine-is-needed-to-prevent-coronary-heart-disease-8997051.html"},{"Title":"ਅਸਾਮ ਤੋਂ ਬਰਾਮਦ ਹੋਈ ਮਸ਼ਹੂਰ ਫੁਟਬਾਲਰ ਮੈਰਾਡੋਨਾ ਦੀ ਚੋਰੀ ਹੋਈ ਘੜੀ, ਦੁਬਈ ਪੁਲਿਸ ਨਾਲ ਮਿਲ ਦੋਸ਼ੀ ਨੂੰ ਕੀਤਾ ਗਿਆ ਕਾਬੂ","Content":"ਦਿੱਗਜ਼ ਫੁੱਟਬਾਲ ਖਿਡਾਰੀ ਡਿਏਗੋ ਮੈਰਾਡੋਨਾ ਦੀ ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (ਯੂਏਈ) ’ਚ ਚੋਰੀ ਹੋਈ ਘੜੀ ਅਸਾਮ ਦੇ ਸ਼ਿਵਸਾਗਰ ਜ਼ਿਲ੍ਹੇ ਤੋਂ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਬਰਾਮਦ ਕਰ ਲਈ ਗਈ। ਇਸ ਮਾਮਲੇ ’ਚ ਪੁਲਿਸ ਨੇ ਵਾਜਿਦ ਹੁਸੈਨ ਨਾਂ ਦੇ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤਾ ਹੈ ਜੋ ਅਸਾਮ ਦਾ ਰਹਿਣ ਵਾਲਾ ਹੈ ਤੇ ਡੁਬਈ ’ਚ ਕੰਮ ਕਰਦਾ ਸੀ। ਹਬਲੋ ਬ੍ਰਾਂਡ ਦੀ ਇਸ ਘੜੀ ਦੀ ਕੀਮਤ ਲਗਪਗ 20 ਲੱਖ ਰੁਪਏ ਹੈ। ","PublishDate":"Sat, 11 Dec 2021 14:54:35 +00:00","Link":"https://www.punjabijagran.com/national/general-maradona-stolen-watch-recovered-from-assam-8997048.html"},{"Title":"ਅਕਾਲੀ-ਬਸਪਾ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਡਿਪਟੀ ਸੀਐੱਮ ਬਸਪਾ ਤੋਂ ਹੋਵੇਗਾ : ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬ\n","PublishDate":"Sat, 11 Dec 2021 14:52:57 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sukhbir-badal-rally-8997050.html"},{"Title":"ਝੂਠੇ ਕੇਸ 'ਚ ਪੁੱਤ ਨੂੁੰ ਛੱਡਣ ਦੇ ਇਵਜ 'ਚ ਮਾਂ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਹਾਈ ਕੋਰਟ ਨੇ ਪਟੀਸ਼ਨ ਦਾ ਕੀਤਾ ਨਿਪਟਾਰਾ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਏਐੱਸਆਈ ਵੱਲੋਂ ਨੌਜਵਾਨ ’ਤੇ ਝੂਠਾ ਕੇਸ ਪਾਉਣ ਤੇ ਉਸ ਨੂੁੰ ਛੱਡਣ ਦੀ ਇਵਜ ਵਿਚ ਮਾਂ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਲਈ ਹਾਈ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ’ਤੇ ਐੱਸਆਈਟੀ ਬਣੀ ਸੀ। ਉਸ ਐੱਸਆਈਟੀ ਨੇ ਜਾਂਚ ਪੂਰੀ ਕਰ ਕੇ ਹੁਣ ਚਾਲਾਨ ਪੇਸ਼ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sat, 11 Dec 2021 14:52:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-high-court-disposes-of-petition-in-case-of-son-raping-mother-in-lieu-of-release-of-her-in-false-case-8997026.html"},{"Title":"ਕੋਟਲੀ ਨੇ ਦੋ ਸੜਕੀ ਯੋਜਨਾਵਾਂ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਵਿਧਾਇਕ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਵੱਲੋਂ ਹਲਕਾ ਖੰਨਾ ਵਿਖੇ ਦੋ ਵੱਖ-ਵੱਖ ਸੜਕਾਂ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਇਹ ਪ੍ਰਰਾਜੈਕਟ ਪਿਛਲੇ ਕਾਫੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲਟਕ ਰਹੇ ਸਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਅੱਜ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਮੌਜੂਦਗੀ 'ਚ","PublishDate":"Sat, 11 Dec 2021 14:52:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cabinet-minister-kotli-inaugurates-two-road-projects-8997049.html"},{"Title":"ਵਿਧਾਇਕ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਧਰਮੀਵਾਲ ਵਿਖੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਕੀਤੇ ਉਦਘਾਟਨ","Content":"ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਜੋ ਵਾਅਦੇ ਕੀਤੇ ਗਏ ਸਨ, ਉਨਾਂ੍ਹ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੂਬੇ ਦੇ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀਆਂ ਵਿਕਾਸ ਪੱਖੀ ਨੀਤੀਆਂ ਤੋਂ ਖੁਸ਼ ਹਨ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਪਿੰਡ ਧਰਮੀਵਾਲ ਵਿਖੇ 26 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਅੱਡੇ ਤੋਂ ਟਾਵਰ ਵਾਲੀ ਫਿਰਨੀ ਅਕਬਰਪੁਰ ਰੋਡ ਤੱਕ ਬਣੀ ਿਲੰਕ ਸੜਕ, ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਤੇ ਛੱਪੜ ਪੱਕਾ ਕਰਨ ਦੇ ਕੰਮ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਮੌਕੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨਾਲ ਸਰਪੰਚ ਸਵਰਨ ਸਿੰਘ, ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸੁਰਿੰਦਰਜੀਤ ਸਿੰਘ ਚੱਠਾ ਤੇ ਚੇਅਰਮੈਨ ਗੁਰਮੁੱਖ ਸਿੰਘ ਕੋਟਲਾ ਵੀ ਮੌਜੂਦ ਸਨ।\n","PublishDate":"Sat, 11 Dec 2021 14:51:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mla-sherowalia-inaugurates-development-works-at-dharmiwal-8997047.html"},{"Title":"ਨਾਂਟੇਸ ਨੇ ਸ਼ਾਨਦਾਰ ਵਾਪਸੀ ਕਰਦਿਆਂ ਲੇਂਸ ਨੂੰ ਹਰਾਇਆ","Content":"ਨਾਂਟੇਸ (ਰਾਇਟਰ) : ਪਹਿਲੇ ਅੱਧ ਵਿਚ ਦੋ ਗੋਲਾਂ ਨਾਲ ਪੱਛੜਨ ਤੋਂ ਬਾਅਦ ਸ਼ਾਨਦਾਰ ਵਾਪਸੀ ਕਰਦਿਆਂ ਰੈਂਡਲ ਕੋਮੋ ਮੁਆਨੀ ਦੇ ਦ\nਨਾਂਟੇਸ (ਰਾਇਟਰ) : ਪਹਿਲੇ ਅੱਧ ਵਿਚ ਦੋ ਗੋਲਾਂ ਨਾਲ ਪੱਛੜਨ ਤੋਂ ਬਾਅਦ ਸ਼ਾਨਦਾਰ ਵਾਪਸੀ ਕਰਦਿਆਂ ਰੈਂਡਲ ਕੋਮੋ ਮੁਆਨੀ ਦੇ ਦ\nਨਾਂਟੇਸ (ਰਾਇਟਰ) : ਪਹਿਲੇ ਅੱਧ ਵਿਚ ਦੋ ਗੋਲਾਂ ਨਾਲ ਪੱਛੜਨ ਤੋਂ ਬਾਅਦ ਸ਼ਾਨਦਾਰ ਵਾਪਸੀ ਕਰਦਿਆਂ ਰੈਂਡਲ ਕੋਮੋ ਮੁਆਨੀ ਦੇ ਦ\n","PublishDate":"Sat, 11 Dec 2021 14:47:19 +00:00","Link":"https://www.punjabijagran.com/sports/general-league1-8997046.html"},{"Title":"ਇੰਗਲੈਂਡ ਦੀ ਟੀਮ 'ਤੇ ਲੱਗਾ 100 ਫ਼ੀਸਦੀ ਮੈਚ ਫੀਸ ਦਾ ਜੁਰਮਾਨਾ, ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਬੱਲੇਬਾਜ਼ ਦੇ ਵੀ ਆਈਸੀਸੀ ਨੇ ਕੱਟੇ ਪੈਸੇ","Content":"ਪਹਿਲੇ ਟੈਸਟ ਵਿਚ ਹੌਲੀ ਓਵਰਾਂ ਦੀ ਰਫ਼ਤਾਰ ਲਈ ਇੰਗਲੈਂਡ 'ਤੇ ਮੈਚ ਫੀਸ ਦਾ 100 ਫ਼ੀਸਦੀ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ ਤੇ ਇਸ ਨਾਲ ਹੀ ਉਸ ਨੂੰ ਵਿਸ਼ਵ ਟੈਸਟ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦੇ ਪੰਜ ਅੰਕ ਵੀ ਗੁਆਉਣੇ ਪਏ। ਤੈਅ ਸਮੇਂ ਵਿਚ ਪੰਜ ਓਵਰ ਘੱਟ ਗੇਂਦਬਾਜ਼ੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਮੈਚ ਰੈਫਰੀ ਡੇਵਿਡ ਬੂਨ ਨੇ ਇਹ ਫ਼ੈਸਲਾ ਸੁਣਾਇਆ। ਇਸ ਨਾਲ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਬੱਲੇਬਾਜ਼ ਟ੍ਰੇਵਿਸ ਹੈੱਡ 'ਤੇ ਆਈਸੀਸੀ ਜ਼ਾਬਤੇ ਦੇ ਉਲੰਘਣ ਲਈ ਮੈਚ ਫੀਸ ਦਾ 15 ਫ਼ੀਸਦੀ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 14:44:37 +00:00","Link":"https://www.punjabijagran.com/cricket/general-england-fined-100-per-cent-match-fee-australian-batsman-also-fined-by-icc-8997041.html"},{"Title":"ਖਹਿਰਾ ਨੂੰ ਐਸਓਆਈ ਦਾ ਸੀਨੀ ਮੀਤ ਪ੍ਰਧਾਨ ਬਣਾਉਣ Ñ'ਤੇ ਕੀਤਾ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਲਕਾ ਆਦਮਪੁਰ ਨਾਲ ਸਬੰਧਿਤ ਨੌਜਵਾਨ ਵਿਦਿਆਰਥੀ ਆਗੂ ਗੁਰਨੂਰ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਹਾਈ ਕਮਾਨ ਵੱਲੋਂ ਆਲ ਇੰਡੀਆ ਸਟੂਡੈਂਟ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਆਫ ਇੰਡੀਆ ਦਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਣਾਉਣ ਤੇ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਵੱਖ-ਵੱਖ ਅਕਾਲੀ ਆਗੂਆਂ ਨੇ ਹਾਈ ਕਮਾਂਡ ਦੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕਰਦੇ ਹੋਏ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ, ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ, ਅਰਸ਼ਦੀਪ ਰੋਬਿਨ ਬਰਾੜ, ਜ਼ਿਲ੍ਹਾ ਜਥੇਦਾਰ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਵਡਾਲਾ, ਹਲਕਾ ਵਿਧਾਇਕ ਪਵਨ ਕੁਮਾਰ ਟੀਨੂੰ, ਦੋਆਬਾ ਜੋਨ 1 ਦੇ ਪ੍ਰਧਾਨ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਡੱਲੀ ਸਮੇਤ ਹੋਰ ਆਗੂਆਂ ਦਾ ਧੰਨਵਾਦ ਵੀ ਕੀਤਾ । \n","PublishDate":"Sat, 11 Dec 2021 14:43:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-khaira-gets-soi-chest-welcoming-the-vice-president-8997045.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]