[{"Title":"EPF ਖਾਤੇ 'ਚ ਜਮ੍ਹਾ ਹੋਣ ਲੱਗਾ ਵਿਆਜ, ਇੰਝ ਮਿੰਟਾਂ 'ਚ ਪਤਾ ਕਰੋ ਬੈਲੇਂਸ","Content":"ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਨਿਧੀ ਸੰਗਠਨ (ਈਪੀਐੱਫਓ) ਨੇ ਸਬਸਕ੍ਰਾਈਬਜ਼ ਖਾਤੇ 'ਚ ਵਿਆਜ਼ ਦੀ ਰਕਮ ਜਮ੍ਹਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਹਾਲ ਹੀ 'ਚ ਸਰਕਾਰ ਨੇ ਵਿੱਤੀ ਸਾਲ 2018-19 ਲਈ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਨਿਧੀ (ਈਪੀਐੱਫ) 'ਤੇ 8.65 ਫ਼ੀਸਦ ਵਿਆਜ਼ ਦੀ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਇਹ ਜਾਣਕਾਰੀ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਈਪੀਐੱਫ ਖਾਤੇ 'ਚ ਕਿੰਨੀ ਰਕਮ ਜਮ੍ਹਾ ਹੈ ਤਾਂ ਇਹ ਚੁਟਕੀ ਵਜਾਉਣ ਜਿੰਨਾ ਆਸਾਨ ਹੈ। ਅੱਜ ਅਸੀਂ ਅਜਿਹੇ ਹੀ ਕੁਝ ਤਰੀਕਿਆਂ ਬਾਰੇ ਦਸਾਂਗੇ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਮਿੰਟਾਂ 'ਚ ਪਤਾ ਕਰ ਸਕਦੇ ਹੋ","PublishDate":"Sat, 19 Oct 2019 07:07:56 +00:00","Link":"https://punjabi.jagran.com/business/general-interest-on-deposit-to-epf-account-find-balance-within-minutes-8710359.html"},{"Title":"Don't Be Shy Song: ਆਯੁਸ਼ਮਾਨ ਖੁਰਾਣਾ ਦਾ ਗਾਣਾ ਵਿਵਾਦਾਂ 'ਚ, ਡਾ.ਜੀਯੂਸ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਦਿੱਤੀ ਲੀਗਲ ਐਕਸ਼ਨ ਲੈਣ ਦੀ ਧਮਕੀ","Content":"ਨੈਸ਼ਨਲ ਐਵਾਰਡ ਵਿਨਰ ਰਹਿ ਚੁੱਕੇ ਆਯੁਸ਼ਮਾਨ ਖੁਰਾਨਾ ਜਲਦ ਹੀ ਆਪਣੇ ਫੈਨਜ਼ ਲਈ ਇਕ ਗੰਜੇ ਆਦਮੀ ਦੀ ਮਜ਼ੇਦਾਰ ਕਹਾਣੀ ਲੈ ਕੇ ਆ ਰਹੇ ਹਨ। ਇਸ ਫਿਲਮ ਦੇ ਟ੍ਰੇਲਰ ਤੋਂ ਬਾਅਦ ਬੀਤੇ ਦਿਨ ਫਿਲਮ ਦਾ ਪਹਿਲਾ ਗਾਣਾ 'ਡੋਂਟ ਬੀ ਸ਼ਾਇ' ਰਿਲੀਜ਼ ਕੀਤਾ ਜਾ ਚੁੱਕਿਆ ਹੈ ਜੋ ਕਿ ਹੁਣ ਵਿਵਾਦਾਂ 'ਚ ਆ ਗਿਆ ਹੈ। ","PublishDate":"Sat, 19 Oct 2019 07:07:37 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-dont-be-shy-song-song-dr-zeus-lashed-out-on-badshah-8711638.html"},{"Title":"ਆਪਣੇ SBI ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਪੈਨ ਨਾਲ ਘਰ ਬੈਠਿਆਂ ਕਿਵੇਂ ਕਰੀਏ ਲਿੰਕ, ਪੜ੍ਹੋ ਪੂਰਾ ਪ੍ਰੋਸੈੱਸ","Content":"ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਹਾਸਿਲ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਹਾਡਾ ਬੈਂਕ ਖਾਤਾ ਤੁਹਾਡੇ ਪੈਨ ਕਾਰਡ ਨਾਲ ਲਿੰਕ ਹੋਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਜੇਕਰ ਤੁਸੀਂ 50,000 ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਲੈਣ-ਦੇਣ ਕਰਦੇ ਹੋ ਤਾਂ ਵੀ ਦੋਵਾਂ ਦਾ ਇਕੱਠੇ ਲਿੰਕ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੇ ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ (ਐੱਸਬੀਆਈ) ਦੇ ਖਾਤੇ ਨੂੰ ਪੈਨ ਨਾਲ ਲਿੰਕ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਇਸ ਦੇ ਲਈ ਤੁਹਾਨੂੰ ਆਨਲਾਈਨ ਕੁਝ ਕੰਮ ਕਰਨਾ ਪਵੇਗਾ। ਤੁਹਾਨੂੰ ਬੈਂਕ ਬ੍ਰਾਂਚ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 07:07:26 +00:00","Link":"https://punjabi.jagran.com/business/general-how-to-link-pan-with-sbi-bank-account-8711305.html"},{"Title":"ਵੱਡੇ ਪਰਿਵਾਰ ਲਈ ਫਿੱਟ ਹੈ Maruti ਦੀ ਇਹ 7 ਸੀਟਰ ਕਾਰ, ਫੈਸਟਿਵ ਸੀਜ਼ਨ 'ਤੇ ਕੰਪਨੀ ਦੇ ਰਹੀ Big Discount","Content":" ਭਾਰਤ 'ਚ ਇਸ ਵੇਲੇ ਫੈਸਟਿਵ ਸੀਜ਼ਨ ਚੱਲ ਰਿਹਾ ਹੈ ਤੇ ਇਸ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਦੇਸ਼ ਦੀ ਮੰਨੀਆਂ-ਪ੍ਰਮੰਨੀਆਂ ਆਟੋਮੋਬਾਈਲ ਕੰਪਨੀਆਂ ਆਪਣੀਆਂ ਕਾਰਾਂ ਦੀ ਸੇਲ ਵਧਾਉਣ ਲਈ ਕਾਰਸ਼ਕ ਆਫਰਜ਼ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸੇ ਦਰਮਿਆਨ ਦੇਸ਼ ਦੀ ਨੰਬਰ ਵਨ ਕਾਰ ਨਿਰਮਾਤਾ ਕੰਪਨੀ ਨੇ ਆਪਣੀ 7 ਸੀਟਰ ਕਾਰ 'ਤੇ ਖਾਸ ਡਿਸਕਾਉਂਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ। ","PublishDate":"Sat, 19 Oct 2019 07:07:08 +00:00","Link":"https://punjabi.jagran.com/technology/general-maruti-suzuki-eeco-cheapest-7-seater-car-on-discount-8710087.html"},{"Title":"Dish TV ਯੂਜ਼ਰਜ਼ ਲਈ ਖ਼ੁਸ਼ਖ਼ਬਰੀ, ਸਿਰਫ਼ ₹ 219 'ਚ ਦੇਖੋ ਹਰ ਮਹੀਨੇ 250 ਤੋਂ ਜ਼ਿਆਦਾ ਚੈਨਲ","Content":"Family English SD ਪੈਕ ਦੀ 24 ਮਹੀਨੇ ਦੀ ਕੀਮਤ 7,800 ਰੁਪਏ ਹੈ। ਇਸ ਦੀ ਮਾਸਿਕ ਕੀਮਤ 352 ਰੁਪਏ ਪੈਂਦੀ ਹੈ। ਉੱਥੇ ਹੀ ਇਸ ਦੇ HD ਪੈਕ ਦੇ 24 ਮਹੀਨੇ ਦੀ ਕੀਮਤ 10,776 ਰੁਪਏ ਹਨ। ਇਸ ਦੀ ਮਾਸਿਕ ਕੀਮਤ 449 ਰੁਪਏ ਪੈਂਦੀ ਹੈ। Family Cricket Pack SD ਪੈਕ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਸ ਦੀ 24 ਮਹੀਨੇ ਦੀ ਕੀਮਤ 6,600 ਰੁਪਏ ਹੈ ਤੇ ਮਾਸਿਕ ਕੀਮਤ 275 ਰੁਪਏ ਪੈਂਦੀ ਹੈ। ਇਸ ਦੇ HD ਪੈਕ ਦੀ ਕੀਮਤ 8,376 ਰੁਪਏ ਹੈ ਤੇ ਇਸ ਦੀ ਮਾਸਿਕ ਕੀਮਤ 349 ਰੁਪਏ ਪੈਂਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦਈਏ ਕਿ ਇਨ੍ਹਾਂ ਚੈਨਲ ਪੈਕਸ 'ਚ 250 ਤੋਂ ਜ਼ਿਆਦਾ ਚੈਨਲ ਉਪਲੱਬਧ ਕਰਵਾਏ ਗਏ ਹਨ।","PublishDate":"Sat, 19 Oct 2019 07:06:57 +00:00","Link":"https://punjabi.jagran.com/technology/general-dish-tv-new-festive-offer-providing-over-250-channels-for-only-rs-219-per-month-8710019.html"},{"Title":"Diwali With Mi Sale 2019 : ਕਲ੍ਹ ਤੋਂ Redmi ਸਮਾਰਟਫੋਨਜ਼, Mi TV ਸਮੇਤ ਇਨ੍ਹਾਂ ਪ੍ਰੋਡਕਟਸ 'ਤੇ ਮਿਲਣਗੇ ਸ਼ਾਨਦਾਰ ਆਫਰਜ਼","Content":"ਦੀਵਾਲੀ ਆਉਣ ਵਾਲੀ ਹੈ ਤੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਈ-ਕਮਰਸ ਸਾਈਟਸ ਤੋਂ ਇਲਾਵਾ ਇਲੈਕਟ੍ਰਾਨਿਕ ਪ੍ਰੋਡਕਟਸ 'ਤੇ ਵੀ ਸ਼ਾਨਦਾਰ ਆਫਰ ਮਿਲਰਹੇ ਹਨ। ਤਿਉਹਾਰਾਂ 'ਤੇ ਹਰ ਦਿਨ ਕੋਈ ਕੁਝ ਨਵਾਂ ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹੈ ਤੇ ਅਜਿਹੇ ਵਿਚ ਜੇਕਰ ਵਧੀਆ ਡੀਲਜ਼ ਮਿਲ ਜਾਣ ਤਾਂ ਫਿਰ ਕੀ ਕਹਿਣੇ। ","PublishDate":"Sat, 19 Oct 2019 07:06:50 +00:00","Link":"https://punjabi.jagran.com/technology/general-diwali-with-mi-sale-2019-returns-get-big-discounts-and-exchange-offers-on-redmi-note-7-pro-and-others-8709330.html"},{"Title":"ਇਹ ਹੈ ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਸਸਤੀ 7 ਸੀਟਰ ਕਾਰ, ਸਿਰਫ਼ 4.95 ਲੱਖ ਰੁਪਏ ਹੈ ਕੀਮਤ","Content":"ਭਾਰਤੀ ਆਟੋ-ਮੋਬਾਈਲ ਬਾਜ਼ਾਰ 'ਚ ਕਈ ਅਜਿਹੀਆਂ ਕਾਰਾਂ ਮੌਜੂਦ ਹਨ ਜਿਹੜੀਆਂ ਵੱਡੇ ਪਰਿਵਾਰਾਂ ਲਈ ਫਿੱਟ ਬੈਠਦੀਆਂ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਆਪਣੇ ਵੱਡੇ ਪਰਿਵਾਰ ਲਈ ਕੋਈ ਕਿਫ਼ਾਇਤੀ ਤੇ ਲੁੱਕ 'ਚ ਬਿਹਤਰੀਨ ਕਾਰ ਖਰੀਦਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ ਤੇ ਤੁਹਾਡਾ ਬਜਟ 5 ਲੱਖ ਰੁਪਏ ਦੇ ਕਰੀਬ ਤਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ Renault Triber ਬਾਰੇ ਦੱਸ ਰਹੇ ਹਾਂ ਜਿਹੜੀ ਕਿਸੇ ਸਾਧਾਰਨ ਹੈਚਬੈਕ ਦੀ ਕੀਮਤ 'ਚ ਆਉਂਦੀ ਹੈ ਤੇ ਸਪੇਸ ਤੇ ਫੀਚਰਜ਼ 'ਚ ਕਾਫ਼ੀ ਜ਼ਿਆਦਾ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 07:06:42 +00:00","Link":"https://punjabi.jagran.com/technology/general-renault-triber-most-cheapest-7-seater-mpv-car-8707313.html"},{"Title":"PhonePe 'ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਕਰ ਸਕੋਗੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੇ ਪੈਸੇ ਦਾ ਇਸਤੇਮਾਲ","Content":"PhonePe ਦਾ ਇਸਤੇਮਾਲ ਸਾਡੇ ਵਿਚੋਂ ਕਈ ਲੋਕ ਕਰਦੇ ਹਨ। ਇਸ ਨਾਲ ਤੁਸੀਂ ਰਿਚਾਰਜ ਸਮੇਤ ਪੇਮੈਂਟ ਆਦਿ ਆਸਾਨੀ ਨਾਲ ਕੁਝ ਕਲਿੱਕਸ 'ਚ ਕਰ ਸਕਦੇ ਹੋ। ਉਂਝ ਤਾਂ ਇਸ ਵਿਚ ਕਈ ਫੀਚਰ ਦਿੱਤੇ ਗਏ ਹਨ ਪਰ ਇਕ ਅਜਿਹਾ ਫੀਚਰ ਹੈ ਜਿਹੜਾ ਯੂਜ਼ਰਜ਼ ਇਸਤੇਮਾਲ ਤਾਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਪਰ ਇਹ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਉਸ ਨੂੰ ਇਸਤੇਮਾਲ ਕਿਵੇਂ ਕੀਤਾ ਜਾਵੇ। ਇਹ ਫੀਚਰ ਹੈ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਤੋਂ ਵਾਲੇਟ 'ਚ ਪੈਸਾ ਐਡ ਕਰਨਾ।","PublishDate":"Sat, 19 Oct 2019 07:06:35 +00:00","Link":"https://punjabi.jagran.com/technology/general-how-to-use-credit-card-money-on-phonepe-know-step-by-step-8710708.html"},{"Title":"Bajaj Chetak ਇਲੈਕਟ੍ਰਿਕ ਹੋਇਆ ਪੇਸ਼, ਸਿੰਗਲ ਚਾਰਜਿੰਗ 'ਚ ਦੌੜੇਗਾ 95 ਕਿਲੋਮੀਟਰ","Content":"ਦੇਸ਼ ਦੀ ਮੰਨੀ-ਪ੍ਰਮੰਨੀ ਆਟੋਮੋਬਾਈਲ ਕੰਪਨੀ Bajaj ਨੇ ਅੱਜ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਆਪਣਾ ਪਹਿਲਾ ਇਲੈਕਟ੍ਰਿਕ ਸਕੂਟਰ Bajaj Chetak Electric Scooter ਪੇਸ਼ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਸਕੂਟਰ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਦੌਰਾਨ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਤੇ ਨੀਤੀ ਆਯੋਗ ਦੇ CEO ਅਮਿਤਾਭ ਕਾਂਤ ਵੀ ਮੌਜੂਦ ਸਨ। ਇੱਥੇ ਅਸੀਂ ਜਾਣਾਂਗੇ ਕਿ ਕਿਵੇਂ ਦਾ ਹੈ ਇਹ ਸਕੂਟਰ ਤੇ ਇਸ ਦੇ ਫੀਚਰ ਕਿਹੋ ਜਿਹੇ ਹਨ।","PublishDate":"Sat, 19 Oct 2019 07:06:27 +00:00","Link":"https://punjabi.jagran.com/technology/general-bajaj-chetak-electric-scooter-unveiled-in-india-8710774.html"},{"Title":"Mahindra ਦੀ ਇਸ SUV  'ਤੇ ਮਿਲ ਰਿਹਾ 1 ਲੱਖ ਦਾ ਡਿਸਕਾਊਂਟ","Content":" ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਆਟੋਮੋਬਾਈਲ ਕੰਪਨੀ Mahindra ਇਸ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ 'ਤੇ ਆਪਣੇ ਵਾਹਨਾਂ ਦੀ ਵਿਕਰੀ ਵਧਾਉਣ ਲਈ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਡਿਸਕਾਊਂਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sat, 19 Oct 2019 07:06:20 +00:00","Link":"https://punjabi.jagran.com/technology/general-get-1-lakh-discount-on-mahindra-suv-8711052.html"},{"Title":"ਮੈਲਬਰਨ (ਆਸਟ੍ਰੇਲੀਆ) ਨੇੜਲੇ ਇਲਾਕੇ ਬੈਂਡਿਗੋ ‘ਚ ਪਹਿਲਾ ਨਗਰ ਕੀਰਤਨ 20 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਇੱਥੋਂ ਦੇ ਨੇੜਲੇ ਖੇਤਰੀ ਇਲਾਕੇ ਬੈਂਡਿਗੋ 'ਚ ਪਹਿਲੀ ਵਾਰ 20 ਅਕਤੂਬਰ ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਵਲੋਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਜਾਵੇਗਾ। ਵਿਕਟੋਰੀਆ ਸੂਬੇ ਦੇ ਇਤਿਹਾਸ 'ਚ ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੈ ਕਿ ਇਸ ਖੇਤਰ 'ਚ ਸਿੱਖ ਸੰਗਤ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਮਾਗਮਾਂ 'ਚ ਹਿੱਸਾ ਲੈਣਗੀਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/nagar-kirtan-in-bendigo-on-20-october/\">ਮੈਲਬਰਨ (ਆਸਟ੍ਰੇਲੀਆ) ਨੇੜਲੇ ਇਲਾਕੇ ਬੈਂਡਿਗੋ &#8216;ਚ ਪਹਿਲਾ ਨਗਰ ਕੀਰਤਨ 20 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2019 06:51:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/nagar-kirtan-in-bendigo-on-20-october/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ “ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ” ਵਿਸ਼ੇ ‘ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ 20 ਅਕਤੂਬਰ ਨੂੰ 2019, ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਮੋਗੇ ਦੇ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਵਿਖੇ \"ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/\">ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ &#8220;ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 13:18:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/"},{"Title":"ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"<p>ਆਸਟ੍ਰੇਲੀਅਨ ਸਿੱਖ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿੱਚ ਅੱਜ (17 ਅਕਤਰੂਬਰ ਨੂੰ) ਆਸਟਰੇਲੀਆ ਦੀ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ਵਿਚਲੇ ਫੈਡਰਲ ਪਾਰਲੀਮੈਂਟ ਹਾਊਸ ਵਿੱਚ ਪਲੇਠਾ ਸਮਾਗਮ ਰਚਾਇਆ ਗਿਆ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਮ ਜਪੋ, ਕਿਰਤ ਕਰੋ ਤੇ ਵੰਡ ਕੇ ਛਕੋ ਦੇ ਸੁਨੇਹੇ ਤੋਂ ਆਸਟਰੇਲੀਆ ਦੇ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇ ਬਾਬਾ ਜਸਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਗੁਰੂ ਘਰ ਦੇ ਰਾਗੀ ਭਾਈ ਸੁਬੇਗ ਸਿੰਘ ਦੇ ਜਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/\">ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 11:46:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"}]