[{"Title":"ਲਿੰਗ ਨਿਰਧਾਰਨ ਟੈਸਟ ਕਰਨ ਵਾਲੇ ਪੰਜ ਕਾਬੂ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ/ਪ੍ਰਤਾਪ ਸਿੰਘ, ਤਰਨਤਾਰਨ : ਥਾਣਾ ਸਿਟੀ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਸਥਾਨਕ ਏਪੀ ਸਕੈਨ ਸੈਂਟਰ 'ਤੇ ਲਿੰਗ ਜਾਂਚ ਟੈਸਟ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਪੰਜ ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ, ਜਦੋਂ ਕਿ ਇਕ ਵਿਅਕਤੀ ਅਜੇ ਫਰਾਰ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਮੁਲਜ਼ਮਾਂ ਵਿਰੁੱਧ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਬੁੱਧਵਾਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਆਈ ਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਮੁਕੇਸ਼ ਸੋਂਧੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਉਕਤ ਸਕੈਨ ਸੈਂਟਰ 'ਤੇ ਛਾਪਾ ਮਾਰਿਆ ਸੀ। ਇਸ ਦੌਰਾਨ ਕੇਂਦਰ ਵਿਚ ਲਿੰਗ ਜਾਂਚ ਟੈਸਟ ਕੀਤੇ ਜਾਣ ਦੇ ਸ਼ੰਕੇ ਨੂੰ ਲੈ ਕੇ ਪੀਐੱਨਡੀਟੀ ਐਕਟ ਦੇ ਤਹਿਤ ਉਕਤ ਸੈਂਟਰ ਨੂੰ ਸ","PublishDate":"Thu, 27 Dec 2018 20:23:27 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-five-arrested-in-ultrasound-scanning-case-8626932.html"},{"Title":"ਨਕਦੀ ਸਮੇਤ 4 ਜੁਆਰੀਏ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ\nਥਾਣਾ ਰਾਮਾ ਮੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਗਾਂਧੀ ਨਗਰ ਵਿਚ ਪੈਂਦੇ ਖਾਲੀ ਪਲਾਟ ਵਿਚ  ਜੂਆ ਖੇਡ ਰਹੇ ਚਾਰ ਜੁਆਰੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦੀ ਨਕਦੀ ਅਤੇ ਤਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਰਾਮਾ ਮੰਡੀ ਦੇ ਮੁਖੀ ਜੀਵਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਗਾਂਧੀ ਨਗਰ ਵਿਚ ਪੈਂਦੇ ਖਾਲੀ ਪਲਾਟ ਵਿਚ ਕੁਝ ਲੋਕ ਜੂਆ ਖੇਡ ਰਹੇ ਹਨ।","PublishDate":"Thu, 27 Dec 2018 20:21:38 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-four-gambler-arrested-by-police-8626945.html"},{"Title":"ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਸ਼੫ੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਨਵਾਂ ਉਪਰਾਲਾ","Content":"ਫੋਟੋ: 45-46\nਕੈਪਸ਼ਨ:\nਮੁੱਖ ਗੇਟ 'ਤੇ ਗੱਡੀਆਂ ਅੱਗੇ ਨਾ ਲੈ ਕੇ ਜਾਣ ਲਈ ਲਗਾਇਆ ਗਿਆ ਨੋਟਿਸ ਬੋਰਡ।\nਡਾ. ਰੂਪ ਸਿੰਘ।\nਬਲਰ\nਦਫ਼ਤਰੀ ਅਧਿਕਾਰੀਆਂ ਤੇ ਸੰਗਤਾਂ ਨੂੰ ਗੱਡੀਆਂ ਸਰਾਵਾਂ ਤੇ ਦਫ਼ਤਰੀ ਕੰਪਲੈਕਸ ਤੋਂ ਬਾਹਰ ਰੱਖਣ ਦੀ ਕੀਤੀ ਬੇਨਤੀ\n","PublishDate":"Thu, 27 Dec 2018 19:41:15 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-effort-of-sgpc-againt-polution-8626919.html"},{"Title":"ਲੜੋਈ ਪਿੰਡ 'ਚ ਅਕਾਲੀ ਹਮਾਇਤੀਆਂ ਤੋਂ ਖੋਹਿਆ ਪਿਸਤੌਲ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਭੋਗਪੁਰ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਲੜੋਈ 'ਚ ਵੀਰਵਾਰ ਦੇਰ ਰਾਤ ਅਕਾਲੀ ਹਮਾਇਤੀ ਪਿਸਤੌਲ ਲੈ ਕੇ ਪੁੁੱਜ ਗਏ। ਇਸ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਜਰਨੈਲ ਸਿੰਘ ਆਪਣੇ ਹਮਾਇਤੀਆਂ ਸਮੇਤ ਉਥੇ ਪੁੱਜੇ ਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਪਿਸਤੌਲ ਖੋਹ ਲਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਅਕਾਲੀ ਹਮਾਇਤੀ ਉਥੋਂ ਫਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੫ੇਟ ਦੇ ਹੁਕਮਾਂ ਦੇ ਬਾਵਜੂਦ ਹਥਿਆਰ ਨਾ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ 'ਤੇ ਅਕਾਲੀ ਹਮਾਇਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।\n","PublishDate":"Thu, 27 Dec 2018 18:45:59 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-pistol-recover-from-akali-supporters-8626952.html"},{"Title":"9 ਕਿਲੋ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਕਾਬੂ","Content":"ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ : ਸਦਰ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 9 ਕਿਲੋ ਡੋਡੇ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਗਿ੍ਰਫਤਾਰ ਕੀਤਾ ਗਿਆ। ਜਾਂਚ ਅਧਿਕਾਰੀ ਐੱਸਆਈ ਰੇਸ਼ਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਫੜੇ ਗਏ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਹਰਦੀਪ ਸਿੰਘ ਉਰਫ ਦੀਪਾ ਵਾਸੀ ਧਨਾਲ ਖੁਰਦ ਥਾਣਾ ਸਦਰ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Thu, 27 Dec 2018 17:12:48 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-one-arrest-with-narcotics-8626951.html"},{"Title":"ਮੈਡੀਕਲ ਏਜੰਸੀ 'ਚੋਂ ਲੱਖਾਂ ਦੀਆਂ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਬਰਾਮਦ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ :\nਸਿਹਤ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦਿਲਕੁਸ਼ਾ ਮਾਰਕੀਟ ਵਿਚ ਸਥਿਤ ਸੁਨੀਲ ਮੈਡੀਕਲ ਏਜੰਸੀ 'ਤੇ ਛਾਪਾਮਾਰੀ ਕਰਕੇ ਲੱਖਾਂ ਰੁਪਏ ਮੁੱਲ ਦੀਆਂ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ।¢ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਡਰੱਗ ਇੰਸਪੈਕਟਰ ਅਨੁਪਮਾ ਕਾਲੀਆ ਤੇ ਦਿਨੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੁਪਹਿਰ ਦਿਲਕੁਸ਼ਾ ਮਾਰਕੀਟ ਵਿਚ ਸਥਿਤ ਸੁਨੀਲ ਮੈਡੀਕਲ ਏਜੰਸੀ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਤੇ ਉੱਥੋਂ ਡੇਢ ਲੱਖ ਰੁਪਏ ਮੁੱਲ ਦੀਆਂ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ।","PublishDate":"Thu, 27 Dec 2018 17:12:48 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-banned-medican-recover-from-medical-agency-8626950.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਬੁੱਤਾਂ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਬਖ਼ਸ਼ਾਂਗੇ ਨਹੀਂ : ਕੈਪਟਨ","Content":" ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਅੱਗੇ ਪਾਉਣ ਸਬੰਧੀ ਚੱਲ ਰਹੀਆਂ ਅਟਕਲਾਂ ਬਾਰੇ ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਚੋਣਾਂ ਸਮੇਂ 'ਤੇ ਹੋਣਗੀਆਂ ਕਿਉਂਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਪੰਚਾਇਤਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀਆਂ ਗਈਆਂ ਹਨ ਪਰ ਜੇ ਕਿਸੇ ਕਾਰਨ ਕਿਸੇ ਦੇ ਕਾਗਜ਼ ਰੱਦ ਹੋ ਗਏ ਹਨ ਤਾਂ ਉਹ ਅਦਾਲਤ 'ਚ ਰਿੱਟ ਪਟੀਸ਼ਨ ਦਾਇਰ ਸਕਦਾ ਹੈ।","PublishDate":"Thu, 27 Dec 2018 16:59:52 +00:00","Link":"http://punjabi.jagran.com/punjab/patialafatehgarh-sahib-captain-visit-fatehgarh-sahib-8626943.html"},{"Title":"ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤੇ ਦੋ ਨੌਜਵਾਨਾਂ ਤੋਂ ਹੈਰੋਇਨ ਤੇ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ","Content":"- ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਆਈ-20 ਕਾਰ ਸਮੇਤ ਗਿ੍ਰਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸਨ ਦੋ ਨੌਜਵਾਨ\n- ਰਿਮਾਂਡ ਦੌਰਾਨ ਹੋਇਆ ਖ਼ੁਲਾਸਾ, ਦੋਵਾਂ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਨੇ ਕਈ ਮਾਮਲੇ\n","PublishDate":"Thu, 27 Dec 2018 16:45:44 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-heroin-and-drug-money-recovered-from-two-youth-8626949.html"},{"Title":"ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ 'ਤੇ ਪਾਬੰਦੀ","Content":" \nkhalistan liberation force Banned  : ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ 40ਵੀਂ ਜੱਥੇਬੰਦੀ ਹੈ ਜਿਸ 'ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਪਾਬੰਦੀ ਲਗਾਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ 39 ਪਾਬੰਦੀਸ਼ੁਦਾ ਖਾੜਕੂ ਜਥੇਬੰਦੀਆਂ 'ਚ ਬੱਬਰ ਖ਼ਾਲਸਾ ਇੰਟਰਨੈਸ਼ਨਲ, ਖ਼ਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ, ਖ਼ਾਲਿਸਤਾਨ ਜ਼ਿੰਦਾਬਾਦ ਫੋਰਸ ਤੇ ਇੰਟਰਨੈਸ਼ਨਲ ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਜਿਹੇ ਸਿੱਖ ਖਾੜਕੂ ਗਰੁੱਪ ਵੀ ਸ਼ਾਮਲ ਹਨ। ","PublishDate":"Thu, 27 Dec 2018 16:41:56 +00:00","Link":"http://punjabi.jagran.com/national/general-khalistan-liberation-force-banned-8626947.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ :\nਥਾਣਾ ਨੰਬਰ 1 ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਅਜਿਹੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ, ਜਿਹੜੇ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਜਾਅਲੀ ਨੰਬਰ ਲਗਾ ਕੇ ਕਿਸੇ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਲਈ ਘੁੰਮ ਰਹੇ ਸਨ।¢ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ 1 ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਸੁਖਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਜਗਦੀਸ਼ ਕੁਮਾਰ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਅਭਿਨੰਦਨ ਪਾਰਕ ਲਾਗੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਕਿ ਇਕ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ ਪੀਬੀ 09 ਐਨ 8092 'ਤੇ ਆਉਂਦੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਜਦੋਂ ਰੋਕ ਕੇ ਮੋਟਰਸਾਈਕਲ ਦੇ ਕਾਗ਼ਜ਼ ਦਿਖਾਉਣ ਲਈ ਕਿਹਾ ਗਿਆ ਤਾਂ ਉਹ ਘਬਰਾ ਗਏ।¢","PublishDate":"Thu, 27 Dec 2018 16:37:42 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-two-arrest-with-stolen-motorcycle-8626948.html"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"},{"Title":"ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )","Content":"<p>ਸੰਸਾਰ ਵਿਚ ਉਹ ਕੌਮਾਂ ਕਦੇ ਵੀ ਜਿੰਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦੀਆਂ, ਜਿੰਨ੍ਹਾ ਕੌਮਾਂ ਵਿੱਚ ਕੁਰਬਾਨੀ ਦਾ ਜਜ਼ਬਾ ਨਾ ਹੋਵੇ। ਜਿੰਨ੍ਹਾਂ ਕੌਮਾਂ ਕੋਲ ਕੁਰਬਾਨੀਆਂ ਹੋਇਆ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਕੌਮਾਂ ਸੰਸਾਰ ਅੰਦਰ ਸੂਰਜ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕਦੀਆਂ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੂਜੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ ਵੱਖਰੀ ਹੈ ਕਿਉਂਕਿ ਸਿੱਖ ਕੌਮ ਕੋਲ ਕੁਰਬਾਨੀ ਭਰੇ ਉਹ ਸਾਕੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਦੀ ਮਿਸਾਲ ਸੰਸਾਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/\">ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 05:32:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਰੋੜਾ ਅਟਕਾੳੇੂ ਬਹਾਨਾ ਹੈ ਕਿ ਉਮਰ ਕੈਦ ਦਾ ਮਤਲਬ ਸਾਰੀ ਉਮਰ ਦੀ ਉਮਰ ਕੈਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧੀ ਮੋਹਨ ਦਾਸ ਕਰਮ ਚੰਦ ਗਾਂਧੀ ਦੇ ਕਤਲ ਵਿਚ ਨਾਮਜ਼ਦ ਨੱਥੂ ਰਾਮ ਗੋਂਡਸੇ ਦੇ ਭਰਾ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਡਸੇ ਦੀ ਉਮਰ ਕੈਦ ਸਬੰਧੀ 1961 ਵਿਚ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨੂੰ ਆਧਾਰ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ ਜਦਕਿ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਗੋਪਾਲ ਵਿਨਾਇਕ ਗੋਂਡਸੇ ਨੂੰ 16 ਸਾਲ ਬਾਅਦ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ 20/25/28 ਸਾਲਾਂ ਦੀ ਕੈਦ ਦੇ ਬਾਵਜੂਦ ਰਿਹਾਈ ਦਾ ਸਿਆਸੀ ਫੈਸਲਾ ਨਹੀਂ ਲਿਆ ਜਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/\">ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 12:59:52 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sikh-political-prisoners-3/"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…","Content":"<p>ਦੇਸ਼ਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਸਤਿਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਨਾਦੀ ਸੰਤਾਨ ‘ਖਾਲਸਾ ਪੰਥ’ ਭਾਵ ਸਿੱਖ ਕੌਮ ਦਸੰਬਰ ਦੇ ਮਹੀਨੇ ਨੂੰ ਸਫਰ-ਏ-ਸ਼ਹਾਦਤ ਦੇ ਮਹੀਨੇ ਵਜੋਂ ਮਨਾਉਂਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/\">ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖਾਨੀਆਂ ਤੋਂ ਖਬਰਦਾਰ ਹੋਵੇ ਖਾਲਸਾ ਪੰਥ…</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 11:30:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-j-mahinder-singh-khaira-singh/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ ‘ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ ’29 ਨੂੰ","Content":"<p>ਇਹ ਸੈਮੀਨਾਰ 29 ਦਸੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 2.30 ਤੱਕ ਨੌਰਵੁੱਡ ਹਾਲ, ਨੌਰਵੁੱਡ ਗ੍ਰੀਨ ਰੋਡ ਸਾਊਥਾਲ ਵਿਖੇ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/\">ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਇੰਗਲੈਂਡ ਦੀ ਧਰਤੀ &#8216;ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਬਾਰੇ ਸੰਵਾਦ &#8217;29 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 08:06:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2/"},{"Title":"ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ","Content":"<p>ਇਤਿਹਾਸ ਦੇ ਕਈ ਪੰਨੇ ਅਜਿਹੇ ਹਨ ਜਿਹੜੇ ਬਿਨਾਂ ਕਿਸੇ ਵਿਦਵਤਾ ਭਰੇ ਔਖੇ ਸ਼ਬਦਾਂ ਦੇ ਹੀ ਕਈ ਅਹਿਮ ਸਚਾਈਆਂ ਦੀ ਸੁੰਦਰ ਵਿਆਖਿਆ ਕਰਦੇ ਹਨ। ਚਮਕੌਰ ਗੜ੍ਹੀ ਦੀ ਲੜਾਈ ਇਤਿਹਾਸ ਵਿਚ ਇਕ ਅਜਿਹਾ ਹੀ ਅਹਿਮ ਦਰਜਾ ਰੱਖਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/\">ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ: ਜਦੋਂ ਇਤਿਹਾਸ ਦੀ ਬੇਜੋੜ ਅਤੇ ਅਸਾਵੀਂ ਜੰਗ ਲੜੀ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 07:18:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/saka-chamkaur/"},{"Title":"ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?","Content":"<p>ਅੱਜ (26 ਦਸੰਬਰ, 2018) ਦੇ ਅਜੀਤ ਅਖਬਾਰ ਦੇ ਤੀਸਰੇ ਸਫੇ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਚ ਅੱਧੇ ਪੰਨੇ ਦਾ ਇਹ ਇਸ਼ਤਿਹਾਰ ਲੱਗਾ ਹੈ। ਇਹ ਇਸ਼ਤਿਹਾਰ ਹਿੰਦੀ ਭਾਸ਼ਾ ਵਿਚ ਹੈ ਜਿਸ ਰਾਹੀਂ ਬਿਜਾਲ ਤੇ ਸੁਨੇਹੇ ਭੇਜਣ ਵਾਲੇ ਪ੍ਰਬੰਧ \"ਵਟਸਐਪ\" ਉੱਤੇ ਅਫਵਾਹਾਂ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਲਈ ਮਦਦ ਮੰਗੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/\">ਅਜੀਤ ਅਖਬਾਰ ਵਿਚ ਵਟਸਐਪ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦਾ ਮਾਮਲਾ: ਕੀ ਅਜੀਤ ਹਿੰਦੀ ਭਾਸ਼ੀ ਬਣਨ ਜਾ ਰਿਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 06:39:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/is-ajit-newspaper-is-turning-into-hindi-language/"},{"Title":"ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)","Content":"<p>ਕਾਇਰ ਆਖਦੇ ਹਨ ‘ਅੱਗੇ ਵਧੋ’ ਸੂਰਮੇ ਪੁਕਾਰਦੇ ਹਨ ‘ਪਿੱਛੇ ਹਟ ਚਲੋ।’ ਕਾਇਰ ਕਹਿੰਦਾ ਹੈ ‘ਉਠਾਓ ਤਲਵਾਰ’ ਸੂਰਮਾ ਆਖਦਾ ਹੈ ‘ਸਿਰ ਅੱਗੇ ਕਰੋ’ ਸੂਰਮੇ ਦਾ ਜੀਵਨ ਕੁਦਰਤ ਨੇ ਆਪਣੀ ਤਾਕਤ ਫਜ਼ੂਲ ਗੁਆਣ ਲਈ ਨਹੀਂ ਸਿਰਜਿਆ। ਸੂਰਮੇ ਦਾ ਸ਼ਰੀਰ ਕੁਦਰਤ ਦੀਆਂ ਕੁਲ ਤਾਕਤਾਂ ਦਾ ਭੰਡਾਰ ਹੈ। ਕੁਦਰਤ ਦਾ ਇਹ ਕੇਂਦਰ ਡੋਲ ਨਹੀਂ ਸਕਦਾ। ਸੂਰਜ ਦਾ ਚੱਕਰ ਡੋਲ ਜਾਵੇ ਤਾਂ ਡੋਲ ਜਾਵੇ ਐਪਰ ਸੂਰਮੇ ਦੇ ਦਿਲ ਵਿਚ ਜੋ ਰੱਬੀ ਟੇਕ ਟਿਕੀ ਹੈ, ਜੋ ਨ੍ਵਰੀ ਪੁਰੀ ਗੱਡੀ ਹੈ ਉਹ ਅਚਲ ਹੈ। ਕੁਦਰਤ ਦੇ ਹੋਰਨਾਂ ਪਦਾਰਥਾਂ ਦੀ ਰਾਤ, ਭਾਵੇਂ ਅੱਗੇ ਵਧਣ ਦੀ ਆਪਣੀ ਤਾਕਤ ਨੂੰ ਖਿਲਾਰ ਕੇ ਨਸ਼ਟ ਕਰਨ ਦੀ ਹੋਵੇ, ਪਰ ਸੂਰਬੀਰਾਂ ਦੀ ਨੀਤੀ ਬਲ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਜੁਟਾਉਣ ਤੇ ਵਧਾਉਣ ਦੀ ਹੀ ਹੁੰਦੀ ਹੈ, ਸੂਰਮੇ ਤਾਂ ਆਪਣੇ ਅੰਦਰ ਹੀ ‘ਮਾਰਚ’ ਕਰਦੇ ਹਨ, ਕਿਉਂਕਿ ਆਤਮ-ਆਕਾਸ਼ ਦੇ ਕੇਂਦਰ ਵਿਚ ਖਲੋ ਕੇ ਉਹ ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਹਿਲਾ ਸਕਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/\">ਸੱਚੀ ਵਰਿਆਮਗੀ (ਲੇਖਕ:ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Dec 2018 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-prof-puran-singh/"}]