[{"Title":"ਪੰਜਾਬ ਦੀ ਬਲੀਦਾਨੀ ਮਿੱਟੀ ਦੇ ਕਣ-ਕਣ 'ਚ ਹੈ ਸ਼ਹਾਦਤ ਦਾ ਜਜ਼ਬਾ : ਡੀਸੀ","Content":"ਹਿਤੇਂਦਰ ਸ਼ਰਮਾ, ਗੁਰਦਾਸਪੁਰ : ਭਾਰਤੀ ਫ਼ੌਜ ਦੀ 15 ਮਰਾਠਾ ਲਾਈਨ ਇਨਫੇਂਟਰੀ ਯੂਨਿਟ ਦੇ ਅਸ਼ੋਕ ਚੱਕਰ ਜੇਤੂ ਸ਼ਹੀਦ ਲੈਫਟੀਨੈਂਟ ਨਵਦੀਪ ਸਿੰਘ ਦਾ 8ਵਾਂ ਸ਼ਰਧਾਂਜਲੀ ਸਮਾਰੋਹ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਜ਼ ਸਿਲੈਕਸ਼ਨ ਬੋਰਡ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਰਮਨ ਬਹਿਲ ਦੀ ਅਗਵਾਈ 'ਚ ਸਰਕਾਰੀ ਕਾਲਜ ਵਿਚ ਸਥਿਤ ਸ਼ਹੀਦ ਦੇ ਨਾਮ 'ਤੇ ਬਣੇ ਖੇਡ ਸਟੇਡੀਅਮ 'ਚ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਪੁਲ ਉੱਜਵਲ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ। ਉਨ੍ਹਾਂ ਤੋਂ ਇਲਾਵਾ ਸ਼ਹੀਦ ਦੇ ਪਿਤਾ ਕੈਪਟਨ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਮਾਤਾ ਜਗਤਿੰਦਰ  ਕੌਰ, ਭਰਾ ਸੰਦੀਪ ਸਿਘ, ਭੈਣ ਨਵਜੋਤ ਕੌਰ, ਸ਼ਹੀਦ ਸੈਨਿਕ ਪਰਿਵਾਰ ਸੁਰੱਖਿਆ ਪ੍ਰਰੀਸ਼ਦ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਕੁੰਵਰ ਰਵਿੰਦਰ ਵਿ","PublishDate":"Wed, 21 Aug 2019 10:25:27 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-balidan-diwas-mubarak-8690477.html"},{"Title":"ਬਜ਼ੁਗਰਾਂ ਦੀ ਸੰਭਾਲ ਸਾਡਾ ਇਖਲਾਕੀ ਫਰਜ਼ : ਅਮਨਦੀਪ ਸਿੰਘ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਮਾਨਸਾ ਵੱਲੋਂ ਮਨਦੀਪ ਪੰਨੂ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸ਼ੈਸ਼ਨ ਜੱਜ ਮਾਨਸਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾ ਹੇਠ ਪਿੰਡ ਮਲਕਪੁਰ ਖਿਆਲਾ ਵਿਖੇ ਰਾਸ਼ਟਰੀ ਸੀਨੀਅਰ ਸਿਟੀਜਨ ਦਿਵਸ ਦੇ ਮੌਕੇ 'ਤੇ ਬੁੱਧਵਾਰ ਨੂੰ ਸੀਨੀਅਰ ਸਿਟੀਜਨ ਐਕਟ ਅਤੇ ਬਜੁਰਗਾਂ ਸਬੰਧੀ ਹੋਰ ਕਾਨੂੰਨਾਂ 'ਤੇ ਅਧਾਰਿਤ ਇਕ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਅਥਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਅਤੇ ਚੀਫ ਜੂਡੀਸੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਮਾਨਸਾ ਅਮਨਦੀਪ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਬਜ਼ੁਰਗ ਸਾਡਾ ਬਹੁਮੁੱਲਾ ਸਰਮਾਇਆ ਹਨ। ਬਜ਼ੁਰਗਾਂ ਦੀ ਸੰਭਾਲ ਸਾਡਾ ਇਖਲਾਕੀ ਫਰਜ਼ ਹੈ, ਪਰ ਅਜੌਕੇ ਸਮੇਂ ਵਿਚ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਆਪਣੇ ਫਰਜ਼ਾਂ ਤੋ ਮੁਨਕਰ ਹੋ ਰਹੀ ਹੈ। ਜਿਸ ਦ","PublishDate":"Wed, 21 Aug 2019 10:24:26 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-old-age-is-man-for-rispondibility-8690476.html"},{"Title":"ਵਿਸ਼ਵ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ\n","Content":"ਦੇਸ਼ ਲਈ ਗੋਲਡ ਤੇ ਕਾਂਸੀ ਦਾ ਤਮਗਾ ਜਿੱਤ ਕੇ ਵਿਸ਼ਵ ਨੇ ਵਿਦੇਸ਼ਾਂ 'ਚ ਭਾਰਤ, ਪੰਜਾਬ ਤੇ ਮੋਰਿੰਡਾ ਸ਼ਹਿਰ ਦਾ ਵੀ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਇਸ ਮੌਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਹੈਲੀ ਜਤਿੰਦਰ ਗੁੰਬਰ ਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ਵ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕੇ ਸਾਡੇ ਮੋਰਿੰਡਾ ਸ਼ਹਿਰ ਲਈ ਇਹ ਬਹੁਤ ਮਾਣ ਦੀ ਗੱਲ ਹੈ, ਕਿ ਸਰੀਰਕ ਪੱਖੋਂ ਅਪਾਹਜ 18 ਸਾਲਾ ਨੌਜਵਾਨ ਵਿਸ਼ਵ ਨੇ ਸਵਿਜ਼ਰਲੈਂਡ ਵਿਖੇ ਹੋਈਆਂ ਵਰਲਡ ਪੈਰ੍ਹਾ ਐਥਲੈਟਿਕਸ ਜੂਨੀਅਰ ਚੈਂਪੀਅਨਸ਼ਿਪ-2019 'ਚ ਦੇਸ਼ (ਭਾਰਤ) ਵੱਲੋ ਖੇਡ ਕੇ ਜੈਬਲੀਨ ਖੇਡ ਵਿੱਚ ਗੋਲਡ ਮੈਡਲ ਤੇ ਸ਼ਾਟਪੁੱਟ 'ਚ ਕਾਂਸੀ ਦਾ ਤਮਗਾ (ਬ੍ਰੋਨਜ਼ ਮੈਡਲ) ਜਿੱਤਿਆ ਹੈ। ਵਰਲਡ ਪੈਰਾ ਐਥਲੈਟਿਕਸ ਜੂਨੀਅਰ ਚੈਂਪੀਅਨਸ਼ਿਪ-2019 'ਚ ","PublishDate":"Wed, 21 Aug 2019 10:23:25 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8690475.html"},{"Title":"ਸਰਬੱਤ ਵਿਕਾਸ ਯੋਜਨਾ ਤਹਿਤ ਲਾਭਪਾਤੀਆਂ ਦੇ ਫਾਰਮ ਭਰੇ","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਅਰਲੀਭੰਨ, ਕਲਾਨੌਰ : ਮੰਗਲਵਾਰ ਨੂੰ ਬਲਾਕ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਦਫਤਰ ਕਲਾਨੌਰ ਵਿਖੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਦਾਸਪੁਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਮਹਾਤਮਾ ਗਾਂਧੀ ਸਰਬੱਤ ਵਿਕਾਸ ਯੋਜਨਾ ਤਹਿਤ ਸਬ ਡਵੀਜ਼ਨ ਪੱਧਰੀ ਤੀਸਰਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਬ ਡਵੀਜ਼ਨ ਕਲਾਨੌਰ ਦੇ ਐੱਸਡੀਐੱਮ ਗੁਰਸਿਮਰਨ ਸਿੰਘ ਿਢੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਇਸ ਕੈਂਪ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ  ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਗਈਆ ਸਹੂਲਤਾਂ ਲੋੜਵੰਦ ਲੋਕਾਂ ਨੂੰ ਦੇਣ ਸਬੰਧੀ ਫਾਰਮ ਭਰੇ ਗਏ। ਇਸ ਕੈਂਪ ਵਿਚ ਵਾਟਰ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਵੱਲੋਂ 14, ਸ਼ਗੁਨ ਸਕੀਮ 4, ਮਗਨਰੇਗਾ 23 , 5  ਮਰਲੇ ਪਲਾਂ","PublishDate":"Wed, 21 Aug 2019 10:21:23 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-sarbat-vikas-yojna-camp-8690473.html"},{"Title":"ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪੱਧਰ ਨੂੰ 'ਤੇ ਚੁਕੱਣ ਲਈ ਕੀਤੇ ਉਪਰਾਲੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ, ਕਮਾਡਿੰਗ ਅਫਸਰ ਕਰਨਲ ਸੰਦੀਪ ਸ਼ਰਮਾ ਤੇ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਪ੍ਰਰੀਤ ਕੋਹਲੀ ਦੇ ਮਾਰਗ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਅਤੇ ਪਿ੍ਰੰਸੀਪਲ ਜਤਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਨਾਲ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਅੰਬਾਲਾ ਜੱਟਾਂ ਸਕੂਲ ਦੇ ਐੱਨਸੀਸੀ ਕੇਡਟਾਂ ਅਤੇ ਐੱਨਐੱਸਐੱਸ ਵਲੰਟੀਅਰਾਂ ਵੱਲੋਂ ਜਲ ਬਚਾਓ ਮੁਹਿੰਮ ਤਹਿਤ ਪੰਜਾਬ ਵਿਚ ਘੱਟ ਰਹੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੇ ਪੱਧਰ ਨੂੰ ਉਪਰ ਚੁੱਕਣ ਲਈ ਅਤੇ ਵਿਅਰਥ ਹੋ ਰਹੇ ਪਾਣੀ ਦੀ ਸਹੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਸਕੂਲ ਵਿਚ ਕੁਝ ਉਪਰਾਲੇ ਕੀਤੇ ਗਏ।\n","PublishDate":"Wed, 21 Aug 2019 10:20:21 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-save-water-8690472.html"},{"Title":"ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡਾਂ 'ਚ ਲਾਇਆ ਮੈਡੀਕਲ ਕੈਂਪ \n","Content":"ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਐੱਸਐੱਮਓ ਡਾ. ਰਾਮ ਪ੍ਰਕਾਸ਼ ਸਰੋਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਾਹਪੁਰ ਬੇਲਾ,  ਕਲਿਆਣਪੁਰ ਅਤੇ ਘਰਾਠਾਂ ਵਾਸ ਦੇ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਲਈ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਟੀਮ ਨੇ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਨੂੰ ਪਾਣੀ ਉਬਾਲ ਕੇ ਪੀਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਤੇ ਪਾਣੀ ਨੂੰ ਕਲੋਂਰੋਕੇਟ ਕਰਨ ਲਈ ਕਲੋਰੀਨ ਦੀਆਂ ਗੋਲੀਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਅੱੈਸਅੱੈਮਓ ਰਾਮ ਪ੍ਰਕਾਸ਼ ਸਰੋਆ ਵੱਲੋਂ ਲੋਕਾਂ ਦਾ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਕੀਤਾ ਗਿਆ ਤੇ ਲੋੜ ਅਨੁਸਾਰ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਐਸਆਈ ਸਿਕੰਦਰ ਸਿੰਘ ਢੇਰ, ਹਿੰਮਤ ਕੁਮਾਰ, ਸੁਖਦੀਪ ਸਿੰਘ, ਬਾਬੂ ਕਮਲਜੀਤ ਸਿ","PublishDate":"Wed, 21 Aug 2019 10:19:20 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-ropar-8690471.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਉਤਸਵ 'ਤੇ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਸ਼੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਦੀ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਮੌਕੇ ਗਰਗ ਟ੍ਰੇਡਿੰਗ ਕੰਪਨੀ ਅਨਾਜ ਮੰਡੀ ਸਰਦੂਲਗੜ੍ਹ ਵਿਖੇ ਇਕ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਸਿਵਲ ਹਸਪਤਾਲ ਬਲੱਡ ਬੈਂਕ ਮਾਨਸਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਗਾਇਆ ਗਿਆ। ਜਿਸਦਾ ਉਦਘਾਟਨ ਥਾਣਾ ਸਰਦੂਲਗੜ੍ਹ ਦੇ ਮੁੱਖੀ ਸੰਦੀਪ ਭਾਟੀ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਕੈਂਪ ਵਿਚ 50 ਖ਼ੂਨਦਾਨੀਆਂ ਨੇ ਆਪਣਾ ਖ਼ੂਨਦਾਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਭਾਟੀ ਨੇ ਕਿਹਾ ਕਿ ਖੂਨਦਾਨ ਇਕ ਮਹਾਂਦਾਨ ਹੈ, ਇਸ ਨਾਲ ਕਿਸੇ ਲੋੜਬੰਦ ਨੂੰ ਖ਼ੂਨ ਦੇ ਕੇ ਉਸ ਦੀ ਜਾਨ ਬਚਾਈ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Wed, 21 Aug 2019 10:18:19 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-blood-donate-8690470.html"},{"Title":"ਬਾਸਮਤੀ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਗੁਣਵਤਾ ਸਬੰਧੀ ਲਾਇਆ ਕੈਂਪ","Content":"ਜਰਨੈਲ ਸਿੰਘ ਤੱਗੜ, ਕੱਥੂਨੰਗਲ : ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਡਾ. ਗੁਰਦਿਆਲ ਸਿੰਘ ਬੱਲ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਬਾਸਮਤੀ ਦੀ ਗੁਣਵਤਾ ਸਬੰਧੀ ਬਲਾਕ ਪੱਧਰ ਦਾ ਕੈਂਪ ਕਸਬਾ ਕੱਥੂਨੰਗਲ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਪ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਾ. ਗੁਰਦਿਆਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਉੱਚ ਪੱਧਰ ਦੀ ਬਾਸਮਤੀ ਦੀ ਪੈਦਾਵਾਰ ਲਈ ਵਿਭਾਗ ਵੱਲੋਂ ਜਿਹੜੀਆਂ","PublishDate":"Wed, 21 Aug 2019 10:18:18 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-camp-regarding-the-crop-of-basmati-8690469.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਣੇ ਵਿਅਕਤੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਘੱਲ ਖੁਰਦ ਦੇ ਵਲੋਂ ਛਾਪੇਮਾਰੀ ਦੌਰਾਨ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰਕੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਥਾਣਾ ਘੱਲ ਖੁਰਦ ਦੇ ਏਐੱਸਆਈ ਮਲਕੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਉਹ ਆਪਣੀ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਬੀਤੇ ਦਿਨ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਕਿਸੇ ਖ਼ਾਸ ਮੁਖ਼ਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਸ਼ਨੀ ਨਾਂਅ ਦਾ ਵਿਅਕਤੀ ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਵੇਚਣ ਦਾ ਆਦੀ ਹੈ।","PublishDate":"Wed, 21 Aug 2019 10:17:18 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-one-arressted-with-drugs-8690468.html"},{"Title":"ਗਰਮੀ ਦੀ ਹੁੰਮਸ ਕਾਰਨ ਉੱਗੀਆਂ ਖੁੰਬਾਂ ਖਾਣਾ ਖ਼ਤਰੇ ਤੋਂ ਖਾਲੀ ਨਹੀਂ\n","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਅਰਲੀਭੰਨ, ਕਲਾਨੌਰ : ਬਰਸਾਤੀ ਮੌਸਮ ਤੋਂ ਬਾਅਦ ਗਰਮੀ ਦੀ ਹੁੰਮਸ ਕਾਰਨ ਰੇਤਲੀ ਤੇ ਸਿਉਂਕ ਵਾਲੀ ਜ਼ਮੀਨ 'ਤੇ ਉੱਗੀਆਂ ਖੁੰਬਾਂ ਦੀ ਸਬਜ਼ੀ ਬਣਾ ਕੇ ਖਾਣਾ ਸਿਹਤ ਲਈ ਹਾਨੀਕਾਰਕ ਸਾਬਤ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਜਿਸ ਲਈ ਸਾਨੂੰ ਇਸ ਗਰਮੀ ਦੇ ਮੌਸਮ ਦੌਰਾਨ ਸੁੰਨਸਾਨ ਥਾਵਾਂ 'ਤੇ ਉੱਗੀਆਂ ਜੰਗਲੀ ਖੁੰਬਾਂ ਖਾਣ ਤੋਂ ਗੁਰੇਜ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਲਾਨੌਰ ਦੇ ਵਾਲਮੀਕਿ ਮੁਹੱਲੇ 'ਚ ਜ਼ਹਿਰੀਲੀਆਂ ਖੁੰਬਾਂ ਖਾਣ ਕਾਰਨ ਦੋ ਮੌਤਾਂ ਹੋ ਚੁੱਕੀਆਂ ਸਨ ਜਦਕਿ ਇਸ ਗਰਮੀ ਦੇ ਮੌਸਮ ਦੌਰਾਨ ਇਸ ਇਲਾਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਭੋਲੇ-ਭਾਲੇ ਲੋਕ ਕੁਦਰਤੀ ਉੱਗੀਆਂ ਖੁੰਬਾਂ ਦੇ ਸੁਆਦ ਨੂੰ ਚੱਖਣ ਲਈ ਰੇਤਲੀ ਜ਼ਮੀ","PublishDate":"Wed, 21 Aug 2019 10:15:17 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-kooba-kan-to-khatra-8690467.html"},{"Title":"ਸ਼ੇਹਲਾ ਰਸ਼ੀਦ ਦੇ ਖ਼ੁਲਾਸਿਆਂ ’ਤੇ ਭੜਕੇ ਹਿੰਦੂ ਰਾਸ਼ਟਰਵਾਦੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਸਾਬਕਾ ਵਿਦਿਆਰਥਣ ਸ਼ੇਹਲਾ ਰਸ਼ੀਦ ਦੇ ਖ਼ੁਲਾਸਿਆਂ ਤੋਂ ਭਾਰਤੀ ਰਾਸ਼ਟਰਵਾਦੀ ਭੜਕ ਉੱਠੇ ਹਨ। ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਵਕੀਲ ਅਲਖ ਆਲੋਕ ਸ਼੍ਰੀਵਾਸਤਵ ਨੇ ਸ਼ਿਕਾਇਤ ਦਾਇਰ ਕੀਤੀ ਹੈ ਕਿ ਸ਼ੇਹਲਾ ਨੇ ਕਥਿਤ ਤੌਰ &#8216;ਤੇ ਭਾਰਤੀ ਫ਼ੌਜ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਫਰਜ਼ੀ ਖ਼ਬਰ ਫੈਲਾਈ ਸੀ, ਇਸ ਇਲਜ਼ਾਮ ਹੇਠ ਉਸ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਗ੍ਰਿਫ਼ਤਾਰ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 02:02:20 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b6%e0%a9%87%e0%a8%b9%e0%a8%b2%e0%a8%be-%e0%a8%b0%e0%a8%b6%e0%a9%80%e0%a8%a6-%e0%a8%a6%e0%a9%87-%e0%a9%99%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4-2/"},{"Title":"ਘੰਟਿਆਂ ਤਕ ਬੈਠੇ ਰਹਿਣ ਨਾਲ ਪੈਂਦਾ ਹੈ ਦਿਮਾਗ ‘ਤੇ ਬੁਰਾ ਅਸਰ","Content":"ਦਫ਼ਤਰ &#8216;ਚ ਜ਼ਿਆਦਾਤਰ ਸਮਾਂ ਡੈਸਕ &#8216;ਤੇ ਜਾਂ ਘਰ &#8216;ਚ ਵੀ ਘੰਟਿਆਂ ਬੈਠੇ ਰਹਿਣਾ ਸਿਹਤ ਦੇ ਨਾਲ &#8211; ਨਾਲ ਦਿਮਾਗ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ। ਇਕ ਅਧਿਐਨ &#8216;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਆਲਸ ਹੋਵੇ ਜਾਂ ਮਜ਼ਬੂਰੀ, ਘੰਟਿਆਂ ਬੈਠੇ ਰਹਿਣ ਨਾਲ ਦਿਮਾਗ ਸੁੰਗੜਨ ਲਗਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਭਵਿੱਖ &#8216;ਚ ਅਲਜ਼ਾਈਮਰਜ਼ ਦੇ ਰੋਗ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਜਾਂਦਾ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:32:47 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%98%e0%a9%b0%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a8%95-%e0%a8%ac%e0%a9%88%e0%a8%a0%e0%a9%87-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a9%88/"},{"Title":"ਘਰ ਦੀ ਰਸੋਈ ਵਿਚ : ਗਾਜਰ ਦਾ ਹਲਵਾ","Content":"ਸਮੱਗਰੀ :&#160;2 ਵੱਡੇ ਚੱਮਚ ਕਿਸ਼ਮਿਸ਼, 1/2 ਕਪ ਔਰੇਂਜ ਜੂਸ, 1/4 ਕਪ ਘਿਓ, 8 ਤੋਂ 10 ਗਾਜਰਾਂ ਕੱਦੂਕਸ ਕੀਤੀ, 1 ਲਿਟਰ ਦੁੱਧ, 1 ਕਪ ਖੋਆ, 1 ਛੋਟਾ ਚੱਮਚ ਇਲਾਇਚੀ ਪਾਊਡਰ, 3/4 ਕਪ ਖੰਡ, ਸੰਤਰੇ ਦੇ ਛੋਟੇ-ਛੋਟੇ ਟੁਕੜੇ, ਬਦਾਮ ਅਤੇ ਪਿਸਤਾ। ਢੰਗ :&#160;ਸੰਤਰੇ ਦੇ ਜੂਸ ਵਿਚ ਕਿਸ਼ਮਿਸ਼ ਪਾ ਕੇ ਭੀਗਾ ਦਿਓ। ਜਦੋਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਜਾਣ ਤਾਂ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:26:12 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%b8%e0%a9%8b%e0%a8%88-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a8%b2%e0%a8%b5%e0%a8%be/"},{"Title":"ਹੁਣ Facebook, Twitter ਅਤੇ Youtube ਚਲਾਉਣ ਲਈ ਵੀ ਆਧਾਰ ਦੇਣਾ ਪਵੇਗਾ?","Content":"ਨਵੀਂ ਦਿੱਲੀ : Aadhaar ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ &#8216;ਚ ਨਾਗਰਿਕਤਾ ਦੀ ਪਛਾਣ ਦਾ ਅਹਿਮ ਆਧਾਰ ਬਣ ਗਿਆ ਹੈ। ਆਧਾਰ ਸਬੰਧੀ ਹੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ Facebook ਦੀ ਇਕ ਪਟੀਸ਼ਨ &#8216;ਤੇ ਸੁਣਵਾਈ ਕੀਤੀ। ਇਸ ਪਟੀਸ਼ਨ &#8216;ਚ ਫੇਸਬੁੱਕ ਨੇ ਮੰਗ ਰੱਖੀ ਹੈ ਕਿ ਆਧਾਰ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪ੍ਰੋਫਾਈਲ ਨਾਲ ਲਿੰਕ ਕਰਨ ਲਈ ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ, ਬੰਬੇ ਹਾਈ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:24:37 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b9%e0%a9%81%e0%a8%a3-facebook-twitter-%e0%a8%85%e0%a8%a4%e0%a9%87-youtube-%e0%a8%9a%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a9%80-%e0%a8%86%e0%a8%a7%e0%a8%be/"},{"Title":"ਵੇਦਾਂਤੀ ਨੂੰ ਪਿਆ ਦਿਲ ਦਾ ਦੌਰਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਜੋਗਿੰਦਰ ਵੇਦਾਂਤੀ ਨੂੰ ਦੇਰ ਰਾਤ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ। ਵੇਦਾਂਤੀ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਤੁਰੰਤ ਉਨ੍ਹਾਂ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਹਸਪਤਾਲ ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ। ਡਾਕਟਰਾਂ ਮੁਤਾਬਕ ਵੇਦਾਂਤੀ ਦੀ ਹਾਲਤ ਸਥਿਰ ਹੈ ਅਤੇ ਕੁਝ ਸਮਾਂ ਉਸ ਨੂੰ ਇਲਾਜ਼ ਲਈ ਹਸਪਤਾਲ ਵਿਖੇ ਹੀ ਰੱਖਿਆ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:18:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b5%e0%a9%87%e0%a8%a6%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a8%bf%e0%a8%86-%e0%a8%a6%e0%a8%bf%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਹੜ੍ਹ ਪੀੜਤਾਂ ਲਈ ਲਗਾਇਆ ਲੰਗਰ","Content":"ਜਗਰਾਉਂ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸਿੱਖ ਸਿਧਾਂਤਾਂ &#8216;ਤੇ ਪਹਿਰਾ ਦਿੰਦਿਆਂ ਹਮੇਸ਼ਾ ਲੋੜਵੰਦਾਂ ਅਤੇ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਤੋਂ ਪੀੜਤ ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਕਰਨਾ ਅਪਣਾ ਫ਼ਰਜ਼ ਸਮਝਦੀ ਹੈ, ਉਹ ਭਾਵੇਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਹੋਵੇ, ਭਾਵੇਂ ਗੁਜਰਾਤ ਹੋਵੇ, ਮਹਾਰਾਸ਼ਟਰ ਹੋਵੇ, ਉਤਰਾਖੰਡ ਹੋਵੇ ਹਰ ਥਾਂ ਅਪਣੀ ਡਿਊਟੀ ਨਿਭਾਉਂਦੀ ਆ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਗਰੇਵਾਲ ਨੇ ਪਿਛਲੇ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:10:56 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%aa%e0%a9%80%e0%a9%9c/"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ: ਰਵੀ ਸਿੰਘ ਦੀ ਦਸਤਾਰ ਬਾਰੇ ਕੋਝਾ ਮਜ਼ਾਕ","Content":"ਲੰਡਨ : ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਰਾਜਧਾਨੀ ਵੀਆਨਾ ਦੇ ਹਵਾਈ ਅੱਡੇ &#8216;ਤੇ ਇਕ ਸਿੱਖ ਦੀ ਦਸਤਾਰ &#8216;ਤੇ ਕੋਝਾ ਮਜ਼ਾਕ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਦੀ ਸਖ਼ਤ ਨਿਖੇਧੀ ਹੋ ਰਹੀ ਹੈ। ਇਹ ਮਜ਼ਾਕ ਹੋਰ ਕਿਸੇ ਨੇ ਨਹੀਂ, ਸਗੋਂ ਹਵਾਈ ਅੱਡੇ ਦੀ ਹੀ ਇਕ ਮਹਿਲਾ ਅਧਿਕਾਰੀ ਨੇ ਕੀਤਾ ਦਸਿਆ ਜਾਂਦਾ ਹੈ। &#8216;ਖ਼ਾਲਸਾ ਏਡ&#8217; ਨਾਲ ਜੁੜੇ ਸਮਾਜ ਸੇਵਕ ਰਵੀ ਸਿੰਘ ਹੁਣ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:07:03 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%b0%e0%a8%b5%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%b8%e0%a8%a4/"},{"Title":"ਘਾਟੀ ਵਿਚ ਕੁੱਝ ਥਾਈਂ ਨੌਜਵਾਨਾਂ ਤੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵਿਚਾਲੇ ਝੜਪਾਂ","Content":"ਸ੍ਰੀਨਗਰ : ਸ੍ਰੀਨਗਰ ਸ਼ਹਿਰ ਦੇ ਕਾਰੋਬਾਰੀ ਕੇਂਦਰ ਲਾਲ ਚੌਕ &#8216;ਤੇ ਘੰਟਾਘਰ ਲਾਗੇ ਬੈਰੀਕੇਡ ਮੰਗਲਵਾਰ ਨੂੰ 15 ਦਿਨਾਂ ਬਾਅਦ ਹਟਾ ਲਏ ਗਏ। ਇਸ ਕਾਰੋਬਾਰੀ ਕੇਂਦਰ &#8216;ਤੇ ਲੋਕਾਂ ਅਤੇ ਵਾਹਨਾਂ ਦੀ ਆਵਾਜਾਈ ਦੀ ਆਗਿਆ ਦੇ ਦਿਤੀ ਗਈ। ਕੁੱਝ ਇਲਾਕਿਆਂ ਵਿਚ ਪਾਬੰਦੀਆਂ ਵਿਚ ਛੋਟ ਦਿਤੀ ਗਈ ਹੈ ਜਦਕਿ ਕੁੱਝ ਹੋਰਾਂ ਵਿਚ ਜਾਰੀ ਰਹੀ। ਇਸੇ ਦੌਰਾਨ ਘਾਟੀ ਦੇ ਕੁੱਝ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:04:18 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%98%e0%a8%be%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9d-%e0%a8%a5%e0%a8%be%e0%a8%88%e0%a8%82-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8/"},{"Title":"ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਦੇ ਸੇਵਾਦਾਰ ਨੇ ਕਕਾਰਾਂ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਲਗਾਏ ਦੋਸ਼","Content":"ਬਟਾਲਾ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਮਰੜ ਦੇ ਵੱਡੇ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮਰੜ ਨੇ ਇਸੇ ਪਿੰਡ ਦੇ ਇਕ ਅੰਮ੍ਰਿਤਧਾਰੀ ਨੌਜਵਾਨ ਹਰਪਾਲ ਸਿੰਘ &#8216;ਤੇ ਉਸ ਨਾਲ ਕੁੱਟਮਾਰ ਅਤੇ ਗਾਲੀ ਗਲੋਚ ਕਰਨ ਤੇ ਦਾੜ੍ਹੀ ਪੁੱਟਣ ਦੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਭਰੀ ਪੰਚਾਇਤ ਵਿਚ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਗੁਰਪਾਲ ਸਿੰਘ ਅਤੇ ਹੋਰ ਮੋਹਤਬਰਾਂ ਵਿਅਕਤੀਆਂ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:02:09 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%be/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ ‘ਚੋਂ ਖੁਦ ਨੂੰ ਬਚਾਉਣ ਲਈ ਬਾਦਲਾਂ ਨੇ ਜਾਂਚ CBI ਨੂੰ ਸੌਂਪੀ ਸੀ : ਕੈਪਟਨ","Content":"ਐਸ.ਏ.ਐਸ. ਨਗਰ : ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਵਿਚ ਅੜਿੱਕੇ ਡਾਹੁਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ’ਤੇ ਅਕਾਲੀਆਂ ਦੀ ਸਖ਼ਤ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸਰਕਾਰ ਸੀ.ਬੀ.ਆਈ. ਦੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਵਿਰੁਧ ਅਦਾਲਤ ਵਿਚ ਪਹੁੰਚ ਕਰ ਚੁੱਕੀ ਹੈ ਤਾਂ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਕੇ ਕਾਨੂੰਨੀ ਸਿੱਟੇ ’ਤੇ ਲਿਜਾਇਆ [&#8230;]","PublishDate":"Wed, 21 Aug 2019 01:01:06 +00:00","Link":"http://punjabnewsusa.com/2019/08/21/%e0%a8%ac%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a9%9c%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a9%81%e0%a8%a6-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ","Content":"<p>ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਨੂੰ ਪੇਚੀਦਾ ਅਤੇ ਵਿਸਫੋਟਕ ਦੱਸਦਿਆਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਵਿਚ ਸਾਲਸੀ (ਵਿਚੋਲਗੀ) ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/\">ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 04:04:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/\">ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 03:41:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"}]