[{"Title":"Vivo V40e vs Realme 13 Pro: 30 ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਘੱਟ ਬਜਟ 'ਚ ਕਿਸ ਨੂੰ ਖਰੀਦਣ 'ਚ ਹੋਵੇਗੀ ਸਮਝਦਾਰੀ","Content":"Vivo V40e ਸਮਾਰਟਫੋਨ 'ਚ ਡਿਊਲ ਕੈਮਰਾ ਸੈੱਟਅਪ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਪ੍ਰਾਈਮਰੀ ਕੈਮਰਾ 50MP ਦਾ ਹੈ। ਜੋ Sony IMX882 ਸੈਂਸਰ ਹੈ। ਸਕੈਡਰੀ ਕੈਮਰਾ 8MP ਅਲਟਰਾ ਵਾਇਡ ਹੈ। ਗੱਲ ਕਰੀਏ ਜੇ Realme 13 Pro ਦੀ ਤਾਂ ਇਸ 'ਚ ਟ੍ਰਿਪਲ ਰਿਅਰ ਕੈਮਰਾ ਸੈੱਟਅਪ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Mon, 07 Oct 2024 09:47:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-vivo-v40e-vs-realme-13-pro-which-one-will-be-wise-to-buy-in-a-budget-less-than-30-thousand-rupees-which-one-will-be-wise-to-buy-in-a-budget-less-than-30-thousand-rupees-9412611.html"},{"Title":"Tarntaran News : ਪੱਟੀ ’ਚ ਨਵੇਂ ਚੁਣੇ ਸਰਪੰਚ ਦਾ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ, ਦੋ ਹੋਰ ਜ਼ਖ਼ਮੀ","Content":"ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬਲਾਕ ਪੱਟੀ ਤੋਂ ਜਦ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ ਵਿਚ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਕਾਰ ਵਿਚ ਸਵਾਰ ਹੋ ਕੇ ਆਪਣੇ ਪਿੰਡ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਪਿੰਡ ਠੱਕਰਪੁਰਾ ਦੇ ਨਜ਼ਦੀਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਇਨ੍ਹਾਂ ਦੀ ਗੱਡੀ ਨੂੰ ਰੋਕ ਕੇ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸਰਪੰਚੀ ਦੀਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਤੇ ਨਾਲ ਹੀ ਗੋਲੀਆਂ ਚਲਾਉਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ।","PublishDate":"Mon, 07 Oct 2024 09:44:30 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-newly-elected-sarpanch-shot-dead-in-patti-two-others-injured-9412610.html"},{"Title":"Chia Seeds: ਕੀ ਚਿਆ ਦੇ ਬੀਜ ਖਾਣ ਨਾਲ ਸੱਚਮੁੱਟ ਘੱਟ ਹੁੰਦਾ ਹੈ ਭਾਰ, ਅੱਜ ਜਾਣੋ ਇਸ ਦਾਅਵੇ ਦੀ ਸੱਚਾਈ","Content":"ਚਿਆ ਦੇ ਬੀਜਾਂ ਨੂੰ ਅਕਸਰ ਭਾਰ ਘਟਾਉਣ ਲਈ ਇੱਕ ਜਾਦੂਈ ਗੋਲੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲੋਕਾਂ ਦੀ ਗੱਲ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਤੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਅਕਸਰ ਲੋਕ ਬਿਨਾਂ ਸੋਚੇ ਸਮਝੇ ਇਸ ਦਾ ਸੇਵਨ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ ਇਸ ਨੂੰ ਪਾਣੀ ਵਿਚ ਭਿਓਂ ਕੇ ਪੀਤਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Mon, 07 Oct 2024 09:30:48 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-does-eating-chia-seeds-really-reduce-weight-know-the-truth-of-this-claim-today-9412609.html"},{"Title":"ਕਿਤੇ ਕੇਲੇ ਦੇ ਨਾਂ 'ਤੇ ਜ਼ਹਿਰ ਤਾਂ ਨਹੀਂ ਖਾ ਰਹੇ ਤੁਸੀਂ ? ਕਾਰਬਾਈਡ ਕੈਮਿਕਲ ਨਾਲ ਪੱਕੇ ਕੇਲਿਆਂ ਦੀ ਇਨ੍ਹਾਂ 5 ਟ੍ਰਿਕਸ ਨਾਲ ਕਰੋ ਪਛਾਣ","Content":"Carbide ਨਾਲ ਪੱਕੇ ਹੋਏ ਕੇਲੇ ਸਾਰੇ ਪਾਸਿਆਂ ਤੋਂ ਬਰਾਬਰ ਪੱਕੇ ਨਹੀਂ ਹੁੰਦੇ। ਅਜਿਹੀ ਸਥਿਤੀ 'ਚ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਕੇਲੇ ਦਾ ਕੁਝ ਹਿੱਸਾ ਜ਼ਿਆਦਾ ਪੱਕਿਆ ਹੋਇਆ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ ਜਦੋਂ ਕਿ ਕੁਝ ਹਿੱਸਾ ਕੱਚਾ ਜਾਂ ਘੱਟ ਪੱਕਿਆ। ਇਸ ਲਈ, ਤੁਹਾਡੇ ਘਰ ਵਿਚ ਮੌਜੂਦ ਕੇਲਾ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ ਪਕਾਇਆ ਨਹੀਂ ਗਿਆ ਹੈ ਜਾ ਨਹੀਂ ਇਸ ਦਾ ਸਪਸ਼ਟ ਸੰਕੇਤ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 09:15:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-are-you-consuming-poison-in-the-name-of-banana-identify-bananas-ripe-with-carbide-chemical-with-these-5-tricks-9412603.html"},{"Title":"ਕੌਣ ਹੈ Indian IPS Officer ਪ੍ਰਿਤਪਾਲ ਕੌਰ, ਜਿਸ ਦਾ ਬੋਸਟਨ 'ਚ ਹੋਵੇਗਾ 2024 IACP 40 Under 40 ਪੁਰਸਕਾਰ ਨਾਲ ਸਨਮਾਨ","Content":"IACP ਨੇ ਪ੍ਰਿਤਪਾਲ ਕੌਰ ਨੂੰ ਬੋਸਟਨ, ਮੈਸੇਚਿਉਸੇਟਸ 'ਚ 2024 IACP Annual Conference ਤੇ ਪ੍ਰਦਰਸ਼ਨੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਸੱਦਾ ਦਿੱਤਾ ਹੈ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ 22 ਅਕਤੂਬਰ ਨੂੰ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। IACP ਦਾ 40 ਅੰਡਰ 40 ਐਵਾਰਡ ਉਨ੍ਹਾਂ ਨੂੰ ਲੀਡਰਾਂ ਨੂੰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਜਿਹੜੇ ਕਾਨੂੰਨ ਲਾਗੂ ਕਰਨ 'ਚ ਵਡਮੁੱਲੀ ਅਗਵਾਈ, ਆਪਣੇ ਭਾਈਚਾਰਿਆਂ ਪ੍ਰਤੀ ਸਮਰਪਣ ਤੇ ਆਪਣੇ ਖੇਤਰ 'ਚ ਨਵੀਨਤਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹਨ।","PublishDate":"Mon, 07 Oct 2024 09:11:39 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-ips-officer-pritpal-kaur-will-be-honored-with-international-iacp-award-in-boston-9412608.html"},{"Title":"Punjab Cabinet Meeting : ਭਲਕੇ ਹੋਵੇਗੀ ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ, ਲਏ ਜਾ ਸਕਦੇ ਹਨ ਅਹਿਮ ਫੈਸਲੇ","Content":"Punjab Cabinet ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਭਲਕੇ ਯਾਨੀ ਮੰਗਲਵਾਰ ਨੂੰ ਹੋਵੇਗੀ। ਇਸ ਵਾਰ ਮੀਟਿੰਗ ਜਲੰਧਰ 'ਚ ਦੁਪਹਿਰ ਇਕ ਵਜੇ ਹੋਵੇਗੀ ਜਿਸ ਵਿਚ ਕਈ ਅਹਿਮ ਫੈਸਲੇ ਲਏ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 09:11:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-cabinet-meeting-will-be-held-on-7-october-important-decisions-can-be-taken-9412599.html"},{"Title":"Panchayat Election 2024 : ਅਕਾਲੀ ਦਲ ਨੇ ਨਾਮਜ਼ਦਗੀ ਭਰਨ ਤੋਂ ਰੋਕਣ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਦੀ ਬੁਲਾਈ ਮੀਟਿੰਗ, ਉੱਚ ਪੱਧਰੀ ਲੀਗਲ ਟੀਮ ਦਾ ਗਠਨ","Content":" ਡਾ. ਚੀਮਾ ਨੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਵਰਦੇਵ ਸਿੰਘ ਮਾਨ ਅਤੇ ਬੌਬੀ ਮਾਨ ਦੇ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਇਹਨਾਂ ਦੋਵਾਂ ਆਗੂਆਂ ਦੇ ਪੁੱਤਰ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ ਤੇ ਇਹਨਾਂ ਨੂੰ ਨਿਆਂ ਦੇਣ ਦੀ ਥਾਂ ਸੀਨੀਅਰ ਆਗੂਆਂ ਖਿਲਾਫ ਝੂਠੇ ਫੌਜਦਾਰੀ ਕੇਸ ਦਰਜ ਕਰ ਦਿੱਤੇ ਗਏ।","PublishDate":"Mon, 07 Oct 2024 09:11:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-panchayat-election-2024-shiromani-akali-dal-has-called-a-meeting-of-the-candidates-who-stopped-filing-nominations-formation-of-a-high-level-legal-team-9412578.html"},{"Title":"ED Raid : ਐਮਪੀ ਸੰਜੀਵ ਅਰੋੜਾ ਨੇ ਟਵੀਟ ਕਰ ਕੇ ED ਦੀ ਟੀਮ ਨੂੰ ਸਹਿਯੋਗ ਦੇਣ ਦੀ ਗੱਲ ਆਖੀ","Content":"ED ਦੀ ਕਾਰਵਾਈ ਦੌਰਾਨ MP ਸੰਜੀਵ ਅਰੋੜਾ ਵੱਲੋਂ ਇੱਕ ਟਵੀਟ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿੱਚ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਕਾਨੂੰਨ ਦਾ ਪਾਲਣ ਕਰਨ ਵਾਲਾ ਨਾਗਰਿਕ ਹਾਂ, ਮੈਨੂੰ ਖੋਜ ਮੁਹਿੰਮ ਦੇ ਕਾਰਨ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ, ਮੈਂ ਏਜੰਸੀਆਂ ਨਾਲ ਪੂਰਾ ਸਹਿਯੋਗ ਕਰਾਂਗਾ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਵਾਂਗਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦੇ ਸਕਾਂ।","PublishDate":"Mon, 07 Oct 2024 09:11:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ed-raid-in-ludhiana-aap-mp-sanjeev-arora-tweeted-to-support-the-ed-team-9412579.html"},{"Title":"Zaheer Khan Birthday : ਮੁਹੱਬਤ 'ਚ ਟੁੱਟੀ ਧਰਮ ਦੀ ਦੀਵਾਰ, 'ਚੱਕ ਦੇ ਇੰਡੀਆ' ਗਰਲ ਨਾਲ ਕੀਤਾ ਸੀ ਵਿਆਹ; ਫਿਲਮ ਤੋਂ ਵੀ ਖ਼ੂਬਸੂਰਤ ਹੈ ਜ਼ਹੀਰ ਦੀ Love Story","Content":"Zaheer Khan ਤੇ Sagrika Ghatge ਨੇ ਕਾਫੀ ਸਮੇਂ ਤਕ ਇਕ-ਦੂਜੇ ਨੂੰ ਡੇਟ ਕੀਤਾ ਤੇ ਇਕ ਡਿਨਰ ਦੌਰਾਨ ਜ਼ਹੀਰ ਨੇ ਸਾਗਰਿਕਾ ਲਈ ਆਪਣੇ ਪਿਆਰ ਦਾ ਇਜ਼ਹਾਰ ਕੀਤਾ, ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਰਿਸ਼ਤੇ ਦੀ ਸ਼ੁਰੂਆਤ ਸੀ।\n\n","PublishDate":"Mon, 07 Oct 2024 09:11:16 +00:00","Link":"https://www.punjabijagran.com/cricket/general-zaheer-khan-birthday-zaheer-got-married-to-chak-de-india-girl-sagrika-ghatge-their-love-story-is-even-more-beautiful-than-the-movie-9412564.html"},{"Title":"ਜਲੰਧਰ-ਲੁਧਿਆਣਾ 'ਚ ED ਦੀ ਛਾਪੇਮਾਰੀ, 'ਆਪ' MP ਸੰਜੀਵ ਅਰੋੜਾ ਸਣੇ ਕਈ ਹੋਰਾਂ ਦੇ ਟਿਕਾਣਿਆਂ 'ਤੇ ਦਿੱਤੀ ਦਸਤਕ","Content":"AAP ਦੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਤੇ ਰਿਤੇਸ਼ ਪ੍ਰੋਪਰਟੀਜ਼ ਦੇ ਮਾਲਕ ਸੰਜੀਵ ਅਰੋੜਾ, ਹੈਮਟਨ ਹੋਮਸ ਦੇ ਹੇਮੰਤ ਸੂਦ, ਆਰਆਈਆਈਪੀਐਸ ਦੇ ਪ੍ਰਦੀਪ ਅਗਰਵਾਲ ਸਮੇਤ ਕਈ ਹੋਰਾਂ ਦੇ ਟਿਕਾਣਿਆਂ 'ਤੇ ਦਸਤਕ ਦਿੱਤੀ ਹੈ। ਈਡੀ ਵੱਲੋਂ ਇਹ ਕਾਰਵਾਈ ਕਿਸ ਮਾਮਲੇ 'ਚ ਕੀਤੀ ਗਈ ਹੈ, ਹਾਲ ਦੀ ਘੜੀ ਇਸ ਦਾ ਖੁਲਾਸਾ ਨਹੀਂ ਹੋ ਸਕਿਆ, ਪਰ ਈਡੀ ਕੋਲ ਕਿਸੇ ਵੱਡੇ ਮਾਮਲੇ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਬੂਤ ਹੋਣ ਦੀ ਕਨਸੋਅ ਮਿਲੀ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 09:11:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ed-raid-in-punjab-ed-raided-on-the-residents-of-mp-sanjeev-arora-chander-shekhar-aggarwal-and-others-9412572.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]