[{"Title":"ਮਨੋਜ ਪ੫ਭਾਕਰ ਦੀ ਪਤਨੀ ਨਾਲ ਦਿਨ-ਦਿਹਾੜੇ ਲੁੱਟ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਮਸ਼ਹੂਰ ਅਭਿਨੇਤਰੀ ਤੇ ਸਾਬਕਾ ਿਯਕਟਰ ਮਨੋਜ ਪ੫ਭਾਕਰ ਦੀ ਪਤਨੀ ਫਰਹੀਨ ਪ੫ਭਾਕਰ ਨਾਲ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਦਿਨ-ਦਿਹਾੜੇ ਲੁੱਟ ਹੋ ਗਈ। ਸਾਕੇਤ ਥਾਣਾ ਖੇਤਰ 'ਚ ਸਾਕੇਤ ਮਾਲ ਦੇ ਕੋਲ ਚਾਰ ਲੁਟੇਰਿਆਂ ਨੇ ਗੱਡੀ ਟਕਰਾਉਣ ਦੀ ਗੱਲ ਆਖ ਕੇ ਉਸ ਦੀ ਲੈਂਡ ਰੋਵਰ ਕਾਰ ਨੂੰ ਮੁੱਕੇ ਮਾਰੇ। ਉਸ ਨੇ ਸ਼ੀਸ਼ਾ ਖੋਲਿ੍ਹਆ ਤਾਂ ਲੁਟੇਰੇ ਉਸ ਦੇ ਸਿਰ 'ਚ ਮੁੱਕਾ ਮਾਰ ਕੇ ਮੋਬਾਈਲ ਅਤੇ ਪਰਸ ਖੋਹ ਕੇ ਲੈ ਗਏ।","PublishDate":"Sun, 20 Jan 2019 16:23:25 +00:00","Link":"https://punjabi.jagran.com/national/general-cricketer-manoj-parbhakars-wife-looted-8632500.html"},{"Title":"ਛੱਤਬੀੜ ਚਿੜੀਆਘਰ 'ਚ ਖੁੱਲ੍ਹੇ ਸ਼ੇਰਾਂ ਨੇ ਨੋਚ ਨੋਚ ਕੇ ਨੌਜਵਾਨ ਮਾਰ ਸੁੱਟਿਆ","Content":"ਐਤਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਛੱਤਬੀੜ ਚਿੜੀਆ ਘਰ ਦੀ ਸ਼ੇਰਾਂ ਦੀ ਸਫਾਰੀ 'ਚ ਦੋ ਏਸ਼ੀਅਨ ਸ਼ੇਰਾਂ ਨੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਨੋਚ-ਨੋਚ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਨੌਜਵਾਨ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕੀ। ਦੱਸਦੇ ਹਨ ਕਿ ਉਕਤ ਨੌਜਵਾਨ ਜਿਸ ਦੀ ਉਮਰ ਲਗਪਗ 30 ਸਾਲ ਸੀ ਤੇ ਉਸ ਨੇ ਨੇ ਸ਼ਾਇਦ ਨਸ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ, ਵਣ ਵਾਲੇ ਪਾਸਿਓਂ ਕੰਧ ਅਤੇ ਉਸ ਉੱਪਰ ਲੱਗੀ ਜਾਲੀ ਟੱਪ ਕੇ ਅੰਦਰ ਆ ਵੜਿਆ। ਉਸ ਨੂੰ ਸ਼ੇਰਾਂ ਨੇ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਉਸ ਨੂੰ ਤੁਰੰਤ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ ਜਿੱਥੇ ਡਾਕਟਰਾਂ ਨੇ ਉਸ ਨੂੰ ਮਿ੍ਰਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਪੁਲਿਸ ਤੋਂ ਇਲਾਵਾ ਚਿੜੀਆਘਰ ਦੇ ਫੀਲਡ ਡਾਇਰੈਕਟਰ ਐੱਮ ਸੁਧਾਕਰ ਵੱਲੋਂ ਮੌਕੇ ਦਾ ਦੌਰਾ ਕਰਕੇ ਜਾਂਚ ਅਰੰਭ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 20 Jan 2019 16:19:24 +00:00","Link":"https://punjabi.jagran.com/national/general-youth-killed-in-lion-attack-8632499.html"},{"Title":"ਨਾਮਦਾਰਾਂ ਅਤੇ ਨਕਾਰਾਤਮਕਤਾ ਦਾ ਗਠਜੋੜ ਹੈ ਮਹਾਗਠਜੋੜ : ਮੋਦੀ","Content":"ਮੜਗਾਂਵ (ਪੀਟੀਆਈ) : ਪ੫ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਅਗਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵਿਰੋਧੀਆਂ ਦੇ ਸੰਭਾਵਿਤ ਮਹਾਗਠਜੋੜ 'ਤੇ ਜ਼ਬਰਦਸਤ ਹਮਲਾ ਬੋਲਿਆ ਹੈ। ਤਿ੫ਣਮੂਲ ਕਾਂਗਰਸ ਮੁਖੀ ਮਮਤਾ ਬੈਨਰਜੀ ਦੀ ਅਗਵਾਈ 'ਚ ਕੋਲਕਾਤਾ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹੋਈ 23 ਪਾਰਟੀਆਂ ਦੀ 'ਮਹਾਂਰੈਲੀ' ਦੇ ਅਗਲੇ ਹੀ ਦਿਨ ਮੋਦੀ ਨੇ ਮਹਾਗਠਜੋੜ ਨੂੰ ਨਾਮਦਾਰਾਂ, ਨਕਾਰਾਤਮਕਤਾ ਅਤੇ ਅਸਥਿਰਤਾ ਦਾ ਅਨੋਖਾ ਗਠਜੋੜ ਦੱਸਿਆ। ਪ੫ਧਾਨ ਮੰਤਰੀ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਹਾਤਕਣਾਗਲੇ, ਕੋਹਲਾਪੁਰ, ਮਾਢਾ, ਸਤਾਰਾ ਅਤੇ ਦੱਖਣੀ ਗੋਆ ਦੇ ਸੰਸਦੀ ਹਲਕੇ ਦੇ ਬੂਥ ਪੱਧਰੀ ਭਾਜਪਾ ਵਰਕਰਾਂ ਨਾਲ ਵੀਡੀਓ ਕਾਨਫਰੰਸਿੰਗ ਰਾਹੀਂ ਗੱਲਬਾਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕ","PublishDate":"Sun, 20 Jan 2019 16:13:23 +00:00","Link":"https://punjabi.jagran.com/national/general-mahagathabandhan-an-alliance-of-corruption-and-negativity-8632498.html"},{"Title":"ਫੈਡਰਰ ਦੇ ਤਜਰਬੇ 'ਤੇ ਭਾਰੀ ਪਿਆ ਸਿਤਸਿਪਾਸ ਦਾ ਜੋਸ਼","Content":"ਕੋਟ\n'ਮੈਂ ਇਸ ਨੂੰ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਜ਼ਮੀਨ 'ਤੇ ਮੌਜੂਦਾ ਸਭ ਤੋਂ ਖ਼ੁਸ਼ ਸ਼ਖ਼ਸ ਹਾਂ। ਸ਼ੁਰੂਆਤ ਵਿਚ ਮੈਂ ਆਪਣੇ ਆਪ \nਕੋਟ\n'ਮੈਂ ਇਸ ਨੂੰ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਜ਼ਮੀਨ 'ਤੇ ਮੌਜੂਦਾ ਸਭ ਤੋਂ ਖ਼ੁਸ਼ ਸ਼ਖ਼ਸ ਹਾਂ। ਸ਼ੁਰੂਆਤ ਵਿਚ ਮੈਂ ਆਪਣੇ ਆਪ \nਕੋਟ\n'ਮੈਂ ਇਸ ਨੂੰ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਜ਼ਮੀਨ 'ਤੇ ਮੌਜੂਦਾ ਸਭ ਤੋਂ ਖ਼ੁਸ਼ ਸ਼ਖ਼ਸ ਹਾਂ। ਸ਼ੁਰੂਆਤ ਵਿਚ ਮੈਂ ਆਪਣੇ ਆਪ \nਕੋਟ\n'ਮੈਂ ਇਸ ਨੂੰ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਜ਼ਮੀਨ 'ਤੇ ਮੌਜੂਦਾ ਸਭ ਤੋਂ ਖ਼ੁਸ਼ ਸ਼ਖ਼ਸ ਹਾਂ। ਸ਼ੁਰੂਆਤ ਵਿਚ ਮੈਂ ਆਪਣੇ ਆਪ \n","PublishDate":"Sun, 20 Jan 2019 16:03:22 +00:00","Link":"https://punjabi.jagran.com/sports/general-australian-open-8632497.html"},{"Title":"ਅਫਸਰਾਂ ਨੂੰ 'ਹਨੀ ਟ੫ੈਪ' 'ਚ ਫਸਾ ਬਲੈਕਮੇਲਿੰਗ ਕਰਨ ਵਾਲੇ ਹੌਲਦਾਰ ਦਾ ਗਿਰੋਹ ਫੜਿਆ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ \nਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਜਲੰਧਰ ਰੇਂਜ ਵੱਲੋਂ ਇਕ ਅਜਿਹੇ ਹੌਲਦਾਰ ਨੂੰ ਟ੍ਰੈਪ ਲਗਾ ਕੇ ਰਿਸ਼ਵਤ ਦੀ ਹਜ਼ਾਰਾਂ ਰ\nਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ \nਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਜਲੰਧਰ ਰੇਂਜ ਵੱਲੋਂ ਇਕ ਅਜਿਹੇ ਹੌਲਦਾਰ ਨੂੰ ਟ੍ਰੈਪ ਲਗਾ ਕੇ ਰਿਸ਼ਵਤ ਦੀ ਹਜ਼ਾਰਾਂ ਰ\n","PublishDate":"Sun, 20 Jan 2019 16:00:21 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-blackmaler-head-constable-and-two-women-arrested-8632496.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਨਾਲ ਗਠਜੋੜ ਨਹ: ਕੇਜਰੀਵਾਲ","Content":" ਪੰਡਾਲ 'ਚ ਹਾਜ਼ਰ 'ਆਪ' ਵਰਕਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਕੰਮਾਂ ਦਾ ਲੇਖਾ-ਜੋਖਾ ਕਰਦਿਆਂ ਨਾਲ ਆਏ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਸੋਦੀਆ ਵੱਲੋਂ ਦਿੱਲੀ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੀਆਂ ਖੰਡਰ ਇਮਾਰਤਾਂ ਦੀ ਕਾਇਆ ਕਲਪ ਕਰਦਿਆਂ ਉਸ 'ਚ ਵਿੱਦਿਆ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਤੀਜਿਆਂ ਦਾ 40 ਫ਼ੀਸਦੀ ਤੋਂ ਵਾਧਾ ਕਰਦਿਆਂ 90 ਫ਼ੀਸਦੀ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ","PublishDate":"Sun, 20 Jan 2019 16:00:19 +00:00","Link":"https://punjabi.jagran.com/national/general-kejriwa-rally-in-barnala-8632477.html"},{"Title":"ਹੀਰਾਨਗਰ ਤੇ ਨੌਸ਼ਹਿਰਾ 'ਚ ਪਾਕਿ ਵੱਲੋਂ ਗੋਲ਼ੀਬਾਰੀ","Content":"ਜੇਐੱਨਐੱਨ, ਰਾਜੌਰੀ : ਕੌਮਾਂਤਰੀ ਸੀਮਾ (ਆਈਬੀ) ਹੋਵੇ ਜਾਂ ਕੰਟਰੋਲ ਰੇਖਾ (ਐੱਲਓਸੀ) ਪਾਕਿਸਤਾਨ ਗੋਲ਼ਾਬਾਰੀ ਦੀ ਆੜ ਹੇਜੇਐੱਨਐੱਨ, ਰਾਜੌਰੀ : ਕੌਮਾਂਤਰੀ ਸੀਮਾ (ਆਈਬੀ) ਹੋਵੇ ਜਾਂ ਕੰਟਰੋਲ ਰੇਖਾ (ਐੱਲਓਸੀ) ਪਾਕਿਸਤਾਨ ਗੋਲ਼ਾਬਾਰੀ ਦੀ ਆੜ ਹੇ\n","PublishDate":"Sun, 20 Jan 2019 15:57:20 +00:00","Link":"https://punjabi.jagran.com/national/general-pak-firing-on-border-8632495.html"},{"Title":"ਦਿਨੇ ਛਾਏ ਰਹੇ ਬੱਦਲ, ਅੱਜ ਪੰਜਾਬ 'ਚ ਬਾਰਿਸ਼ ਦੇਵੇਗੀ ਦਸਤਕ","Content":"ਪੰਜਾਬ 'ਚ ਗੜਬੜ ਵਾਲੀਆਂ ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਸਰਗਰਮ ਹੋਣ ਕਾਰਨ ਮੌਸਮ ਇਕ ਵਾਰ ਮੁੜ ਬਦਲ ਗਿਆ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਸੂਬੇ ਦੇ ਕਈ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਦਿਨ ਭਰ ਬੱਦਲ ਛਾਏ ਰਹੇ ਤੇ ਧੁੱਪ ਲੁਕਣ-ਮੀਟੀ ਖੇਡਦੀ ਰਹੀ ਜਿਸ ਕਾਰਨ ਦਿਨ 'ਚ ਲੋਕਾਂ ਨੂੰ ਕਾਂਬਾ ਿਛੜਦਾ ਰਿਹਾ। ਹਾਲਾਂਕਿ ਕਈ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ਵਿਚ ਤਿੰਨ ਤੋਂ ਚਾਰ ਡਿਗਰੀ ਤਕ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਮੌਸਮ ਵਿਗਿਆਨੀਆਂ ਅਨੁਸਾਰ ਜੇ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਚੱਲ ਰਿਹਾ ਹੋਵੇ ਤਾਂ ਗੜਬੜ ਵਾਲੀਆਂ ਪੱਛਮੀ ਪੌਣਾਂ ਦੇ ਸਰਗਰਮ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਕਾਫ਼ੀ ਵਧ ਜਾਂਦੀ ਹੈ।\n","PublishDate":"Sun, 20 Jan 2019 15:55:48 +00:00","Link":"https://punjabi.jagran.com/national/general-punjab-weather-report-8632484.html"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਨਾ ਆਈ ਤਾਂ ਅਰਾਜਕਤਾ ਫੈਲ ਜਾਵੇਗੀ : ਜਾਵੜੇਕਰ\n","Content":"ਜਾਵੜੇਕਰ ਨੇ ਕਿਹਾ ਕਿ ਕੋਲਕਾਤਾ ਦੀ ਰੈਲੀ ਨੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੀ ਘਬਰਾਹਟ ਨੂੰ ਦਿਖਾਇਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨਾ ਤਾਂ ਕੋਈ ਐਲਾਨ ਪੱਤਰ ਜਾਰੀ ਕੀਤਾ ਅਤੇ ਨਾ ਹੀ ਇਕ ਸਾਂਝਾ ਘੱਟੋ-ਘੱਟ ਪ੍ਰੋਗਰਾਮ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰਨ ਲਈ ਕੋਈ ਕਮੇਟੀ ਬਣਾਈ। ਹਾਂ","PublishDate":"Sun, 20 Jan 2019 15:51:19 +00:00","Link":"https://punjabi.jagran.com/national/general-there-will-be-anarchy-if-there-is-no-modi-javadekar-8632494.html"},{"Title":"ਦਾਗੀਆਂ ਨੂੰ ਟਿਕਟ ਦੇਣ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦਾ ਕਿਉਂ ਨਾ ਖੁੱਸੇ ਚੋਣ ਚਿੰਨ੍ਹ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਅਪਰਾਧੀਆਂ ਦੇ ਰਾਸ਼ਟਰੀ ਅਤੇ ਰਾਜ ਪੱਧਰੀ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੀ ਟਿਕਟ 'ਤੇ ਚੋਣ ਲੜਨ 'ਤੇ ਰੋਕ ਲਾਉਣ ਅਤੇ ਸਿਆਸਤ ਦਾ ਅਪਰਾਧੀਕਰਨ ਰੋਕਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਇਕ ਜਨਹਿੱਤ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ 'ਚ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਕਿਸੇ ਪਾਰਟੀ ਨੂੰ ਰਾਜ ਅਤੇ ਰਾਸ਼ਟਰੀ ਪਾਰਟੀ ਦੀ ਮਾਨਤਾ ਅਤੇ ਸਥਾਈ ਚੋਣ","PublishDate":"Sun, 20 Jan 2019 15:46:44 +00:00","Link":"https://punjabi.jagran.com/national/general-sc-to-hear-pil-on-chunav-8632493.html"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"}]