[{"Title":"ਆਲ ਸਕੂਲ ਪੇਰੈਂਟਸ ਐਸੋ. ਨੇ ਐੱਸਡੀਐੱਮ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਆਲ ਸਕੂਲ ਪੇਰੈਂਟਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਵਫਦ ਵੱਲੋਂ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਵਿਖੇ ਐੱਸਡੀਐੱਮ ਰਾਜਪੁਰਾ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪ ਕੇ ਨਹਿਰੀ ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਵਾਲੀਆਂ ਪਾਈਪਾਂ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਦਬਾਅ ਕੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਰਾਹਤ ਦੁਆਉਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਮੰਗ ਪੱਤਰ ਸੌਂਪਣ ਮੌਕੇ ਆਲ ਸਕੂਲ ਪੇਰੈਂਟਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਆਗੂ ਸਮਾਜ-ਸੇਵੀ ਰਣਜੀਤ ਸਿੰਘ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਸੁਖਜਿੰਦਰ ਸੁੱਖੀ, ਬਲਜਿੰਦਰ ਸਿੰਘ ਤੇ ਕੀਰਤ ਸਿੰਘ ਸੇਹਰਾ ਨੇ ਜਾਣੂ ਕਰਵਾਇਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਜਿਹੜੀ ਨਹਿਰੀ ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਦੀ ਪਾਈਪ ਲਾਈਨ ਪਿੰਡਾਂ 'ਚ ਪਾਈ ਜਾ ਰਹੀ ਹੈ, ਉਸ 'ਚ ਨਿਯਮਾਂ ਦੀ ਧੱਜੀਆਂ ਉਡਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਪਾਣੀ ਦੀ ਪਾਈ","PublishDate":"Thu, 30 Dec 2021 10:50:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-memorandum-memorandum-news-9006518.html"},{"Title":"ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਸਿੱਧੂ ਨੂੰ ਮਿਲੇ ਡਾ. ਰਣਵੀਰ ਕੌਰ ਮੀਆਂ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸਿੱਧੂ ਵੱਲੋਂ ਡਾ: ਰਣਵੀਰ ਕੌਰ ਮੀਆਂ ਦੀ ਹਲਕਾ ਬੁਢਲਾਡਾ ਤੋਂ ਦਾਅਵੇਦਾਰੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਰਾਜਸੀ ਪਰਿਵਾਰਕ ਪਿਛੋਕੜ ਅਤੇ ਪਾਰਟੀ ਲਈ ਕੀਤੀ ਕੁਰਬਾਨੀ ਬਾਰੇ ਦੱਸਣ ਤੋਂ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਕੀਤੀ ਉਚ ਪੱਧਰੀ ਪੜ੍ਹਾਈ ਅਤੇ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਲਗਾਤਾਰ ਤਾਲਮੇਲ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਦੱਸਿਆਂ ਗਿਆ।","PublishDate":"Thu, 30 Dec 2021 10:50:12 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-dr-ranveer-kaur-mian-meets-congress-president-sidhu-regarding-the-difficulties-and-demands-of-halqa-budhlada-9006517.html"},{"Title":"ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ 'ਚ ਤਾਪਮਾਨ 'ਚ ਗਿਰਾਵਟ, ਉੱਤਰ ਪੱਛਮੀ ਭਾਰਤ ਤੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ 'ਚ ਸੀਤ ਲਹਿਰ ਕਾਰਨ ਸਥਿਤੀ ਗੰਭੀਰ","Content":"ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਸਮੇਤ ਕਈ ਸੂਬਿਆਂ ਦੇ ਮੌਸਮ 'ਚ ਬਦਲਾਅ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਵੀਰਵਾਰ ਸਵੇਰ ਤੋਂ ਹੀ ਦਿੱਲੀ 'ਚ ਬੱਦਲਾਂ ਦੇ ਨਾਲ ਹਲਕੀ ਧੁੱਪ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ (IMD) ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਪੰਜਾਬ, ਹਰਿਆਣਾ, ਚੰਡੀਗੜ੍ਹ, ਦਿੱਲੀ, ਰਾਜਸਥਾਨ, ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਵਿਚ ਗੰਭੀਰ ਸੀਤ ਲਹਿਰ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਹੈ। ","PublishDate":"Thu, 30 Dec 2021 10:50:01 +00:00","Link":"https://www.punjabijagran.com/national/general-cold-snap-in-northwestern-india-and-madhya-pradesh-in-several-parts-of-the-country-9006514.html"},{"Title":"How to make Money : 2022 ’ਚ ਇਨ੍ਹਾਂ 6 ਤਰੀਕਿਆਂ ਨਾਲ ਤੁਸੀਂ ਬਣ ਜਾਓਗੇ ਅਮੀਰ, ਦੇਖੋ ਕਿਹੜਾ ਤਰੀਕਾ ਹੈ ਬੈਸਟ","Content":"ਸਾਲ 2021 ਕੋਵਿਡ ਮਹਾਮਾਰੀ ਕਾਰਨ ਪ੍ਰਭਾਵਿਤ ਰਿਹਾ। ਹਾਲਾਂਕਿ ਕੋਰੋਨਾ ਕਹਿਰ ਦਾ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰਾਂ ’ਤੇ ਅਸਰ ਬਹੁਤ ਘੱਟ ਹੀ ਪਿਆ। ਜੇਕਰ ਦੇਖਿਆ ਜਾਵੇ ਤਾਂ ਸਾ","PublishDate":"Thu, 30 Dec 2021 10:48:54 +00:00","Link":"https://www.punjabijagran.com/business/general-how-to-make-money-here-are-6-ways-to-become-rich-in-2022-see-which-way-is-the-best-9006506.html"},{"Title":"ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"ਗਿਆਨ ਜਯੋਤੀ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਉਪਕਾਰ ਸਿੰਘ ਅਗਵਾਈ 'ਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇੱਥੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸਮਾਜ ਸੇਵੀ ਸੌਰਭ ਜੈਨ ਤੇ ਵਿਸ਼ੇਸ ਮਹਿਮਾਨ ਵਜੋਂ ਸਤਿੰਦਰ ਸਿੰਘ ਨੰਦਾ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਡਾ. ਮਦਨ ਲਾਲ ਹਸੀਜਾ ਨੇ ਕੀਤੀ। ਸਾਬਕਾ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਡਾ. ਹਰਨੇਕ ਸਿੰਘ ਢੋਟ ਵੱਲੋਂ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਤੇ ਬੁਲਾਏ ਗਏ ਸ਼ਾਇਰਾਂ, ਸਰੋਤਿਆਂ ਤੇ ਮੁੱਖ ਮਹਿਮਾਨ ਜੀ ਨੂੰ ਜੀ ਆਇਆ ਕਿਹਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਉਪਕਾਰ ਸਿੰਘ ਵਲੋਂ ਸੁਸਾਇਟੀ ਦੇ ਕੰਮਾਂ ਬਾਰੇ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ। ਸਤਿੰਦਰ ਸਿੰਘ ਨੰਦਾ ਨੇ ਆਪਣੇ ਭਾਸ਼ਣ 'ਚ ਸੁਸਾਇਟੀ ਦੇ ਕੰਮਾਂ ਦੀ ਸ਼ਲਾਘਾ","PublishDate":"Thu, 30 Dec 2021 10:47:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-kavi-darbar-9006516.html"},{"Title":"ਪੇਂਡੂ ਤੇ ਖੇਤ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਨੇ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਅੱਗੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਆਗੂਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ 'ਚੋਂ ਬੇਘਰੇ ਤੇ ਲੋੜਵੰਦ ਲੋਕਾਂ ਨੂੰ 5-5 ਮਰਲੇ ਦੇ ਪਲਾਟ ਦਿੱਤੇ ਜਾਣ ਅਤੇ ਪਹਿਲਾ ਕੱਟੇ ਹੋਏ ਪਲਾਟਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਕਬਜ਼ੇ ਬਹਾਲ ਕੀਤੇ ਜਾਣ ਅਤੇ ਘਰ ਬਣਾਉਣ ਲਈ 5 ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਦਿੱਤੀ ਜਾਵੇ ਅਤੇ ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਦੇ ਬਿਜਲੀ ਦੇ ਕੱਟੇ ਹੋਏ ਕੁਨੈਕਸ਼ਨ ਜੋੜੇ ਜਾਣ।","PublishDate":"Thu, 30 Dec 2021 10:47:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-sdm-office-protest-by-workers-punjabi-jagran-news-9006515.html"},{"Title":"ਰਾਜ ਰਾਣੀ ਫਾਊਂਡੇਸ਼ਨ ਮਾਨਸਾ ਨੇ ਲਾਇਆ ਚੌਥਾ ਖ਼ੂਨਦਾਨ ਕੈਂਪ","Content":"ਕੈਂਪ ਦੌਰਾਨ ਮਾਨਸਾ ਕਲੱਬ ਮਾਨਸਾ ਅਤੇ ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਮੈਂਬਰਾਂ ਤੋਂ ਇਲਾਵਾ ਪਿੰਡ ਤਾਮਕੋਟ ਅਤੇ ਬੈਂਕ ਦੇ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਖ਼ੂਨ ਦਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਕੈਂਪ ਦੌਰਾਨ ਮਾਨਸਾ ਬਲੱਡ ਬੈਂਕ ਦੁਆਰਾ 23 ਯੂਨਿਟ ਖੂਨ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 30 Dec 2021 10:43:56 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-fourth-blood-camp-organized-by-raj-rani-foundation-mansa-on-the-occasion-of-18th-anniversary-of-raj-rani-9006513.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਪਿੰਡਾਂ 'ਚ ਲੋਕਾਂ ਦੇ ਜੀਵਨ ਪੱਧਰ ਨੂੰ ਚੁੱਕਣ ਦਾ ਕੀਤਾ ਯਤਨ : ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ","Content":"ਵਿਧਾਇਕ ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਤੱਕ ਹਰ ਬੁਨਿਆਦੀ ਸੁਵਿਧਾਵਾਂ ਪਹੁੰਚਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਉਨਾਂ੍ਹ ਦੇ ਜੀਵਨ ਪੱਧਰ ਨੂੰ ਉਚਾ ਚੁੱਕਣ ਲਈ ਕੋਈ ਕਮੀ ਨਹੀਂ ਛੱਡੀ ਹੈ ਅਤੇ ਇਹ ਯਤਨ ਲਗਾਤਾਰ ਜਾਰੀ ਹਨ। ਉਹ ਪਿੰਡ ਨੰਦਨ ਦੀ ਪੰਚਾਇਤ ਨੂੰ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ 19.5 ਲੱਖ ਰੁਪਏ ਦਾ ਚੈਕ ਸੌਂਪਣ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ।ਵਿਧਾਇਕ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਹਮੇਸ਼ਾਂ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਪਹਿਲ ਦਿੰਦੀ ਹੈ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੀ ਹੈ ਕਿ ਸਰਕਾਰ ਵਲੋਂ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵੱਖ-ਵੱਖ ਯੋਜਨਾਵਾਂ ਦਾ ਲਾਭ ਹਰ ਲਾਭਪਾਤਰੀ ਤੱਕ ਪਹੁੰਚੇ।","PublishDate":"Thu, 30 Dec 2021 10:43:55 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-punjab-government-efforts-to-make-all-the-life-stand-of-people-by-being-every-boundary-facilities-in-villages-sundar-sham-arora-9006512.html"},{"Title":"ਮਰੀਜ਼ਾਂ ਨੂੰ ਹਸਪਤਾਲ 'ਚ ਲਿਆਉਣ ਵਾਲੇ ਐਂਬੂਲੈਂਸ ਸਟਾਫ਼ ਦੇ ਚੁੱਲ੍ਹੇ ਪਏ ਠੰਡੇ","Content":"ਐਮਰਜੈਂਸੀ ਦੌਰਾਨ ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਹੀ ਤੇ ਸਮੇਂ ਹਸਪਤਾਲ 'ਚ ਪਹੁੰਚਾਉਣ ਲਈ ਜ਼ਰੂਰਤ ਐਂਬੂਲੈਂਸ ਦੀ ਹੁੰਦੀ ਹੈ। ਜੇ ਐਂਬੂਲੈਂਸ ਚਲਾਉਣ ਲਈ ਡਰਾਇਵਰ, ਨਰਸਿੰਗ ਸਟਾਫ਼ ਤੇ ਫ਼ਾਰਮਾਸਿਸਟ ਨਹੀਂ ਹੋ ਹੋਣਗੇ ਤਾਂ ਮਰੀਜ਼ ਕਿਸ ਤਰ੍ਹਾਂ ਮੰਜ਼ਲ ਤਕ ਪੁੱਜ ਸਕਣਗੇ ਕਿਉਂਕਿ ਪਿਛਲੇ ਦੋ ਮਹੀਨਿਆਂ ਤੋਂ ਨਿੱਜੀ ਕੰਪਨੀ ਵੱਲੋਂ ਤਨਖਾਹਾਂ ਨਹੀਂ ਜਾਰੀ ਹੋਣ ਕਰ ਕੇ ਐਂਬੂਲੈਂਸ ਦੇ ਸਟਾਫ਼ ਨੂੰ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਵੱਲੋਂ ਘਰ ਦਾ ਗੁਜ਼ਾਰਾ ਵੀ ਮੁਸ਼ਕਲ ਹੋ ਗਿਆ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਚੁੱਲ੍ਹੇ ਵੀ ਠੰਡੇ ਪੈ ਗਏ ਹਨ। ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਜੇ 1 ਜਨਵਰੀ 2022 ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੇ ਦਿਨ ਤੱਕ ਤਨਖਾਹਾਂ ਜਾਰੀ ਨਾ ਕੀਤੀਆਂ ਗਈਆਂ ","PublishDate":"Thu, 30 Dec 2021 10:41:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protetst-news-from-patiala-9006511.html"},{"Title":"ਫਗਵਾੜਾ ਪੁਲਿਸ ਨੇ 45 ਲੱਖ ਰੁਪਏ ਦੀ ਲੁੱਟ ਤੇ ਅਗਵਾ ਕਾਂਡ ਦਾ ਕੀਤਾ ਪਰਦਾਫਾਸ਼, ਕਿੰਗਪਿਨ ਗ੍ਰਿਫਤਾਰ","Content":" ਫਗਵਾੜਾ ਪੁਲਿਸ ਨੇ ਇਕ ਵੱਡੀ ਸਫਲਤਾ ਹਾਸਲ ਕਰਦੇ ਹੋਏ ਫਗਵਾੜਾ ਵਿਚ ਮਨੀ ਚੇਂਜਰ ਦੇ ਕਰਮਚਾਰੀ ਤੋਂ 45 ਲੱਖ ਰੁਪਏ ਦੀ ਸਨਸਨੀਖੇਜ਼ ਲੁੱਟ ਦੀ ਗੁੱਥੀ ਨੂੰ ਸੁਲਝਾਉਂਦਿਆਂ ਮਾਸਟਰ ਮਾਈਂਡ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਕੇ ਲੁੱਟੀ ਗਈ 22 ਲੱਖ ਰੁਪਏ ਦੀ ਰਕਮ ਅਤੇ ਦੋ ਕਾਰਾਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ। ","PublishDate":"Thu, 30 Dec 2021 10:41:12 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-phagwara-police-bust-rs-45-lakh-kidnapping-case-kingpin-arrested-9006509.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]