[{"Title":"ਗੁਰਬਾਣੀ ਰਾਹੀਂ ਸੰਗਤ ਕੀਤੀ ਨਿਹਾਲ","Content":"ਪਿੰਡ ਦਿਹਾਣਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸਿੰਘ ਸਭਾ ਸਾਹਿਬ ਜੀ (ਲਹਿੰਦੀ ਪੱਤੀ) ਦੇ ਅਸਥਾਨ ਤੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਤੇ ਇਲਾਕੇ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ 352ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ","PublishDate":"Mon, 21 Jan 2019 10:20:56 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-shri-guru-gobind-singh-ji-8632571.html"},{"Title":"ਰੈੱਡ ਕਰਾਸ ਮੇਲਾ ਦਾ ਲੋਕਾਂ ਨੇ ਮਾਨਿਆ ਅਨੰਦ","Content":"<p>ਫੋਟੋ: 21 ਆਰਪੀਆਰ 211ਪੀ, 212 ਪੀ </p>\n<p> ਕੈਪਸ਼ਨ: ਨੰਗਲ ਵਿਖੇ , ਰੈੱਡ ਕਰਾਸ ਅਤੇ ਹਸਪਤਾਲ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਰੈੱਡ ਕਰਾਸ ਮੇਲੇ ਦਾ ਰਸ਼ਮੀ ਉਦਘਾਟਨ ਕਰਦੇ ਹੋਏ ਬੀਬੀਐੱਮਬੀ ਦੇ ਚੇਅਰਮੈਨ ਡੀਕੇ ਸ਼ਰਮਾ ਤੇ ਸੁਸਾਇਟੀ ਮੈਂਬਰ ਤੇ ਰੈੱਡ ਕਰਾਸ ਮੇਲੇ ਦੌਰਾਨ ਊਠ ਦੀ ਸਵਾਰੀ ਦਾ ਅਨੰਦ ਮਾਣ ਰਿਹਾ ਇੱਕ ਬੱਚਾ।</p>\n<p> ਊਠ ਦੀ ਸਵਾਰੀ ਰਹੀ ਵਿਸੇਸ਼ ਖਿੱਚ ਦਾ ਕੇਂਦਰ</p>\n<p> ਗੁਰਦੀਪ ਭੱਲੜੀ, ਨੰਗਲ : ਭਾਖੜਾ ਬਿਆਸ ਪ੍ਰਬੰਧ ਬੋਰਡ ਦੀ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਅਤੇ ਹਸਪਤਾਲ ਵੈੱਲਫੇਅਰ ਕਮੇਟੀ ਬੀਬੀਐਮਬੀ ਨੰਗਲ ਵਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਨੰਗਲ ਦੇ ਸ਼ਿਵਾਲਿਕ ਕਲੱਬ ਵਿਖੇ ਰੈੱਡ ਕਰਾਸ ਮੇਲਾ ਲਾਇਆ ਗਿਆ।","PublishDate":"Mon, 21 Jan 2019 10:15:55 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-people-enjoy-fair-nagal-8632569.html"},{"Title":"'ਸਟਾਰਟ ਅੱਪ ਇੰਡੀਆ ਪੰਜਾਬ ਯਾਤਰਾ' ਦਾ ਕੀਤਾ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਨਵਾਂ ਉੱਦਮ ਸ਼ੁਰੂ ਕਰਨ, ਸਵੈ-ਰੁਜ਼ਗਾਰ ਅਤੇ ਨਵੇਂ ਉਪਰਾਲੇ ਵਿੱਢਣ ਸਬੰਧੀ ਸੂਬਾ ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ ਬਾਰੇ ਪੜੇ੍ਹ-ਲਿਖੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਦੇ ਯਤਨ ਵਜੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋੋਂ ਚੰਡੀਗੜ੍ਹ ਤੋੋਂ ਰਵਾਨਾ ਕੀਤੀ ਸਟਾਰਟ ਅੱਪ ਇੰਡੀਆ ਪੰਜਾਬ ਯਾਤਰਾ ਬਾਬਾ ਫਰੀਦ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਹੈਲਥ ਸਾਇੰਸਜ਼ ਫਰੀਦਕੋੋਟ ਵਿਖੇ ਪੁੱਜੀ।","PublishDate":"Mon, 21 Jan 2019 10:15:54 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-welcome-of-start-up-india-yatra-8632568.html"},{"Title":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਨੇ ਕੀਤੀ ਰਿਪੋਰਟ ਪੇਸ਼","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦੀ ਇਕੱਤਰਤਾ ਸਭਾ ਦੇ ਸਰਪ੫ਸਤ ਡਾ. ਕਰਮਜੀਤ ਸਿੰਘ ਦੀ ਪ੫ਧਾਨਗੀ ਹੇਠ ਹੋਈ।ਨਵੇਂ ਵਰੇ੍ਹ ਦੀ ਪਲੇਠੀ ਮੀਟਿੰਗ ਤੇ ਸਭ ਨੂੰ ਮੁਬਾਰਕਵਾਦ ਦਿੰਦਿਆਂ ਡਾ. ਜਸਵੰਤ ਰਾਏ ਨੇ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਦੀਆਂ ਸਭਾ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦੀ ਰਿਪੋਰਟ ਪੇਸ਼ ਕੀਤੀ। ਇਸ ਰਿਪੋਰਟ 'ਚ ਸਭਾ ਨੇ ਮਹੀਨੇਵਾਰ ਮੀਟਿੰਗਾਂ ਤੋਂ ਇਲਾਵਾ ਦਸ ਵੱਡੇ ਸਮਾਗਮਾਂ ਕਰਕੇ ਸਾਹਿਤ ਤੇ ਸਮਾਜ ਨੂੰ ਨਵੀਂ ਦਿਸ਼ਾ ਦੇਣ ਦਾ ਸੁਘੜ ਉਪਰਾਲਾ ਕੀਤਾ। ਮੈਂਬਰਸ਼ਿਪ ਨਵਿਆਉਣ ਮਗਰੋਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਸਭਾ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਗਈ","PublishDate":"Mon, 21 Jan 2019 10:14:53 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-punjabi-sahit-sabha-8632567.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਲਗਾਇਆ ਕੈਂਪ","Content":"ਸਥਾਨਕ ਪਿੰਡ ਰਾਮੇਆਣਾ ਵਿਖੇ ਮਹਾਤਮਾ ਗਾਂਧੀ ਗ੍ਰਾਮ ਵਿਕਾਸ ਯੋਜਨਾ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੁਆਰਾ ਚਲਾਈ ਜਾ ਰਹੀ ਘਰ ਘਰ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾ ਤੇ ਹੋਰ ਸਕੀਮਾਂ ਤਹਿਤ ਪੇਂਡੂ ਖੇਤਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਇੱਕ ਦਿਨਾਂ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Mon, 21 Jan 2019 10:09:51 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-aware-from-goverment-shceme-8632566.html"},{"Title":"ਬਾਰਿਸ਼ ਕਾਰਨ ਦਿੱਲੀ-ਐੱਨਸੀਆਰ 'ਚ ਵਧੀ ਠੰਢ, ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਤਕ ਕੋਹਰਾ ਵੀ ਕਰੇਗਾ ਪਰੇਸ਼ਾਨ","Content":"2011 ਤੋਂ ਲੈ ਕੇ ਜਨਵਰੀ ਵਿਚ ਇੰਨਾ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ ਕਦੀ ਨਹੀਂ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 27 ਜਨਵਰੀ 2007 ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ 29 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Mon, 21 Jan 2019 10:06:13 +00:00","Link":"https://punjabi.jagran.com/national/general-weather-news-of-delhi-ncr-8632565.html"},{"Title":"ਰੁਜ਼ਗਾਰ ਲਈ ਮਨੀਲਾ ਗਏ ਨੌਜਵਾਨ ਦਾ ਕਤਲ","Content":"<p><p id='rel1'/>ਲੇਖ ਰਾਜ ਕੁਲਥਮ, ਬਹਿਰਾਮ : ਥਾਣਾ ਬੰਗਾ ਦੇ ਪਿੰਡ ਕੁਲਥਮ ਦਾ ਇਕ ਨੌਜਵਾਨ ਗੁਰਪ੫ੀਤ ਉਰਫ ਗੋਪੀ ਦਾ ਮਨੀਲਾ ਵਿਖੇ ਕਤਲ ਹੋਣ ਦਾ ਦੁਖਦਾਈ ਸਮਾਚਾਰ ਪ੫ਾਪਤ ਹੋਣ 'ਤੇ ਇਲਾਕੇ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ ਦੌੜ ਪਈ। ਗੁਰਪ੫ੀਤ ਉਰਫ ਗੋਪੀ ਪੁੱਤਰ ਅਵਤਾਰ ਸਿੰਘ ਆਪਣੇ ਪਰਿਵਾਰ ਦਾ ਚੰਗਾ ਭਵਿੱਖ ਬਣਾਉਣ ਲਈ ਸੁਨਹਿਰੀ ਸੁਪਨੇ ਸਜਾ ਕੇ ਰੁਜ਼ਗਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ। ਉਹ ਮਨੀਲਾ 'ਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ ਕਰਕੇ ਆਪਣੇ ਪਰਿਵਾਰ ਦਾ ਪਾਲਣ ਪੌਸ਼ਣ ਕਰਦਾ ਸੀ। ਉਥੇ ਉਹ ਲੋਟੇਰਿਆਂ ਦੀ ਗੋਲੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ ਤੇ ਮਨੀਲਾ ਦੀ ਧਰਤੀ 'ਤੇ ਹੀ ਦਮ ਤੋੜ ਗਿਆ। ਲੁਟੇਰੇ ਉਸ ਪਾਸੋਂ ਨਕਦੀ ਅਤੇ ਸਕੂਟਰੀ ਖੋਹ ਕੇ ਲੈ ਗਏ। ਗੋਪੀ ਦੇ ਦਾਦਾ ਪਰਮਜੀਤ ","PublishDate":"Mon, 21 Jan 2019 09:53:49 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-one-man-is-shoot-in-manila-nawanshahar-punjab-8632564.html"},{"Title":"ਅਜੈ ਰਾਜ ਸਿੰਘ ਨੇ ਜੈਵਲਿਨ ਥਰੋਅ 'ਚ ਬਣਾਇਆ ਰਿਕਾਰਡ","Content":"<p>ਫੋਟੋ-21 ਆਰਪੀਆਰ 202 ਪੀ</p>\n<p> ਕੈਪਸ਼ਨ- ਕੁੰਵਰ ਅਜੈ ਰਾਜ  ਸਿੰਘ ਰਾਣਾ ਦਾ ਪਿੰਡ ਜਿਊਵਾਲ (ਸ੫ੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ) ਵਿਖੇ ਸਨਮਾਨ ਕਰਦੇ ਪਿੰਡ ਤੇ ਇਲਾਕੇ ਦੇ ਲੋਕ। </p>\n<p> ਵਿਨੋਦ ਸ਼ਰਮਾ , ਕੀਰਤਪੁਰ ਸਾਹਿਬ : ਪਿਛਲੇ ਦਿਨੀਂ ਪੂਨਾ ਵਿਖੇ ਹੋਈਆਂ ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਖੇਡਾਂ ਦੌਰਾਨ ਜੈਵਲਿਨ ਥਰੋਅ ਵਿਚ ਕੌਮੀ ਰਿਕਾਰਡ ਬਣਾਉਣ ਵਾਲੇ ਕੁੰਵਰ ਅਜੈ ਰਾਜ ਸਿੰਘ ਰਾਣਾ ਦਾ ਅੱਜ ਉਸਦੇ ਜੱਦੀ ਪਿੰਡ ਜਿਊਵਾਲ ਵਿਖੇ ਪਹੁੰਚਣ 'ਤੇ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਉਸਦਾ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕੁੰਵਰ ਅਜੈ ਰਾਜ ਸਿੰਘ ਰਾਣਾ ਨੇ ਪੂਨੇ ਵਿਖੇ ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਖੇਡਾਂ ਦੌਰਾਨ 75.47 ਮੀ","PublishDate":"Mon, 21 Jan 2019 09:50:48 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-ajay-rana-record-in-jeavlin-throw-kiratpur-sahib-8632563.html"},{"Title":"ਐੱਮਡੀ ਤੇ ਬੈਂਕ ਮੈਨੇਜਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਕਾਲਜ ਅਤੇ ਸਕੂਲ ਚਲਾਉਣ ਲਈ ਦਾਨ ਲਈ ਜ਼ਮੀਨ ਦੀ ਸਰਕਾਰੀ ਕੀਮਤ ਨਾਲੋਂ ਵੱਧ ਕੀਮਤ ਪੁਆ ਕਿ ਜ਼ਮੀਨ ਦਾਨ ਦੇਣ ਵਾਲੀ ਧਿਰ ਦੀ ਸਹਿਮਤੀ ਤੋਂ ਬਗੈਰ ਬੈਂਕ ਮੈਨੇਜਰ ਦੀ ਮਿਲੀ ਭੁਗਤ ਨਾਲ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਕਰਜ਼ਾ ਲੈਣ ਤੇ ਕਰਜ਼ਾ ਵਾਪਸ ਨਾ ਕਰਨ ਵਾਲੇ ਜਨਰੇਸ਼ਨ ਨੈਕਸਟ ਗੁਰੂਕੁਲ ਸੁਸਾਇਟੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ  ਦੇ ਐਮਡੀ, ਸਾਥੀ ਮੈਂਬਰਾਂ ਅਤੇ ਬੈਂਕ ਮੈਨੇਜਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਧੋਖਾਧੜੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 21 Jan 2019 09:45:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-case-registered-against-bank-manager-kiratpur-sahib-8632561.html"},{"Title":"Happy Birthday : ਮਹਿੰਗੀਆਂ ਕਾਰਾਂ ਦੇ ਸ਼ੌਕੀਨ ਹਨ Sushant Singh Rajput","Content":"ਉਨ੍ਹਾਂ ਦੇ ਇੰਸਟਾਗ੍ਰਾਮ ਪੇਜ 'ਤੇ ਤੁਸੀਂ ਕਈ ਵੀਡੀਓਜ਼ ਅਜਿਹੀਆਂ ਦੇਖ ਸਕਦੇ ਹੋ ਜਿਸ ਵਿਚ ਉਹ ਗਾ ਰਹੇ ਹਨ, ਸਾਜ਼ ਵਜਾ ਰਹੇ ਹਨ ਅਤੇ ਕਈ ਵਾਰ ਤਾਂ ਹਵਾਈ ਜਹਾਜ਼ ਉਡਾਉਣ ਦੀ ਟ੍ਰੇਨਿੰਗ ਲੈਂਦੇ ਵੀ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ।","PublishDate":"Mon, 21 Jan 2019 09:45:00 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-happy-birthday-sushant-singh-rajput-8632544.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"}]