[{"Title":"ਕੋਲਾ ਸਮੱਗਲਿੰਗ 'ਚ ਲਾਲਾ ਤੇ ਐੱਸਪੀ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਕੋਲਕਾਤਾ : ਸੀਬੀਆਈ ਨੇ ਕੋਲਾ ਸਮੱਗਲਿੰਗ ਮਾਮਲੇ 'ਚ ਕਥਿਤ ਸਰਗਨਾ ਅਨੂਪ ਮਾਜੀ ਉਰਫ ਲਾਲਾ ਨੂੰ 13 ਅਪ੍ਰਰੈਲ ਨੂੰ ਇਕ ਵਾਰ ਮੁੜ ਏਜੰਸੀ ਦੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੀਬੀਆਈ ਨੇ ਲਾਲਾ ਤੋਂ ਪੰਜਵੀਂ ਵਾਰ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਸੀ। ਬਾਂਕੁੜਾ ਦੇ ਐੱਸਪੀ ਕੋਟੇਸ਼ਵਰ ਰਾਓ ਐਨ ਨੂੰ ਵੀ 13 ਅਪ੍ਰਰੈਲ ਨੂੰ ਕੋਲਾ ਸਮੱਗਲਿੰਗ ਮਾਮਲੇ 'ਚ ਪੱੁਛਗਿੱਛ ਲਈ ਤਲਬ ਕੀਤਾ ਗਿਆ ਹੈ।\n","PublishDate":"Mon, 12 Apr 2021 13:44:49 +00:00","Link":"https://www.punjabijagran.com/national/general-cbi-summoned-lala-and-superintendent-of-police-in-coal-smuggling-8872847.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਦੁੂਖ ਨਿਵਾਰਨ ਅਖਾੜਾ 'ਚ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲਾ ਸੰਪੰਨ","Content":"ਗੁਰਦੁਆਰਾ ਦੂਖ ਨਿਵਾਰਨ ਸਾਹਿਬ (ਕੈਂਮਾਂ ਵਾਲੀ ਢਾਬ) ਅਖਾੜਾ ਵਿਖੇ ਸਾਲਾਨਾ 5 ਰੋਜ਼ਾ ਜੋੜ ਮੇਲੇ ਦੌਰਾਨ ਪੰਥ ਦੀਆਂ ਪ੍ਰਸਿੱਧ ਧਾਰਮਿਕ ਸ਼ਖਸੀਅਤਾਂ ਨੇ ਸੰਗਤਾਂ ਨੂੰ ਗੁਰੂ ਲੜ ਲਾਉਂਦਿਆਂ ਸੰਸਾਰੀ ਸੁੱਖਾਂ ਪਿੱਛੇ ਭੱਜਣ ਦੀ ਥਾਂ ਮਾਨਵਤਾ ਦੀ ਸੇਵਾ ਦਾ ਸੁਨੇਹਾ ਦਿੱਤਾ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਬਾਬਾ ਜਰਨੈਲ ਸਿੰਘ ਅਖਾੜਾ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦੌਰਾਨ 38 ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠਾਂ ਦੀ ਲੜੀਆਂ ਦੇ ਭੋਗ ਪਾਏ ਗਏ।\n ਜੋੜ ਮੇਲੇ ਦੇ ਆਖਰੀ ਦੋ ਦਿਨ ਵੱਖ-ਵੱਖ ਸੰਪਰਦਾਵਾਂ ਦੇ ਸੰਤਾਂ, ਮਹਾਪੁਰਸ਼ਾਂ ਨੇ ਪ੍ਰਵਚਨ ਕਰਦਿਆਂ ਸੰਗਤਾਂ ਨੂੰ ਅੱਜ ਦੀ ਮਸ਼ੀਨੀ ਦੌੜ, ਭੱਜ ਦ","PublishDate":"Mon, 12 Apr 2021 13:44:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annual-jodh-mela-held-at-gurdwara-dukh-niwaran-akhara-8872846.html"},{"Title":"ਕੋਰੋਨਾ; ਮਰੀਜ਼ਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਕਾਰਨ ਢਕੌਲੀ ਹਸਪਤਾਲ ਨੂੰ ਵਾਰ-ਵਾਰ ਕਰਨਾ ਪੈ ਰਿਹੈ ਸੈਨੇਟਾਈਜ਼","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਕਾਰਨ ਸ਼ਹਿਰ ਦੇ ਇਕ ਮਾਤਰ ਢਕੌਲੀ ਹਸਪਤਾਲ ਨੂੰ ਹਰ ਅੱਧੇ ਘੰਟੇ ਬਾਅਦ ਸੈਨੇਟਾਈਜ਼ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਟੈਸਟ ਤੋਂ ਬਾਅਦ ਪਾਜ਼ੇਟਿਵ ਆ ਰਹੇ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਆਪਣੀਆਂ ਰਿਪੋਰਟਾਂ ਲੈਣ ਲਈ ਹਸਪਤਾਲ 'ਚ ਬਿਨਾਂ ਰੋਕ ਟੋਕ ਆਵਾਜਾਈ ਹਸਪਤਾਲ 'ਚ ਟੀਕਾਕਰਨ ਲਈ ਆ ਰਹੇ ਅਤੇ ਓਪੀਡੀ ਲਈ ਆ ਰਹੇ","PublishDate":"Mon, 12 Apr 2021 13:42:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-corona-related-dhakauli-hospital-sanetige-in-every-half-hour-8872844.html"},{"Title":"ਕੋਰੋਨਾ ਨੇ ਲਈ ਪੰਜ ਜਣਿਆਂ ਦੀ ਜਾਨ, 276 ਨਵੇਂ ਮਾਮਲੇ","Content":"ਕੇਂਦਰੀ ਟੀਮ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਤੀਜੇ ਦਿਨ ਸਮਾਣਾ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਉੱਥੇ ਕੋਵਿਡ ਆਈਸੋਲੇਸ਼ਨ ਵਾਰਡ ਅਤੇ ਟੀਕਾਕਰਨ ਕੇਂਦਰ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ। ਟੀਮ ਮੈਂਬਰਾਂ ਨੇ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਸਤਿੰਦਰ ਸਿੰਘ ਨਾਲ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੋਵਿਡ ਬਾਰੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰਨ ਉਪਰੰਤ ਮਾਤਾ ਕੁਸ਼ੱਲਿਆ ਹਸਪਤਾਲ ਵਿਚ ਕੋਵਿਡ ਵੈਕਸੀਨੇਸ਼ਨ ਦੇ ਮੇਨ ਸਟੋਰ ਤੇ ਕੰਟੇਨਮੈਂਟ ਏਰੀਏ ਐੱਸਐੱਸਟੀ ਨਗਰ ਦਾ ਵੀ ਦੌਰਾ ਕੀਤਾ ਤੇ ਕੰਮਕਾਜ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟ ਕੀਤੀ।","PublishDate":"Mon, 12 Apr 2021 13:42:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-corona-virus-new-cases-sampling-vaccine-patiala-news-punjabi-jagran-8872843.html"},{"Title":"ਸਕੂਲ ਨੂੰ ਆਨਲਾਈਨ ਮਨਾਇਆ ਵਿਸਾਖੀ ਦਾ ਤਿਉਹਾਰ","Content":"ਸ੍ਰੀ ਹਰਕ੍ਰਿਸ਼ਨ ਸਾਹਿਬ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਡਾਬਾ ਰੋਡ ਲੁਧਿਆਣਾ ਵਿਖੇ ਵਿਸਾਖੀ ਅਤੇ ਖ਼ਾਲਸਾ ਪੰਥ ਦਾ ਸਾਜਨਾ ਦਿਵਸ ਬੜੇ ਹੀ ਜੋਸ਼ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਆਨਲਾਈਨ ਮਨਾਇਆ ਗਿਆ। ਖ਼ਾਲਸਾ ਪੰਥ ਸਾਜਨਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਬੱਚਿਆਂ ਵੱਲੋਂ ਆਨਲਾਈਨ ਕਵਿਤਾਵਾਂ ਅਤੇ ਭਾਸ਼ਣ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਬੱਚਿਆਂ ਨੇ ਬੜੀਆਂ ਹੀ ਸੋਹਣੀਆਂ ਦਸਤਾਰਾਂ ਅਤੇ ਦੁਮਾਲੇ ਸਜਾ ਕੇ ਗੁਰ ਇਤਿਹਾਸ ਨਾਲ ਸਬੰਧਤ ਧਾਰਮਿਕ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ।","PublishDate":"Mon, 12 Apr 2021 13:41:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-children-celebrated-vaishaki-online-8872842.html"},{"Title":"ਈਜੀਐੱਸ ਅਧਿਆਪਕ ਦੀ ਜ਼ਹਿਰੀਲੀ ਵਸਤੂ ਨਿਗਲਣ ਕਾਰਨ ਮੌਤ","Content":"ਅਮਨਦੀਪ ਮਹਿਰਾ, ਮਲੋਟ : ਪਿੰਡ ਲਾਲਬਾਈ ਦੇ ਇਕ ਈਜੀਐੱਸ ਅਧਿਆਪਕ ਦੀ ਜ਼ਹਿਰੀਲੀ ਵਸਤੂ ਨਿਗਲਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਲੰਬੀ ਪੁਲਿਸ ਨੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੇ ਬਿਆਨਾਂ 'ਤੇ 174 ਤਹਿਤ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਲਾਸ਼ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਭੇਜ ਦਿੱਤੀ ਹੈ। \nਜਾਣਕਾਰੀ ਮੁਤਾਬਕ, ਮਿ੍ਤਕ ਦੀ ਪਤਨੀ ਸਰੋਜ ਰਾਣੀ ਅਤੇ ਭਰਾ ਤਾਰਾ ਚੰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਜੇ ਕੁਮਾਰ ਪਿੰਡ ਦੇ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਵਿਚ ਈਜੀਐੱਸ ਅਧਿਆਪਕ ਦੇ ਤੌਰ 'ਤੇ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦੇ ਰਿਹਾ ਸੀ। ਉਹ ਪਿਛਲੇ 7-8 ਸਾਲਾਂ ਤੋਂ ਨਿਗੂਣੀ ਤਨਖ਼ਾਹ 'ਤੇ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਰਿਹਾ ਸੀ। ਅਧਿਆਪਕ ਦੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਲਈ ਅਪਲਾਈ ਕਰ ਚੁੱਕਾ ਸੀ ਪਰ ਨਾਕਾਮ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਪਰ","PublishDate":"Mon, 12 Apr 2021 13:41:07 +00:00","Link":"https://www.punjabijagran.com/punjab/0-ejs-teacher-death-8872841.html"},{"Title":"ਸਾਬਕਾ ਸਿਵਲ ਅਧਿਕਾਰੀ, ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਿਡਾਰੀ ਤੇ ਸਮਾਜਸੇਵੀ ਪਾਰਟੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ  'ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਆਪ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਹਰਚੰਦ ਸਿੰਘ ਬਰਸਟ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਦੌੜ ਖੇਡ ਦੇ ਰਾਹੀਂ ਰਾਸ਼ਟਰੀ ਅਤੇ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਕਈ ਤਮਗੇ ਜਿੱਤੇ ਹਨ ਅਤੇ ਸਾਲ 2004 ਤੋਂ 2011 ਤੱਕ ਭਾਰਤੀ ਸੈਨਾ ਵਿੱਚ ਵੀ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਨੇ। ","PublishDate":"Mon, 12 Apr 2021 13:39:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-civil-servants-international-players-and-social-activists-joined-the-aam-aadmi-party-8872837.html"},{"Title":"ਤਸਵੀਰਾਂ, ਚਾਰਟ ਤੇ ਪੇਂਟਿੰਗ ਬਣਾ ਕੇ ਮਨਾਈ ਵਿਸਾਖੀ","Content":"ਬਲੌਜ਼ਮਜ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਲੀਲ੍ਹਾਂ ਮੇਘ ਸਿੰਘ ਦੇ ਵਿਦਿਆਰਥੀ ਕਲਾਕਾਰਾਂ ਨੇ ਪੇਂਟਿੰਗ, ਤਸਵੀਰਾਂ ਤੇ ਚਾਰਟ ਰਾਹੀਂ ਵਿਸਾਖੀ ਦੇ ਪਵਿੱਤਰ ਦਿਹਾੜੇ ਦੀ ਮਹੱਤਤਾ, ਵਿਸ਼ੇਸ਼ਤਾ ਨੂੰ ਬਾਖੂਬੀ ਬਿਆਨ ਕੀਤਾ। ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੱਖ-ਵੱਖ ਕਲਾਸਾਂ ਨੇ ਆਨਲਾਈਨ ਇਸ ਈਵੈਂਟ ਵਿਚ ਹਿੱਸਾ ਲੈਂਦਿਆਂ ਵਿਸਾਖੀ ਦੇ ਪਵਿੱਤਰ ਦਿਹਾੜੇ ਨੂੰ ਕਣਕਾਂ ਦੀ ਵਾਢੀ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਲੈ ਕੇ ਅੱਜ ਦੇ ਦਿਨ ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਖਾਲਸਾ ਪੰਥ ਸਾਜਣ ਨੂੰ ਆਪਣੀ ਕਲਮ ਅਤੇ ਕਲਾਕ੍ਰਿਤੀਆਂ ਬਣਾ ਕੇ ਵਾਹ-ਵਾਹ ਖੱਟੀ। ਇਸ ਸਮੇਂ ਪਿ","PublishDate":"Mon, 12 Apr 2021 13:39:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-celebirate-visakhi-in-convent-school-8872839.html"},{"Title":"ਰਮਜ਼ਾਨ ’ਚ ਦੁਬਈ ਦੇ ਰੈਸਟੋਰੈਂਟ ਤੋਂ ਹਟੀਆਂ ਕਈ ਪਾਬੰਦੀਆਂ","Content":"ਰਮਜ਼ਾਨ ਦੌਰਾਨ ਸਾਲਾਂ ਤੋਂ ਚੱਲੀ ਆ ਰਹੀਆਂ ਰਵਾਇਤਾਂ ਨੂੰ ਦੁਬਈ ’ਚ ਖ਼ਤਮ ਕਰ ਦਿੱਤਾ ਹੈ। ਹਰ ਸਾਲ ਰਮਜ਼ਾਨ ’ਚ ਦਿਨ ਦੇ ਸਮੇਂ ਸਾਰੇ ਰੈਸਟੋਰੈਂਟਾਂ ਚ ਖਾਣਾ ਖੁਆਉਣ ਲਈ ਪਰਦੇਦਾਰੀ ਲਾਜ਼ਮੀ ਸੀ। ਦਿਨ ਵੇਲੇ ਖਾਣਾ ਖੁਆਉਣ ਦੀ ਇਜਾਜ਼ਤ ਲੈਣਾ ਵੀ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਸੀ। ਹੁਣ ਇਹ ਦੋਵੇਂ ਸ਼ਰਤਾਂ ਖਤਮ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਨਿਯਮਾਂ ’ਚ ਇਹ ਬਦਲਾਅ ਇਸ ਮੁਸਲਮਾਨ ਦੇਸ਼ ’ਚ ਸੈਰ-ਸਪਾਟੇ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 12 Apr 2021 13:39:12 +00:00","Link":"https://www.punjabijagran.com/world/other-country-many-bans-removed-from-restaurants-in-dubai-during-ramadan-8872752.html"},{"Title":"ਪੰਜ ਅੌਰਤਾਂ ਸਮੇਤ ਸੱਤ ਦੀ ਮੌਤ, 315 ਪਾਜ਼ੇਟਿਵ","Content":"ਕੋਰੋਨਾ ਦੀ ਦੂਜੀ ਲਹਿਰ ਲਗਾਤਾਰ ਵਧ ਰਹੀ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ 315 ਨਵੇਂ ਪਾਜ਼ੇਟਿਵ ਰਿਪੋਰਟ ਹੋਏ ਹਨ, ਜਦੋਂ ਕਿ ਸੱਤ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕਾਂ ਵਿਚ ਫਤਿਹ ਸਿੰਘ ਕਾਲੋਨੀ ਵਾਸੀ 70 ਸਾਲ ਦਾ ਬਜ਼ੁਰਗ, ਪਿੰਡ ਖਾਨਪੁਰ ਵਾਸੀ 24 ਸਾਲ ਦਾ ਨੌਜਵਾਨ,  ਨਾਗ ਕਲਾਂ ਵਾਸੀ 66 ਸਾਲ ਦੀ ਅੌਰਤ, ਅਨਮੋਲ ਕਾਲੋਨੀ ਵਾਸੀ 71 ਸਾਲ ਦੀ ਅੌਰਤ, ਅਟਾਰੀ ਵਾਸੀ 45 ਸਾਲ ਦੀ ਅੌਰਤ, ਆਜ਼ਾਦ ਨਗਰ ਵਾਸੀ 65 ਸਾਲ ਦੀ ਅੌਰਤ ਅਤੇ ਦਸ਼ਮੇਸ਼ ਨਗਰ ਵਾਸੀ 55 ਸਾਲ ਦੀ ਅੌਰਤ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Mon, 12 Apr 2021 13:37:21 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-7-deaths-and-315-positive-cases-of-corona-in-amritsar-8872838.html"},{"Title":"ਆਰਐੱਸਐੱਸ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਕਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਨਾਗਪੁਰ: ਰਾਸ਼ਟਰੀ ਸਵੈਮਸੇਵਕ ਸੰਘ (ਆਰਐੱਸਐੱਸ) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਕਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾਗਪੁਰ ਦੇ ਇੱਕ","PublishDate":"Sun, 11 Apr 2021 11:01:23 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%b0%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%a8-%e0%a8%ad%e0%a8%be%e0%a8%97%e0%a8%b5%e0%a8%a4/"},{"Title":"ਤੋਮਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਸੰਘਰਸ਼ ਖ਼ਤਮ ਕਰਨ ਦੀ ਅਪੀਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਕਰੋਨਾਵਾਇਰਸ ਦੇ ਵੱਧ ਰਹੇ ਕੇਸਾਂ","PublishDate":"Sun, 11 Apr 2021 10:59:40 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a4%e0%a9%8b%e0%a8%ae%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਖਤਮ, ਕਣਕ ਦੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਭਰੋਸਾ ਦੇਣ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਆਪਣੀ ਪ੍ਰਸਤਾਵਿਤ ਹੜਤਾਲ ਖ਼ਤਮ ਕਰ ਦੇਣ ਨਾਲ ਪੰਜਾਬ","PublishDate":"Sun, 11 Apr 2021 10:58:11 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%86%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%a4%e0%a8%ae/"},{"Title":"ਪੰਜਾਬ ਕੋਲ ਸਿਰਫ਼ ਪੰਜ ਦਿਨ ਦੀ ਕੋਵਿਡ ਵੈਕਸੀਨ: ਕੈਪਟਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਵਿਚ ਸਿਰਫ਼ ਪੰਜ ਦਿਨਾਂ ਦੀ ਸਪਲਾਈ (5.7 ਲੱਖ ਕੋਵਿਡ ਖੁਰਾਕਾਂ)","PublishDate":"Sun, 11 Apr 2021 10:57:15 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%ab%e0%a8%bc-%e0%a8%aa%e0%a9%b0%e0%a8%9c-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%80/"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ‘ਕੇਐਮਪੀ’ ਅਤੇ ‘ਕੇਜੀਪੀ’ ਮਾਰਗ ਜਾਮ ਕੀਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ ’ਤੇ ਕੁੰਡਲੀ-ਮਾਨੇਸਰ-ਪਲਵਲ (ਕੇ.ਐਮ.ਪੀ.) ਤੇ ਕੁੰਡਲੀ-ਗਾਜ਼ੀਆਬਾਦ-ਪਲਵਲ (ਕੇਜੀਪੀ) ਹਾਈਵੇਅ ਨੂੰ 24 ਘੰਟਿਆਂ ਲਈ ਜਾਮ ਕਰ","PublishDate":"Sun, 11 Apr 2021 10:55:24 +00:00","Link":"http://punjabnewsusa.com/india/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%90%e0%a8%ae%e0%a8%aa%e0%a9%80-%e0%a8%85%e0%a8%a4%e0%a9%87/"},{"Title":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੀ ਗੋਲੀਬਾਰੀ ’ਚ 4 ਹਲਾਕ","Content":"ਕੋਲਕਾਤਾ/ਕੂਚ ਬਿਹਾਰ: ਪੱਛਮੀ ਬੰਗਾਲ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਅੱਜ ਚੌਥੇ ਗੇੜ ਦੌਰਾਨ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਫੈਲੀ ਹਿੰਸਾ ਦੌਰਾਨ ਸੀਆਈਐੱਸਐੱਫ ਦੇ","PublishDate":"Sun, 11 Apr 2021 10:53:52 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80/"},{"Title":"ਲੱਖਾ ਸਿਧਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨੌਜਵਾਨ ਦਿੱਲੀ ਪੁੱਜੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰਸਾਗਰ ਸਾਹਿਬ ਤੋਂ ਨੌਜਵਾਨ ਆਗੂ ਲੱਖਾ ਸਿਧਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ ਸਵੇਰੇ ਚੱਲਿਆ ਨੌਜਵਾਨਾਂ ਦਾ","PublishDate":"Sat, 10 Apr 2021 10:27:09 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%a8/"},{"Title":"ਪੰਜਾਬ ’ਚ ਕਰੋਨਾ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਤੇਜ਼ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿੱਚ ਕਰੋਨਾ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਦੀ ਦਰ ’ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਮੁੱਖ ਸਕੱਤਰ ਵਿਨੀ ਮਹਾਜਨ ਨੇ","PublishDate":"Sat, 10 Apr 2021 10:27:03 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%9f%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%ae%e0%a9%81/"},{"Title":"ਨਿਊ ਜਰਸੀ ’ਚ ਭਾਰਤੀ ਜੋੜੇ ਦੀ ਭੇਤਭਰੀ ਮੌਤ, ਚਾਰ ਸਾਲਾ ਧੀ ਨੂੰ ਰੋਂਦਿਆਂ ਦੇਖ ਗੁਆਂਢੀਆਂ ਨੇ ਪੁਲੀਸ ਸੱਦੀ","Content":"ਮੁੰਬਈ: ਭਾਰਤੀ ਜੋੜਾ ਅਮਰੀਕਾ ਵਿਚ ਆਪਣੇ ਘਰ ਵਿਚ ਮ੍ਰਿਤਕ ਪਾਇਆ ਗਿਆ। ਗੁਆਂਢੀਆਂ ਨੇ ਜੋੜੇ ਦੀ ਚਾਰ ਸਾਲਾਂ ਦੀ ਧੀ ਨੂੰ","PublishDate":"Sat, 10 Apr 2021 10:24:04 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%a8%e0%a8%bf%e0%a8%8a-%e0%a8%9c%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%ad/"},{"Title":"ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੋਂ ਰੋਕ ਹਟਾਈ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਨੇ ਸਿੱਖ ਸੰਸਥਾ ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਚਰਨਜੀਤ ਸਿੰਘ ਚੱਢਾ ’ਤੇ ਲੱਗੀ","PublishDate":"Sat, 10 Apr 2021 10:23:05 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%9a%e0%a9%80%e0%a8%ab-%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a8%b8%e0%a8%be-%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa/"},{"Title":"ਬਾਲਗ ਵਿਅਕਤੀ ਧਰਮ ਚੁਣਨ ਲਈ ਆਜ਼ਾਦ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਾਲਾ ਜਾਦੂ ਅਤੇ ਜਬਰੀ ਧਰਮ ਪਰਿਵਰਤਨ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਕੇਂਦਰ ਨੂੰ ਨਿਰਦੇਸ਼ ਦੇਣ ਸਬੰਧੀ","PublishDate":"Sat, 10 Apr 2021 10:20:52 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%9a%e0%a9%81%e0%a8%a3%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%86%e0%a8%9c/"},{"Title":"ਭਾਰਤ-ਚੀਨ ਗੱਲਬਾਤ: ਟਕਰਾਅ ਵਾਲੀਆਂ ਥਾਵਾਂ ਤੋਂ ਫ਼ੌਜ ਵਾਪਸ ਸੱਦਣ ’ਤੇ ਜ਼ੋਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਤੇ ਚੀਨ ਨੇ ਅੱਜ ਫ਼ੌਜੀ ਪੱਧਰ ’ਤੇ ਗੱਲਬਾਤ ਦਾ ਇਕ ਹੋਰ ਗੇੜ ਆਰੰਭਿਆ ਹੈ। ਇਸ ਦਾ ਮੰਤਵ","PublishDate":"Sat, 10 Apr 2021 10:17:31 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%97%e0%a9%b1%e0%a8%b2%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%9f%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%85-%e0%a8%b5%e0%a8%be%e0%a8%b2/"},{"Title":"ਭਾਰਤ, ਕਜ਼ਾਖ਼ਸਤਾਨ ਵੱਲੋਂ ਰੱਖਿਆ ਭਾਈਵਾਲੀ ਦੇ ਕਈ ਪੱਖਾਂ ’ਤੇ ਚਰਚਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਅੱਜ ਆਪਣੇ ਕਜ਼ਾਖ਼ ਹਮਰੁਤਬਾ ਲੈਫ਼ਟੀਨੈਂਟ ਜਨਰਲ ਨੂਰਲਾਨ ਯਰਮੇਕਬਾਯੇਬ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ","PublishDate":"Sat, 10 Apr 2021 10:13:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%95%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%96%e0%a8%bc%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b0%e0%a9%b1/"},{"Title":"ਬਾਹਰਲੇ ਰਾਜਾਂ ਤੋਂ ਵੇਚਣ ਲਈ ਲਿਆਂਦੀ ਕਣਕ ਫੜੀ","Content":"ਬਠਿੰਡਾ: ਕਾਲਾ ਬਾਜ਼ਾਰੀ ਲਈ ਬਾਹਰੀ ਰਾਜਾਂ ਤੋਂ ਤਸਕਰੀ ਕਰ ਕੇ ਬਠਿੰਡਾ ਲਿਆਂਦੀ ਕਣਕ ਦਾ ਵੱਡਾ ਜ਼ਖ਼ੀਰਾ ਫੜਿਆ ਗਿਆ ਹੈ। ਮਾਮਲਾ","PublishDate":"Sat, 10 Apr 2021 10:10:52 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%ac%e0%a8%be%e0%a8%b9%e0%a8%b0%e0%a8%b2%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%87%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88%e2%80%88/"},{"Title":"ਕੋਟਕਪੂਰਾ ਗੋਲ਼ੀਕਾਂਡ: ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਦੀ ਪੜਤਾਲ ਰਿਪੋਰਟ ਰੱਦ","Content":"ਫ਼ਰੀਦਕੋਟ: ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਵਿਚ ਅੱਜ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਇਸ ਵੱਲੋਂ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਲਈ","PublishDate":"Sat, 10 Apr 2021 05:05:00 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%8b%e0%a8%9f%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a8%be-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b/"},{"Title":"ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ?","Content":"<p>ਦਿੱਲੀ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਸਮੇਤ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦਾ ਪ੍ਰਬੰਧ ਸੰਭਾਲਣ ਵਾਲੀ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 25 ਅਪ੍ਰੈਲ 2021 ਨੂੰ ਹੋਣਗੀਆਂ, ਜਿਸ ਦੇ ਨਤੀਜੇ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਐਲਾਨੇ ਜਾਣਗੇ। ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ-1971 ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ 8ਵੀਂ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਹੋ ਰਹੀਆਂ ਹਨ ਅਤੇ 25 ਅਪ੍ਰੈਲ, 2021 ਨੂੰ ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਵੋਟਰ ਆਪਣੀ ਵੋਟ ਦੇ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਦਿੱਲੀ ਦੇ 46 ਚੋਣ ਹਲਕਿਆਂ ਲਈ ਨੁਮਾਇੰਦੇ ਚੁਣਨਗੇ। ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ-1971 ਦੀ ਧਾਰਾ 3 ਦੇ ਤਹਿਤ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਕਮੇਟੀ ਦਾ ਮੁੱਖ ਕਾਰਜ ਦਿੱਲੀ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਅਤੇ ਕਮੇਟੀ ਅਧੀਨ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਕਰਨਾ ਹੈ। ਜਦੋਂ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ ਲਾਗੂ ਹੋਇਆ ਸੀ ਤਾਂ ਉਸ ਦੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਤਹਿਤ 30 ਮਾਰਚ, 1975 ਨੂੰ ਪਹਿਲੀ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਸਨ ਅਤੇ 28 ਅਪ੍ਰੈਲ, 1975 ਨੂੰ ਪਹਿਲੀ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਹੋਂਦ ਵਿਚ ਆਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jagtar-singh/\">ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Apr 2021 09:25:29 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jagtar-singh/"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਲ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੁੜ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੇ: ਅਨਿਲ ਵਿੱਜ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਨਿਲ ਵਿੱਜ ਨੇ ਕੇਂਦਰੀ ਖੇਤੀ ਮੰਤਰੀ ਨਰੇਂਦਰ ਤੋਮਰ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਕੇਂਦਰ ਵਿਚਕਾਰ ਢਾਈ ਮਹੀਨੇ ਤੋਂ ਬੰਦ ਪਈ ਗੱਲਬਾਤ ਨੂੰ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/anil-vij-statement/\">ਕੇਂਦਰ ਸਰਕਾਰ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਲ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੁੜ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੇ: ਅਨਿਲ ਵਿੱਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Apr 2021 05:23:41 +00:00","Link":"https://www.sikhsiyasat.info/anil-vij-statement/"},{"Title":"ਇੰਡੀਆ ਸਿੱਖਾਂ ਨੂੰ ਵਿਸਾਖੀ ਉੱਤੇ ਆਉਣ ਦੇਵੇ ਅਸੀਂ ਭਰਪੂਰ ਸਵਾਗਤ ਕਰਾਂਗੇ: ਪਾਕਿਸਤਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇੰਡੀਆ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਜਥੇ ਨੂੰ ਵਿਸਾਖੀ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਉਣ ਦੀ ਇਜਾਜਾਤ ਦੇਵੇ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਾਂ ਦੇ ਜਥੇ ਦਾ ਭਰਪੂਰ ਸਵਾਗਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਲੰਘੇ ਫਰਵਰੀ ਮਹੀਨੇ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਇੰਡੀਆ ਨੇ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਨਨਕਾਣਾ ਸਾਹਿਬ ਜਾਣ ਲਈ ਲੋੜੀਂਦੀ ਮਨਜੂਰੀ ਨਹੀਂ ਸੀ ਦਿੱਤੀ, ਜਿਸ ਦਾ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਤਿੱਖਾਂ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/we-will-welcome-sikh-jatha-if-india-allows-it-says-pakistan/\">ਇੰਡੀਆ ਸਿੱਖਾਂ ਨੂੰ ਵਿਸਾਖੀ ਉੱਤੇ ਆਉਣ ਦੇਵੇ ਅਸੀਂ ਭਰਪੂਰ ਸਵਾਗਤ ਕਰਾਂਗੇ: ਪਾਕਿਸਤਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Apr 2021 12:10:04 +00:00","Link":"https://www.sikhsiyasat.info/we-will-welcome-sikh-jatha-if-india-allows-it-says-pakistan/"},{"Title":"ਤਿੰਨ ਦਹਾਕੇ ਕੈਦ ਰਹੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ ਤੇ ਸਿਦਕ ਦੀ ਦਾਸਤਾਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿੱਚ ਪਾਏ ਯੋਗਦਾਨ ਬਦਲੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਕਰੀਬ 28 ਸਾਲ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ਼੍ਹਾਂ ਵਿਚ ਕੈਦ ਰਹੇ। ਉਹਨਾਂ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਤੋਂ ਬਾਅਦ 4 ਅਪਰੈਲ 2021 ਨੂੰ ਉਹਨਾਂ ਦੇ ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਮੌਕੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਸਖਸ਼ੀਅਤ ਅਤੇ ਯੋਗਦਾਨ ਬਾਰੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਸੰਖੇਪ ਤਕਰੀਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-2/\">ਤਿੰਨ ਦਹਾਕੇ ਕੈਦ ਰਹੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ ਤੇ ਸਿਦਕ ਦੀ ਦਾਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Apr 2021 06:00:32 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-2/"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਲਈ ਕਿਉਂ ਅਹਿਮ ਹਨ ਯੂ.ਪੀ. ਦੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ?","Content":"<p>ਪੱਛਮੀ ਬੰਗਾਲ ਅਤੇ ਅਸਾਮ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾਵਾਂ ਦੇ ਚੋਣ ਨਤੀਜੇ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਕਿਸਾਨ ਅੰਦੋਲਨ ਪ੍ਰਤੀ ਪਹੁੰਚ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨਗੇ ਭਾਵੇਂ ਕਿ ਇਹਨਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਕਿਸਾਨ ਅੰਦੋਲਨ ਬਹੁਤਾ ਸਰਗਰਮ ਨਹੀਂ ਰਿਹਾ। ਹੁਣ ਤੱਕ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਵੱਲੋਂ ਜੋ ਕਿਆਸ ਅਰਾਈਆਂ ਲਗਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਉਹਨਾਂ ਮੁਤਾਬਿਕ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਭਾਜਪਾ ਦੀ ਜਿੱਤ ਦੇ ਬਹੁਤੇ ਅਸਾਰ ਨਹੀਂ ਹਨ। ਬਹੁਤੇ ਮਾਹਿਰ ਭਾਜਪਾ ਨੂੰ 70 ਤੋਂ ਘੱਟ ਸੀਟਾਂ ਮਿਲਣ ਦੇ ਕਿਆਸ ਲਗਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi/\">ਕਿਸਾਨ ਅੰਦੋਲਨ ਲਈ ਕਿਉਂ ਅਹਿਮ ਹਨ ਯੂ.ਪੀ. ਦੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Apr 2021 06:31:29 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi/"},{"Title":"ਮਜੀਠੀਏ ਸਰਦਾਰਾ ਦੀ ਖਾਲਸਾ ਰਾਜ ਵਿਚ ਸੇਵਾ","Content":"<p>ਸਰਦਾਰ ਦੇਸਾ ਸਿੰਘ ਆਪਣੀ ਵਰਯਾਮਤਾ ਅਤੇ ਸਿਆਣਪ ਲਈ ਖਾਲਸਾ ਦਰਬਾਰ ਵਿਚ ਬੜਾ ਨਾਮੀ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ। ਇਸਨੇ ਆਪਣੀ ਪਹਾੜੀ ਇਲਾਕੇ ਦੀ ਨਿਜ਼ਾਮਤ ਸਮੇਂ ਪਹਾੜੀ ਰਾਜਿਆਂ ਨਾਲ ਰੋਅਬ ਤੇ ਸਿਆਣਪ ਦਾ ਸੰਮਿਲਤ ਵਰਤਾਵ ਐਸੀ ਸੁਚੱਜਤਾ ਨਾਲ ਵਰਤਿਆ ਕਿ ਇਹ ਸਾਰੇ ਰਾਜੇ, ਬਿਨਾਂ ਕਿਸੇ ਖੂਨ ਖਰਾਬੇ ਦੇ, ਖਾਲਸਾ ਰਾਜ ਦੇ ਅਧੀਨ ਹੋ ਕੇ ਇਸਦੀ ਨਿਜ਼ਾਮਤ ਵਿਚ ਮਿਲ ਗਏ। ਇਨ੍ਹਾਂ ਰਿਆਸਤਾਂ ਦੇ ਨਾਮ ਇਹ ਹਨ :- ਕਾਂਗੜਾ, ਚੰਬਾ, ਨੂਰਪੁਰ, ਕੋਟਲਾ, ਸ਼ਾਹਪੁਰ, ਜਸਰੋਟਾ ਬਸੌਲੀ, ਮਾਨਕੋਤ, ਜਸਵਾਨ, ਸੀਬਾ, ਗੁਲੇਰ, ਕਹਿਲੂਰ. ਮੰਡੀ ਸੁਕੇਤ, ਕੁਲੁ ਅਤੇ ਦਾਤਾਰ ਪੁਰਾ। ਇਸ ਦੇ ਬਾਅਦ ਆਪ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦਾ ਨਾਜਰ ਮੁਕੱਰਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-4/\">ਮਜੀਠੀਏ ਸਰਦਾਰਾ ਦੀ ਖਾਲਸਾ ਰਾਜ ਵਿਚ ਸੇਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 07:01:43 +00:00","Link":"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-4/"},{"Title":"ਤਿੰਨ ਦਹਾਕੇ ਬਾਅਦ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ","Content":"<p>ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿੱਚ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਜੁਝਾਰੂ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਕਰੀਬ ਤਿੰਨ ਦਹਾਕੇ ਲੰਮੀ ਕੈਦ ਤੋਂ ਬਾਅਦ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਬੀਤੇ ਦਿਨੀਂ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। 4 ਅਪਰੈਲ 2021 ਨੂੰ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਿੱਖ ਜਗਤ ਨਾਲ ਜੁੜੀਆਂ ਨਾਮਵਰ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/thanksgiving-ceremony-on-the-release-of-bhai-lal-singh/\">ਤਿੰਨ ਦਹਾਕੇ ਬਾਅਦ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 05:33:35 +00:00","Link":"https://www.sikhsiyasat.info/thanksgiving-ceremony-on-the-release-of-bhai-lal-singh/"},{"Title":"ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਅਤੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ : ਮੌਜੂਦਾ ਸਥਿਤੀ ਉੱਤੇ ਇੱਕ ਸੰਖੇਪ ਝਾਤ","Content":"<p>ਅੰਤਰਰਾਸ਼ਟਰੀ ਰਾਜਨੀਤੀ ਤਿੱਖੀ ਕਰਵਟ ਲੈ ਰਹੀ ਹੈ। ਅਮਰੀਕਾ ਦਾ ਧਿਆਨ ਹੁਣ ਮੱਧ-ਪੂਰਬ (ਮਿਡਲ ਈਸਟ) ਅਤੇ ਰੂਸ ਤੋਂ ਬਾਅਦ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ (ਇੰਡੋ-ਪੈਸੇਫਿਕ) ਖੇਤਰ ’ਤੇ ਹੈ। ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅੱਜ-ਕੱਲ੍ਹ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਦੀ ਰਾਜਨੀਤੀ ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਚਰਚਾ ਕਰ ਰਹੇ ਹਨ। ਦਿਲਚਸਪ ਗੱਲ ਇਹ ਹੈ ਕਿ ਹੁਣ ਇਹ ਖੇਤਰ ‘ਮਹਾਂ-ਅਖਾੜਾ’ ਬਣ ਰਿਹਾ ਹੈ ਜਾਂ ਕਹਿ ਲਵੋ ਕਿ ਇਸ ਵੇਲੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ ਲਈ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/indo-pacific-region-basic-information/\">ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਅਤੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ : ਮੌਜੂਦਾ ਸਥਿਤੀ ਉੱਤੇ ਇੱਕ ਸੰਖੇਪ ਝਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 02:23:23 +00:00","Link":"https://www.sikhsiyasat.info/indo-pacific-region-basic-information/"},{"Title":"ਮੋਦੀ ਹਕੂਮਤ ਜਾਣਕਾਰੀ ਦੇਵੇ ਕਿ 1962 ਅਤੇ ਅਪ੍ਰੈਲ 2020 ਵਿਚ ਚੀਨ ਨੇ ਇੰਡੀਆ ਦੇ ਕਿੰਨੇ ਇਲਾਕੇ ਉਤੇ ਕਬਜਾ ਕੀਤਾ ਹੈ ? : ਮਾਨ","Content":"<p>ਹਿੰਦੂਤਵ ਹੁਕਮਰਾਨ ਇਕ ਪਾਸੇ ਪਾਰਲੀਮੈਟ ਵਿਚ ਅਤੇ ਜਨਤਕ ਤੌਰ ਤੇ 1962 ਵਿਚ ਚੀਨ ਵੱਲੋਂ ਲਦਾਖ ਵਿਚ 39 ਹਜ਼ਾਰ ਸਕੇਅਰ ਵਰਗ ਕਿਲੋਮੀਟਰ ਇਲਾਕੇ ਉਤੇ ਕੀਤੇ ਗਏ ਕਬਜੇ ਸੰਬੰਧੀ ਕਹਿੰਦੇ ਹਨ ਕਿ ਜਦੋਂ ਤੱਕ ਇਕ-ਇਕ ਇੰਚ ਇਲਾਕੇ ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਲਿਆ ਜਾਂਦਾ, ਉਦੋ ਤੱਕ ਅਸੀਂ ਚੈਨ ਨਾਲ ਨਹੀਂ ਬੈਠਾਂਗੇ । </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/simarjeet-singh-maan-statement/\">ਮੋਦੀ ਹਕੂਮਤ ਜਾਣਕਾਰੀ ਦੇਵੇ ਕਿ 1962 ਅਤੇ ਅਪ੍ਰੈਲ 2020 ਵਿਚ ਚੀਨ ਨੇ ਇੰਡੀਆ ਦੇ ਕਿੰਨੇ ਇਲਾਕੇ ਉਤੇ ਕਬਜਾ ਕੀਤਾ ਹੈ ? : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Apr 2021 11:17:29 +00:00","Link":"https://www.sikhsiyasat.info/simarjeet-singh-maan-statement/"},{"Title":"ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜੀ ","Content":"<p>ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜਮਾਂਦਰੂ ਜੰਗੀ ਆਦਮੀ ਨਹੀਂ ਸੀ। ਇਸ ਦਾ ਪਿਤਾ ਵਿਸਾਖੀ ਮਲ ਜ਼ਿਲਾ ਗੁਜਰਾਤ ਦੇ ਇੱਕ ਨਿੱਕੇ ਜਿਹੇ ਪਿੰਡ ਕੁੰਜਾਹ ਵਿਚ ਸਾਧਾਰਨ ਜਿਹੀ ਹੱਟੀ ਕਰਕੇ ਉਪਜੀਵਕਾ ਕਮਾਉਂਦਾ ਸੀ। ਪਰਚੱਲਤ ਮਰਯਾਦਾ ਅਨੁਕੂਲ ਨਿਰਸੰਦੇਹ ਮੋਹਕਮ ਚੰਦ ਨੇ ਵੀ ਪਿਤਾ ਪੁਰਖੀ ਅਨੁਸਾਰ ਹਟਵਾਣੀਆਂ ਹੀ ਬਣਨਾ ਸੀ ਜੇ ਕਦੇ ਸ਼ੇਰਿ ਪੰਜਾਬ ਨੇ ਇਸ ਨੂੰ ਬਾਹੋਂ ਫੜ ਕੇ ਨਾ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-3/\">ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜੀ </a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Apr 2021 07:04:44 +00:00","Link":"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-3/"}]