[{"Title":"ਹੁਣ 'ਅੱਠ ਅੰਕ' ਤੁਹਾਡੇ Facebook ਅਕਾਊਂਟ ਨੂੰ ਕਰਨਗੇ ਸੁਰੱਖਿਅਤ, ਕੋਈ ਨਹੀਂ ਕਰ ਸਕੇਗਾ ਘੁਸਪੈਠ, ਜਾਣੋ ਕਿਵੇਂ","Content":"ਉਨ੍ਹਾਂ ਇਕ ਸਾਲ ਤਕ ਖੋਜ ਕਰ ਕੇ ਅੱਠ ਅੰਕਾਂ ਦੇ ਅਜਿਹੇ ਵਨ ਟਾਈਮ ਪਾਸਵਰਡ (ਓਟੀਪੀ) ਦੀ ਤਕਨੀਕ ਲੱਭੀ, ਜਿਸ ਨੂੰ ਹੈਕਿੰਗ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਤੋਡ਼ਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਫੇਸਬੁੱਕ ਹੁਣ ਆਪਣੇ ਯੂਜ਼ਰਸ ਨੂੰ ਛੇ ਨਹੀਂ, ਅੱਠ ਅੰਕਾਂ ਦਾ ਅਜਿਹਾ ਹੀ ਓਟੀਪੀ ਜਾਰੀ ਕਰ ਕੇ ਠੱਗਾਂ ਨੂੰ ਰੋਕੇਗਾ।","PublishDate":"Tue, 07 Dec 2021 02:51:34 +00:00","Link":"https://www.punjabijagran.com/technology/general-facebook-security-eight-digits-will-secure-your-facebook-account-no-one-will-be-able-to-intrude-jagran-special-8994660.html"},{"Title":"Travel Alert: ਪੰਜਾਬ ਤੋਂ ਦਿੱਲੀ, ਹਰਿਆਣਾ, ਹਿਮਾਚਲ, ਰਾਜਸਥਾਨ ਤੇ ਉੱਤਰਾਖੰਡ ਲਈ ਬੱਸਾਂ ਬੰਦ, ਅੱਜ ਤੋਂ ਹੜਤਾਲ ’ਤੇ ਹਨ ਠੇਕਾ ਮੁਲਾਜ਼ਮ","Content":" ਬੱਸ ਯਾਤਰੀ ਕਿਰਪਾ ਕਰਕੇ ਧਿਆਨ ਦੇਣ। ਕੁੱਝ ਹੀ ਘੰਟਿਆਂ ਬਾਅਦ ਪੰਜਾਬ ਤੋਂ ਗੁਆਂਢੀ ਰਾਜਾਂ ਦਿੱਲੀ, ਹਰਿਆਣਾ, ਹਿਮਾਚਲ, ਰਾਜਸਥਾਨ ਅਤੇ ਉੱਤਰਾਖੰਡ ਲਈ ਸਰਕਾਰੀ ਬੱਸਾਂ ਦੀ ਕਿੱਲਤ ਹੋ ਸਕਦੀ ਹੈ। ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਅਤੇ ਪੀਆਰਟੀਸੀ ਦੇ 7 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਨੌਕਰੀ ਪੱਕੀ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਰਾਤ 12 ਵਜੇ ਤੋਂ ਬੱਸਾਂ ਦਾ ਚੱਕਾ ਜਾਮ ਕਰਨ ਜਾ ਰਹੇ ਹਨ। ","PublishDate":"Tue, 07 Dec 2021 02:43:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-buses-from-punjab-to-delhi-haryana-himachal-rajasthan-and-uttarakhand-closed-from-tonight-contract-employees-on-strike-from-tomorrow-8994545.html"},{"Title":"IRDAI ਨੂੰ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ ਹਸਪਤਾਲਾਂ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਦਾ ਅਧਿਕਾਰ, ਇਲਾਜ ਦੀ ਵੱਧਦੀ ਕੀਮਤ ਤੋਂ ਰੈਗੁਲੇਟਰ ਚਿੰਤਤ","Content":"IRDA ਮੈਂਬਰ ਨੇ ਕਿਹਾ ਕਿ ਕੋਰੋਨਾ ਨਾਲ ਜੁੜੀਆਂ ਕੁਝ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਹਨ ਜਿੱਥੇ ਹਸਪਤਾਲਾਂ ਨੇ ਨਕਦ ਰਹਿਤ ਇਲਾਜ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 02:37:45 +00:00","Link":"https://www.punjabijagran.com/national/general-irdai-should-get-right-to-control-hospitals-regulators-concerned-over-rising-cost-of-treatment-8994658.html"},{"Title":"ਭਾਰਤੀ ਟੀਮ ਦੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ ਦੇ ਨਵੇਂ ਸ਼ਡਿਊਲ ਦਾ ਐਲਾਨ, 26 ਦਸੰਬਰ ਤੋਂ ਹੋਵੇਗਾ ਪਹਿਲਾ ਟੈਸਟ","Content":"ਭਾਰਤੀ ਟੀਮ ਨੇ ਪਹਿਲਾਂ 9 ਦਸੰਬਰ ਨੂੰ ਰਵਾਨਾ ਹੋਣਾ ਸੀ, ਪਰ ਯਾਤਰਾ ਦਾ ਪ੍ਰੋਗਰਾਮ ਬਦਲ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਹੁਣ ਪਹਿਲਾ ਟੈਸਟ 26 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ, ਜੋ ਪਹਿਲਾਂ 17 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣਾ ਸੀ। CSA ਨੇ ਕਿਹਾ, 'ਹੁਣ ਇਸ ਦੌਰੇ 'ਤੇ ਸਿਰਫ ਟੈਸਟ ਅਤੇ ਵਨਡੇ ਸੀਰੀਜ਼ ਖੇਡੀ ਜਾਵੇਗੀ।","PublishDate":"Tue, 07 Dec 2021 02:30:11 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-south-africa-to-confirm-the-updated-schedule-for-the-india-tour-to-south-africa-8994654.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਮੁਫ਼ਤਖੋਰੇ ਨਾ ਬਣਾਓ","Content":"ਪੰਜਾਬ ਵਿਚ ਅੱਜ ਵੀ ਲੋਕ ਆਪਣੀਆਂ ਬੁਨਿਆਦੀ ਲੋੜਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਦਰ-ਦਰ ਭਟਕ ਰਹੇ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਅਕਸਰ ਵੋਟਾਂ ਲਾਗੇ ਵੋਟਰਾਂ ਨੂੰ ਲੁਭਾਉਣ ਲਈ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀ ਸਕੀਮਾਂ ਘੜ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਮਰਾਹ ਕਰ ਲੈਂਦੀਆਂ ਹਨ ਪਰ ਵੋਟਾਂ ਪੈਂਦਿਆਂ ਹੀ ਸਾਰੇ ਲੀਡਰ ਰੂਪੋਸ਼ ਹੋ ਜਾਂਦੇ ਹਨ। ","PublishDate":"Tue, 07 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-don-t-make-people-free-8994642.html"},{"Title":"ਨਹੀਂ ਭੁੱਲਦੇ ਫਰਿਸ਼ਤਿਆਂ ਵਰਗੇ ਲੋਕ","Content":"ਜ਼ਿੰਦਗੀ ਦੇ ਪੈਂਡੇ ’ਤੇ ਚੱਲਦੇ ਹੋਏ ਕਈ ਭਲੇ ਲੋਕ ਔਖੇ ਸਮੇਂ ਮੇਰੇ ਲਈ ਫਰਿਸ਼ਤੇ ਬਣ ਕੇ ਬਹੁੜੇ। ਉਹ ਫਰਿਸ਼ਤਿਆਂ ਵਰਗੇ ਲੋਕ ਮੇਰੇ ਦਿਮਾਗ ਵਿਚ ਪੱਕੇ ਤੌਰ ’ਤੇ ਘਰ ਕਰੀ ਬੈਠੇ ਹਨ। ਸੰਨ 1978 ਵਿਚ ਮੈਨੂੰ ਅਧਿਆਪਕ ਦੀ ਨੌਕਰੀ ਮਿਲ ਗਈ ਸੀ ਤੇ 1984 ਤਕ ਮੈਂ ਸਾਈਕਲ ’ਤੇ ਹੀ ਸਕੂਲ ਜਾਂਦਾ ਸੀ। ਸਾਈਕਲ ’ਤੇ ਹੀ ਦੂਰ-ਨੇੜੇ ਵੀ ਜਾਣਾ ਪੈਂਦਾ ਸੀ। ਉਦੋਂ ਸਕੂਟਰ ਜਾਂ ਮੋਟਰਸਾਈਕਲ ਲੈਣਾ ਮੱਧ ਵਰਗ ਦੇ ਵਿਅਕਤੀ ਲਈ ਬੜਾ ਔਖਾ ਸੀ।","PublishDate":"Tue, 07 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-don-t-forget-people-like-angels-8994640.html"},{"Title":"ਚੋਣ ਜ਼ਾਬਤਾ ਲੱਗਣ ਦਿਓ, ਫੇਰ ਦੇਖਿਓ ਕੀ ਹੁੰਦੈ : ਕੈਪਟਨ","Content":"ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਭਾਜਪਾ, ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਅਤੇ ਉਹ ਮਿਲ ਕੇ ਚੋਣ ਲਡ਼ਨਗੇ ਅਤੇ ਵੋਟਾਂ ਵਿਚ ਸਾਰਿਆਂ ਦਾ ਮਾਂਝਾ ਫੇਰ ਦੇਆਂਗੇ। ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਜਿਸ ਪਾਰਟੀ ਦਾ ਜਿੱਤਣ ਵਾਲਾ ਉਮੀਦਵਾਰ ਹੈ, ਉਸ ਦੀ ਮਦਦ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ ਕਿਉਂਕਿ ਗੱਲ ਟਿਕਟਾਂ ਜਾਂ ਗਿਣਤੀ ਨਹੀਂ ਬਲਕਿ ਚੋਣ ਜਿੱਤਣ ਦੀ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 02:29:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-let-the-code-of-conduct-apply-then-see-what-happens-said-captain-8994657.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਲਈ ਖ਼ੁਸ਼ਖਬਰੀ ! ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਬਠਿੰਡਾ 'ਚ ਕੀਤੇ ਅਹਿਮ ਐਲਾਨ, ਮਿਲਣਗੇ ਕਰੋੜਾਂ ਦੇ ਇਨਾਮ","Content":"ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਨੇ ਇਕ ਵਾਰ ਹੀ ਕਬੱਡੀ ਦੇ ਮੈਚ ਕਰਵਾਏ ਸਨ ਜਿਸ ਦੀ ਇਨਾਮੀ ਰਾਸ਼ੀ 25 ਲੱਖ ਰੁਪਏ ਕਬੱਡੀ ਖਿਡਾਰੀਆਂ ਨੂੰ ਅਜੇ ਤਕ ਨਹੀਂ ਦਿੱਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਸਮੇਂ ਲੋਕ ਕ੍ਰਿਕਟ ਨੂੰ ਭੁੱਲ ਕੇ ਕਬੱਡੀ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਲੱਗੇ ਸਨ। ","PublishDate":"Tue, 07 Dec 2021 02:23:43 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sukhbir-singh-badal-statement-about-kabaddi-cup-8994305.html"},{"Title":"ਵਿੱਕੀ ਕੌਸ਼ਲ-ਕਟਰੀਨਾ ਕੈਫ ਦੇ ਵਿਆਹ ਵਿਰੁੱਧ ਰਾਜਸਥਾਨ 'ਚ ਵਕੀਲ ਨੇ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ, ਜਾਣੋ- ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਨਿਊਜ਼ ਏਜੰਸੀ ਆਈਏਐਨਐਸ ਮੁਤਾਬਕ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਕੋਲ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਗਈ ਹੈ। ਦਰਅਸਲ, ਮਾਮਲਾ ਵਿਆਹ ਕਾਰਨ ਇਕ ਮੰਦਰ ਨੂੰ ਜਾਣ ਦਾ ਰਸਤਾ ਰੋਕਣ ਕਾਰਨ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 02:23:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-vicky-kaushal-rajasthan-lawyer-files-complaint-against-katrina-kaif-s-marriage-find-out-what-s-the-matter-8994656.html"},{"Title":"ਲਗਪਗ ਸੌ ਸਾਲ ਪਹਿਲਾਂ ਬਣੀ ਤਾਰ ਬਾਬੂ ਕੋਠੀ ਨੇ ਧਾਰਿਆ ਖੰਡਰ ਦਾ ਰੂਪ, ਸਮੇਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਸੰਭਾਲਣ ਦੀ ਨਹੀਂ ਕੀਤੀ ਕੋਸ਼ਿਸ਼","Content":"ਪਿੰਡ ਦੇ ਇਕ ਹੋਰ ਬਜ਼ੁਰਗ ਨੇ ਦੱਸਿਆ ਕਿ 1938 ’ਚ ਦੇਸ਼ ਦੇ ਮਹਾਨ ਲਿਖਾਰੀ ‘ਕਿੰਗ ਆਫ ਕਵੀਸ਼ਰੀ’ ਬਾਬੂ ਰਜਬਅਲੀ ਵੀ ਇਥੇ ਆਏ ਸਨ ਤੇ ਲਗਪਗ ਚਾਰ ਸਾਲ ਇਥੇ ਤਾਰ ਬਾਬੂ ਕੋਠੀ ’ਚ ਰੁਕੇ ਸਨ। ਬਾਬੂ ਰਜਬਅਲੀ ਨੇ ਨਾਲ ਲਗਦੇ ਕਈ ਪਿੰਡਾਂ ਬਾਰੇ ਵੀ ਆਪਣੀਆਂ ਕਹਾਣੀਆਂ ਤੇ ਕਵਿਤਾਵਾਂ ’ਚ ਜ਼ਿਕਰ ਕੀਤਾ ਸੀ।","PublishDate":"Tue, 07 Dec 2021 02:21:16 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-babu-kothi-built-almost-a-hundred-years-ago-is-in-ruins-the-governments-of-the-time-did-not-try-to-save-it-8994655.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]