[{"Title":"ਨੌਜਵਾਨ ਵਰਗ ਦੀਆਂ ਮੰਗਾਂ ਪੂਰੀਆਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ : ਸਿਕੰਦਰ ਸਿੰਘ ਮਲੂਕਾ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਤਾਰੂਆਣਾ ਸਾਹਿਬ ਮਲੂਕਾ ਵਿਖੇ ਸਾਬਕਾ ਪੰਚਾਇਤ ਮੰਤਰੀ ਸਿਕੰਦਰ ਸਿੰਘ ਮਲੂਕਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ ਦੀ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਨਵੇਂ ਸਾਲ ਨੂੰ ਜੀ ਆਇਆਂ ਕਹਿਣ ਅਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਦੀ ਅਰਦਾਸ ਲਈ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ।","PublishDate":"Sat, 01 Jan 2022 12:49:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-maluka-called-on-the-organization-to-unite-and-fight-9007601.html"},{"Title":"ਅੱਜ ਤੋਂ ਖਾਣਾ ਆਰਡਰ ਕਰਨਾ ਹੋ ਗਿਆ ਮਹਿੰਗਾ! ਸਰਕਾਰ ਨੇ ਫੂਡ ਡਲਿਵਰੀ ਐਪ 'ਤੇ ਲਾਇਆ ਟੈਕਸ","Content":"ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰਾਲੇ ਦੇ ਹੁਕਮਾਂ ਮੁਤਾਬਕ ਐਪ ਕੰਪਨੀਆਂ ਨੂੰ ਰੈਸਟੋਰੈਂਟਾਂ ਵਾਂਗ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਦਾ ਲਾਭ ਨਹੀਂ ਮਿਲੇਗਾ। ਦੱਸ ਦੇਈਏ ਕਿ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਫੂਡ ਡਿਲੀਵਰੀ ਐਪ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਦਾਇਰੇ 'ਚ ਲਿਆਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਜੀਐਸਟੀ ਕੌਂਸਲ ਦੀ 17 ਸਤੰਬਰ ਨੂੰ ਹੋਈ ਮੀਟਿੰਗ 'ਚ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਗਈ ਸੀ। ","PublishDate":"Sat, 01 Jan 2022 12:48:51 +00:00","Link":"https://www.punjabijagran.com/technology/general-food-delivery-app-must-pay-gst-from-first-january2022-9001240.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਗਸੀਰ ਸਿੰਘ ਸੀਰਾ ਛੀਨੀਵਾਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਥਾਨਕ ਗੁਰਦੁਆਰਾ ਬੀਬੀ ਪ੍ਰਧਾਨ ਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਕੀਤੀ ਗਈ। ਜਿਸ 'ਚ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ ਜਥੇਬੰਦੀ 'ਚੋਂ ਜੇਕਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਚੋਣ ਲੜੇਗਾ ਤਾਂ ਜਥੇਬੰਦੀ ਦੇ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਕੇ ਚੋਣ ਲੜ ਸਕਦਾ ਹੈ ਤੇ ਜਥੇਬੰਦੀ ਡਟ ਕੇ ਸਪੋਰਟ ਕਰੇਗੀ। ਚੋਣਾ ਸਬੰਧੀ ਫੈਸਲੇ ਲੈਣ ਲਈ 7 ਮੈਂਬਰੀ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ 'ਚ ਮਹਿੰਦਰ ਸਿੰਘ , ਸਪੂੰਰਨ ਸਿੰਘ ਚੂੰਘਾਂ, ਬਲਦੇਵ ਸਿੰਘ ਬਿੱਟੂ ਝਲੂਰ, ਉਧਮ ਸਿੰਘ ਜੋਧਪੁਰ ਆਦਿ ਆਗੂਆਂ ਨੇ ਕਮੇਟੀ","PublishDate":"Sat, 01 Jan 2022 12:48:37 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-district-level-meeting-of-bhartiya-kisan-union-kadia-was-held-9007600.html"},{"Title":"ਨਵੇਂ ਸਾਲ 'ਚ JIO ਨੇ ਆਪਣੇ ਯੂਜ਼ਰਜ਼ ਦਿੱਤਾ ਝਟਕਾ, ਬੰਦ ਕੀਤਾ ਇਹ ਸਸਤਾ ਪਲਾਨ, ਜਾਣੋ ਕੀ ਰਹੀ ਵਜ੍ਹਾ","Content":"1 ਰੁਪਏ ਵਾਲੇ ਪ੍ਰੀ-ਪੇਡ ਪਲਾਨ 'ਚ ਬਦਲਾਅ ਕਰ ਕੇ 28 ਦਿਨਾਂ ਦੀ ਵੈਲਿਡਿਟੀ ਨੂੰ ਘਟਾ ਕੇ 1 ਦਿਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਨਾਲ ਹੀ 100 MB ਡਾਟਾ ਲਿਮਟ ਨੂੰ ਘਟਾ ਕੇ 10 MB ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਹੁਣ ਰਿਲਾਇੰਸ ਜੀਓ ਵੱਲੋਂ 1 ਰੁਪਏ ਦਾ ਪਲਾਨ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਕੰਪਨੀ ਨੇ ਇਸ ਪਲਾਨ ਨੂੰ ਆਪਣੀ ਜੀਓ ਐਪ ਤੇ ਵੈੱਬਸਾਈਟ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 12:48:30 +00:00","Link":"https://www.punjabijagran.com/technology/general-jio-discontinued-rs-1-plan-know-the-reason-behind-it-9007208.html"},{"Title":"ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਦੀਆਂ ਦੋਨੋਂ ਡੋਜ਼ ਲੈਣ ਵਾਲਿਆਂ ਲਈ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਜਾਰੀ ਕੀਤਾ ਨਵਾਂ Certificate, ਇੰਝ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"ਦੇਸ਼ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਕੋਰੋਨਾ ਦੇ ਮਾਮਲੇ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੇ ਹਨ। ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਖਤਰਿਆਂ ਦੇ ਵਿਚਕਾਰ, ਕਈ ਸੂਬਿਆਂ 'ਚ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਕੇਸਾਂ ਨੇ ਤੇਜ਼ੀ ਫੜੀ ਹੈ। ਇਸ ਸਭ ਦੇ ਵਿਚਕਾਰ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਚੱਲ ਰਹੀ ਹੈ। ","PublishDate":"Sat, 01 Jan 2022 12:48:23 +00:00","Link":"https://www.punjabijagran.com/technology/general-how-to-download-universal-pass-cum-certificate-govt-launches-it-for-fully-vaccinated-people-9004953.html"},{"Title":"New Year 2022 : WhatsApp 'ਤੇ ਆਉਣ ਵਾਲੇ ਹਨ ਇਹ ਖਾਸ ਫੀਚਰ, ਬਦਲ ਜਾਵੇਗਾ ਚੈਟਿੰਗ ਦਾ ਅੰਦਾਜ਼","Content":"ਹੁਣ ਕੰਪਨੀ ਆਪਣੇ ਕਈ ਸਾਰੇ ਫੀਚਰਾਂ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਵੇੰ ਸਾਲ 'ਚ ਰੋਲਆਊਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਅੱਜ ਇਸ ਖਬਰ 'ਚ ਅਸੀਂ ਤੁਹਾਨੂੰ ਵ੍ਹਟਸਐਪ ਅਪਕਮਿੰਗ ਫੀਚਰ (WhatsApp Features 2022) ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਦੱਸਾਂਗੇ।","PublishDate":"Sat, 01 Jan 2022 12:48:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapp-launch-attractive-features-in-2022-that-change-your-style-of-chatting-9004356.html"},{"Title":"ਆਈਐੱਮਏ, IIT ਦਿੱਲੀ ਤੇ ਜਾਮੀਆ ਮਿਲੀਆ ਸਮੇਤ 6000 ਸੰਸਥਾਵਾਂ ਦਾ FCRA ਲਾਇਸੈਂਸ ਹੋਇਆ ਖ਼ਤਮ, ਜਾਣੋ ਔਰ ਕਿਹੜੀਆਂ ਸੰਸਥਾਵਾਂ ਹਨ ਸ਼ਾਮਲ","Content":"ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਸੰਸਥਾਵਾਂ ਨੇ ਜਾਂ ਤਾਂ ਆਪਣੇ ਐਫਸੀਆਰਏ ਲਾਇਸੈਂਸਾਂ ਦੇ ਨਵੀਨੀਕਰਨ ਲਈ ਅਰਜ਼ੀ ਨਹੀਂ ਦਿੱਤੀ ਸੀ ਜਾਂ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਰਜ਼ੀਆਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sat, 01 Jan 2022 12:47:32 +00:00","Link":"https://www.punjabijagran.com/education/general-ima-iit-delhi-among-6000-entities-whose-fcra-licence-deemed-to-have-ceased-9007251.html"},{"Title":"ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ 'ਚ ਚੀਫ਼ ਟੈਕਨੀਕਲ ਅਫ਼ਸਰ ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ 10 ਜਨਵਰੀ ਤਕ ਕਰੋ ਅਪਲਾਈ","Content":"ਜਿਹੜੇ ਵੀ ਉਮੀਦਵਾਰ ਇਨ੍ਹਾਂ ਪੋਸਟਾਂ ਲਈ ਆਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹ ਪੀਐੱਨਬੀ ਦੀ ਅਧਿਕਾਰਤ ਸਾਈਟ pnbindia.in ਜ਼ਰੀਏ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੂੰ ਪੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਪੋਸਟਾਂ ਲਈ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 10 ਜਨਵਰੀ, 2022 ਤਕ ਹੈ।","PublishDate":"Sat, 01 Jan 2022 12:47:27 +00:00","Link":"https://www.punjabijagran.com/education/general-pnb-recruitment-2022-punjab-national-bank-has-invited-applications-from-candidates-to-apply-for-chief-risk-officer-and-other-posts-9007174.html"},{"Title":"ਮੱਲੇਆਣਾ ‘ਚ ਮਨਾਇਆ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਨਵਾਂ ਸਾਲ, ਦਿੱਲੀ ਸੰਘਰਸ਼ 'ਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੀ ਹਰ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਇਸ ਮੌਕੇ ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਨਗਰ ਨਿਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਨੂੰ ਸਮਰਪਿਤ ਨਵਾਂ ਸਾਲ ਮਨਾਉਂਦਿਆਂ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੀ ਹਰ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Sat, 01 Jan 2022 12:47:26 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-new-year-dedicated-to-peasant-struggle-celebrated-in-malleana-honoring-every-person-who-contributed-to-delhi-struggle-9007579.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ : ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਨੇ ਮੁੱਖ ਅਧਿਆਪਕਾਂ ਦੇ ਵਾਧੂ ਚਾਰਜ ਵਾਲੇ ਸਕੂਲ ਬਦਲੇ, ਦੇਖੋ ਤਾਜ਼ਾ ਲਿਸਟ","Content":" ਜੇਕਰ 31 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਲਿਸਟ ਨੂੰ ਭਾਂਪਿਆ ਜਾਵੇ ਤਾਂ ਇਹ ਮੁੱਖ ਅਧਿਆਪਕ ਹੁਣ ਆਪਣੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਾਲੇ ਸਕੂਲ ਤੋਂ ਇਲਾਵਾ ਇਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਹੀ ਖਾਲੀ ਪਈਆਂ ਮੁੱਖ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ ਵਾਧੂ ਅਸਾਮੀ ਵਜੋਂ ਤਾਇਨਾਤ ਜ਼ਰੂਰ ਰਹਿਣਗੇ।","PublishDate":"Sat, 01 Jan 2022 12:47:22 +00:00","Link":"https://www.punjabijagran.com/education/general-education-department-punjab-transfers-schools-with-additional-charge-of-head-teachers-9006893.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]