[{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ Supreme Court ਤੋਂ ਵੱਡਾ ਝਟਕਾ, ਮੈਡੀਕਲ ਦਾਖਲਿਆਂ 'ਚ NRI ਕੋਟੇ ਦਾ ਘੇਰਾ ਵਧਾਉਣ ਵਾਲਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਰੱਦ","Content":"Big News : 10 ਸਤੰਬਰ ਨੂੰ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ 20 ਅਗਸਤ ਦੇ ਕਦਮ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਇਸ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਗਈ ਸੀ।","PublishDate":"Tue, 24 Sep 2024 09:35:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-supreme-court-cancelled-notification-of-punjab-goverment-expanding-the-scope-of-nri-quota-in-medical-admissions-canceled-9408001.html"},{"Title":"Stubble Burning in Punjab : ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ’ਚ ਨੌਂ ਗੁਣਾ ਵਾਧਾ, ਸਰਕਾਰੀ ਇੰਤਜ਼ਾਮ ਹੋਣ ਲੱਗੇ ਖੁੰਡੇ","Content":"ਸੂਬੇ ਵਿਚ ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਅੰਕੜਿਆਂ ’ਤੇ ਨਜ਼ਰ ਦੌੜਾਈ ਜਾਵੇ ਤਾਂ ਇਸ ਵਾਰ ਝੋਨੇ ਦੀ ਵਾਢੀ ਤੋਂ ਬਾਅਦ 200 ਲੱਖ ਟਨ ਪਰਾਲੀ ਬਚੇਗੀ। ਇਸ ਵਿਚੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 19.52 ਲੱਖ ਟਨ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2023 ਵਿਚ 15.86 ਲੱਖ ਟਨ ਪਰਾਲੀ ਦਾ ਪ੍ਰਬੰਧਨ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Tue, 24 Sep 2024 09:34:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-nine-times-increase-in-stubble-burning-incidents-in-punjab-government-arrangements-are-starting-to-fail-9407841.html"},{"Title":"Israel Vs Hezbollah : ਇਜ਼ਰਾਈਲ ਨੇ ਲਿਬਨਾਨ 'ਚ ਮਚਾਈ ਭਾਰੀ ਤਬਾਹੀ, ਇੱਕੋ ਸਮੇਂ 1600 Targets 'ਤੇ ਹਮਲਾ; 500 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਭਾਵੇਂ ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਲਗਾਤਾਰ ਲਿਬਨਾਨ 'ਤੇ ਹਵਾਈ ਹਮਲੇ ਕਰ ਰਹੀ ਹੈ ਪਰ ਇਜ਼ਰਾਈਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੈਂਜਾਮਿਨ ਨੇਤਨਯਾਹੂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਜੰਗ ਲਿਬਨਾਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 24 Sep 2024 08:48:49 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-vs-hezbollah-israel-wreaks-havoc-in-lebanon-attacks-1600-targets-simultaneously-500-people-killed-9407998.html"},{"Title":"Hizb ut-Tahrir 'ਤੇ NIA ਦੀ ਵੱਡੀ ਕਾਰਵਾਈ, 11 ਥਾਵਾਂ 'ਤੇ ਛਾਪੇਮਾਰੀ; ਇਸਲਾਮਿਕ ਰਾਸ਼ਟਰ ਬਣਾਉਣ ਦਾ ਸੁਪਨਾ ਦੇਖਦਾ ਹੈ ਸੰਗਠਨ","Content":"ਇਸ ਸੰਗਠਨ 'ਤੇ ਲੋਕਾਂ ਦਾ ਬ੍ਰੇਨਵਾਸ਼ ਕਰਨ ਦਾ ਦੋਸ਼ ਹੈ। ਇਹ ਸੰਸਥਾ ਨੌਜਵਾਨਾਂ ਦਾ ਬ੍ਰੇਨਵਾਸ਼ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੇਸ਼ ਵਿਰੋਧੀ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਦਾ ਕੰਮ ਕਰਦੀ ਹੈ।\n","PublishDate":"Tue, 24 Sep 2024 08:48:37 +00:00","Link":"https://www.punjabijagran.com/national/general-nias-big-action-on-hizb-ut-tahrir-raids-going-on-at-11-places-the-organization-dreams-of-creating-an-islamic-nation-9407990.html"},{"Title":"ਪ੍ਰੇਮੀ ਦੀ ਪਤਨੀ ਨੂੰ ਮਾਰਨ ਦੀ ਕੋਝੀ ਸਾਜ਼ਿਸ਼, ਔਰਤ ਨੇ Dark Web 'ਤੇ ਦਿੱਤੀ ਸੁਪਾਰੀ; ਹੁਣ ਜੇਲ੍ਹ 'ਚ ਬਿਤਾਏਗੀ 100 ਮਹੀਨੇ","Content":"ਦੋਸ਼ੀ ਔਰਤ ਫਿਟਨੈੱਸ ਐਪ ਰਾਹੀਂ ਆਪਣੇ ਪ੍ਰੇਮੀ ਦੀ ਪਤਨੀ ਨੂੰ ਵੀ ਟ੍ਰੈਕ ਕਰਦੀ ਸੀ। ਜਦੋਂ ਦੋ ਮਹੀਨੇ ਤੱਕ ਉਸ ਦਾ ਕੰਮ ਨਾ ਹੋਇਆ ਤਾਂ ਉਹ ਵਾਰ-ਵਾਰ ਕਾਤਲ ਨੂੰ ਮੈਸੇਜ ਕਰਨ ਲੱਗੀ।","PublishDate":"Tue, 24 Sep 2024 08:48:10 +00:00","Link":"https://www.punjabijagran.com/national/general-horrific-plot-to-kill-lovers-wife-woman-hired-a-killer-on-dark-web-now-will-spend-100-months-in-jail-9407995.html"},{"Title":"Benefits of Salt Water : ਲੂਣ ਵਾਲੇ ਪਾਣੀ ਨਾਲ ਕਰੋ ਆਪਣੇ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ, ਬਹੁਤ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਹੋ ਜਾਵੋਗੇ ਦੂਰ","Content":"ਨਮਕ ਵਾਲਾ ਪਾਣੀ ਡੀਹਾਈਡ੍ਰੇਟਿਡ ਸਰੀਰ ਵਿਚ ਸੋਡੀਅਮ ਅਤੇ ਹੋਰ ਇਲੈਕਟ੍ਰੋਲਾਈਟਸ ਦੀ ਮਾਤਰਾ ਵਧਾਉਂਦਾ ਹੈ ਅਤੇ ਸਰੀਰ ਹਾਈਡਰੇਟ ਰਹਿੰਦਾ ਹੈ।\n","PublishDate":"Tue, 24 Sep 2024 08:47:17 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-benefits-of-salt-water-if-you-start-your-day-with-salt-water-you-will-overcome-many-problems-9407002.html"},{"Title":"ਭਾਰਤ ਦੇ ਗੁਆਂਢ 'ਚ ਹੈ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਚੁਣੌਤੀਪੂਰਨ ਹਵਾਈ ਅੱਡਾ, ਇੱਥੋਂ ਸਿਰਫ਼ 50 ਪਾਇਲਟ ਹੀ ਉਡਾ ਸਕਦੇ ਹਨ ਜਹਾਜ਼","Content":"ਦੁਪਹਿਰ ਤੋਂ ਪਹਿਲਾਂ ਪਾਰੋ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਜਹਾਜ਼ਾਂ ਦੀ ਲੈਂਡਿੰਗ ਸਭ ਤੋਂ ਉਚਿਤ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ਦਰਅਸਲ ਦੁਪਹਿਰ ਤੋਂ ਬਾਅਦ ਹਵਾਵਾਂ ਤੇਜ਼ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਤਾਪਮਾਨ ਵੀ ਵਧ ਜਾਂਦਾ ਹੈ। ਸਵੇਰ ਵੇਲੇ ਹਵਾਵਾਂ ਸ਼ਾਂਤ ਰਹਿੰਦੀਆਂ ਹਨ। ਮਾਨਸੂਨ ਦੌਰਾਨ ਇੱਥੇ ਹਵਾਈ ਜਹਾਜ਼ ਚਲਾਉਣਾ ਵਧੇਰੇ ਚੁਣੌਤੀਪੂਰਨ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Tue, 24 Sep 2024 08:46:30 +00:00","Link":"https://www.punjabijagran.com/national/general-the-worlds-most-challenging-airport-is-in-indias-neighbourhood-only-50-pilots-can-fly-planes-from-here-9407380.html"},{"Title":"ਡਾ. ਐੱਸਪੀਐੱਸ ਓਬਰਾਏ ਬਾਬਾ ਫਰੀਦ ਐਵਾਰਡ ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਬਾਬਾ ਫ਼ਰੀਦ ਧਾਰਮਿਕ ਅਤੇ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਦੇ ਪ੍ਰੈਜੀਡੈਂਟ ਸਿਮਰਜੀਤ ਸਿੰਘ ਸੇਖੋ ਨੇ ਸਮੂਹ ਸੇਵਾਦਾਰਾਂ ਅਤੇ ਸੰਗਤਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜ-ਰੋਜ਼ਾ ਆਗਮਨ ਪੁਰਬ ਦੇ ਸਮੂਹ ਸਮਾਗਮ ਸਫ਼ਲਤਾਪੂਰਵਕ ਅਤੇ ਪੂਰੀ ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ ਹੋਏ ਹਨ।","PublishDate":"Tue, 24 Sep 2024 08:43:39 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-dr-honored-with-sps-oberoi-baba-farid-award-for-service-to-humanity-9407976.html"},{"Title":"ਅੱਜ ਤੋਂ ਹੋਵੇਗੀ ਮੌਨਸੂਨ ਦੀ ਵਿਦਾਈ, 30 ਫੀਸਦ ਦੇ ਕਰੀਬ ਘੱਟ ਹੋਈ ਬਾਰਿਸ਼ : ਪੀਏਯੂ ਦੇ ਮਾਹਿਰ ਡਾ.ਸੋਮਪਾਲ ਸਿੰਘ","Content":"ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ 1.6 ਡਿਗਰੀ ਵੱਧ ਚੱਲ ਰਿਹਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਮੰਨੀਏ ਤਾਂ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਹੈ ਜੋ ਇਸ ਮੌਨਸੂਨ ਦੀ ਆਖ਼ਰੀ ਬਾਰਿਸ਼ ਸਾਬਤ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Tue, 24 Sep 2024 08:43:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-monsoon-will-depart-from-today-rain-reduced-by-30-percent-pau-expert-dr-sompal-singh-9407977.html"},{"Title":"ਗਾਂਧੀਨਗਰ ਕੈਪੀਟਲ-ਜੰਮੂ ਤਵੀ ਐਕਸਪ੍ਰੈਸ ਦਾ ਕੀਤਾ ਅਚਨਚੇਤ ਨਿਰੀਖਣ, ਸਲੀਪਰ ਕੋਚਾਂ ਦੀ ਡੂੰਘਾਈ ਨਾਲ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਹੈੱਡਕੁਆਰਟਰ ਸਪੈਸ਼ਲ ਟਿਕਟ ਚੈਕਿੰਗ ਡਰਾਈਵ ਦੇ ਤਹਿਤ ਉਨ੍ਹਾਂ ਨੇ ਟਿਕਟ ਚੈਕਿੰਗ ਸਟਾਫ਼ ਨਾਲ ਮਿਲ ਕੇ ਟਰੇਨ ਨੰਬਰ 19223/19224 ਵਿੱਚ ਤਿੱਖੀ ਟਿਕਟ ਚੈਕਿੰਗ ਕੀਤੀ। ਬਿਨਾਂ ਟਿਕਟ ਅਤੇ ਬੇਨਿਯਮੀ ਨਾਲ ਸਫਰ ਕਰਨ ਵਾਲੇ 11 ਰੇਲਵੇ ਯਾਤਰੀਆਂ ਤੋਂ ਕਰੀਬ 14 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ਵਸੂਲਿਆ ਗਿਆ।","PublishDate":"Tue, 24 Sep 2024 08:43:21 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-gandhinagar-capital-jammu-tawi-express-conducted-surprise-inspection-thorough-checking-of-sleeper-coaches-9407970.html"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"}]