[{"Title":"ਸਕੂਲ ਨੂੰ ਦਿੱਤੇ ਬੂਟੇ ਤੇ ਗਮਲੇ \n","Content":"ਨਰਿੰਦਰ ਮਾਹੀ, ਬੰਗਾ : ਅੱਜ ਦੇ ਦਿਖਾਵੇ ਦੇ ਯੁੱਗ 'ਚ ਜਿੱਥੇ ਬਹੁਗਿਣਤੀ ਲੋਕ ਜਨਮ ਦਿਨ ਮਨਾਉਣ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਪੈਸਾ ਖਰਚ ਕੇ ਸਮਾਜ 'ਚ ਆਪਣਾ ਨਾਂ ਬਣਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹਨ, ਉੱਥੇ ਅਜਿਹੇ ਲੋਕ ਵੀ ਹਨ, ਜੋ ਆਪਣੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਵਖਰਾ ਕਰ ਕੇ ਆਪਣੀ ਖੁਸ਼ੀ ਦਾ ਇਜ਼ਹਾਰ ਕਰ ਰਹੇ ਹਨ। ਇਸੇ ਹੀ ਤਰ੍ਹਾਂ ਦੀ ਇਕ ਉਦਾਹਰਣ ਲਾਇਬ੍ਰੇਰੀ ਰਿਸਟੋਰਰ ਸਤਪਿੰਦਰ ਕੌਰ ਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਜਨਮ ਦਿਨ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਰਨਾਣਾ ਨੂੰ ਇਕ ਦਰਜਨ ਬੂਟੇ ਗਮਲਿਆਂ ਸਮੇਤ ਦਾਨ ਕਰ ਕੇ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਤੇ ਸਟਾਫ ਨਾਲ ਖੁਸ਼ੀਆਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਸਤਪਿੰਦਰ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਹਰ ਸਾਲ ਅਜਿਹੇ ਹੀ ਢੰਗ ਨਾਲ ਆਪਣਾ ਜਨਮ ਦਿਨ ਮਨ","PublishDate":"Wed, 09 Oct 2019 10:23:03 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-birthday-celebration-8708324.html"},{"Title":"PMKSN : ਕਰੋੜਾਂ ਕਿਸਾਨਾਂ ਲਈ ਖ਼ੁਸ਼ਖ਼ਬਰੀ, Aadhaar ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕਿਸੇ ਦੇ ਪੈਸੇ ਨਹੀਂ ਰੁਕਣਗੇ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਜਾਵੜੇਕਰ ਨੇ ਦੱਸਿਆ ਕਿ ਨਵੰਬਰ ਤਕ ਆਧਾਰ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕਿਸੇ ਵੀ ਕਿਸਾਨ ਦੇ ਪੈਸੇ ਨਹੀਂ ਰੁਕਣਗੇ। ਇਸ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਹਾੜ੍ਹੀ ਦੀਆਂ ਫ਼ਸਲਾਂ ਲਈ ਰਾਹਤ ਮਿਲੇਗੀ ਤੇ ਕਰੋੜਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਇਸਦਾ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਅੱਜ ਹੋਈ ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਦੀ ਬੈਠਕ 'ਚ ਇਹ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:22:15 +00:00","Link":"https://punjabi.jagran.com/national/general-cabinet-has-decided-to-relax-the-mandatory-requirement-of-aadhaar-in-pradhan-mantri-kisan-samman-nidhi-8708318.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਸਿੱਖਿਆ ਦਾ ਮਿਆਰ ਹੋਇਆ ਉਚੇਰਾ : ਸਿੱਖਿਆ ਸਕੱਤਰ","Content":"ਪੰਜਾਬ ਦੇ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹੇ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਮਾਰਚ 2019 'ਚ ਬੋਰਡ ਦੀਆਂ ਜਮਾਤਾਂ ਦੇ ਸੌ ਫੀਸਦੀ ਨਤੀਜੇ ਦੇਣ ਵਾਲੇ ਅਤੇ ਸਮਾਰਟ ਸਕੂਲ ਬਣਾਉਣ ਲਈ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕਰਨ ਵਾਲੇ 1500 ਅਧਿਆਪਕਾਂ ਨੂੰ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਦੇਣ ਲਈ ਸਨਮਾਨ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਸਕੱਤਰ ਸਕੂਲ ਸਿੱਖਿਆ ਪੰਜਾਬ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵੱਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਸਨਮਾਨਿਤ ਕੀਤੇ ਜਾ ਰਹੇ ਅਧਿਆਪਕਾਂ ਅਤੇ ਸਕੂਲ ਮੁਖੀਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਸਰਹੱਦੀ ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਨਵੇਂ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਰੈਗੂਲਰ ਭਰਤੀ ਕਰਨ ਉਪਰੰਤ ਸਿੱਖਿਆ ਦੇ ਮਿਆਰ ਵਿਚ ਬਹੁਪੱਖੀ ਸੁਧਾਰ ਹੋਏ ਹਨ।","PublishDate":"Wed, 09 Oct 2019 10:22:01 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-1500-teachers-hounored-8708322.html"},{"Title":"ਖ਼ੂਨਦਾਨ ਹੈ ਮਹਾਨ ਦਾਨ : ਠੰਡਲ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਮੇਹਟੀਆਣਾ : ਪਿੰਡ ਅਜਨੋਹਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਅਕਾਲੀ ਬਾਬਾ ਫੂਲਾ ਸਿੰਘ ਜੀ ਦੇ ਅਸਥਾਨ ਤੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ, ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਸੇਵਾ ਸੁਸਾਇਟੀ ਅਜਨੋਹਾ-ਜਲਵੇਹੜ੍ਹਾ, ਗਰੀਬ ਦਾ ਮੂੰਹ-ਗੁਰੂ ਦੀ ਗੋਲਕ ਸੰਸਥਾ ਅਜਨੋਹਾ, ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਾਲਾਨਾ 13ਵਾਂ ਮਹਾਨ ਕੀਰਤਨ ਦਰਬਾਰ ਮੌਕੇ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ।\tਇਸ ਮੌਕੇ ਸੁਸਾਇਟੀ ਪ੍ਰਧਾਨ ਕ੍ਰਿਪਾਲ ਸਿੰਘ ਪਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਆਈਐੱਮਏ ਬਲੱਡ ਬੈਂਕ ਹੁਸ਼ਿਆਰਪੁਰ ਦੀ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਨੂੰ 45 ਯੂਨਿਟ ਖ਼ੂਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।  ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹ","PublishDate":"Wed, 09 Oct 2019 10:14:57 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-blood-donation-camp-in-mehtiana-8708321.html"},{"Title":"ਸ਼ਹਿਣਾ, ਟੱਲੇਵਾਲ ਤੇ ਪੱਖੋਂ ਕੈਚੀਆਂ ਖੇਤਰ 'ਚ ਨਹੀਂ ਵਿਕਣਗੇ ਪਟਾਕੇ","Content":"ਬੀਤੇ ਦਿਨੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਰਨਾਲਾ ਵਲੋਂ ਲਾਇਸੰਸ ਲੈਣ ਵਾਲੇ ਵਪਾਰੀਆਂ/ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਪਟਾਕੇ ਵੇਚਣ ਲਈ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਨਿਰਧਾਰਿਤ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਚ ਜ਼ਿਲੇ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਕਸਬਾ ਸ਼ਹਿਣਾ, ਟੱਲੇਵਾਲ ਤੇ ਸਨਅਤੀ ਕਸਬਾ ਪੱਖੋਂ ਕੈਚੀਆਂ ਆਦਿ ਖੇਤਰ 'ਚ ਪਟਾਕੇ ਵੇਚਣ ਲਈ ਪਿਛਲੇ ਸਾਲਾਂ ਦੌਰਾਨ ਜਗ੍ਹਾਂ ਨਿਰਧਾਰਿਤ ਕੀਤੀ ਜਾਂਦੀ ਸੀ, ਹੁਣ ਪਿਛਲੇ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਪਟਾਕੇ ਵੇਚਣ ਲਈ ਦੁਕਾਨਦਾਰਾਂ ਲਈ ਜਗ੍ਹਾਂ ਨਿਰਧਾਰਿਤ ਹੀ ਨਹੀਂ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 09 Oct 2019 10:13:56 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-dc-statment-8708320.html"},{"Title":"ਮਰੀਜ਼ ਲਈ ਕੀਤਾ ਖ਼ੂਨ ਦਾਨ","Content":"2lood donate for patient","PublishDate":"Wed, 09 Oct 2019 10:13:55 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-blood-donate-for-patient-8708319.html"},{"Title":"5000 mAh ਬੈਟਰੀ ਨਾਲ ਲੈਸ Redmi 8 ਭਾਰਤ 'ਚ 7,999 'ਚ ਹੋਇਆ ਲਾਂਚ","Content":"Redmi 8 ਨੂੰ ਭਾਰਤੀ ਮਾਰਕੀਟ 'ਚ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਫੋਨ ਕੰਪਨੀ ਦੇ Redmi 7 ਸਮਾਰਟਫੋਨ ਦਾ ਅਪਗ੍ਰੇਡ ਵੇਰੀਐਂਟ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 10:10:59 +00:00","Link":"https://punjabi.jagran.com/technology/general-redmi-8-equipped-with-5000-mah-battery-launches-in-india-in7999-8708310.html"},{"Title":"ਕਾਂਗਰਸ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਭੁੱਲੀ : ਸਿੱਧੂ","Content":"ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਿਜ਼ ਫੈਡਰੇਸ਼ਨ ਵੱਲੋਂ 12 ਅਕਤੂਬਰ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਵਿਖੇ ਸਰਕਾਰ ਦੀਆਂ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਨੀਤੀਆਂ ਅਤੇ ਮੁਲਾਜ਼ਮ ਮੰਗਾਂ ਦੀ ਪ੍ਰਰਾਪਤੀ ਲਈ ਰੈਲੀ ਅਤੇ ਰੋਸ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਰੈਲੀ ਤੇ ਰੋਸ ਮਾਰਚ ਦੀ ਤਿਆਰੀ ਲਈ ਇਕ ਮੀਟਿੰਗ ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਿਜ਼ ਫੈਡਰੇਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਕਿਸ਼ਨ ਚੰਦ ਜਾਗੋਵਾਲੀਆ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕੈਨਾਲ ਕਾਲੌਨੀ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਕੀਤੀ।","PublishDate":"Wed, 09 Oct 2019 10:10:49 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-against-congress-8708317.html"},{"Title":"ਪਲਾਸਟਿਕ ਵੇਸਟ 'ਤੇ ਕਰਵਾਇਆ ਸੈਮੀਨਾਰ\n","Content":"ਬਲਵਿੰਦਰ ਸਿੰਘ, ਰਾਹੋਂ : ਦੁਆਬਾ ਗਰੁੱਪ ਆਫ ਕਾਲਜਿਜ਼ ਛੋਕਰਾਂ ਵਿਖੇ ਕਾਲਜ ਡਾਇਰੈਕਟਰ ਡਾ. ਰਾਜੇਸ਼ਵਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਲਾਸਟਿਕ ਵੇਸਟ 'ਤੇ ਫ੍ਰੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਇਰਵਿੰਦਰ ਕੌਰ ਅਤੇ ਸਾਕਸ਼ੀ ਸਨ। ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਸ਼ੁਭਮ ਨਈਅਰ ਨੇ ਪਲਾਸਟਿਕ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਨੇ ਪਲਾਸਟਿਕ ਤੋਂ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨਾਂ 'ਤੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਚਾਨਣਾ ਪਾਇਆ। ਉਪਰੰਤ ਕਾਲਜ ਡਾਇਰੈਕਟਰ ਨੇ ਵੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਆਪਣੇ ਵਾਤਾਵਰਨ ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਸੁਰੱਖਿਅਤ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਆਪਣੇ ਘਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲ","PublishDate":"Wed, 09 Oct 2019 10:08:47 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-seminar-on-plastic-waste-8708316.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਧਾਰਮਿਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਮੇਹਟੀਆਣਾ : ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕਡਰੀ ਸਕੂਲ ਈਸਪੁਰ-ਮਖਸੂਸਪੁਰ-ਚੇਲਾ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੜਸੰਕਰ ਵਿਖੇ ਤਹਿਸੀਲ ਪੱਧਰ ਬੱਚਿਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਧਾਰਮਿਕ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਪਿ੍ਰੰ. ਗੁਰਮੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੰਕੈਡਰੀ ਸਕੂਲ ਈਸਪੁਰ-ਮਖਸੂਸਪੁਰ-ਚੇਲਾਦੇ ਵਿਦਿਆਰਥੀਆਂ ਪਰਮਿੰਦਰ ਸਿੰਘ, ਸੰਦੀਪ ਕੌਰ, ਜਸਪ੍ਰਰੀਤ ਕੌਰ, ਨਗੀਤਾ ਨੇ ਸ਼ਬਦ ਗਾਇਨ ਮੁਕਾਬਲੇ 'ਚ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਅਤੇ ਕੰਵਲਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦਸਤਾਰ ਮੁਕਬਾਲੇ ਵਿਚ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਪਾਤ ਕੀਤਾ। ਪਿ੍ਰੰ. ਗੁਰਮੀਤ ਕੌਰ ਇਸ ਉਪਰਾਲੇ ਦ","PublishDate":"Wed, 09 Oct 2019 10:07:45 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-religious-competition-in-school-8708315.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]