[{"Title":"ਚੀਫ ਸੈਕਟਰੀ ਤੇ ਕੌਂਸਲਰ ਟਿੱਕਾ ਹੋਏ 'ਐਕਸ ਪਾਰਟੀ'","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਮਾਡਲ ਹਾਊਸ 'ਚ ਸ਼੍ਰੀ ਲਕਸ਼ਮੀ ਨਰਾਇਣ ਮੰਦਿਰ ਦੇ ਸਾਹਮਣੇ ਬਣੇ ਕੂੜੇ ਦੇ ਡੰਪ ਦੇ ਮਾਮਲੇ 'ਚ ਐਡਵੋ\nਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਮਾਡਲ ਹਾਊਸ 'ਚ ਸ਼੍ਰੀ ਲਕਸ਼ਮੀ ਨਰਾਇਣ ਮੰਦਿਰ ਦੇ ਸਾਹਮਣੇ ਬਣੇ ਕੂੜੇ ਦੇ ਡੰਪ ਦੇ ਮਾਮਲੇ 'ਚ ਐਡਵੋ\n","PublishDate":"Sat, 12 Oct 2019 16:46:00 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-u-uu-u-u-uu-u-u-u-u-8709620.html"},{"Title":"ਕੰਬੋਜ ਨੇ ਪੰਜੀਰੀ ਪਲਾਟ ਨੇੜੇ ਬਣਨ ਵਾਲੀ ਸੜਕ ਦੇ ਕੰਮ ਦੀ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਜੀਰੀ ਪਲਾਟ ਵਿਖੇ ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਸ਼ਾਸ਼ਤਰੀ ਅਤੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਕਾਰਜਸਾਧਕ ਅਫਸਰ ਰਵਨੀਤ ਸਿੰਘ ਦੀ ਸਾਂਝੀ ਅਗਵਾਈ ਵਿਚ ਨਵੀਂ ਸੜਕ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਦੇ ਲਈ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪਹੁੰਚੇ ਹਲਕਾ ਰਾਜਪੁਰਾ ਤੋਂ ਵਿਧਾਇਕ ਹਰਦਿਆਲ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਮੈਂਬਰ ਪੀਪੀਸੀਸੀ ਨਿਰਭੈ ਸਿੰਘ ਮਿਲਟੀ ਕੰਬੋਜ ਨੇ ਰੀਬਨ ਕੱਟ ਕੇ ਸੜਕ ਦੇ ਨਵੀਨੀਕਰਨ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ।\n\tਇਸ ਮੌਕੇ ਮਿਲਟੀ ਕੰਬੋਜ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ 'ਚ ਕਰੀਬ ਛੇ ਕਰੋੜ ਲਾਗਤ ਨਾਲ ਸ਼ਹਿਰ ਦੀਆਂ ਸੜਕਾਂ ਨੂੰ ਨਵੀਂਆਂ ਬਣਾਈਆ ਜਾਣਗੀਆਂ। ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਨਰਿੰਦਰ ਸ਼ਾਸ਼ਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਹਿਰ ਦੇ ਸਾਰੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਨੂੰ ਢੁਕਵੇਂ","PublishDate":"Sat, 12 Oct 2019 16:41:55 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-road-work-starts-8709619.html"},{"Title":"100 ਤੋਂ ਵੱਧ ਦਰਖਤ ਕਟਵਾਉਣ ਦੇ ਲਾਏ ਦੋਸ਼, ਮੰਗੀ ਕਾਰਵਾਈ","Content":"ਵੱਧ ਦਰਖਤ ਪੰਚਾਇਤ ਵਲੋਂ ਬਗੈਰ ਕਿਸੇ ਮਨਜ਼ੂਰੀ ਤੋਂ ਕਟਵਾ ਕੇ ਵੇਚ ਦਿੱਤੇ ਗਏ ਹਨ। ਇਹ ਦਰਖਤ ਲਗਪਗ 40 ਸਾਲ ਪੁਰਾਣੇ ਸਨ। ਪੰਚਾਇਤ ਵਲੋਂ ਇਸ ਸਬੰਧੀ ਪ੍ਰਦੂਸ਼ਣ ਵਿਭਾਗ ਤੇ ਜੰਗਲਾਤ ਵਿਭਾਗ ਤੋਂ ਕੋਈ ਮਨਜ਼ੂਰੀ ਨਹੀਂ ਲਈ ਗਈ ਜਦੋਂ ਕਿ ਕੋਈ ਵੀ ਦਰਖਤ ਵੱਢਣ ਤੋਂ ਪਹਿਲਾਂ ਜੰਗਲਾਤ ਵਿਭਾਗ ਵੱਲੋਂ ਦਰਖਤ ਦੀ ਪੈਮਾਇਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਉਹ ਵੀ ਨਹੀਂ ਕਰਵਾਈ ਗਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇੱਕ ਪਾਸੇ ਤਾਂ ਸਰਕਾਰ ਵਲੋਂ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਹਰੇਕ ਪਿੰਡ 'ਚ 550 ਦਰਖਤ ਲਾਉਣ ਦੀ ਮੁਹਿੰਮ ਵਿੱਢੀ ਹੋਈ ਹੈ, ਇਥੇ ਇਸ ਦੇ ਉਲਟ ਪੰਚਾਇਤ ਨੇ ਹਰੇ ਭਰੇ ਦਰਖਤ ਵੱਢ ਕੇ ਹਰਿਆਵਲ ਮੁਹਿੰਮ ਨੂੰ ","PublishDate":"Sat, 12 Oct 2019 16:30:37 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-more-than-100-tress-cutted-8709618.html"},{"Title":"ਸਹਿਯੋਗ ਦਾ ਨਵਾਂ ਦੌਰ ਸ਼ੁਰੂ ਕਰਨਗੇ ਭਾਰਤ-ਚੀਨ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਚੀਨੀ ਰਾਸ਼ਟਰੀ ਸ਼ੀ ਜਿਨਪਿੰਗ ਦਰਮਿਆਨ ਇੱਥੇ ਦੋ ਦਿਨਾਂ ਤਕ ਹੋਈ ਦੂਜੀ ਗ਼ੈਰ-ਰਸਮੀ ਵਾਰਤਾ 'ਚ ਦੋਵਾਂ ਨੇਤਾਵਾਂ ਦਰਮਿਆਨ ਸਹਿਮਤੀ ਬਣੀ ਹੈ ਕਿ ਉਹ ਰਿਸ਼ਤਿਆਂ 'ਚ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਛੋਟੇ-ਮੋਟੇ ਤਣਾਵ ਨੂੰ ਵੱਡੀ ਸਮੱਸਿਆ ਦਾ ਰੂਪ ਨਹੀਂ ਲੈਣ ਦੇਣਗੇ ਤੇ ਨਾ ਹੀ ਇਨ੍ਹਾਂ ਤਣਾਵਾਂ ਨਾਲ ਸਾਂਝਾ ਭਵਿੱਖ ਲੱਭਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ 'ਤੇ ਅਸਰ ਪੈਣ ਦੇਣਗੇ। ਮੋਦੀ ਤੇ ਜਿਨਪਿੰਗ ਦਰਮਿਆਨ ਦੋਵੇਂ ਦਿਨ ਕਈ ਪੜਾਵਾਂ 'ਚ ਤਕਰੀਬਨ ਸਾਢੇ ਛੇ ਘੰਟੇ ਚੱਲੀ ਗੱਲਬਾਤ 'ਚ ਆਰਥਿਕ ਤੇ ਕਾਰੋਬਾਰੀ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਹੋਇਆ। ਇਨ੍ਹਾਂ ਦੇ ਹੱਲ ਲਈ ਇਕ ਉੱਚ ਪੱਧਰੀ ਵਾਰਤਾ ਤੰਤਰ ਬਣਾਉਣ 'ਤੇ ਸਹਿਮਤੀ ਬਣੀ","PublishDate":"Sat, 12 Oct 2019 16:15:21 +00:00","Link":"https://punjabi.jagran.com/national/general-narinder-modi-and-jinping-mamallpuram-meeting-news-8709616.html"},{"Title":"ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਜੰਗਲਾਂ 'ਚ ਲੱਗੀ ਅੱਗ, ਇਕ ਲੱਖ ਲੋਕਾਂ ਨੇ ਛੱਡੇ ਘਰ","Content":"ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਜੰਗਲਾਂ 'ਚ ਲੱਗੀ ਅੱਗ ਨੇ ਵਿਕਰਾਲ ਰੂਪ ਧਾਰ ਲਿਆ ਹੈ। ਤੇਜ਼ ਹਵਾਵਾਂ ਕਾਰਨ ਅੱਗ ਹੌਲੀ ਹੌਲੀ ਲਾਸ ਏਂਜਲਸ ਵੱਲ ਵਧ ਰਹੀ ਹੈ। ਇਸ ਕਾਰਨ ਕਰੀਬ ਇਕ ਲੱਖ ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਘਰ ਛੱਡਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ ਹੈ। ਅੱਗ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ 25 ਘਰ ਤਬਾਹ ਹੋ ਗਏ ਹਨ। ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਦਰਮਿਆਨ ਸ਼ੁੱਕਰਵਾਰ","PublishDate":"Sat, 12 Oct 2019 16:15:20 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-california-outages-ease-after-wind-fire-danger-move-south-8709615.html"},{"Title":"ਸਪੇਨ ਦਾ ਵਸਨੀਕ ਪੈਦਲ ਯਾਤਰਾ ਦੌਰਾਨ ਨਾਭਾ ਪੁੱਜਾ","Content":"ਜੀਤ ਸਿੰਘ ਨੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ। ਇਸ ਮਗਰੋਂ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸਨਮਾਨਤ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਜੇਬੀਅਰ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਸਪੇਨ ਤੋਂ ਸੰਨ 2015 ਵਿਚ ਭਾਰਤ ਆਇਆ ਸੀ ਉਸ ਦਾ ਭਾਰਤ ਆਉਣ ਦਾ ਮਕਸਦ ਸਿੱਖ ਧਰਮ ਤੇ ਸਿੱਖ ਫਿਲਾਸਫੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਉਹ ਸਿੱਖ ਧਰਮ ਅਤੇ ਦਸਾਂ ਗੁਰੂਆਂ ਦੇ ਜੀਵਨ ਤੋਂ ਬਹੁਤ ਪ੍ਰਭਾਵਤ ਹੋਇਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਉਹ ਸਿੱਖ ਧਰਮ ਨਾਲ ਜੁੜ ਚੁੱਕਾ ਹੈ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਿੱਖ ਧਰਮ ਬਾਰੇ ਖੋਜ ਮੁਕੰਮਲ ਕਰਨ ਲਈ ਅਨੰਦਪੁਰ ਸਾਹਿਬ, ਦਰਬਾਰ ਸਾਹਿਬ ਅਮਿ੍ਤਸਰ, ਅਕਾਲ ਤਖਤ, ਨਾਂਦੇੜ ਸਥਿਤ ਤਖ਼ਤ ਤੋਂ ਇਲਾਵਾ ਨਾਨਕਝੀਰਾ ਬਿਦਰ ਆਦਿ ਥਾਵਾਂ","PublishDate":"Sat, 12 Oct 2019 16:13:15 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-spanish-sikh-visited-nabha-8709614.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਯੂਨੀਵਰਸਿਟੀ ਇਸ ਦਿਨ ਪਹੁੰਚਣਗੇ ਤਿੱਬਤੀ ਧਰਮ ਗੁਰੂ ਦਲਾਈ ਲਾਮਾ","Content":"ਚੰਡੀਗੜ੍ਹ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ 15 ਅਕਤੂਬਰ ਨੂੰ ਤਿੱਬਤੀ ਧਰਮ ਗੁਰੂ ਦਲਾਈ ਲਾਮਾ 'ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸੰਦਰਭ ਵਿਚ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਵਿਚ ਧਰਮ ਨਿਰਪੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ' ਵਿਸ਼ੇ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰਨਗੇ।","PublishDate":"Sat, 12 Oct 2019 16:07:44 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-dalai-lama-visit-chd-university-8709605.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"welcome of Nager kirtan","PublishDate":"Sat, 12 Oct 2019 16:07:07 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-welcome-of-nager-kirtan-8709612.html"},{"Title":"ਪਾਕਿਤਸਾਨ ਇੰਨੇ ਹਜ਼ਾਰ ਸਿੱਖਾਂ ਨੂੰ ਜਾਰੀ ਕਰੇਗਾ ਵੀਜ਼ਾ, ਇਸ ਦਿਨ ਜਾਵੇਗਾ ਪਹਿਲਾ ਜਥਾ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਇਸ ਸਾਲ ਨਵੰਬਰ ਵਿਚ 10 ਹਜ਼ਾਰ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਵੀਜ਼ਾ ਜਾਰੀ ਕਰੇਗਾ।","PublishDate":"Sat, 12 Oct 2019 16:04:47 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-pakistan-will-give-visa-to-10-thoudands-sikhs-8709597.html"},{"Title":"ਤੀਜੇ ਦਿਨ ਖੇਡੇ ਗਏ ਦੋਵੇਂ ਮੈਚ ਰਹੇ ਬਰਾਬਰ","Content":"ਹਾਕੀ\nਪੰਜਾਬ ਪੁਲਿਸ, ਭਾਰਤੀ ਰੇਲਵੇ,  ਇੰਡੀਅਨ ਆਇਲ ਮੁੰਬਈ ਅਤੇ ਓਐਨਜੀਸੀ ਦਿੱਲੀ ਨੂੰ ਮਿਲਿਆ 1-1 ਅੰਕ\nਜਤਿੰਦਰ ਪੰ\nਹਾਕੀ\nਪੰਜਾਬ ਪੁਲਿਸ, ਭਾਰਤੀ ਰੇਲਵੇ,  ਇੰਡੀਅਨ ਆਇਲ ਮੁੰਬਈ ਅਤੇ ਓਐਨਜੀਸੀ ਦਿੱਲੀ ਨੂੰ ਮਿਲਿਆ 1-1 ਅੰਕ\nਜਤਿੰਦਰ ਪੰ\nਹਾਕੀ\nਪੰਜਾਬ ਪੁਲਿਸ, ਭਾਰਤੀ ਰੇਲਵੇ,  ਇੰਡੀਅਨ ਆਇਲ ਮੁੰਬਈ ਅਤੇ ਓਐਨਜੀਸੀ ਦਿੱਲੀ ਨੂੰ ਮਿਲਿਆ 1-1 ਅੰਕ\nਜਤਿੰਦਰ ਪੰ\nਹਾਕੀ\nਪੰਜਾਬ ਪੁਲਿਸ, ਭਾਰਤੀ ਰੇਲਵੇ,  ਇੰਡੀਅਨ ਆਇਲ ਮੁੰਬਈ ਅਤੇ ਓਐਨਜੀਸੀ ਦਿੱਲੀ ਨੂੰ ਮਿਲਿਆ 1-1 ਅੰਕ\nਜਤਿੰਦਰ ਪੰ\n","PublishDate":"Sat, 12 Oct 2019 16:02:03 +00:00","Link":"https://punjabi.jagran.com/sports/general-surjit-hockey-tournament-8709611.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]