[{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਕਸਟਮ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਵਪਾਰਕ ਭਾਈਵਾਲਾਂ ਸਣੇ ਹਰੇਕ ਹਿੱਤਧਾਰਕ ਲਈ ਵਪਾਰ ਨੂੰ ਸੁਖਾਲਾ ਬਣਾਉਣ ਲਈ ਵਚਨਬੱਧ: ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ","Content":"ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਕਸਟਮ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਵਪਾਰਕ ਭਾਈਵਾਲਾਂ ਸਣੇ ਹਰੇਕ ਹਿੱਤਧਾਰਕ ਲਈ ਵਪਾਰ ਨੂੰ ਸੁਖਾਲਾ ਬਣਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਕਸਟਮਜ਼ ਹਾਊਸ ਦੇ ਨਵੇਂ ਦਫ਼ਤਰ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਸਬੰਧੀ ਕਰਵਾਏ ਗਏ ਪ੍ਰੋਗਰਾਮ ’ਚ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵਪਾਰ ਨਾਲ ਜੁੜੀਆਂ ਸਰਗਰਮੀਆਂ ਨੂੰ ਸੁਵਿਧਾਜਨਕ ਬਣਾਉਣ ’ਤੇ ਕਾਫੀ ਧਿਆਨ ਦੇ ਰਹੀ ਤੇ ਇਸ ਦਿਸ਼ਾ ’ਚ ਤਰੱਕੀ ਵੀ ਦੇਖੀ ਗਈ ਹੈ।","PublishDate":"Mon, 19 Dec 2022 03:34:23 +00:00","Link":"https://www.punjabijagran.com/business/general-central-government-is-committed-to-facilitate-trade-for-all-stakeholders-including-customs-officials-and-business-partners-nirmala-sitharaman-9171845.html"},{"Title":"ਦਸੰਬਰ ’ਚ ਹੁਣ ਤਕ 10,555 ਕਰੋੜ ਰੁਪਏ ਰਿਹਾ ਐੱਫਪੀਆਈ ਨਿਵੇਸ਼, 2022 ’ਚ ਇਕੁਇਟੀ ਤੋਂ 1.22 ਲੱਖ ਕਰੋੜ ਦੀ ਨਿਕਾਸੀ ਕਰ ਚੁੱਕੇ ਹਨ ਐੱਫਪੀਆਈ","Content":"ਵਿਦੇਸ਼ੀ ਪੋਰਟਫੋਲੀਓ ਨਿਵੇਸ਼ਕਾਂ (ਐੱਫਪੀਆਈ) ਵਿਚਾਲੇ ਘਰੇਲੂ ਬਾਜ਼ਾਰਾਂ ਨੂੰ ਲੈ ਕੇ ਹਾਂ-ਪੱਖੀ ਰਵੱਈਆ ਜਾਰੀ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਐੱਫਪੀਆਈ ਦਸੰਬਰ ’ਚ ਹੁਣ ਤਕ ਘਰੇਲੂ ਇਕੁਇਟੀ ’ਚ 10,555 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕਰ ਚੁੱਕੇ ਹਨ।","PublishDate":"Mon, 19 Dec 2022 03:28:10 +00:00","Link":"https://www.punjabijagran.com/business/general-fpi-investment-was-rs-10555-crore-till-now-in-december-fpis-have-withdrawn-rs-122-lakh-crore-from-equity-in2022-9171844.html"},{"Title":"ਦਾਅਵਿਆਂ-ਪ੍ਰਤੀਦਾਅਵਿਆਂ ’ਚ ਫਸੇ ਕਈ ਹਾਈਵੇ ਪ੍ਰਾਜੈਕਟ, 17 ਪ੍ਰਾਜੈਕਟਾਂ ’ਚ ਠੇਕੇਦਾਰਾਂ ਨੇ 62 ਹਜ਼ਾਰ ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਦੇ ਕੀਤੇ ਕਲੇਮ","Content":"ਸੰਸਦ ਦੀ ਇਕ ਸਥਾਈ ਕਮੇਟੀ ਨੇ ਸੜਕੀ ਆਵਾਜਾਈ ਮੰਤਰਾਲੇ ਤੇ ਠੇਕੇਦਾਰਾਂ ਦਰਮਿਆਨ ਵਿਵਾਦਾਂ ਕਾਰਨ ਪ੍ਰਾਜੈਕਟਾਂ ’ਚ ਹੋ ਰਹੀ ਦੇਰੀ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਈ ਹੈ। ਇਸ ਦਰਮਿਆਨ ਹਰਜਾਨੇ ਦੇ ਦਾਅਵਿਆਂ-ਪ੍ਰਤੀਦਾਅਵਿਆਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ।","PublishDate":"Mon, 19 Dec 2022 03:23:33 +00:00","Link":"https://www.punjabijagran.com/national/general-many-highway-projects-caught-in-claims-counterclaims-contractors-in-17-projects-have-claimed-more-than-62-thousand-crores-9171843.html"},{"Title":"Punjab Weather Update:  ਮਾਲਵਾ ਖੇਤਰ 'ਚ ਪਸਰੀ ਧੁੰਦ ਦੀ ਚਾਦਰ, ਸੁੰਨੇ ਦਿਖਾਈ ਦਿੱਤੇ ਹਾਈਵੇ ਰੋਡ","Content":" ਸੋਮਵਾਰ ਨੂੰ ਮਾਲਵਾ ਖੇਤਰ 'ਚ ਪਸਰੀ ਧੁੰਦ ਦੀ ਚਾਦਰ ਨੇ ਆਮ ਜਨ-ਜੀਵਨ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਵੇਰ ਵੇਲੇ ਪਈ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਰੋਡ ਸੁੰਨੇ ਦਿਖਾਈ ਦਿੱਤੇ। ਕੰਮਕਾਜ ਤੇ ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ","PublishDate":"Mon, 19 Dec 2022 03:14:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dense-fog-in-malwa-region-sunken-highway-road-9171842.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਪਹਿਲੀ ਵਾਰ ਕਰਵਾਇਆ ਕੌਮੀ ਦਸਤਾਰਬੰਦੀ ਸਮਾਗਮ","Content":"ਸਿੱਖ ਨੌਜਵਾਨੀ ਅੰਦਰ ਦਸਤਾਰ ਦੀ ਮਹਾਨਤਾ ਉਜਾਗਰ ਕਰਨ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਕੌਮੀ ਦਸਤਾਰਬੰਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ","PublishDate":"Mon, 19 Dec 2022 03:08:32 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-first-national-turban-ceremony-at-sri-akal-takht-sahib-dedicated-to-the-birth-anniversary-of-sahibzada-baba-fateh-singh-ji-9171525.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਸਨਅਤੀ ਵਿਕਾਸ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਨ ਲਈ ਚੇਨਈ ਤੇ ਹੈਦਰਾਬਾਦ ਦੌਰੇ ’ਤੇ ਹਨ ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ,ਸੂਬੇ ’ਚ ਨਿਵੇਸ਼ ਲਈ ਵੱਡੇ ਸਨਅਤਕਾਰਾਂ ਨੂੰ ਕਰਨਗੇ ਤਿਆਰ","Content":"ਸੂਬੇ ’ਚ ਸਨਅਤੀ ਵਿਕਾਸ ਨੂੰ ਹੋਰ ਬੜ੍ਹਾਵਾ ਦੇਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਸੋਮਵਾਰ ਨੂੰ ਚੇਨਈ ਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਹੈਦਰਾਬਾਦ ਦਾ ਦੌਰਾ ਕਰਨਗੇ। ","PublishDate":"Mon, 19 Dec 2022 03:03:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-mann-is-on-a-visit-to-chennai-and-hyderabad-to-speed-up-industrial-development-in-punjab-he-will-prepare-big-industrialists-for-investment-in-the-state-9171841.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਮਾਲਿੰਡੋ ਏਅਰਲਾਈਨ ਹਫ਼ਤੇ ’ਚ 4 ਦਿਨ ਕੁਆਲਾਲੰਪੁਰ ਲਈ ਭਰੇਗੀ ਉਡਾਣ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ 3 ਮਹੀਨੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਈ ਮਲੇਸ਼ੀਆ ਦੇ ਸ਼ਹਿਰ ਕੁਆਲਾਲੰਪੁਰ ਲਈ ਸਿੱਧੀਆਂ ਉਡਾਣਾਂ ਹੁਣ ਹਫ਼ਤੇ ਵਿਚ 4 ਦਿਨ ਚੱਲਣਗੀਆਂ, ਜੋ ਕਿ ਪਹਿਲਾਂ ਤਿੰਨ ਦਿਨ ਹੀ ਜਾਂਦੀਆਂ ਸਨ। ","PublishDate":"Mon, 19 Dec 2022 02:56:59 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-malindo-airlines-will-fly-to-kuala-lumpur-4-days-a-week-from-sri-guru-ramdas-international-airport-9171840.html"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ-ਦਿੱਲੀ ਯਾਤਰੀ ਰੇਲ ਜਲਦ ਮਥੁਰਾ - ਵਰਿੰਦਾਵਨ ਤਕ ਚਲਾਉਣ ਦੇ ਸੰਕੇਤ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ-ਦਿੱਲੀ ਯਾਤਰੀ ਰੇਲ ਦੇ ਮਥੁਰਾ-ਵਰਿੰਦਾਵਨ ਤਕ ਚੱਲਣ ਦੀ ਉਮੀਦ ਬਣ ਗਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਕੇਂਦਰੀ ਰੇਲ ਮੰਤਰੀ ਅਸ਼ਵਨੀ ਵੈਸ਼ਨਵ ਨੇ ਸਬੰਧਤ ਡਾਇਰੈਕਟੋਰੇਟ ਤੋਂ ਵਿਸਥਾਰਤ ਰਿਪੋਰਟ ਮੰਗ ਲਈ ਹੈ। ","PublishDate":"Mon, 19 Dec 2022 02:51:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-hoshiarpur-delhi-passenger-train-to-mathura-vrindavan-to-run-soon-9171839.html"},{"Title":"ਟਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਵਲੋਂ ਭੰਗ ਹੋਏ ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟਾਂ ਦੀਆਂ ਵਾਪਸ ਮੰਗਵਾਈਆਂ ਗੱਡੀਆਂ 'ਤੇ ਆਪ’ ਵਿਧਾਇਕਾਂ ਦੀ ਨਜ਼ਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ 10 ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟਾਂ ਨੂੰ ਭੰਗ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਇਨ੍ਹਾਂ ਟਰੱਸਟਾਂ ਕੋਲ ਚੱਲ ਰਹੀਆਂ ਗੱਡੀਆਂ ਨੂੰ ਵਾਪਸ ਮੰਗਵਾਉਣ ਦੇ ਮਤੇ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ ਟਰੱਸਟਾਂ ਦੇ ਟਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਨੇ ਇਹ ਗੱਡੀਆਂ ਵਾਪਸ ਮੰਗਵਾ ਲਈਆਂ ਹਨ। ","PublishDate":"Mon, 19 Dec 2022 02:46:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-mlas-look-at-vehicles-recalled-by-the-transport-department-of-the-dissolved-improvement-trusts-9171838.html"},{"Title":"ਰਾਜਾ ਵੜਿੰਗ ਨੇ 11 ਨਿਰਦੋਸ਼ ਸਿੱਖਾਂ ਦੇ ਫਰਜੀ ਐਨਕਾਊਂਟਰ ਮਾਮਲੇ 'ਚ ਸਜ਼ਾ ਮੁਆਫ਼ੀ ਨੂੰ ਦੱਸਿਆ ਇਨਸਾਫ਼ ਦਾ ਕਤਲ","Content":" ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ 1991 ਵਿੱਚ ਪੀਲੀਭੀਤ ਵਿੱਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਪੁਲਿਸ ਵੱਲੋਂ 11 ਨਿਰਦੋਸ਼ ਸਿੱਖਾਂ ਦੇ ਫਰਜੀ ਐਨਕਾਊਂਟਰ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸਜ਼ਾ ਮੁਆਫੀ ’ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਇੱਥੇ ਜਾਰੀ ਇੱਕ ਬਿਆਨ ਵਿੱਚ, ਵੜਿੰਗ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਨਿਆਂ ਦਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਕਤਲ ਹੈ ਕਿ 11 ਨਿਰਦੋਸ਼ ਸਿੱਖਾਂ ਦੀ ਬੇਰਹਿਮੀ ਨਾਲ ਹੱਤਿਆ ਕਰਨ ਵਾਲੇ ਦੋਸ਼ੀਆਂ ਨੂੰ 7 ਸਾਲ ਦੀ ਸਜ਼ਾ ਦੇ ਨਾਲ ਛੱਡ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਜਦਕਿ ਹੇਠਲੀ ਅਦਾਲਤ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਸੀ।","PublishDate":"Mon, 19 Dec 2022 02:37:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-raja-waring-called-the-amnesty-in-the-fake-encounter-case-of-11-innocent-sikhs-a-murder-of-justice-9171837.html"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"},{"Title":"ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀ ਸੱਥ ਵਲੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ 17 ਨਵੰਬਰ 2022 ਨੂੰ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਨਵੰਬਰ 1984 ਦੀ ਯਾਦ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ‘ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਵਿਸ਼ੇ ‘ਤੇ ਵਖਿਆਨ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ, ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stages-of-genocide-and-sikh-genocide-1984/\">ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 15 Dec 2022 07:28:46 +00:00","Link":"/stages-of-genocide-and-sikh-genocide-1984/"},{"Title":"ਇੰਡੀਆ ਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਵਿਚ 9 ਦਸੰਬਰ ਨੂੰ ਝੜਪ ਹੋਈ; ਕਈ ਫੌਜੀ ਜਖਮੀ ਹੋਏ","Content":"<p>ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਵਾਂਗ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦੀ ਸਰਹੱਦ ਉੱਤੇ ਲੰਘੀ 9 ਦਸੰਬਰ 2022 ਨੂੰ ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਦਰਮਿਆਨ ਝੜਪ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/twang-clash/\">ਇੰਡੀਆ ਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਵਿਚ 9 ਦਸੰਬਰ ਨੂੰ ਝੜਪ ਹੋਈ; ਕਈ ਫੌਜੀ ਜਖਮੀ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Dec 2022 14:00:24 +00:00","Link":"/twang-clash/"},{"Title":"ਤਖਤ ਸਾਹਿਬਾਨ ਦਾ ਪ੍ਰਬੰਧ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਅਤੇ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦੇ ਪ੍ਰਬੰਧ ਤੋਂ ਮੁਕਤ ਹੋਵੇ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰੈਣ ਸਿੰਘ ਚੌੜਾ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ ਦੇ ਸੱਦੇ ਉੱਤੇ ਸਿੱਖ ਵਿਦਵਾਨਾਂ ਅਤੇ ਵਿਚਾਰਵਾਨਾਂ ਦਾ ਇੱਕ ਇਜਲਾਸ 14 ਨਵੰਬਰ,2022 ਗਿਆਨੀ ਗੁਰਮੁੱਖ ਸਿੰਘ ਯਾਦਗਾਰੀ ਹਾਲ, ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/now-its-time-to-free-akal-takht-from-influence-of-electoral-political-parties/\">ਤਖਤ ਸਾਹਿਬਾਨ ਦਾ ਪ੍ਰਬੰਧ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਅਤੇ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦੇ ਪ੍ਰਬੰਧ ਤੋਂ ਮੁਕਤ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Dec 2022 06:10:52 +00:00","Link":"/now-its-time-to-free-akal-takht-from-influence-of-electoral-political-parties/"}]