[{"Title":"90 ਲੱਖ ਰੁਪਏ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਦਾ ਕੰਮ ਚਾਲੂ ਕੀਤਾ : ਵਿਧਾਇਕ ਘੁਬਾਇਆ","Content":"ਦਵਿੰਦਰ ਸਿੰਘ ਘੁਬਾਇਆ ਐਮ ਐਲ ਏ ਫਾਜ਼ਿਲਕਾ ਨੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਨੀਹ ਪੱਥਰ ਰੱਖੇ ਜੋ 90 ਲੱਖ ਰੁਪਏ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਦੇ ਕੰਮ ਨੂੰ ਚਾਲੂ ਕੀਤਾ ਗਿਆ। ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਪਿੰਡ ਅਤੇ ਸ਼ਹਿਰਾਂ 'ਚ ਵਿਕਾਸ ਦੀਆ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਤੇਜ਼ ਕੀਤਾ ਗਿਆ ਹੈ।\n","PublishDate":"Wed, 22 Dec 2021 12:20:47 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-work-on-rs-90-lakh-project-started-mla-ghubaya-9002569.html"},{"Title":"ਚਿੱਟ ਫੰਡ ਕੰਪਨੀਆਂ ਤੋਂ ਪੈਸੇ ਵਿਆਜ ਸਣੇ ਵਾਪਸ ਕਰਵਾਉਣ ਲਈ ਕਰਾਂਗੇ ਸੰਘਰਸ਼ : ਰਾਏਪੁਰ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਸਥਾਨਕ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੋੜਾਵਾਲ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਇੱਕ ਅਹਿਮ ਮੀਟਿੰਗ ਇਨਸਾਫ਼ ਦੀ ਆਵਾਜ਼ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਸੂਬੇਦਾਰ ਮੇਜਰ ਜਗਦੇਵ ਸਿੰਘ ਰਾਏਪੁਰ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਹੋਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ","PublishDate":"Wed, 22 Dec 2021 12:20:47 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-we-will-fight-hard-to-get-money-back-from-chit-fund-companies-with-interest-raipur-9002568.html"},{"Title":"ਭੂਕੀ ਸਮੇਤ ਇਕ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਥਾਣਾ ਸੁਜਾਨਪੁਰ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਆਰੰਭੀ ਗਈ ਮੁਹਿੰਮ ਨੂੰ ਉਸ ਵੇਲੇ ਬੂਰ ਪਿਆ ਜੱਦ ਸੁਜਾਨਥਾਣਾ ਸੁਜਾਨਪੁਰ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਆਰੰਭੀ ਗਈ ਮੁਹਿੰਮ ਨੂੰ ਉਸ ਵੇਲੇ ਬੂਰ ਪਿਆ ਜੱਦ ਸੁਜਾਨਪੁਰ ਪੁਲਿਸ ਨੇ 1 ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕਰਕੇ ਉਸ ਪਾਸੋਂ 09 ਕਿਲੋ","PublishDate":"Wed, 22 Dec 2021 12:20:45 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-poppy-husk-9002567.html"},{"Title":"ਮੰਗਾਂ ਮਨਵਾਉਣ ਲਈ ਪੀਏਯੂ 'ਤੇ ਵੈਟਰਨਰੀ ਯੂਨੀਵਰਸਿਟੀ ਦੀਆਂ ਟੀਚਰਜ਼ ਐਸੋਸੀਏਸ਼ਨਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬ ਐਗਰੀਕਲਚਰ ਯੂਨੀਵਰਸਿਟੀ ਤੇ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਵੈਟਰਨਰੀ ਅਤੇ ਐਨੀਮਲ ਸਾਇੰਸਜ਼ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਦੀਆਂ ਟੀਚਰਜ਼ ਐਸੋਸੀਏਸ਼ਨਾਂ ਵੱਲੋਂ ਪਫਿਕਟੋ ਦੇ ਸੱਦੇ 'ਤੇ 7ਵੇਂ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਅਨੁਸਾਰ ਸੋਧੇ ਹੋਏ ਯੂਜੀਸੀ ਪੇ-ਸਕੇਲ ਨੂੰ ਲਾਗੂ ਕਰਨ ਤੇ ਅਧਿਆਪਕਾਂ ਦੇ ਗੇ੍ਡਾਂ ਨੂੰ ਯੂਜੀਸੀ ਤਨਖਾਹ ਸਕੇਲਾਂ ਤੋਂ ਵੱਖ ਕਰਨ ਦੇ ਫੈਸਲੇ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦੀਆਂ ਮੰਗਾਂ ਦੀ ਹਮਾਇਤ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਵੀ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ 1 ਵਜੇ ਤੱਕ ਧਰਨਾ ਜਾਰੀ ਰਿਹਾ","PublishDate":"Wed, 22 Dec 2021 12:19:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-teachers-association-protest-against-punjab-govt-9002566.html"},{"Title":"ਕਿਸਾਨ ਯੂਨੀਅਨ (ਰਾਜੇਵਾਲ) ਇਕਾਈ ਕਲੀਪੁਰ ਦੀ ਚੋਣ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਦੀ ਪਿੰਡ ਇਕਾਈ ਕਲੀਪੁਰ ਦੀ ਚੋਣ ਦਿਲਬਾਗ ਸਿੰਘ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਦੀ ਦੇਖ-ਰੇਖ ਵਿੱਚ ਹੋਈ ਪਿੰਡ ਕਲੀਪੁਰ ਦੇ ਮਨਰੇਗਾ ਭਵਨ ਵਿਖੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਨੇ ਇਕੱਠੇ ਹੋ ਕੇ ਚੋਣ ਸਰਬਸੰਮਤੀ ਨਾਲ ਕ","PublishDate":"Wed, 22 Dec 2021 12:19:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-election-of-kisan-union-rajewal-village-unit-kalipur-9002565.html"},{"Title":"ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਉਮੀਦਵਾਰ ਨੇ ਕੀਤਾ ਚੋਣ ਪ੍ਰਚਾਰ ਸ਼ੁਰੂ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਬੁਢਲਾਡਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਦੇ ਮੂਹਰਲੀ ਕਤਾਰ ਦੇ ਅਨੇਕਾਂ ਆਗੂਆਂ ਵਲੋਂ ਇਥੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਦੇ ਉਮੀਦਵਾਰ ਡਾ. ਨਿਸ਼ਾਨ ਸਿੰਘ ਦੇ ਚੋਣ ਪ੍ਰਚਾਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦਿਆਂ","PublishDate":"Wed, 22 Dec 2021 12:18:39 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-akali-dalbsp-candidate-started-campaigning-9002564.html"},{"Title":"ਬੈਂਕ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੀਤੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ","Content":"ਕੋਆਪੇ੍ਟਿਵ ਬੈਂਕ ਇੰਪਲਾਈਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਸਟੇਟ ਆਫ਼ ਪੰਜਾਬ ਨੇ 6ਵੇਂ ਪੰਜਾਬ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਨੂੰ ਬੈਂਕ 'ਚ ਲਾਗੂ ਕਰਨ 'ਚ ਕੀਤੀ ਜਾ ਰਹੀ ਦੇਰੀ ਕਾਰਨ ਸੰਘਰਸ਼ ਦਾ ਐਲਾਨ ਕਰਦੇ ਹੋਏ ਅੱਜ ਡੇਰਾਬੱਸੀ 'ਚ ਵੀ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 12:17:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cooperative-bank-employees-federation-state-of-punjab-goes-on-pen-strike-on-nonimplementation-of-6th-pay-commission-report-9002563.html"},{"Title":"ਲਖਨਊ ਦੀ ਫਰੈਂਚਾਈਜ਼ੀ ਦੇ \nਸਹਾਇਕ ਕੋਚ ਬਣੇ ਦਹੀਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਸਾਬਕਾ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਵਿਜੇ ਦਹੀਆ ਨੂੰ ਆਈਪੀਐੱਲ 2022 ਤੋਂ ਪਹਿਲਾਂ ਬੁੱਧਵਾਰ ਨੂੰ ਲਖਨਊ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਸਾਬਕਾ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਵਿਜੇ ਦਹੀਆ ਨੂੰ ਆਈਪੀਐੱਲ 2022 ਤੋਂ ਪਹਿਲਾਂ ਬੁੱਧਵਾਰ ਨੂੰ ਲਖਨਊ\nਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਸਾਬਕਾ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਵਿਜੇ ਦਹੀਆ ਨੂੰ ਆਈਪੀਐੱਲ 2022 ਤੋਂ ਪਹਿਲਾਂ ਬੁੱਧਵਾਰ ਨੂੰ ਲਖਨਊ\n","PublishDate":"Wed, 22 Dec 2021 12:17:34 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-vijay-dahiya-9002562.html"},{"Title":"ਚੱਕ ਵੈਰੋਕਾ ਦੇ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਤ","Content":"ਖੇਤੀ ਕਾਨੂਨਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਇਕ ਸਾਲ ਤੋਂ ਵੱਧ ਸਮਾਂ ਦਿੱਲੀ ਦੀਆਂ ਸਰਹੱਦਾਂ 'ਤੇ ਸੰਘਰਸ਼ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਿਲੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਪਿੰਡਾਂ 'ਚ ਧਾਰਮਿਕ ਪੋ੍ਗਰਾਮ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਕੜੀ ਦੇ ਤਹਿਤ ਪਿੰਡ ਚੱਕ ਵੈਰੋਕਾ ਦੇ ਗੁਰੂਦੁਆਰਾ ਸ਼੍ਰੀ ਕਲਗੀਧਰ ਵਿਖੇ 20 ਦਸੰਬਰ ਨੂੰ ਅਰੰਭ ਕੀਤੇ  ਸ਼੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦਾ ਭੋਗ ਪਾਇਆ ਗਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਵੱਡੇ ਸਾਹਿਬਜਾਦੇ ਅਜੀਤ ਸਿੰਘ, ਜੁਝਾਰ ਸਿੰਘ ਅਤੇ ਬਾਬਾ ਅਟੱਲ ਜੀ ਨੂੰ ਵੀ ਯਾਦ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Dec 2021 12:15:26 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-kisan-leaders-felicitated-at-gurudwara-sahib-in-chak-vairoka-9002561.html"},{"Title":"ਲਕਸ਼ਮੀ ਡੇਅਰੀ ਫਾਰਮ ਦਾ ਮੋਦੀ ਬੁੱਲ ਆਲ ਟਾਈਮ ਚੈਂਪੀਅਨ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਪਿੰਡ ਵੈਰੋਕਾ ਦੀ ਲਕਸ਼ਮੀ ਡੇਅਰੀ ਅਤੇ ਬ੍ਰੀਡਿੰਗ ਫਾਰਮ ਦੇ ਮੋਦੀ ਬੁੱਲ ਨੇ ਬੀਤੇ ਦਿਨੀ ਹਿਮਾਚਲ ਦੇ ਸੋਲਨ ਵਿਖੇ ਵਾਈਐਸ ਪਰਮਾਰ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਆਯੋਜਿਤ ਇਕ ਸਮਾਗਮ ਦੌਰਾਨ ਆਲ ਟਾਈਮ ਚੈਂਪੀਅਨ ਦਾ ਅਵਾਰਡ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਇਹ ਅਵਾਰਡ ਮੁੱਖ ਮਹਿਮਾਨ ਕੇਂਦਰੀ ਪਸ਼ੂ ਪਾਲਣ ਮੰਤਰੀ ਪਰਸ਼ੋਤਮ ਰੁਪਾਲਾ ਵਲੋਂ  ਦਿੱਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਸੇ ਡੇਅਰੀ ਫਾਰਮ ਦੀ ਮੱਝ ਧੰਨੋ ਨੇ ਜਗਰਾਓ 'ਚ ਹੋਏ ਪੀਡੀਐਫਏ ਮੇਲੇ 'ਚ 27.250 ਲੀਟਰ ਰਿਕਾਰਡ ਦੁੱਧ ਦਿੱਤਾ ਅਤੇ ਮੋਹਰ ਸਥਾਨ ਹਾਸਲ ਕਰਦੇ ਹੋਏ ਅਵਾਰਡ ਹਾਸਲ ਕੀਤਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਸੇ ਮੱਝ ਧੰਨੋ ਨੇ 2015 'ਚ ਅਵਾਰਡ ਹਾਸਲ ਕੀਤਾ ਸੀ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਲਕਸ਼ਮੀ ਡੇਅਰੀ ਅ","PublishDate":"Wed, 22 Dec 2021 12:14:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-lakshmi-dairy-farm-honoured-with-modi-bull-all-time-champion-award-9002560.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]