[{"Title":"ਜ਼ੀਰਾ ਘੋਲ ਲਈ 27 ਨੂੰ ਚੌਕੀਮਾਨ ਤੋਂ ਰਵਾਨਾ ਹੋਵੇਗਾ ਜਥਾ","Content":"ਦਸਮੇਸ਼ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਇਕ ਜਥਾ 27 ਦਸੰਬਰ ਦਿਨ ਮੰਗਲਵਾਰ ਸਵੇਰੇ 9 ਵਜੇ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਮਨਸੂਰਵਾਲ ਕਲਾਂ (ਜ਼ੀਰਾ) ਸਾਂਝੇ ਮੋਰਚੇ ਦੇ ਘੋਲ਼ ਦੀ ਭਰਾਤਰੀ ਮਦਦ ਲਈ ਚੌਕੀਮਾਨ ਟੋਲ ਪਲਾਜ਼ਾ ਤੋਂ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਜਾਣਕਾਰੀ ਕਾਰਜਕਾਰੀ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਉਪਰੰਤ ਪ੍ਰਧਾਨ ਗੁਰਦਿਆਲ ਸਿੰਘ ਤਲਵੰਡੀ , ਸਕੱਤਰ ਮਾਸਟਰ ਜਸਦੇਵ ਸਿੰਘ ਲਲਤੋਂ ਤੇ ਖਜਾਨਚੀ ਨੰਬਰਦਾਰ ਮਨਮੋਹਣ ਸਿੰਘ ਪੰਡੋਰੀ ਨੇ ਦਿੱਤੀ।\n ਮੀਟਿੰਗ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਹਫ਼ਤੇ ਕੀਤੇ ਲਾਠੀਚਾਰਜਾਂ, ਛਾਪੇਮਾਰੀਆਂ, ਗਿ੍ਫ਼ਤਾਰੀਆਂ ਤੇ ਧਰਨੇ ਨੂੰ ਜਬਰੀ ਖਿੰਡਾਉਣ ਦੇ ਤਮਾਮ ਹੱਥਕੰਡਿਆਂ ਤੋਂ ਇਕ ਵਾਰ ਪਿੱਛੇ ਹਟਦਿਆਂ ਕੱਲ੍ਹ ਰਾਤ ਤੋਂ ਅਰੰਭੀ 44 ਅੰਦੋਨਲਕਾਰੀ ਯੋਧਿਆ","PublishDate":"Sun, 25 Dec 2022 16:26:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-batch-will-leave-from-chowkiman-on-27th-for-jira-ghol-9174392.html"},{"Title":"ਜ਼ੀਰਾ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਦਾ ਲਾਇਸੈਂਸ ਹੋਵੇ ਰੱਦ : ਯੂਨੀਅਨ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਜੱਟਪੁਰਾ, ਮਾਣੂੰਕੇ, ਮੱਲ੍ਹਾ ਤੇ ਰਸੂਲਪੁਰ ਵਿਖੇ ਪੇਂਡੂ  ਮਜ਼ਦੂਰ ਯੁਨੀਅਨ ਦੀਆਂ ਮੀਟਿੰਗਾਂ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਰਸੂਲਪੁਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈਆਂ। ਮੀਟਿੰਗਾਂ 'ਚ ਜ਼ੀਰਾ ਵਿਖੇ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਵਿਰੁੱਧ ਚੱਲ ਰਹੇ ਧਰਨੇ ਹੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਫੈਕਟਰੀ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਬੰਦ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ। \nਮੀਟਿੰਗਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਰਸੂਲਪੁਰ ਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਮਾਣੂੰਕੇ ਨੇ ਕਿਹਾ ਸਰਕਾਰਾਂ ਹਮੇਸ਼ਾ ਸਰਮਾਏਦਾਰਾਂ ਦਾ ਹੀ ਪੱਖ ਪੂਰਦੀਆਂ ਆਈਆਂ ਹਨ। ਇਲਾਕੇ ਦੀ ਸਿਹਤ ਤੇ ਵਾਤਾਵਰਨ ਨੂੰ ਪ੍ਰਦੂਸ਼ਿਤ ਕਰਨ ਵਾਲੀ ਫੈਕਟਰੀ ਦਾ ਲਾਇਸੈਂਸ ਰੱਦ ਕਰਕੇ ਉਸ","PublishDate":"Sun, 25 Dec 2022 16:24:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-meeting-of-rural-labor-union-was-held-9174391.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਾਨਵਰਾਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਯੂਨੀਰਾਈਜ਼ ਵਰਲਡ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਾਨਵਰਾਂ ਦੀ ਮਹੱਤਤਾ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਦੀ ਮੁੱਖ ਅਧਿਆਪਕਾ ਨੇਹਾ ਰਤਨ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਹੋਂਦ ਵਾਲੀਆਂ ਨਸਲਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਸਕੂਲ ਦੇ ਕਿੰਡਰ ਗਾਰਟਨ ਵਿੰਗ ਵੱਲੋਂ ਜਾਨਵਰਾਂ ਦੇ ਰਾਜ ਬਾਰੇ ਇੱਕ ਸਰਗਰਮੀ ਕਰਵਾਈ ਗਈ, ਜਿਸ 'ਚ ਕਿੰਡਰਗਾਰਟਨ ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਬੈਕਡ੍ਰੋਪ ਸੁੰਦਰਤਾ ਨਾਲ ਭਿਆਨਕ ਕੀੜਿਆਂ ਤੋਂ ਲੈ ਕੇ ਵੱਖ-ਵੱਖ ਜਾਨਵਰਾਂ ਦੀਆਂ ਹੱਥਾਂ ਨਾਲ ਬਣਾਈਆਂ ਕਟਿੰਗਾਂ ਸ਼ਾਮਲ ਸਨ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ 'ਸ਼ੋ ਐਂਡ ਟੈੱਲ' ਸਰਗਰਮੀ 'ਚ ਕੁੱਝ ਬੱਚਿਆਂ ਨੇ ਜਾਨਵਰਾਂ ਦੀਆਂ ਆਵਾਜ਼ਾਂ ਦੀ ਨਕਲ ਕੀਤੀ ਜਦਕਿ ","PublishDate":"Sun, 25 Dec 2022 16:20:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-were-made-aware-about-the-importance-of-animals-9174390.html"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੂੰ ਮਿਲਿਆ ਫੀਡ ਮਿਲਰਜ਼ ਦਾ ਵਫ਼ਦ","Content":"ਪੰਜਾਬ ਦੇ ਫੀਡ ਮਿਲਰਜ਼ ਆਪਣੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸੰਜੀਵ ਬਲਿਆਣ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਨਿਵਾਸ ਅਸਥਾਨ 'ਤੇ ਮਿਲੇ। ਇਸ ਦੌਰਾਨ ਮਿਲਰਾਂ ਨੇ ਨਵੀਂ ਫੀਡ ਪਾਲਿਸੀ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਇਸ ਨਾਲ ਛੋਟੇ ਮਿਲਰਜ਼ ਦੇ ਤਬਾਹ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਇਸ ਨੂੰ ਲਾਗੂ ਨਾ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ।\n ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਫ਼ਦ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੂੰ ਐਨੀਮਲ ਹਸਬੈਂਡਰੀ ਵਿਭਾਗ ਤੋਂ ਆ ਰਹੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੇ ਤੁਰੰਤ ਸਬੰਧਤ ਅਧਿਕਾਰੀ ਨੂੰ ਫੋਨ ਕਰਕੇ ਜਦੋਂ ਤਕ ਕੱਚੇ ਮਾਲਾਂ 'ਚ ਕੁਆਲਿਟੀ ਦੇ ਮਿਆਰ ਜੋ ਸਿੱਧੇ ਖੇਤ 'ਚੋਂ ਆ ਰਹੇ ਹਨ, ਠੀਕ ਨਹੀਂ ਹਨ ਤਾਂ ਇਸ ਦੇ ਲਈ ਫੀਡਰ","PublishDate":"Sun, 25 Dec 2022 15:54:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-delegation-of-feed-millers-met-the-union-minister-9174389.html"},{"Title":"ਹਰਿਵੱਲਭ ਸੰਮੇਲਨ ਦੇ ਆਖਰੀ ਦਿਨ ਬੰਸੁਰੀ, ਤਬਲਾ, ਸਰੋਦ ਦੇ ਸੁਰਾਂ 'ਚ ਡੁੱਬੇ ਸਰੋਤੇ","Content":"ਸੁਰ ਸੰਗੀਤ ਪ੍ਰਰੇਮੀ ਮਹਾਨਗਰ ਵਾਸੀਆਂ ਨੂੰ ਤਿਨ ਦਿਨਾਂ ਤਕ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ ਸੁਣਾ ਕੇ ਮਧੁਰ ਛਾਪ ਛੱਡ ਕੇ ਸ਼੍ਰੀ ਹਰਿਵੱਲਭ ਸੰਗੀਤ ਸੰਮੇਲਨ ਸੰਪੰਨ ਹੋ ਗਿਆ। ਸੰਗੀਤ ਦੇ ਮਹਾਕੁੰਭ ਦਾ ਇਹ ਸੰਮੇਲਨ ਅੱਧ ਰਾਤ ਤਕ ਚਲਿਆ, ਜਿਸ 'ਚ ਸੰਗੀਤ ਕਲਾਕਾਰਾਂ ਵੱਲੋਂ ਠੁਮਰੀ, ਤਿੰਨ ਤਾਲ, ਅਦਿਤਾਲ, ਵੰਦਿਸ਼ੇ ਸੁਣਾ ਕੇ ਸਰੋਤਿਆਂ ਨੂੰ ਸੰਗੀਤ ਦੇ ਸਮੁੰਦਰ 'ਚ ਗੋਤੇ ਲਾਉਣ ਨੂੰ ਮਜਬੂਰ ਕੀਤਾ। ਆਖਰੀ ਦਿਨ ਸੰਮੇਲਨ ਦਾ ਆਗਾਜ਼ ਐੱਲਪੀਯੂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਰਸਵਤੀ ਵੰਦਨਾ ਤੇ ਬਾਬਾ ਹਰਿਵੱਲਭ ਵੰਦਨਾ ਕਰ ਕੇ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਤੋਂ ਬਾਅਦ ਮੰਚ 'ਤੇ ਆਈ ਡਾ. ਨਿਵੇਦਿਤਾ ਸਿੰਘ ਨੇ ਵੋਕਲ 'ਚ ਇਕ ਤਾਲ ਤੋਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ","PublishDate":"Sun, 25 Dec 2022 15:46:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-musicprogram-punjabijagran-9174388.html"},{"Title":"ਮਸਾਜ ਸੈਂਟਰ ਦੀ ਆੜ ’ਚ ਚੱਲ ਰਿਹਾ ਸੀ ਦੇਹ ਵਪਾਰ, ਮੁਕਤਸਰ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਔਰਤਾਂ ਸਮੇਤ ਛੇ ਮੁਲਜ਼ਮ ਕੀਤੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮਲੋਟ-ਬਠਿੰਡਾ ਬਾਈਪਾਸ ਨੇੜੇ ਪੁਲ ਸੂਆ 'ਤੇ ਬਣੇ ਸੈਂਟਰ 'ਚ ਮਸਾਜ ਦੀ ਆੜ 'ਚ ਚੱਲ ਰਹੇ ਦੇਹ ਵਪਾਰ ਦੇ ਧੰਦੇ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਦਿਆਂ ਥਾਣਾ ਸਿਟੀ ਮੁਕਤਸਰ ਪੁਲਿਸ ਨੇ ਹੋਰ ਸੂਬਿਆਂ ਤੋਂ ਆਈਆਂ ਤਿੰਨ ਔਰਤਾਂ, ਸੈਂਟਰ ਮਾਲਕ ਸਮੇਤ 6 ਲੋਕਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 25 Dec 2022 15:43:16 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-body-trade-was-going-on-under-the-guise-of-massage-center-muktsar-police-arrested-six-accused-including-three-women-9174386.html"},{"Title":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਬੋਪਾਰਾਏ ਖੁਰਦ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਰਿਵਾਰ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਿਜਦਾ ਕਰਦਿਆਂ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਬੋਪਾਰਾਏ ਖੁਰਦ ਵੱਲੋਂ ਹੈੱਡ ਮਾਸਟਰ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਮੀਡੀਆ ਇੰਚਾਰਜ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ ਇਸ ਸਮਾਗਮ 'ਚ ਕਥਾ ਵਾਚਕ ਜਗਜੀਤ ਸਿੰਘ ਬੱਸੀਆਂ ਨੇ ਪੋਹ ਮਹੀਨੇ ਦੇ 'ਸਫ਼ਰ-ਏ-ਸ਼ਹਾਦਤ' ਬਾਰੇ ਗੁਰਮਤਿ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ, ਉਥੇ ਹੀ ਸੰਸਥਾ ਵੱਲੋਂ ਅਧਿਆਪਕ ਮਨਜੀਤ ਸਿੰਘ ਬੜੂੰਦੀ ਨੇ ਗੁਰੂ ਜੀ ਦੇ ਪਰਿਵਾਰ ਦੀ ਅਦੁੱਤੀ ਸਹਾਦਤ 'ਤੇ ਵਿਸਥਾਰ 'ਚ ਚਾਨਣਾ ਪਾਇਆ। \nਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਸਬੰਧੀ ਕਵਿਤਾ, ਗੀਤ, ਭਾਸ਼ਣ, ਪੇਂਟਿੰਗ ਤੇ ਸੁੰਦਰ ਦਸਤਾਰ ਮੁਕ","PublishDate":"Sun, 25 Dec 2022 15:39:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-event-was-held-at-government-high-school-boparai-khurd-9174387.html"},{"Title":"ਗਾਲੀ ਗਲੋਚ ਕਰਨ ਵਾਲੇ 5 ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਸੁਖਵਿੰਦਰ ਕੌਰ ਪਤਨੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਬਘੌਰ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਉਸ ਦੀ ਜ਼ਮੀਨ 'ਚੋਂ 15 ਡੇਕ ਦੇ ਦਰੱਖਤ ਵੱਢਣ ਵਾਲੇ 5 ਜਣਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਸੁਖਵਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਆਪਣੀ ਖੇਤੀਬਾੜੀ ਵਾਲੀ ਜਮੀਨ 'ਚ ਉਕਤ ਡੇਕ ਦੇ ਦਰੱਖਤ ਲਗਾਏ ਹੋਏ ਸਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਉਕਤ ਵਿਅਕਤੀਆਂ ਨੇ ਆਪਣੀ ਲੇਬਰ ਲਗਾ ਕੇ ਜੜੋਂ ਪੁੱਟ ਦਿੱਤਾ। ਜਦੋਂ ਉਸ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਮੌਕੇ 'ਤੇ ਜਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਗਾਲੀ ਗਲੋਚ ਕੀਤਾ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਅਮਰਜੀਤ ਕੌਰ ਪਤਨੀ ਮੱਖਣ ਸਿੰਘ, ਗ","PublishDate":"Sun, 25 Dec 2022 15:23:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-case-has-been-registered-against-5-people-who-abused-by-cutting-trees-9174385.html"},{"Title":"ਬਾਬਾ ਸਾਹਿਬ ਵਿਰੁੱਧ ਬੋਲਣ ਵਾਲੇ ਵਿਰੁੱਧ ਐੱਸਐੱਚਓ ਨੂੰ ਮੰਗ-ਪੱਤਰ","Content":"ਅੱਜ ਅੰਬੇਡਕਰ ਸੈਨਾ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਬੁੱਗਾ ਨੇ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਨਾਲ ਥਾਣਾ ਕਰਤਾਰਪੁਰ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਰਮਨਦੀਪ ਸਿੰਘ ਨੂੰ ਇਕ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ। ਇਸ ਵਿਚ ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਵਿਦੇਸ਼ 'ਚ ਬੈਠੇ ਇਕ ਗੰਦੀ ਮਾਨਸਿਕਤਾ ਵਾਲੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਟਿਕ-ਟੋਕ 'ਤੇ ਇਕ ਵੀਡੀਓ ਵਾਇਰਲ ਕਰ ਕੇ ਭਾਰਤ ਰਤਨ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ ਵਿਰੁੱਧ ਮਾੜੀ ਸ਼ਬਦਾਵਲੀ ਵਰਤਦਿਆਂ ਜਾਤੀ-ਸੂਚਕ ਸ਼ਬਦ ਕਹੇ ਗਏ ਹਨ। ਇਸ ਕਾਰਨ ਦਲਿਤ ਭਾਈਚਾਰੇ 'ਚ ਬਹੁਤ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਬਲਵਿੰਦਰ ਬੁੱਗਾ (ਪ੍ਰਧਾਨ ਅੰਬੇਡਕਰ ਸੈਨਾ ਪੰਜਾਬ), ਵੀਰ ਕੁਮਾਰ ਪ੍ਰਧਾਨ (ਖੇਤੀ ਮਜ਼ਦੂਰ ਸਭਾ) ਅਤੇ ਪੰਕਜ ਕਲਿਆਣ ਪ੍ਰਧਾਨ ਯ","PublishDate":"Sun, 25 Dec 2022 15:21:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-memorandom-to-sho-punjabijagran-9174384.html"},{"Title":"6 ਕਿੱਲੋ ਗਾਂਜੇ ਸਮੇਤ ਇਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਸਦਰ ਖੰਨਾ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 6 ਕਿੱਲੋ ਗਾਂਜੇ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਬਮਬਮ ਕੁਮਾਰ ਵਾਸੀ ਬਿਹਾਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਏਐੱਸਆਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਪਿੰਡ ਅਲੌੜ ਵਿਖੇ ਜੀਟੀ ਰੋਡ 'ਤੇ ਮੌਜੂਦ ਸੀ। ਇਸ ਦੌਰਾਨ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵੱਲੋਂ ਪੈਦਲ ਆ ਰਹੇ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਬੂ ਕਰਕੇ ਉਸ ਦੀ ਜਾਂਚ ਕੀਤੀ ਤਾਂ ਉਸ ਦੇ ਬੈਗ 'ਚੋਂ 6 ਕਿੱਲੋ ਗਾਂਜਾ ਬਰਾਮਦ ਕੀਤਾ। ਪੁਲਿਸ ਵੱਲੋਂ ਮੁਲਜ਼ਮ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 25 Dec 2022 15:20:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-one-seized-with-6-kilos-of-ganja-9174383.html"},{"Title":"ਜ਼ੁਲਮ ਦੀ ਇੰਤਹਾ: ਸਾਕਾ ਸਰਹਿੰਦ","Content":"ਪ੍ਰੋ. ਨਵ ਸੰਗੀਤ ਸਿੰਘ ਜਿੰਨੇ ਸ਼ਹੀਦ ਸਿੱਖ ਧਰਮ ’ਚ ਹੋਏ ਹਨ, ਕਿਸੇ ਹੋਰ ਧਰਮ ਵਿਚ ਨਹੀਂ। ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ","PublishDate":"Sat, 24 Dec 2022 15:11:55 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%b2%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a9%b0%e0%a8%a4%e0%a8%b9%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a9%b0/"},{"Title":"ਸਰਦੀਆਂ ‘ਚ ਜ਼ੁਕਾਮ, ਢਿੱਡ ਤੇ ਗੋਡਿਆਂ ਦੇ ਦਰਦ ਨੂੰ ਦੂਰ ਕਰਦੀ ਹੈ ਕਾਲੀ ਮਿਰਚ, ਜਾਣੋ ਹੋਰ ਵੀ ਫਾਇਦੇ","Content":"ਜ਼ਿਆਦਾਤਰ ਭਾਰਤੀ ਘਰਾਂ ਵਿੱਚ ਕਾਲੀ ਮਿਰਚ ਨੂੰ ਮਸਾਲੇ ਵਜੋਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੁਝ ਲੋਕ ਕਾਲੀ ਮਿਰਚ","PublishDate":"Sat, 24 Dec 2022 15:08:05 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ae-%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%a1-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਬਰਫੀਲੇ ਤੂਫ਼ਾਨ ਦੀ ਲਪੇਟ ‘ਚ 12 ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਵਿਚ ਪੈ ਰਹੀ ਕੜਾਕੇ ਦੀ ਠੰਡ ਕਾਰਨ ਕਰੀਬ 20 ਕਰੋੜ ਲੋਕ ਬਰਫੀਲੇ ਤੂਫ਼ਾਨ ਦੀ ਲਪੇਟ ਵਿਚ ਆ ਗਏ","PublishDate":"Sat, 24 Dec 2022 15:01:55 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a8%b0%e0%a8%ab%e0%a9%80%e0%a8%b2%e0%a9%87-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80/"},{"Title":"ਅਦਾਕਾਰਾ ਤੁਨਿਸ਼ਾ ਸ਼ਰਮਾ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਟੀ. ਵੀ. ਸੀਰੀਅਲ ਦੇ ਸੈੱਟ ’ਤੇ ਲਿਆ ਫਾਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਿਨੇਮਾ ਜਗਤ ਦੀ ਦੁਨੀਆ ਤੋਂ ਇਕ ਹੋਰ ਦੁੱਖ਼ਦਾਈ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਸੋਨੀ ਸਬ ਟੀ. ਵੀ. ਦੇ ਸੀਰੀਅਲ","PublishDate":"Sat, 24 Dec 2022 14:54:00 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%a4%e0%a9%81%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a8%bc%e0%a8%b0%e0%a8%ae%e0%a8%be-%e0%a8%a8%e0%a9%87/"},{"Title":"ਡੀ.ਜੀ.ਪੀ. ਗੌਰਵ ਯਾਦਵ ਨੇ ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਪਹਿਲੀ ਵਾਰ,  ਡਰੋਨਾਂ ਰਾਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ ਨਿਗਰਾਨੀ, ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਪੰਜ ਸਮਾਧਾਨ ਕੇਂਦਰ ਵੀ ਕੀਤੇ ਸਥਾਪਤ ਚੰਡੀਗੜ/ਫਤਹਿਗੜ ਸਾਹਿਬ: ਸ਼ਹੀਦੀ","PublishDate":"Sat, 24 Dec 2022 14:50:00 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%a1%e0%a9%80-%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%80-%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a8%b5-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%b5-%e0%a8%a8%e0%a9%87-%e0%a8%ab%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%97/"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਡਰੋਂ ਭਾਜਪਾ ਦਾ ਸਮਰਥਨ ਕਰ ਰਹੀ ‘ਆਪ’: ਵੜਿੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਲੀ ਵਿੱਚ","PublishDate":"Sat, 24 Dec 2022 14:44:59 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%b0%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਅਮਰੀਕੀ ਮਰੀਨ ‘ਚ ਸਿੱਖਾਂ ਨੂੰ ਦਾੜ੍ਹੀ ਰੱਖਣ ਤੇ ਦਸਤਾਰ ਸਜਾਉਣ ਦੀ ਮਿਲੀ ਇਜਾਜ਼ਤ","Content":"ਨਿਊਯਾਰਕ: ਅਮਰੀਕੀ ਮਰੀਨ ਕੋਰ ਵਿੱਚ ਭਰਤੀ ਸਿੱਖਾਂ ਲਈ ਖ਼ੁਸ਼ੀ ਦੀ ਖ਼ਬਰ ਹੈ। ਦਰਅਸਲ ਸੰਘੀ ਅਪੀਲ ਅਦਾਲਤ ਨੇ ਇੱਕ ਇਤਿਹਾਸਕ ਕਦਮ","PublishDate":"Sat, 24 Dec 2022 12:06:24 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਦੇ 11 ਜ਼ਿਲ੍ਹਿਆਂ ‘ਚ ਮੌਸਮ ਮਹਿਕਮੇ ਵੱਲੋਂ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ, ਭਲਕੇ ਮੀਂਹ ਪੈਣ ਦੇ ਨਾਲ ਵਧੇਗੀ ਹੋਰ ਠੰਡ","Content":"ਜਲੰਧਰ- ਪਿਛਲੇ 5 ਦਿਨਾਂ ਤੋਂ ਪੰਜਾਬ ਧੁੰਦ ਦੀ ਲਪੇਟ ਵਿਚ ਘਿਰਿਆ ਹੋਇਆ ਹੈ। ਸੀਤ ਲਹਿਰ ਚੱਲਣ ਨਾਲ ਦਿਨ ਵਿਚ ਵੀ","PublishDate":"Sat, 24 Dec 2022 12:03:12 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-11-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%ae%e0%a9%8c%e0%a8%b8%e0%a8%ae/"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਆਦੇਸ਼ ਸਾਡੇ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਵੀ ਉੱਪਰ","Content":"ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ: ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਆਮਦ ਦੀ ਯਾਦ &#8216;ਚ ਮਾਛੀਵਾੜਾ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ","PublishDate":"Sat, 24 Dec 2022 11:52:19 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a8%96%e0%a8%bc%e0%a8%a4-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%86%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b8/"},{"Title":"ਪਟਿਆਲਾ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ’ਚ ਪਹੁੰਚੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਤੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ","Content":"ਪਟਿਆਲਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਜ ਪੰਜਾਬ ਭਰ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਅੰਦਰ ਮੇਗਾ ਮਾਪੇ ਅਤੇ ਅਧਿਆਪਕ ਮਿਲਣੀ ਦਾ ਪ੍ਰੋਗਰਾਮ ਉਲੀਕਿਆ","PublishDate":"Sat, 24 Dec 2022 11:34:44 +00:00","Link":"http://punjabnewsusa.com/2022/12/24/%e0%a8%aa%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%aa/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]