[{"Title":"ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵੱਲੋਂ ਮੰਗਾਂ ਸਬੰਧੀ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵੱਲੋਂ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਬਾਗ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਉਪ ਪ੍ਰਧਾਨ ਹਰਜੀਤ ਸਿੰਘ ਲੌਂਗੀਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਏਡੀਸੀ ਰੂਪਨਗਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੰਗ ਪੱਤਰ 'ਚ ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਸੁਪਰੀਮ ਕੋਰਟ ਦੁਆਰਾ ਨੌਕਰੀਆਂ ਵਿਚ ਤਰੱਕੀ ਨੂੰ ਲੈ ਕੇ ਕਿਹਾ ਗਿਆ ਕਿ ਰਾਖਵਾਂਕਰਨ ਮੌਲਿਕ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ, ਪ੍ਰੰਤੂ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵੱਲੋਂ ਇਸ ਦਾ ਵਿਰੋਧ ਕਰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੀ ਉਲੰਘਣਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤੇ ਕਾਲੇ ਕਾਨੂੰਨ ਐੱਨਆਰਸੀ, ਸੀਏਏ ਤੇ ਐੱਨਪੀਆਰ ਭਾਰਤ ਦੇ ਸੰਵਿਧਾਨ ","PublishDate":"Thu, 20 Feb 2020 11:20:38 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-protest-ropar-8754112.html"},{"Title":"Happy Birthday Photoshop : 30 ਸਾਲ ਪਹਿਲਾਂ ਲਾਂਚ ਹੋਏ ਇਸ ਸਾਫਟਵੇਅਰ ਨੇ ਬਦਲੀਆਂ ਕਈ ਤਸਵੀਰਾਂ","Content":"ਜਦੋਂ ਵੀ ਅਸੀਂ ਕਿਸੇ ਤਸਵੀਰ ਨੂੰ ਚੰਗਾ ਬਣਾਉਣਾ ਹੁੰਦਾ ਹੈ ਤਾਂ ਅਸੀਂ ਉਸ ਨੂੰ Edit ਕਰਕੇ ਉਸ ਦੇ ਬੈਕਗ੍ਰਾਊਂਡ ਨੂੰ ਬਦਲਣਾ ਹੁੰਦਾ ਹੈ ਉਦੋਂ ਸਾਡੇ ਦਿਮਾਗ 'ਚ ਸਿਰਫ਼ ਇਕ ਹੀ ਸਾਫਟਵੇਅਰ Adobe Photoshop ਦਾ ਧਿਆਨ ਆਉਂਦਾ ਹੈ","PublishDate":"Thu, 20 Feb 2020 11:19:18 +00:00","Link":"https://punjabi.jagran.com/technology/general-happy-birthday-photoshop-8754108.html"},{"Title":"ਅੱਖਾਂ ਦਾ ਮੈਡੀਕਲ ਕੈਂਪ ਲਾਇਆ","Content":"ਸਮਾਜ ਸੇਵਕ ਅਤੇ ਮਹਾਨ ਦਾਨੀ ਸੋਹਨ ਸਿੰਘ ਛੋਕਰ ਦੀ ਨਿੱਘੀ ਅਤੇ ਮਿੱਠੀ ਯਾਦ ਵਿਚ ਕੁਲਦੀਪ ਸਿੰਘ ਸੋਹਲ ਯੂਕੇ, ਰਣਜੀਤ ਸਿੰਘ ਛੋਕਰ ਅਤੇ ਸਮੂਹ ਪਰਿਵਾਰ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਹਸਪਤਾਲ ਢਾਹਾਂ ਕਲੇਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿੰਡ ਪੰਨੂੰ ਮਜਾਰਾ ਵਿਖੇ ਇਲਾਕਾ ਵਾਸੀਆਂ ਲਈ ਅੱਖਾਂ ਦਾ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਕੈਂਪ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦਾਂ ਸਿੰਘਾਂ ਗਰੂਨਾ ਸਾਹਿਬ ਪਿੰਡ ਪੰਨੂੰ ਮਜਾਰਾ ਵਿਖੇ ਲਾਇਆ ਗਿਆ। ਕੈਂਪ ਦਾ ਆਰੰਭ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸੰਗਤੀ ਰੂਪ 'ਚ ਕੀਤੀ ਅਰਦਾਸ ਉਪਰੰਤ ਹੋਇਆ। ਕੈਂਪ ਵਿਚ ਡਾ. ਅਮਿਤ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠਾਂ ਮਾਹਿਰ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਨੇ 613 ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਤੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਮੁਫ਼ਤ ਦਵਾਈਆਂ ਅ","PublishDate":"Thu, 20 Feb 2020 11:17:34 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-medical-camp-nsr-8754111.html"},{"Title":"ਸਾਂਝ ਸੇਵਾਵਾਂ ਅਤੇ ਪੁਲਿਸ ਹੈਲਪ ਲਾਈਨ ਨੰਬਰ 112 ਸਬੰਧੀ ਸੈਮੀਨਾਰ","Content":"ਅਲਕਾ ਮੀਨਾ ਆਈਪੀਐੱਸ, ਸੀਨੀਅਰ ਪੁਲਿਸ ਕਪਤਾਨ ਦੇ ਆਦੇਸ਼ਾਂ ਤੇ ਮਿਸ ਦੀਪਿਕਾ ਸਿੰਘ ਉਪ ਕਪਤਾਨ ਪੁਲਿਸ (ਸਪੈਸ਼ਲ ਬ੍ਾਂਚ) ਕਮ-ਜ਼ਿਲ੍ਹਾ ਕਮਿਊਨਿਟੀ ਪੁਲਿਸ ਅਫਸਰ ਅਤੇ ਹਰਨੀਲ ਸਿੰਘ ਉਪ ਕਪਤਾਨ ਪੁਲਿਸ ਸਬ-ਡਵੀਜ਼ਨ ਨਵਾਂਸਹਿਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਸਬ-ਡਵੀਜ਼ਨ ਸਾਂਝ ਕੇਂਦਰ ਨਵਾਂਸ਼ਹਿਰ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਟ੍ਰੈਫਿਕ ਐਜੂਕੇਸ਼ਨ ਸੈੱਲ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਇੰਚਾਰਜ ਏਐੱਸਆਈ ਹੁਸਨ ਲਾਲ, ਏਐੱਸਆਈ ਕੁਲਦੀਪ ਰਾਜ ਇੰਚਾਰਜ ਸਾਂਝ ਕੇਦਰ ਸਬ-ਡਵੀਜ਼ਨ ਨਵਾਂਸ਼ਹਿਰ ਵੱਲੋਂ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਹਾਲੋਂ ਵਿਖੇ ਸੈਮੀਨਾਰ ਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਾਜ਼ਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਜਿਵੇਂ ਕਿਸੇ ਵੀ ਸਾਈਡ ਨੂੰ ਮੁੜਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸ਼ਾਰੇ","PublishDate":"Thu, 20 Feb 2020 11:15:32 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-traffic-rules-nsr-8754110.html"},{"Title":"ਦਾਤਰ ਮਾਰ ਕੇ ਕੀਤਾ ਜ਼ਖ਼ਮੀ, ਨਕਦੀ ਖੋਹੀ","Content":"attack and robbery","PublishDate":"Thu, 20 Feb 2020 11:15:31 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-attack-and-robbery-8754109.html"},{"Title":"ਬੱਚਿਆਂ ਦਾ ਦਾਖ਼ਲਾ ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਕਰਾਉਣ ਸਬੰਧੀ ਕੱਢੀ ਰੈਲੀ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਲੋਕਾਂ ਨੂੰੂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਦਿੱਤੀ ਜਾਂਦੀ ਸਸਤੀ ਤੇੇ ਮਿਆਰੀ ਸਿੱਖਿਆ ਅਤੇ ਸਹੂਲਤਾਂ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਵਿੱਢੀ ਗਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਬਸਤੀ ਮਾਛੀਆਂ ਜ਼ੀਰਾ ਵੱਲੋਂ ਇਕ ਰੈੈਲੀ ਕੱਢ ਕੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਦਾਖ਼ਲ ਕਰਾਉਣ ਦਾ ਹੋਕਾ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 20 Feb 2020 11:12:25 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-rally-for-new-addimmision-in-school-8754107.html"},{"Title":"ਰਿਸ਼ਭ ਪੰਤ ਅਤੇ ਇਹ ਦੋ ਖਿਡਾਰੀ ਹੋਣਗੇ ਭਾਰਤ ਦੀ ਪਲੇਇੰਗ ਇਲੈਵਨ 'ਚ ਸ਼ਾਮਲ, ਤੜਕੇ ਸਵੇਰਸਾਰ ਸ਼ੁਰੂ ਹੋਣਗੇ ਮੈਚ","Content":"ਭਾਰਤ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚ ਦੋ ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ 21 ਫਰਵਰੀ ਭਾਵ ਕੱਲ੍ਹ ਤੜਕਸਾਰ ਸਵੇਰੇ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Thu, 20 Feb 2020 11:11:33 +00:00","Link":"https://punjabi.jagran.com/cricket/general-ind-vs-nz-team-india-probable-playing-xi-for-1st-test-against-new-zealand-rishabh-pant-will-get-chance-8754102.html"},{"Title":"ਪੀਐੱਸਯੂ ਵਲੋਂ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਸੂਬਾ ਪੱਧਰੀ ਸੱਦੇ ਤਹਿਤ ਅੱਜ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਇਕਾਈ ਐੱਸਬੀਐੱਸ ਨਗਰ ਵਲੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਕੇ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਮੰਗ-ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ, ਜਿਸ 'ਚ ਮੰਗ ਕੀਤੀ ਗਈ ਕਿ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਰੱਦ ਕਰ ਕੇ ਸਮੂਹ ਭਾਈਚਾਰੇ ਦੀਆਂ ਅਸਲ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈ ਕੇ ਤੁਰੰਤ ਹੱਲ ਕਰੇ। ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾਈ ਵਿੱਤ ਸਕੱਤਰ ਬਲਜੀਤ ਧਰਮਕੋਟ, ਮੀਤ ਪ੍ਰਧਾਨ ਕਮਲਦੀਪ ਮੱਲੂਪੋਤਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਸਮੇਂ ਆਰਐੱਸਐੱਸ ਦੀ ਮੋਦੀ-ਸ਼ਾਹ ਸਰਕਾਰ ਨੂੰ ਚਾਹੀਦਾ ਹੈ ਕਿ ਜਿਸ ਸਮੇਂ ਦੇਸ਼ ਦੀ ਅਰਥ-ਵਿਵਸਥਾ ਲਗਾਤਾਰ ਥੱਲੇ ਡਿੱਗ ਰਹੀ ਹੈ ਤੇ ਮਹਿੰਗਾਈ 45 ਸਾਲਾਂ ਦਾ ਰਿਕਾਰਡ ਤੋੜ ਗਈ ਹੈ।","PublishDate":"Thu, 20 Feb 2020 11:11:24 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-protest-nsr-8754106.html"},{"Title":"263 ਖਾਣ-ਪੀਣ ਵਾਲੀਆਂ ਵਸਤੂਆਂ ਸਮੇਤ ਦੁੱਧ ਦੇ ਬਣੇ ਪਦਾਰਥਾਂ ਦੇ ਭਰੇ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਆਰੀ ਹਵਾ, ਸ਼ੁੱਧ ਪਾਣੀ ਅਤੇ ਸੁਰੱਖਿਅਤ ਭੋਜਨ ਦੇ ਨਾਲ-ਨਾਲ ਜਿਊਣ ਲਈ ਵਧੀਆ ਵਾਤਾਵਰਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਮਕਸਦ ਨਾਲ ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਚਲਾਇਆ ਗਿਆ ਹੈ, ਜਿਸ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਟੀਮਾਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਡੇਅਰੀਆਂ, ਦੁੱਧ ਵਿਕੇ੍ਤਾਵਾਂ, ਦੁਕਾਨਾਂ, ਰੈਸਟੋਰੈਂਟਾਂ, ਸਬਜ਼ੀ ਮੰਡੀਆਂ ਦੀ ਲਗਾਤਾਰ ਚੈਕਿੰਗਾਂ ਕਰਕੇ ਨਾ ਖਾਣ ਯੋਗ ਵਸਤੂਆਂ ਨੂੰ ਨਸ਼ਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੈਂਪਲ ਲਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Thu, 20 Feb 2020 11:10:17 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-local-news-8754105.html"},{"Title":"Shaheen Bagh Protest LIVE: ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਨੇ ਕਿਹਾ- ਅਸੀਂ ਪਲ਼ਕਾਂ ਵਿਛਾਏ ਕਰ ਰਹੇ ਹਾਂ PM ਮੋਦੀ ਦਾ ਇੰਤਜ਼ਾਰ","Content":"ਦੱਖਣੀ ਦਿੱਲ਼ੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ 'ਚ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਵਾਰਤਾਕਾਰ ਸੰਜੇ ਹੇਗੜੇ, ਸਾਧਨਾ ਰਾਮਚੰਦਰਨ ਤੇ ਵਜਾਹਤ ਹਬੀਬੁਲਾੱਹ ਥੋੜ੍ਹੀ ਦੇਰ 'ਚ ਪਹੁੰਚਣ ਵਾਲੇ ਹਨ।","PublishDate":"Thu, 20 Feb 2020 11:10:15 +00:00","Link":"https://punjabi.jagran.com/national/general-shaheen-bagh-protest-live-negotiators-are-going-to-arrive-8754098.html"},{"Title":"Hello world!","Content":"Welcome to WordPress. This is your first post. Edit or delete it, then start writing!","PublishDate":"Thu, 20 Feb 2020 07:14:45 +00:00","Link":"http://punjabnewsusa.com/2020/02/20/hello-world/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੁੰਦੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਪਰ ਇੱਕ ਨਿੱਜੀ ਚੈਨਲ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀ ਭੂਮਿਕਾ ਇੱਕ ਵਾਰ ਮੁੜ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿੱਚ ਆ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 10:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/"},{"Title":"ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ","Content":"<p>ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਜ਼ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਤਰਸ ਅੱਜ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/\">ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 06:34:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਤੋਂ 34 ਸਾਲ ਬਾਅਦ: ਸਾਡੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਕੀ ਹਨ?","Content":"<p>2 ਫਰਵਰੀ 1986 ਨੂੰ ਨਕੋਦਰ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਅਰਜਨ ਜੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਸਰੂਪਾਂ ਦੀ ਬੇਅਦਬੀ ਹੋਈ ਸੀ। ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਇਸ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/after-34-years-of-saka-nakodar-1986-what-are-our-responsibilities/\">ਸਾਕਾ ਨਕੋਦਰ ਤੋਂ 34 ਸਾਲ ਬਾਅਦ: ਸਾਡੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਕੀ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 02:30:16 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/after-34-years-of-saka-nakodar-1986-what-are-our-responsibilities/"},{"Title":"ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਕਾ ਨਕੋਦਰ 1986 ਬਾਰੇ ਆਪਣੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰੇ: ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ 34ਵੀਂ ਸ਼ਹੀਦੀ ਵਰ੍ਹੇਗੰਢ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਬੇਅ ਏਰੀਆ ਮਿਲਪੀਟਸ, ਕੈਲੀਫੋਰਨੀਆ ਵਿਖੇ 16 ਫਰਵਰੀ 2020 ਨੂੰ ਪੂਰੀ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/amarinder-singh-fulfills-his-promise-about-saka-nakodar-1986/\">ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਕਾ ਨਕੋਦਰ 1986 ਬਾਰੇ ਆਪਣੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰੇ: ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Feb 2020 08:53:19 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/amarinder-singh-fulfills-his-promise-about-saka-nakodar-1986/"},{"Title":"ਇੰਡੀਆ ਵੱਲੋਂ ਮੇਰੇ ਨਾਲ ਇੱਦਾਂ ਵਿਹਾਰ ਕੀਤਾ ਗਿਆ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਮੁਜ਼ਰਮ ਹੋਵਾਂ: ਬਰਤਾਨਵੀ ਐੱਮ.ਪੀ.","Content":"<p>ਦਿੱਲੀ ਸਲਤਨਤ ਵੱਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ (17 ਫਰਵਰੀ ਨੂੰ) ਇੱਕ ਬਰਤਾਨਵੀ ਐੱਮ.ਪੀ. ਨੂੰ ਵਾਪਸ ਮੋੜਨ (ਡਿਪੋਰਟ ਕਰਨ) ਦੀ ਖਬਰ ਮਿਲੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-treated-me-like-i-was-a-criminal-british-mp/\">ਇੰਡੀਆ ਵੱਲੋਂ ਮੇਰੇ ਨਾਲ ਇੱਦਾਂ ਵਿਹਾਰ ਕੀਤਾ ਗਿਆ ਜਿਵੇਂ ਮੈਂ ਕੋਈ ਮੁਜ਼ਰਮ ਹੋਵਾਂ: ਬਰਤਾਨਵੀ ਐੱਮ.ਪੀ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Feb 2020 05:54:58 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-treated-me-like-i-was-a-criminal-british-mp/"},{"Title":"ਦਿੱਲੀ ਸਲਤਨਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਵਿੱਚ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਦੀ ਵਰਤੋਂ ਦੀ ਪੀ.ਯੂ.ਡੈ.ਰਾ ਵੱਲੋਂ ਸਖਤ ਨਿਖੇਧੀ","Content":"<p>ਅੱਜ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿੱਚ ਪੀਪਲਜ਼ ਯੂਨੀਅਨ ਫਾਰ ਡੈਮੋਕਰੇਟਿਕ ਰਾਈਟਸ (ਪੀ.ਯੂ.ਡੈ.ਰਾ) ਵੱਲੋਂ ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਪਬਲਿਕ ਸੇਫਟੀ ਐਕਟ (ਪ.ਸੇ.ਐ.) ਨਾਮੀ ਕਾਲੇ ਕਾਨੂੰਨ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਖਤ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-use-of-black-law-in-kashmir-emphasizes/\">ਦਿੱਲੀ ਸਲਤਨਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਵਿੱਚ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਦੀ ਵਰਤੋਂ ਦੀ ਪੀ.ਯੂ.ਡੈ.ਰਾ ਵੱਲੋਂ ਸਖਤ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Feb 2020 02:00:39 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-use-of-black-law-in-kashmir-emphasizes/"},{"Title":"ਤੁਰਕੀ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਖੜ੍ਹ ਕੇ ਕਸ਼ਮੀਰ ਮਸਲੇ ਉੱਤੇ ਹਮਾਇਤ ਦਿੱਤੀ","Content":"<p>ਲੰਘੇ ਸ਼ੁੱਕਰਵਾਰ (14 ਫਰਵਰੀ ਨੂੰ) ਤੁਰਕੀ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕਸ਼ਮੀਰ ਮਸਲੇ ਦਾ ਜਿਕਰ ਕੀਤਾ ਗਿਆ ਅਤੇ ਇਸ ਮਾਮਲੇ ਉੱਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪੱਖ ਦੀ ਪੂਰੀ ਹਮਾਇਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/recep-tayyip-erdogan-on-kashmir/\">ਤੁਰਕੀ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਖੜ੍ਹ ਕੇ ਕਸ਼ਮੀਰ ਮਸਲੇ ਉੱਤੇ ਹਮਾਇਤ ਦਿੱਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Feb 2020 15:20:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/recep-tayyip-erdogan-on-kashmir/"}]