[{"Title":"ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ 'ਚ ਖ਼ਾਲਸਾ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਕੋਟਲਾ ਨਿਹੰਗ ਤੇ ਇਲਾਕਾ ਘਾੜ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਾਲਾਨਾ 16ਵਾਂ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਇਹ ਨਗਰ ਕੀਰਤਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਭੱਠਾ ਸਾਹਿਬ ਤੋਂ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਅਰਦਾਸ ਕਰਨ ਉਪਰੰਤ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ 'ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਜਾਇਆ ਗਿਆ। ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਵਾਲੀ ਗੱਡੀ ਨੂੰ ਫੁੱਲਾਂ ਨਾਲ ਸਜਾਇਆ ਗਿਆ ਸੀ ਤੇ ਸਿੱਖਾਂ ਨੇ ਗੱਤਕੇ ਦੇ ਜੌਹਰ ਵਿਖਾ ਕੇ ਸੰਗਤਾਂ ਨੂੰ ਨਿਹਾਲ ਕਰ ਰਹੇ ਸਨ। ਇਸ ਮੌਕੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤਾਂ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ, ਕਾਰਾਂ, ਜੀਪਾਂ, ਮੋਟਰਸਾਈਕ","PublishDate":"Sat, 08 Jan 2022 12:35:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9011033.html"},{"Title":"20 ਕਾਲਜਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਿਲਣਗੇ 2-2 ਹਜ਼ਾਰ ਰੁਪਏ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਉਚੇਰੀ ਸਿੱਖਿਆ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇੰਟਰਨੈੱਟ ਭੱਤੇ ਵਜੋਂ 2-2 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਤਹਿਤ ਸ਼ਹਿਰ ਦੇ 20 ਕਾਲਜਾਂ ਵਿਚ ਸਿੱਖਿਆ ਹਾਸਲ ਕਰਨ ਵਾਲੇ 50 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫਾਇਦਾ ਮਿਲੇਗਾ। ਇਸ ਸਬੰਧੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਉਚੇਰੀ ਸਿੱਖਿਆ ਅਤੇ ਭਾਸ਼ਾਵਾਂ ਵਿਭਾਗ ਵੱਲੋਂ ਸੂਬੇ ਦੀਆਂ ਸਮੂਹ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੇ ਰਜਿਸਟਰਾਰ ਅਤੇ ਕਾਲਜਾਂ ਦੇ ਪਿੰ੍ਸੀਪਲਾਂ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਵਿਦਿਆਰਥੀਆਂ ਸਬੰਧੀ ਲੋੜੀਂਦੀ ਜਾਣਕਾਰੀ ਮੰਗੀ ਗਈ ਹੈ। ਪੱਤਰ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ  ਸੂਬੇ ਦੇ ਸਮੂਹ ਸਰਕਾਰੀ, ਸਰਕਾਰੀ ਏਡਿਡ ਕਾਲਜ, ਪ੍ਰਰਾਈਵੇਟ ਕਾਲਜਾਂ ਤੇ ਕੰਨਸਟੀਚੁਏਂਟ ਕਾਲਜ","PublishDate":"Sat, 08 Jan 2022 12:34:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-more-than-50000-students-of-20-colleges-of-the-city-will-get-money-9011032.html"},{"Title":"ਵਿਧਾਇਕ ਭੁੱਲਰ ਨੇ ਸਰਵ ਪੱਖੀ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾਏ : ਦਿਓਲ","Content":"harpreetsingh deol\n","PublishDate":"Sat, 08 Jan 2022 12:32:58 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-harpreetsingh-deol-9011031.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਬਨੂੜ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਅਬਰਾਵਾਂ ਤੋਂ ਮਾਣਕਪੁਰ ਨੂੰ ਜਾਂਦੀ ਿਲੰਕ ਸੜਕ 'ਤੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਨਾਲ ਜ਼ਖਮੀ ਹੋਏ ਅਣਪਛਾਤੇ ਪਰਵਾਸੀ ਪਤੀ-ਪਤਨੀ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sat, 08 Jan 2022 12:31:56 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-accident-injured-died-punjabijagran-9011030.html"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਸਿੱਖ ਡਰਾਈਵਰ ’ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ, ਪੱਗ ਉਤਾਰੀ, ਅਪਲੋਡ ਵੀਡੀਓ ਨਾਲ ਸਾਹਮਣੇ ਆਇਆ ਘਿਰਣਾ ਅਪਰਾਧ ਦਾ ਮਾਮਲਾ","Content":"ਅਮਰੀਕਾ ’ਚ ਘਿਰਣਾ ਅਪਰਾਧ ਦਾ ਇਕ ਨਵਾਂ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਨਿਊਯਾਰਕ ’ਚ ਜੇਐੱਫਕੇ ਹਵਾਈ ਅੰੜੇ ਦੇ ਬਾਹਰ ਇਕ ਭਾਰਤਵੰਸੀ ਸਿੱਖ ਟੈਕਸੀ ਡਰਾਈਵਰ ’ਤੇ ਹਮਲਾ ਕੀਤਾ ਗਿਆ। ਉਸ ਦੀ ਪੱਗ ਉਤਾਰ ਦਿੱਤੀ ਗਈ ਅਤੇ ਅਪਸ਼ਬਦ ਵੀ ਬੋਲੇ ਗਏ। ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਅਪਲੋਡ ਕੀਤੇ ਗਏ ਇਕ ਵੀਡੀਓ ਕਾਰਨ ਇਹ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Sat, 08 Jan 2022 12:31:50 +00:00","Link":"https://www.punjabijagran.com/world/usa-deadly-attack-on-sikh-driver-in-us-turban-removed-hate-crime-case-uncovered-with-uploaded-video-9011029.html"},{"Title":"ਖਾਲਸਾ ਗਰਾਊੂਂਡ 'ਚ ਲਾਈਟਾਂ ਲਾਈਆਂ","Content":"ਕਾਫ਼ੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਰੋਸ਼ਨੀ ਦੇ ਪ੍ਰਬੰਧ ਦੀ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਵੱਲੋਂ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ। ਸੋ, ਇਨਾਂ੍ਹ ਲਾਈਟਾਂ ਦੇ ਲੱਗਣ ਕਾਰਨ ਹੁਣ ਇਹ ਸਮੱਸਿਆ ਪੇਸ਼ ਨਹੀਂ ਆਵੇਗੀ। ਉਹ ਮਨ ਮਨਰਾਜ ਮੰਨਾ ਅਤੇ ਸਿਵਾਨੀ ਚੱਢਾ ਕੌਂਸਲਰਾਂ ਦਾ ਧੰਨਵਾਦੀ ਹਨ ਕਿ ਉਨਾਂ੍ਹ ਨੇ ਉਨਾਂ੍ਹ ਦੀ ਸਮੱਸਿਆ ਦਾ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਹੱਲ ਕੀਤਾ।","PublishDate":"Sat, 08 Jan 2022 12:28:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-lights-were-installed-at-the-khalsa-ground-9011028.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਪਤਿਤਪੁਣੇ ਤੋਂ ਬਚਾਉਣ ਲਈ ਯਤਨ ਜ਼ਰੂਰੀ : ਟੌਹੜਾ¤","Content":"ਕਲਗੀਧਰ ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨੇੜਲੇ ਪਿੰਡ ਦੁਲੱਦੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਪ੍ਰਕਾਸ਼ ਵਿਖੇ ਬੱਚਿਆਂ ਦੇ ਗੁਰਬਾਣੀ ਕੰਠ ਦਸਤਾਰ, ਦੁੁਮਾਲਾ ਤੇ ਗੱਤਕਾ ਸਿਖਲਾਈ ਕੈਂਪ 1 ਜਨਵਰੀ ਤੋਂ 8 ਜਨਵਰੀ ਤਕ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹਜ਼ੂਰੀ ਗੰ੍ਥੀ ਸਿੰਘ ਭਾਈ ਹਰਪਾਲ ਸਿੰਘ ਦੇ ਉੱਦਮ ਸਦਕਾ ਲਗਵਾਇਆ ਗਿਆ।","PublishDate":"Sat, 08 Jan 2022 12:28:49 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-training-camp-punjabijagran-9011027.html"},{"Title":"ਸੁਰਸਿੰਘ ਵਿਖੇ ਅਕਾਲੀ, ਕਾਂਗਰਸੀਆਂ ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਨਰਾਜ਼ ਹੋਏ ਲੋਕ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"app news \n","PublishDate":"Sat, 08 Jan 2022 12:28:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-app-news-9011026.html"},{"Title":"ਮਾਈ ਕਾ ਤਾਲਾਬ ਮੰਦਰ ਦੇ ਨਵੀਨੀਕਰਨ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਹਲਕਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਵਿਧਾਇਕ ਬਰਿੰਦਰਮੀਤ ਸਿੰਘ ਪਾਹੜਾ ਵੱਲੋਂ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਆਪਣੇ ਜਨਮ ਦਿਨ 'ਤੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਤੋਹਫ਼ਾ ਦਿੰਦੇ ਹੋਏ ਮਾਈ ਕਾ ਤਾਲਾਬ ਮੰਦਰ ਦੇ ਨਵੀਨੀਕਰਨ ਲਈ 30 ਲੱਖ ਰੁਪਏ ਦਾਨ ਦੇ ਕੇ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਮੰਦਰ ਕਮੇਟੀ ਦੇ ਅਧਿਕਾਰੀ ਵੀ ਮੌਜੂਦ ਸਨ।\nਵਿਧਾਇਕ ਪਾਹੜਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਇਲਾਕਾ ਵਾਸੀਆਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਦੁਰਗਿਆਣਾ ਮੰਦਰ ਦੀ ਤਰਜ਼ 'ਤੇ ਮਾਈ ਕਾ ਤਾਲਾਬ ਮੰਦਰ ਬਣਾਇਆ ਜਾਵੇਗਾ ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਆਪਣਾ ਵਾਅਦਾ ਪੂਰਾ ਕਰਦੇ ਹੋਏ ਮੰਦਰ ਕਮੇਟੀ ਨੂੰ 30 ਲੱਖ ਰੁਪਏ ਸੌਂਪ ਕੇ ਮੰਦਰ ਦੀ ਮੁਰੰਮਤ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ","PublishDate":"Sat, 08 Jan 2022 12:27:43 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-mla-pahra-inaugurated-the-renovation-work-of-mai-ka-talab-temple-9011025.html"},{"Title":"ਪਿੰਡ ਬੁਰਜ ਰਾਏਕੇ ਦੇ ਕਾਂਗਰਸ ਤੇ ਅਕਾਲੀ ਪਰਿਵਾਰ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"app news\n","PublishDate":"Sat, 08 Jan 2022 12:26:40 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-app-news-9011024.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]