[{"Title":"ਜੁਗਾੜੂ ਰਿਕਸ਼ੇ ਵਾਲਿਆਂ ਨੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਜੁਗਾੜੂ ਰਿਕਸ਼ਿਆਂ ਸਬੰਧੀ ਆਏ ਇਕ ਨੋਟਿਸ 'ਤੇ ਚੱਲਦਿਆਂ ਜਿੱਥੇ ਪੁਲਿਸ ਵਲੋਂ ਪੂਰੇ ਪੰਜਾਬ 'ਚ ਹੀ ਇਨ੍ਹਾਂ ਗ਼ਰੀਬ ਮਜ਼ਦੂਰਾਂ ਦੇ ਰਿਕਸ਼ਿਆਂ ਨੂੰ ਫੜ-ਫੜ ਕੇ ਚਲਾਨ ਕੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਜਿਸ ਤੋਂ ਭੜਕੇ ਹੋਏ ਜੁਗਾੜੂ ਰਿਕਸ਼ੇ ਵਾਲਿਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।\n ਸਰਕਾਰ ਦੇ ਇਸ ਫੈਸਲੇ ਵਿਰੁੱਧ ਸਥਾਨਕ ਸ਼ਹਿਰ 'ਚ 30-35 ਤੋਂ ਵੱਧ ਜੁਗਾੜੂ ਰਿਕਸ਼ਾ ਵਾਲਿਆਂ ਵਲੋਂ ਕੁੱਲ ਹਿੰਦ ਕਿਸਾਨ ਸਭਾ ਦੇ ਆਗੂਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਮੰਗ ਕੀਤੀ ਕਿ ਪਹਿਲਾਂ","PublishDate":"Sun, 24 Apr 2022 16:03:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-rickshaw-pullers-protest-against-government-9062926.html"},{"Title":"ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਸਭ ਤੋਂ ਉੱਤਮ : ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੰਘ","Content":"ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਹੀ ਸਭ ਤੋਂ ਉੱਤਮ ਸੇਵਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਹਲਕਾ ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੰਘ ਵੱਲੋਂ ਪਿੰਡ ਬਾਦਸ਼ਾਹਪੁਰ ਸਥਿਤ ਯੂਨੀਕ ਹੋਮ 'ਚ ਰਹਿ ਰਹੇ ਬੱਚਿਆਂ ਦੇ ਸਮੂਹਿਕ ਜਨਮ ਦਿਨ ਮੌਕੇ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਵਿਚ ਕੀਤਾ ਗਿਆ। ਯੂਨੀਕ ਹੋਮ ਬਾਦਸ਼ਾਹਪੁਰ ਵਿਚ ਰਹਿ ਰਹੇ ਅਨਾਥ ਬੱਚਿਆਂ ਦਾ ਅੱਜ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਜਨਮ ਦਿਨ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Sun, 24 Apr 2022 16:02:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sewa-mlabalkarsingh-punjabijagran-9062925.html"},{"Title":"ਪਹਿਰੇਦਾਰ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਲੁਟੇਰਿਆਂ ਨੇ ਕਣਕ ਲੁੱਟੀ","Content":"ਸਥਾਨਕ ਅਨਾਜ ਮੰਡੀ ਮਾਛੀਵਾੜਾ ਦੇ ਮਸ਼ਹੂਰ ਆੜ੍ਹਤੀ ਦੇ ਫੜ 'ਚੋਂ ਬੀਤੀ ਰਾਤ ਕੁਝ ਲੁਟੇਰਿਆਂ ਨੇ ਕਣਕ ਦੀ ਰਾਖੀ ਲਈ ਬੈਠੇ ਪਹਿਰੇਦਾਰ ਨੂੰ ਬੰਨ੍ਹ ਕੇ ਕਰੀਬ 80 ਬੋਰੀਆਂ ਲੁੱਟ ਲਈਆਂ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਆੜ੍ਹਤੀ ਆਨੰਦ ਟੇ੍ਡਰਜ਼ ਦੀ ਫਰਮ 'ਤੇ ਕੰਮ ਕਰਦੇ ਵਿਜੈ ਕੁਮਾਰ ਵਲੋਂ ਪੁਲਿਸ ਕੋਲ ਆਪਣੇ ਬਿਆਨ ਦਰਜ ਕਰਵਾਉਂਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਹ ਅੱਜ ਤੜਕੇ 2.30 ਵਜੇ ਮੰਡੀ ਦੇ ਫੜ 'ਚ ਕਣਕ ਦੀਆਂ ਬੋਰੀਆਂ ਦੀ ਰਖਵਾਲੀ ਵਾਸਤੇ ਬੈਠਾ ਸੀ ਕਿ ਉੱਥੇ 2 ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਆਏ ਜਿਨ੍ਹਾਂ ਉਸ ਨੂੰ ਨੇੜ੍ਹੇ ਖੜ੍ਹੇ ਦਰੱਖਤ ਨਾਲ ਬੰਨ ਦਿੱਤਾ।","PublishDate":"Sun, 24 Apr 2022 15:58:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-from-the-grip-of-the-arhat-the-robbers-tied-up-the-guard-and-looted-the-wheat-9062924.html"},{"Title":"ਮਾਂ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ 'ਤੇ ਪੁੱਤ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸ਼ਿਕਾਇਤਕਰਤਾ ਅੌਰਤ ਬਿੰਦਰ ਕੌਰ ਪਤਨੀ ਅਮਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਲੱਲਕਲਾਂ ਕਾਲੋਨੀ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਉਸ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ ਵਾਲੇ ਜਗਦੇਵ ਸਿੰਘ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ਼ ਕੀਤਾ ਹੈ। ਬਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪੁੱਤਰ ਜਗਦੇਵ ਸਿੰਘ ਅਕਸਰ","PublishDate":"Sun, 24 Apr 2022 15:49:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-case-registered-against-son-for-assaulting-mother-9062923.html"},{"Title":"ਕਰਤਾਰਪੁਰ 'ਚ ਵਾਪਰੀਆਂ ਚੋਰੀ ਦੀਆਂ ਦੋ ਘਟਨਾਵਾਂ","Content":"ਕਰਤਾਰਪੁਰ ਸ਼ਹਿਰ ਦੀ ਸੁਰੱਖਿਆ ਇੰਝ ਜਾਪ ਰਹੀ  ਹੈ ਜਿਵੇਂ ਰੱਬ ਆਸਰੇ ਹੀ ਹੋਵੇ। ਕਿਉਂਕਿ ਕਰਤਾਰਪੁਰ 'ਚ ਚੋਰਾਂ ਵੱਲੋਂ 2 ਦਿਨਾਂ 'ਚ  2 ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਗਿਆ ਹੈ   ।","PublishDate":"Sun, 24 Apr 2022 15:48:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-place-thief-in-kartarpur-9062922.html"},{"Title":"ਡੰਪ ਨੂੰ ਮੁੜ ਲੱਗੀ ਅੱਗ, ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਕੀਤਾ ਮੁਜ਼ਾਹਰਾ","Content":"ਪਿੰਡ ਰਸੂਲੜਾ ਵਿਖੇ ਬਣੇ ਨਗਰ ਕੌਂਸਲ ਖੰਨਾ ਦੇ ਕੂੜੇ ਦੇ ਡੰਪ ਨੂੰ ਮੁੜ ਅੱਗ ਲੱਗਣ ਨਾਲ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਕੌਂਸਲ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਮਾਸਟਰ ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ, ਪੰਚ ਗੁਰਦੀਪ ਸਿੰਘ ਰਸੂਲੜਾ, ਪੰਚ ਜਸਵੀਰ ਸਿੰਘ ਘੋਲਾ ਨੇ ਕਿਹਾ ਕਿ ਕੂੜੇ ਦੇ ਡੰਪ ਨੂੰ ਕੁੱਝ ਦਿਨ ਪਹਿਲਾਂ ਭਿਆਨਕ ਅੱਗ ਲੱਗ ਗਈ ਸੀ ਤਾਂ ਸੈਂਕੜੇ ਏਕੜ ਕਣਕ ਦੀ ਫ਼ਸਲ ਨੂੰ ਕਿਸਾਨਾਂ ਨੇ ਮੁਸ਼ਕਲ ਨਾਲ ਬਚਾਇਆ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਰਸੂਲੜਾ, ਬਾਹੋਮਾਜਰਾ ਸਮੇਤ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੇ ਇਕੱਠੇ ਹੋ ਕੇ ਧਰਨਾ ਲਾਇਆ ਸੀ ਤੇ ਸ਼ਹਿਰ ਦਾ ਕੂੜਾ ਸੁੱਟਣਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਸੀ।\n","PublishDate":"Sun, 24 Apr 2022 15:47:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-garbage-dump-resumes-fire-villagers-protest-9062921.html"},{"Title":"ਹੈਦਰਾਬਾਦ ਦੇ ਮੁੱਖ ਕੋਚ ਟਾਮ ਮੂਡੀ ਨੇ ਆਪਣੀ ਟੀਮ ਦੀ ਕੀਤੀ ਤਾਰੀਫ਼, ਕਿਹਾ, ਆਪਣੀ ਭੂਮਿਕਾ ਨੂੰ ਲੈ ਕੇ ਸਪੱਸ਼ਟ ਹਨ ਸਾਡੇ ਸਾਰੇ ਖਿਡਾਰੀ","Content":"ਆਪਣੇ ਸ਼ੁਰੂਆਤੀ ਮੈਚਾਂ ਵਿਚ ਹਾਰ ਸਹਿਣ ਤੋਂ ਬਾਅਦ ਲਗਾਤਾਰ ਪੰਜ ਮੈਚਾਂ ਵਿਚ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ ਸਨਰਾਈਜ਼ਰਜ਼ ਹੈਦਰਾਬਾਦ ਦੀ ਕਾਮਯਾਬੀ ਦਾ ਮਾਣ ਮੁੱਖ ਕੋਚ ਟਾਮ ਮੂਡੀ ਨੇ ਖਿਡਾਰੀਆਂ ਦੀ ਭੂਮਿਕਾ ਨੂੰ ਲੈ ਕੇ ਸਪੱਸ਼ਟਤਾ ਨੂੰ ਦਿੱਤਾ।","PublishDate":"Sun, 24 Apr 2022 15:47:01 +00:00","Link":"https://www.punjabijagran.com/cricket/general-hyderabad-head-coach-tom-moody-praised-his-team-saying-all-our-players-are-clear-about-their-role-9062853.html"},{"Title":"ਬਰਾਤੀਆਂ ਨਾਲ ਭਰੀ ਬੱਸ ਨਹਿਰ 'ਚ ਡਿੱਗੀ, ਡਰਾਈਵਰ ਸਣੇ 18 ਜ਼ਖ਼ਮੀ","Content":"ਐਤਵਾਰ ਸ਼ਾਮ ਦੀਨਾਨਗਰ ਨੇੜਲੇ ਪਿੰਡ ਪਨਿਆੜ ਤੋਂ ਮੀਰਥਲ ਨੇੜਲੇ ਪਿੰਡ ਗੂੜਾ ਜਾ ਰਹੀ ਬਰਾਤੀਆਂ ਨਾਲ ਭਰੀ ਮਿੰਨੀ ਬੱਸ ਯੂਬੀਡੀਸੀ ਨਹਿਰ ਵਿਚ ਜਾ ਡਿੱਗੀ। ਹਾਦਸੇ ਵਿਚ ਬੱਸ ਡਰਾਈਵਰ ਸਣੇ 18 ਲੋਕ ਜ਼ਖਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਸੀਐੱਚਸੀ ਸਿੰਗੋਵਾਲ ਵਿਖੇ ਲਿਜਾਇਆ ਗਿਆ। ","PublishDate":"Sun, 24 Apr 2022 15:43:03 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-many-passengers-were-injured-when-a-bus-full-of-passengers-fell-into-the-canal-9062799.html"},{"Title":"ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਵੇਚਣ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਨੇ ਇਲਾਕੇ 'ਚ ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਵੇਚਣ ਵਾਲੇ  ਸਪਲਾਇਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ਼ ਕੀਤਾ ਹੈ। ਐੱਸਐੱਚਓ ਸੁਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਏਐੱਸਆਈ ਹਾਕਮ ਸਿੰਘ ਸਮੇਤ ਪੁੁਲਿਸ ਪਾਰਟੀ ਸ਼ਹਿਰ ਦੇ ਮੇਨ ਚੌਂਕ 'ਚ ਜਦੋਂ ਮੌਜੂਦ ਸੀ ਤਾਂ ਮੁਖਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਮਨਰੋਜ ਸਿੰਘ ਉਰਫ ਮੌਜੀ ਵਾਸੀ ਕੰਗ ਮੁਹੱਲਾ ਸਮਰਾਲਾ ਜੋ ਕਿ ਆਪਣੇ ਘਰ ਅੰਦਰ ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਵੇਚਣ ਦਾ ਧੰਦਾ ਕਰਦਾ ਹੈ। ਜੇਕਰ ਹੁਣੇ ਉਸ ਦੇ ਘਰ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਉਹ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਕਾਬੂ ਆ","PublishDate":"Sun, 24 Apr 2022 15:40:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-case-registered-against-drug-powder-smuggler-9062920.html"},{"Title":"ਗਵਾਹਾਂ 'ਤੇ ਕੀਤੇ ਹਮਲੇ ਦੇ ਵਿਰੋਧ 'ਚ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਵੱਖ-ਵੱਖ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਨੇ ਸਮਰਾਲਾ ਦੇ ਐੱਸਡੀਐੱਮ ਦੇ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਲਖੀਮਪੁਰ ਖੀਰੀ ਦੇ ਗਵਾਹਾਂ 'ਤੇ ਕੀਤੇ ਕਾਤਲਾਨਾ ਹਮਲੇ ਦੇ ਵਿਰੋਧ 'ਚ ਵਿਸ਼ਾਲ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਦਿੱਤਿਆ ਨਾਥ ਯੋਗੀ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ। \nਬਲਾਕ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਕੰਗ ਭਾਕਿਯੂ (ਲੱਖੋਵਾਲ) ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਬੌਂਦਲੀ ਭਾਕਿਯੂ ਪੰਜਾਬ (ਖੋਸਾ) ਨੇ ਦੱਸਿਆ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਮੌਕੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ 'ਚ","PublishDate":"Sun, 24 Apr 2022 15:36:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-against-the-attack-on-lakhimpur-khiri-witnesses-9062919.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]