[{"Title":"ਅਮਰਜੀਤ ਕੌਰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਦੂਜੀ ਵਾਰ ਬਣੀ ਸਰਪੰਚ","Content":"ਸਰਬਸੰਮਤੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰਮਾਤਮਾ ਦੇ ਸ਼ੁਕਰਾਨੇ ਵਜੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਠ ਕਰਵਾਇਆ ਗਿਆ , ਅਤੇ ਨਵੀ ਚੁਣੀ ਗਈ ਪੰਚਾਇਤ ਨੂੰ ਹਾਰ ਪਾ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ।","PublishDate":"Sun, 30 Dec 2018 10:53:02 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-amarjit-kaur-second-time-unanimously-elected-sarpanch-8627302.html"},{"Title":"ਦੀਨਾਨਗਰ ਬਲਾਕ 'ਚ 79 ਸਰਪੰਚਾਂ ਤੇ 250 ਪੰਚਾਂ ਲਈ ਵੋਟਾਂ ਦਾ ਕੰਮ ਸ਼ਾਂਤੀਪੂਰਵਕ ਮੁਕੰਮਲ","Content":"ਸ਼ਾਮ ਸਿੰਘ ਘੁੰਮਣ,ਦੀਨਾਨਗਰ\nਦੀਨਾਨਗਰ ਬਲਾਕ ਦੀਆਂ ਕੁੱਲ 118 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਵਿੱਚੋਂ 79 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੇ ਸਰਪੰਚਾਂ ਅ\nਸ਼ਾਮ ਸਿੰਘ ਘੁੰਮਣ,ਦੀਨਾਨਗਰ\nਦੀਨਾਨਗਰ ਬਲਾਕ ਦੀਆਂ ਕੁੱਲ 118 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਵਿੱਚੋਂ 79 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੇ ਸਰਪੰਚਾਂ ਅ\nਸ਼ਾਮ ਸਿੰਘ ਘੁੰਮਣ,ਦੀਨਾਨਗਰ\nਦੀਨਾਨਗਰ ਬਲਾਕ ਦੀਆਂ ਕੁੱਲ 118 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਵਿੱਚੋਂ 79 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੇ ਸਰਪੰਚਾਂ ਅ\n","PublishDate":"Sun, 30 Dec 2018 10:50:27 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-peacfully-polling-over-in-dinanagar-block-8627308.html"},{"Title":"ਅਗਸਤਾ ਵੈਸਟਲੈਂਡ ਮਾਮਲਾ : ਮਿਸ਼ੇਲ ਦੇ ਖੁਲਾਸੇ ਤੋਂ ਬਾਅਦ ਹੁਣ ਤਕ ਈਡੀ ਨੂੰ ਤਲਾਸ਼ 'Mr. R' ਦੀ","Content":"Augusta Westland Case : ਮਿਸ਼ੇਲ ਤੋਂ ਜਾਰੀ ਪੁੱਛਗਿੱਛ ਵਿਚ ਇਕ ਹੋਰ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ ਜੋ ਕਾਫ਼ੀ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਹੈ। ਇਕ 'ਆਰ' ਨਾਂ ਦੇ ਸ਼ਖ਼ਸ ਦਾ ਜ਼ਿਕਰ ਆਇਆ ਸੀ ਜਿਸ ਦੀ ਤਲਾਸ਼ ਹੁਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਇਹ 'ਆਰ' ਹੁਣ ਇਸ ਜਾਂਚ ਦੀ ਕੜੀ ਵਿਚ ਕਾਫ਼ੀ ਮਹੱਤਵਪੂਰਨ ਹੈ।","PublishDate":"Sun, 30 Dec 2018 10:41:46 +00:00","Link":"http://punjabi.jagran.com/national/general-now-ed-finds-mr-r-in-augusta-westland-case-8627304.html"},{"Title":"ਚੇਅਰਮੈਨ ਅਮਰਦੀਪ ਸਿੰਘ ਚੀਮਾ ਨੇ ਹਸਪਤਾਲ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਸ਼ਾਮ ਸਿੰਘ ਘੁੰਮਣ, ਦੀਨਾਨਗਰ\nਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਏ 'ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਿ\nਸ਼ਾਮ ਸਿੰਘ ਘੁੰਮਣ, ਦੀਨਾਨਗਰ\nਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਏ 'ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਿ\n","PublishDate":"Sun, 30 Dec 2018 10:39:25 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-chairman-amardip-singh-cheema-visited-the-dinanagar-hospital-8627305.html"},{"Title":"ਸ਼ਹਿਣਾ 'ਚ ਚੋਣ ਅਮਲਾ ਸ਼ਾਮ ਤੱਕ ਹੋਇਆ ਖੱਜਲ ਖੁਆਰ, ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਲਈ ਚੋਣ ਅਮਲੇ ਨੰੂ ਸਾਮਾਨ ਵੰਡਣ ਲਈ ਸ਼ਾਮ ਤੱਕ ਖੱਜਲ ਖੁਆਰ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਪ੫ਸ਼ਾਸਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਭੜਾਸ ਕੱਢੀ ਤੇ ਕਿਹਾ ਕਿ ਉਹ ਸਵੇਰ ਤੋਂ ਭੁੱਖੇ ਬੈਠੇ ਡਿਉੂਟੀ ਦੇਣ ਲਈ ਤਿਆਰ ਹਨ, ਪਰ ਅਧਿਕਾਰੀ ਸਿਰਫ ਖੱਜਲ ਖੁਆਰੀ ਕਰ ਰਹੇ ਹਨ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਚੋਣ ਅਮਲੇ ਨੰੂ ਸਾਮਾਨ ਵੰਡਣ ਦਾ ਕੰਮ ਸਵੇਰੇ ਨੌ ਵਜੇ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਬਜਾਏ ਦੁਪਿਹਰ ਏਡੀਸੀ ਰੂਹੀ ਦੁੱਗ ਦੇ ਆਦੇਸ਼ ਦੇਣ ਉਪਰੰਤ ਸ਼ੁਰੂ ਹੋਇਆ¢।  ਚੋਣ ਅਮਲੇ ਨੰੂ ਸਾਮਾਨ ਵੰਡਣ ਵਾਲੇ ਨੋਡਲ ਅਫ਼ਸਰ ਬੂਥ ਵਾਈਜ਼ ਪਾਰਟੀਆਂ ਦੇ ਸਾਰੇ ਮੁਲਾਜ਼ਮ ਪੂਰੇ ਕਰਨ 'ਚ ਅਸਮਰੱਥ ਰਹੇ, ਜਿਸ","PublishDate":"Sun, 30 Dec 2018 10:35:45 +00:00","Link":"http://punjabi.jagran.com/punjab/sangrurbarnala-poling-workers-facese-many-difficulty-sehna-8627275.html"},{"Title":"ਨੈਸ਼ਨਲ ਖਿਡਾਰੀ ਦੀ ਕੀਤੀ ਮਾਲੀ ਮਦਦ","Content":"ਕੁਲਦੀਪ ਜਾਫਲਪੁਰ, ਕਾਹਨੂੰਵਾਨ\nਸਿੱਖ ਵੈਲਫੇਅਰ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਸਮੇ ਸਮੇ ਤੇ ਲੋੜਵੰਦਾਂ ਦੀ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਹੁਣ\nਕੁਲਦੀਪ ਜਾਫਲਪੁਰ, ਕਾਹਨੂੰਵਾਨ\nਸਿੱਖ ਵੈਲਫੇਅਰ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਸਮੇ ਸਮੇ ਤੇ ਲੋੜਵੰਦਾਂ ਦੀ ਸਹਾਇਤਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਹੁਣ\n","PublishDate":"Sun, 30 Dec 2018 10:34:24 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-national-level-player-helped-by-a-society-8627303.html"},{"Title":"ਲੰਘੇ ਤਿੰਨ ਵਰਿ੍ਹਆਂ 'ਚ ਹੋਏ ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ 850 ਮੌਤਾਂ","Content":"ਬਰਨਾਲਾ ਜ਼ਿਲੇ੍ਹ ਅਧੀਨ ਪੈਂਦੇ 10 ਥਾਣਿਆਂ 'ਚ ਪਿਛਲੇ 3 ਵਰਿ੍ਹਆਂ ਦੌਰਾਨ ਹੋਏ ਸੜਕ ਹਾਦਸਿਆਂ ਦੇ 1050 ਮਾਮਲੇ ਦਰਜ ਹੋਏ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਦਰਜ ਹੋਏ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ 850 ਵਿਅਕਤੀ ਮੌਤ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਹਨ। ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਮਰਨ ਵਾਲੇ ਇਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ 'ਚੋਂ ਜ਼ਿਆਦਾ ਗਿਣਤੀ 2 ਪਹੀਆ ਵਾਹਨ ਚਾਲਕਾਂ ਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪੈਦਲ ਚੱਲਣ ਵਾਲੇ ਰਾਹਗੀਰ ਵੀ ਮੌਤ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਹਨ। ਇਨ੍ਹਾਂ 850 ਵਿਅਕਤੀਆਂ 'ਚ ਵੱਡੀ ਗਿਣਤੀ ਪੁਰਸ਼ਾਂ ਦੀ ਹੈ ਜਦਕਿ ਅੌਰਤਾਂ ਤੇ ਬੱਚਿਆਂ ਦੀ ਗਿਣਤੀ 20 ਫ਼ੀਸਦੀ ਦੇ ਲਗਪਗ ਹੈ। ਸੜਕਾਂ 'ਤੇ ਘੁੰਮ ਰਹੇ ਬੇਸਹਾਰਾ ਪਸ਼ੂ ਜਿੱਥੇ ਸੜਕ ਹਾਦਸਿਆਂ ਦਾ ਕਾਰਨ ਬਣ ਰਹੇ ਹਨ ਉੱਥੇ ਵਾਹਨ ਚਾਲਕਾਂ","PublishDate":"Sun, 30 Dec 2018 10:28:26 +00:00","Link":"http://punjabi.jagran.com/punjab/sangrurbarnala-accident-report-of-three-years-8627269.html"},{"Title":"ਕਤਲ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਬਾਹਰੀ ਗੈਂਗਸਟਰਾਂ ਨੇ ਦਿੱਤਾ ਅੰਜਾਮ, ਪੋਲਿੰਗ ਬੂਥ ਨੂੰ ਅੱਗ ਲਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਚੋਣ ਅਮਲੇ ਦੀ ਵੀ ਕੀਤੀ ਕੁੱਟਮਾਰ","Content":"Punjab Panchayat Election 2018 : ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਬੈਲਟ ਪੇਪਰ ਸਾੜਨ ਦੀ ਇਸ ਘਟਨਾ ਨੂੰ ਲੈ ਕੇ ਪੁਲਿਸ ਦੋਸ਼ੀਆਂ ਖ਼ਿਲਾਫ਼ ਜਲਦ ਕਾਰਵਾਈ ਕਰੇਗੀ।","PublishDate":"Sun, 30 Dec 2018 10:25:09 +00:00","Link":"http://punjabi.jagran.com/punjab/ferozpurfazilkaabohar-gangster-murdered-during-panchayat-election-8627301.html"},{"Title":"ਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਭੋਜੀਆਂ 'ਚ ਖੂਨੀ ਝਗੜਾ, ਪੁਲਿਸ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਪੋਲਿੰਗ ਬੂਥ 'ਤੇ ਚੱਲੀਆਂ ਕਿਰਪਾਨਾਂ","Content":"Violence in Tarantaran : ਐਸਐਸਪੀ ਦਰਸ਼ਨ ਸਿੰਘ ਮਾਨ ਨੇ ਵੀ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਹਾਲਾਤ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਡੀਐਸਪੀ ਡੀ ਸਤਨਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਵਾਂ ਧਿਰਾਂ ਦੀਆਂ ਦਰਖਾਸਤਾਂ ਥਾਣੇ ਪੁੱਜੀਆਂ ਹਨ। ਤਿੰਨੋ ਜ਼ਖਮੀ ਝਬਾਲ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਜੇਰੇ ਇਲਾਜ ਦੱਸੇ ਜਾ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 30 Dec 2018 09:59:47 +00:00","Link":"http://punjabi.jagran.com/punjab/tarntaran-violence-in-tarantaran-8627299.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ- ਪਿੰਡ ਲਦੇਹ 'ਚ ਬੂਥ ਕੈਪਚਰਿੰਗ ਤੋਂ ਬਾਅਦ ਭੜਕੇ ਅਕਾਲੀਆਂ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ ਵੋਟਿੰਗ ਸ਼ੁਰੂ ਹੈ। ਵੋਟ ਪਾਉਣ ਆ ਰਹੇ ਲੋਕਾਂ 'ਚ ਕਾਫੀ ਉਤਸ਼ਾਹ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਰਾਮ ਨਗਰ ਕਲੋਨੀ 'ਚ ਵੋਟਾਂ ਨੂੰ ਲੈ ਕੇ ਤਕਰਾਰ ਹੋ ਗਈ। ਜਿੱਥੇ ਜਾਅਲੀ ਵੋਟਾਂ ਦਾ ਕਹਿ ਕੇ ਪ੍ਰਵਾਸੀ ਨੂੰ ਤੰਗ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 30 Dec 2018 09:57:56 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-panchayati-election-2018-in-amritsar-8627300.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ","Content":"<p>ਪੂਰਬੀ ਪੰਜਾਬ ਸਥਿਤ ਡੇਰਾ ਬਾਬਾ ਨਾਨਾਕ ਅਤੇ ਪੱਛਮੀ ਪੰਜਾਬ ਦੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਰਮਿਆਨ ਬਣਨ ਵਾਲੇ ਲਾਂਘੇ ਬਾਰੇ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਕਾਰ ਨੇ ਇਕ 14 ਨੁਕਾਤੀ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿਚ ਭੇਜੇ ਗਏ ਇਸ ਖਰੜੇ ਨੂੰ ਇਕ ਅੰਗਰੇਜ਼ੀ ਅਖਬਾਰ ਨੇ ਇੰਨ-ਬਿੰਨ ਛਾਪਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/pakistan-sends-14-point-draft-agreement-to-india-for-kartarpur-sahib-corridor/\">ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 30 Dec 2018 08:40:08 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/pakistan-sends-14-point-draft-agreement-to-india-for-kartarpur-sahib-corridor/"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"}]