[{"Title":"ਮੁਸਲਮਾਨ ਭਾਈਚਾਰਾ ਕਾਫਰਾਂ ਦੀ ਕਰੇ ਨਿਖੇਧੀ : ਗੌਰਵ ਰਾਣਾ","Content":"ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਕੋਰੀਡੋਰ ਲਾਗੇ ਨਾਨ ਵੈੱਜ ਪਾਰਟੀ ਦੇ ਮਾਮਲੇ ਦਾ ਸਾਰੇ ਧਰਮਾਂ ਤੇ ਵਰਗਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਖੁੱਲ੍ਹ ਕੇ ਵਿਰੋਧ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਭਾਰਤ ਤੇ ਪੰਜਾਬ 'ਚ ਵੱਸਦਾ ਮੁਸਲਮਾਨ ਭਾਈਚਾਰਾ ਇਸ ਪੂਰੇ ਮਾਮਲੇ ਵਿੱਚ ਹੁਣ ਤੱਕ ਚੁੱਪ ਕਿਉਂ ਬੈਠਾ ਹੈ, ਉਨਾਂ੍ਹ ਨੂੰ ਮੋਹਰੀ ਹੋ ਕੇ ਇਸ ਚੀਜ਼ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਕਿਉਂਕਿ ਬਾਬਾ ਨਾਨਕ ਸਾਹਿਬ ਧਰਮਾਂ ਦੇ ਸਤਿਕਾਰਯੋਗ ਹਨ।","PublishDate":"Tue, 21 Nov 2023 11:01:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-gorav-rana-9304202.html"},{"Title":"'ਆਪ' ਵੱਲੋਂ ਡਾ. ਨਿਰਵੈਰ ਸਿੰਘ ਸਿੰਧੀ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਬਲਾਕ ਇੰਚਾਰਜ ਨਿਯੁਕਤ","Content":"ਆਮ ਆਦਮੀ ਦੇ ਰਾਸ਼ਟਰੀ ਕਨਵੀਨਰ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਅਤੇ ਰਾਸ਼ਟਰੀ ਜਨਰਲ ਸਕੱਤਰ ਸੰਦੀਪ ਪਾਠਕ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਵੇਖਦਿਆਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਅਤੇ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ ਬੁੱਧ ਰਾਮ ਦੀ ਯੋਗ ਅਗਵਾਈ ਵਿਚ ਜ਼ਿਲ੍ਹਾ, ਬਲਾਕ ਪ੍ਰਧਾਨ ਅਤੇ ਬੂਥ ਪੱਧਰ ਤੱਕ ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਸਾਰੇ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਬਲਾਕ ਤੇ ਪ੍ਰਭਾਰੀ (ਇੰਚਾਰਜ਼) ਲਾਏ ਗਏ ਹਨ।","PublishDate":"Tue, 21 Nov 2023 11:00:51 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-aam-aadmi-party-aap-has-fielded-block-incharge-from-ferozepur-district-nirvair-singh-sindhi-appointed-9304201.html"},{"Title":"ਬਿਜ਼ਨਸ ਬਲਾਸਟਰ ਸਕੀਮ ਤਹਿਤ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟਾਲ ਲਾਏ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਹੱਥੀਂ ਕੰਮ ਦੇ ਹੁਨਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਸਕੂਲਾਂ ਵਿਚ ਬਿਜ਼ਨਸ ਬਲਾਸਟਰ ਪੋ੍ਗਰਾਮ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਤਹਿਤ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ( ਲ) ਨੂਰਪੁਰ ਬੇਦੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਟਾਲ ਲਗਾ ਕੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਦਿਖਾਇਆ ਗਿਆ।","PublishDate":"Tue, 21 Nov 2023 10:58:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-business-blaster-9304199.html"},{"Title":"'ਅਜੋਕੇ ਸੰਦਰਭ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਦੀ ਬਾਣੀ ਦਾ ਸਾਰ' ਵਿਸ਼ੇ 'ਤੇ ਸੰਵਾਦ 26 ਨੂੰ","Content":"<p>ਸਟਾਫ ਰਿਪੋਰਟਰ, ਸੰਗਰੂਰ : ਮਾਲਵਾ ਲਿਖਾਰੀ ਸਭਾ ਸੰਗਰੂਰ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 26 ਨਵੰਬਰ ਨੂੰ ਧਰਮਸ਼ਾਲਾ ਬਾਬਾ ਹਿੰਮਤ ਸਿੰਘ, ਸਾਹਮਣੇ ਬਸ ਅੱਡਾ, ਸੰਗਰੂਰ ਵਿਖੇ ਸਾਹਿਤਕ ਸਮਾਗਮ ਹੋ ਰਿਹਾ ਹੈ, ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਉੱਘੇ ਸਾਹਿਤਕਾਰ ਡਾ. ਗੁਰਜੀਤ ਸਿੰਘ ਘਰਾਚੋਂ ਕਰਨਗੇ। ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਸਿਰਮੌਰ ਪੰਜਾਬੀ ਗ਼ਜ਼ਲਕਾਰ ਰਣਜੀਤ ਸਿੰਘ ਧੂਰੀ, ਸੰਚਾਲਕ ਧੂਰੀ ਗ਼ਜ਼ਲ ਸਕੂਲ 'ਅਜੋਕੇ ਸੰਦਰਭ 'ਚ ਗੁਰੂ ਨਾਨਕ ਦੀ ਬਾਣੀ ਦਾ ਸਾਰ' ਵਿਸ਼ੇ 'ਤੇ ਪਰਚਾ ਪੜ੍ਹਨਗੇ। ਪਰਚੇ ਸਬੰਧੀ ਰਚਾਏ ਜਾਣ ਵਾਲੇ ਸੰਵਾਦ 'ਚ ਡਾ. ਮੀਤ ਖਟੜਾ, ਡਾ. ਇਕਬਾਲ ਸਿੰਘ ਸਕਰੌਦੀ ਅਤੇ ਦਲਬਾਰ ਸਿੰਘ ਚੱਠੇ ਸੇਖਵਾਂ ਆਦਿ ਬੁੱਧੀਜੀਵੀ ਹਿੱਸਾ ਲ","PublishDate":"Tue, 21 Nov 2023 10:58:49 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dialogue-on-guru-nanaks-bani-da-saar-in-todays-context-on-november26-9304198.html"},{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਧਰਨੇ ਲਈ ਲਾਮਬੰਦੀ","Content":"ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ ਤੇ ਲਾਏ ਮੋਰਚੇ ਦੌਰਾਨ ਕੇਂਦਰ ਵਿਚਲੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨੀ ਨਾਲ ਸਬੰਧਿਤ ਮੰਗਾਂ ਪੂਰੀਆਂ ਕਰਨ ਦੇ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ ਤਹਿਤ  ਚੰਡੀਗੜ੍ਹ","PublishDate":"Tue, 21 Nov 2023 10:56:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-mobilization-by-farmers-for-three-days-chandigarh-dharna-9304197.html"},{"Title":"ਚੀਰਾ ਰਹਿਤ ਨਸਬੰਦੀ ਪੁਰਸ਼ਾਂ ਲਈ ਪਰਿਵਾਰ ਨਿਯੋਜਨ ਦਾ ਸੁਰੱਖਿਅਤ ਤਰੀਕਾ : ਮੈਡੀਕਲ ਅਫਸਰ","Content":"ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਤੇ ਡਾ. ਗੋਬਿੰਦ ਟੰਡਨ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਸੀ.ਐੱਚ.ਸੀ. ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਬ-ਸਿਡਰੀ ਹੈਲਥ ਸੈਂਟਰ ਵਿਖੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਾ. ਦਵਿੰਦਰਬੀਰ ਮੈਡੀਕਲ ਅਫਸਰ ਨੇ ਕਿਹਾ ਨਸਬੰਦੀ ਪੰਦਰਵਾੜਾ ਜੋ ਕਿ 21 ਨਵੰਬਰ ਤੋਂ 4 ਦਸੰਬਰ ਤੱਕ  ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 10:55:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-dr-davinderbir-singh-9304196.html"},{"Title":"ਨਵੀਂ ਸਿੱਖਿਆ ਨੀਤੀ ਸੰਬੰਧੀ ਕਨਵੈਨਸ਼ਨ ਵਿਚ ਡੀਟੀਐੱਫ ਵੱਲੋਂ ਸ਼ਮੂਲੀਅਤ","Content":"ਆਲ ਇੰਡੀਆ ਫੋਰਮ ਫਾਰ ਰਾਈਟ ਟੂ ਐਜੂਕੇਸ਼ਨ ( ਇਕਾਈ: ਪੱਛਮੀ ਬੰਗਾਲ) ਦੀ ਪਹਿਲਕਦਮੀ 'ਤੇ ਇਤਿਹਾਸਕ ਭਾਰਤ ਸਭਾ ਹਾਲ (ਕੋਲਕਾਤਾ) ਵਿਖੇ ਨਵੀਂ ਸਿੱਖਿਆ ਨੀਤੀ (2020) ਨੂੰ ਰੱਦ ਕਰਨ, ਸਿੱਖਿਆ ਦੇ ਨਿੱਜੀਕਰਨ ਦਾ ਵਿਰੋਧ ਕਰਨ ਤੇ ਸਕੂਲਾਂ ਨੂੰ ਬੰਦ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਇਕ ਅਹਿਮ ਸੰਮੇਲਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਪੱਛਮੀ ਬੰਗਾਲ ਦੀਆਂ 15 ਤੋਂ ਵੱਧ ਜਥੇਬੰਦੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਸ ਸੰਮੇਲਨ ਵਿੱਚ ਪੰਜਾਬ ਤੋਂ ਡੈਮੋਕਰੇਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ (ਡੀਟੀਐੱਫ.) ਦੇ ਸੂਬਾਈ ਪ੍ਰਧਾਨ ਵਿਕਰਮਦੇਵ ਸਿੰਘ ਵੱਲੋਂ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ","PublishDate":"Tue, 21 Nov 2023 10:55:05 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-9304195.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਤੇ ਕੈਂਟਰ ਦੀ ਟੱਕਰ ਕਾਰਨ ਇਕ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਛਾਜਲੀ ਵਿਖੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਸਬੰਧੀ ਕੈਂਟਰ ਨੂੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਦੋਂ ਕਿ ਉਸ ਦੇ ਅਣਪਛਾਤੇ ਡਰਾਈਵਰ ਦੀ ਭਾਲ ਜਾਰੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਛਾਜਲੀ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜਗਸੀਰ ਸਿੰਘ ਪੁੱਤਰ ਜੀਤ ਸਿੰਘ ਵਾਸੀ ਰੋਜਾ ਪੱਤੀ ਛਾਜਲੀ ਨੇ ਬਰਖਿਲਾਫ ਕੈਂਟਰ","PublishDate":"Tue, 21 Nov 2023 10:53:04 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-one-died-due-to-a-collision-between-a-motorcycle-and-a-canter-9304194.html"},{"Title":"ਭੱਠਲ ਕਾਲਜ ਸਟਾਫ਼ ਦਾ ਧਰਨਾ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਭੱਠਲ ਕਾਲਜ ਨੂੰ ਬੰਦ ਕਰਨ ਅਤੇ 100 ਤੋਂ ਵੱਧ ਪੱਕੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਨੌਕਰੀ ਤੋਂ ਕੱਢਣ ਦੇ ਮੰਦਭਾਗੇ ਫੈਸਲੇ ਵਿਰੁੱਧ ਕਾਲਜ ਗੇਟ ਤੇ ਚੱਲ ਰਿਹਾ ਪੱਕਾ ਧਰਨਾ ਅੱਜ 44ਵੇਂ ਦਿਨ ਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਹੈ। ਧਰਨੇ ਦੇ 44ਵੇਂ ਦਿਨ ਕਾਲਜ ਬਚਾਓ","PublishDate":"Tue, 21 Nov 2023 10:51:18 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-bhattal-college-staff-strike-enters-43rd-day-9304193.html"},{"Title":"ਹਾਈਕੋਰਟ ਨੇ ਅੰਮ੍ਰਿਤਪਾਲ ਦੇ ਸਾਥੀ ਦਲਜੀਤ ਕਲਸੀ ਦੀ ਪਟੀਸ਼ਨ ਕੀਤੀ ਖਾਰਜ, ਜਲਦ ਹੀ ਆਪਣਾ ਮੁਕੱਦਮਾ ਪੂਰਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਦੋਸ਼ੀ","Content":"ਅਜਨਾਲਾ ਥਾਣੇ ਵਿੱਚ ਹਮਲਾ ਹੋਇਆ ਸੀ, ਜਿਸ ਵਿੱਚ ਅੰਮ੍ਰਿਤਪਾਲ ਅਤੇ ਦਲਜੀਤ ਕਲਸੀ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਕਾਰਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਉਸ ਦੇ ਸਾਥੀ ਦਲਜੀਤ ਕਲਸੀ ਅਤੇ ਹੋਰਾਂ ਨੂੰ ਐਨਐਸਏ ਤਹਿਤ ਆਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ..","PublishDate":"Tue, 21 Nov 2023 10:50:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-hc-rejects-the-petition-of-amritpal-s-associate-daljit-kalsi-the-accused-wants-to-complete-his-trial-soon-9304191.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]