[{"Title":"ਕੁਸ਼ਤੀ ਸੰਘ ਨੇ ਲਾਈ ਚਾਰ ਭਲਵਾਨਾਂ 'ਤੇ ਪਾਬੰਦੀ","Content":"<p>ਗੁਰੂਗ੍ਰਾਮ : ਭਾਰਤੀ ਕੁਸ਼ਤੀ ਸੰਘ ਨੇ ਚਾਰ ਭਲਵਾਨਾਂ 'ਤੇ ਅਸਥਾਈ ਪਾਬੰਦੀ ਲਾਈ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਸੰਘ ਨੇ ਇਹ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ। ਪਿਛਲੇ ਦਿਨੀਂ ਰੋਮਾਨੀਆ ਵਿਚ ਖੇਡੀ ਗਈ ਅੰਡਰ-23 ਵਿਸ਼ਵ ਕੁਸ਼ਤੀ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿਚ 86 ਕਿਲੋਗ੍ਰਾਮ ਵਰਗ ਫ੍ਰੀ ਸਟਾਈਲ ਇਵੈਂਟ ਵਿਚ ਯੂਪੀ ਦੇ ਉਪਹਾਰ ਸ਼ਰਮਾ, 79 ਕਿਲੋਗ੍ਰਾਮ ਵਰਗ ਵਿਚ ਹਰਿਆਣਾ ਦੇ ਦਿਨੇਸ਼ ਕੁਮਾਰ, 61 ਕਿਲੋਗ੍ਰਾਮ ਵਰਗ ਵਿਚ ਹਰਿਆਣਾ ਦੇ ਅਰੁਣ ਤੋਂ ਇਲਾਵਾ 65 ਕਿਲੋਗ੍ਰਾਮ ਵਰਗ ਵਿਚ ਹਰਿਆਣਾ ਦੇ ਹੀ ਸੁਰਜੀਤ ਨੂੰ ਅਨੁਸ਼ਾਸਨਹੀਨਤਾ ਵਿਚ ਦੋਸ਼ੀ ਪਾਇਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਕੁਸ਼ਤੀ ਸੰਘ ਦੇ ਸਹਾਇਕ ਸਕੱਤਰ ਵਿਨੋਦ ਤੋਮਰ ਨੇ ਕਿਹਾ ਕਿ ਚਾਰਾਂ ਤੋਂ ਜਵਾਬ ਮੰਗਿਆ ਗਿਆ ਹੈ। </p>","PublishDate":"Mon, 26 Nov 2018 15:50:31 +00:00","Link":"http://punjabi.jagran.com/news/sports-indian-wrestling-8618022.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ; ਸਿੱਧੂ ਦੀ ਭੂਮਿਕਾ ਨੂੰ ਨਜ਼ਅੰਦਾਜ਼ ਕਰਨਾ ਨਿੰਦਣਯੋਗ : ਕਮੇਟੀ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿੱਖ ਤਾਲਮੇਲ ਕਮੇਟੀ ਨੇ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ 'ਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਭੂਮਿਕਾ\nਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿੱਖ ਤਾਲਮੇਲ ਕਮੇਟੀ ਨੇ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ 'ਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਭੂਮਿਕਾ\n","PublishDate":"Mon, 26 Nov 2018 15:44:08 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8618021.html"},{"Title":"ਵਿਰਾਟ ਦਾ ਸਾਥ ਦੇਣ ਬੱਲੇਬਾਜ਼ : ਗਿਲਿਯਸਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਆਸਟ੫ੇਲੀਆ ਦੇ ਸਾਬਕਾ ਦਿੱਗਜ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਐਡਮ ਗਿਲਿਯਸਟ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਵਿਰਾਟ ਕੋਹਲੀ 2014-20\nਨਵੀਂ ਦਿੱਲੀ : ਆਸਟ੫ੇਲੀਆ ਦੇ ਸਾਬਕਾ ਦਿੱਗਜ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਐਡਮ ਗਿਲਿਯਸਟ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਵਿਰਾਟ ਕੋਹਲੀ 2014-20\nਨਵੀਂ ਦਿੱਲੀ : ਆਸਟ੫ੇਲੀਆ ਦੇ ਸਾਬਕਾ ਦਿੱਗਜ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਐਡਮ ਗਿਲਿਯਸਟ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਵਿਰਾਟ ਕੋਹਲੀ 2014-20\nਨਵੀਂ ਦਿੱਲੀ : ਆਸਟ੫ੇਲੀਆ ਦੇ ਸਾਬਕਾ ਦਿੱਗਜ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਐਡਮ ਗਿਲਿਯਸਟ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਵਿਰਾਟ ਕੋਹਲੀ 2014-20\n","PublishDate":"Mon, 26 Nov 2018 15:43:06 +00:00","Link":"http://punjabi.jagran.com/news/sports-gilchrist-and-finch-8618020.html"},{"Title":"ਐੱਸਈ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਸੰਭਾਲਿਆ ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦਾ ਕਾਰਜਭਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੇ ਕਾਰਜਕਾਰੀ ਐੱਸਈ ਦਾ ਚਾਰਜ ਸੋਮਵਾਰ ਨੂੰ ਐਕਸੀਅਨ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਸੰਭਾ\nਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੇ ਕਾਰਜਕਾਰੀ ਐੱਸਈ ਦਾ ਚਾਰਜ ਸੋਮਵਾਰ ਨੂੰ ਐਕਸੀਅਨ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਸੰਭਾ\n","PublishDate":"Mon, 26 Nov 2018 15:35:01 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8618019.html"},{"Title":"ਟੀ-20 ਰੈਂਕਿੰਗ 'ਚ ਕੁਲਦੀਪ ਨੇ ਮਾਰੀ ਲੰਬੀ ਛਾਲ","Content":"<p>ਦੁਬਈ : ਆਸਟ੫ੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਡਰਾਅ ਰਹੀ ਟੀ-20 ਸੀਰੀਜ਼ ਵਿਚ ਭਾਰਤ ਦੇ ਚਾਈਨਾਮੈਨ ਗੇਂਦਬਾਜ਼ ਕੁਲਦੀਪ ਯਾਦਵ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਿਸ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਰੈਂਕਿੰਗ ਵਿਚ ਵੱਡੀ ਛਾਲ ਮਾਰੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲੀ ਵਾਰ ਗੇਂਦਬਾਜ਼ਾਂ ਦੀ ਟੀ-20 ਰੈਂਕਿੰਗ ਵਿਚ ਸਿਖ਼ਰਲੇ ਪੰਜ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ ਤੇ ਨੰਬਰ ਤਿੰਨ 'ਤੇ ਆ ਗਏ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਧਵਨ ਕਰੀਅਰ ਦੇ ਸਰਬੋਤਮ 11ਵੇਂ ਸਥਾਨ 'ਤੇ ਪੁੱਜ ਗਏ। ਟੈਸਟ ਰੈਂਕਿੰਗ ਵਿਚ ਭਾਰਤ ਦੀ ਟੀਮ ਨੰਬਰ ਇਕ 'ਤੇ ਹੈ।</p>","PublishDate":"Mon, 26 Nov 2018 15:30:36 +00:00","Link":"http://punjabi.jagran.com/news/sports-kuldeep-yadav-8618018.html"},{"Title":"ਚੋਟੀ 'ਤੇ ਕਾਇਮ ਸਿਮੋਨਾ ਹਾਲੇਪ","Content":"ਮਹਿਲਾ ਟੈਨਿਸ ਰੈਂਕਿੰਗ\nਮਹਿਲਾ ਟੈਨਿਸ ਸੰਘ (ਡਬਲਯੂਟੀਏ) ਦੀ ਤਾਜ਼ਾ ਰੈਂਕਿੰਗ ਵਿਚ ਰੋਮਾਨੀਆ ਦੀ ਦਿੱਗਜ ਟੈਨਿਸ ਖਿਡਾਰਨ \nਮਹਿਲਾ ਟੈਨਿਸ ਰੈਂਕਿੰਗ\nਮਹਿਲਾ ਟੈਨਿਸ ਸੰਘ (ਡਬਲਯੂਟੀਏ) ਦੀ ਤਾਜ਼ਾ ਰੈਂਕਿੰਗ ਵਿਚ ਰੋਮਾਨੀਆ ਦੀ ਦਿੱਗਜ ਟੈਨਿਸ ਖਿਡਾਰਨ \nਮਹਿਲਾ ਟੈਨਿਸ ਰੈਂਕਿੰਗ\nਮਹਿਲਾ ਟੈਨਿਸ ਸੰਘ (ਡਬਲਯੂਟੀਏ) ਦੀ ਤਾਜ਼ਾ ਰੈਂਕਿੰਗ ਵਿਚ ਰੋਮਾਨੀਆ ਦੀ ਦਿੱਗਜ ਟੈਨਿਸ ਖਿਡਾਰਨ \nਮਹਿਲਾ ਟੈਨਿਸ ਰੈਂਕਿੰਗ\nਮਹਿਲਾ ਟੈਨਿਸ ਸੰਘ (ਡਬਲਯੂਟੀਏ) ਦੀ ਤਾਜ਼ਾ ਰੈਂਕਿੰਗ ਵਿਚ ਰੋਮਾਨੀਆ ਦੀ ਦਿੱਗਜ ਟੈਨਿਸ ਖਿਡਾਰਨ \n","PublishDate":"Mon, 26 Nov 2018 15:23:51 +00:00","Link":"http://punjabi.jagran.com/news/sports-fd-fd-8618017.html"},{"Title":"ਸੀਈਓ ਨੂੰ ਮਿਲੀਆਂ ਮਿਤਾਲੀ ਤੇ ਹਰਮਨਪ੍ਰੀਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤੀ ਮਹਿਲਾ ਟੀ-20 ਕਪਤਾਨ ਹਰਮਨਪ੍ਰੀਤ ਕੌਰ ਤੇ ਵਨ ਡੇ ਕਪਤਾਨ ਮਿਤਾਲੀ ਰਾਜ ਸੋਮਵਾਰ ਨੂੰ ਬੀਸ\nਨਵੀਂ ਦਿੱਲੀ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤੀ ਮਹਿਲਾ ਟੀ-20 ਕਪਤਾਨ ਹਰਮਨਪ੍ਰੀਤ ਕੌਰ ਤੇ ਵਨ ਡੇ ਕਪਤਾਨ ਮਿਤਾਲੀ ਰਾਜ ਸੋਮਵਾਰ ਨੂੰ ਬੀਸ\nਨਵੀਂ ਦਿੱਲੀ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤੀ ਮਹਿਲਾ ਟੀ-20 ਕਪਤਾਨ ਹਰਮਨਪ੍ਰੀਤ ਕੌਰ ਤੇ ਵਨ ਡੇ ਕਪਤਾਨ ਮਿਤਾਲੀ ਰਾਜ ਸੋਮਵਾਰ ਨੂੰ ਬੀਸ\nਨਵੀਂ ਦਿੱਲੀ (ਜੇਐੱਨਐੱਨ) : ਭਾਰਤੀ ਮਹਿਲਾ ਟੀ-20 ਕਪਤਾਨ ਹਰਮਨਪ੍ਰੀਤ ਕੌਰ ਤੇ ਵਨ ਡੇ ਕਪਤਾਨ ਮਿਤਾਲੀ ਰਾਜ ਸੋਮਵਾਰ ਨੂੰ ਬੀਸ\n","PublishDate":"Mon, 26 Nov 2018 15:12:45 +00:00","Link":"http://punjabi.jagran.com/news/sports-harman-and-mithali-8618016.html"},{"Title":"ਅਜੇ ਗੋਗਨਾ ਨੇ ਆਪਣੇ ਨਾਂ ਕੀਤੇ ਦੋ ਗੋਲਡ ਮੈਡਲ","Content":"ਸ਼ਾਨਦਾਰ \nਪੁਣੇ 'ਚ ਹੋਈ ਪਾਵਰ ਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਕੀਤਾ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ\nਅਮਰੀਕ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਕਪੂਰਥਲਾ\nਪੁਣ\nਸ਼ਾਨਦਾਰ \nਪੁਣੇ 'ਚ ਹੋਈ ਪਾਵਰ ਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਕੀਤਾ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ\nਅਮਰੀਕ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਕਪੂਰਥਲਾ\nਪੁਣ\nਸ਼ਾਨਦਾਰ \nਪੁਣੇ 'ਚ ਹੋਈ ਪਾਵਰ ਲਿਫਟਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਕੀਤਾ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ\nਅਮਰੀਕ ਸਿੰਘ ਮੱਲ੍ਹੀ, ਕਪੂਰਥਲਾ\nਪੁਣ\n","PublishDate":"Mon, 26 Nov 2018 14:24:11 +00:00","Link":"http://punjabi.jagran.com/news/sports-ajay-gogna-8618015.html"},{"Title":"ਆਖ਼ਰੀ ਮਿੰਟਾਂ 'ਚ ਸਾਨੂੰ ਰਹਿਣਾ ਪਵੇਗਾ ਚੌਕਸ","Content":"<p>ਕਾਊਂਟਡਾਊਨ : 01 ਦਿਨ ਬਾਕੀ</p>\n\n<p> ਮੁਲਾਕਾਤ</p>\n<p> ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਆਪਣੀ ਜ਼ਮੀਨ 'ਤੇ 28 ਨਵੰਬਰ ਤੋਂ ਹੋਣ ਵਾਲੇ ਵਿਸ਼ਵ ਕੱਪ ਵਿਚ ਉਤਰਨ ਲਈ ਕਮਰ ਕੱਸ ਚੁੱਕੀ ਹੈ ਪਰ ਵਿਸ਼ਵ ਕੱਪ ਵਿਚ ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ ਚੰਗਾ ਨਹੀਂ ਰਿਹਾ। ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਨੇ ਹੁਣ ਤਕ ਸਿਰਫ਼ ਇਕ ਵਾਰ 1975 ਵਿਚ ਅਜੀਤ ਪਾਲ ਸਿੰਘ ਦੀ ਕਪਤਾਨੀ ਵਿਚ ਵਿਸ਼ਵ ਕੱਪ ਜਿੱਤਿਆ ਸੀ। ਮਲੇਸ਼ੀਆ ਦੇ ਕੁਆਲਾਲੰਪੁਰ ਵਿਚ ਹੋਏ ਉਸ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਖ਼ਿਤਾਬੀ ਮੁਕਾਬਲੇ ਵਿਚ ਭਾਰਤ ਨੇ ਧੁਰ ਵਿਰੋਧੀ ਪਾਕਿਸਤਾਨ ਨੂੰ 2-1 ਨਾਲ ਹਰਾ ਕੇ ਵਿਸ਼ਵ ਜੇਤੂ ਬਣਨ ਦਾ ਮਾਣ ਹਾਸਲ ਕੀਤਾ ਸੀ। ਭਾਰਤ ਨੂੰ ਇੱਕੋ ਇਕ ਵਿਸ਼ਵ ਕੱਪ ਜਿਤਾਉਣ ਵਾਲੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਅਜੀਤ ਪਾਲ ਸਿੰਘ ਨਾਲ ਉਮੇਸ਼","PublishDate":"Mon, 26 Nov 2018 14:15:09 +00:00","Link":"http://punjabi.jagran.com/news/sports-ajit-pal-singh-8618014.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ 'ਬੋਲੋ ਸੋ ਨਿਹਾਲ' ਦੇ ਜੈਕਾਰਿਆਂ ਨਾਲ ਗੂੰਜਿਆ ਪੰਜਾ ਸਾਹਿਬ","Content":"<p>ਇਸਲਾਮਾਬਾਦ (ਪੀਟੀਆਈ) : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 549ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਦੁਨੀਆ ਭਰ ਤੋਂ ਆਏ ਲੱਖਾਂ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ਦੇ ਗੁਰਦੁਆਰਾ ਪੰਜਾ ਸਾਹਿਬ 'ਚ ਅਰਦਾਸ ਕੀਤੀ। ਸਮੁੱਚਾ ਇਲਾਕਾ 'ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਸਤਿਸ੍ਰੀ ਅਕਾਲ' ਦੇ ਜੈਕਾਰਿਆਂ ਨਾਲ ਗੂੰਜ ਉੱਿਠਆ। ਸਿੱਖਾਂ ਦੇ ਸਭ ਤੋਂ ਪਵਿਤਰ ਸਥਾਨਾਂ ਵਿਚੋਂ ਇਕ ਗੁਰਦੁਆਰਾ ਪੰਜਾ ਸਾਹਿਬ 'ਚ ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਸਨ।</p>\n<p> ਇਸ ਮੌਕੇ ਹੋਏ ਸਮਾਗਮ 'ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਭਾਰਤ ਤੋਂ 3800 ਤੋਂ ਜ਼ਿਆਦਾ ਸਿੱਖ ਸ਼ਰਧਾਲੂ ਪਾਕਿਸਤਾਨ ਪੁੱਜੇ ਹੋਏ ਹਨ। ਜਦਕਿ ਪਾਕਿਸਤਾਨ ਦੇ ਵੱਖ-ਵੱਖ ਸਥਾਨਾਂ 'ਤੇ ਰਹਿਣ ਵਾਲੇ ਹਜ਼ਾਰਾਂ ","PublishDate":"Mon, 26 Nov 2018 14:14:14 +00:00","Link":"http://punjabi.jagran.com/news/world-sikh-pilgrims-gather-at-gurdwara-punja-sahib-8618013.html"},{"Title":"ਬਰਗਾੜੀ ਮੋਰਚਾ : ਬਾਦਲਾਂ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤਣ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਅੱਗੇ ਇੱਕ ਦਿਨ ਜ਼ਰੂਰ ਗੋਡੇ ਰਗੜ ਕੇ ਆਉਣਾ ਪਵੇਗਾ- ਧਿਆਨ ਸਿੰਘ ਮੰਡ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"236\" src=\"http://punjabinewsonline.com/advertisement/b11026003.jpg\" style=\"margin: 3px;\" width=\"473\" /></p>\n<p>\n\tਬਰਗਾੜੀ ਵਿੱਚ ਚੱਲ ਰਹੇ ਇਨਸਾਫ਼ ਮੋਰਚੇ ਦੇ 178ਵੇਂ ਦਿਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨਾਲ ਸਬੰਧਤ ਸਮਾਗਮ ਹੋਇਆ। ਸਮਾਗਮ ਵਿੱਚ ਪਹੁੰਚੀਆਂ ਧਾਰਮਿਕ ਅਤੇ ਰਾਜਨੀਤਕ ਹਸਤੀਆਂ ਦੀਆਂ ਤਕਰੀਰਾਂ ਵਿੱਚ ਬੇਅਦਬੀ ਦਾ ਮੁੱਦਾ ਭਾਰੂ ਰਿਹਾ। ਪਿਛਲੇ ਦਿਨੀਂ ਬਾਦਲਾਂ ਦੇ ਦਿੱਲੀ ਸਥਿਤ ਨਿਵਾਸ &rsquo;ਤੇ ਹੋਏ ਗੁਰਪੁਰਬ ਸਮਾਗਮ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤੇ ਬੁਲਾਰਿਆਂ ਨੇ ਸੁਆਲ ਵੀ ਉਠਾਏ ਗਏ।<br />\n\tਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਮੁਤਵਾਜ਼ੀ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਦੇਰ ਸ਼ਾਮ ਨੂੰ ਸਮਾਗਮ ਦੀ ਸਮਾਪਤੀ ਮੌਕੇ ਆਪਣੇ ਸੰਬੋਧਨ ਰਾਹੀਂ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਕਿ ਸਿੱਖ ਕੌਮ ਨੇ ਕੇਸਰੀ ਝੰਡੇ ਹੇਠਾਂ ਇੱਕ-ਮੁੱਠ ਹੋਣ ਦਾ ਮਾਰਿਆ ਹੰਭਲਾ ਤਸੱਲੀਬਖ਼ਸ਼ ਕਦਮ ਹੈ। ਉਨ੍ਹਾਂ ਖ਼ਲਕਤ ਨੂੰ ਸੁਨੇਹਾ ਦਿੱਤਾ ਕਿ ਸਿੱਖ ਕੌਮ ਸਰਬੱਤ ਦਾ ਭਲਾ ਮੰਗਣ ਅਤੇ ਸਭਨਾਂ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲੀ ਕੌਮ ਹੈ। ਇਸ ਲਈ ਸਮੁੱਚੀ ਲੋਕਾਈ ਨੂੰ ਹਰ ਖੇਤਰ ਦੀ ਬਿਹਤਰੀ ਲਈ ਸਿੱਖ ਕੌਮ ਦਾ ਸਹਿਯੋਗ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਫਰਜ਼ੰਦ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਾਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤਣ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਅੱਗੇ ਇੱਕ ਦਿਨ ਜ਼ਰੂਰ ਗੋਡੇ ਰਗੜ ਕੇ ਆਉਣਾ ਪਵੇਗਾ। ਭਾਈ ਮੰਡ ਨੇ ਬਾਦਲਾਂ &rsquo;ਤੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਭਾਜਪਾ ਵਿਚ &lsquo;ਰਲਾਉਣ&rsquo; ਦਾ ਇਲਜ਼ਾਮ ਵੀ ਲਾਇਆ। ਗ੍ਰਨੇਡ ਹਮਲੇ ਦੇ ਸਬੰਧ &rsquo;ਚ ਕੈਪਟਨ ਸਰਕਾਰ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ &lsquo;ਝੂਠੇ&rsquo; ਕੇਸ ਵਿੱਚ ਉਲਝਾਉਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ। ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਕਾਂਡ ਵੇਲੇ ਤਤਕਾਲੀ ਅਕਾਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਪੰਜਗਰਾਈਂ ਦੇ ਦੋ ਨੌਜਵਾਨ ਭਰਾਵਾਂ ਨੂੰ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਫਸਾਇਆ ਸੀ।</p>\n </P>","PublishDate":"Mon, 26 Nov 2018 03:23:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਠਿੰਡਾ ਤੋਂ ਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਕੁਨੈਕਟਿਡ ਉਡਾਣ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11010002.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਵਾਇਆ ਦਿੱਲੀ ਉਡਾਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ 19 ਨਵੰਬਰ ਤੋਂ ਦਿੱਲੀ-ਨਾਂਦੇੜ ਸਾਹਿਬ ਲਈ ਹਵਾਈ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜੋ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਵਜੋਂ ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਨਾਲ ਜੁੜੇਗੀ। ਬਠਿੰਡਾ-ਦਿੱਲੀ ਹਵਾਈ ਉਡਾਣ ਅਤੇ ਦਿੱਲੀ ਨਾਂਦੇੜ ਉਡਾਣ ਦਾ ਸਮਾਂ ਆਪਸ ਵਿਚ ਮੇਲ ਖਾ ਰਿਹਾ ਹੈ। ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਰਾਹੀਂ ਸ਼ਰਧਾਲੂ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਨਾਂਦੇੜ ਸਾਹਿਬ ਜਾ ਸਕਣਗੇ। ਫ਼ਿਲਹਾਲ ਇਹ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਇੱਕਤਰਫਾ ਹੀ ਹੋਵੇਗੀ ਅਤੇ ਵਾਪਸੀ ਲਈ ਇਹ ਸੁਵਿਧਾ ਅਜੇ ਦੂਰ ਜਾਪਦੀ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਵਾਇਆ ਦਿੱਲੀ ਵੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।ਬਠਿੰਡਾ ਤੋਂ ਦਿੱਲੀ ਲਈ ਜੋ ਹਫ਼ਤੇ ਵਿਚ ਤਿੰਨ ਦਿਨ ਉਡਾਣ ਹੁੰਦੀ ਸੀ, ਉਹ 16 ਜੁਲਾਈ ਤੋਂ ਵਧਾ ਕੇ ਹਫ਼ਤੇ ਵਿਚ ਚਾਰ ਦਿਨ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪਹਿਲਾਂ ਹਫ਼ਤੇ &rsquo;ਚ ਤਿੰਨ ਦਿਨ ਬਠਿੰਡਾ-ਦਿੱਲੀ ਉਡਾਣ ਮੰਗਲਵਾਰ, ਵੀਰਵਾਰ ਅਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੁੰਦੀ ਸੀ ਅਤੇ ਹੁਣ ਸੋਮਵਾਰ ਵਾਲੇ ਦਿਨ ਵੀ ਉਡਾਣ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਬਠਿੰਡਾ ਤੋਂ ਜਹਾਜ਼ 11:10 ਵਜੇ ਦਿੱਲੀ ਲਈ ਉਡਾਣ ਭਰਦਾ ਹੈ ਜੋ12:10 ਉੱਤੇ ਦਿੱਲੀ ਪੁੱਜ ਜਾਂਦਾ ਹੈ। ਅੱਗਿਓਂ ਦਿੱਲੀ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਉਡਾਣ ਦਾ ਸਮਾਂ 3:20 ਵਜੇ ਦਾ ਹੈ। ਬਠਿੰਡਾ ਖ਼ਿੱਤੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਵੱਡਾ ਲਾਹਾ ਮਿਲੇਗਾ। ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਦੇ ਟਰਮੀਨਲ ਮੈਨੇਜਰ ਸਚਿਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਹਵਾਈ ਰਸਤੇ ਯਾਤਰੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਜ਼ਰੀਏ ਵਾਇਆ ਦਿੱਲੀ- ਨਾਂਦੇੜ ਜਾਣ ਲਈ ਇੱਕ ਟਿਕਟ ਦੀ ਸਹੂਲਤ ਵੀ ਹੋਵੇਗੀ।</p>\n </P>","PublishDate":"Sat, 10 Nov 2018 02:41:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ 50 ਸਿੱਖ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੀ ਕਿਤਾਬ ਰਿਲੀਜ਼ ਕੀਤੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"294\" src=\"http://punjabinewsonline.com/advertisement/sikh of india-2.jpg\" style=\"margin: 3px;\" width=\"393\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong><span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, </span></strong></span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਐਮ. ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ &#39;ਪ੍ਰੋਮੀਨੈਂਟ ਸਿੱਖ ਆਫ਼ ਇੰਡੀਆ&#39; ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ। ਇਹ ਕਿਤਾਬ ਡਾ: ਪ੍ਰਭਲੀਨ ਸਿੰਘ &nbsp;ਨੇ ਲਿਖੀ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖੀ ਇਹ ਕਿਤਾਬ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ਲਈ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਊਸ ਦੇ ਸਰਦਾਰ ਵੱਲਭਭਾਈ ਪਟੇਲ ਕਾਨਫਰੰਸ ਹਾਲ &#39;ਚ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਸੀ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲ 2019 ਵਿੱਚ ਆ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਗਈ ਇਹ ਕਿਤਾਬ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੋਵੇਗੀ।ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗਰੀਬਾਂ ਤੇ ਨਿਤਾਣਿਆਂ ਦੀ ਭਲਾਈ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।ਸਿੱਖ ਧਰਮ ਦਾ ਸਿਧਾਂਤ ਕਿਰਤ ਕਰਨੀ, ਨਾਮ ਜੱਪਣਾ ਤੇ ਵੰਡਣ ਛੱਕਣਾ ਹੈ।ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਨੂੰ ਤਰਜ਼ੀਹ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।ਦੇਸ਼ ਦੀਆਂ ਨਾਮਵਰ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆ ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਵਿਦਿਆ ਹਾਸਲ ਕਰਕੇ ਉਚ ਅਹੁਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਏ.ਪੀ.ਜੇ ਅਬਦੁਲ ਕਲਾਮ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਾਮਿਲ ਹਨ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੇ ਕਾਰਜਾਂ ਬਾਰੇ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਪੰਜਾਬ ਦੀਆਂ ਦੋ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਤੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਬਾਰੇ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਕਾਰਜ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਦੂਸ਼ਿਤ&nbsp;</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਹੋ ਚੁੱਕੀ 160 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਨਦੀਂ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਨਦੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਨੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਰੁੱਖ ਲਾ ਕੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਸਿੱਖਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੰਵਾਲੀਆ, ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ &nbsp;ਸਿੰਘ ਜੀ.ਕੇ, ਰਣਧੀਰ ਸਿੰਘ, ਐਸ.ਪੀ ਸਿੰਘ ਉਬਰਾਏ, ਸੁਰਜੀਤ ਸਿੰਘ ਸ਼ੰਟੀ, ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਹਾਜ਼ਰ ਸਨ।</span></p>\n </P>","PublishDate":"Mon, 29 Oct 2018 23:27:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੀਜੀਟਲ ਤਰੀਕੇ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਜਾਗਰੂਕ ਕਰੇਗੀ ਸਰਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b10012003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖਹੁੰਦ ਨੂੰ ਸਾੜੇ ਜਾਣ ਤੋਂ ਰੋਕਣ ਅਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਤਿੰਨ ਮੋਬਾਈਲ ਐਪ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਵੱਖ ਵੱਖ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਏ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਾਰੇ ਪੱਧਰਾਂ &#39;ਤੇ ਸਥਿਤੀ &#39;ਤੇ ਸਖਤ ਨਿਗਰਾਨੀ ਰੱਖਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ, ਪਰਾਲੀ ਸਾੜਨ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਵੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। <br />\n\tਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਮਨੁੱਖੀ ਸਿਹਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਭੌਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸੱਮਸਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਵਾਸਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਸਾਇੰਸ, ਤਕਨੌਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਕਾਰਜ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਬਸਿਡੀ ਦੇ ਰਾਹੀਂ ਸਹਿਕਾਰੀ ਸੋਸਾਇਟੀਆਂ ਅਤੇ ਕਸਟਮ ਹਾਇਰ ਸੈਂਟਰਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸਾਜੋ-ਸਮਾਨ ਅਤੇ ਮਸ਼ੀਨਰੀ ਦੀ ਵਧ ਤੋ ਵਧ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਸਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਪਰਾਲੀ ਦਾ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਬੰਧਨ ਹੋ ਸਕੇ ਕਿਉਂਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੁਹੰਦ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਇਹੋ ਹੀ ਇਕ ਵਿਗਿਆਨਕ ਹੱਲ ਹੈ।</p>\n </P>","PublishDate":"Fri, 12 Oct 2018 02:58:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂ ਰਹੇ ਰੈਲੀ ਤੋਂ ਦੂਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"203\" src=\"http://punjabinewsonline.com/advertisement/b09030011.jpg\" style=\"margin: 3px;\" width=\"407\" /></p>\n<p>\n\tਮਾਝੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪਟਿਆਲਾ ਰੈਲੀ ਤੋਂ ਦੂਰ ਰਹੇ । ਨਾਰਾਜ਼ ਅਕਾਲੀ ਆਗੂਆਂ ਵਿਚ ਸੰਸਦ ਮੈਂਬਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਸਾਬਕਾ ਮੰਤਰੀ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ, ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਅਤੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਰੈਲੀ ਦਾ ਬਾਈਕਾਟ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਰੈਲੀ ਵਿਚ ਨਹੀਂ ਗਏ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਮੁੜ ਜਲਦੀ ਹੀ ਇਕ ਮੀਟਿੰਗ ਸੱਦੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਪਹਿਲੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਪੈਦਾ ਹੋਈ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕੇ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਆਖਿਆ ਕਿ ਉਹ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਤਕਲੀਫ਼ ਤੋਂ ਪੀੜਤ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਵਾਜਾਈ ਲਈ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੋਇਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 08 Oct 2018 03:14:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਪੰਜਾਬ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤੋਹਫਾ : 8 ਹਜਾਰ ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਪੱਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b10003006.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾ ਰਹੇ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ, ਰਾਸ਼ਟ੍ਰੀਆ ਮਾਧਿਆਮਿਕ ਸ਼ਿਕਸ਼ਾ ਅਭਿਆਨ ਸਮੇਤ ਆਦਰਸ਼ ਤੇ ਮਾਡਲ ਸਕੂਲਾਂ ਦੇ ਕੁੱਲ 8,886 ਅਧਿਆਪਕਾਂ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਪੱਕਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਉਦੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਚੋਣ ਜ਼ਾਬਤੇ ਕਰਕੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਟਾਲ਼ ਦਿੱਤਾ ਸੀ।</p>\n </P>","PublishDate":"Tue, 02 Oct 2018 22:27:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀਆ ਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਮਗਰੋਂ ਜੇਲ੍ਹ ਭੇਜੇ ਡਿੰਪੀ ਢਿੱਲੋਂ ਜਮਾਨਤ ਤੇ ਰਿਹਾਅ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b09028003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਤ ਤੋਂ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਰੀਬੀ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਜੇਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੀ ਕਾਂਗਰਸ ਨੂੰ ਲਲਕਾਰਿਆ ਹੈ । ਅਕਾਲੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਉਹ ਜੇਲ ਤੋਂ ਨਹੀਂ ਡਰਦੇ। ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਾਂਗਰਸ ਦੇ ਜ਼ੁਲਮਾਂ ਅੱਗੇ ਨਹੀਂ ਝੁਕਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਲ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ਹਿ &#39;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਰਕਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਪਰ ਬਾਵਜੂਦ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਘੱਟ ਨਹੀਂ ਹੋਣਗੇ। &nbsp;<br />\n\tਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪਿੰਡ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਡਿੰਪੀ ਢਿੱਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਸੰਨੀ ਢਿੱਲੋਂ ਅਤੇ ਪੀਏ ਜਗਤਾਰ ਸਿੰਘ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਉਕਤ ਨੂੰ 14 ਦਿਨਾਂ ਦੇ ਜੁਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ &#39;ਤੇ ਭੇਜ ਦਿਤਾ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 27 Sep 2018 22:40:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ ‘ਚ ਰਹੇ ਅਸਫਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"202\" src=\"http://punjabinewsonline.com/advertisement/b08012000.jpg\" style=\"margin: 3px;\" width=\"404\" /></p>\n<p>\n\tਬਠਿੰਡਾ - ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਨੀਤਜੇ ਐਲਾਨੇ ਜਾ ਰਹੇ ਹਨ। ਨਤੀਜਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਕਾਂਗਰਸ ਜਿਆਦਾਤਰ ਸੀਟਾਂ ਜਿੱਤ ਰਹੀ ਹੈ ਉਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਜੋਨ ਪੂਹਲਾ ਜੋ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਿੱਕਾ ਦਾ ਆਪਣਾ ਜੱਦੀ ਪਿੰਡ ਹੈ ਵਿੱਚੋਂ ਅਕਾਲੀ ਦਲ ਬਾਜੀ ਮਾਰ ਗਿਆ ਹੈ । ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕਰਤਾਰ ਸਿੰਘ ਨੂੰ 621ਵੋਟਾਂ ਨਾਲ ਹਰਾਇਆ ਹੈ ਕਿਸੇ ਸਮੇਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਕਰੀਬੀ ਕਹੇ ਜਾਂਦੇ ਬਿੱਕਾ ਵੀ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ &lsquo;ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Sep 2018 23:24:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਕਪੂਰਥਲੇ ਤੋਂ 27 ਕਿਲੋਮੀਟਰ ਲੰਬੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਅਤੇ ਸੁੰਦਰਤਾ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"208\" src=\"http://punjabinewsonline.com/advertisement/DSC_5559.JPG\" style=\"margin: 3px;\" width=\"417\" /></p>\n<p>\n\tਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਰ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਨੇ ਲਿਆ ਹਿੱਸਾ<br />\n\t<br />\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ਆ ਰਹੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤੋਂ ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਜਾਂਦਾ 27 ਕਿਲੋਮੀਟਰ ਲੰਮੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਤੇ ਸੁੰਦਰਤਾ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਜੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੀ ਭੈਣ ਨਾਨਕੀ ਦੇ ਨਾਂਅ &#39;ਤੇ ਸਿਰਫ਼ ਇੱਕੋ ਹੀ ਮਾਰਗ ਹੈ ਜਿਹੜਾ ਕਿ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਜਾਂਦਾ ਹੈ ਜਿਸ ਦੀ ਲੰਬਾਈ ਕਰੀਬ 27 ਕਿਲੋਮੀਟਰ ਹੈ। ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ&nbsp; ਸਵਾਰਿਆ &#39;ਤੇ ਸ਼ਿੰਗਾਰਿਆ ਜਾਵੇਗਾ ਜੋ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਹੋਵੇਗਾ। ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਇਸ ਕਾਰ ਸੇਵਾ ਵਿੱਚ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਅਤੇ ਜੇ।ਸੀ।ਬੀ ਮਸ਼ੀਨ ਦੇ ਇਲਾਵਾ ਸੇਵਾਦਾਰਾਂ ਨੇ ਸੜਕ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੋਂ ਖਿਲਰਿਆ ਕੂੜੇ ਕਰਕਟ ਨੂੰ ਚੁਕਿਆ ਅਤੇ ਸੜਕਾਂ ਦੀਆਂ ਸਾਇਡਾਂ &#39;ਤੇ ਜੰਮੀ ਹੋਈ ਮਿੱਟੀ ਨੂੰ ਪੁਟ ਕੇ ਨੀਵਿਆਂ ਥਾਵਾਂ &#39;ਤੇ ਪਾਇਆ ਗਿਆ। ਜਿਹੜੇ ਦਰਖਤਾਂ ਦੀਆਂ ਟਹਾਣੀਆਂ ਆਉਂਦਿਆਂ ਜਾਂਦਿਆ ਲੋਕਾਂ ਦੇ ਸਿਰਾਂ ਤੇ ਮੂੰਹਾਂ &#39;ਤੇ ਵੱਜਦੀਆਂ ਸਨ ਉਨ੍ਹਾਂ ਦੀ ਕਟਾਈ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਂਣ ਲਈ ਨਵੇਂ ਫਲਦਾਰ ਤੇ ਛਾਂਅਦਾਰ ਬੂਟਿਆਂ ਸਮੇਤ ਮਹਿਕਣ ਵਾਲੇ ਬੂਟੇ ਵੀ ਲਾਏ ਗਏ। <br />\n\tਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ &#39;ਤੇ ਆਉਂਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਸਫਾਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ। ਬਾਬੇ ਨਾਨਕ ਦੇ ਅਸਲ ਫਲਸਫੇ ਦਾ ਪ੍ਰਚਾਰ ਸਹੀ ਢੰਗ ਨਾਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਨੂੰ ਪਲੀਤ ਕਰਕੇ ਸਰਬਤ ਦੇ ਭਲੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਕਦੇ ਵੀ ਪੂਰਿਆ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।&nbsp;</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 02:59:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੱਲੋਂ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਬਠਿੰਡਾ ਵਿਚਲੇ ਏਮਜ਼ ਦੀ ਉਸਾਰੀ ਲਈ ਟੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08024005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਾਲਵੇ ਲਈ ਬਾਦਲਾਂ ਦਾ ਸੁਪਨਾਮਈ ਪ੍ਰੋਜੈਕਟ ਬਠਿੰਡਾ ਵਿਚਲਾ ਏਮਜ਼ ਹਸਪਤਾਲ ਦੀ ਉਸਾਰੀ ਲਈ ਕੇ਼ਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਅੱਜ ਟੱਕ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਗ਼ੈਰ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਜ਼ੂਰੀਆਂ ਨਾ ਦੇਣ ਕਾਰਨ &#39;ਏਮਜ਼&#39; ਦੀ ਉਸਾਰੀ ਲੇਟ ਹੋਈ ਹੈ।<br />\n\t925 ਕਰੋੜ ਰੁਪਏ ਨਾਲ 750 ਬੈੱਡ ਵਾਲੇ ਏਮਜ਼ ਹਸਪਤਾਲ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ । ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 25 ਨਵੰਬਰ 2016 ਨੂੰ ਇਸਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਅਤੇ 4 ਸਾਲ ਵਿਚ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਸੀ । ਪਿਛਲੇ ਢੇਡ ਸਾਲ &#39;ਚ ਏਮਜ਼ ਦੇ ਨਿਰਮਾਣ ਕੰਮ ਵਿਚ ਕੋਈ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਏਮਜ਼ ਦਾ ਨਕਸ਼ਾ ਵੀ ਨਗਰ ਨਿਗਮ ਨੇ ਢੇਡ ਸਾਲ ਬਾਅਦ ਪਾਸ ਕੀਤਾ। <br />\n\tਜੂਨ 2020 ਤੱਕ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 23 Aug 2018 22:10:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਰਿਫ਼ਾਰਸ਼ਾਂ ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸੱਦੀ ਜਾਵੇ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ।","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਟਿਆਲਾ ਨੇ ਅੱਜ ਇੱਕ ਬਿਆਨ ਰਾਹੀਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ਤੇ ਬਹਿਸ ਅਤੇ ਲੋੜੀਂਦੇ ਫੈਸਲੇ ਲੈਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਦੀ ਮੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਘਿਨੋਣੇ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਅਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਵਿਰੁੱਧ ਵੀ, ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕੇ।<br />\n\t</span></p>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp; ਇੱਥੇ ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚ ਇਕ ਤਾਕਤਵਰ ਲੋਕ ਰੋਹ ਨੇ ਜਨਮ ਲਿਆ ਸੀ ਜੋ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੀ ਢਿੱਲ-ਮੁਠ ਤੇ ਨਾ ਅਹਿਲੀਅਤ ਸਦਕਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿਚ ਅਜ੍ਹੇ ਤੱਕ ਜਾਰੀ ਹੈ।ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ, ਸਿੱਖ ਧਰਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰਣ ਵਾਲੀ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲਿਆਂ ਅਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲੇ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਦੇ ਬਾਵਜੂਦ, ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਨਾ ਕਰਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਮਨਸਾ ਉੱਤੇ ਵੀ ਸਵਾਲ ਉਠਣੇ ਲਾਜ਼ਮੀ ਹਨ।</span></div>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp;ਡਾ. ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਤਿਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲੇ ਨੂੰ ਸਹੀ ਅੰਜ਼ਾਮ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦਾ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਸੱਦ ਕੇ, ਇਹ ਰਿਪੋਰਟ ਲੋਕਾਂ ਦੀ ਕਚਿਹਰੀ ਵਿਚ ਰੱਖੇ ਅਤੇ ਗੇਂਦ ਸੀ.ਬੀ.ਆਈ. ਪਾਲੇ ਵਿਚ ਸੁੱਟਣ ਦੀ ਬਜਾਏ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫੋਰੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਬਣਦੀ ਸਜਾ ਦਿੱਤੀ ਜਾਵੇ।</span></div>\n </P>","PublishDate":"Tue, 14 Aug 2018 03:58:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04024007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਨੀਰੀ ਬੀਜਣ ਦੀ ਤਰੀਕ 20 ਮਈ ਤੇ ਝੋਨਾ ਲਗਾਉਣ ਦੀ 20 ਜੂਨ ਤਹਿ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 23 Apr 2018 22:07:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਸੰਸਕਾਰ।","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04003006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<strong>ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਵੇ ਸਰਕਾਰ : ਮਜੀਠੀਆ</strong><br />\n\t<br />\n\tਮੱਤੇਵਾਲ 2 ਅਪ੍ਰੈਲ - ਸਾਬਕਾ ਮੰਤਰੀ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ: ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਰਾਕ ਵਿਖੇ ਆਈ ਐੱਸ ਆਈ ਐੱਸ ਵੱਲੋਂ ਮਾਰੇ ਗਏ 38 ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਵਾਰਸਾਂ ਲਈ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਾਰੇ ਗਏ ਭਿੱਖੀਵਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿਤੈ ਗਏ ਮੁਆਵਜ਼ੇ ਦੀ ਤਰਜ਼ &#39;ਤੇ ਸਪੈਸ਼ਲ ਕੇਸ ਵਜੋਂ ਢੁਕਵੀਂ ਤੇ ਚੰਗੇ ਰੁਤਬੇ ਵਾਲੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਰਾਕ &#39;ਚ ਮਾਰੇ ਗਏ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸੰਸਕਾਰ ਕਰਦਿਆਂ ਨਮ ਅਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਈ ਦਿਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨੇ ਮ੍ਰਿਤਕ ਪਰਿਵਾਰ ਨਾਲ ਦੁਖ ਸਾਂਝਾ ਕਰਦਿਆਂ ਸ: ਮਜੀਠੀਆ ਨੇ ਇਸ ਨੂੰ ਪਰਿਵਾਰਾਂ ਲਈ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿਤਾ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁੱਦੇ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 2014 ਦੌਰਾਨ ਘਟਨਾ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪਹਿਲ ਦੇ ਅਧਾਰ &#39;ਤੇ ਉਠਾਇਆ ਗਿਆ। ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ 20 ਹਜਾਰ ਮਹੀਨਾ ਤੋਂ ਇਲਾਵਾ ਦਿਲੀ ਕਮੇਟੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ ਹਰ ਸੰਭਵ ਮਾਲੀ ਮਦਦ ਦਿਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮ੍ਰਿਤਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਭੈਣ ਬੀਬਾ ਗੁਰਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਨਿਭਾਏ ਗਏ ਰੋਲ ਅਤੇ ਮਿਹਨਤ ਨੂੰ ਸਲਾਹਿਆ। ਉਹਨਾਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਵਲੋਂ 4 ਸਾਲ ਹੰਢਾਈ ਗਈ ਅਸਹਿ ਪੀੜਾ ਦੇ ਮੁਕਾਬਲੇ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਲਾਨੀ ਮੁਆਵਜਾ ਰਾਸ਼ੀ ਨੂੰ ਨਾਕਾਫੀ ਦਸਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੁੰ&nbsp; ਸੰਤੁਸ਼ਟ ਕਰਨ ਨਹੀ ਕਿਹਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 03 Apr 2018 03:18:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਨਲਾਈਨ ਬਦਲੇ ਜਾਣਗੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b03000802.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਜ਼ਾਰਤ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀ ਰੈਸ਼ਨੇਲਾਈਜ਼ੇਸ਼ਨ ,ਆਨਲਾਈਨ ਬਦਲੀਆਂ ਦੀ ਨੀਤੀ, ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ &rsquo;ਤੇ ਮਕਾਨ ਦੇਣ ਸਮੇਤ ਕਈ ਹੋਰ ਫੈਸਲਿਆਂ &rsquo;ਤੇ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ।ਜੇ ਸਕੂਲ ਵਿੱਚ ਅਧਿਆਪਕ ਵਾਧੂ ਹਨ ਤਾਂ ਸਕੂਲ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਠਹਿਰ ਵਾਲੇ ਅਧਿਆਪਕ ਨੂੰ ਸਾਂਝੇ ਪੂਰ ਵਿੱਚ ਬਦਲਿਆ ਜਾਵੇਗਾ ਅਤੇ ਸਾਰੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਕੇ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਪਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਆਮ ਬਦਲੀਆਂ ਸਾਲ ਵਿੱਚ ਸਿਰਫ ਇਕ ਵਾਰ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਅਤੇ ਸੰਭਾਵਤ ਖਾਲੀ ਅਸਾਮੀਆਂ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹਰੇਕ ਸਾਲ 15 ਜਨਵਰੀ ਤੱਕ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਮੁਹੱਈਆ ਕੀਤਾ ਜਾਇਆ ਕਰੇਗਾ। ਯੋਗਤਾ ਰੱਖਣ ਵਾਲੇ ਅਧਿਆਪਕ 15 ਜਨਵਰੀ ਤੋਂ 15 ਫਰਵਰੀ ਤੱਕ ਬਦਲੀ ਲਈ ਆਪਣੀ ਇੱਛਾ ਆਨਲਾਈਨ ਦਰਜ ਕਰਾਉਣਗੇ। ਤਬਾਦਲਿਆਂ ਦੇ ਹੁਕਮ ਮਾਰਚ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਹਫਤੇ ਜਾਰੀ ਹੋਣਗੇ । ਅਧਿਆਪਕ ਦੇ ਇਕੋ ਜਗ੍ਹਾ ਸੱਤ ਸਾਲ ਪੂਰੇ ਹੋਣ &rsquo;ਤੇ ਉਸ ਦੀ ਬਦਲੀ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ ਅਤੇ ਕੋਈ ਵੀ ਅਧਿਆਪਕ ਤਿੰਨ ਸਾਲ ਤੋਂ ਪਹਿਲਾਂ ਬਦਲੀ ਲਈ ਅਰਜ਼ੀ ਨਹੀਂ ਦੇ ਸਕੇਗਾ। <br />\n\tਲੜਕੀਆਂ ਦੇ ਸਕੂਲ ਵਿੱਚ 50 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲੇ ਪੁਰਸ਼ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨ ਦੀ ਸ਼ਰਤ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 08 Mar 2018 02:11:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਬੀ.ਐਸ.ਐਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਮਨਾਈ ਹੋਲੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180302-WA0175.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ, 2 ਮਾਰਚ ( ਸੁਖਜਿੰਦਰ ਸਿੰਘ/ ਰਾਮ ਸਰਨਜੀਤ ਸਿੰਘ)-ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਪੰਜਾਬ ਸ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨ ਨਾਲ ਖਾਸੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਪੂਰੇ ਜੋਸ਼ ਨਾਲ ਮਨਾਇਆ। ਸ ਸਿੱਧੂ ਨੇ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ &#39;ਤੇ ਗੁਲਾਲ ਪਾਇਆ ਅਤੇ ਗੀਤਾਂ &#39;ਤੇ ਭੰਗੜਾ ਪਾ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ। ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ ਨੇ ਵੀ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸ। ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਹੋਲੀ ਵਿਚ ਸਾਥ ਦਿੱਤਾ ਅਤੇ ਖੁੱਲ ਕੇ ਹੋਲੀ ਖੇਡੀ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਸ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਦੇਸ਼ ਵਾਸੀ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਅਰਾਮ ਨਾਲ ਸੌਂ ਰਹੇ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹ ਜਵਾਨ ਸਰਹੱਦ &#39;ਤੇ ਪਹਿਰਾ ਦੇ ਰਹੇ ਹੁੰਦੇ ਹਨ। ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਵੀ ਇਹ ਸਾਡੇ ਅਮਨ-ਚੈਨ ਵਾਸਤੇ ਸਰਹੱਦਾਂ &#39;ਤੇ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਅੱਜ ਇਸ ਪਰਿਵਾਰ ਨਾਲ ਹੋਲੀ ਦੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਵਾਸਤੇ ਮੈਂ ਇੰਨਾਂ ਜਵਾਨਾਂ ਕੋਲ ਆਇਆ ਹਾਂ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਇੰਨਾ ਜਵਾਨ ਨਾਲ ਹੋਲੀ ਮਨਾ ਕੇ ਮੈਨੂੰ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Mar 2018 02:57:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰੰਗ ਪਾਉਣ ਦੇ ਚੱਕਰ ‘ਚ ਹੋਈ ਲੜਾਈ : ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦਾ ਪਾੜਿਆ ਸਿਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"178\" src=\"http://punjabinewsonline.com/advertisement/b03000204.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਬਟਾਲਾ ਦੇ ਪੁਲੀਸ ਕੁਆਰਟਰਾਂ ਕੋਲ ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਹੋਲੀ ਖੇਡਣ ਮੌਕੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਰੰਗ ਪਾਉਣ ਦੌਰਾਨ ਇੱਕ ਬੱਚੇ ਨੇ ਰੰਗ ਵਾਲਾ ਗੁਬਾਰਾ ਇੱਕ ਪੁਲੀਸ ਮੁਲਾਜ਼ਮ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੇ ਮਾਰ ਦਿੱਤਾ। ਜਦੋਂ ਮੁਲਾਜ਼ਮ&nbsp; ਬੱਚੇ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਣ ਗਿਆ ਤਾਂ,ਉਥੇ ਖੜ੍ਹੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਬਹਿਸ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਜੋ ਦੇਖਦੇ ਦੇਖਦੇ ਲੜਾਈ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਗਈ। ਇਸੇ ਦੌਰਾਨ ਦੋਵਾਂ ਨੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਤਿੱਖੇ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਹੌਲਦਾਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਦੀ ਟੋਲੀ ਮੇਰੇ ਬੇਹੋਸ਼ ਹੋਣ ਉਪਰੰਤ ਮੇਰੀ ਗੰਨ ਖੋਹ ਕੇ ਲੈ ਗਈ। ਮੁਲਾਜ਼ਮ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਨੌਜਵਾਨ ਕਲਿਆਣ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Fri, 02 Mar 2018 03:31:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਾਬਕਾ ਕੈਬਿਨਟ ਮੰਤਰੀ ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180301-WA0118.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ/ਜੰਡਿਆਲਾ ਗੁਰੂ&nbsp; 1 ਮਾਰਚ (ਸੁਖਜਿੰਦਰ ਸਿੰਘ /ਰਾਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ&nbsp; )-ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ। ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ, ਜੋ ਕਿ ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਦੇ ਪਿਤਾ ਸਨ, ਬੀਤੇ ਦਿਨੀਂ ਸੰਖੇਪ ਬਿਮਾਰੀ ਮਗਰੋਂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਉਨਾਂ ਦੇ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲਾ ਵਿਖੇ ਪੂਰੇ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਮ੍ਰਿਤਕ ਦੇਹ &#39;ਤੇ ਫੁੱਲ ਮਾਲਵਾਂ ਚੜਾ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਪ੍ਰਗਟ ਕੀਤੀ। <br />\n\tਐਸਕਾਰਟ ਹਸਪਤਾਲ ਤੋਂ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਉਨਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਲਿਆਂਦਾ ਗਿਆ, ਜਿਥੇ ਅੰਤਿਮ ਰਸਮਾਂ ਪੂਰੀਆਂ ਕਰਕੇ ਕਾਫਲੇ ਦੇ ਰੂਪ ਵਿਚ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲੇ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮਗਰੋਂ ਬੰਡਾਲਾ ਦੇ ਸਮਸ਼ਾਨ ਘਾਟ ਵਿਚ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਅਗਨੀ ਉਨਾਂ ਦੇ ਵੱਡੇ ਬੇਟੇ ਤਜਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਵਿਖਾਈ। ਇਸ ਮੌਕੇ ਇਲਾਕੇ ਭਰ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਲੋਕ ਵਿਛੜੇ ਨੇਤਾ ਨੂੰ ਸ਼ਰਧਾ ਦੇਣ ਲਈ ਇਕੱਤਰ ਹੋਏ। <br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 01 Mar 2018 00:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ ਗੁਰਦਵਾਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ ਕੌਮ ਨੂੰ ਅਰਪਿਤ","Content":" <P>    \n           </P>","PublishDate":"Thu, 01 Mar 2018 02:11:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਰਾ ਦਾ ਹੋਇਆ ਕਤਲ, ਭੈਣ ਇਨਸਾਫ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਤੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02000601.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇਕ ਭੈਣ ਨੇ ਭਰਾ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਾ ਕਰਨ ਦੇ ਬਟਾਲਾ ਪੁਲੀਸ &rsquo;ਤੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਐਸਐਸਪੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਰਵਿੰਦਰਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਮਨਮੋਹਨਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਲੱਕੀ ਰੰਧਾਵਾ, ਜਿਸ ਦਾ ਪਿਛਲੇ ਸਾਲ 25 ਅਕਤੂਬਰ ਨੂੰ ਬਟਾਲਾ ਦੇ ਭੀੜ ਵਾਲੇ ਬਾਜ਼ਾਰ ਪਾਂਧਿਆਂ ਚੌਂਕ &rsquo;ਚ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਕਈ ਮਹੀਨੇ ਲੰਘ ਜਾਣ &rsquo;ਤੇ ਪੁਲੀਸ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ। ਪੁਲੀਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ 6 ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ ਜਿਨ੍ਹਾਂ &rsquo;ਚ 2 ਦੀ ਪਛਾਣ ਹੋ ਚੁੱਕੀ ਹੈ,ਪਰ ਪੁਲੀਸ ਨੇ ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਨੂੰ ਵੀ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ।</p>\n </P>","PublishDate":"Tue, 06 Feb 2018 02:23:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਕਿਸ ਭਾਜਪਾ ਲੀਡਰ ਨੇ ਕਿਹਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਨੂੰ ਖ਼ਤਰਨਾਕ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11022003.jpg\" style=\"margin: 3px;\" width=\"435\" /></p>\n<p>\n\tਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਦਿੱਤਾ ਹੈ। ਸਮਾਗਮ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਕੇਂਦਰੀ ਆਵਾਜਾਈ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੇ ਕਿਹਾ ਕਿ ਲਾਂਘਾ ਸਾਢੇ ਚਾਰ ਮਹੀਨਿਆ ਵਿੱਚ ਹੀ ਤਿਆਰ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਦੂਜੇ ਪਾਸੇ ਭਾਜਪਾ ਦੇ ਹੀ ਲੀਡਰ ਭਾਜਪਾ ਦੇ ਰਾਜ ਸਭਾ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਨੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ&nbsp; ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਇੱਕ ਖ਼ਤਰਨਾਕ ਕਦਮ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਚੈਕਿੰਗ ਨਾ ਕੀਤੇ ਜਾਣ &#39;ਤੇ ਇਸ ਦਾ ਗ਼ਲਤ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿਰਫ਼ ਪਾਸਪੋਰਟ ਦਿਖਾਉਣਾ ਹੀ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇੱਥੇ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦਾ ਛੇ ਮਹੀਨੇ ਪਹਿਲਾਂ ਰਜਿਸਟਰੇਸ਼ਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਦੀ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਪਾਕਿਸਤਾਨੀਆਂ ਨੂੰ ਭਾਰਤ ਆਉਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਣੀ ਚਾਹੀਦੀ।</p>\n </P>","PublishDate":"Sun, 25 Nov 2018 23:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਸਮਾਗਮ : ਪੰਜਾਬ ਦੇ ਲੀਡਰਾਂ ਨੇ ਰੱਜ ਕੇ ਕੀਤੀ ਆਪਣੀ ਸੌੜੀ ਸਿਆਸਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11026005.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਦਿੱਤਾ ਹੈ। ਇਸ ਇਤਿਹਾਸਕ ਦਿਨ ਮੌਕੇ ਸਿਆਸਤਦਾਨਾਂ ਨੇ ਆਪਣੀ ਫਿਤਰਤ ਅਨੁਸਾਰ ਰੱਜ ਕੇ ਸਿਆਸਤ ਕੀਤੀਿ । ਇੱਕ-ਦੂਜੇ &#39;ਤੇ ਖ਼ੂਬ ਚਿੱਕੜ ਉਛਾਲਿਆ ਗਿਆ।ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੌਰਾਨ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਦਾ ਸਿਹਰਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰੇਂਦਰ ਮੋਦੀ ਸਿਰ ਬੰਨ੍ਹਿਆ ਤੇ ਪਾਕਿ ਪੀਐਮ ਇਮਰਾਨ ਖ਼ਾਨ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਸ ਕਾਰਜ ਵਿੱਚ ਕਾਂਗਰਸ ਦੀ ਕੋਈ ਸ਼ਮੂਲੀਅਤ ਨਾ ਗਿਣਾਉਂਦਿਆਂ ਸਿੱਖ ਵਿਰੋਧੀ ਗਤੀਵਿਧੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਘੇਰਿਆ। ਹਰਸਿਮਰਤ ਨੇ ਕਾਂਗਰਸ ਦਾ ਨਾਂ ਲਏ ਬਗ਼ੈਰ ਪਾਰਟੀ ਨੂੰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੇ ਆਪ੍ਰੇਸ਼ਨ ਬਲੂ ਸਟਾਰ ਤੇ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਮੁੱਦਿਆਂ &#39;ਤੇ ਘੇਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।<br />\n\tਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਅਕਾਲੀ ਦਲ ਨੂੰ ਬਿਲਕੁਲ ਅਣਗੌਲਿਆ ਕਰ ਦਿੱਤਾ ਤੇ ਗਲਿਆਰੇ ਦੀ ਉਸਾਰੀ &#39;ਤੇ ਸਹਿਮਤੀ ਲਈ ਦੋਵੇਂ ਦੇਸ਼ਾਂ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀਆਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੈਪਟਨ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀ ਫ਼ੌਜ ਨੂੰ ਘੇਰਿਆ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਪਾਕਿ ਫ਼ੌਜ ਮੁਖੀ ਜਾਵੇਦ ਕਮਰ ਬਾਜਵਾ ਨੂੰ ਨਿਰੰਕਾਰੀ ਹਮਲੇ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਦੱਸਦਿਆਂ ਬੁਜ਼ਦਿਲ ਕਰਾਰ ਦਿੱਤਾ ਤੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਕੋਈ ਗੜਬੜੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਉਹ ਯਾਦ ਰੱਖਣ ਸਾਡੇ ਵਿੱਚ ਵੀ ਪੰਜਾਬੀ ਖ਼ੂਨ ਹੈ।<br />\n\tਹਰਸਿਮਰਤ ਬਾਦਲ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਪੰਡਾਲ ਵਿੱਚ ਹੰਗਾਮਾ ਹੋਇਆ ਤੇ ਬਾਅਦ ਵਿੱਚ ਸੁਨੀਲ ਜਾਖੜ ਦੇ ਸੰਬੋਧਨ ਦੌਰਾਨ ਵਿਰੋਧ ਵਿੱਚ ਅਕਾਲੀਆਂ ਨੇ ਨਾਅਰੇਬਾਜ਼ੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਤੇ ਪੰਡਾਲ ਵਿੱਚੋਂ ਵਾਕਆਊਟ ਕਰ ਦਿੱਤਾ।ਦਰਅਸਲ, ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਅਕਾਲੀ ਦਲ &#39;ਤੇ ਪੰਜਾਬ ਨੂੰ ਨਸ਼ੇ ਵਿੱਚ ਧੱਕਣ ਦਾ ਇਲਜ਼ਾਮ ਲਾਉਂਦਿਆਂ ਨਸ਼ੇ ਦੇ ਵੱਡੇ ਮਗਰਮੱਛਾਂ ਨੂੰ ਨਾ ਬਖ਼ਸ਼ਣ ਦੀ ਗੱਲ ਕਹੀ ਤਾਂ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਮਜੀਠੀਆ ਨੇ ਨਾਅਰੇਬਾਜ਼ੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਕਈ ਯੂਥ ਅਕਾਲੀ ਲੀਡਰ ਪੰਡਾਲ &#39;ਚੋਂ ਬਾਹਰ ਚਲੇ ਗਏ।<br />\n\tਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕੱਲ੍ਹ ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੇ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸਮਾਗਮ ਸਥਾਨ ਤੇ ਉਲੀਕੇ ਗਏ ਨੀਂਹ ਪੱਥਰ ਤੇ ਆਪਣੇ, ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਪੰਜਾਬ ਦੇ ਹੋਰਨਾਂ ਮੰਤਰੀ ਦੇ ਨਾਵਾਂ &#39;ਤੇ ਕਾਲੀ ਟੇਪ ਲਗਾ ਦਿੱਤੀ ਸੀ।ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਪੱਥਰ &#39;ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਨਾਂ ਹੋਣ ਦੇ ਵਿਰੋਧ &#39;ਚ ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹਾ ਕੀਤਾ ਹੈ। ਰੰਧਾਵਾ ਮੁਤਾਬਕ ਬਾਦਲ ਅਤੇ ਸੁਖਬੀਰ ਦੇ ਨਾਂ ਦੇ ਨਾਂ ਇੱਥੇ ਕਿਉਂ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਦੋਵੇਂ ਬਾਦਲ ਨਾ ਤਾਂ ਕਾਰਜਕਾਰੀ ਦਾ ਹਿੱਸਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਇਹ ਭਾਜਪਾ-ਅਕਾਲੀ ਦਲ ਦਾ ਸਮਾਗਮ ਹੈ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 25 Nov 2018 22:36:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਲੋਕ ਸਭਾ ਤੱਕ ਮੀਡੀਆ ਦੀ ਗੰਭੀਰ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸੋਸਲ ਮੀਡੀਆ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"658\" src=\"http://punjabinewsonline.com/advertisement/Mission 2019 Logo.jpg\" style=\"margin: 3px;\" width=\"660\" /></p>\n<p>\n\t&nbsp;</p>\n<div data-contents=\"true\">\n\t<div data-block=\"true\" data-editor=\"40td\" data-offset-key=\"a9tm9-0-0\">\n\t\t<div class=\"_1mf _1mj\" data-offset-key=\"5efvl-0-0\">\n\t\t\t<span style=\"font-size:14px;\"><strong><span data-offset-key=\"5efvl-0-0\"><span data-text=\"true\">ਸੁਖਨੈਬ ਸਿੰਘ ਸਿੱਧੂ&nbsp;</span></span></strong></span></div>\n\t</div>\n</div>\n<div data-contents=\"true\">\n\t<div data-block=\"true\" data-editor=\"40td\" data-offset-key=\"a9tm9-0-0\">\n\t\t<div class=\"_1mf _1mj\" data-offset-key=\"5efvl-0-0\">\n\t\t\t&nbsp;</div>\n\t</div>\n\t<div data-block=\"true\" data-editor=\"40td\" data-offset-key=\"d0qi8-0-0\">\n\t\t<div class=\"_1mf _1mj\" data-offset-key=\"d0qi8-0-0\">\n\t\t\t<span><span style=\"font-size:14px;\"><span data-offset-key=\"d0qi8-0-0\"><span data-text=\"true\">ਵੈਸੇ ਤਾਂ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ , ਪਰੰਤੂ ਭਾਰਤ ਵਿੱਚ ਇਹ ਨਿਸ਼ਚਿਤ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਕੁਰਸੀ ਲਈ ਪਾਰਟੀ ਅਤੇ ਵਿਅਕਤੀ ਇੱਕ ਲੌਬੀ ਨਿਸ਼ਚਿਤ ਕਰਦੀ ਹੈ । ਸੰਘ ਪਰਿਵਾਰ ਦੀ ਹਮਾਇਤ ਅਤੇ ਕਾਰਪੋਰੇਟ ਘਰਾਣਿਆਂ ਦੀ ਸਾਂਝ ਨੇ ਇਹ ਨਿਸ਼ਚਿਤ ਕਰਨਾ ਹੁੰਦਾ ਕਿ ਕਿਸੇ ਧਿਰ ਨੂੰ ਅੱਗੇ ਲਿਆਇਆ ਜਾਵੇ । ਥੋੜੇ ਦਿਨ ਪਹਿਲਾਂ ਇੱਕ ਬੁੱਧੀਜੀਵੀ ਮਿੱਤਰ ਨੇ ਇਹ ਤੱਥ ਦੱਸੇ ਸਨ ਕਿ ਹੁਣ ਸੰਘ ਪਰਿਵਾਰ ਦੀ ਪਹਿਲੀ ਪਸੰਦ ਰਾਹੁਲ ਗਾਂਧੀ ਹੈ ਅਤੇ ਭਾਰਤੀ ਮੀਡੀਆ ਹੌਲੀ ਹੌਲੀ ਰਾਹੁਲ ਪ੍ਰਤੀ ਸਾਫਟ ਕਾਰਨਰ ਰੱਖਣ ਲੱਗਾ ,ਉਹਨੂੰ 2019 ਦਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਣਾਉਣ ਲਈ ਯਤਨ ਸ਼ੀਲ ਰਹੇਗਾ । </span></span></span></span></div>\n\t</div>\n\t<div data-block=\"true\" data-editor=\"40td\" data-offset-key=\"6icat-0-0\">\n\t\t<div class=\"_1mf _1mj\" data-offset-key=\"6icat-0-0\">\n\t\t\t<span><span style=\"font-size:14px;\"><span data-offset-key=\"6icat-0-0\"><span data-text=\"true\">ਪਰ ਦੂਸਰੇ ਪਾਸੇ ਕੁਝ ਦੇਸ਼ ਕੁਝ &#39;ਖਾਸ&#39; ਕਾਰਪੋਰੇਟ ਘਰਾਣਿਆਂ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਭ ਤੋਂ ਸਹੀ ਵਿਅਕਤੀ ਲੱਗਦੇ ਹਨ ਜਿਹੜੇ ਉਹਨਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਪੂਰਤੀ ਕਰ ਸਕਦੇ ਹਨ । ਇਸ ਲਈ ਉਹ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਵਜੋਂ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਸਾਹਮਣੇ ਦੇਖਣਾ ਚਾਹੁੰਦੇ । ਕਿਸੇ ਨੂੰ ਚੰਗਾ ਜਾਂ ਮਾੜਾ ਮਹਿਸੂਸ ਕਰਵਾਉਣਾ ਮੀਡੀਆ ਦੀ ਭੂਮਿਕਾ ਹੁੰਦੀ ਹੈ । ਜੇ ਅਸੀਂ ਕੋਲਡ ਡਰਿੰਕ ਜ਼ਹਿਰ ਵਾਲੀ ਜਾਂ ਮੈਗੀ ਨੂੰ ਫੇਲ ਕਰਨ ਵਾਲੀ ਮੁਹਿੰਮ ਦਾ ਜਿ਼ਕਰ ਕਰੀਏ ਤਾਂ ਜਨਤਾ ਤੱਕ ਗੱਲ ਲਿਜਾ ਕੇ ਮਨਾਂ &#39;ਚ ਫਿੱਟ ਕਰਨ ਦੀ ਸਮਰੱਥ ਕੋਸਿ਼ਸ਼ ਮੀਡੀਆ ਹੀ ਕਰਦਾ ਹੈ। ਅਜੋਕੇ ਜ਼ਮਾਨੇ ਵਿੱਚ ਜਦੋਂ ਕਿ ਮੀਡੀਆ ਨਾਲੋਂ ਸੋਸਲ ਮੀਡੀਆ ਜਿ਼ਆਦਾ ਸਮਰੱਥ ਇਹ ਕਥਨ ਸਹੀ ਤਾਂ ਹੈ ਪਰ ਸੱਚ ਨਹੀਂ । ਕਿਉਂਕਿ ਸੋਸਲ ਮੀਡੀਆ ਨਾਲ ਜੁੜੇ ਲੋਕ ਭਾਵੇਂ ਲੱਖ ਯਤਨ ਕਰਨ ਪਰ ਅਕਸਰ ਤਾਂ ਸਰਕਾਰਾਂ ਆਪਣੇ ਚਹੇਤਿਆਂ ਦਾ ਪੱਖ ਪੂਰਦੀਆਂ ਇਸ ਸੋਸਲ ਮੀਡੀਆ ਦਾ ਪਾਬੰਦੀ ਲਾ ਸਕਦੀਆਂ ਹਨ ਜਾਂ ਫਿਰ ਹੋਰ ਤਰ੍ਹਾਂ ਅੜਿੱਕੇ ਖੜੇ ਕਰ ਸਕਦੀਆਂ ਹਨ ਜਿਹੜੇ ਆਉਣ ਵਾਲੇ ਸਮੇਂ &#39;ਚ ਹੋਣਗੇ।</span></span></span></span></div>\n\t</div>\n\t<div data-block=\"true\" data-editor=\"40td\" data-offset-key=\"fvtii-0-0\">\n\t\t<div class=\"_1mf _1mj\" data-offset-key=\"fvtii-0-0\">\n\t\t\t<span><span style=\"font-size:14px;\"><span data-offset-key=\"fvtii-0-0\"><span data-text=\"true\">ਅੱਜ ਮੀਡੀਆ ਦਾ ਸਥਿਤੀ ਦੇਖੀਏ ਤਾਂ ਵੱਡੇ ਵੱਡੇ ਮੀਡੀਆ ਅਦਾਰੇ ਨਿੱਕੇ ਨਿੱਕੇ ਸਵਾਰਥਾਂ ਲਈ ਸਮਝੌਤੇ ਕਰ ਰਹੇ ਹਨ। ਬੇਸੱ਼ਕ ਮੀਡੀਆ ਕਰਮੀ ਚੰਗਾ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਣ ਪਰ ਕਿਤੇ ਨਾ ਕਿਤੇ ਅਦਾਰਿਆਂ ਦੇ ਸਵਾਰਥ ਮੂਹਰੇ ਸਭ ਕੁਝ ਢਹਿ ਢੇਰੀ ਹੋ ਜਾਂਦਾ । ਇਹ ਕੰਮ 2019 ਦੀਆਂ ਚੋਣਾਂ ਵੇਲੇ ਹੋਰ ਵੀ ਵਧੇਰੇ ਹੋਣਾ । ਕਿਉਂਕਿ ਬਹੁਤ ਛੇਤੀ ਰਿਲਾਇਸ ਵੱਲੋਂ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਆਪਣਾ ਕੇਬਲ ਨੈੱਟਵਰਕ ਸਥਾਪਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ । ਬਹੁਤ ਸਾਰੇ ਟੀਵੀ ਚੈਨਲ ਤਾਂ ਪਹਿਲਾਂ ਇਸ ਪਰਿਵਾਰ ਨੇ ਖਰੀਦੇ ਹੋਏ ਹਨ । ਪਤਾ ਲੱਗਿਆ ਕਿ ਪੰਜਾਬ ਦਾ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਕੇਬਲ ਨੈੱਟਵਰਕ ਵੀ ਰਿਲਾਇਸ ਕੋਲ ਵਿਕ ਚੁੱਕਾ ਹੈ । ਫਿਰ ਸਪੱਸ਼ਟ ਹੈ ਕਿ 2019 ਦੀ ਲੋਕ ਸਭਾ ਚੋਣ ਵੇਲੇ &#39;ਸਿਰਫ ਮੋਦੀ -ਮੋਦੀ &#39; ਕਹਿਣ ਵਾਲੇ ਟੀਵੀ ਚੈਨਲ ਕੇਬਲ &#39;ਤੇ ਹੋਣਗੇ ਬਾਕੀਆਂ ਦਾ ਹਸ਼ਰ ਉਹ 2 ਮਹੀਨੇ ਬਾਅਦ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਹੋਣਾ । ਫਿਰ ਸਾਡੇ ਕੋਲ ਉਮੀਦ ਬੱਚਦੀ ਹੈ ਸੋ਼ਸ਼ਲ ਮੀਡੀਆ ਦੀ । ਪਰ ਇੱਥੇ ਇੰਟਰਨੈੱਟ ਸਰਵਿਸ ਦੇਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਦੀ ਬਾਹ ਮਰੋੜ ਕੇ ਸੌਦੇ ਕੀਤੇ ਜਾਣੇ ਲੱਗ ਭਗ ਤਹਿ ਹਨ । ਪਰ ਵੀ ਹੌਸਲਾ ਹਾਰਨ ਵਾਲੀ ਗੱਲ ਨਹੀਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਸੰਘਰਸ ਲੜਦੇ ਹਨ ਅਤੇ ਨਵੇਂ ਰਾਹ ਤਲਾਸ਼ਦੇ ਹਨ । ਕਿਉਂਕਿ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਦਾ ਅੰਤ ਨਹੀਂ ਹੁੰਦਾ । </span></span></span></span></div>\n\t</div>\n\t<div data-block=\"true\" data-editor=\"40td\" data-offset-key=\"aj7il-0-0\">\n\t\t<div class=\"_1mf _1mj\" data-offset-key=\"aj7il-0-0\">\n\t\t\t<span><span style=\"font-size:14px;\"><span data-offset-key=\"aj7il-0-0\"><span data-text=\"true\">ਅਸੀਂ ਵੀ ਆਪਣੇ ਵੱਲੋਂ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ , ਮਿਸ਼ਨ 2019 ਐਪ ਰਾਹੀਂ ਸਾਡੇ ਨੈੱਟਵਰਕ ਨਾਲ ਜੁੜੇ ਸੱਜਣਾ ਤੱਕ ਨਿਰਪੱਖ ਜਾਣਕਾਰੀ ਪਹੁੰਚੇ । ਯਕੀਨ ਕਰਿਓ ਅਸੀਂ ਆਪਣੀ ਪੂਰੀ ਵਾਹ ਲਾਵਾਂਗੇ ਕਿ &#39;ਮਿਸ਼ਨ 2019&#39; ਦਾ ਹਰੇਕ ਅਪਡੇਟ ਤੁਹਾਡੇ ਤੱਕ ਸਹੀ ਅਤੇ ਸਪੱਸ਼ਟ ਪਹੁੰਚੇ । ਪਹਿਲਾਂ ਐਪ ਐਨਰਾਇਡ ਫੋਨ ਲਈ ਤਿਆਰ ਕੀਤੀ ਹੈ ਤੁਹਾਡੇ ਹੰਗਾਰੇ ਮਗਰੋਂ ਫਿਰ ਆਈਫੋਨ ਲਈ ਵੀ ਤਿਆਰ ਹੋਵੇਗੀ । ਦੋਸਤੋ ਅਸੀਂ ਤੁਹਾਡੇ ਤੋਂ ਇਸ਼ਤਿਹਾਰ ਜਾਂ ਮੀਡੀਆ ਟੀਮ ਲਈ ਸਪੋਂਸ਼ਰਸਿਪ ਨਹੀਂ ਮੰਗਦੇ ਸਿਰਫ ਸਾਡੀ ਇਹ ਐਪ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਸ਼ੇਅਰ ਕਰੋ ਅਤੇ ਇਸਦਾ ਪੇਜ ਵੀ ਲਾਈਕ &#39;ਤੇ ਸ਼ੇਅਰ ਕਰ ਸਕਦੇ ਹੋ । </span></span></span></span></div>\n\t</div>\n\t<div data-block=\"true\" data-editor=\"40td\" data-offset-key=\"mki4-0-0\">\n\t\t<div class=\"_1mf _1mj\" data-offset-key=\"mki4-0-0\">\n\t\t\t<span><span style=\"color:#00f;\"><span style=\"background-color:#fff0f5;\"><a href=\"https://play.google.com/store/apps/details?id=com.mehramedia.Mission2019&fbclid=IwAR3VHEx7jBO0Uz_aJssxlKVl-Xx1dIQRUIg6EaLTwI18Zq90ik8mzskraBk\"><span style=\"font-size:14px;\"><span data-offset-key=\"mki4-0-0\"><span data-text=\"true\">https://play.google.com/store/apps/details?id=com.mehramedia.Mission2019&fbclid=IwAR3VHEx7jBO0Uz_aJssxlKVl-Xx1dIQRUIg6EaLTwI18Zq90ik8mzskraBk<br />\n\t\t\t</span></span></span></a></span></span></span></div>\n\t</div>\n</div>\n </P>","PublishDate":"Mon, 26 Nov 2018 05:22:03 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਣਨ ਜਾ ਰਿਹਾ `ਨਵਾਂ ਅਕਾਲੀ ਦਲ`","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11026004.jpeg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਬਰਗਾੜੀ ਵਿਖੇ ਹੋਏ ਅਮਾਗਮ ਦੌਰਾਨ ਦੌਰਾਨ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰਾਂ ਨੇ ਨਵਾਂ ਅਕਾਲੀ ਦਲ ਬਣਾਉਣ ਦੀ ਗੱਲ ਕਹੀ ਹੈ।ਜਥੇਦਾਰ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਛੇਤੀ ਹੀ ਨਵਾਂ ਅਕਾਲੀ ਦਲ ਬਣਾਉਣ ਵੱਲ ਇਸ਼ਾਰਾ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਹ ਵੀ ਸਾਹਮਣੇ ਆਇਆ ਕਿ ਇਹ ਨਵਾਂ ਅਕਾਲੀ ਦਲ 5 ਪਾਰਟੀਆਂ ਨੂੰ ਮਿਲਾ ਕੇ ਬਣ ਸਕਦਾ ਹੈ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਦੇ ਮੁਖੀ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਵੀ ਇੱਕ ਪਲੇਟਫ਼ਾਰਮ ਥੱਲੇ ਆਉਣ ਦੀ ਗੱਲ ਮੰਨ ਲਈ ਹੈ। ਹੁਣ ਛੇਤੀ ਹੀ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਨਵਾਂ ਅਕਾਲੀ ਦਲ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਹੋ&nbsp; ਸਕਦਾ ਹੈ। ਜਿਸ ਦਾ ਪੰਜ ਪਾਰਟੀਆਂ ਹਿੱਸਾ ਬਣ ਸਕਦੀਆਂ ਹਨ। ਇਹ ਪੰਜ ਪਾਰਟੀਆਂ ਹਨ- ਦਲ ਖਾਲਸਾ, ਯੂਨਾਈਟਡ ਅਕਾਲੀ ਦਲ, ਅਕਾਲੀ ਦਲ (1920), ਸੁਤੰਤਰ ਅਕਾਲੀ ਦਲ ਤੇ ਸਿਮਰਜੀਤ ਮਾਨ ਦਾ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ। ਇਸ ਬਾਰੇ ਆਖਿਰੀ ਫ਼ੈਸਲਾ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਕਰਨਗੇ।</p>\n </P>","PublishDate":"Mon, 26 Nov 2018 03:45:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰਾਮ ਮੰਦਰ ਦਾ ਨਿਰਮਾਣ ਸਾਡੇ ਹੱਥ ਨਹੀਂ - ਅਮਿਤ ਸ਼ਾਹ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11026002.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਅਯੁੱਧਿਆ ਵਿਚ ਰਾਮ ਮੰਦਰ ਦੇ ਨਿਰਮਾਣ ਲਈ ਬੁਲਾਈ ਧਰਮ ਸਭਾ ਵਿਚ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਨੇ ਆਖਿਆ ਕਿ ਮੰਦਰ ਨਿਰਮਾਣ ਲਈ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੇ ਕੁੰਭ ਮੇਲੇ ਦੌਰਾਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਵੀਐਚਪੀ ਆਗੂ ਰਾਮਜੀ ਦਾਸ ਨੇ ਆਖਿਆ &lsquo;&lsquo; ਰਾਮ ਮੰਦਰ ਦੇ ਨਿਰਮਾਣ ਲਈ ਤਰੀਕ ਦਾ ਐਲਾਨ 2019 ਦੇ ਕੁੰਭ ਮੇਲੇ ਦੌਰਾਨ ਕੀਤਾ ਜਾਵੇਗਾ ਜੋ ਪ੍ਰਯਾਗਰਾਜ ਵਿਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਕੁਝ ਦਿਨਾਂ ਦੀ ਹੀ ਗੱਲ ਹੈ ਤੇ ਮੈਂ ਸਭ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਥੋੜ੍ਹਾ ਸਬਰ ਰੱਖੋ।&rsquo;&rsquo; ਰਾਮ ਜਨਮਭੂਮੀ ਨਿਆਸ ਦੇ ਮੁਖੀ ਨ੍ਰਿਤਿਆ ਗੋਪਾਲਦਾਸ ਨੇ ਆਪਣੇ ਭਾਸ਼ਣ ਵਿਚ ਆਖਿਆ &rsquo;&rsquo;<br />\n\tਵੀਐਚਪੀ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਚੰਪਤ ਰਾਏ ਨੇ ਆਖਿਆ ਕਿ ਰਾਮ ਮੰਦਰ ਲਈ ਇਕ ਇੰਚ ਜਗ੍ਹਾ ਵੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ ਅਤੇ ਇਸ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਸੁੰਨੀ ਵਕਫ਼ ਬੋਰਡ ਨੂੰ ਬਾਬਰੀ ਮਸਜਿਦ-ਰਾਮਜਨਮਭੂਮੀ ਵਿਵਾਦ &rsquo;ਚੋਂ ਆਪਣਾ ਕੇਸ ਵਾਪਸ ਲੈ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਮ ਮੰਦਰ ਦੇ ਮੁੱਦੇ &rsquo;ਤੇ ਕੋਈ ਚਰਚਾ ਨਹੀਂ ਹੋ ਸਕਦੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ &lsquo;&lsquo; ਜ਼ਮੀਨ ਦੀ ਵੰਡ ਸਾਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਹੈ ਅਤੇ ਭਗਵਾਨ ਰਾਮ ਲਈ ਸਾਰੀ ਜ਼ਮੀਨ ਚਾਹੁੰਦੇ ਹਾਂ। ਹਿੰਦੂ ਇਹ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਨਗੇ ਕਿ ਵਿਵਾਦਪੂਰਨ ਜ਼ਮੀਨ ਦੇ ਕਿਸੇ ਵੀ ਟੁਕੜੇ &rsquo;ਤੇ ਨਮਾਜ਼ ਅਦਾ ਕੀਤੀ ਜਾਵੇ।&rsquo;&rsquo;ਰਾਮਜਨਮਭੂਮੀ ਨਿਆਸ ਦੇ ਮੁਖੀ ਨ੍ਰਿਤਿਆ ਗੋਪਾਲਦਾਸ ਨੇ ਆਖਿਆ &lsquo;&lsquo; ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇਕੱਤਰਤਾ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਸਮਾਜ ਦੇ ਵੱਖ ਵੱਖ ਵਰਗਾਂ ਦੇ ਲੋਕ ਰਾਮ ਮੰਦਰ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਅਸੀਂ ਅਦਾਲਤਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੇ ਹਾਂ। ਸਾਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਯੂਪੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿਤਿਆਨਾਥ ਤੋਂ ਬਹੁਤ ਉਮੀਦਾਂ ਹਨ। ਮੈਂ ਆਦਿਤਿਆਨਾਥ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਰਾਮ ਮੰਦਰ ਦੇ ਨਿਰਮਾਣ ਦਾ ਰਾਹ ਸਾਫ਼ ਕੀਤਾ ਜਾਵੇ।&rsquo;&rsquo;ਸ਼ਿਵ ਸੈਨਾ ਦੇ ਮੁਖੀ ਊਧਵ ਠਾਕਰੇ ਨੇ ਆਖਿਆ ਕਿ ਜੇ ਅਯੁੱਧਿਆ ਵਿਚ ਰਾਮ ਮੰਦਰ ਨਾ ਬਣਿਆ ਤਾਂ ਕੇਂਦਰ ਵਿਚ ਭਾਜਪਾ ਦੀ ਸਰਕਾਰ ਨਹੀਂ ਬਚ ਸਕਣੀ ਤੇ ਮੰਦਰ ਨਿਰਮਾਣ ਲਈ ਆਰਡੀਨੈਂਸ ਲਿਆਉਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਕਿ ਹਿੰਦੂਆਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਖਿਆਲ ਰੱਖਿਆ ਜਾ ਸਕੇ। <br />\n\tਦੂਜੇ ਪਾਸੇ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਇੱਕ ਨਿਜੀ ਚੈਨਲ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਸਾਡੇ ਵੱਸ ਹੁੰਦਾ ਤਾਂ ਅਸੀ ਕਦੋਂ ਦਾ ਮੰਦਰ ਬਣਾ ਚੁੱਕੇ ਹੁੰਦੇ। ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਰਾਮ ਮੰਦਰ ਦਾ ਮੁੱਦਾ ਰਣਨੀਤਿਕ ਨਹੀਂ ਹੈ । ਇਹ ਕੇਸ਼ ਪਿਛਲੇ 9 ਸਾਲਾਂ ਤੋਂ ਅਦਾਲਤ ਵਿੱਚ ਚੱਲ ਰਿਹਾ ਹੈ । ਜੇ ਇਹ ਸਾਡੇ ਹੱਥ ਹੁੰਦਾ ਤਾਂ ਕੇਸ ਹੁਣ ਤੱਕ ਸੈਟਲ ਹੋ ਚੁੱਕਾ ਹੁੰਦਾ ਤੇ ਮੰਦਰ ਬਣ ਚੁੱਕਾ ਹੁੰਦਾ ।</p>\n </P>","PublishDate":"Mon, 26 Nov 2018 03:17:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਗੇ ਲਈ ਭਾਰਤ ਵਾਲੇ ਪਾਸੇ ਅੱਜ ਰੱਖਿਆ ਜਾਵੇਗਾ ਨੀਂਹ ਪੱਥਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11026000.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਲਈ ਬਣਾਏ ਜਾ ਰਹੇ ਰਸਤੇ ਦਾ ਅੱਜ 26 ਨਵੰਬਰ ਨੂੰ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕੱਈਆ ਨਾਇਡੂ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਪੰਜਾਬ ਵਾਲੇ ਪਾਸੇ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣਗੇ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਲੀਡਰਸਿ਼ਪ ਤੇ ਹੋਰ ਆਗੂ ਵੀ ਹਾਜ਼ਰ ਰਹਿਣਗੇ। ਲਾਂਘੇ ਦੇ ਖੁੱਲ੍ਹਣ ਨਾਲ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕਸਬਾ ਦੁਨੀਆ ਦੇ ਨਕਸ਼ੇ &rsquo;ਚ ਉਭਰਵੇਂ ਰੂਪ ਵਿਚ ਸ਼ੁਮਾਰ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਸੈਰ ਸਪਾਟੇ ਦੇ ਕੇਂਦਰ ਵਜੋਂ ਵਿਕਸਤ ਹੋਵੇਗਾ। ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਵਿਧਾਇਕ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸਮਾਗਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਂਦਿਆਂ ਕਿਹਾ ਕਿ ਕਸਬੇ ਦੇ ਭਾਗ ਖੁੱਲ੍ਹ ਗਏ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਜੀਵਨ ਨਾਲ ਸਬੰਧਤ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, ਬਟਾਲਾ ਅਤੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਜਿਹੇ ਇਤਿਹਾਸਕ ਕਸਬਿਆਂ ਦੇ ਸੜਕ ਪ੍ਰਾਜੈਕਟਾਂ ਦੀ ਜਲਦੀ ਨਾਲ ਪ੍ਰਵਾਨਗੀ ਵਾਸਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਦੇ ਨਿੱਜੀ ਦਖ਼ਲ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। <br />\n\tਪਾਕਿਸਤਾਨ ਨੇ ਅਗਲੇ ਹਫ਼ਤੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਸਬੰਧੀ ਹੋਣ ਵਾਲੇ ਸਮਾਗਮ ਵਿੱਚ ਭਾਰਤ ਵੱਲੋਂ ਆਪਣੇ ਦੋ ਕੇਂਦਰੀ ਮੰਤਰੀ ਭੇਜਣ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ &lsquo;ਸਾਕਾਰਾਤਮਕ ਪ੍ਰਤੀਕਿਰਿਆ&rsquo; ਦੱਸਦਿਆਂ ਇਸ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਹੈ। ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਨੇ ਪੰਜਾਬ ਦੇ ਗੁਰਦਾਸਪੁਰ ਵਿਚ ਸਥਿਤ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਤੇ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜਨ ਲਈ ਆਪੋ-ਆਪਣੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲਾਂਘਾ ਬਣਾਉਣ ਲਈ ਕਾਰਵਾਈ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਰੇਡੀਓ ਪਾਕਿਸਤਾਨ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਅਤੇ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੂੰ ਪਾਕਿ ਭੇਜਣ ਦੇ ਭਾਰਤ ਦੇ ਫ਼ੈਸਲੇ ਦਾ ਸੁਆਗਤ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਇੱਥੇ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਦਫਤਰ ਵਿਖੇ ਵਿਮੈੱਨ&rsquo;ਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਚੈਰਿਟੀ ਬਾਜ਼ਾਰ ਵਿਚ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਸਟਾਲ ਦੇ ਦੌਰੇ ਮੌਕੇ ਕਿਹਾ,&ldquo;ਭਾਰਤ ਨੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਸਿੱਖਾਂ ਨੂੰ ਨੇੜੇ ਲਿਆਉਣ ਦੇ ਯਤਨ ਪ੍ਰਤੀ ਚੰਗਾ ਹੁੰਗਾਰਾ ਭਰਿਆ ਹੈ।&rdquo;</p>\n </P>","PublishDate":"Mon, 26 Nov 2018 02:51:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਉਧਵ ਠਾਕਰੇ ਨੇ ਭਾਜਪਾ ਨੂੰ ਪਾਇਆ ਵੱਡੇ ਸੰਕਟ `ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11025009.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਸ਼ਿਵ ਸੈਨਾ ਪ੍ਰਮੁੱਖ ਉਧਵ ਠਾਕਰੇ ਨੇ ਅੱਜ ਐਤਵਾਰ ਭਗਵਾਨ ਰਾਮ ਦੇ ਜਨਮ ਸਥਾਨ ਜਾ ਕੇ ਰਾਮਲਲਾ ਦੇ ਦਰਸ਼ਨ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਰਸ਼ਿਮ ਠਾਕਰੇ ਤੇ ਬੇਟੇ ਅਦਿਤਿਆ ਠਾਕਰੇ ਵੀ ਮੌਜੂਦ ਸਨ। ਉਧਵ ਠਾਕਰੇ ਨੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਕੇ ਕਿਹਾ ਕਿ ਅਯੁੱਧਿਆ &#39;ਚ ਰਾਮ ਮੰਦਰ ਸੀ, ਹੈ ਤੇ ਰਹੇਗਾ ਪਰੰਤੂ ਦਿਸ ਨਹੀਂ ਰਿਹਾ ਹੈ। ਅਯੁੱਧਿਆ &#39;ਚ ਰਾਮ ਮੰਦਰ ਦਾ ਨਿਰਮਾਣ ਜਲਦ ਤੋਂ ਜਲਦ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਰਾਮ ਮੰਦਰ ਨਿਰਮਾਣ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਆਰਡੀਨੈਂਸ ਲਿਆਉਣ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਵਾਰ ਵਾਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਮੰਦਰ ਉਥੇ ਹੀ ਬਣੇਗਾ, ਪਰੰਤੂ ਕਦੋਂ ਬਣੇਗਾ? ਹਿੰਦੂਤਵ ਨਾ ਮਾਰ ਖਾਏਗਾ ਤੇ ਨਾ ਹੀ ਚੁੱਪ ਰਹੇਗਾ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਚੋਣਾਂ ਸਮੇਂ ਸਭ ਰਾਮ-ਰਾਮ ਕਰਦੇ ਹਨ ਤੇ ਬਾਅਦ ਵਿੱਚ ਆਰਾਮ ਕਰਦੇ ਹਨ। ਠਾਕਰੇ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਜੇਕਰ ਇਹ ਸਰਕਾਰ ਮੰਦਰ ਨਹੀਂ ਬਣਾਏਗੀ ਤਾਂ ਅੱਗੇ ਸ਼ਾਇਦ ਸਰਕਾਰ ਨਾ ਬਣੇ ਪਰ ਮੰਦਰ ਜ਼ਰੂਰ ਬਣੇਗਾ।<br />\n\tਊਧਵ ਠਾਕਰੇ ਨੇ ਕਿਹਾ ਕਿ ਆਖ਼ਰ ਅਸੀਂ ਕਦੋਂ ਤਕ ਇੰਤਜ਼ਾਰ ਕਰਦੇ ਰਹਾਂਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਸਰਕਾਰ ਦਾ ਆਖ਼ਰੀ ਇਜਲਾਸ ਆਉਣ ਵਾਲਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਰਕਾਰ ਨੂੰ ਮਜ਼ਬੂਤ ਕਾਨੂੰਨ ਲਿਆਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹੁਣ ਹਿੰਦੂਆਂ ਦੀ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ ਛੇਤੀ ਕਾਨੂੰਨ ਲਿਆ ਕੇ ਮੰਦਰ ਬਣਨਾ ਚਾਹੀਦਾ ਹੈ।<br />\n\tਦੱਸਣਯੋਗ ਹੈ ਕਿ ਸ਼ਿਵ ਸੈਨਾ ਤੇ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਵੱਲੋਂ ਅਯੁੱਧਿਆ ਵਿੱਚ ਧਰਮ ਸਭਾ ਸੱਦੀ ਗਈ ਹੈ। ਇਸ ਸਭਾ ਵਿੱਚ ਦੇਸ਼ ਭਰ ਤੋਂ ਹਜ਼ਾਰਾਂ ਸ਼ਿਵ ਸੈਨਿਕਾਂ, ਬੀਜੇਪੀ ਤੇ ਹਿੰਦੂਵਾਦੀ ਵਰਕਰ ਸ਼ਿਰਕਤ ਕਰ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Sat, 24 Nov 2018 20:54:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸੁਸ਼ਮਾ ਸਵਰਾਜ ਤੇ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨ ਜਾਣ ਤੋਂ ਨਾਂਹ ਪਰ ਸਿੱਧੂ ਦੀ ਹਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"224\" src=\"http://punjabinewsonline.com/advertisement/b11025008.jpg\" style=\"margin: 3px;\" width=\"448\" /></p>\n<p>\n\tਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਵੱਲੋਂ ਦਿੱਤੇ ਗਏ ਸੱਦੇ ਨੂੰ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਤੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਹੈ। ਸਿੱਧੂ ਵੱਲੋਂ ਇਸ ਸੰਬੰਧ &#39;ਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਕਿ ਇਸ ਇਤਿਹਾਸਕ ਮੌਕੇ &#39;ਤੇ ਕੁਰੈਸ਼ੀ ਨੂੰ ਮਿਲਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਸੰਬੰਧ &#39;ਚ ਉਨ੍ਹਾਂ ਨੇ ਅਰਜ਼ੀ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਕੋਲ ਭੇਜ ਦਿੱਤੀ ਹੈ।<br />\n\tਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਦਾ ਸੱਦਾ ਠੁਕਰਾ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨੀ ਰੇਂਜਰਸ ਸਰਹੱਦ &rsquo;ਤੇ ਲਗਾਤਾਰ ਭਾਰਤੀ ਜਵਾਨਾਂ ਦਾ ਖ਼ੂਨ ਵਹਾ ਰਹੇ ਹਨ ਤੇ ਪੰਜਾਬ ਵਿੱਚ ਵੀ ਅੱਤਵਾਦੀ ਘਟਨਾਵਾਂ ਹੋ ਰਹੀਆਂ ਹਨ। ਜਿਸ ਦਿਨ ਇਹ ਖ਼ੂਨੀ ਜੰਗ ਖ਼ਤਮ ਹੋ ਜਾਏਗੀ, ਉਹ ਉਦੋਂ ਹੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ।<br />\n\tਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਕੱਲ੍ਹ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸੁਸ਼ਮਾ ਸਵਰਾਜ, ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਲਾਂਘੇ ਦੇ ਨੀਂਹ ਪੱਥਰ ਸਮਾਗਮ ਵਿੱਚ ਹਾਜ਼ਰੀ ਭਰਨ ਲਈ ਅਧਿਕਾਰਤ ਤੌਰ &rsquo;ਤੇ ਸੱਦਾ ਭੇਜਿਆ ਸੀ।<br />\n\tਵਿਦੇਸ਼ ਮੰਤਰੀ ਸੁਸ਼ਮਾ ਸਵਰਾਜ ਨੇ ਕੱਲ੍ਹ ਹੀ ਪਾਕਿਸਤਾਨ ਜਾਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਚੁੱਕੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ।</p>\n </P>","PublishDate":"Sat, 24 Nov 2018 20:42:05 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸੁਸਮਾ ਸਵਰਾਜ ਨੇ ਆਪਣੀ ਜਗ੍ਹਾ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੂੰ ਭੇਜਿਆ ਪਾਕਿਸਤਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"216\" src=\"http://punjabinewsonline.com/advertisement/b11025005.jpg\" style=\"margin: 3px;\" width=\"432\" /></p>\n<p>\n\tਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਵੱਲੋਂ 28 ਨਵੰਬਰ ਨੂੰ ਪਾਕਿਸਤਾਨ ਵਾਲੇ ਪਾਸੇ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨੀਂਹ ਪੱਥਰ ਸਮਾਗਮ ਲਈ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸੁਸ਼ਮਾ ਸਵਰਾਜ, ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਸੱਦਾ ਭੇਜਿਆ ਹੈ। ਸੁਸਮਾ ਸਵਰਾਜ ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਹਾਜਰ ਨਹੀਂ ਹੋਣਗੇ । ਆਪਣੇ ਰੁਝੇਵਿਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆ ਆਪਣੇ ਸਾਥੀ ਮੰਤਰੀਆਂ ਹਰਸਿਮਰਤ ਕੌਰ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੂੰ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭੇਜਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ।</p>\n </P>","PublishDate":"Sun, 25 Nov 2018 04:01:35 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੀ ਹਨ ਅਯੁੱਧਿਆ ਦੇ ਅੱਜ ਦੇ ਹਾਲਾਤ ? - ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/b11025002.jpg\" style=\"margin: 3px;\" width=\"439\" /></p>\n<p>\n\tਅਯੁੱਧਿਆ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਧਰਮ ਸਭਾ ਹੋ ਰਹੀ ਹੈ ਇਸੇ ਤਹਿਤ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਬੇਹੱਦ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ। ਸ਼ਹਿਰ ਵਿਚ ਚੱਪੇ ਚੱਪੇ ਉੱਤੇ ਸੁਰੱਖਿਆ ਜਵਾਨ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਫੈਜ਼ਾਬਾਦ ਤੇ ਅਯੁੱਧਿਆ ਵਿਚ ਦਫਾ 144 ਲਗਾ ਦਿੱਤੀ ਹੈ। &nbsp;<br />\n\tਉਤਰ ਪ੍ਰਦੇਸ਼ ਪੁਲੀਸ ਦੇ ਏਡੀਜੀਪੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਇੱਕ ਡੀਜੀਪੀ, ਤਿੰਨ ਐੱਸਐੱਸਪੀ, 10 ਏਐੱਸਪੀ, 21 ਡੀਐੱਸਪੀ, 160 ਇੰਸਪੈਕਟਰਜ਼, 700 ਸਿਪਾਹੀ, ਪੀਏਸੀ ਦੀਆਂ 12 ਕੰਪਨੀਆਂ, ਆਰਏਐਫ ਦੀਆਂ ਚਾਰ ਕੰਪਨੀਆਂ ਅਤੇ ਏਟੀਐੱਸ ਕਮਾਂਡੋਜ਼ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ। ਸਥਿਤੀ ਉੱਤੇ ਨਜ਼ਰ ਰੱਖਣ ਲਈ ਡਰੋਨ ਵੀ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਲਖਨਊ ਤੋਂ 120 ਕਿਲੋਮੀਟਰ ਦੂਰ ਪੈਂਦੇ ਇਸ ਸ਼ਹਿਰ ਵਿਚ ਜਿੱਥੇ ਭਗਵਾਨ ਰਾਮ ਦਾ ਜਨਮ ਹੋਇਆ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਵਿਚ ਬਾਬਰੀ ਮਸਜਿਦ ਢਾਹੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਸਥਿਤੀ ਤਣਾਅਪੂਰਵਕ ਬਣ ਗਈ ਹੈ। ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਹੋਰ ਸੰਗਠਨ ਇੱਥੇ ਰਾਮ ਮੰਦਰ ਦੀ ਜਲਦੀ ਉਸਾਰੀ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਧਰਮ ਸਭਾ ਕਰ ਰਹੇ ਹਨ। ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਨੇ ਰਾਮ ਮੰਦਰ ਦੀ ਉਸਾਰੀ ਜਲਦੀ ਕਰਵਾਉਣ ਲਈ ਆਰੰਭੀ ਮੁਹਿੰਮ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਇਕ ਇਸ਼ਤਿਹਾਰ ਵੀ ਜਾਰੀ ਕੀਤਾ ਹੈ, ਇਸ &rsquo;ਚ ਲਿਖਿਆ ਹੈ,&lsquo; ਸੁਗੰਧ ਰਾਮ ਕੀ ਖਾਤੇ ਹੈਂ ਹਮ, ਮੰਦਰ ਭਵਯ ਬਨਾਏਗੇਂ।&rsquo; ਭਾਵੇਂ ਕਿ ਸਰਦੀ ਦਾ ਮੌਸਮ ਆ ਰਿਹਾ ਹੈ ਪਰ ਰਾਮ ਮੰਦਰ ਮੁੱਦੇ ਉੱਤੇ ਸਿਆਸਤ ਫਿਰ ਗਰਮਾ ਗਈ ਹੈ। <br />\n\tਬਾਬਰੀ ਮਸਜਿਦ ਮਲਕੀਅਤੀ ਦੇ ਕੇਸ ਦੀ ਇਕ ਧਿਰ ਇਕਬਾਲ ਅੰਸਾਰੀ ਨੇ ਨੇ ਆਖਿਆ ਕਿ ਉਹ ਅਯੁੱਧਿਆ ਵਿਚ ਵੀਐਚਪੀ ਦੀ &lsquo;ਧਰਮ ਸਭਾ&rsquo; ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੇ ਗਏ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਤੋਂ ਸੰਤੁਸ਼ਟ ਹਨ ਪਰ ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਇਸ ਸ਼ਹਿਰ ਵਿਚ ਇੰਨੀ ਤਦਾਦ ਵਿਚ ਭੀੜ ਇਕੱਠੀ ਕਰਨ ਦਾ ਮਕਸਦ ਕੀ ਹੈ। ਉਨ੍ਹਾਂ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ &lsquo;&lsquo; ਜੇ ਕਿਸੇ ਨੂੰ ਵੀ ਮੰਦਰ-ਮਸਜਿਦ ਵਿਵਾਦ ਬਾਰੇ ਕੋਈ ਸੰਦੇਹ ਹੈ ਤਾਂ ਉਹ ਦਿੱਲੀ ਜਾਂ ਲਖਨਊ ਜਾਵੇ ਤੇ ਆਪਣੀ ਗੱਲ ਰੱਖੇ। ਉਹ ਵਿਧਾਨ ਸਭਾ ਜਾਂ ਪਾਰਲੀਮੈਂਟ ਦਾ ਘਿਰਾਓ ਕਰਨ, ਅਯੁੱਧਿਆ ਦਾ ਅਮਨ ਚੈਨ ਖਰਾਬ ਨਾ ਕਰਨ।&rsquo;&rsquo; ਉਨ੍ਹਾਂ ਕਿਹਾ &lsquo;&lsquo; ਯੋਗੀ ਆਦਿਤਿਆਨਾਥ ਸਰਕਾਰ ਨੇ ਅਯੁੱਧਿਆ ਵਿਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਹਨ। ਅਸੀਂ ਸਰਕਾਰ ਦੇ ਕਦਮਾਂ ਤੋਂ ਸੰਤੁਸ਼ਟ ਹਾਂ। ਫਿਲਹਾਲ ਯੋਗੀ ਸਰਕਾਰ ਸਹੀ ਲੀਹ &rsquo;ਤੇ ਚੱਲ ਰਹੀ ਹੈ।&rsquo;&rsquo;<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 25 Nov 2018 03:24:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸੱਤ ਦਿਨਾਂ ਦੇ ਪੁਲੀਸ ਰਿਮਾਂਡ ਤੇ ਅਵਤਾਰ ਸਿੰਘ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"376\" src=\"http://punjabinewsonline.com/advertisement/b11025000.jpg\" style=\"margin: 3px;\" width=\"371\" /></p>\n<p>\n\tਨਿਰੰਕਾਰੀ ਸਤਸੰਗ ਭਵਨ ਵਿੱਚ ਹੋਏ ਗ੍ਰਨੇਡ ਹਮਲੇ ਦੇ ਮਾਮਲੇ &#39;ਚ ਪੰਜਾਬ ਪੁਲੀਸ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ। ਗ੍ਰਨੇਡ ਨਾਲ ਹਮਲਾ ਕਰਨ ਦੀ ਘਟਨਾ ਵਿਚ 3 ਵਿਅਕਤੀ ਹਲਾਕ ਹੋਏ ਸਨ ਅਤੇ 16 ਜ਼ਖਮੀ ਹੋ ਗਏ ਸਨ। ਪੰਜਾਬ ਦੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਕਤ ਮਾਮਲੇ ਵਿੱਚ ਮੁੱਖ ਮੁਲਜ਼ਮ ਅਵਤਾਰ ਸਿੰਘ ਨੂੰ ਅੱਜ ਸਵੇਰੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ।<br />\n\tਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਅਵਤਾਰ ਸਿੰਘ ਦੇ ਪਾਕਿਸਤਾਨ ਦੀ ਆਈਐਸਆਈ ਦੀ ਹਮਾਇਤ ਵਾਲੇ ਕੇਐਲਐਫ ਦੇ ਹਰਮੀਤ ਸਿੰਘ ਹੈਪੀ ਉਰਫ ਪੀਐਚਡੀ ਨਾਲ ਵੀ ਸਬੰਧ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ। ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਹੈਪੀ ਪਾਕਿਸਤਾਨ ਦੀ ਆਈਐਸਆਈ ਦੇ ਇਸ਼ਾਰਿਆਂ &rsquo;ਤੇ ਚੱਲਣ ਵਾਲੇ ਤੇ ਪੰਜਾਬ ਆਧਾਰਤ ਅਤਿਵਾਦੀ ਗੁੱਟ ਦਾ ਸਭ ਤੋਂ ਸਰਗਰਮ ਮੈਂਬਰ ਸੀ ਜੋ ਕਿ ਸਰਹੱਦੀ ਸੂਬੇ ਪੰਜਾਬ ਵਿੱਚ ਗਰੀਬ ਤੇ ਭੋਲੇ-ਭਾਲੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵਰਗ਼ਲਾ ਕੇ ਅਤਿਵਾਦੀ ਗਤੀਵਿਧੀਆਂ ਕਰਨ ਲਈ ਪ੍ਰੇਰਦਾ ਸੀ। ਉਨ੍ਹਾਂ ਕਸ਼ਮੀਰ ਦੇ ਅਤਿਵਾਦੀਆਂ ਵੱਲੋਂ ਪੰਜਾਬ ਵਿੱਚ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਗਤੀਵਿਧੀਆਂ &rsquo;ਤੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕੀਤੀ। <br />\n\tਅਰੋੜਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਅਵਤਾਰ ਸਿੰਘ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਤੋਂ ਵਟਸਐਪ ਜ਼ਰੀਏ ਦੁਬਈ ਵਿੱਚ ਰਹਿੰਦੇ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਜਾਵੇਦ ਦੇ ਲਗਾਤਾਰ ਸੰਪਰਕ ਵਿੱਚ ਸੀ। ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਕਿਸਤਾਨ ਦਾ ਨਾਗਰਿਕ ਕਹਿਣ ਵਾਲਾ ਤੇ ਪੰਜਾਬੀ ਬੋਲਣ ਵਾਲੇ ਇਸ ਸ਼ਖ਼ਸ ਨੇ ਪਿੱਠ ਦੀ ਸਮੱਸਿਆ ਦੇ ਸਬੰਧ ਵਿੱਚ ਅਵਤਾਰ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਸੀ। ਉਸ ਤੋਂ ਬਾਅਦ ਉਸ ਨੇ ਅਵਤਾਰ ਤੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਬਾਰੇ ਜਾਣਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਅਤੇ ਸਿੱਖ ਕੌਮ ਦੇ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਲਈ ਪ੍ਰੇਰਤ ਕਰਨ ਲੱਗਾ। ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਉਸ ਨੇ ਅਵਤਾਰ ਨੂੰ ਪਾਕਿਸਤਾਨ ਦੇ ਹੈਪੀ ਨਾਲ ਮਿਲਵਾਇਆ ਜਿਸ ਨੇ ਅਵਤਾਰ ਨੂੰ ਪੰਜਾਬ ਵਿੱਚ ਅਤਿਵਾਦੀ ਗਤੀਵਿਧੀਆਂ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਆ, ਜਿਸ ਤਹਿਤ 2016-17 ਵਿੱਚ ਆਰਐਸਐਸ ਦੇ ਲੋਕਾਂ ਅਤੇ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਮਿੱਥ ਕੇ ਹੱਤਿਆ ਕਰਨ ਲਈ ਕਿਹਾ।<br />\n\tਅਵਤਾਰ ਸਿੰਘ ਨੂੰ ਪੁਲੀਸ ਨੇ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਕੇ ਜੁਡੀਸ਼ਲ ਮੈਜਿਸਟ੍ਰੇਟ ਸਾਹਮਣੇ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਤੇਜੱਜ ਨੇ ਸੱਤ ਦਿਨਾਂ ਦਾ ਪੁਲੀਸ ਰਿਮਾਂਡ ਦਿੱਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 25 Nov 2018 03:13:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਉਦਘਾਟਨ ਦੀਆਂ ਤਿਆਰੀਆਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11022003.jpg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਐਲਾਨ ਕਰਦਿਆਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗਲਿਆਰੇ ਦੀ ਉਸਾਰੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦੇ ਦਿੱਤੀ ਹੈ ਤੇ ਨੀਂਹ ਪੱਥਰ ਰਹਿਣ ਦੇ ਦਿਨ ਵੀ ਐਲਾਨ ਦਿੱਤੇ। ਭਾਰਤ 26 ਨਵੰਬਰ ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇਗਾ ਤੇ ਪਾਕਿਸਤਾਨ 28 ਨਵੰਬਰ ਨੂੰ ਇਸ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੇਗਾ। ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਦੇ ਖੁੱਲ੍ਹੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤੱਕ ਲਾਂਘਾ ਬਣਾਉਣ ਤੇ ਇਸ ਲਾਂਘੇ ਦੇ 26 ਨਵੰਬਰ ਨੂੰ ਭਾਰਤ ਦੇ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਉਦਘਾਟਨ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਤਿਆਰੀਆਂ ਜ਼ੋਰਾਂ &#39;ਤੇ ਚੱਲ ਰਹੀਆਂ ਹਨ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 21:38:58 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰਾਜਾ ਵੜਿੰਗ ਦੀ ਖੰਘ ਦੀ ਦਵਾਈ ਵਿਰੋਧੀਆਂ ਨੂੰ ਨਹੀਂ ਆਈ ਰਾਸ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/b11024003.jpg\" style=\"margin: 3px;\" width=\"439\" /></p>\n<p>\n\tਰਾਜਸਥਾਨ &#39;ਚ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਦੇ ਹੱਕ &#39;ਚ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰਨ ਪੁੱਜੇ ਗਿੱਦੜਬਾਹਾ ਤੋਂ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਲੋਕਾਂ ਨੂੰ ਕਿਹਾ ਸੀ ਕਿ ਜੇਕਰ ਉਨ੍ਹਾਂ ਦਾ ਉਮੀਦਵਾਰ ਜਿੱਤ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਹ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੂੰ &#39;ਖੰਘ ਦੀ ਦਵਾਈ&#39; ਨਾਲ ਨੁਹਾ ਦੇਣਗੇ ਅਤੇ ਜੇਕਰ ਉਮੀਦਵਾਰ ਘੱਟ ਵੋਟਾਂ ਦੇ ਫਰਕ ਨਾਲ ਜਿੱਤਦਾ ਹੈ ਤਾਂ ਉਹ ਲੋਕਾਂ ਪਿੱਛੇ ਕੁੱਤੇ ਛੱਡ ਦੇਣਗੇ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਹ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੇ ਨਿਸ਼ਾਨੇ &#39;ਤੇ ਆ ਗਏ ਹਨ।&nbsp; ਅਕਾਲੀ ਆਗੂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਅਜਿਹੀਆਂ ਘਟੀਆਂ ਗੱਲਾਂ ਸਟੇਜਾਂ &#39;ਤੇ ਕਰਕੇ ਅਜਿਹੇ ਨੇਤਾ ਦੇਸ਼ &#39;ਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕੁਰਾਹੇ ਪਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਦੇ ਲਈ ਰਾਜਾ ਵੜਿੰਗ ਨੂੰ ਮੁਆਫੀ ਮੰਗਣੀ ਚਾਹੀਦੀ ਹੈ। ਦੂਜੇ ਪਾਸੇ &#39;ਆਪ&#39; ਦੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਚੀਮਾ ਨੇ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਇਸ ਬਿਆਨ ਨੂੰ ਮੰਦਭਾਗਾ ਦੱਸਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਬਿਆਨ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਮਾਨਸਿਕਤਾ ਕਿਸ ਹੱਦ ਤੱਕ ਡਿਗੀ ਹੋਈ ਹੈ। ਉੱਥੇ ਹੀ ਵਿਧਾਇਕ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਰਾਜਾ ਵੜਿੰਗ ਲੋਕਤੰਤਰੀ ਰਾਜ &#39;ਚ ਲੋਕਾਂ ਨੂੰ ਧਮਕੀਆਂ ਦੇ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਬਿਲਕੁਲ ਗਲਤ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 21:24:44 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਤੋਂ ਬਾਅਦ ਹੁਣ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਵਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11024002.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ &lsquo;ਚ ਪੁਲਿਸ ਗੋਲੀਬਾਰੀ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਹਾਲੇ ਤੱਕ ਇਹ ਪਤਾ ਨਹੀਂ ਲਾ ਸਕੀ ਕਿ ਧਰਨੇ ਤੇ ਬੈਠੇ ਸਿੱਖਾਂ &lsquo;ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਹੁਕਮ ਕਿਸ ਅਧਿਕਾਰੀ ਜਾਂ ਮੰਤਰੀ ਨੇ ਦਿੱਤੇ ਸਨ। ਇਸ ਸਬੰਧੀ ਇਹ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਹੁਣ ਤੱਕ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ, ਸਾਬਕਾ ਉੱਪ-ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਅਕਸ਼ੇ ਕੁਮਾਰ ਦੇ ਨਾਲ-ਨਾਲ ਕਈ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਅਫ਼ਸਰਸ਼ਾਹਾਂ ਤੋਂ ਵੀ ਪੁੱਛਗਿੱਛ ਕਰ ਚੁੱਕੀ ਹੈ। ਹੁਣ ਇਹ ਖ਼ਬਰ ਆ ਰਹੀ ਹੈ ਕਿ ਹੁਣ ਇਹ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਡੀਜੀਪੀ ਸੁਮੇਧ ਸੈਣੀ ਤੋਂ ਵੀ ਪੁੱਛਗਿੱਛ ਕਰ ਸਕਦੀ ਹੈ। ਸਾਲ 2015 ਦੌਰਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਮੁਜ਼ਾਹਰਾਕਾਰੀਆਂ &lsquo;ਤੇ ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਨਾਂਅ ਜਸਟਿਸ (ਸੇਵਾ-ਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿੱਚ ਉਜਾਗਰ ਕੀਤੇ ਸਨ। ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਗੋਲੀਬਾਰੀ ਵਾਲੀ ਰਾਤ ਉਦੋਂ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੇ ਤਤਕਾਲੀਨ ਡੀਜੀਪੀ ਸੁਮੇਧ ਸੈਣੀ ਵਿਚਾਲੇ ਫ਼ੋਨ &lsquo;ਤੇ ਸੰਪਰਕ ਬਣਿਆ ਰਿਹਾ ਸੀ। ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &lsquo;ਚ ਮਿਲੇ ਇਸੇ ਸੰਕੇਤ ਨੂੰ ਆਧਾਰ ਬਣਾ ਕੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੁੱਛਗਿੱਛ ਲਈ ਤਲਬ ਕੀਤਾ ਸੀ। ਦੋਵੇਂ ਬਾਦਲਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਦੇ ਬਾਵਜੁਦ ਹਾਲੇ ਤੱਕ ਇਹ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਇਹ ਨਹੀਂ ਜਾਣ ਸਕੀ ਕਿ ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ &lsquo;ਚ ਪੁਲਿਸ ਨੂੰ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਹੁਕਮ ਕਿਸ ਨੇ ਦਿੱਤੇ ਸਨ। ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਤਾਂ ਇਹ ਆਖ ਕੇ ਆਪਣਾ ਪੱਲਾ ਝਾੜ ਲਿਆ ਹੈ ਕਿ ਉਹ ਤਾਂ ਘਟਨਾ ਵੇਲੇ ਸੂਬੇ ਤੋਂ ਬਾਹਰ ਸਨ। ਖ਼ਬਰਾਂ ਹਨ ਕਿ ਸੁਮੇਧ ਸੈਣੀ ਨੂੰ ਛੇਤੀ ਹੀ ਤਲਬ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।&nbsp; &nbsp;<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 24 Nov 2018 03:31:38 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਵਤਾਰ ਸਿੰਘ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਨੂੰ ਪੁਲਿਸ ਨੇ ਨਕਾਰਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11024001.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦੇ ਪਿੰਡ ਅਦਲੀਵਾਲ ਨੇੜੇ ਨਿਰੰਕਾਰੀ ਭਵਨ ਵਿੱਚ ਕੀਤੇ ਗਏ ਗ੍ਰਨੇਡ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਅਵਤਾਰ ਸਿੰਘ ਨੂੰ ਪੁਲੀਸ ਵੱਲੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਦਾ ਮਾਮਲਾ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਅਫਵਾਹਾਂ ਸਿਖਰ &rsquo;ਤੇ ਹਨ ਕਿ ਦਿਹਾਤੀ ਪੁਲੀਸ ਨੇ ਉਸ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਪਰ ਪੁਲੀਸ ਵੱਲੋਂ ਇਸ ਬਾਰੇ ਨਾਂਹ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਅੰਮ੍ਰਿਸਰ ਦਿਹਾਤੀ ਪੁਲੀਸ ਦੇ ਐੱਸਐੱਸਪੀ ਪਰਮਪਾਲ ਸਿੰਘ ਨੇ ਆਖਿਆ ਕਿ ਅਫਵਾਹਾਂ ਵਿਚ ਕੋਈ ਸੱਚਾਈ ਨਹੀਂ ਹੈ। ਪੁਲੀਸ ਨੇ ਹੁਣ ਤਕ ਅਵਤਾਰ ਸਿੰਘ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਪੁਲੀਸ ਉਸ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਲਈ ਨਿਰੰਤਰ ਉਸ ਦੀਆਂ ਲੁਕਣਗਾਹਾਂ &rsquo;ਤੇ ਛਾਪੇ ਮਾਰ ਰਹੀ ਹੈ। ਪੁਲੀਸ ਟੀਮਾਂ ਵੱਲੋਂ ਉਸ ਦੀ ਰਿਹਾਇਸ਼, ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੇ ਘਰਾਂ ਅਤੇ ਹੋਰ ਦੋਸਤਾਂ ਮਿੱਤਰਾਂ ਦੇ ਘਰਾਂ ਵਿਚ ਵੀ ਉਸ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਲਈ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਪੁਲੀਸ ਉਸ ਨੂੰ ਜਲਦੀ ਹੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਵੇਗੀ।ਪੁਲੀਸ ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਕਿ ਪੁਲੀਸ ਇਸ ਮਾਮਲੇ ਵਿਚ ਸਾਰੇ ਪੱਖਾਂ ਨੂੰ ਘੋਖ ਰਹੀ ਹੈ। ਪੁਲੀਸ ਇਹ ਵੀ ਪਤਾ ਲਾਉਣ ਦਾ ਯਤਨ ਕਰ ਰਹੀ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਨੂੰ ਹਥਿਆਰ ਕਿਥੋਂ ਮਿਲੇ ਸਨ। ਇਨ੍ਹਾਂ ਨੇ ਹੈਂਡ ਗ੍ਰਨੇਡ ਚਲਾਉਣ ਦੀ ਟ੍ਰੇਨਿੰਗ ਕਿਥੋਂ ਲਈ ਹੈ।ਪੁਲੀਸ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਕੋਲ ਹੋਰ ਵੀ ਹਥਿਆਰ ਅਤੇ ਵਿਸਫੋਟਕ ਸਮੱਗਰੀ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਨੂੰ ਬਰਾਮਦ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ ਤਾਂ ਜੋ ਪੰਜਾਬ ਵਿਚ ਹੋਰ ਕੋਈ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਨਾ ਵਾਪਰੇ। ਪੁਲੀਸ ਵੱਲੋਂ ਅਜਿਹੇ ਸਾਰੇ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ &rsquo;ਤੇ ਨਿਗਾਹ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ, ਜੋ ਇਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਗਾਇਬ ਹਨ।<br />\n\tਇਸ ਦੌਰਾਨ ਪੁਲੀਸ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ ਮਜੀਠਾ ਇਲਾਕੇ ਦੇ ਉਸ ਥਾਂ &rsquo;ਤੇ ਲੈ ਕੇ ਗਈ ਹੈ, ਜਿਥੋਂ ਉਨ੍ਹਾਂ ਗ੍ਰਨੇਡ ਅਤੇ ਪਿਸਤੌਲ ਪ੍ਰਾਪਤ ਕੀਤੀ ਸੀ।</p>\n </P>","PublishDate":"Sat, 24 Nov 2018 03:09:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਧੂ ਨੇ ਕਬੂਲਿਆ ਪਾਕਿਸਤਾਨ ਦਾ ਸੱਦਾ , ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗਲਿਆਰੇ ਦੇ ਉਦਘਾਟਨ `ਚ ਹੋਣਗੇ ਸ਼ਾਮਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11024000.jpeg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਐਲਾਨ ਕਰਦਿਆਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗਲਿਆਰੇ ਦੀ ਉਸਾਰੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦੇ ਦਿੱਤੀ ਹੈ ਤੇ ਨੀਂਹ ਪੱਥਰ ਰਹਿਣ ਦੇ ਦਿਨ ਵੀ ਐਲਾਨ ਦਿੱਤੇ। ਭਾਰਤ 26 ਨਵੰਬਰ ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇਗਾ ਤੇ ਪਾਕਿਸਤਾਨ 28 ਨਵੰਬਰ ਨੂੰ ਇਸ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੇਗਾ। ਅਗਲੇ ਸਾਲ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਇਹ ਪ੍ਰਾਜੈਕਟ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚ ਕੁੜੱਤਣ ਘਟਾਉਣ ਵਿੱਚ ਸਹਾਈ ਹੋ ਸਕੇਗਾ। ਪਾਕਿਸਾਨ ਵਲੋਂ ਆਪਣੇ ਦੇਸ਼ ਅੰਦਰ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ ਦੇ ਨਿਰਮਾਣ ਪ੍ਰੋਜੈਕਟ ਦੀ ਨੀਂਹ ਰੱਖਣ ਲਈ 28 ਤਾਰੀਕ ਦਾ ਦਿਨ ਤੈਅ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਕਾਰੀਡੋਰ ਦਾ ਉਦਘਾਟਨ ਪਾਕਿ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਵਲੋਂ ਕੀਤਾ ਜਾਣਾ ਹੈ ਪਰ ਹੁਣ ਪਾਕਿਸਤਾਨ ਨੇ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਵੀ ਸੱਦਾ ਭੇਜਿਆ ਹੈ। <br />\n\tਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਉਦਘਾਟਨ ਸਮਾਗਮ &lsquo;ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਦਿੱਤਾ ਸੱਦਾ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਬੂਲ ਕਰ ਲਿਆ ਹੈ। ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਸ ਸਮਾਗਮ &lsquo;ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 24 Nov 2018 02:54:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਿਕਾ ਫਹਮੀਦਾ ਰਿਆਜ਼ ਦਾ ਵਿਛੋੜਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b11023007.jpg\" style=\"margin: 3px;\" width=\"429\" /></p>\n<p>\n\t<span style=\"color:#000080;\"><strong>ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ</strong></span><br />\n\t<br />\n\tਮਨੁੱਖੀ ਹੱਕਾਂ ਲਈ ਜੂਝਣ ਵਾਲੀ, ਲੋਕਾਂ ਦੇ ਹਿਰਦਿਆਂ ਨੂੰ ਹਲੂਣਾ ਦੇ ਕੇ ਉਹਨਾਂ ਵਿੱਚ ਜਾਗਰਿਤੀ ਪੈਦਾ ਕਰਨ ਵਾਲੀ, ਦਲੇਰ ਔਰਤ ਤੇ ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਿਕ ਸੀ ਫਹਮੀਦਾ ਰਿਆਜ਼, ਜੋ ਬੀਤੇ ਦਿਨੀ ਇਸ ਦੁਨੀਆਂ ਤੋਂ ਸਦਾ ਲਈ ਰੁਖ਼ਸਤ ਹੋ ਗਈ ਹੈ, ਪਰ ਉਸਦੀਆਂ ਲਿਖਤਾਂ ਅਤੇ ਲੋਕਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਉਠਾਏ ਜੋਖ਼ਮ ਸਦਾ ਜਿਉਂਦੇ ਰਹਿ ਕੇ ਲੋਕਾਂ ਨੂੰ ਪਰੇਰਨਾ ਦਿੰਦੇ ਰਹਿਣਗੇ ਮੇਰਠ ਵਿਖੇ ਭਾਰਤ ਪਾਕਿ ਵੰਡ ਤੋਂ ਕਰੀਬ ਦੋ ਸਾਲ ਪਹਿਲਾਂ 28 ਜੁਲਾਈ 1945 ਨੂੰ ਪਿਤਾ ਰਿਆਜ਼ ਉਦ ਦੀਨ ਅਹਿਮਦ ਦੇ ਘਰ ਪੈਦਾ ਹੋਈ ਫਹਮੀਦਾ ਅਜੇ ਗੋਦੀ ਦਾ ਨਿੱਘ ਹੀ ਮਾਣ ਰਹੀ ਸੀ, ਜਦ ਭਾਰਤ ਪਾਕਿ ਦੀ ਵੰਡ ਦੌਰਾਨ ਉਸਦੇ ਪਰਿਵਾਰ ਨੂੰ ਵੱਖਰੇ ਬਣੇ ਦੇਸ਼ ਪਾਕਿਸਤਾਨ ਦੀ ਧਰਤੀ ਤੇ ਜਾਣਾ ਪਿਆ। ਪਾਕਿਸਤਾਨ ਦੇ ਸ਼ਹਿਰ ਹੈਦਰਾਬਾਦ ਵਿੱਚ ਅਜੇ ਪਰਿਵਾਰ ਨੇ ਆਪਣੇ ਪੈਰ ਹੀ ਜਮਾਏ ਸਨ ਅਤੇ ਫਹਮੀਦਾ ਅਜੇ ਚਾਰ ਕੁ ਵਰ੍ਹਿਆਂ ਦੀ ਹੀ ਸੀ ਜਦੋਂ ਉਸਦੇ ਪਿਤਾ ਫੌਤ ਹੋ ਗਏ। ਹੁਣ ਪਰਿਵਾਰ ਦੇ ਸਮੁੱਚੀ ਜੁਮੇਵਾਰੀ ਉਸਦੀ ਮਾਂ ਤੇ ਪੈ ਗਈ, ਜਿਸਨੇ ਬਹੁਤ ਕਠਨ ਮਿਹਨਤ ਕਰਕੇ ਪਰਿਵਾਰ ਚਲਾਇਆ ਅਤੇ ਫਹਮੀਦਾ ਨੂੰ ਚੰਗੀ ਵਿੱਦਿਆ ਦਿਵਾਈ। ਗਰੇਜੂਏਸ਼ਨ ਤੱਕ ਦੀ ਪੜ੍ਹਾਈ ਕਰਨ ਉਪਰੰਤ ਉਸਨੇ ਪਾਕਿਸਤਾਨ ਰੇਡੀਓ ਤੇ ਕੰਮ ਕਰਨਾ ਸੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ&nbsp; ਉਸਦੀ ਸਾਦੀ ਹੋ ਗਈ ਤਾਂ ਉਹ ਆਪਣੇ ਪਤੀ ਸਮੇਤ ਉਹ ਇੰਗਲੈਂਡ ਚਲੀ ਗਈ ਅਤੇ ਉ&curren;ਥੇ ਬੀ ਬੀ ਸੀ ਰੇਡੀਓ ਤੋਂ ਉਰਦੂ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਕੰਮ ਕੀਤਾ। ਪਰ ਕਿਸੇ ਕਾਰਨ ਪਤੀ ਨਾਲ ਨਾ ਨਿਭ ਸਕੀ ਅਤੇ ਉਸ ਤੋਂ ਤਲਾਕ ਲੈ ਕੇ ਮੁੜ ਪਾਕਿਸਤਾਨ ਵਾਪਸ ਆ ਗਈ। ਇੱਥੇ ਪਹੁੰਚ ਕੇ ਉਸਨੇ ਫਿਲਮ ਮੇਕਿੰਗ ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ। ਫਰਮੀਦਾ ਨੇ ਕਰਾਚੀ ਵਿਖੇ ਇੱਕ ਐਡਰਵਾਈਜਿੰਗ ਏਜੰਸੀ &rsquo;ਚ ਵੀ ਨੌਕਰੀ ਕੀਤੀ। ਇਸ ਤਰ੍ਹਾਂ ਉਸਨੇ ਆਪਣੇ ਘਰ ਦਾ ਗੁਜਾਰਾ ਚਲਾਇਆ। ਪਰ ਉਸਦਾ ਅਸਲ ਕਾਰਜ਼ ਤਾਂ ਸਾਹਿਤ ਰਚਣਾ ਅਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਲਈ ਸੰਘਰਸ ਕਰਨਾ ਸੀ, ਜੋ ਘਰੇਲੂ ਜੁਮੇਵਾਰੀਆਂ ਦੇ ਨਾਲ ਨਾਲ ਜਾਰੀ ਰੱਖਿਆ। ਫਹਮੀਦਾ ਨੇ ਬਹੁਤ ਸਾਰਾ ਸਾਹਿਤ ਰਚਿਆ, ਉਸਦੀਆਂ ਉਰਦੂ ਕਵਿਤਾਵਾਂ ਦੀਆਂ ਪੁਸਤਕਾਂ &lsquo;&lsquo;ਬਦਨ ਦਰੀਦਾ, ਅਪਨਾ ਜੁਰਮ ਸਾਬਿਤ ਹੈ, ਪੱਥਰ ਕੀ ਜ਼ਬਾਨ, ਧੂਪ, ਹਮਰਕਾਸ਼, ਮਿੱਟੀ ਕੀ ਮੂਰਤ&rsquo;&rsquo; ਪ੍ਰਕਾਸਿਤ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। ਚਾਰ ਨਾਵਲ &lsquo;&lsquo;ਗੋਦਾਵਰੀ, ਜਿੰਦਾ ਬਹਾਰ, ਅਧੂਰਾ ਅਦਮੀ ਤੇ ਕਰਾਚੀ ਤੋਂ ਇਲਾਵਾ ਉਸ ਵੱਲੋਂ ਹੋਰ ਪੁਸਤਕਾਂ ਖੱਟ ਏ ਮਾਰਮੁਜ, ਗੁਲਾਬੀ ਕਬੂਤਰ, ਆਦਮੀ ਦੀ ਜਿੰਦਗੀ ਤੇ ਖੁਲ੍ਹੇ ਦਰੀਚੇ ਮੇਂ &rsquo;&rsquo; ਵੀ ਸਾਹਿਤ ਦੀ ਝੋਲੀ ਪਾਈਆਂ ਗਈਆਂ ਹਨ। ਇੱਕ ਹਿੰਦੀ ਦੀ ਪੁਸਤਕ &lsquo;ਕਯਾ ਤੁਮ ਪੂਰਾ ਚਾਂਦ ਨਾ ਦੇਖੋਂਗੇ&rsquo; ਵੀ ਛਪੀ ਅਤੇ ਚਾਰ ਪੁਸਤਕਾਂ ਉਸਨੇ ਅੰਗਰੇਜੀ ਵਿੱਚ ਅਨੁਵਾਦ ਕੀਤੀਆਂ। ਫਹਮੀਦਾ ਦੇ ਹਿਰਦੇ ਵਿੱਚ ਦੁਖੀ ਲੋਕਾਂ ਲਈ ਦਰਦ ਸੀ, ਇਸ ਕਰਕੇ ਉਸਨੇ ਆਪਣੀਆਂ ਲਿਖਤਾਂ ਵਿੱਚ ਜਿੱਥੇ ਦੁਖਾਂ ਦਰਦਾਂ ਦੀ ਗੱਲ ਕੀਤੀ ਉ&curren;ਥੇ ਲੋਕਾਂ ਨੂੰ ਹੱਕਾਂ ਦੀ ਪ੍ਰਾਪਤੀ ਅਤੇ ਦੁਖਾਂ ਦੇ ਹੱਲ ਲਈ ਸੰਘਰਸ ਕਰਨ ਲਈ ਵੀ ਪਰੇਰਿਆ। ਆਪਣੇ ਘਰੇਲੂ ਤੇ ਸਾਹਿਤਕ ਕੰਮਾਂ ਦੇ ਨਾਲ ਉਸਨੇ ਲੋਕਾਂ ਦੇ ਸੰਘਰਸ਼ਾਂ ਦੀ ਲਾਮਬੰਦੀ ਲਈ ਵੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਉਸਦੀਆਂ ਇਹ ਗਤੀਵਿਧੀਆਂ ਸ਼ਾਇਦ ਸਮੇਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੂੰ ਚੁਭਦੀਆਂ ਸਨ। ਜਨਰਲ ਜਿਆ ਉਲ ਹੱਕ ਦੀ ਹਕੂਮਤ ਸਮੇਂ ਲੋਕਾਂ ਤੇ ਹੋ ਰਹੇ ਜੁਲਮਾਂ ਤੇ ਖੋਹੇ ਜਾ ਰਹੇ ਹੱਕਾਂ ਲਈ ਅਵਾਜ ਬੁ&brvbar;ਦ ਕਰਨ ਤੇ ਉਸਨੂੰ ਮੁਕੱਦਮਿਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਅਤੇ ਜੇਲ੍ਹ ਵੀ ਕੱਟਣੀ ਪਈ, ਇੱਥੇ ਹੀ ਬੱਸ ਨਹੀਂ ਦੇਸ਼ ਛੱਡ ਕੇ ਬਾਹਰ ਸਮਾਂ ਬਤੀਤ ਕਰਨ ਲਈ ਮਜਬੂਰ ਹੋ ਗਈ। ਫਹਮੀਦਾ ਨੂੰ ਭਾਵੇਂ ਕਾਫੀ ਦੁੱਖ ਝੱਲਣਾ ਪਿਆ ਅਤੇ ਬੱਚਿਆਂ ਦੇ ਪਾਲਣ ਪੋਸਣ ਵਿੱਚ ਵੀ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਪਰ ਉਹ ਔਰਤਾਂ ਨਾਲ ਹੋ ਰਹੀਆਂ ਜਿਆਦਤੀਆਂ, ਸੱਤਧਾਰੀਆਂ ਵੱਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਖੋਹਣ, ਗੰਧਲੀ ਤੇ ਸੌੜੀ ਸਿਆਸਤ ਦਾ ਵਿਰੋਧ ਕਰਨ ਲਈ ਬੇਝਿਜਕ ਹੋ ਕੇ ਲੜਾਈ ਲੜਦੀ ਰਹੀ ਅਤੇ ਉਸਨੇ ਧਰਮ ਦੇ ਨਾਂ ਤੇ ਕੀਤੀ ਜਾਂਦੀ ਸੌੜੀ ਸਿਆਸਤ ਦੀ ਬਜਾਏ ਵਿਗਿਆਨਕ ਸੋਚ ਨਾਲ ਕੰਮ ਕਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ। ਫਹਮੀਦਾ ਨੇ ਆਪਣੀ ਸਾਰੀ ਜਿੰਦਗੀ ਭਾਵੇਂ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਗੁਜਾਰੀ, ਪਰ ਪੈਦਾ ਮੇਰਠ ਵਿੱਚ ਹੋਣ ਕਾਰਨ ਭਾਰਤ ਨਾਲ ਵੀ ਉਸਦਾ ਸਬੰਧ ਡੂੰਘਾ ਰਿਹਾ, ਇਸੇ ਕਰਕੇ ਉਸਨੇ ਭਾਰਤ ਦੇ ਹਾਲਾਤਾਂ ਬਾਰੇ ਵੀ ਸਾਹਿਤ ਰਚਿਆ ਅਤੇ ਇੱਥੋਂ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁੱਖ ਦਰਦ ਦੀ ਵੀ ਪੀੜਾ ਝਲਦੀ ਰਹੀ। ਬੀਮਾਰੀ&nbsp; ਕਾਰਨ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ 22 ਨਵੰਬਰ ਨੂੰ ਇਹ ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਿਕਾ ਫਹਮੀਦਾ ਰਿਆਜ਼ ਲਹੌਰ ਵਿਖੇ ਸਦਾ ਲਈ ਅਲਵਿਦਾ ਕਹਿ ਗਈ।<br />\n\t<br />\n\t<span style=\"color:#000080;\"><strong>ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ<br />\n\tਭੁੱਲਰ ਹਾਊਸ, ਗਲੀ ਨੰ; 12 ਭਾਈ ਮਤੀ<br />\n\tਦਾਸ ਨਗਰ,<br />\n\tਬਠਿੰਡਾ <br />\n\tਮੋਬਾ: 09888275913</strong></span></p>\n </P>","PublishDate":"Fri, 23 Nov 2018 00:24:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰਾਜ ਗਰੇਵਾਲ ਦਾ ਅਸਤੀਫਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"281\" src=\"http://punjabinewsonline.com/advertisement/b11023005.JPG\" style=\"margin: 3px;\" width=\"453\" /></p>\n<p>\n\tਕੈਨੇਡਾ ਦੇ ਸਿੱਖ ਐਮਪੀ ਰਾਜ ਗਰੇਵਾਲ ਨੇ ਬ੍ਰੈਂਪਟਨ ਈਸਟ ਹਲਕੇ ਦੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਅਸਤੀਫੇ ਪਿੱਛੇ ਨਿੱਜੀ ਅਤੇ ਮੈਡੀਕਲ ਕਾਰਨਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਹੈ।ਰਾਜ ਗਰੇਵਾਲ ਨੇ ਫੇਸਬੁੱਕ &#39;ਤੇ ਪੋਸਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਚੀਫ ਗੌਰਮਿੰਟ ਵ੍ਹਿਪ ਨੂੰ ਆਪਣੇ ਅਸਤੀਫੇ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ ਕਿ ਉਹ ਨਿੱਜੀ ਅਤੇ ਮੈਡੀਕਲ ਕਾਰਨਾਂ ਕਰਕੇ ਬਰੈਂਪਟਨ ਈਸਟ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਵਜੋਂ ਅਸਤੀਫਾ ਦੇਣਗੇ। 33 ਸਾਲਾ ਨੌਜਵਾਨ ਰਾਜ ਗਰੇਵਾਲ 2015 &#39;ਚ ਹੋਈ ਚੋਣ ਵਿਚ ਲਿਬਰਲ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਵਜੋਂ ਧੜੱਲੇ ਨਾਲ ਜਿੱਤ ਕੇ ਪਹਿਲੀ ਵਾਰੀ ਕੈਨੇਡਾ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਮੈਂਬਰ ਵਜੋਂ ਪੁੱਜੇ ਸਨ ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 00:05:45 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਨੂੰ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਇੱਕ ਹੋਰ ਸੱਦਾ: ਬੁਲਾਵਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗਲਿਆਰੇ ਦੇ ਉਦਘਾਟਨੀ ਸਮਾਗਮ ਵਿੱਚ ਸਾਮਲ ਹੋਣ ਲਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11023004.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਐਲਾਨ ਕਰਦਿਆਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗਲਿਆਰੇ ਦੀ ਉਸਾਰੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦੇ ਦਿੱਤੀ ਹੈ ਤੇ ਨੀਂਹ ਪੱਥਰ ਰਹਿਣ ਦੇ ਦਿਨ ਵੀ ਐਲਾਨ ਦਿੱਤੇ। ਭਾਰਤ 26 ਨਵੰਬਰ ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇਗਾ ਤੇ ਪਾਕਿਸਤਾਨ 28 ਨਵੰਬਰ ਨੂੰ ਇਸ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੇਗਾ। ਅਗਲੇ ਸਾਲ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਇਹ ਪ੍ਰਾਜੈਕਟ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚ ਕੁੜੱਤਣ ਘਟਾਉਣ ਵਿੱਚ ਸਹਾਈ ਹੋ ਸਕੇਗਾ। ਪਾਕਿਸਾਨ ਵਲੋਂ ਆਪਣੇ ਦੇਸ਼ ਅੰਦਰ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ ਦੇ ਨਿਰਮਾਣ ਪ੍ਰੋਜੈਕਟ ਦੀ ਨੀਂਹ ਰੱਖਣ ਲਈ 28 ਤਾਰੀਕ ਦਾ ਦਿਨ ਤੈਅ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਕਾਰੀਡੋਰ ਦਾ ਉਦਘਾਟਨ ਪਾਕਿ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਵਲੋਂ ਕੀਤਾ ਜਾਣਾ ਹੈ ਪਰ ਹੁਣ ਪਾਕਿਸਤਾਨ ਨੇ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਵੀ ਸੱਦਾ ਭੇਜਿਆ ਹੈ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਧੂ ਅਤੇ ਇਮਰਾਨ ਖਾਨ ਕਾਰੀਡਾਰ ਦੀ ਨੀਂਹ ਰੱਖਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 22 Nov 2018 23:46:42 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਹਿਰ ‘ਚ ਬੱਸ ਡਿੱਗਣ ਨਾਲ 25 ਲੋਕਾਂ ਦੀ ਮੌਤ ਦੀਆਂ ਖ਼ਬਰਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11024006.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕਰਨਾਟਕ ਦੇ ਮੰਡਾਇਆ ਦੇ ਨੇੜੇ ਨਹਿਰ &lsquo;ਚ ਇਕ ਬੱਸ ਡਿੱਗਣ ਨਾਲ 25 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੋਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਹਨ। ਮਰਨ ਵਾਲਿਆਂ &lsquo;ਚ ਚਾਰ ਬੱਚੇ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਪਾਂਡਵਪੁਰਾ ਤਾਲੁਕ ਦੇ ਕੰਗਨਮਾਰਦੀ ਪਿੰਡ &lsquo;ਚ ਇਕ ਨਿੱਜੀ ਬੱਸ ਨਹਿਰ &lsquo;ਚ ਡਿੱਗ ਗਈ। ਹੁਣ ਤੱਕ 20 ਲਾਸ਼ਾਂ ਕੱਢ ਲਈਆਂ ਹਨ।&nbsp; ਨਹਿਰ &lsquo;ਚ ਡਿੱਗਣ ਦੇ ਬਾਅਦ ਬੱਸ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹਿਰ &lsquo;ਚ ਡੁੱਬ ਗਈ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 22:04:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਸ਼ਿਵ ਸੈਨਾ ਦੇ ਮੁਖੀ : ਮੰਦਰ ਮਾਮਲੇ ਤੇ ਸਿਆਸਤ ਜੋਰਾਂ ਤੇ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11024005.jpg\" style=\"margin: 3px;\" width=\"435\" /></p>\n<p>\n\tਸ਼ਿਵ ਸੈਨਾ ਦੇ ਮੁਖੀ ਊਧਵ ਠਾਕਰੇ ਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਹਨ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਰਾਮ ਮੰਦਿਰ ਨਿਰਮਾਣ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਇੱਥੇ ਉਹ ਸ਼ਹਿਰ &#39;ਚ ਕਈ ਸਮਾਗਮਾਂ &#39;ਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਉਧਵ ਠਾਕੁਰ 24 ਨਵੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 2 ਵਜੇ ਅਯੁੱਧਿਆ ਪਹੁੰਚਣਗੇ ਅਤੇ ਉਹ ਲਸ਼ਮਣ ਕਿਲ੍ਹਾਂ ਜਾਣਗੇ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਹ ਆਸ਼ੀਰਵਾਦ ਸਮਾਰੋਹ &#39;ਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਸਮਾਰੋਹ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸ਼ਾਮ ਨੂੰ 6 ਵਜੇ ਸਰੂ ਆਰਤੀ &#39;ਚ ਸ਼ਾਮਿਲ ਹੋਣਗੇ। 25 ਨਵੰਬਰ ਨੂੰ ਉਹ ਸਵੇਰੇ 9 ਵਜੇ ਰਾਮ ਜਨਮ ਭੂਮੀ ਦੇ ਦਰਸ਼ਨ ਕਰਨਗੇ ਅਤੇ ਦੁਪਹਿਰ 12 ਵਜੇ ਅਯੁੱਧਿਆ &#39;ਚ ਹੀ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰਨਗੇ। ਉਸ ਦੇ ਤੋਂ ਬਾਅਦ 3 ਵਜੇ ਵਾਪਿਸ ਜਾਣਗੇ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 21:52:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਚੌਟਾਲੇ ਨੇ ਆਪਣੇ ਪੋਤਿਆਂ ਨੂੰ ਪਾਰਟੀ ਚੋਂ ਕੱਢਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11003001.JPG\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਪਾਰਟੀ ਮੁਖੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਚੌਟਾਲਾ ਨੇ ਆਪਣੇ ਦੋ ਪੋਤਿਆਂ ਦੁਸ਼ਯੰਤ ਚੌਟਾਲਾ ਤੇ ਦਿਗਵਿਜੇ ਚੌਟਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ &#39;ਤੇ ਪਾਰਟੀ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਭੰਗ ਕਰਨ, ਗੁੰਡਾਗਰਦੀ ਤੇ ਸਾਬਕਾ ਉਪ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੇ ਦੇਵੀ ਲਾਲ ਦੇ ਜਨਮ-ਦਿਨ ਮੌਕੇ ਪਾਰਟੀ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗਿਆ ਸੀ। ਹਿਸਾਰ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਹਰ ਬਣੇ ਦੁਸ਼ਯੰਤ ਇਨੈਲੋ ਆਗੂ ਅਜੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੇ ਪੱਤਰ ਹਨ। ਦਿਗਵਿਜੈ ਸਿੰਘ, ਦੁਸ਼ਯੰਤ ਦਾ ਛੋਟਾ ਭਰਾ ਹੈ। ਦੋਵਾਂ ਭਰਾਵਾਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਪਾਰਟੀ ਲਈ ਚੁਣੌਤੀ ਵਜੋਂ ਦੇਖਿਆ ਗਿਆ, ਖਾਸ ਕਰਕੇ ਦੋਵੇਂ ਆਪਣੇ ਚਾਚਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੀ ਅਗਵਾਈ ਉੱਤੇ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ।&nbsp; ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਓ।ਪੀ। ਚੌਟਾਲਾ ਤੇ ਵੱਡੇ ਭਰਾ ਅਜੈ ਚੌਟਾਲਾ ਨੂੰ ਟੀਚਰ ਭਰਤੀ ਘੁਟਾਲੇ ਵਿੱਚ ਸਜ਼ਾ ਸੁਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਦੋਵਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ 7 ਅਕਤੂਬਰ ਨੂੰ ਗੋਹਾਨਾ ਰੈਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਇਨੈਲੋ ਆਗੂਆਂ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਇਸ ਰੈਲੀ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। <br />\n\t&nbsp;ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਦੇ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦੇਣਾ ਕੋਈ ਸੌਖਾ ਫੈਸਲਾ ਨਹੀਂ ਸੀ। \"ਪਰ ਮੇਰੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ, ਮੈਂ ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਆਦਰਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਲਈ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲੋਂ ਵੱਡੀ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਪਾਰਟੀ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਪਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Nov 2018 02:40:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਨਵੇਂ ਅਲਰਟ ਜਾਰੀ :  ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੁੰ ਘਰਾਂ `ਚ ਰਹਿਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b09024004.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਅੰਦਰ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਹਾਲਾਤਾਂ &#39;ਚ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਿਆ ਜਾਵੇ। <br />\n\tਚੰਡੀਗੜ੍ਹ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਨਵੇਂ ਅਲਰਟ ਮੁਤਾਬਕ ਟ੍ਰਾਈ ਸਿਟੀ &lsquo;ਚ ਮੱਧਮ ਤੀਬਰਤਾ ਦੀ ਬਾਰਸ਼ ਅਗਲੇ&nbsp; 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜਾਰੀ ਰਹਿਣ ਦੀ ਬਹੁਤ ਸੰਭਾਵਨਾ ਹੈ। ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਜਤਾਈ ਜਾ ਰਹੀ ਹੈ।ਹਾਂਲਾਕਿ, ਕੱਲ੍ਹ ਤੋਂ ਭਾਰੀ ਮੀਂਹ ਬੂੰਦਾਂ-ਬਾਦੀ &lsquo;ਚ ਤਬਦੀਲ ਹੋ ਕੇ ਕੁਝ ਰਾਹਤ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਪਰਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹੋਈ ਬਰਸਾਤ ਕਾਰਨ ਸਵਾਂ ਨਦੀ ਦਾ ਪਾਣੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਸਤਲੁਜ ਦਰਿਆ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ।ਸਤਲੁਜ ਦਰਿਆ ਦਾ ਪਾਣੀ ਓਵਰ ਫਲੋ ਹੋ ਕੇ ਪਿੰਡਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਦਾ ਖਦਸ਼ਾ ਵੀ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 23 Sep 2018 22:02:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੈੱਟ ਏਅਰਵੇਜ ਨੇ ਹਵਾ `ਚ ਹੀ ਕੱਢਿਆ ਯਾਤਰੀਆਂ ਦਾ ਖੂਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09020005.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਮੁੰਬਈ ਤੋਂ ਜੈਪੁਰ ਜਾ ਰਹੀ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਫਲਾਈਟ 9W697 ਦੀ ਕੈਬਿਨ ਕਰੂ ਦੀ ਵੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ 166 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਟੇਕਆਫ ਦੌਰਾਨ ਕੈਬਿਨ ਕਰੂ ਉਡਾਣ ਦੇ ਅੰਦਰ ਦਾ ਪ੍ਰੈਸ਼ਰ ਮੈਨਟੇਨ ਰੱਖਣ ਵਾਲਾ ਸਵਿੱਚ ਦਬਾਉਣਾ ਭੁੱਲ ਗਿਆ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਜਹਾਜ਼ ਅੰਦਰ ਦਬਾਅ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਤੇ 30 ਦੇ ਕਰੀਬ ਯਾਤਰੀਆਂ ਦੇ ਕੰਨ ਤੇ ਨੱਕ ਵਿੱਚੋਂ ਖੂਨ ਵਹਿਣ ਲੱਗ ਗਿਆ। ਫਲਾਈਟ ਦਾ ਯੂ-ਟਰਨ ਲੈ ਕੇ ਵਾਪਸ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕੀਤੀ। ਏਅਰਪੋਰਟ &#39;ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਐਂਬੂਲੈਂਸ ਮੌਜੂਦ ਸੀ। ਬਿਮਾਰ ਯਾਤਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਲਿਜਾਇਆ ਗਿਆ।<br />\n\tਜੈੱਟ ਏਅਰਵੇਜ਼ ਨੇ ਇਸ ਮਾਮਲੇ &#39;ਤੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਖੇਦ ਜਤਾਇਆ ਤੇ ਨਾਲ ਹੀ ਦੱਸਿਆ ਕਿ ਜਾਂਚ ਪੂਰੀ ਹੋਣ ਤੱਕ ਪੂਰੇ ਕਰੂ ਨੂੰ ਆਫ ਡਿਊਟੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਉਡਾਣ ਜੇਕਰ ਕੁਝ ਦੇਰ ਹੋਰ ਹਵਾ &#39;ਚ ਰਹਿੰਦੀ ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਨੁਕਾਸਨ ਹੋ ਸਕਦਾ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਰੇ ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Sep 2018 21:47:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਵੈਗਨਰ-ਆਰ ਚਰਚਾ ‘ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1001302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੀਲੇ ਰੰਗ ਦੀ ਵੈਗਨਰ ਆਰ ਕਾਰ ਜਿਸ ਦੀ ਸਵਾਰੀ ਕਰਕੇ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮ ਆਦਮੀ ਦੀ &lsquo;ਦਿੱਖ&rsquo; ਪੁਖਤਾ ਹੋਈ ਸੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ।। ਡੀਐਲ 9ਸੀ-ਜੀ 9769 ਨੰਬਰ ਦੀ ਕਾਰ &lsquo;ਆਪ&rsquo; ਦੇ ਸਮਰਥਕ ਸਾਫ਼ਟਵੇਅਰ ਇੰਜਨੀਅਰ ਕੁੰਦਨ ਸ਼ਰਮਾ ਨੇ 2013 ਵਿੱਚ ਪਾਰਟੀ ਨੂੰ ਦਾਨ ਦਿੱਤੀ ਸੀ । ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੈਗਨ-ਆਰ ਕਾਰ ਜੋ ਸਕੱਤਰੇਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸੀ ਰਾਤ ਦੇ 1 ਵਜੇ ਤੋਂ ਗਾਇਬ ਹੈ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।<br />\n\tਇਸ ਕਾਰ ਰਾਹੀਂ ਹੀ ਕੇਜਰੀਵਾਲ ਨੇ 2013 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ। 2015 ਵਿੱਚ ਦੁਬਾਰਾ ਮੁੱਖ ਮੰਤਰੀ ਚੁਣੇ ਜਾਣ ਕਰਕੇ ਤੇ ਸੁਰੱਖਿਆ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਉਨ੍ਹਾਂ ਦੂਜਾ ਵਾਹਨ ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਇਹ ਕਾਰ ਵਾਪਸ ਨਹੀਂ ਸੀ ਲਈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 13 Oct 2017 02:01:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਨਾ ਇਜ਼ਾਜਤ ਡਰੋਨ ਉਡਾਉਣ ਵਾਲਿਆ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"183\" src=\"http://punjabinewsonline.com/advertisement/drone.jpg\" style=\"margin:3px;\" width=\"275\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਡਰੋਨ&nbsp; ਦਾ ਇਸਤੇਮਾਲ ਤੇਜੀ ਨਾਲ ਵੱਧ ਰਿਹਾ&nbsp; ਹੈ । ਅਜਿਹੇ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਬਿਨਾ ਇਜ਼ਾਜਤ&nbsp; ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨੂੰ ਰੋਕਣ ਲਈ ਨਵਾ ਪਲਾਨ ਬਣਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮਾਮਲੇ ਅਜਿਹੇ ਆਏ ਹਨ ਜਿੱਥੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਡਰੋਨ ਉਡਦੇ ਦੇਖੇ ਹਨ। ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ&nbsp; ਜਰਮਨ ਦੀ ਕੰਪਨੀ ਡੀਆਈਈਐੱਚਐੱਲ ਨਾਲ&nbsp; ਹਾਈ ਪਾਵਰ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਪਲਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਨਜ਼ਾਇਜ਼ ਉੱਡਦੇ ਡਰੋਨ ਰੋਕੇ ਜਾ ਸਕਣਗੇ।<br />\n\tਇਸ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਰਡਾਰ , ਰੇਡਿਓ ਫ੍ਰੀਕੂਵੈਂਸੀ ਜੈਮਰ ਅਤੇ ਡਿਟੇਕਟਰ&nbsp; ਲੱਗਿਆ ਹੋਇਆ ਹੈ।&nbsp; ਇਸ ਸਿਸਟਮ ਦੀ ਕੀਮਤ 8 -10 ਕਰੋੜ ਹੈ ।&nbsp; ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ, ਨੈਸ਼ਨਲ ਸਕਿਊਰਿਟੀ ਗਾਰਡ ਅਤੇ ਸੀਆਈਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਹਾਲ ਵਿੱਚ ਹੀ&nbsp; , ਨਾਰਥ ਬਲਾਕ ਵਿੱਚ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਬੈਠਕ ਕੀਤੀ ਸੀ । ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਫੋਰਸ , ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ਦੇ ਚੀਫ਼ ਅਤੇ ਡੀਜੀਸੀਏ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Sat, 02 Sep 2017 06:27:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਲਾਤ ਖਰਾਬ ਹੋਣ ਤੇ ਪੰਜਾਬ ‘ਚ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਕਰਫਿਊ: ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਡੀਜੀਪੀ ਨੂੰ ਦਿੱਤੇ ਅਧਿਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a802205.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਦਿਆ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਲੋੜ ਪਈ ਤਾਂ ਕਰਫ਼ਿਊ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਾਰੇ ਅਧਿਕਾਰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀ।ਜੀ।ਪੀ।ਨੂੰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕੋਈ ਸ਼ਰਾਰਤ ਬਰਦਾਸ਼ਤ ਨਹੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਡੀ ਜੀ ਪੀ ਨੂੰ ਸਾਰੇ ਅਧਿਕਾਰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ ਉਹ ਆਪਣੀ ਮਰਜੀ ਨਾਲ ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈ ਸਕਣ।</p>\n </P>","PublishDate":"Thu, 24 Aug 2017 03:06:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੁਵੈਤ ਵਿੱਚ ਕਬੱਡੀ ਲੀਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"273\" src=\"http://punjabinewsonline.com/advertisement/WhatsApp.jpeg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕੁਵੈਤ ਵਿੱਚ 26 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਵੱਲੋ ਕਬੱਡੀ ਲੀਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ ਵੀ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਨੇ ਜਿੱਤ ਕੇ ਕੱਪ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਲੀਗ ਵਿੱਚ ਕੁੱਲ 8 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(A), ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(B) , ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(A)&nbsp; ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(B) ਕੁਵੈਤ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ,ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ ,ਫਤਹਿ ਸਿੰਘ ਕਬੱਡੀ ਕਲੱਬ, ਅਜ਼ਾਦ ਕਬੱਡੀ ਕਲੱਬ , <br />\n\tਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਾਲ 2018 ਵਿੱਚ ਕੁਵੈਤ ਦੀ ਧਰਤੀ ਉੱਪਰ ਤਿੰਨ ਟੂਰਨਾਮੈਂਟ ਅਲੱਗ ਅਲੱਗ ਕਲੱਬਾਂ ਵੱਲੋ ਕਰਵਾਏ ਗਏ ਜਿੰਨਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਨੂੰ ਹਰ ਵਾਰ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ&nbsp; ਨੇ ਆਪਣੇ ਨਾਮ ਕੀਤਾ।<br />\n\tਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਦੇ ਅੰਤਰਦੀਪ ਸਿੰਘ ਕੁਵੈਤ, ਸੋਨੋ ਪੰਡਤ ਭਾਗੀਕੇ , ਦਿਲਜੀਤ ਜੀਤੀ ,ਸੰਨੀ ਬੱਸੀ, ਸੁਰਜੀਤ ਕੁਮਾਰ , ਤਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਅਹਿਮਦੀਆ ਵੱਲੋ ਜਿਥੇ ਆਪਣੀ ਪੂਰੀ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਸਾਝੀ ਕਰਦਿਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ , ਓਥੇ ਹੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿੰਨਾਂ ਨੇ ਇਸ ਲੀਗ ਨੂੰ ਕਰਵਾਉਣ ਵਾਸਤੇ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕੀਤੀ।</p>\n </P>","PublishDate":"Sun, 28 Oct 2018 01:11:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਪੈਨਸ਼ਨ ਲੈਣ ਦੇ ਹੱਕਦਾਰ ਬਨਣ ਵਾਲੀਆਂ ਸ਼ਰਤਾਂ ਕਰਨ ਲੱਗੀ ਸਖਤ -20 ਸਾਲ ਤੱਕ ਇਥੇ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਇਹ ਹੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Oct-2.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਅਕਤੂਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਇਸ ਗੱਲ ਉਤੇ ਗੌਰ ਫਰਮਾ ਰਹੀ ਹੈ ਕਿ ਇਥੇ ਸਰਕਾਰੀ ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲੇ ਲੋਕ ਘੱਟੋ-ਘੱਟ ਦੇਸ਼ ਦੇ ਅੰਦਰ 10 ਨਹੀਂ 20 ਸਾਲ ਤੱਕ ਜਰੂਰ ਰਹਿਣ। ਇਸ ਵੇਲੇ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਚ ਇਹ ਘੱਟੋ-ਘੱਟ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 10 ਸਾਲ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਮਾਂ ਓ ਈ ਸੀ ਡੀ&nbsp; (<span style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\">Organisation for 5conomic 3o-operation and 4evelopment</span>) ਦੇਸ਼ਾਂ ਦੀ ਸੰਸਥਾ ਔਸਤਨ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ 26 ਸਾਲ ਬਣਦਾ ਹੈ, ਜੋ ਕਿ ਸਫਾਈ ਦੇਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕੇਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਫਸਟ ਪਾਰਟੀ ਦੇ ਐਮ ਪੀ&nbsp; ਮਾਰਕ ਪੈਟਰਸਨ ਨੇ ਇਹ ਬਿਲ ਤਿਆਰ ਕੀਤਾ ਹੈ ਜਿਸ ਉਤੇ ਅਜੇ ਸਹਿਮਤੀ ਹੋਣੀ ਬਾਕੀ ਹੈ। ਇਹ ਰਿਹਾਇਸ਼ੀ 20 ਸਾਲ ਵੀ ਉਹ ਸਾਲ ਹੋਣਗੇ ਜੋ ਕਿ ਵਿਅਕਤੀ ਦੀ 20 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬਾਅਦ ਦੇ ਹੋਣਗੇ। ਸੋ ਇਥੇ ਜੰਮੇ ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ 20 ਸਾਲ ਇਥੇ ਬਿਤਾਏ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਲਈ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਨਗੇ, ਮਤਲਬ ਇਹ ਕੁੱਲ 40 ਸਾਲ ਹੋ ਜਾਣਗੇ ਜੇਕਰ ਪੈਨਸ਼ਨ ਲੈਣੀ ਤਾਂ। ਇਸ ਵੇਲੇ ਘੱਟੋ ਘੱਟ 5 ਸਾਲ 50 ਸਾਲ&nbsp; ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ 5 ਸਾਲ ਬਾਅਦ ਵਿਚ। ਪਿਛਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਇਹ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 20 ਸਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਵੋਟਿੰਗ ਵਿਚ ਰਹਿ ਗਈ ਸੀ। 2016 &#39;ਚ ਹੋਈ ਮੁੜ ਵਿਚਾਰ ਨੇ ਤਾਂ ਇਹ ਸਮਾਂ 25 ਸਾਲ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਸਰਕਾਰ ਬਿਲੀਅਨ ਡਾਲਰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਸੋ ਸਰਕਾਰਾਂ ਨਰਮ ਸ਼ਰਤਾਂ ਸਖਤ ਕਰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਲੋਕਾਂ ਉਤੇ ਚੰਗਾ-ਮੰਦਾ ਅਸਰ ਵੀ ਲਗਾਤਾਰ ਪੈਂਦਾ ਰਹਿੰਦਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 21 Oct 2018 22:54:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਟਲੀ `ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\tਇਟਲੀ &#39;ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਸੋਮਵਾਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਰੋਨਾ ਸ਼ਹਿਰ ਨੇੜੇ ਵਾਪਰਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਲਵਦੀਪ ਸਿੰਘ (35) ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੇਗੋਵਾਲ ਨਾਲ ਸਬੰਧਤ ਸੀ ਤੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੱਕੇ ਤੌਰ &rsquo;ਤੇ ਇਟਲੀ ਵਿਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਘਟਨਾ ਵਾਪਰਨ ਵੇਲੇ ਉਹ ਸਾਈਕਲ &rsquo;ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਵਿਰੋਨਾ ਨੇੜਲੇ ਕਾਦਾਈਵਦੇ ਸ਼ਹਿਰ ਦੀ ਵਿਰੋਨਾ-ਮੋਧਨਾ ਸੜਕ &rsquo;ਤੇ ਇਕ ਤੇਜ਼-ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਉਸ ਦੀ ਟੱਕਰ ਹੋ ਗਈ।&nbsp; ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ ਲੋੜੀਂਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Wed, 03 Oct 2018 03:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬੀ ਦੀ `ਓਲਾ` ਕਰੇਗੀ ਊਬਰ ਨੂੰ ਹੌਲਾ : ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ `ਓਲਾ` ਨਿਕਲੀ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਫਰ `ਤੇ-ਸ਼ੁਰੂਆਤ ਜਲਦੀ-ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"233\" src=\"http://punjabinewsonline.com/advertisement/nz pic 18 Sep-1.jpg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਆਕਲੈਂਡ 18 ਸਤੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ ਕੰਪਨੀ &#39;ਓਲਾ&#39; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤਿੰਨ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਆਕਲੈਂਡ, ਵਲਿੰਗਟਨ ਅਤੇ ਕ੍ਰਾਈਸਟਚਰਚ ਦੇ ਵਿਚ ਆਪਣਾ ਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਵੈਬਸਾਈਟ ਉਤੇ ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਊਬਰ ਦੇ ਭਾਰ ਨੂੰ ਕੁਝ ਹੌਲਾ ਕਰਨ ਦੇ ਵਿਚ ਇਹ ਕਾਫੀ ਸਹਾਈ ਹੋ ਸਕਦੀ ਹੈ। 2011 ਦੇ ਵਿਚ ਓਲਾ ਕੰਪਨੀ ਭਾਰਤ ਦੇ ਵਿਚ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਇਸ ਵੇਲੇ ਭਾਰਤ, ਆਸਟਰੇਲੀਆ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਵਿਚ ਇਹ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਆਪਣੇ ਡ੍ਰਾਈਵਰਾਂ ਕੋਲੋਂ ਇਹ ਸਿਰਫ ਅਜੇ 9% ਕਮਿਸ਼ਨ ਹੀ ਚਾਰਜ ਕਰੇਗੀ ਜੋ ਕਿ 6 ਹਫਤਿਆਂ ਤੱਕ ਰਹੇਗਾ। ਇਹ ਕੰਪਨੀ ਹਰ ਰੋਜ਼ ਪੇਮੇਂਟ ਕਰਿਆ ਕਰੇਗੀ। 2010 ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਕਾਰਾਂ ਓਲਾ ਵਾਸਤੇ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕੇਗੀ। ਕੰਪਨੀ ਲਾਗਮੇਟ ਦੇ ਨਾਲ ਰਲ ਕੇ ਕੰਮ ਕਰੇਗੀ ਅਤੇ ਈ ਲਾਗਬੁਕ ਭਰਨੀ ਹੋਏਗੀ। ਇਸੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਸਿਰਫ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਇਕ ਟੈਕਸੀ ਕੰਪਨੀ ਡ੍ਰਾਈਵ-ਹਰ ਵੀ ਆ ਰਹੀ ਹੈ। <br />\n\tਕੀ ਹੈ ਓਲਾ? ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਦੇ ਸ਼ਬਦ ਓਲਾ (8ੌ਼1) ਦਾ ਇੰਗਲਿਸ਼ ਵਿਚ ਅਰਥ ਹੈ ਹੈਲੋ (8ੲਲਲੋ)। ਸਪੈਨਿਸ਼ ਵਿਚ ਸ਼ਬਦ 8 ਸਾਈਲੈਂਟ (ਅਵਾਜ਼ ਰਹਿਤ) ਹੁੰਦਾ ਹੈ ਇਸ ਕਰਕੇ ਇਸਨੂੰ ਓਲਾ ੌ਼1 ਕਿਹਾ ਜਾਂਦਾ ਹੈ।&nbsp; ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਜੰਮਪਲ ਅਤੇ ਮੁਬੰਈ ਵਸ ਗਏ ਇਕ ਨੋਜਵਾਨ ਭਾਵਿਸ਼ ਅਗਰਵਾਲ (ਆਈ। ਟੀ। ਪ੍ਰੋਫੈਸ਼ਨਲ (2008) ਨੇ ਇਸਨੂੰ 2010 ਦੇ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ। 2010 ਦੇ ਵਿਚ ਇਸਨੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੀ ਨੌਕਰੀ ਛੱਡੀ ਸੀ ਅਤੇ ਇਕ ਟੈਕਸੀ ਡ੍ਰਾਈਵਰ ਵੱਲੋਂ ਮਿਲੇ ਮਾੜੇ ਤਜ਼ਰਬੇ ਨੇ ਇਸਨੂੰ ਟੈਕਸੀ ਕੰਪਨੀ ਵੱਲ ਲਾ ਦਿੱਤਾ। ਟੈਕਸੀ ਚਾਲਕ ਨੇ ਇਸਨੂੰ ਇਕ ਵਾਰ ਰਸਤੇ ਵਿਚ (ਬੰਗਲੋਰ ਤੋਂ ਵਾਂਡੀਪੁਰ) ਹੀ ਛੱਡ ਦਿੱਤਾ ਜੋ ਕਿ ਹੋਰ ਜਿਆਦਾ ਪੈਸੇ ਮੰਗ ਰਿਹਾ ਸੀ। ਇਸ ਦਿਨ ਤੋਂ ਉਸਨੇ ਕੁਝ ਨਵਾਂ ਸੋਚਿਆ ਅਤੇ ਅੱਜ ਓਲਾ ਨੇ ਉਸਨੂੰ ਕਰੋੜਾਂ ਦੇ ਵਿਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦਾ ਦੂਜਾ ਪਾਰਟਨਰ ਹੈ ਅੰਕਿਤ ਭੱਟੀ। ਓਲਾ ਭਾਰਤ ਦੇ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਕਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੀਆਂ ਸਵਾਰੀਆਂ ਟੂ ਵੀਲ੍ਹਰ ਵਾਸਤੇ ਵੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਓਲਾ ਦੀਆਂ ਹੁਣ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੱਖਾਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਹੀਕਲ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਉਸਨੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਬਿਜ਼ਨਸ ਕੀਤਾ ਹੈ। ਜਨਵਰੀ 2018 ਤੱਕ ਓਲਾ ਦੇ ਕੋਲ 10 ਲੱਖ ਤੋਂ ਜਿਆਦਾ ਡ੍ਰਾਈਵਰ ਸਨ। ਕਰੋੜਾਂ ਲੋਕ ਸਲਾਨਾ ਓਲਾ ਸਰਵਿਸ ਵਰਤਣ ਲੱਗੇ ਹਨ।</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 21:58:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਵਿੱਚ ਟਰਾਲਾ ਪਲਟਣ ਕਾਰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a701907.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਾਭਾ ਵਾਸੀ&nbsp; ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਮਰੀਕਾ ਵਿੱਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਅਮਰੀਕਾ ਗਿਆ ਸੀ ਤੇ ਉੱਥੇ ਟਰਾਲਾ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਦੇ ਟਰਾਲੇ ਦਾ ਅਗਲਾ ਟਾਇਰ ਫਟ ਗਿਆ ਤੇ ਟਰਾਲਾ ਪਲਟ ਗਿਆ ਤੇ ਯਾਦਵਿੰਦਰ ਉਸ ਥੱਲੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲਿਆ ਗਿਆ। ਉਸ ਦੀ ਮੌਕੇ &#39;ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਪਤਨੀ ਅਤੇ 2 ਬੇਟੇ ਛੱਡ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Wed, 19 Jul 2017 01:14:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਸ਼ਵ ਹਾਕੀ ਕੱਪ ਲਈ ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਭਾਰਤ ਪੁੱਜੀ","Content":"ਅਟਾਰੀ  : ਭੁਬਨੇਸ਼ਵਰ (ਉਡੀਸਾ) ਵਿੱਚ 28 ਨਵੰਬਰ ਤੋਂ ਹੋਣ ਜਾ ਰਹੇ ਵਿਸ਼ਵ ਹਾਕੀ ਕੱਪ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਭਾਗ ਲੈਣ ਲਈ ਅੱਜ ਪਾਕਿਸਤਾਨ ਦੀ 24 ਮੈਂਬਰੀ ਹਾਕੀ ਟੀਮ ਵਾਹਗਾ-ਅਟਾਰੀ ਸਰਹੱਦ ਰਾਹੀਂ ਮੈਨੇਜਰ ਹਸਨ ਸਰਦਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭਾਰਤ ਪੁੱਜੀ। ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਦਾ ਅਟਾਰੀ ਸਰਹੱਦ ਵਿਖੇ ਪਹੁੰਚਣ ’ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਗੁਰਜੀਤ ਸਿੰਘ ਔਜਲਾ ਨੇ ਫੁੱਲ ਮਾਲਾਵਾਂ ਪਾ ਕੇ [&#8230;]","PublishDate":"Sun, 25 Nov 2018 01:59:43 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%b5%e0%a8%bf%e0%a8%b6%e0%a8%b5-%e0%a8%b9%e0%a8%be%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a9%b1%e0%a8%aa-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8/"},{"Title":"ਵਡਾਲਾ ਦੇ ਯਤਨਾਂ ਨੂੰ ਅਣਗੌਲਿਆਂ ਕਰਨ ’ਤੇ ਰੋਸ","Content":"ਜਲੰਧਰ : ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਰਾਵੀ ਦਰਸ਼ਨ ਅਭਿਲਾਸ਼ੀ ਸੰਸਥਾ ਨੇ ਕੇਂਦਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਕੋਲੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਗੁਰਦੁਆਰਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਲੈ ਕੇ ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ ਤੱਕ ਬਣਨ ਵਾਲੀ ਸੜਕ ਦਾ ਨਾਂ ਜਥੇਦਾਰ ਕੁਲਦੀਪ ਸਿੰਘ ਵਡਾਲਾ ਦੇ ਨਾਂ ’ਤੇ ਰੱਖਿਆ ਜਾਵੇ। ਸੰਸਥਾ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਇਸ ਗੱਲ ’ਤੇ ਰੋਸ ਪ੍ਰਗਟਾਇਆ ਕਿ ਸ਼੍ਰੋਮਣੀ [&#8230;]","PublishDate":"Sun, 25 Nov 2018 01:54:29 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%b5%e0%a8%a1%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%af%e0%a8%a4%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%a3%e0%a8%97%e0%a9%8c%e0%a8%b2%e0%a8%bf/"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਸਿਟੀ ਸੈਂਟਰ ਦਾ ਸੁਪਨਾ ਹੋਇਆ ਚਕਨਾਚੂਰ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ : ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ (ਮੁਹਾਲੀ) ਦੇ ਸੈਂਟਰ ਪਲੇਸ ਇੱਥੋਂ ਦੇ ਫੇਜ਼-8 (ਸੈਕਟਰ-62) ਵਿੱਚ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਾ ਸਿਟੀ ਸੈਂਟਰ ਬਣਾਉਣ ਦਾ ਸੁਪਨਾ ਚਕਨਾਚੂਰ ਹੋ ਗਿਆ ਹੈ। ਅਕਾਲੀ ਸਰਕਾਰ ਵੇਲੇ ਜੂਨੀਅਰ ਬਾਦਲ ਨੇ 24 ਫਰਵਰੀ 2009 ਨੂੰ ਦਸਹਿਰਾ ਗਰਾਊਂਡ ਵਿੱਚ ਸਿਟੀ ਸੈਂਟਰ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਸੀ [&#8230;]","PublishDate":"Sun, 25 Nov 2018 01:51:59 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a8%9f%e0%a9%80-%e0%a8%b8%e0%a9%88%e0%a8%82%e0%a8%9f%e0%a8%b0/"},{"Title":"ਕਰਤਾਪੁਰ ਜਾਣਗੇ ਹਰਸਿਮਰਤ ਤੇ ਹਰਦੀਪ ਸਿੰਘ","Content":"ਸੁਸ਼ਮਾ ਨੇ ਪਹਿਲਾਂ ਨਿਰਧਾਰਤ ਰੁਝੇਵਿਆਂ ਕਾਰਨ ਪਾਕਿ ਜਾਣ ਤੋਂ ਅਸਮਰੱਥਤਾ ਪ੍ਰਗਟਾਈ 28 ਨੂੰ ਪਾਕਿਸਤਾਨੀ ਖੇਤਰ ਵਾਲੇ ਲਾਂਘੇ ਦਾ ਰੱਖਿਆ ਜਾਵੇਗਾ ਨੀਂਹ ਪੱਥਰ * ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਕੁਰੈਸ਼ੀ ਨੇ ਕੈਪਟਨ ਤੇ ਸਿੱਧੂ ਨੂੰ ਵੀ ਦਿੱਤਾ ਸੱਦਾ ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ &#8216;ਚ 28 ਨਵੰਬਰ ਨੂੰ ਕਰਵਾਏ ਜਾ ਰਹੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨੀਂਹ-ਪੱਥਰ ਰੱਖਣ ਦੇ ਸਮਾਗਮ &#8216;ਚ ਕੇਂਦਰੀ [&#8230;]","PublishDate":"Sun, 25 Nov 2018 01:47:31 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%97%e0%a9%87-%e0%a8%b9%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%ae%e0%a8%b0%e0%a8%a4-%e0%a8%a4%e0%a9%87/"},{"Title":"ਫੜੇ ਗਏ ਮੁੰਡਿਆਂ ਬਾਰੇ ਆਖਰ ਡੀਜੀਪੀ ਨੂੰ ਵੀ ਕਿਉਂ ਨਹੀਂ ਆਹੁੜ ਰਹੇ ਜਵਾਬ?","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ 18 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਅਜਨਾਲਾ ਨੇੜਲੇ ਅਦਲੀਵਾਲ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਭਵਨ ਉੱਤੇ ਹੋਏ ਗ੍ਰਨੇਡ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਅਵਤਾਰ ਸਿੰਘ ਨਾਂ ਦਾ ਇੱਕ ਹੋਰ ਸ਼ੱਕੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੇ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਇਹ ਦਾਅਵਾ ਕੀਤਾ। [&#8230;]","PublishDate":"Sun, 25 Nov 2018 01:39:26 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%ab%e0%a9%9c%e0%a9%87-%e0%a8%97%e0%a8%8f-%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a1%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%86%e0%a8%96%e0%a8%b0-%e0%a8%a1%e0%a9%80/"},{"Title":"ਸਰਹੱਦੀ ਖੇਤਰ ਵਿੱਚ ਪੁਲੀਸ ਵੱਲੋਂ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਜਾਰੀ","Content":"ਪਠਾਨਕੋਟ  : ਹਲਕਾ ਭੋਆ ਦੇ ਪਿੰਡ ਸ਼ਾਦੀਪੁਰ ਵਿੱਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਦੇਖੇ ਜਾਣ ਮਗਰੋਂ ਅੱਜ ਦੂਸਰੇ ਦਿਨ ਵੀ ਪੁਲੀਸ ਨੇ ਨਜ਼ਦੀਕ ਪੈਂਦੇ ਸਾਰੇ ਪਿੰਡਾਂ ਵਿੱਚ ਚੈਕਿੰਗ ਅਭਿਆਨ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸਾਨ ਬਲਬੀਰ ਸਿੰਘ ਉਰਫ਼ ਕਾਕਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਜਦੋਂ ਉਹ ਖੇਤਾਂ ਵਿੱਚ ਕਣਕ ਦੀ ਬਿਜਾਈ ਕਰ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਦੇ ਟਰੈਕਟਰ [&#8230;]","PublishDate":"Sun, 25 Nov 2018 01:35:25 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a9%b1%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%b5%e0%a9%b1/"},{"Title":"ਅਯੁੱਧਿਆ ’ਚ ਧਰਮ ਸਭਾ ਅੱਜ; ਵਿਆਪਕ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ","Content":"ਅਯੁੱੱਧਿਆ : ਅਯੁੱਧਿਆ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਹੋ ਰਹੀ ਧਰਮ ਸਭਾ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਬੇਹੱਦ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ। ਸ਼ਹਿਰ ਵਿਚ ਚੱਪੇ ਚੱਪੇ ਉੱਤੇ ਸੁਰੱਖਿਆ ਜਵਾਨ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਫੈਜ਼ਾਬਾਦ ਤੇ ਅਯੁੱਧਿਆ ਵਿਚ ਦਫਾ 144 ਤਹਿਤ ਮਨਾਹੀ ਦੇ ਹੁਕਮ ਲਾਗੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਪੁਲੀਸ ਦੇ ਬੁਲਾਰੇ ਅਨੁਸਾਰ [&#8230;]","PublishDate":"Sun, 25 Nov 2018 01:30:43 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%85%e0%a8%af%e0%a9%81%e0%a9%b1%e0%a8%a7%e0%a8%bf%e0%a8%86-%e0%a8%9a-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%85%e0%a9%b1%e0%a8%9c-%e0%a8%b5%e0%a8%bf%e0%a8%86/"},{"Title":"ਗੁਰੂਸਰ ਜਲਾਲ ਦੇ ਨੌਜਵਾਨ ਦਾ ਲਿਬਨਾਨ ਵਿੱਚ ਕਤਲ","Content":"ਭਗਤਾ ਭਾਈ : ਨੇੜਲੇ ਪਿੰਡ ਗੁਰੂਸਰ ਜਲਾਲ ਦੇ ਨੌਜਵਾਨ ਕੁਲਦੀਪ ਸਿੰਘ (36) ਪੁੱਤਰ ਮੱਖਣ ਸਿੰਘ ਦਾ ਬੀਤੇ ਦਿਨੀਂ ਲਿਬਲਾਨ ਵਿੱਚ ਕਤਲ ਹੋ ਗਿਆ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਕੁਲਦੀਪ ਸਿੰਘ ਕਰੀਬ 6 ਮਹੀਨੇ ਪਹਿਲਾਂ ਰੁਜ਼ਗਾਰ ਲਈ ਲਿਬਨਾਨ ਗਿਆ ਸੀ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਥੇ ਹੋਏ ਝਗੜੇ ਦੌਰਾਨ ਉਸ ਦਾ ਕਤਲ ਹੋ ਗਿਆ। ਉਹ ਮਾਪਿਆਂ ਦਾ ਇਕਲੌਤਾ ਪੁੱਤਰ ਸੀ। ਕੁਲਦੀਪ [&#8230;]","PublishDate":"Sun, 25 Nov 2018 00:30:26 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82%e0%a8%b8%e0%a8%b0-%e0%a8%9c%e0%a8%b2%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%b2/"},{"Title":"ਪੰਜਾਬ ਪੁਲੀਸ ਤੇ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵਿਚਾਲੇ ਪੂਰਾ ਤਾਲਮੇਲ: ਡੀਜੀਪੀ","Content":"ਲੁਧਿਆਣਾ : ਇੱਥੇ ਪੁਲੀਸ ਲਾਈਨ ’ਚ ਨਵੇਂ ਉਸਾਰੇ ਬਲਾਕ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਪਹੁੰਚੇ ਸੂਬੇ ਦੇ ਪੁਲੀਸ ਮੁਖੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਰਾਜ ਵਿਚ ਅਮਨ-ਸ਼ਾਂਤੀ ਬਣਾਏ ਰੱਖਣ ਲਈ ਪੰਜਾਬ ਪੁਲੀਸ ਹੋਰਨਾਂ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨਾਲ ਲਗਾਤਾਰ ਤਾਲਮੇਲ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਮੌਕੇ ਲੁਧਿਆਣਾ ਦੇ ਪੁਲੀਸ ਕਮਿਸ਼ਨਰ ਡਾ. ਸੁਖਚੈਨ ਸਿੰਘ ਗਿੱਲ ਵੀ ਹਾਜ਼ਰ ਸਨ। ਪਠਾਨਕੋਟ ਇਲਾਕੇ [&#8230;]","PublishDate":"Sat, 24 Nov 2018 19:30:27 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%8f%e0%a8%9c/"},{"Title":"ਗੌਰੀ ਦੇ ਕਤਲ ਨਾਲ ਜੁੜੀਆਂ ਜਥੇਬੰਦੀਆਂ ’ਤੇ ਪਾਬੰਦੀ ਬਾਰੇ ਫ਼ੈਸਲਾ ਜਲਦ","Content":"ਬੰਗਲੌਰ : ਕਰਨਾਟਕ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਜੀ ਪਰਮੇਸ਼ਵਰ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਆਖਿਆ ਕਿ ਰਾਜ ਸਰਕਾਰ ਉੱਘੀ ਪੱਤਰਕਾਰ-ਕਾਰਕੁਨ ਗੌਰੀ ਲੰਕੇਸ਼ ਦੇ ਕਤਲ ਵਿਚ ਸ਼ਾਮਲ ਜਥੇਬੰਦੀਆਂ ’ਤੇ ਪਾਬੰਦੀ ਲਾਉਣ ਬਾਰੇ ਜਲਦ ਹੀ ਫ਼ੈਸਲਾ ਕਰੇਗੀ। 55 ਸਾਲਾ ਲੰਕੇਸ਼ ਜੋ ਆਪਣੇ ਖੱਬੇ ਪੱਖੀ ਤੇ ਕੱਟੜ ਹਿੰਦੂਵਾਦੀ ਵਿਰੋਧੀ ਵਿਚਾਰਾਂ ਸਦਕਾ ਜਾਣੀ ਜਾਂਦੀ ਸੀ, ਨੂੰ ਪਿਛਲੇ ਸਾਲ 5 ਸਤੰਬਰ ਨੂੰ [&#8230;]","PublishDate":"Sat, 24 Nov 2018 19:00:52 +00:00","Link":"http://punjabnewsusa.com/2018/11/25/%e0%a8%97%e0%a9%8c%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9c%e0%a9%81%e0%a9%9c%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9c%e0%a8%a5%e0%a9%87/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ: ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਹੀਂ, ਪਾਕਿ ਫੌਜ ਮੁਖੀ ਹੈ ਸਿਫਤ ਦਾ ਹੱਕਦਾਰ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਸਬੰਧੀ ਭਾਰਤ-ਪਾਕਿ ਦੇ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਬਾਦਲ ਪਰਿਵਾਰ ਵੱਲੋਂ ਇਸ ਦਾ ਸਿਹਰਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੇ ਸਿਰ ਬੰਨਣ ਉੱਤੇ ਸਖਤ ਟਿਪਣੀ ਕਰਦਿਆਂ, ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਸਿਹਰਾ ਬੰਨਣਾ ਹੀ ਹੈ ਤਾਂ ਫਿਰ ਇਹ ਸਿਹਰਾ ਪਾਕਿਸਤਾਨ ਆਰਮੀ ਚੀਫ ਜਨਰਲ ਕਮਰ ਬਾਜਵਾ ਦੇ ਸਿਰ ਬੱਝਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/dal-khalsa-statement-on-kartarpur-sahib-corridor/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ: ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਹੀਂ, ਪਾਕਿ ਫੌਜ ਮੁਖੀ ਹੈ ਸਿਫਤ ਦਾ ਹੱਕਦਾਰ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Nov 2018 07:07:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/dal-khalsa-statement-on-kartarpur-sahib-corridor/"},{"Title":"ਅਦਲੀਵਾਲ ਧਮਾਕਾ: ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਬਾਰੇ ਪੁਲਸ ਦੀ ਕਹਾਣੀ ਉਹਨਾਂ ਦੇ ਪਿੰਡ ਵਾਲੇ ਮੰਨਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ","Content":"<p>ਮਾਤਾ ਸੁਖਵਿੰਦਰ ਕੌਰ, ਤਾਇਆ ਪਿਆਰਾ ਸਿੰਘ, ਤਾਈ, ਭੈਣਾਂ-ਭਰਾ ਤੇ ਹੋਰ ਰਿਸ਼ਤੇਦਾਰਾਂ ਵਲੋਂ ਇੱਕ ਹੀ ਸਵਾਲ ਵਾਰ-ਵਾਰ ਪੁੱਛਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਖਿਰ ਪੁਲਿਸ ਨੇ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਤੇ ਬਰਾਮਦ ਵਸਤਾਂ ਬਾਰੇ ਐਨਾ ਵੱਡਾ ਕੁਫਰ ਕਿਉਂ ਤੋਲਿਆ? ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਦੀ ਕਥਿਤ ਗ੍ਰਿਫਤਾਰੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲੈਣ ਲਈ ਪਹੁੰਚਣ ਵਾਲੇ ਹਰ ਪੱਤਰਕਾਰ ਸਾਹਮਣੇ ਅਜਿਹੇ ਸਵਾਲਾਂ ਦਾ ਮੀਂਹ ਜਰੂਰ ਪੈਂਦਾ ਹੈ। ਮਾਤਾ ਸੁਖਵਿੰਦਰ ਕੌਰ ਦੱਸਦੀ ਹੈ ਕਿ ਐਤਵਾਰ ਤੇ ਸੋਮਵਾਰ ਸਾਰਾ ਦਿਨ ਹੀ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਖੇਤਾਂ ਵਿੱਚ ਕਣਕ ਬੀਜਣ ਵਿੱਚ ਕਾਮਿਆਂ ਨਾਲ ਰੁੱਝਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/adliwal-blast-villagers-denied-the-police-version/\">ਅਦਲੀਵਾਲ ਧਮਾਕਾ: ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਬਾਰੇ ਪੁਲਸ ਦੀ ਕਹਾਣੀ ਉਹਨਾਂ ਦੇ ਪਿੰਡ ਵਾਲੇ ਮੰਨਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Nov 2018 14:30:20 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/adliwal-blast-villagers-denied-the-police-version/"},{"Title":"ਸਿੱਖ ਵਿਚਾਰਵਾਨ ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂਐਸਏ) ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ : ਵੇਖੋ ਵੀਡੀੳ","Content":"<p>ਇਸ ਗੱਲਬਾਤ ਵਿੱਚ ਸ. ਗੁਰਜੋਤ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖ ਪੰਥ ਦੀ ਬਾਰੇ ਰਾਜਨੀਤੀਕ, ਆਰਥਿਕਤਾ ਅਤੇ ਮਾਨਸਿਕਤਾ ਜੁੜੇ ਸੁਆਲ ਕੀਤੇ  ਜਿਸਦੇ ਕਿ ਸਰਦਾਰ ਹਰਿੰਦਰ ਸਿੰਘ ਜੀ ਵਲੋਂ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਫਲਸਫੇ ਦੇ ਅਧਾਰ ਤੇ ਜਵਾਬ ਦਿੱਤੇ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/special-talk-with-sikh-thinker-harinder-singh-sikh-research/\">ਸਿੱਖ ਵਿਚਾਰਵਾਨ ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂਐਸਏ) ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ : ਵੇਖੋ ਵੀਡੀੳ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Nov 2018 13:04:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/special-talk-with-sikh-thinker-harinder-singh-sikh-research/"},{"Title":"‘ਜਥੇਦਾਰਾਂ ਦੇ ਸੇਵਾ ਨਿਯਮ’ ਤੈਅ ਕਰਨ ਵਾਲਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਚ; ਸਿੱਖ ਧਿਰਾਂ ਦਾ ਰੁਖ ਵੇਖਣ ਵਾਲਾ ਹੋਵੇਗਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ) ਵੱਲੋਂ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮਾਰਚ 2000 ਵਿੱਚ ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਵਲੋਂ ਕਮੇਟੀ ਨੂੰ ਜਥੇਦਾਰਾਂ ਦੇ ਸੇਵਾ ਨਿਯਮ ਤੈਅ ਕਰਨ ਦੇ ਦਿੱਤੇ ਆਦੇਸ਼ ਤੇ ਹੋਈ ਕਾਰਵਾਈ ਬਾਰੇ ਤੋਂ ਉਹਨਾਂ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਜਾਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/free-akal-takht-rules-in-discussion-again/\">‘ਜਥੇਦਾਰਾਂ ਦੇ ਸੇਵਾ ਨਿਯਮ’ ਤੈਅ ਕਰਨ ਵਾਲਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਚ; ਸਿੱਖ ਧਿਰਾਂ ਦਾ ਰੁਖ ਵੇਖਣ ਵਾਲਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 17:07:54 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/free-akal-takht-rules-in-discussion-again/"},{"Title":"ਕੌੜਾ ਸੱਚ! ਦਹਾਕਿਆਂ ਬਾਅਦ ਵੀ ਸਿੱਖਾਂ ਪ੍ਰਤੀ ਮੀਡੀਆ ਦਾ ਰਵੱਈਆ ਨਹੀਂ ਬਦਲਿਆ","Content":"<p>ਖਬਰ ਏਜੰਸੀ ਯੂ.ਐਨ.ਆਈ. ਵਿਚੋਂ ਬਤੌਰ ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਰਿਟਾਇਰ ਹੋਏ ਸ. ਜਸਪਾਲ ਸਿੰਘ ਸਿੱਧੂ ਦੱਸਦੇ ਹਨ ਕਿ ਕਿਵੇਂ ਖਾਸ ਘਟਨਾਵਾਂ ਉੱਤੇ ਖਬਰਾਂ ਭੇਜਣ ਲਈ ਚੁਣ ਕੇ ਪੱਤਰਕਾਰਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਾਈ ਜਾਂਦੀ ਹੈ ਤਾਂ ਕਿ ਇਕ ਖਾਸ ਨਜ਼ਰੀਏ ਤੋਂ ਖਬਰਾਂ ਲਵਾਈਆਂ ਜਾ ਸਕਣ। ਆਪਣੇ ਨਿੱਜੀ ਤਜ਼ਰਬੇ ਵਿਚੋਂ ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਧਰਮ ਯੂੱਧ ਮੋਰਚੇ ਵੇਲੇ ਉਹਨਾਂ ਨੂੰ ਬਠਿੰਡਿਓਂ ਬਦਲ ਕੇ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਭੇਜਿਆ ਹੀ ਇਸ ਲਈ ਗਿਆ ਸੀ ਕਿ ਉਹ ਖੱਬੇ ਪੱਖੀ ਵਿਚਾਰਾਂ ਵਾਲੇ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/medias-instict-over-sikhs/\">ਕੌੜਾ ਸੱਚ! ਦਹਾਕਿਆਂ ਬਾਅਦ ਵੀ ਸਿੱਖਾਂ ਪ੍ਰਤੀ ਮੀਡੀਆ ਦਾ ਰਵੱਈਆ ਨਹੀਂ ਬਦਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 14:43:32 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/medias-instict-over-sikhs/"},{"Title":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਉਸਾਰਿਆ ਜਾ ਰਿਹਾ ਮੂਲ ਮੰਤਰ ਸਥਾਨ ਵਿਲੱਖਣ ਹੋਵੇਗਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦਾ ਦਾਅਵਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਵਾਲੀ ਧਰਤ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ‘ਮੂਲ ਮੰਤਰ’ ਸਥਾਨ ਉਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ ਜੋ ਨਵੰਬਰ 2019 ਤੋਂ ਪਹਿਲਾਂ ਮੁਕੰਮਲ ਹੋ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sultanpur-lodhi/\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਉਸਾਰਿਆ ਜਾ ਰਿਹਾ ਮੂਲ ਮੰਤਰ ਸਥਾਨ ਵਿਲੱਖਣ ਹੋਵੇਗਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦਾ ਦਾਅਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 14:25:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sultanpur-lodhi/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ 34 ਸਾਲਾਂ ਬਾਅਦ ਭਾਰਤੀ ਅਦਾਲਤ ਨੇ ਦੋ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸੁਣਾਈ ਸਜਾ; ਇੱਕ ਨੂੰ ਉਮਰਕੈਦ ਇੱਕ ਨੂੰ ਫਾਂਸੀ","Content":"<p>ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਇਹਨਾਂ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ 1993 ਵਿੱਚ ਵੀ ਕੇਸ ਚੱਲਿਆ ਸੀ ਜੋ ਕਿ 1994 ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਸਾਲ 2016 ਤੋਂ ਇਹ ਕੇਸ ਮੁੜ ਅਦਾਲਤ ਵਿੱਚ ਚਲਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/patiala-house-court-announces-punishment-to-sikhgenocide-convicts/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ 34 ਸਾਲਾਂ ਬਾਅਦ ਭਾਰਤੀ ਅਦਾਲਤ ਨੇ ਦੋ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸੁਣਾਈ ਸਜਾ; ਇੱਕ ਨੂੰ ਉਮਰਕੈਦ ਇੱਕ ਨੂੰ ਫਾਂਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 12:58:45 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/patiala-house-court-announces-punishment-to-sikhgenocide-convicts/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਬੰਬ ਧਮਾਕਾ: ਸਮੁੱਚੇ ਸਿੱਖ ਸਮਾਜ ਨੂੰ ਲਪੇਟਣ ਦੀ ਬਿਰਤੀ ਤੋਂ ਵੀ ਬਚਣ ਦੀ ਲੋੜ","Content":"<p>ਸੰਨ 1978 ਵਿਚ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਗਟ ਕਰਨ ਲਈ ਦਮਦਮੀ ਟਕਸਾਲ ਤੇ ਅਖੰਡ ਕੀਰਤਨੀ ਜਥੇ ਦੇ ਸਿੰਘ ਜਦ ਸਮਾਗਮ ਵਾਲੀ ਥਾਂ ਪੁੱਜੇ ਤਾਂ ਉਥੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਤਿਆਰ ਬੈਠੇ ਮਿਸ਼ਨ ਦੇ ਸਮਰਥਕਾਂ ਵਲੋਂ ਕੀਤੇ ਹਮਲੇ 'ਚ 13 ਸਿੱਖ ਮਾਰੇ ਗਏ ਸਨ । ਸਿੱਖ-ਨਿਰੰਕਾਰੀ ਟਕਰਾਅ ਦਾ ਮੁੱਖ ਮੁੱਦਾ ਮਿਸ਼ਨ ਵਲੋਂ ਤਿਆਰ ਕੀਤੀ 'ਅਵਤਾਰ ਬਾਣੀ' ਵਿਚ ਦਰਜ ਕੁਝ ਤੱਥਾਂ ਨੂੰ ਲੈ ਕੇ ਸੀ। ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਸਿੱਖ ਸੰਗਠਨਾਂ ਵਿਚ ਹਮੇਸ਼ਾ ਰੋਸ ਤੇ ਗਿਲਾ ਰਿਹਾ ਕਿ ਇਸ ਮਾਮਲੇ 'ਚ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਨਹੀਂ ਦਿੱਤਾ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/amritsar-bomb-blast/\">ਅੰਮ੍ਰਿਤਸਰ ਬੰਬ ਧਮਾਕਾ: ਸਮੁੱਚੇ ਸਿੱਖ ਸਮਾਜ ਨੂੰ ਲਪੇਟਣ ਦੀ ਬਿਰਤੀ ਤੋਂ ਵੀ ਬਚਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 10:13:44 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/amritsar-bomb-blast/"},{"Title":"ਅਦਲੀਵਾਲ ਧਮਾਕਾ ਸਰਕਾਰੀ ਸਾਜਿਸ਼ ਹੋਣ ਦਾ ਖਦਸ਼ਾ ਜਤਾਉਣ ‘ਤੇ ਸ.ਫੂਲਕਾ ਖਿਲਾਫ ਕਾਂਗਰਸੀਆਂ ਨੇ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ","Content":"<p>ਜਿਕਰਯੋਗ ਹੈ ਕਿ 3 ਨਵੰਬਰ ਨੂੰ ਭਾਰਤੀ ਫੌਜ ਦੇ ਮੁਖੀ ਬਿਪਨ ਰਾਵਤ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਹਾਲਾਤਾਂ ਬਾਰੇ ਦਿੱਤੇ ਬਿਆਨ ਦਾ ਦੇਸ਼ ਵਿਦੇਸ਼ ਵਿੱਚ ਵਸਦੇ ਸਿੱਖ ਭਾਈ ਚਾਰੇ ਵਲੋਂ ਵਿਰੋਧ ਜਿਤਾਇਆ ਗਿਆ ਸੀ ।ਬੀਤੇ ਕਲ੍ਹ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਏ ਗ੍ਰਿਨੇਡ ਹਮਲੇ ਬਾਰੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸ. ਫੂਲਕਾ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਹੋ ਸਕਦਾ ਇਹ ਹਮਲਾ ਫੌਜ ਦੇ ਮੁਖੀ ਦੇ ਬਿਆਨ ਨੂੰ ਸਹੀ ਕਰਾਰ ਦੇਣ ਲਈ ਹੋਵੇ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/adliwal-blast/\">ਅਦਲੀਵਾਲ ਧਮਾਕਾ ਸਰਕਾਰੀ ਸਾਜਿਸ਼ ਹੋਣ ਦਾ ਖਦਸ਼ਾ ਜਤਾਉਣ &#8216;ਤੇ ਸ.ਫੂਲਕਾ ਖਿਲਾਫ ਕਾਂਗਰਸੀਆਂ ਨੇ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 09:07:40 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/adliwal-blast/"},{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ ਤੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਘਰਾਂ ਤੇ ਛਾਪੇਮਾਰੀ","Content":"<p>ਸ਼ੁਰੂਆਤੀ ਤੌਰ ਉੱਤੇ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਅੱਜ (ਨਵੰਬਰ 20) ਸਵੇਰੇ ਤੜਕ ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਕਈ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਘਰਾਂ ਉੱਤੇ ਛਾਪੇ ਮਾਰੀ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/punjab-police-raid-sikh-youth-houses/\">ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ ਤੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਘਰਾਂ ਤੇ ਛਾਪੇਮਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 03:21:48 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/punjab-police-raid-sikh-youth-houses/"}]