[{"Title":"ਸੰਘਰਸ਼ ਦਾ ਰੰਗ","Content":"ਜੀਵਨ ਵਿਚ ਔਖੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕੀਤੇ ਬਿਨਾਂ ਜੇ ਕੁਝ ਹਾਸਲ ਕਰ ਵੀ ਲਿਆ ਜਾਵੇ ਤਾਂ ਉਸ ਉਪਲਬਧੀ ਦੀ ਕੋਈ ਅਹਿਮੀਅਤ ਨਹੀਂ ਹੁੰਦੀ। ਸੰਘਰਸ਼ ਦੇ ਰੰਗ ਹੀ ਸਾਡੀ ਸਫਲਤਾ ਦੇ ਰੰਗ ਨੂੰ ਸਤਰੰਗੀ ਬਣਾਉਂਦੇ ਹਨ। ਜੀਵਨ ਜਦੋਂ ਸੰਘਰਸ਼ਾਂ ’ਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੋਵੇ ਤਾਂ ਉਸ ਹਾਲਾਤ ਦਾ ਵੀ ਆਨੰਦ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਅੱਜ ਦਾ ਸੰਘਰਸ਼ ਹੀ ਸਾਡੇ ਭਵਿੱਖ ਦਾ ਨਿਰਮਾਣ ਕਰੇਗਾ ਅਤੇ ਸਾਡੀਆਂ ਮੌਜੂਦਾ ਯਾਦਾਂ ਨੂੰ ਨਾ-ਭੁੱਲਣਯੋਗ ਬਣਾਵੇਗਾ।","PublishDate":"Thu, 02 Dec 2021 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-the-color-of-struggle-8992353.html"},{"Title":"ਜਦੋਂ ਜ਼ੀਨਤ ਅਮਾਨ ਨੂੰ ਪ੍ਰਪੋਜ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ ਸੀ ਦੇਵ ਆਨੰਦ, ਪਰ ਅਦਾਕਾਰਾ ਨੂੰ ਰਾਜ ਕਪੂਰ ਨਾਲ ਦੇਖ ਟੁੱਟ ਗਿਆ ਸੀ ਦਿਲ","Content":"ਦਰਅਸਲ, ਹਿੰਦੀ ਫਿਲਮਾਂ ਦੇ ਰੋਮਾਂਸ ਗੁਰੂ, ਦੇਵ ਆਨੰਦ ਸਾਹਬ ਨੇ 2008 ਵਿਚ ਰਾਇਟਰਜ਼ ਨੂੰ ਕਿਹਾ, 'ਰੋਮਾਂਸ ਬਹੁਤ ਸੁੰਦਰ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 02:42:23 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-when-dev-anand-wanted-to-propose-to-zeenat-aman-but-seeing-the-actress-with-raj-kapoor-his-heart-was-broken-8992355.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਨਵੀਂ ਟੀਮ ਤੋਂ ਆਸਾਂ","Content":"ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਕਾਰਜਕਾਰਨੀ ਵਿਚ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਦਬਦਬਾ ਰਿਹਾ ਹੈ ਜਿਵੇਂ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਨਜ਼ਦੀਕੀ ਅੰਮ੍ਰਿਤਸਰ ਉੱਤਰੀ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਹਰਜਾਪ ਸਿੰਘ ਸੁਲਤਾਨਵਿੰਡ ਜੋ ਖਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ ਦੇ ਮੁਖੀ ਰਹੇ ਮਰਹੂਮ ਕੰਵਰਜੀਤ ਸਿੰਘ ਸੁਲਤਾਨਵਿੰਡ ਦੇ ਵੱਡੇ ਭਰਾ ਹਨ ਅਤੇ ਗਰਮ ਖਿਆਲੀ ਸਿੱਖ ਹਲਕਿਆਂ ਵਿਚ ਸਤਿਕਾਰ ਰੱਖਦੇ ਹਨ, ਜੰਡਿਆਲਾ ਹਲਕੇ ਤੋਂ ਅਮਰਜੀਤ ਸਿੰਘ ਬੰਡਾਲਾ, ਗੁਰੂ ਕਾ ਬਾਗ ਹਲਕੇ ਤੋਂ ਜੋਧ ਸਿੰਘ ਸਮਰਾ ਨੂੰ ਅੰਤਿ੍ਰੰਗ ਮੈਂਬਰ ਚੁਣਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-expectations-from-the-new-team-of-the-shiromani-committee-8992348.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਰਿਹਾਇਸ਼ ਲਾਗੇ ਪਾਰਕ 'ਚੋਂ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ","Content":"ਸ਼ਾਂ ਲਾਗੇ ਰਜਿੰਦਰਾ ਪਾਰਕ ਵਿੱਚੋਂ ਬੁੱਧਵਾਰ ਨੂੰ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਸ਼ੱਕੀ ਹਾਲਾਤ ਵਿਚ ਬਰਾਮਦ ਹੋਈ ਹੈ। ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਪੁੱਜੀ ਪੁਲਿਸ ਨੇ ਉਸ ਨੂੰ ਜੀਐੱਮਐੱਸਐੱਚ-16 ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਹੈ, ਜਿੱਥੇ ਡਿਊਟੀ ਦੇ ਰਹੇ ਡਾਕਟਰ ਨੇ ਉਸ ਨੂੰ ਮਿ੍ਤਕ ਐਲਾਨ ਦਿੱਤਾ। ਉਥੇ ਮਿ੍ਤਕ ਨੌਜਵਾਨ ਦੇ ਲਾਗੇ ਹਰਿਆਣਾ ਨੰਬਰ ਦੀ ਬਾਈਕ ਖੜ੍ਹੀ ਮਿਲੀ ਹੈ। \nਹਾਲਾਂਕਿ ਦੇਰ ਰਾਤ ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤਕ ਸੈਕਟਰ-3 ਥਾਣਾ ਦੀ ਪੁਲਿਸ ਨੇ ਨਸ਼ੇ ਦੀ ਓਵਰਡੋਜ਼ ਬਾਰੇ ਖ਼ਦਸ਼ਾ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਚੁੱਕੀ ਸੀ। ਸੈਕਟਰ-3 ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੂੰ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਰਜਿੰਦਰਾ ਪਾਰਕ ਵਿਚ ਨੌਜਵਾਨ ਬੇਸੁੱਧ ਹਾਲਤ ਵਿਚ ਪਿਆ ਹੈ। ਇਸ ਮਗਰੋਂ ਪੁ","PublishDate":"Thu, 02 Dec 2021 02:00:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-body-of-a-youth-was-recovered-from-a-park-near-channis-residence-8992253.html"},{"Title":"ਕਾਰਬਾਈਨ ਸਾਫ ਕਰਦੇ ਚੌਕੀ ’ਚ ਚੱਲੀ ਗੋਲੀ, ਹੋਮਗਾਰਡ ਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਹੰਬੜਾਂ ਚੌਕੀ ’ਚ ਅਚਾਨਕ ਗੋਲੀ ਚੱਲਣ ਨਾਲ ਹੋਮਗਾਰਡ ਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਹੋਮਗਾਰਡ ਦੇ ਜਵਾਨ ਗੁਰਮੇਲ ਸਿੰਘ (50) ਦੀ ਦੇ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾ ਕੇ ਵਾਰਸਾਂ ਹਵਾਲੇ ਕਰ ਦਿੱਤੀ। ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਹਾਦਸਾ ਕਾਰਬਾਈਨ ਸਾਫ ਕਰਦੇ ਸਮੇਂ ਵਾਪਰਿਆ।","PublishDate":"Thu, 02 Dec 2021 02:00:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-homeguard-shot-dead-at-outpost-8992321.html"},{"Title":"650 ਖਿਡਾਰੀਆਂ ਨੂੰ ਦਿੱਤੀ 1.1 ਕਰੋੜ ਦੀ ਇਨਾਮੀ ਰਾਸ਼ੀ, 150 ਕੋਚ ਤੇ 40 ਕਾਲਜਾਂ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਤੇ ਪ੍ਰੋਫੈਸਰ ਕੀਤੇ ਸਨਮਾਨਤ","Content":"ਪਰਗਟ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਖੇਡ ਸੱਭਿਆਚਾਰ ਨੂੰ ਵਿਕਸਤ ਕਰਨਾ ਚੰਗੇ ਮਨੁੱਖਾਂ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਵਾਲਾ ਕਾਰਜ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਮਾਰਤਾਂ, ਪੁਲ਼ਾਂ ਆਦਿ ਦੀ ਉਸਾਰੀ ਜਿਹੇ ਕਾਰਜਾਂ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਕਾਰਜ ਕਰਨੇ ਜ਼ਰੂਰੀ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਡੀਆਂ ਨੀਤੀਆਂ ਵਿਚ ਮਨੁੱਖੀ ਸਰੋਤ ਪੈਦਾ ਕਰਨ ਉੱਪਰ ਸਮੁੱਚੇ ਬਜਟ ਦਾ ਇੱਕ ਫ਼ੀਸਦੀ ਹਿੱਸਾ ਵੀ ਪੂਰਾ ਖਰਚ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ। ਇਸ ਸਥਿਤੀ ਨੂੰ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਬਦਲਣ ਦੀ ਲੋੜ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 02:00:12 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-1-1-crore-prize-money-given-to-650-players-150-coaches-and-principals-and-professors-of-40-colleges-honored-8992156.html"},{"Title":"ਪਰਗਟ ਸਿੰਘ ਦਾ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੂੰ ਜਵਾਬ, ‘‘ਦਿੱਲੀ ਦਾ ਸਿੱਖਿਆ ਮਾਡਲ ਸਿਰਫ਼ ਪਾਣੀ ਦਾ ਬੁਲਬੁਲਾ’’","Content":"ਪਰਗਟ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ 5 ਸਾਲਾਂ ਦੀਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੇ ਸਿੱਖਿਆ ਸੁਧਾਰ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਪੰਜਾਬ ਦੇ ਕਰੀਬ 13000 ਸਕੂਲਾਂ ਵਿੱਚ 41000 ਕਮਰੇ ਸਮਾਰਟ ਕਲਾਸ ਰੂਮ ਬਣ ਚੁੱਕੇ ਹਨ। ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦਿੱਲੀ ਦੇ ਕੁੱਲ ਸਕੂਲ ਹੀ 1000 ਹਨ। ਪੰਜਾਬ ਵਿੱਚ ਵਿਦਿਆਰਥੀ-ਅਧਿਆਪਕ ਅਨੁਪਾਤ 24:1 ਹੈ, ਜਦੋਂ ਕਿ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦਿੱਲੀ ਦਾ ਅਨੁਪਾਤ 35:1 ਦਾ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 02:00:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pargat-singh-reply-to-manish-sisodia-delhi-education-model-is-just-a-water-bubble-8992169.html"},{"Title":"ਚੰਨੀ ਦੇ ਆਪਣੇ ਹਲਕੇ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ਦੀ ਹਾਲਤ ਤਰਸਯੋਗ : ਸਿਸੋਦੀਆ","Content":"ਸਿਸੋਦੀਆ ਨੇ ਕਿਹਾ ਕਿ ਚੰਨੀ ਨੇ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਤੋਂ ਉੱਥੋਂ ਦੇ ਪ੍ਰਾਇਮਰੀ ਸਰਕਾਰੀ ਸਮਾਰਟ ਸਕੂਲਾਂ ਦੀ ਲਿਸਟ ਮੰਗੀ ਸੀ ਜੋ ਅਸੀਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ। ਹੁਣ ਪੰਜਾਬ ਸਰਕਾਰ ਸਾਨੂੰ ਵੀ ਪੰਜਾਬ ਵਿੱਚ ਚੱਲ ਰਹੇ 250 ਦੇ ਕਰੀਬੀ ਪ੍ਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲਾਂ ਦੀ ਲਿਸਟ ਦੇਵੇ ਜਿਥੇ ਉਨ੍ਹਾਂ ਨੇ ਸਿੱਖਿਆ ਦਾ ਮਿਆਰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਹੋਣ।","PublishDate":"Thu, 02 Dec 2021 01:59:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-the-condition-of-government-school-in-channi-own-constituency-is-deplorable-sisodia-8992191.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਤਿੰਨ ਨਵੀਆਂ ਸਬ ਤਹਿਸੀਲਾਂ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨ ਦੀ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ","Content":"ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਮੀਟਿੰਗ ਅੱਜ ਪੰਜਾਬ ਭਵਨ ’ਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਮੰਤਰੀ ਮੰਡਲ ਨੇ 2 ਅਕਤੂਬਰ ਨੂੰ ਲਖੀਮਪੁਰ ਖੀਰੀ (ਉੱਤਰ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਵਾਪਰੀ ਮੰਦਭਾਗੀ ਘਟਨਾ ਵਿਚ ਜਿਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ, ਦੇ ਪਰਿਵਾਰਾਂ/ਵਾਰਸਾਂ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਰਾਹਤ ਫੰਡ ’ਚੋਂ ਪਹਿਲਾਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਕੁੱਲ 2 ਕਰੋੜ ਰੁਪਏ ਵਿੱਚੋਂ 50-50 ਲੱਖ ਰੁਪਏ ਦੀ ਵਿੱਤੀ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਸਤੇ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 01:59:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-gives-green-signal-to-upgrade-three-new-sub-tehsils-8992222.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਜਨਾਲਾ ਸੈਕਟਰ ’ਚ ਫਿਰ ਦਿਖਿਆ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ, ਬੀਐੱਸਐੱਫ ਦੀ ਫਾਇਰਿੰਗ ਤੋਂ ਬਾਅਦ ਕੀਤੀ ਵਾਪਸੀ; ਸਰਚ ਆਪ੍ਰੇਸ਼ਨ ਤੇਜ਼","Content":"ਬੀਐੱਸਐੱਫ 183 ਬਟਾਲੀਅਨ ਦੇ ਜਵਾਨ ਅਜਨਾਲਾ ਸੈਕਟਰ ਦੀ ਬੀਓਪੀ ਸੁੰਦਰਗੜ੍ਹ ਵਿਚ ਪੈਟਰੋਲਿੰਗ ਕਰ ਰਹੇ ਸਨ। ਬੁੱਧਵਾਰ ਨੂੰ ਸਵੇਰੇ ਅਚਾਨਕ ਅਸਮਾਨ ਤੋਂ ਆਵਾਜ਼ ਸੁਣਾਈ ਦਿੱਤੀ। ਜਵਾਨਾਂ ਨੇ ਦੇਖਿਆ ਤਾਂ ਇਹ ਡਰੋਨ ਸੀ, ਜੋ ਭਾਰਤੀ ਸਰਹੱਦ ਵੱਲ ਦਾਖ਼ਲ ਹੋ ਰਿਹਾ ਸੀ। ਜਵਾਨਾਂ ਨੇ ਪੰਜ ਰਾਊਂਡ ਫਾਇਰਿੰਗ ਕੀਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਡਰੋਨ ਪਾਕਿਸਤਾਨ ਵੱਲ ਵਾਪਸ ਚਲਾ ਗਿਆ। ਜਵਾਨਾਂ ਨੇ ਪੁਲਿਸ ਨਾਲ ਮਿਲ ਕੇ ਸੁੰਦਰਗੜ੍ਹ ਪਿੰਡ ਵਿਚ ਸਰਚ ਮੁਹਿੰਮ ਚਲਾਈ।","PublishDate":"Thu, 02 Dec 2021 01:59:45 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-pakistani-drone-reappears-in-ajnala-sector-of-punjab-returns-after-bsf-firing-search-operations-faster-8992254.html"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"}]