[{"Title":"ਦੇਸ਼ ਦੀ ਪਹਿਲੀ ਵੰਦੇ ਮੈਟਰੋ ਦਾ ਸਫਲ ਪ੍ਰੀਖਣ, 145 ਕਿਮੀ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲੀ ਟਰੇਨ, ਕਈ ਸ਼ਾਨਦਾਰ ਸਹੂਲਤਾਂ ਨਾਲ ਹੈ ਲੈਸ","Content":"ਵੰਦੇ ਭਾਰਤ ਐਕਸਪ੍ਰੈਸ ਭਾਰਤੀ ਰੇਲਵੇ ਦੀ ਪਹਿਲੀ ਸਵਦੇਸ਼ੀ ਅਰਧ-ਹਾਈ ਸਪੀਡ ਟਰੇਨ ਹੈ ਜੋ 145 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲੇਗੀ। ਵੰਦੇ ਮੈਟਰੋ ਟਰੇਨ ਵਿੱਚ 16 ਏਅਰ ਕੰਡੀਸ਼ਨਡ ਕੋਚ ਹੋਣਗੇ ਅਤੇ ਇਸਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਸਪੀਡ 130 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਹੋਵੇਗੀ। ਇਹ ਟਰੇਨ ਇੰਟਰਸਿਟੀ ਟਰੈਫਿਕ ਲਈ ਕਾਫੀ ਫਾਇਦੇਮੰਦ ਸਾਬਤ ਹੋਵੇਗੀ ਇਸ ਟਰੇਨ ਨੇ 145 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟੇ ਦੀ ਰਫਤਾਰ ਨਾਲ ਲਗਭਗ 50 ਕਿਲੋਮੀਟਰ ਦੀ ਦੂਰੀ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਤੈਅ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 16:32:41 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-successful-trial-of-the-countrys-first-vande-metro-the-train-runs-at-a-speed-of-145-kmph-is-equipped-with-many-excellent-facilities-9412759.html"},{"Title":"ਝੋਨੇ ਦੀ ਆਮਦ ਸ਼ੁਰੂ, ਸਰਕਾਰ ਖ਼ਰੀਦ ਦੇ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕਰਨ ’ਚ ਫੇਲ੍ਹ : ਪ੍ਰੋ. ਚੰਦੂਮਾਜਰਾ","Content":"ਝੋਨੇ ਦੀ ਆਮਦ ਸ਼ੁਰੂ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਸਰਕਾਰ ਖ਼ਰੀਦ ਦੇ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕਰਨ ’ਚ ਨਾਕਾਮ : ਪ੍ਰੋ ਚੰਦੂਮਾਜਰਾ","PublishDate":"Mon, 07 Oct 2024 16:20:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-despite-the-start-of-arrival-of-paddy-the-government-has-failed-to-make-adequate-arrangements-for-procurement-prof-chandumajra-9412758.html"},{"Title":"ਤਰਨਤਾਰਨ ਦੇ ਮੱਲੀਆਂ ਖੁਰਦ ‘ਚ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਕਰਵਾਉਣ ਖਿਲਾਫ ਪਟੀਸ਼ਨ, ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗਿਆ ਜਵਾਬ","Content":"ਪਟੀਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਤਰਨਤਾਰਨ ਵਿੱਚ ਧਾਂਦਲੀ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਹੁਣ ਤੱਕ ਦੋ ਡੀਸੀ ਬਦਲੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਸਰਕਾਰ ਆਪਣੀ ਜ਼ਿੱਦ ਪੂਰੀ ਕਰਨ ਲਈ ਐਕਟ ਦੀ ਉਲੰਘਣਾ ਕਰ ਰਹੀ ਹੈ, ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਹਾਈਕੋਰਟ ਤੋਂ ਦਖਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 16:16:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-petition-against-conducting-panchayat-elections-in-mallian-khurd-of-tarn-taran-high-court-seeks-reply-from-punjab-government-9412756.html"},{"Title":"'ਪ੍ਰੋਜੇਰੀਆ' ਤੋਂ ਪੀੜਤ ਵਿਅਕਤੀ ਦੀ 28 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਮੌਤ, ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਬੁਢਾਪਾ ਹੋਣ ਲੱਗਾ ਸੀ ਨੌਜਵਾਨ","Content":"ਪ੍ਰੋਜੇਰੀਆ, ਇੱਕ ਦੁਰਲੱਭ ਜੈਨੇਟਿਕ ਡਿਸਆਰਡਰ, ਗੰਭੀਰ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਇੱਕ 28 ਸਾਲਾ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਦਾ ਕਾਰਨ ਬਣਿਆ। ਇਟਾਲੀਅਨ ਪ੍ਰੋਜੇਰੀਆ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਸੈਮੀ ਬਾਸੋ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 16:13:35 +00:00","Link":"https://www.punjabijagran.com/world/other-country-a-man-suffering-from-progeria-died-at-the-age-of-28-the-young-man-was-starting-to-age-prematurely-9412754.html"},{"Title":"ਜੈਸ਼ੰਕਰ ਦੇ ਦੌਰੇ ਤੋਂ ਪਹਿਲਾਂ ਪਾਕਿਸਤਾਨ 'ਚ ਧਮਾਕਾ, ਦੋ ਚੀਨੀ ਨਾਗਰਿਕਾਂ ਦੀ ਮੌਤ; ਡ੍ਰੈਗਨ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਤੈਅ ਕੀਤਾ ਗਿਆ ਸੀ ਅਰਬਾਂ ਦਾ ਬਜਟ","Content":"ਬਲੋਚ ਬਾਗੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ਦੇ ਕਰਾਚੀ 'ਚ ਚੀਨ ਦੇ ਕਾਫਲੇ 'ਤੇ ਫਿਰ ਤੋਂ ਵੱਡਾ ਹਮਲਾ ਕੀਤਾ ਹੈ। ਇਸ ਹਮਲੇ 'ਚ ਘੱਟੋ-ਘੱਟ 2 ਚੀਨੀ ਨਾਗਰਿਕ ਮਾਰੇ ਗਏ ਅਤੇ ਘੱਟੋ-ਘੱਟ 10 ਲੋਕ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਇਹ ਹਮਲਾ ਸਥਾਨਕ ਸਮੇਂ ਅਨੁਸਾਰ ਰਾਤ 11 ਵਜੇ ਹੋਇਆ। ਦੂਜੇ ਪਾਸੇ ਪਾਕਿਸਤਾਨ ਨੇ ਹਾਲ ਹੀ 'ਚ ਚੀਨੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਬਜਟ ਤੈਅ ਕੀਤਾ ਸੀ।","PublishDate":"Mon, 07 Oct 2024 16:12:16 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-blast-in-pakistan-ahead-of-jaishankars-visit-two-chinese-citizens-killed-a-budget-of-billions-was-fixed-for-the-protection-of-dragons-9412755.html"},{"Title":"ਕੇਰਲ ’ਚ ਜਬਰ ਜਨਾਹ ਦੇ ਦੋਸ਼ ’ਤੇ ਅਦਾਕਾਰ ਸਦੀਕੀ ਤੋਂ ਪੁੱਛਗਿੱਛ, ਪੀੜਤਾ ਨੇ ਕਿਹਾ- ਫਿਲਮ ਦੇਣ ਬਹਾਨੇ ਕੀਤਾ ਜਿਨਸੀ ਸੋਸ਼ਣ","Content":" ਆਪਣੀ ਸ਼ਿਕਾਇਤ ’ਚ ਇਕ ਨੌਜਵਾਨ ਮਹਿਲਾ ਕਲਾਕਾਰ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਸਦੀਕੀ ਨੇ ਉਸਨੂੰ ਫਿਲਮ ’ਚ ਭੂਮਿਕਾ ਦੇਣ ਦੇਬਹਾਨੇ ਤਿਰੁਵਨੰਤਪੁਰਮ ਦੇ ਇਕ ਹੋਟਲ ’ਚ ਉਸਦਾ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਕੀਤਾ। ਪਿਛਲੇ ਹਫਤੇ ਕੇਰਲ ਹਾਈ ਕੋਰਟ ਨੇ ਸਦੀਕੀ ਦੀ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਖਾਰਜ ਕੀਤੇ ਜਾਣ ਦੇ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰੀ ਤੋਂ ਅੰਤ੍ਰਿਮ ਸੁਰੱਖਿਆ ਦਿੱਤੀ ਸੀ।","PublishDate":"Mon, 07 Oct 2024 16:08:36 +00:00","Link":"https://www.punjabijagran.com/national/general-actor-siddiqui-questioned-on-rape-charges-in-kerala-the-victim-said-sexually-assaulted-on-the-pretext-of-giving-a-film-9412753.html"},{"Title":"ਮੁੜ ਮੁਸੀਬਤ 'ਚ ਫਸੀ Kangana Ranaut, ਹੁਣ ਇਸ ਬਿਆਨ 'ਤੇ ਅਦਾਲਤ ਨੇ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ਼","Content":"ਵਿਸ਼ੇਸ਼ ਜੱਜ ਵਿਸ਼ਵੇਸ਼ਵਰੀ ਮਿਸ਼ਰਾ ਦੀ ਸੰਸਦ ਮੈਂਬਰ-ਵਿਧਾਇਕ ਅਦਾਲਤ ਨੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਅਦਾਕਾਰਾ ਕੰਗਨਾ ਰਣੌਤ (Kangana Ranaut) ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਕੇ ਜਵਾਬ ਮੰਗਿਆ ਹੈ। ਮਾਮਲਾ ਦੇਸ਼ ਨੂੰ ਆਜ਼ਾਦੀ ਭੀਖ 'ਚ ਮਿਲਣ ਦੇ ਬਿਆਨ ਨਾਲ ਸਬੰਧਿਤ ਹੈ।","PublishDate":"Mon, 07 Oct 2024 16:00:30 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kangana-ranaut-is-in-trouble-again-now-the-court-has-issued-a-notice-on-this-statement-9412752.html"},{"Title":"ਬੰਗਾਲ ’ਚ 10 ਸਾਲਾ ਨਾਬਾਲਿਗ ਨਾਲ ਜਬਰ ਜਨਾਹ-ਹੱਤਿਆ ਮਾਮਲਾ : ਹਾਈ ਕੋਰਟ ਦੇ ਹੁਕਮ 'ਤੇ ਮੁੜ ਹੋਇਆ ਪੋਸਟਮਾਰਟਮ, ਹੋਇਆ ਇਹ ਖੁਲਾਸਾ","Content":"ਪਰਿਵਾਰ ਦਾ ਦੋਸ਼ ਸੀ ਕਿ ਜ਼ਿਲ੍ਹਾ ਹਸਪਤਾਲ ’ਚ ਪਹਿਲਾਂ ਕੀਤੇ ਗਏ ਪੋਸਟਮਾਰਟਮ ’ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਭਰੋਸਾ ਨਹੀਂ ਹੈ। ਹਾਲਾਂਕਿ, ਕੁਝ ਤਕਨੀਕੀ ਸਹੂਲਤਾਂ ਨਾ ਹੋਣ ਕਾਰਨ ਨਵੇਂ ਬਣੇ ਕਲਿਆਣੀ ਏਮਜ਼ ’ਚ ਪੋਸਟਮਾਰਟਮ ਨਹੀਂ ਹੋ ਪਾਇਆ। ਅਦਾਲਤ ਨੇ ਹਦਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਜੇ ਕਲਿਆਣੀ ਏਮਜ਼ ’ਚ ਪੋਸਟਮਾਰਟਮ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀਆਂ ਸਹੂਲਤਾਂ ਦੀ ਘਾਟ ਹੈ ਤਾਂ ਇਸ ਨੂੰ ਉਥੇ ਸਥਿਤ ਜੇਐੱਨਐੱਮ ਹਸਪਤਾਲ ’ਚ ਕੀਤਾ ਜਾਵੇ।","PublishDate":"Mon, 07 Oct 2024 15:59:22 +00:00","Link":"https://www.punjabijagran.com/national/general-rape-murder-case-of-10-year-old-minor-in-bengal-postmortem-resumed-on-order-of-high-court-9412751.html"},{"Title":"ਬ੍ਰਿਟੇਨ ’ਚ ਡਾਕਟਰ ਨੇ ਮਾਂ ਦੇ ਪ੍ਰੇਮੀ ਨੂੰ ਬੂਸਟਰ ਡੋਜ਼ ਦੇ ਬਹਾਨੇ ਲਾਇਆ ਜ਼ਹਿਰ ਦਾ ਟੀਕਾ","Content":"ਵਕੀਲਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਡਾਕਟਰ ਥਾਮਸ ਕਵਾਨ ਨੂੰ ਸ਼ੱਕ ਸੀ ਕਿ ਮਾਂ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਉਸ ਦੀ ਜਾਇਦਾਦ ਓਹਾਰਾ ਨੂੰ ਮਿਲ ਜਾਵੇਗੀ। ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਓਹਾਰਾ ਨੂੰ ਮਾਰਨ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚੀ ਸੀ।","PublishDate":"Mon, 07 Oct 2024 15:48:00 +00:00","Link":"https://www.punjabijagran.com/world/uk-in-britain-the-doctor-injected-the-mothers-lover-with-poison-on-the-pretext-of-a-booster-dose-9412750.html"},{"Title":"ਹੁਣ ਘਰ ਬੈਠੇ ਮਿਲਣਗੀਆਂ NCERT ਦੀਆਂ ਨਵੀਆਂ ਕਿਤਾਬਾਂ, ਦੇਸ਼ ਦੇ 20 ਹਜ਼ਾਰ ਪਿਨ ਕੋਡ ’ਤੇ ਹੋਣਗੀਆਂ ਮੁਹਈਆ","Content":"ਸਕੂਲਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਜਮਾਤਾਂ ਲਈ ਐੱਨਸੀਈਆਰਟੀ ਦੀਆਂ ਨਵੀਂ ਪਾਠ ਪੁਸਤਕਾਂ ਐਮਾਜ਼ੋਨ ਐੱਨਸੀਈਆਰਟੀ ਸਟੋਰਫਰੰਟ http:/amazon.in/ncert ’ਤੇ ਉਪਲੱਬਧ ਹੋਣਗੀਆਂ।","PublishDate":"Mon, 07 Oct 2024 15:42:39 +00:00","Link":"https://www.punjabijagran.com/education/general-now-new-books-of-ncert-will-be-available-at-home-they-will-be-provided-in-20-thousand-pin-codes-of-the-country-9412747.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]