[{"Title":"ਰਾਹ 'ਚ ਘੇਰ ਕੇ ਮਾਲੀ ਤੋਂ ਖੋਹਿਆ ਮੋਬਾਈਲ, ਮੋਟਰਸਾਈਕਲ ਸਵਾਰਾਂ ਨੇ ਚਾਕੂ ਦੀ ਨੋਕ 'ਤੇ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਨੌਸ਼ਹਿਰਾ ਪਨੂੰਆਂ ਨੇੜੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਲੋਕਾਂ ਵੱਲੋਂ ਮਾਲੀ ਨੂੰ ਘੇਰ ਕੇ ਚਾਕੂ ਦੀ ਨੋਕ 'ਤੇ ਉਸ ਤੋਂ ਮੋਬਾਈਲ ਫੋਨ ਖੋਹਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 26 Aug 2019 07:23:36 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-mobile-snatch-from-gardener-in-tarntaran-8692134.html"},{"Title":"INX Media Case: ਚਿਦੰਬਰਮ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਵੱਡਾ ਝਟਕਾ, ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਹੋਈ ਰੱਦ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਪੀ ਚਿਦੰਬਰਮ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਲੱਗਿਆ ਹੈ। ਕਾਂਗਰਸ ਆਗੂ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਆਦੇਸ਼ ਦੇ ਖ਼ਿਲਾਫ਼ ਦਾਇਰ ਪਟੀਸ਼ਨ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪੀ ਚਿਦੰਬਰਮ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਹਾਈ ਕੋਰਟ 'ਚ ਨਿਯਮਿਤ ਜ਼ਮਾਨਤ ਲੈਣ।","PublishDate":"Mon, 26 Aug 2019 07:09:12 +00:00","Link":"https://punjabi.jagran.com/national/general-hearing-in-the-supreme-court-on-chidambaram-petition-8692133.html"},{"Title":"ਮੇਲੇ 'ਚ ਮਿੱਕੀ ਮਾਊਸ ਝੂਲੇ ਦੀ ਨਿਕਲੀ ਹਵਾ, ਹੇਠਾਂ ਡਿੱਗਣ ਕਾਰਨ 13 ਬੱਚੇ ਜ਼ਖ਼ਮੀ","Content":"ਦੁਗਰੀ ਇਲਾਕੇ 'ਚ ਮਿੱਕੀ ਮਾਊਸ ਝੂਲੇ ਦੀ ਹਵਾ ਨਿਕਲਣ ਕਾਰਨ 13 ਬੱਚੇ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਜ਼ਖ਼ਮੀਆਂ ਬੱਚਿਆਂ ਨੂੰ ਨਿੱਜੀ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਲਈ ਪਹੁੰਚਾਇਆ। ਸ਼ਿਕਾਇਤ ਮਿਲਦਿਆਂ ਹੀ ਥਾਣਾ ਦੁਗਰੀ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਈ। ","PublishDate":"Mon, 26 Aug 2019 07:05:06 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-thirteen-children-injured-due-to-fell-down-from-swing-in-fair-8692132.html"},{"Title":"ਨਾਬਾਲਗ ਧੀ ਨਾਲ ਛੇੜਛਾੜ ਹੋਣ 'ਤੇ ਸ਼ੇਰਨੀ ਬਣੀ ਮਾਂ, ਹੈੱਡਮਾਸਟਰ ਨੂੰ ਸਕੂਲ 'ਚ ਭਜਾ-ਭਜਾ ਕੁੱਟਿਆ","Content":"ਨਾਬਾਲਿਗ ਧੀ ਨਾਲ ਉਸ ਦੇ ਸਕੂਲ 'ਚ ਹੈੱਡਮਾਸਟਰ ਨੇ ਛੇੜਖਾਨੀ ਕੀਤੀ। ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲਣ 'ਤੇ ਸ਼ੇਰਨੀ ਬਣੀ ਮਾਂ ਨੇ ਪਹਿਲਾਂ ਤਾਂ ਹੈੱਡਮਾਸਟਰ ਨੂੰ ਭਰੇ ਸਕੂਲ 'ਚ ਭਜਾ-ਭਜਾ ਕੁੱਟਿਆ, ਫਿਰ ਇਸ ਦੀ ਐੱਫਆਈਆਰ (FIR) ਦਰਜ ਕਰਵਾ ਦਿੱਤੀ। ਗੁਰੂ-ਸ਼ਿਸ਼ ਦੇ ਰਿਸ਼ਤੇ ਨੂੰ ਸ਼ਰਮਸਾਰ ਕਰਨ ਵਾਲੀ ਇਹ ਘਟਨਾ ਬਿਹਾਰ ਦੇ ਰੋਹਤਾਸ (Rohtas) ਜ਼ਿਲ੍ਹੇ ਦੀ ਹੈ।","PublishDate":"Mon, 26 Aug 2019 06:58:37 +00:00","Link":"https://punjabi.jagran.com/national/general-minor-girl-alleges-headmaster-of-molestation-angry-mother-beats-him-in-school-8692131.html"},{"Title":"ਖ਼ੁਸ਼ਖ਼ਬਰੀ: ਦਿੱਲੀ 'ਚ ਜ਼ਮੀਨ ਖਰੀਦਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ DDA 10 ਸਤੰਬਰ ਤੋਂ ਬਾਅਦ ਦੇਵੇਗੀ ਮੌਕੇ, ਰਹੋ ਤਿਆਰ","Content":" ਗਰੁੱਪ ਹਾਊਸਿੰਗ ਯੋਜਨਾ ਲਈ ਦਿੱਲੀ ਵਿਕਾਸ ਅਥਾਰਟੀ ਖ਼ਾਲੀ ਪਲਾਟਾਂ ਦੀ ਆਨਲਾਈਨ ਨਿਲਾਮੀ ਜਲਦੀ ਸ਼ੁਰੂ ਕਰ ਸਕਦਾ ਹੈ। ਯੋਜਨਾ ਦੇ ਪਹਿਲੇ ਪੜਾਅ 'ਚ ਰੋਹਿਣੀ 'ਚ ਪੰਜ ਪਲਾਟਾਂ ਦੀ ਨਿਲਾਮੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਦੇ ਹੋਰ ਇਲਾਕਿਆਂ 'ਚ ਨਿਲਾਮੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਅੱਗੇ ਵਧਾਇਆ ਜਾਵੇਗਾ। ਇਹ ਯੋਜਨਾ 10 ਸਤੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Mon, 26 Aug 2019 06:50:39 +00:00","Link":"https://punjabi.jagran.com/national/general-auction-of-vacant-plots-for-group-housing-scheme-dda-will-start-after-10-september-8692130.html"},{"Title":"Diabetes Management : ਡਾਇਬਟੀਜ਼ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਫਾਇਦੇਮੰਦ ਹੈ ਹਲਦੀ, ਇੰਸੁਲਿਨ ਦੀ ਮਾਤਰਾ ਵਧਾਉਣ 'ਚ ਹੈ ਮਦਦਗਾਰ","Content":"ਡਾਇਬਟੀਜ਼ ਇਕ ਅਜਿਹੀ ਬਿਮਾਰੀ ਹੈ ਜੋ ਸਰੀਰ 'ਚ ਬਲੱਡ ਸ਼ੂਗਰ ਲੈਵਲ ਮੈਨੇਜ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਜੇਕਰ ਇਸ ਨੂੰ ਕੰਟੋਰਲ 'ਚ ਨਾ ਰੱਖਿਆ ਜਾਵੇ ਤਾਂ ਸਟ੍ਰੋਕ ਜਾਂ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਦਾ ਖ਼ਤਰਾ ਵਧ ਜਾਂਦਾ ਹੈ। ਇੰਸੁਲਿਨ ਹਾਰਮੋਨ ਨਾ ਬਣਨ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਬਲੱਡ ਸ਼ੂਗਰ ਲੈਵਲ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਧ ਜਾਂਦਾ ਹੈ ਜੋ ਡਾਇਬਟੀਜ਼ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ","PublishDate":"Mon, 26 Aug 2019 06:49:04 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-turmeric-can-help-in-preventing-diabetes-in-punjabi-8692129.html"},{"Title":"ਫਿਰ ਰਾਜਨੀਤੀ 'ਚ ਆਉਣਗੇ Sanjay Dutt, BJP ਦੀ ਇਸ ਗਠਜੋੜ ਪਾਰਟੀ 'ਚ ਹੋ ਸਕਦੇ ਹਨ ਸ਼ਾਮਲ!","Content":"ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਸੰਜੇ ਦੱਤ ਇਕ ਵਾਰ ਫਿਰ ਰਾਜਨੀਤੀ 'ਚ ਐਂਟਰੀ ਕਰਨ ਜਾ ਰਹੇ ਹਨ। ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੇ ਬੈਨਰ ਤਲੇ ਚੋਣ ਲੜ ਚੁੱਕੇ ਬਾਲੀਵੁੱਡ ਦੇ ਖਲਨਾਇਕ ਹੁਣ ਭਾਜਪਾ ਦਾ ਗਠਜੋੜ ਪਾਰਟੀ ਰਾਸ਼ਟਰੀ ਸਮਾਜ ਪੱਖ ਦਾ ਹੱਥ ਫੜ ਸਕਦੇ ਹਨ।","PublishDate":"Mon, 26 Aug 2019 06:41:02 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-sanjay-dutt-will-join-bjp-rally-8692128.html"},{"Title":"ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੰਪਾਰਟਮੈਂਟ ਦੀਆਂ ਫੀਸਾਂ ਵਧਾਉਣ 'ਤੇ ਕੀਤੀ ਹੜਤਾਲ","Content":"ਜਲੰਧਰ-ਪਠਾਨਕੋਟ ਹਾਈਵੇ 'ਤੇ ਸਥਿਤ ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਸਰਮਸਤਪੁਰ ਜਲੰਧਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਕੰਪਾਰਟਮੈਂਟ ਦੀਆਂ ਫੀਸਾਂ 'ਚ ਭਾਰੀ ਵਾਧਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ  ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਮੁੱਖ ਗੇਟ ਬੰਦ ਕਰ ਕੇ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਬਾਹਰ ਰੋਸ ਮੁਜ਼ਹਾਰਾ ਕੀਤਾ। ","PublishDate":"Mon, 26 Aug 2019 06:10:09 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-strike-in-dav-university-8692126.html"},{"Title":"ਧਾਰਾ 370 ਮਨਸੂਖ਼ ਕਰਨ 'ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਨਾਲ ਮੋਢਾ ਜੋੜ ਖੜ੍ਹੀ ਹੋਈ ਬਸਪਾ, ਮਾਇਆਵਤੀ ਨੇ ਕਹੀ ਇਹ ਵੱਡੀ ਗੱਲ","Content":" ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਧਾਰਾ 370 ਸਨਸੂਖ਼ ਕੀਤੇ ਜਾਣ ਦੇ ਬਾਅਦ ਤੋਂ ਹੀ ਦੇਸ਼ ਦੀ ਸਿਆਸਤ 'ਚ ਦੋ ਧਰੁਵ ਬਣਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਕੁਝ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੇ ਕਸ਼ਮੀਰ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਸੂਬੇ ਦਾ ਦਰਜਾ ਵਾਪਸ ਲੈਣ ਤੋਂ ਬਾਅਦ ਸਰਕਾਰ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ, ਉੱਥੇ ਹੀ ਦੂਸਰੇ ਪਾਸੇ ਸਰਕਾਰ ਵਿਰੋਧੀ ਕੁਝ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੇ ਇਸ ਮੁੱਦੇ 'ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਕੇਂਦਰ ਦਾ ਸਮਰਥਨ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 26 Aug 2019 06:07:41 +00:00","Link":"https://punjabi.jagran.com/national/general-amit-shah-will-review-campaigns-against-naxalites-8692127.html"},{"Title":"ਦੋ ਭਰਾਵਾਂ ਦੇ ਜ਼ਮੀਨੀ ਝਗੜੇ ਦਾ ਫ਼ੈਸਲਾ ਕਰਵਾ ਰਹੀ ਪੰਚਾਇਤ 'ਤੇ ਹਮਲਾ, ਸਰਪੰਚ ਦੀ ਕੀਤੀ ਖਿੱਚ-ਧੂਹ","Content":"ਪਿੰਡ ਨੌਰੰਗਾਬਾਦ ਵਿਖੇ ਦੋ ਭਰਾਵਾਂ 'ਚ ਜ਼ਮੀਨ ਅਤੇ ਦੁਕਾਨਾਂ ਦੇ ਚੱਲ ਰਹੇ ਝਗੜੇ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਬੈਠੀ ਪੰਚਾਇਤ 'ਤੇ ਦੂਜੀ ਧਿਰ ਵੱਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰਨ ਦੀ ਘਟਨਾ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਸ ਦੌਰਾਨ ਪਿੰਡ ਦੇ ਸਰਪੰਚ, ਮੈਂਬਰ ਪੰਚਾਇਤ ਸਮੇਤ ਤਿੰਨ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।","PublishDate":"Mon, 26 Aug 2019 06:06:23 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-attack-on-panchayat-sabha-in-tarntaran-8692121.html"},{"Title":"ਵਿਟਾਮਿਨ-ਡੀ ਦੀ ਕਮੀ ਕਾਰਨ ਆ ਸਕਦੈ ਸਿਰ ‘ਚੋਂ ਪਸੀਨਾ","Content":"ਵਿਟਾਮਿਨ-ਡੀ ਚਰਬੀ &#8216;ਚ ਘੁਲਸਣਸ਼ੀਲ ਇਕ ਵਿਟਾਮਿਨ ਹੈ ਜਿਹੜਾ ਸਾਡੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਕੈਲਸ਼ੀਅਮ ਦੀ ਸਪਲਾਈ ਤੋਂ ਲੈ ਕੇ ਸਾਡੀ ਰੋਗ-ਪ੍ਰਤੀਰੋਧਕ ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਮਜ਼ਬੂਤ ਬਣਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ। ਅਸੀਂ ਆਮ ਤੌਰ &#8216;ਤੇ ਇਸ ਵਿਟਾਮਿਨ ਨੂੰ ਖ਼ੁਰਾਕੀ ਪਦਾਰਥਾਂ, ਸਪਲੀਮੈਂਟਸ ਤੇ ਸੂਰਜ ਦੀਆਂ ਕਿਰਨਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ, ਪਰ ਜਦੋਂ ਕੁਝ ਗ਼ਲਤ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:50:50 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%b8%e0%a8%bf%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b8%e0%a9%80%e0%a8%a8%e0%a8%be-%e0%a8%86%e0%a8%89%e0%a8%a3%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%87%e0%a8%b9-6-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਪੰਜਾਬ ਚ ਮੁੜ ਮੀਂਹ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਵਿਚ ਮੁੜ ਤੋਂ ਬਾਰਸ਼ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੜ੍ਹ ਪੀੜਤ ਇਲਾਕਿਆਂ ਵਿਚ ਰਾਹਤ ਕਾਰਜਾਂ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਹੜ੍ਹ ਗ੍ਰਸਤ ਇਲਾਕਿਆਂ ਨਾਲ ਸੰਬੰਧਤ ਡੀ. ਸੀ. ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਆਖਿਆ ਹੈ ਕਿ ਰਾਹਤ ਕਾਰਜਾਂ ਵਿਚ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇ ਅਤੇ ਮੌਸਮ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:35:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%80-%e0%a8%9a%e0%a8%bf%e0%a8%a4%e0%a8%be%e0%a8%b5%e0%a8%a8/"},{"Title":"ਨੌਜਵਾਨ ਦਾ ਕੁੁੱਟ-ਕੁੱਟ ਕੇ ਕਤਲ","Content":"ਗੁਰਦਾਸਪੁਰ : ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਗੁਰਦਾਸਪੁਰ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਤੁੰਗ ਵਿਖੇ ਦੇਰ ਰਾਤ ਆਪਣੀ ਪ੍ਰੇਮਿਕਾ ਨੂੰ ਮਿਲਣ ਗਏ ਲੜਕੇ ਨੂੰ ਲੜਕੀ ਦੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਨੇ ਬੇਸਬੈਟ ਨਾਲ ਕੁੱਟ ਕੁੱਟ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਇਸ ਘਟਨਾ ਵਿਚ ਲੜਕੀ ਸਮੇਤ ਕੁੱਲ 7 ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ 302, 120ਬੀ, 148 ਅਤੇ 149 ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:13:27 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%81%e0%a9%81%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a9%87-%e0%a8%95%e0%a8%a4/"},{"Title":"ਹੈਰੋਇਨ ਸਣੇ 2 ਕਾਬੂ","Content":"ਲੁਧਿਆਣਾ : ਸਪੈਸ਼ਲ ਟਾਸਕ ਫੋਰਸ ਲੁਧਿਆਣਾ ਟੀਮ ਨੇ ਨਸ਼ਾ ਤਸਕਰੀ ਦਾ ਗਿਰੋਹ ਬੇਨਕਾਬ ਕਰਦਿਆਂ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲਿਆ ਹੈ। ਐੱਸਟੀਐੱਫ ਨੇ ਦੋਵਾਂ ਕੋਲੋਂ 418 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਤੇ 72 ਹਜ਼ਾਰ ਰੁਪਏ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਸ਼ਿਮਲਾਪੁਰੀ ਤੇ ਮੁਕੇਸ਼ ਮਿੰਟੂ ਵਾਸੀ ਮੁਹੱਲਾ ਗੁਰੂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:12:11 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%b9%e0%a9%88%e0%a8%b0%e0%a9%8b%e0%a8%87%e0%a8%a8-%e0%a8%b8%e0%a8%a3%e0%a9%87-2-%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a9%82/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਪੁਲ਼ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਕਲਾਨੌਰ : ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ ਨਵੰਬਰ ਮਹੀਨੇ ਮਨਾਏ ਜਾ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਮੌਕੇ &#8216;ਤੇ ਖੋਲ੍ਹੇ ਜਾ ਰਹੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਸਬੰਧੀ ਪਾਕਿਸਤਾਨ ਹਕੂਮਤ ਵੱਲੋਂ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਹੱਦ &#8216;ਤੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਪੁਲ਼ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ 14 ਜੁਲਾਈ ਨੂੰ ਅਟਾਰੀ ਸਰਹੱਦ &#8216;ਤੇ ਭਾਰਤ- ਪਾਕਿਸਤਾਨ ਅਧਿਕਾਰੀਆਂ ਦਰਮਿਆਨ ਭਾਰਤ-ਪਾਕਿ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 01:04:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਮੋਦੀ ਆਪਣਾ ਪੱਖ ਸਪੱਸ਼ਟ ਕਰੇ","Content":"ਚੰਡੀਗੜ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਇੱਥੇ ਇਕ ਮੀਟਿੰਗ ਦੌਰਾਨ ਭਾਜਪਾ ਦੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸੁਬਰਾਮਨੀਅਨ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਚਲਦੇ ਲਾਂਘੇ ਦੇ ਕੰਮ ਨੂੰ ਰੋਕਣ ਸਬੰਧੀ ਦਿੱਤੇ ਬਿਆਨ ਦੀ ਸਖ਼ਤ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਲਾਂਘੇ ਬਾਰੇ ਆਪਣਾ ਪੱਖ ਸਪਸ਼ਟ ਕਰੇ ਕਿਉਂਕਿ ਗਾਹੇ &#8211; ਬਗਾਹੇ ਦਿੱਤੇ ਅਜਿਹੇ ਬਿਆਨ ਸਿੱਖਾਂ ਵਿਚ ਦੁਬਿਧਾ ਅਤੇ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 00:51:28 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80/"},{"Title":"‘ਦਸਤਾਰ ਦਿਵਸ’ ਮੌਕੇ ਵਾਟਰ ਫ਼ਰੰਟ ਟੌਰੰਗਾ ਵਿਖੇ ਲਗੀਆਂ ਖ਼ੂਬ ਰੌਣਕਾਂ","Content":"ਔਕਲੈਂਡ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ) : ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਵੱਲੋਂ ਅੱਜ ਦੂਜਾ ਸਲਾਨਾ &#8216;ਦਸਤਾਰ ਦਿਵਸ&#8217; ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ 2 ਵਜੇ ਤੱਕ &#8216;ਟੌਰੰਗਾ ਵਾਟਰ ਫਰੰਟ&#8217; ਉਤੇ ਮਨਾਇਆ ਗਿਆ। ਸਾਡੀ ਪਹਿਚਾਣ-ਸਾਡੀ ਦਸਤਾਰ ਦਾ ਸੁਨੇਹਾ ਦਿੰਦਾ ਇਹ ਛੋਟਾ ਜਿਹਾ ਉਦਮ ਉਦੋਂ ਅਪਣਾ ਉਦੇਸ਼ ਪੂਰਾ ਕਰ ਗਿਆ ਜਦੋਂ ਵੱਖ-ਵੱਖ ਕੌਮਾਂ ਦੇ ਲੋਕਾਂ ਨੇ ਅਪਣੇ ਸਿਰਾਂ ਉਤੇ ਦਸਤਾਰਾਂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 00:15:54 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%a6%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%9f%e0%a8%b0-%e0%a9%9e%e0%a8%b0%e0%a9%b0%e0%a8%9f/"},{"Title":"ਵਿਆਹ ਪਿੱਛੋਂ Rakhi ਨੇ ਸ਼ੇਅਰ ਕੀਤੀ ਇਹ ਫੋੋਟੋ","Content":"ਮੁੰਬਈ : ਬਾਲੀਵੁੱਡ ਦੀ ਡਰਾਮਾ ਕੁਈਨ ਦੇ ਨਾਂ ਤੋਂ ਮਸ਼ਹੂਰ ਰਾਖੀ ਸਾਵੰਤ ਵਿਆਹ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਹਨੀਮੂਨ ਤੇ ਹੁਣ ਪ੍ਰੈਗਨੈਂਸੀ ਨੂੰ ਲੈ ਕੇ ਸੁਰਖੀਆਂ &#8216;ਚ ਹੈ। ਜੀ ਹਾਂ, ਪਹਿਲਾਂ ਰਾਖੀ ਸਾਵੰਤ ਨੇ ਆਪਣੇ ਵਿਆਹ ਦੇ ਐਲਾਨ ਨਾਲ ਖੂਬ ਸੁਰਖੀਆਂ ਬਟੋਰੀਆਂ ਹਨ, ਫਿਰ ਰਾਖੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਕੱਲੀ ਹੀ ਹਨੀਮੂਨ &#8216;ਤੇ ਜਾਵੇਗੀ। ਉਸ ਤੋਂ [&#8230;]","PublishDate":"Mon, 26 Aug 2019 00:13:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%b5%e0%a8%bf%e0%a8%86%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%81%e0%a8%9d-%e0%a8%a6%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-rakhi-sawant-%e0%a8%a8/"},{"Title":"ਪੁਲਾੜ ਵਿਚ ਹੋਏ ਪਹਿਲੇ ਅਪਰਾਧ ਦੀ ਜਾਂਚ ਕਰੇਗਾ ਨਾਸਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪੁਲਾੜ ਹਾਲੇ ਤੱਕ ਧਰਤੀ ‘ਤੇ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਕਈ ਰਹੱਸ ਅਤੇ ਰੋਮਾਂਚ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਸਾਰੀ ਮਨੁੱਖਤਾ ਉਸ ਨੂੰ ਸਮਝਣ ਅਤੇ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਲਗਾਤਾਰ ਲੱਗੀ ਹੋਈ ਹੈ। ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਪੁਲਾੜ ਯਾਤਰੀ ਉੱਥੋਂ ਦਾ ਦੌਰਾ ਕਰ ਰਹੇ ਹਨ। ਇਨਸਾਨ ਜਿੱਥੇ ਜਾਂਦਾ ਹੈ, ਉੱਥੇ ਅਪਣੀਆਂ ਕਈ ਚੰਗਿਆਈਆਂ ਅਤੇ ਬੁਰਾਈਆਂ ਵੀ ਨਾਲ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 23:48:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a9%9c-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b9%e0%a9%8b%e0%a8%8f-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%a7/"},{"Title":"ਘਰ ਚੋਂ ਮਿਲਿਆ 19 ਸਾਲ ਪੁਰਾਣਾ ਮੋਬਾਇਲ, ਆਨ ਕੀਤਾ ਤਾਂ 70 ਫੀਸਦੀ ਚਾਰਜ ਸੀ ਬੈਟਰੀ","Content":"ਲੰਡਨ: ਫੀਚਰ ਫੋਨ ਦਾ ਜ਼ਮਾਨਾ ਲਗਭਗ ਜਾ ਚੁੱਕਾ ਹੈ ਬਹੁਤ ਘੱਟ ਲੋਕ ਹਨ ਜੋ ਅੱਜ ਫੀਚਰ ਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਸਾਰੇ ਸਮਾਰਟਫੋਨ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਨੋਕੀਆ ਦਾ ਫੀਚਰ ਫੋਨ 3310 ਇਕ ਵਾਰ ਫਿਰ ਚਰਚਾ ਵਿਚ ਆ ਗਿਆ ਹੈ। ਦਰਅਸਲ, ਇੰਗਲੈਂਡ ਦੇ ਏਲੇਸਮੇਰੇ ਟਾਪੂ &#8216;ਤੇ ਰਹਿਣ ਵਾਲੇ ਕੇਵਿਨ ਮੂਡੀ ਨੂੰ [&#8230;]","PublishDate":"Sun, 25 Aug 2019 23:38:30 +00:00","Link":"http://punjabnewsusa.com/2019/08/26/%e0%a8%98%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%bf%e0%a8%86-19-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%ae%e0%a9%8b/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"},{"Title":"ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ","Content":"<p>ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਉੱਤੇ ਭਾਰਤ ਨਾਲ ਚੱਲ ਰਹੇ ਭਾਰੀ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਮਿੱਥੇ ਸਮੇਂ ਤੇ ਖੋਲਣ ਦੀ ਦ੍ਰਿੜਤਾ ਇੱਕ ਵਾਰ ਮੁੜ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/\">ਭਾਰਤ ਨਾਲ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲਾਂਗੇ: ਪਾਕਿਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 11:07:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/pakistan-ready-to-open-it-on-time-coridor/"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ","Content":"<p>ਭਾਰਤੀ ਉਪ-ਮਹਾਂਦੀਪ ਦਾ ਅਰਥਚਾਰਾ ਇਸ ਵੇਲੇ ਭਾਰੀ ਮੰਦਹਾਲੀ ਦੇ ਦੌਰ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਕੇ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹਰ ਰੋਜ਼ ਕੰਮ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਤੱਕ ਦੀ ਵਿਕਰੀ ਵੀ ਘੱਟ ਰਹੀ ਹੈ, ਅਤੇ ਕੰਪਨੀਆਂ ਵੱਲੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਕੰਮ ਤੋਂ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/\">ਆਰਥਿਕ ਮੰਦੀ: ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪੱਈਏ ਦੀ ਕੀਮਤ 72 ਰੁ: ਤੋਂ ਵੀ ਹੇਠਾਂ ਡਿਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 05:59:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/the-rupee-has-fallen-below-72-rupees-against-the-dollar/"},{"Title":"ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ","Content":"<p>5 ਅਗਸਤ ਨੂੰ ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ, ਅਤੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਕੇਂਦਰੀ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਤਕਰੀਬਨ ਢਾਈ ਹਫਤੇ ਬਾਅਦ ਵੀ ਕਸ਼ਮੀਰ ਕਸ਼ਮੀਰੀਆਂ ਲਈ ਕੈਦਖਾਨਾ ਹੀ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਹਾਲਾਤ ਵਿਚ ਹਾਲੀ ਛੇਤੀ ਤਬਦੀਲੀ ਆਉਣ ਦੇ ਅਸਾਰ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/\">ਕਸ਼ਮੀਰ ਹਾਲੀ ਕੈਦਖਾਨਾ ਹੀ ਬਣੇ ਰਹਿਣ ਦੇ ਅਸਾਰ; ਨਸਲਕੁਸ਼ੀ ਦੀ ਸੰਭਾਵਨਾ ਦਾ ‘ਅਲਰਟ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 02:11:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/genocide-alert-in-kashmir/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"},{"Title":"ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ","Content":"<p>ਭਾਰਤੀ ਅਰਥਚਾਰੇ ਉੱਤੇ ਮੰਦੀ ਦਾ ਆਲਮ ਹੋਰ ਡੁੰਘਾਂ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਖਾਨੇ ਚ ਨਿੱਤ ਦਿਨ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ ਕਿ ਕਿਵੇਂ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਨਿਤ-ਦਿਨ ਵਰਤੋਂ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜਾਂ ਜਿਵੇਂ ਕਿ ਬਿਸਕੁਟਾਂ ਆਦਿ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਡਿੱਗਦੀ ਜਾ ਰਹੀ ਹੈ, ਤੇ ਨਤੀਜੇ ਵੱਜੋਂ ਕੰਪਨੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜਾਂ ਦਾ ਉਤਪਾਦਨ ਘਟਾਉਣਾ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/india-economy-distress/\">ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 03:31:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/india-economy-distress/"}]