[{"Title":"ਕੌਮੀ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚ ਛਾਏ ਸੇਂਟ ਮੈਰੀ ਸਕੂਲ ਟਾਂਡਾ ਦੇ ਵਿਦਿਆਰਥੀ","Content":"\n<p> ਜਤਿੰਦਰ ਸ਼ਰਮਾ, ਟਾਂਡਾ  :  ਕੌਮੀ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਕੇ ਵਾਪਸ ਆਏ ਸੇਂਟ ਮੈਰੀ ਸਕੂਲ ਟਾਂਡਾ ਦੇ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਤੇ ਖੇਡ ਪ੍ਰਰੇਮੀਆਂ ਨੇ ਟਾਂਡਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ । ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਟਾਂਡਾ 'ਤੇ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਪਹੁੰਚਣ 'ਤੇ ਸਕੂਲ ਦੇ ਹੋਣਹਾਰ ਖਿਡਾਰੀਆਂ ਸ਼ੁਭਮ ਮਨਹਾਸ, ਗੁਰ ਅਰਪਣ ਸਿੰਘ ਅਤੇ ਦੇਵਾਂਸ਼ੂ ਸ਼ਰਮਾ ਦਾ ਸਕੂਲ ਡਾਇਰੈਕਟਰ ਫਾਦਰ ਡਿੰਸ, ਪਿ੍ਰੰਸੀਪਲ ਸਿਸਟਰ ਸਟੈਲਾ, ਸਿਸਟਰ ਟੈਰੇਸਿਟਾ ਅਤੇ ਨਗਰ ਕੌਂਸਲ ਉੜਮੁੜ ਟਾਂਡਾ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਸੇਵਕ ਮਾਰਸ਼ਲ ਨੇ ਸਵਾਗਤ ਕੀਤਾ।</p>\n<p> \tਇਸ ਮੌਕੇ ਖੇਡ ਇੰਚਾਰਜ ਅਮਨਦੀਪ ਕੌਰ ਨੇ ਖਿਡਾਰੀਆਂ","PublishDate":"Wed, 16 Oct 2019 10:09:02 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-saint-marry-school-students-shine-in-national-games-hoshiarpur-punjabijagran-8710736.html"},{"Title":"ਕਈ-ਕਈ ਘੰਟੇ ਬੰਦ ਰਹਿੰਦੈ ਬੂੜਾ ਗੁੱਜਰ ਰੋਡ ਵਾਲਾ ਫਾਟਕ","Content":"ਬੂੜਾ ਗੁੱਜਰ ਰੋਡ 'ਤੇ ਸਥਿਤ ਲਿਟਲ ਫਲਾਵਰ ਕੌਨਵੈਂਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਪਿਆਂ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦੇ ਕੇ ਮੰਗ ਕੀਤੀ ਕਿ ਬੂੜਾ ਗੁੱਜਰ ਰੋਡ 'ਤੇ ਰੇਲਵੇ ਕਰਾਸਿੰਗ ਨੰ: ਏ29 ਤੇ ਅੰਡਰ ਬਰਿਜ ਬਣਾਇਆ ਜਾਵੇ। ਮੰਗ ਪੱਤਰ ਅਨੁਸਾਰ ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਹ ਫਾਟਕ ਮਾਲ ਗੱਡੀ ਦੀ ਸੰਟਿੰਗ ਦੇ ਵੇਲੇ ਕਈ ਵਾਰ ਲਗਾਤਾਰ ਕਈ-ਕਈ ਘੰਟੇ ਬੰਦ ਰਹਿੰਦਾ ਹੈ। ਇਸ ਕਰਕੇ ਫਾਟਕ ਦੇ ਦੋਵੇਂ ਪਾਸੇ ਜਾਮ ਲੱਗ ਜਾਂਦਾ ਹੈ। ਇਸਦਾ ਜਿਆਦਾ ਅਸਰ ਇਸ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ 'ਤੇ ਪੈਂਦਾ ਹੈ। ਬੱਚੇ ਸਕੂਲ ਪਹੁੰਚਣ ਵਿਚ ਅਕਸਰ ਲੇਟ ਹੋ ਜਾਂਦੇ ਹਨ।","PublishDate":"Wed, 16 Oct 2019 10:08:01 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-with-dc-8710734.html"},{"Title":"ਪੁਲਿਸ ਸ਼ਹੀਦੀ ਦਿਵਸ 21 ਅਕਤੂਬਰ ਨੂੰ","Content":"police Sheedi diwes","PublishDate":"Wed, 16 Oct 2019 10:05:59 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-police-sheedi-diwes-8710733.html"},{"Title":"ਖਾਲਸਾ ਸਕੂਲ ਫ਼ਤਿਹਗੜ੍ਹ ਸਭਰਾ ਰੱਸਾਕੱਸ਼ੀ ਮੁਕਾਬਲਿਆਂ ਚ ਜੇਤੂ","Content":"65ਵੀਆਂ ਪੰਜਾਬ ਰਾਜ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਖੇਡਾਂ ਦੌਰਾਨ ਰੱਸਾਕੱਸ਼ੀ ਲੜਕੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਏ ਗਏ। ਪੰਜਾਬ ਭਰ 'ਚੋਂ ਪਹੁੰਚੀਆਂ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਟੀਮਾਂ 'ਚ ਸ਼ਾਮਲ ਇਤਿਹਾਸਕ ਨਗਰ ਫਤਿਹਗੜ੍ਹ ਸਭਰਾ ਦੇ ਸ਼ਹੀਦ ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੀਆਂ ਲੜਕੀਆਂ ਨੇ ਉਮਰ ਵਰਗ-14 ਸਾਲ, 17 ਸਾਲ ਅਤੇ 19 ਸਾਲ ਦੇ ਹੋਏ ਰੱਸਾਕਸ਼ੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਭਾਗ ਲਿਆ।","PublishDate":"Wed, 16 Oct 2019 10:04:57 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-district-sports-meet-8710732.html"},{"Title":"ਪ੍ਰਤਿਭਾ ਦਿਖਾ ਕੇ ਖੱਟੀ ਵਾਹ-ਵਾਹ","Content":"ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨਜ ਵੱਲੋਂ ਕਰਵਾ ਚੌਥ ਤਿਉਹਾਰ ਦੇ ਸਬੰਧ 'ਚ 'ਹੈਪੀ ਕਰਵਾ ਚੌਥ' ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਗਰੁੱਪ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸ਼ਾਖ਼ਾਵਾਂ ਦੀਆਂ ਅਧਿਆਪਕਾਵਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। 'ਐਥਨਿਕ ਵੀਅਰ' ਥੀਮ 'ਤੇ ਆਧਾਰਿਤ ਕਰਵਾਏ ਗਏ ਇਸ ਪ੍ਰਰੋਗਰਾਮ ਦੌਰਾਨ ਅਧਿਆਪਿਕਾਵਾਂ ਨੇ ਮਾਡਲਿੰਗ ਤੇ ਡਾਂਸ ਰਾਊਂਡ 'ਚ ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਵਾਹ-ਵਾਹ ਖੱਟੀ। \n","PublishDate":"Wed, 16 Oct 2019 10:04:56 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-saint-sodldiers-group-celebrate-karva-chauth-hoshiarpur-punjabijagran-8710731.html"},{"Title":"ਇਕ ਲੱਖ ਦੀ ਨਕਦੀ ਵਾਲਾ ਥੈਲਾ ਕੀਤਾ ਚੋਰੀ","Content":"crime news","PublishDate":"Wed, 16 Oct 2019 10:01:53 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-crime-news-8710729.html"},{"Title":"Bigg Boss ਤੋਂ ਬਾਅਦ ਇੱਥੇ ਫਿਰ ਇਕੱਠੇ ਨਜ਼ਰ ਆਉਣਗੇ ਅਨੂਪ ਜਲੋਟਾ ਤੇ ਜਸਲੀਨ, ਸਾਹਮਣੇ ਆਵੇਗੀ ਰਿਸ਼ਤੇ ਦੀ ਸਚਾਈ!","Content":" 'ਬਿੱਗ ਬੌਸ 12' ਦੀ ਸਭ ਤੋਂ ਵਚਿੱਤਰ ਜੋੜੀ ਭਜਨ ਸਮਰਾਟ ਅਨੂਪ ਜਲੋਟਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਟੂਡੈਂਟ ਜਸਲੀਨ ਮਠਾਰੂ ਇਕ ਵਾਰੀ ਫਿਰ ਇਕੱਠੇ ਨਜ਼ਰ ਆਉਣ ਵਾਲੇ ਹਨ। ਅਨੂਪ ਤੇ ਜਸਲੀਨ ਬਿੱਗ ਬੌਸ ਦੀ ਸਭ ਤੋਂ ਵਚਿੱਤਰ ਜੋੜੀ ਰਹੀ ਸੀ। ਸ਼ੋਅ 'ਚ ਦੋਵਾਂ ਨੇ ਇਕ ਕਪਲ ਦੇ ਰੂਪ 'ਚ  ਐਂਟਰੀ ਲਈ ਸੀ ਤੇ ਘਰ ਦੇ ਅੰਦਰ ਦੋਵਾਂ ਵਿਚਕਾਰ ਕਾਫ਼ੀ ਪਿਆਰ ਦੇਖਿਆ ਗਿਆ ਸੀ। ਪਰ ਸ਼ੋਅ ਤੋਂ ਬਾਹਰ ਆਉਂਦਿਆਂ ਦੀ ਦੋਵਾਂ ਨੇ ਆਪਣੀ ਰਿਲੇਸ਼ਨਸ਼ਿਪ ਤੋਂ ਸਾਫ਼ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Wed, 16 Oct 2019 09:57:32 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-bigg-boss-12-most-controversial-couple-anup-jalota-and-jasleen-all-set-to-work-together-in-film-vo-meri-student-hai-8710727.html"},{"Title":"ਘਨੌਲੀ ਤੇ ਲੋਧੀਮਾਜਰਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇ ਲੀਗਲ ਏਡ ਕਲੀਨਿਕ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਰੂਪਨਗਰ :  ਮੈਂਬਰ ਸਕੱਤਰ ਪੰਜਾਬ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਐੱਸਏਐੱਸ ਨਗਰ ਮੋਹਾਲੀ ਤੇ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਜੀਵਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਘਨੌਲੀ ਦੇ ਪੰਚਾਇਤ ਘਰ 'ਚ ਲੀਗਲ ਏਡ ਕਲੀਨਿਕ ਖੋਲਿ੍ਹਆ ਗਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਪਿੰਡ ਲੋਧੀ ਮਾਜਰਾ ਵਿਖੇ ਲੀਗਲ ਏਡ ਕਲੀਨਿਕਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ । ਇਸ ਮੌਕੇ ਹਰਸਿਮਰਨਜੀਤ ਸਿੰਘ ਸੀਜੇਐੱਮ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਕਲੀਨਿਕਾਂ ਖੋਲ੍ਹਣ ਦਾ ਮੁੱਖ ਮਕਸਦ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਕਾਨੂੰਨੀ ਹੱਕਾਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਉਣਾ ਹੈ, ਇਸ ਨਾਲ਼ ਜਿੱਥੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਵਿੱਚ ਹੀ ਮੁਫਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਵੇਗੀ।  ਇਸ ਮੌ","PublishDate":"Wed, 16 Oct 2019 09:55:49 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-legal-aid-clinic-opnes-on-villages-8710728.html"},{"Title":"ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬ ਫੀਲਡ ਐਂਡ ਵਰਕਸ਼ਾਪ ਵਰਕਰ ਯੂਨੀਅਨ ਬ੍ਾਂਚ ਗੁਰੂਹਰਸਹਾਏ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਰੇਲਵੇ ਪਾਰਕ 'ਚ ਸੂਬਾ ਆਗੂ ਬ੍ਾਂਚ ਪ੍ਰਧਾਨ ਹਰਭਜਨ ਸਿੰਘ ਠਠੇਰਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਹਰਭਜਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਤਾਲਮੇਲ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ ਹੋ ਰਹੀ ਜਿਮਨੀ ਚੋਣਾਂ ਵਿਚ 19 ਅਕਤੂਬਰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਚ ਹੋ ਰਹੀ ਰੋਸ ਰੈਲੀ ਵਿਚ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਵਰਕਰ ਮੌਜੂਦ ਹੋਣਗੇ।","PublishDate":"Wed, 16 Oct 2019 09:53:47 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-against-govt-8710726.html"},{"Title":"ਜੱਸਾ ਪੱਟੀ ਨੇ ਜਿੱਤੀ ਝੰਡੀ ਦੀ ਕੁਸ਼ਤੀ","Content":"ਗੁਰਦੀਪ ਭੱਲੜੀ, ਨੰਗਲ : ਪਿੰਡ ਭੱਲੜੀ ਦੇ ਦੋ ਰੋਜ਼ਾ ਕੁਸ਼ਤੀ ਮੁਕਾਬਲੇ ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਨਾਲ ਸਮਾਪਤ ਹੋ ਗਏ। ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦੰਗਲ ਕਮੇਟੀ ਪਿੰਡ ਭੱਲੜੀ, ਗਾ੍ਮ ਪੰਚਾਇਤ ਤੇ ਐਨਆਰਆਰਆਈਜ਼ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਜਾ ਗਏ ਕੁੁਸ਼ਤੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਝੰਡੀ ਦੀ ਕੁਸ਼ਤੀ ਲਈ ਜੱਸਾ ਪੱਟੀ ਨੇ ਭੋਲਾ ਦਿੱਲੀ ਨੂੰ ਇਕ ਦਿਲਚਸਪ  ਮੁਕਾਬਲੇ  'ਚ ਚਿੱਤ ਕਰ ਕੇ ਕੁਸ਼ਤੀ ਜਿੱਤ ਲਈ। ਝੰਡੀ ਦੀ ਕੁਸ਼ਤੀ ਜਿੱਤਣ ਵਾਲੇ ਪਹਿਲਵਾਨ ਨੂੰ ਤਿਲਕਰਾਜ ਸਿੰਘ ਤੰਬੜ ਦੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਅਤੇ ਦੂਜੇ ਨੰਬਰ ਤੇ ਰਹਿਣ ਵਾਲੇ ਪਹਿਲਵਾਨ ਨੂੰ ਦੰਗਲ ਕਮੇਟੀ ਵਲੋਂ 45 ਹਜ਼ਾਰ ਨਕਦ ਇਨਾਮ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਰਵਾਈਆਂ ਗਈਆਂ ਦੂਜੇ ਅਤੇ ਤੀਜੇ ਨੰਬਰ","PublishDate":"Wed, 16 Oct 2019 09:52:46 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-jassa-patti-won-wrestling-8710725.html"},{"Title":"ਚੀਨ ’ਚ ਇਕ ਬੈਂਕ ਦੀ ਇਮਾਰਤ ਡਿੱਗੀ, 5 ਮਰੇ","Content":"ਛਾਂਗਛੁਨ: ਉੱਤਰੀ ਪੂਰਬੀ ਚੀਨ ਦੇ ਜਿਲਿਨ ਸੂਬੇ ’ਚ ਇਕ ਬੈਂਕ ਦੀ ਇਮਾਰਤ ਡਿੱਗਣ ਨਾਲ ਘੱਟੋ-ਘੱਟ 5 ਵਿਅਕਤੀ ਮਾਰੇ ਗਏ ਤੇ 4 ਹੋਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਇਮਾਰਤ ਦੀ ਮੁਰੰਮਤ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਸੀ, ਇਸ ਦੌਰਾਨ ਉਹ ਡਿੱਗ ਪਈ। ਜ਼ਖ਼ਮੀਆਂ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਦੱਸੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Wed, 16 Oct 2019 02:08:21 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%87%e0%a8%95-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a1%e0%a8%bf%e0%a9%b1/"},{"Title":"ਜੇਕਰ ਤੁਹਾਡਾ ਬੱਚਾ ਵੀ ਹੈ ਨੂਡਲਸ ਦਾ ਸ਼ੌਕੀਨ ਤਾਂ ਹੋ ਜਾਓ ਸਾਵਧਾਨ","Content":"ਦੱਖਣ ਪੂਰਬੀ ਏਸ਼ੀਆ &#8216;ਚ ਲੱਖਾਂ ਬੱਚੇ ਇੰਸਟੈਂਟ ਨੂਡਲਸ ਵਰਗੇ ਆਧੁਨਿਕ ਖਾਨਪਾਨ ਕਾਰਨ ਪਤਲੇ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਭਾਰ ਘੱਟ ਰਹਿ ਜਾਂਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਪੇਟ ਤਾਂ ਭਰ ਜਾਂਦਾ ਹੈ ਪਰ ਸਰੀਰ ਨੂੰ ਜ਼ਰੂਰੀ ਪੋਸ਼ਣ ਨਹੀਂ ਮਿਲਦਾ। ਮਾਹਰਾਂ ਮੁਤਾਬਕ ਫਿਲਪੀਨਜ਼, ਇੰਡੋਨੇਸ਼ੀਆ ਅਤੇ ਮਲੇਸ਼ੀਆ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀਆਂ ਅਰਥਵਿਵਸਥਾਵਾਂ ਹਨ ਅਤੇ ਇਥੇ ਜੀਵਨ ਪੱਧਰ ਵੀ ਉਪਰ ਉਠ ਰਿਹਾ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 02:04:20 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%9c%e0%a9%87%e0%a8%95%e0%a8%b0-%e0%a8%a4%e0%a9%81%e0%a8%b9%e0%a8%be%e0%a8%a1%e0%a8%be-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%be-%e0%a8%b5%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%a8%e0%a9%82%e0%a8%a1/"},{"Title":"ਪੰਥ ਚ ਵਾਪਸੀ ਲਈ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਵਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਕੋਲ ਚਾਰਾ-ਜ਼ੋਈ","Content":"ਅੰਮ੍ਰਿਤਸਰ&#160;: ਇਕ ਕਥਿਤ ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੰਥ &#8216;ਚੋਂ ਛੇਕੇ ਸਾਬਕਾ ਅਕਾਲੀ ਲੀਡਰ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਨੇ ਪੰਥ &#8216;ਚ ਵਾਪਸੀ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਮੁਆਫੀ ਲਈ ਚਾਰਾ-ਜ਼ੋਈ ਕੀਤੀ ਹੈ। ਲੰਗਾਹ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਪੰਥ &#8216;ਚ ਵਾਪਸੀ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਅਤੇ ਬਲਾਤਕਾਰ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:53:28 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%aa%e0%a9%b0%e0%a8%a5-%e0%a8%9a-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a9%81%e0%a9%b1%e0%a8%9a%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%b2/"},{"Title":"ਫਲੋਟਿੰਗ ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ; ਬਿਆਸ ਦਰਿਆ ‘ਚ ਬਣੇਗਾ 100 ਫੁੱਟ ਲੰਬਾ ਮਾਡਲ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਜਿੱਥੇ ਸੂਬੇ &#8216;ਚ &#8216;ਮੋਬਾਈਲ ਡਿਜ਼ੀਟਲ ਮਿਊਜ਼ੀਅਮ ਅਤੇ ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ&#8217; ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ, ਉਥੇ ਪਹਿਲੀ ਵਾਰ ਬਿਆਸ ਦਰਿਆ &#8216;ਚ ਹੋ ਰਹੇ &#8216;ਫਲੋਟਿੰਗ ਮਲਟੀਮੀਡੀਆ ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ&#8217; ਆਕਰਸ਼ਣ ਦਾ ਕੇਂਦਰ ਬਣੇਗਾ। ਪਿੰਡ ਟੇਰਕਿਆਣਾ ਦੇ ਨੇੜੇ ਬਿਆਸ ਦਰਿਆ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:49:55 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%ab%e0%a8%b2%e0%a9%8b%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%b2%e0%a8%be%e0%a8%88%e0%a8%9f-%e0%a8%90%e0%a8%82%e0%a8%a1-%e0%a8%b8%e0%a8%be%e0%a8%8a%e0%a8%82%e0%a8%a1-%e0%a8%b6%e0%a9%8b/"},{"Title":"ਆਲਮੀ ਨਗਰ ਕੀਰਤਨ ਦਾ ਪੰਜਾਬ ‘ਚ ਦਾਖਲ ਹੋਣ ‘ਤੇ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਅੰਮਿ੍ਤਸਰ : ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਏ ਅੰਤਰਰਾਸ਼ਟਰੀ ਨਗਰ ਕੀਰਤਨ ਦਾ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਤੋਂ ਹੁੰਦੇ ਹੋਏ ਪੰਜਾਬ ਪੁੱਜਣ &#8216;ਤੇ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਰਾਜਸਥਾਨ ਦੇ ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ ਤੋਂ ਹੋਈ। ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਵਿਖੇ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ ਅਤੇ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:49:11 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%86%e0%a8%b2%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%95%e0%a9%80%e0%a8%b0%e0%a8%a4%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%a6/"},{"Title":"ਕੈਪਟਨ ਦੀ ਸਿਫਾਰਿਸ਼ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਵਲੋਂ 5 ਕਾਤਲ ਪੁਲਸ ਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਹੈਰਾਨੀਜਨਕ : ਖਹਿਰਾ","Content":"ਚੰਡੀਗੜ੍ਹ,(ਰਮਨਜੀਤ): ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪੰਜਾਬ &#8216;ਚ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਫਰਜ਼ੀ ਮੁਕਾਬਲਿਆਂ &#8216;ਚ ਮਾਰਨ ਦੀਆਂ ਸਜ਼ਾਵਾਂ ਭੁਗਤ ਰਹੇ ਅਨੇਕਾਂ ਪੰਜਾਬ ਪੁਲਸ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਰਿਹਾਅ ਕੀਤੇ ਜਾਣ ਦੀ ਸਖਤ ਸ਼ਬਦਾਂ &#8216;ਚ ਨਿੰਦਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਦੀ ਸਿਫਾਰਸ਼ &#8216;ਤੇ ਅਜਿਹਾ ਹੋਣਾ ਹੈਰਾਨੀਜਨਕ ਹੈ। ਅੱਜ ਇਥੇ ਇਕ ਬਿਆਨ ਜਾਰੀ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:47:07 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a8%ab%e0%a8%be%e0%a8%b0%e0%a8%bf%e0%a8%b6-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8/"},{"Title":"ਸ਼੍ਰੀਨਗਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਹਿਰਾਸਤ ‘ਚ ਲਈ ਫਾਰੂਕ ਅਬਦੁੱਲਾ ਦੀ ਭੈਣ ਤੇ ਬੇਟੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪੁਲਿਸ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਫਾਰੂਕ ਅਬਦੁੱਲਾ ਦੀ ਬੇਟੀ ਅਤੇ ਭੈਣ ਸਮੇਤ ਛੇ ਔਰਤਾਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਔਰਤਾਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਧਾਰਾ 370 ਦੇ ਖ਼ਾਸ ਅਧਿਕਾਰ ਹਟਾਏ ਜਾਣ ਅਤੇ ਰਾਜ ਨੂੰ ਦੋ ਸੰਘ ਸਾਂਸ਼ਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਵਿਚ ਵੰਡਣ ਦੇ ਵਿਰੋਧ ਵਿਚ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੀ ਸੀ। [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:38:05 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%9a-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8/"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਤੋਂ ਜਾਰੀ ਹਰ ਫ਼ੈਸਲਾ ਮੰਨਿਆ ਜਾਵੇਗਾ, ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਾ ‘ਜਥੇਦਾਰ’ ਨੂੰ ਸੁਨੇਹਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਰਕਾਰ ਨਾਲ ਤਾਲਮੇਲ ਕਰਨ ਦੀਆਂ ਜਥੇਦਾਰ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਉਸ ਵੇਲੇ ਬੂਰ ਪਿਆ ਜਦ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦੋ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ &#8216;ਜਥੇਦਾਰ&#8217; ਨਾਲ ਕਰੀਬ 1 ਘੰਟਾ ਬੜੇ ਹੀ ਸਦਭਾਵਨਾ ਭਰੇ ਮਾਹੌਲ ਵਿਚ ਮੀਟਿੰਗ ਹੋਈ। SGPC ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:37:12 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a9%99%e0%a8%a4-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a9%9e%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a8%be/"},{"Title":"‘ਬੈਂਕ ਖਾਤਿਆਂ ‘ਚ ਨਾ 15 ਲੱਖ ਆਏ, ਨਾ 6000’","Content":"ਮੁੰਬਈ : ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਯਵਤਮਾਲ &#8216;ਚ ਚੋਣ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਤ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &#8216;ਤੇ ਝੂਠ ਬੋਲਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ਰਾਹੁਲ ਨੇ ਕਿਹਾ ਕਿ ਨਰਿੰਦਰ ਮੋਦੀ ਜਿੱਥੇ ਵੀ ਜਾਂਦੇ ਹਨ, ਝੂਠ ਬੋਲ ਕੇ ਚਲੇ ਆਉਂਦੇ ਹਨ। Narendra Modi ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਮੋਦੀ &#8216;ਤੇ ਇਹ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:36:24 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%96%e0%a8%be%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%a8%e0%a8%be-15-%e0%a8%b2%e0%a9%b1%e0%a8%96-%e0%a8%86%e0%a8%8f-%e0%a8%a8%e0%a8%be-6000/"},{"Title":"ਤਮਿਲ ਫ਼ਿਲਮ ਵਿਚ ਕੰਮ ਕਰਨਗੇ ਹਰਭਜਨ ਸਿੰਘ","Content":"ਚੇਨਈ : ਭਾਰਤੀ ਕ੍ਰਿਕਟਰ ਇਰਫ਼ਾਨ ਪਠਾਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਉਸ ਦੇ ਸਾਬਕਾ ਸਾਥੀ ਖਿਡਾਰੀ ਹਰਭਜਨ ਸਿੰਘ ਵੀ ਤਮਿਲ ਸਿਨੇਮਾ ਵਿਚ ਕਰੀਅਰ ਸ਼ੁਰੂ ਕਰਨਗੇ। &#8216;ਟਰਬੋਨੇਟਰ&#8217; ਦੇ ਨਾਂ ਨਾਲ ਮਸ਼ਹੂਰ ਹਰਭਜਨ ਸਿੰਘ ਅਭਿਨੇਤਾ ਸੰਤਾਨਮ ਦੀ ਫ਼ਿਲਮ &#8216;ਡਿਕੀਲੂਨਾ&#8217; ਵਿਚ ਕੰਮ ਕਰਨਗੇ। Harbhajan Singh ਫ਼ਿਲਮ ਨਿਰਮਾਤਾਵਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ, &#8220;ਹਰਭਜਨ ਸਿੰਘ ਦਾ ਫ਼ਿਲਮ ਵਿਚ ਮਹੱਤਵਪੂਰਨ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:33:36 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%a4%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a9%9e%e0%a8%bf%e0%a8%b2%e0%a8%ae-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97%e0%a9%87-%e0%a8%b9%e0%a8%b0/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"}]