[{"Title":"Aadhar ਦੀ ਦੁਰਵਰਤੋਂ ਦਾ ਖਦਸ਼ਾ ਕਰਦਾ ਹੈ ਪਰੇਸ਼ਾਨ, ਇਸ ਤਰ੍ਹਾਂ ਮਿਲ ਸਕਦਾ ਹੈ ਹੱਲ","Content":"ਅਜੋਕੇ ਦੌਰ 'ਚ ਬੈਂਕ ਖਾਤਾ ਖੁੱਲ੍ਹਵਾਉਣ ਸਮੇਂ, ਨਵਾਂ ਸਿਮ ਲੈਂਦੇ ਸਮੇਂ ਤੇ ਹੋਰ ਕਈ ਸਾਰੀਆਂ ਸਹੂਲਤਾਂ ਦਾ ਲਾਭ ਉਠਾਉਣ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣਾ ਆਧਾਰ ਅਥੈਂਟੀਕੇਟ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਇੱਥੋਂ ਤਕ ਕਿ ਆਧਾਰ ਦੀ ਪੁਸ਼ਟੀ ਸਮੇਤ ਦੂਸਰੇ ਖਾਤਿਆਂ 'ਚ ਰੁਪਏ ਵੀ ਟਰਾਂਸਫਰ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ। ਇਸ ਲਈ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲੋਕ ਆਧਾਰ ਨੰਬਰ ਦੀ ਦੁਰਵਰਤੋਂ ਦੇ ਖਦਸ਼ੇ ਤੋਂ ਪਰੇਸ਼ਾਨ ਰਹਿੰਦੇ ਹਨ।","PublishDate":"Sat, 12 Oct 2019 05:35:21 +00:00","Link":"https://punjabi.jagran.com/business/general-you-can-lock-aadhar-using-your-mobile-number-how-can-i-lock-my-aadhar-no-8707045.html"},{"Title":"Car Loan ਇਨ੍ਹਾਂ ਬੈਂਕਾਂ ਦਾ ਹੈ ਸਭ ਤੋਂ ਸਸਤਾ, ਜੇਬ੍ਹ 'ਤੇ ਨਹੀਂ ਪਵੇਗਾ ਜ਼ਿਆਦਾ EMI ਦਾ ਬੋਝ","Content":" ਇਕ ਗੱਲ ਇੱਥੇ ਗ਼ੌਰ ਕਰਨ ਲਾਇਕ ਹੈ ਕਿ ਕਾਰ ਲੋਨ ਦੀਆਂ EMIs ਜਿੰਨੀਆਂ ਜ਼ਿਆਦਾ ਹੋਣਗੀਆਂ ਵਿਆਜ ਵੀ ਓਨਾ ਹੀ ਜ਼ਿਆਦਾ ਦੇਣਾ ਪਵੇਗਾ। ਇਹ ਮਤ ਭੁੱਲੋ ਕਿ ਕਾਰ ਇਕ ਅਜਿਹੀ ਐਸੇਟ ਹੈ ਜਿਸ ਦਾ ਮੁੱਲ ਤੇਜ਼ੀ ਨਾਲ ਘਟਦਾ ਹੈ। ਇਸ ਲਈ ਵੱਡਾ ਲੋਨ ਲੈਣਾ ਵੀ ਸਿਆਣਪ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 05:35:05 +00:00","Link":"https://punjabi.jagran.com/business/general-loan-cheapest-car-loan-emi-sbi-oriental-bank-of-commerce-allahabad-bank-bank-of-baroda-canara-bank-8707602.html"},{"Title":"ਹੁਣ ਫੈਸਟਿਵ ਸੀਜ਼ਨ 'ਚ ਕਰੋ ਰੱਜ ਕੇ ਖਰੀਦਦਾਰੀ, SBI Debit Card 'ਤੇ ਵੀ EMI ਦੀ ਸਹੂਲਤ","Content":"ਤੁਸੀਂ SBI ਗਾਹਕ ਹੋ ਤੇ ਤੁਹਾਡੇ ਕੋਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਨਵਾਂ ਮੋਬਾਈਲ ਜਾਂ ਨਵਾਂ ਫਰਿੱਜ ਜਾਂ ਵਾਸ਼ਿੰਗ ਮਸ਼ੀਨ ਲੈਣੀ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਤੁਹਾਡੇ ਕੋਲ ਲੋੜੀਂਦਾ ਕੈਸ਼ ਨਹੀਂ ਹੈ ਤਾਂ ਉਦਾਸ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ। ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਬੈਂਕ ਐੱਸਬੀਆਈ ਨੇ ਇਸ ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ 'ਚ ਆਪਣੇ ਗਾਹਕਾਂ ਦੀਆਂ ਖ਼ੁਸ਼ੀਆਂ ਹੋਰ ਵਧਾਉਣ ਲਈ ਇਕ ਸ਼ਾਨਦਾਰ ਆਫਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 05:34:54 +00:00","Link":"https://punjabi.jagran.com/business/general-now-sbi-customers-can-avail-emi-on-debit-cards-too-8707614.html"},{"Title":"SBI ਗਾਹਕਾਂ ਨੂੰ ਵੱਡਾ ਝਟਕਾ, ਹੁਣ ਬੈਂਕ ਵਸੂਲੇਗਾ ਹੋਮ ਲੋਨ ਪ੍ਰੋਸੈੱਸਿੰਗ ਫੀਸ, ਪੜ੍ਹੋ ਕਾਰਨ","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਬੀਤੇ ਇਕ ਸਾਲ 'ਚ ਐੱਸਬੀਆਈ ਨੇ ਰੈਪੋ ਦਰਾਂ 'ਚ 135 ਬੇਸਿਸ ਅੰਕਾਂ ਦੀ ਕਟੌਤੀ ਕੀਤੀ ਹੈ। ਬੈਂਕ ਨੇ ਫੈਸਟੀਵਲ ਸੀਜ਼ਨ ਦੌਰਾਨ ਪ੍ਰੋਸੈੱਸਿੰਗ ਫੀਸ 'ਚ ਛੋਟ ਦਿੱਤੀ ਹੋਈ ਸੀ।","PublishDate":"Sat, 12 Oct 2019 05:34:46 +00:00","Link":"https://punjabi.jagran.com/business/general-processing-fee-on-sbi-home-loan-get-ready-to-pay-after-15-october-8709075.html"},{"Title":"ਹੁਣ SBI ATM ਤੋਂ ਜਿੰਨੀ ਵਾਰ ਮਰਜ਼ੀ ਕਢਵਾਓ ਪੈਸਾ, ਨਹੀਂ ਲੱਗੇਗਾ ਕੋਈ ਚਾਰਜ","Content":"ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਦੇ ਬਚਤ ਖਾਤਾ ਧਾਰਕ ਏਟੀਐੱਮ ਤੋਂ ਹਰ ਮਹੀਨੇ ਇਕ ਨਿਸ਼ਚਿਤ ਗਿਣਤੀ 'ਚ ਬਿਨਾਂ ਕਿਸੇ ਚਾਰਜ ਦੇ ਪੈਸੇ ਕਢਵਾ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਲੈਣ-ਦੇਣ ਦੀ ਗਿਣਤੀ ਇਕ ਸੀਮਾ ਤੋਂ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਹੈ ਤਾਂ ਖਾਤਾ ਧਾਰਕ ਨੂੰ ਕੁਝ ਚਾਰਜ ਦੇਣਾ ਹੋਵੇਗਾ। ਪਰ ਖਾਤਾ ਧਾਰਕ ਬਿਨਾਂ ਕਾਰਡ ਦੇ ਵੀ ਯੋਨੋ ਸੁਵਿਧਾ ਜ਼ਰੀਏ ਪੈਸੇ ਕਢਵਾ ਸਕਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਏਟੀਐੱਮ ਲੈਣ-ਦੇਣ ਲਈ ਕੋਈ ਫੀਸ ਨਹੀਂ ਦੇਣੀ ਹੁੰਦੀ ਹੈ","PublishDate":"Sat, 12 Oct 2019 05:34:26 +00:00","Link":"https://punjabi.jagran.com/business/general-sbi-withdraw-money-from-atm-as-often-as-you-want-no-charge-8708645.html"},{"Title":"Indian Railway 'ਚ ਹੋ ਰਹੀਆਂ ਭਰਤੀਆਂ, 10ਵੀਂ ਪਾਸ ਲਈ ਵੀ ਮੌਕਾ, ਪੜ੍ਹੋ- ਪੂਰੀ ਡਿਟੇਲ","Content":"ਪੱਛਮੀ ਮੱਧ ਰੇਲਵੇ ਨੇ ਅਪ੍ਰੇਂਟਿਸ ਦੀਆਂ ਅਸਾਮੀਆਂ ਨਾਲ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਹਨ। ਰੇਲਵੇ ਵਲੋਂ ਇਸ ਸਿਲਸਿਲੇ 'ਚ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਮੁਤਾਬਿਕ 4 ਅਕਤੂਬਰ ਤੋਂ ਅਪ੍ਰੇਂਟਿਸ ਅਸਾਮੀਆਂ ਲਈ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ ਤੇ ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 5 ਨਵੰਬਰ, 2019 ਹੈ। ","PublishDate":"Sat, 12 Oct 2019 05:34:11 +00:00","Link":"https://punjabi.jagran.com/education/general-indian-railway-recruitment-2019-for-apprentice-posts-check-full-details-here-8708282.html"},{"Title":"FCI recruitment 2019 : 330 ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ, ਮਿਲ ਸਕਦੀ ਹੈ 1 ਲੱਖ ਤੋਂ ਵੱਧ ਤਨਖ਼ਾਹ","Content":"ਭਾਰਤੀ ਖ਼ੁਰਾਕ ਨਿਗਮ (FCI) ਨੇ ਪੂਰੇ ਭਾਰਤ 'ਚ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ 'ਚ ਪ੍ਰਬੰਧਕਾਂ ਦੇ ਅਹੁਦਿਆਂ ਲਈ 330 ਪੋਸਟਾਂ ਕੱਢੀਆਂ ਹਨ। ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਐੱਫਸੀਆਈ ਤਹਿਤ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਲਈ ਭਰਤੀ ਕੀਤਾ ਜਾਵੇਗਾ ਜਿਵੇਂ ਜਨਰਲ, ਡਿਪੂ, ਤਕਨੀਕੀ, ਮੂਵਮੈਂਟ, ਅਕਾਊਂਟਸ, ਸਿਵਲ ਇੰਜੀਨੀਅਰਿੰਗ, ਇਲੈਕਟ੍ਰੀਕਲ, ਮਕੈਨੀਕਲ, ਇੰਜੀਨੀਅਰਿੰਗ ਤੇ ਹਿੰਦੀ। ਐੱਫਸੀਆਈ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ recruitmentfci.in 'ਤੇ ਅਰਜ਼ੀਆਂ ਮੰਗੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Sat, 12 Oct 2019 05:34:05 +00:00","Link":"https://punjabi.jagran.com/education/general-fci-recruitment-2019-apply-online-for-330-fci-jobs-8707936.html"},{"Title":"ਖ਼ੁਸ਼ਖ਼ਬਰੀ! LIC ਨੇ ਕੱਢੀਆਂ 8000 ਤੋਂ ਜ਼ਿਆਦਾ ਅਸਾਮੀਆਂ, ਤਿਆਰ ਹੋ ਨਾ ਤੁਸੀਂ, ਆਖ਼ਰੀ ਤਰੀਕ ਇਹ","Content":"ਲਾਈਫ ਇੰਸ਼ੋਰੈਂਸ ਕਾਰਪੋਰੇਸ਼ਨ ਆਫ ਇੰਡੀਆ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨ ਮੁੰਡੇ-ਕੁੜੀਆਂ ਲਈ ਨੌਕਰੀ ਦਾ ਤੋਹਫ਼ਾ ਲਿਆਈ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਉਮੀਦਵਾਰਾਂ ਲਈ ਕਿਸੇ ਗੋਲਡਨ ਚਾਂਸ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ ਜਿਹੜਾ ਸਰਕਾਰੀ ਨੌਕਰੀ ਹਾਸਲ ਕਰਨ ਲਈ ਜੀਅ-ਤੋੜ ਮਿਹਨਤ 'ਚ ਲੱਗੇ ਹਨ। ","PublishDate":"Sat, 12 Oct 2019 05:33:59 +00:00","Link":"https://punjabi.jagran.com/education/general-lic-recruitment-2019-for-assistant-posts-check-all-the-details-here-8700534.html"},{"Title":"PSPCL Recruitment 2019 : ਪੰਜਾਬ 'ਚ ਬਿਜਲੀ ਮਹਿਕਮੇ ਨੇ ਕੱਢੀਆਂ 3500 ਨੌਕਰੀਆਂ, ਪੜ੍ਹੋ ਪੂਰੀ ਜਾਣਕਾਰੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ ਸਰਕਾਰੀ ਨੌਕਰੀ ਦਾ ਤੋਹਫ਼ਾ ਲਿਆਈ ਹੈ। ਇੱਥੇ ਪੰਜਾਬ ਸਟੇਟ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ (PSPCL) ਨੇ ਲਾਈਨਮੈਨ ਦੇ ਸਾਢੇ ਤਿੰਨ ਹਜ਼ਾਰ ਅਹੁਦੇ ਭਰਨ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਜਿਹੜੇ ਉਮੀਦਵਾਰ ਇਨ੍ਹਾਂ ਅਹੁਦਿਆਂ ਲਈ ਅਪਲਾਈ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਯੋਗਤਾ ਵੀ ਹੈ ਤਾਂ ਉਹ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਕੇ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Sat, 12 Oct 2019 05:33:18 +00:00","Link":"https://punjabi.jagran.com/education/general-pspcl-recruitment-2019-for-lineman-posts-check-full-detail-here-8703516.html"},{"Title":"5 Side Effects of Eating Amla : ਅੰਮ੍ਰਿਤ ਨਾਲੋਂ ਘੱਟ ਨਹੀਂ ਹੈ ਆਂਵਲਾ, ਫਿਰ ਵੀ ਹੋ ਸਕਦੇ ਹਨ ਇਹ 5 ਨੁਕਸਾਨ","Content":"ਤੁਸੀਂ ਅੱਜ ਤਕ ਇਹੀ ਸੁਣਿਆ ਹੋਵੇਗਾ ਕਿ ਆਂਵਲਾ ਖ਼ੂਬ ਖਾਣਾ ਚਾਹੀਦਾ ਕਿਉਂਕਿ ਇਸ ਦੇ ਕਈ ਫਾਇਦੇ ਹੁੰਦੇ ਹਨ ਪਰ ਸਾਡੇ ਵਿਚੋਂ ਕਈ ਲੋਕ ਇਹ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਆਂਵਲੇ ਦੇ ਕਈ ਨੁਕਸਾਨ ਵੀ ਹੁੰਦੇ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ ਆਂਵਲੇ ਦੀ ਵਰਤੋਂ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਠੀਕ ਕਰਨ ਲਈ ਦਵਾਈਆਂ 'ਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 05:32:29 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-know-how-5-side-effects-of-eating-amla-or-indian-gooseberry-8708362.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]