[{"Title":"512GB ਤਕ ਜ਼ਿਆਦਾ ਸਟੋਰੇਜ ਵਾਲੇ ਫੋਨ ਦੀ ਨਵੇਂ ਕਲਰ 'ਚ ਹੋਈ ਐਂਟਰੀ, ਸੇਲ ਜਾਰੀ","Content":"realme 13 Pro+5G ਰੀਅਲਮੀ ਦੀ ਨੰਬਰ ਸੀਰੀਜ਼ ਦਾ ਪਾਪੂਲਰ ਫੋਨ ਹੈ। ਅਜੇ ਤਕ ਇਸ ਫੋਨ ਨੂੰ ਕੰਪਨੀ ਦੋ ਕਲਰ ਆਪਸ਼ਨ Monet Gold ਅਤੇ Emerald Green 'ਚ ਪੇਸ਼ ਕਰ ਰਹੀ ਸੀ। ਹੁਣ ਫੋਨ ਨੂੰ ਇਕ ਨਵੇਂ ਕਲਰ ਆਪਸ਼ਨ Monet Purple ਵਿਚ ਲਿਆਂਦਾ ਗਿਆ ਹੈ। ਇਸ ਨਵੇਂ ਕਲਰ ਵੈਰੀਐਂਟ ਦੀ ਪਹਿਲੀ ਸੇਲ 2 ਸਤੰਬਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਲਾਈਵ ਹੋ ਗਈ ਹੈ। ","PublishDate":"Tue, 03 Sep 2024 02:45:17 +00:00","Link":"https://www.punjabijagran.com/technology/general-entry-of-phone-with-more-storage-up-to-512gb-in-new-color-sale-will-be-live-today-9400411.html"},{"Title":"Upcoming Smartphones: ਬਜਟ 'ਚ ਲਾਂਚ ਹੋਣਗੇ ਇਹ ਸਮਾਰਟਫੋਨਜ਼, 10000 ਹਜ਼ਾਰ ਤੋਂ ਵੀ ਘੱਟ 'ਚ ਆਉਣ ਦੀ ਹੈ ਉਮੀਦ","Content":"ਇਸ ਵਿੱਚ Unisoc T615 ਆਕਟਾ-ਕੋਰ ਪ੍ਰੋਸੈਸਰ ਤੇ 8GB ਰੈਮ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਫੋਨ 'ਚ 64GB ਸਟੋਰੇਜ ਹੋਵੇਗੀ। ਫੋਨ ਨੂੰ ਪਾਵਰ ਬੈਕਅਪ ਦੇਣ ਲਈ 15w ਚਾਰਜਿੰਗ ਸੋਪਰਟ ਕਰ ਵਾਲੀ 5,000 mAh ਦੀ ਬੈਟਰੀ ਦਿੱਤੀ ਜਾਵੇਗੀ ਹੈ।\n ","PublishDate":"Tue, 03 Sep 2024 02:44:28 +00:00","Link":"https://www.punjabijagran.com/technology/general-upcoming-smartphones-powerful-smartphones-will-be-launched-in-the-affordable-segment-expected-to-come-in-less-than-10000-thousand-9400119.html"},{"Title":"Car Seat Belt Benefits:  ਸਿਰਫ ਯਾਤਰੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਹੀ ਨਹੀਂ ਰੱਖਦੀ ਸੀਟ ਬੈਲਟ, Insurance claims 'ਚ ਵੀ ਕਰਦੀ ਹੈ ਮਦਦ","Content":"Car Seat Belt Importance ਕਾਰ ਚਲਾਉਂਦੇ ਸਮੇਂ ਸੀਟ ਬੈਲਟ ਪਹਿਨਣਾ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਸੀਟ ਬੈਲਟਾਂ ਤੁਹਾਡੇ ਸਰੀਰ ਨੂੰ ਦੁਰਘਟਨਾ ਦੌਰਾਨ ਸਦਮੇ ਤੋਂ ਬਚਾਉਂਦੀਆਂ ਹਨ, ਗੰਭੀਰ ਸੱਟਾਂ ਅਤੇ ਮੌਤ ਦੇ ਜੋਖਮ ਨੂੰ ਘਟਾਉਂਦੀਆਂ ਹਨ। ਸੀਟ ਬੈਲਟ ਨਾ ਸਿਰਫ਼ ਤੁਹਾਡੇ ਸਿਰ ਅਤੇ ਗਰਦਨ ਦੀ ਰੱਖਿਆ ਕਰਦੀ ਹੈ, ਸਗੋਂ ਤੁਹਾਨੂੰ ਗੱਡੀ ਦੇ ਉਲਟਣ 'ਤੇ ਬਾਹਰ ਸੁੱਟੇ ਜਾਣ ਤੋਂ ਵੀ ਰੋਕਦੀ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 02:44:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-car-seat-belt-benefits-not-only-does-the-seat-belt-keep-the-passenger-safe-it-also-helps-in-insurance-claims-9398379.html"},{"Title":"Supreme Court 'ਚ ਜੂਨੀਅਰ ਕੋਰਟ ਅਟੈਂਡੈਂਟ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ, 12 ਸਤੰਬਰ ਤੱਕ ਭਰੇ ਜਾ ਸਕਦੇ ਹਨ ਆਨਲਾਈਨ ਫਾਰਮ","Content":"ਜੂਨੀਅਰ ਕੋਰਟ ਅਟੈਂਡੈਂਟ ਭਰਤੀ 2024 ਲਈ ਅਰਜ਼ੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਭਰਤੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਯੋਗ ਅਤੇ ਚਾਹਵਾਨ ਉਮੀਦਵਾਰ 12 ਸਤੰਬਰ ਦੀ ਆਖਰੀ ਮਿਤੀ ਤੱਕ ਆਨਲਾਈਨ ਮਾਧਿਅਮ ਰਾਹੀਂ ਫਾਰਮ ਭਰ ਸਕਦੇ ਹਨ। ਅਰਜ਼ੀ ਫਾਰਮ ਸਿਰਫ਼ ਔਨਲਾਈਨ ਹੀ ਭਰਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਕਿਸੇ ਹੋਰ ਮਾਧਿਅਮ ਵਿੱਚ ਫਾਰਮ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤੇ ਜਾਣਗੇ।","PublishDate":"Tue, 03 Sep 2024 02:43:40 +00:00","Link":"https://www.punjabijagran.com/education/general-the-recruitment-of-junior-court-attendant-in-the-supreme-court-has-started-online-forms-can-be-filled-till-september12-9397225.html"},{"Title":"12ਵੀਂ ਪਾਸ ਨੌਜਵਾਨਾਂ ਲਈ ਪੰਜਾਬ-ਹਰਿਆਣਾ High Court 'ਚ ਨੌਕਰੀ ਲੈਣ ਦਾ ਸੁਨਹਿਰੀ ਮੌਕਾ, 300 ਚਪੜਾਸੀ ਦੀਆਂ ਅਸਾਮੀਆਂ ਲਈ ਨਿਕਲੀ ਭਰਤੀ","Content":"ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿੱਚ ਚਪੜਾਸੀ ਦੀਆਂ 300 ਅਸਾਮੀਆਂ ਲਈ ਭਰਤੀ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਭਰਤੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ, ਉਮੀਦਵਾਰ 20 ਸਤੰਬਰ 2024 ਤੱਕ ਅਰਜ਼ੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਪੂਰਾ ਕਰ ਸਕਦੇ ਹਨ। ਅਪਲਾਈ ਕਰਨ ਲਈ ਉਮੀਦਵਾਰ ਦਾ 10ਵੀਂ ਪਾਸ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਭਰਤੀ ਵਿੱਚ ਚੁਣੇ ਜਾਣ ਲਈ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਲਿਖਤੀ ਪ੍ਰੀਖਿਆ ਅਤੇ ਸਰੀਰਕ ਸਹਿਣਸ਼ੀਲਤਾ ਟੈਸਟ ਵਿੱਚੋਂ ਲੰਘਣਾ ਹੋਵੇਗਾ।","PublishDate":"Tue, 03 Sep 2024 02:43:24 +00:00","Link":"https://www.punjabijagran.com/education/general-a-golden-opportunity-for-12th-pass-youth-to-get-a-job-in-the-punjab-haryana-high-court-300-peon-posts-are-open-for-recruitment-9398371.html"},{"Title":"ਲਗਾਤਾਰ ਬਾਹਰ ਦਾ ਖਾਣਾ ਖਾਣ ਨਾਲ ਵੱਧ ਰਹੇ ਬਵਾਸੀਰ ਦੇ ਮਰੀਜ਼, ਆਯੁਰਵੇਦ 'ਚ ਦੱਸਿਆ ਇਸ ਦਾ ਇਲਾਜ","Content":"DAV Ayruveda hospital ਦੇ ਡਾ. ਚੰਦਰ ਸ਼ੇਖਰ ਅਨੁਸਾਰ ਬਵਾਸੀਰ ਦੇ ਨਾਲ-ਨਾਲ ਫਿਸਟੁਲਾ ਅਤੇ ਫਿਸ਼ਰ ਦੇ ਮਰੀਜ਼ ਵੀ ਵੱਧ ਰਹੇ ਹਨ। ਇਹ ਤਿੰਨੇ ਰੋਗ ਗੁਦਾ ਦੇ ਨੇੜੇ ਹੋਣ ਵਾਲੇ ਰੋਗ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਦਾ ਸਿੱਧਾ ਸਬੰਧ ਖੁਰਾਕ ਨਾਲ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 02:42:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-piles-patients-are-increasing-due-to-continuously-eating-outside-food-its-treatment-is-explained-in-ayurveda-9400396.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(03-09-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":" ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥ ਮੈ ਮਨਿ ਵਡੀ ਆਸ ਹਰੇ ਕਿਉ ਕਰਿ ਹਰਿ ਦਰਸਨੁ ਪਾਵਾ ॥ ਹਉ ਜਾਇ ਪੁਛਾ ਅਪਨੇ ਸਤਗੁਰੈ ਗੁਰ ਪੁਛਿ ਮਨੁ ਮੁਗਧੁ ਸਮਝਾਵਾ ॥ ਭੂਲਾ ਮਨੁ ਸਮਝੈ ਗੁਰ ਸਬਦੀ ਹਰਿ ਹਰਿ ਸਦਾ ਧਿਆਏ ॥","PublishDate":"Tue, 03 Sep 2024 02:32:06 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-hukamnama-03-09-2024-sachkhand-sri-harimandar-sahib-ji-amritsar-9400744.html"},{"Title":"ਔਰਤਾਂ ਨਾਲ ਦਰਿੰਦਗੀ ਦਾ ਸਿਲਸਿਲਾ ਬਾਦਸਤੂਰ ਜਾਰੀ","Content":"ਪ੍ਰਾਈਵੇਟ ਅਦਾਰਿਆਂ ਦੇ ਦਫ਼ਤਰਾਂ ਵਿਚ, ਨਾ ਹੀ ਅਨਾਥ ਆਸ਼ਰਮਾਂ ਵਿਚ ਮਹਿਫ਼ੂਜ਼ ਹੈ। ਜੇ ਇਹ ਕਹਿ ਲਿਆ ਜਾਵੇ ਕਿ ਔਰਤ ਕਿਧਰੇ ਵੀ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ ਤਾਂ ਕੋਈ ਅਤਿਕਥਨੀ ਨਹੀਂ ਹੋਵੇਗੀ।","PublishDate":"Tue, 03 Sep 2024 02:15:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-series-of-brutality-with-women-continues-9400618.html"},{"Title":"ਕੋਈ ਵੀ ਦੇਸ਼ ਖ਼ੁਦ ਨੂੰ ਵਿਨਿਰਮਾਣ ਮਹਾਸ਼ਕਤੀ ਬਣਾਏ ਬਿਨਾਂ ਵਿਕਸਤ ਨਹੀਂ ਹੋ ਸਕਦਾ","Content":"ਚੀਨ ਸਾਡੇ ਨਾਲੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਵੱਡਾ ਬਾਜ਼ਾਰ ਹੈ ਪਰ ਸਫਲਤਾ ਲਈ ਉਹ ਵੀ ਨਿਰਯਾਤ ’ਤੇ ਨਿਰਭਰ ਹੈ। ਇਸ ਲਈ ਉੱਚੀਆਂ ਟੈਰਿਫ ਦਰਾਂ ਤੋਂ ਗੁਰੇਜ਼ ਕਰਨਾ ਹੋਵੇਗਾ। ਇਸ ਤੋਂ ਬਿਨਾਂ ਭਾਰਤ ਗਲੋਬਲ ਵੈਲਿਊ ਚੇਨ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਬਣ ਸਕਦਾ। ","PublishDate":"Tue, 03 Sep 2024 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-no-country-can-develop-without-making-itself-a-manufacturing-superpower-9400617.html"},{"Title":"ਸੰਸਾਰ ਦੇ ਅੱਧਿਓਂ ਵੱਧ ਬੱਚੇ ਹਨ ਸ਼ੋਸ਼ਣ ਦਾ ਸ਼ਿਕਾਰ","Content":"ਭਾਰਤ ਦੇ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ-23 ਸਪਸ਼ਟ ਰੂਪ ਵਿਚ ਮਾਨਵੀ ਤਸਕਰੀ ’ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਂਦੀ ਹੈ। ਕਾਨੂੰਨ ਮੁਤਾਬਕ ਨਾਬਾਲਗਾਂ ਦੀ ਤਸਕਰੀ ਦੀ ਸਜ਼ਾ ਉਮਰ ਕੈਦ ਤੇ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ। ਪਰ ਇਹ ਸਜ਼ਾ ਤੇ ਜੁਰਮਾਨਾ ਸਿਰਫ਼ ਦਸ ਫ਼ੀਸਦ ਤੋਂ ਵੀ ਘੱਟ ਦੋਸ਼ੀਆਂ ਨੂੰ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Tue, 03 Sep 2024 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-more-than-half-of-the-world-s-children-are-victims-of-abuse-9400616.html"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"}]