[{"Title":"ਟੀਡੀਪੀ ਮੁਖੀ ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਤੇ 21 ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਕੀਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019- ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਟੀਡੀਪੀ ਸੁਪਰੀਮੋ ਐੱਨ ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਨੇ 21 ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂਆਂ ਨਾਲ ਮੰਗਲਵਾਰ ਨੂੰ ਚੋਣ ਕਮਿਸ਼ਨ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂਆਂ ਦੇ ਪ੍ਰਤੀਨਿਧੀ ਮੰਡਲ ਦੀ ਮੰਗ ਹੈ ਕਿ ਕਿਸੇ ਪੋਲਿੰਗ ਬੂਥ 'ਚ ਖਾਮੀ ਪਾਏ ਜਾਣ ਦੀ ਸਥਿਤੀ 'ਚ ਪੂਰੇ ਵਿਧਾਨ ਸਭਾ ਖੇਤਰ 'ਚ ਈਵੀਐੱਮ ਦੇ ਅੰਕੜਿਆਂ ਨੂੰ ਵੀਵੀਪੈਟ ਪਰਚੀਆਂ ਨਾਲ ਮਿਲਾਨ ਕਰਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Tue, 21 May 2019 10:21:03 +00:00","Link":"https://punjabi.jagran.com/national/general-chandrababu-naidu-and-21-opposition-party-leaders-to-meet-election-commission-of-india-8661427.html"},{"Title":"ਸੀ ਪਾਈਟ ਕੈਂਪ ਕਾਲਝਰਾਨੀ ਵੱਲੋਂ ਪ੍ਰਰੀ ਟ੍ਰੇਨਿੰਗ ਕੈਂਪ","Content":"ਸੀ ਪਾਈਟ ਕੈਂਪ ਕਾਲਝਰਾਨੀ ਦੇ ਟ੍ਰੇਨਿੰਗ ਅਫ਼ਸਰ ਮੇਜਰ ਅਮਰਜੀਤ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਬਠਿੰਡਾ, ਫ਼ਾਜਿਲਕਾ ਤੇ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਯੁਵਕਾਂ ਦੀ ਸਤੰਬਰ 2019 ਵਿਚ ਏਆਰਓ ਿਫ਼ਰੋਜਪੁਰ ਵਿਖੇ ਹੋ ਰਹੀ ਫੌਜ ਦੀ ਭਰਤੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੀ ਪਾਈਟ ਕੈਂਪ ਕਾਲਝਰਾਨੀ ਵੱਲੋਂ ਪ੍ਰਰੀ ਟ੍ਰੇਨਿੰਗ ਕੈਂਪ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 21 May 2019 10:18:44 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-pre-training-camp-8661432.html"},{"Title":"'ਮੈਂ ਤਾਂ ਕਰਵਾਈ ਸੀ ਫਰਜ਼ੀ ਮੰਗਣੀ, ਤੈਨੂੰ ਨ੍ਹੀਂ ਕੈਨੇਡਾ ਸੱਦਣਾ' ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਥਾਣਾ ਬੱਧਨੀ ਕਲਾਂ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਬੁਰਜ ਦੁੱਨਾ ਦੇ ਨੌਜਵਾਨ ਨੇ ਆਪਣੀ ਮੰਗੇਤਰ 'ਤੇ 20 ਲੱਖ ਰੁਪਏ ਖਰਚ ਕੇ ਆਈਲੈਟਸ ਕਰਵਾਉਣ ਉਪਰੰਤ ਵਿਦੇਸ਼ ਕੈਨੇਡਾ ਭੇਜਿਆ ਸੀ, ਪਰ ਮੰਗੇਤਰ ਨੇ ਕੈਨੇਡਾ ਪਹੁੰਚਦਿਆਂ ਹੀ ਉਸ ਨੂੰ ਕਿਹਾ- 'ਮੈਂ ਤਾਂ ਫਰਜ਼ੀ ਮੰਗਣੀ ਕਰਾਈ ਸੀ ਤੇ ਤੈਨੂੰ ਕੈਨੇਡਾ ਨਹੀਂ ਸੱਦਣਾ'। ","PublishDate":"Tue, 21 May 2019 10:18:34 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-young-boy-commits-suicide-after-listening-no-from-fiancee-8661424.html"},{"Title":"ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਪ੍ਰਕ੍ਰਿਆ ਲਈ ਨਿਗਰਾਨ ਤਾਇਨਾਤ","Content":"ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਲੋਕ ਸਭਾ ਲਈ ਪਈਆਂ ਵੋਟਾਂ ਦੀ ਹੋਣ ਵਾਲੀ ਗਿਣਤੀ ਦੀ ਨਿਗਰਾਨੀ ਲਈ ਵਿਸੇਸ਼ ਗਿਣਤੀ ਅਬਜ਼ਰਵਰ ਤਾਇਨਾਤ ਕਰਕੇ ਭੇਜੇ ਗਏ ਹਨ। ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਮਲੋਟ ਤੇ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀ ਜੋ ਕਿ ਲੋਕ ਸਭਾ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਦਾ ਭਾਗ ਹਨ ਦੀ ਗਿਣਤੀ ਹੋਣੀ ਹੈ।","PublishDate":"Tue, 21 May 2019 10:15:43 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-counting-of-votes-8661431.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਮਨੁੱਖੀ ਸਰੀਰ ਦੀ ਰਚਨਾ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਹੱਡੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤ ਰੱਖਣਾ ਹੈ ਤਾਂ ਖੂਬ ਦੁੱਧ ਦਾ ਸੇਵਨ ਕੀਤਾ ਜਾਵੇ। ਹੱਡੀਆਂ ਨੂੰ ਭੋਜਨ ਦੇ ਤੌਰ 'ਚ ਕੈਹੱਡੀਆਂ ਨੂੰ ਮਜ਼ਬੂਤ ਰੱਖਣਾ ਹੈ ਤਾਂ ਖੂਬ ਦੁੱਧ ਦਾ ਸੇਵਨ ਕੀਤਾ ਜਾਵੇ। ਹੱਡੀਆਂ ਨੂੰ ਭੋਜਨ ਦੇ ਤੌਰ 'ਚ ਕੈਲਸ਼ੀਅਮ ਤੇ ਫਾਸਫੋਰਸ ਇਨ੍ਹਾਂ ਤੋਂ ਹੀ ਮਿਲਦਾ ਹੈ। ਹੱਡੀਆਂ ਨੂੰ ਜਿਆਦਾ ਮਾਤਰਾ ਵਿਚ ਕੈਲਸ਼ੀਅਮ ਅਤੇ ਫਾਸਫੋਰਸ ਮਿਲੇਗਾ, ਹੱਡੀਆਂ ਦੇ ਨਾ","PublishDate":"Tue, 21 May 2019 10:15:42 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-doctor-safudeen-kichlu-school-celeberat-in-programe-8661430.html"},{"Title":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੰਕੈਡਰੀ ਸਕੂਲ ਨੂੰ ਭੇਟ ਕੀਤੇ ਤਿੰਨ ਪੱਖੇ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਮੇਹਟੀਆਣਾ : ਪਿੰਡ ਭਾਮ ਵਿਖੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੰਕੈਡਰੀ ਸਕੂਲ ਵਿਖੇ ਮਿਡ ਡੇ ਮੀਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਐੱਮਐੱਲ ਭਾਰਜ ਕਾਰਜਕਾਰੀ ਡਾਇਰੈਕਟਰ (ਟੀਐੱਚਡੀਸੀਆਈਐੱਲ) ਰਿਸ਼ੀਕੇਸ, ਹਰਿਦੁਆਰ, ਉਤਰਾਖੰਡ ਨੇ ਤਿੰਨ ਪੱਖੇ ਸਕੂਲ ਨੂੰ ਭੇਟ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਬੈਠਣ ਦੇ ਪ੍ਰਬੰਧ ਲਈ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਮਦਦ ਕੀਤੀ। ਪਿ੍ਰੰਸੀਪਲ ਮਨਜੀਤ ਕੌਰ ਸਕੂਲ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਪਿ੍ਰੰਸੀਪਲ ਮਨਜੀਤ ਕੌਰ, ਪਰਮਇੰਦਰਜੀਤ ਸਿੰਘ, ਮਨਦੀਪ ਸਿ","PublishDate":"Tue, 21 May 2019 10:10:41 +00:00","Link":"https://punjabi.jagran.com/punjab/0-table-fan-donated-for-school-8661429.html"},{"Title":"ਨੌਜਵਾਨ ਅੱਤਵਾਦ ਦੀ ਬੁਰਾਈ ਤੋਂ ਬਚਣ : ਭਾਰਦਵਾਜ","Content":"ਸੂਬਾ ਸਰਕਾਰ ਤੇ ਵਿਭਾਗੀ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਸਿਵਲ ਐੱਸਐੱਮਓ ਡਸੂਬਾ ਸਰਕਾਰ ਤੇ ਵਿਭਾਗੀ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਸਿਵਲ ਐੱਸਐੱਮਓ ਡਾ. ਰਾਜੇਸ਼ ਅੱਤਰੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅੱਤਵਾਦ ਵਿਰੋਧੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਹਸਪਤਾਲ ਦੇ ਡਾਕਟਰਾਂ, ਮੈਡੀਕ","PublishDate":"Tue, 21 May 2019 10:09:40 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-anti-terrorism-day-celeberate-8661428.html"},{"Title":"ਜਾਂਗਲੀਆਣਾ ਤੋਂ ਭਾਮ ਨੂੰ ਜਾਂਦੀ ਸੜਕ ਦੀ ਹਾਲਤ ਖਸਤਾ, ਰਾਹਗੀਰ ਪਰੇਸ਼ਾਨ","Content":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਭੁੰਗਰਨੀ, ਮੇਹਟੀਆਣਾ : ਸਰਕਾਰ ਦੇ ਖਾਲੀ ਦਾਅਵਿਆਂ ਦੀ ਮੂੰਹ ਬੋਲਦੀ ਤਸਵੀਰ ਪਿੰਡ ਜਾਂਗਲੀਆਣਾ ਤੋਂ ਭਾਮ ਨੂੰ ਜਾਂਦੀ ਸੰਪਰਕ ਸੜਕ ਦੀ ਖਸਤਾ ਹਾਲਤ ਹੈ। ਇਸ ਸੜਕ 'ਤੇ ਸਫਰ ਕਰਨ ਵਾਲੇ ਸਕੂਲ-ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਭਾਰੀ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਅਮਰਜੀਤ ਸਿੰਘ ਰਾਜਾ, ਕੁਲਦੀਪ ਸਿੰਘ ਖ਼ਾਲਸਾ, ਨਰਿੰਦਰ ਸਿੰਘ ਰਿੰਕੂ, ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਗੁਰੀ ਤੇ ਦਲਜੀਤ ਸਿੰਘ ਹੈਪੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਸੜਕ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ ਜਾਂਗਲੀਆਣਾ ਤੋਂ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਏ ਸ਼ਹੀਦ ਹਜ਼ਾਰਾ ਸਿੰਘ ਯਾਦਗ","PublishDate":"Tue, 21 May 2019 10:07:39 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-bad-condition-of-link-road-in-jangliana-8661425.html"},{"Title":"ਟੈਕਨੀਕਲ ਸਰਵਿਸਜ਼ ਯੂਨੀਅਨ ਨੇ ਗੇਟ ਰੈਲੀ ਕੀਤੀ","Content":"ਟੈਕਨੀਕਲ ਸਰਵਿਸਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮੰਡਲ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਗੇਟ ਅੱਗੇ ਵਿਸ਼ਾਲ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਇਹ ਰੈਲੀ ਟੀਐਸਯੂ ਦੇ ਜੋਨ ਸਕੱਤਰ ਸਾਥੀ ਨਿਰਮਲ ਸਿੰਘ ਦੀ ਬਿਜਲੀ ਮੁਲਾਜ਼ਮ ਗੋਪੀ ਚੰਦ ਅਤੇ ਉਸ ਦੇ ਚਹੇਤੇ ਗੁੰਡਾ ਅਨਸਰਾਂ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕੁੱਟਮਾਰ ਦੇ ਸਬੰਧ ਵਿਚ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜੀ ਕੀਤੀ ਗਈ।","PublishDate":"Tue, 21 May 2019 10:07:39 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-gate-rally-by-workers-8661426.html"},{"Title":"ਜੀਐੱਨ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ 'ਚ ਇੰਗਲਿਸ਼ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸੁਰਿੰਦਰ ਗੋਇਲ, ਸ਼ਹਿਣਾ : ਜੀਐੱਨ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਸੁਖਪੁਰਾ ਵਿਖੇ ਨਰਸਰੀ ਤੇ ਕੇਜੀ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥenglish poem competition\nੀਆਂ ਦੇ ਇੰਗ","PublishDate":"Tue, 21 May 2019 10:06:17 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-english-poem-competition-8661423.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ, ਭਾਰਤੀ ਮੀਡੀਆ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਹਰੋਨਾਂ ਅਦਾਰਿਆਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਸਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਜ਼ੋਰ ਲਾਉਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾਲੋਂ ਤਕਰੀਬਨ 5% ਘੱਟ ਲੋਕਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:39:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/"},{"Title":"ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ","Content":"<p>ਬਰਮਿੰਘਮ: ਬਰਤਾਨੀਆ ਦੇ ਸ਼ਹਿਰ ਬਰਮਿੰਘਮ ਵਿਚ ਸ਼ਹੀਦ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਡਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਵੱਡੀਆਂ ਬਿਜਲਈ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਬਰਤਾਨੀਆ ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਜੁੱਟ &#8220;ਫੈਡਰੇਸ਼ਨ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਸ&#8221; (ਫੈ.ਸਿ.ਆ) ਵਲੋਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ 2 ਜੂਨ ਨੂੰ ਲੰਡਨ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸਲਾਨਾ &#8220;ਯਾਦਗਾਰੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/\">ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:16:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"}]