[{"Title":"ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਹੋਏ ਨਤਮਸਤਕ,ਹਾਲਾਤ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਬੀਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ’ਚ ਹੋਈ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਐਤਵਾਰ ਦੇਰ ਸ਼ਾਮ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਪਹੁੰਚੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਹਾਲਾਤ ਦਾ ਜਾਇਜ਼ਾ ਵੀ ਲਿਆ। ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕਿਹਾ ਕਿ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ’ਚ ਵਾਪਰੀ ਘਟਨਾ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਡੂੰਘਾ ਦੁੱਖ ਲੱਗਿਆ ਹੈ। ","PublishDate":"Sun, 19 Dec 2021 13:17:35 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-chief-minister-channi-pays-homage-to-golden-temple-after-incident-of-disrespect-reviews-situation-9001060.html"},{"Title":"ਆਰਸੇਨਲ ਨੇ ਲੀਡਜ਼ ਨੂੰ 4-1 ਨਾਲ ਦਿੱਤੀ ਮਾਤ","Content":"-ਮੈਚ ਦੌਰਾਨ ਦਰਸ਼ਕ ਨੇ ਜੇਤੂ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ 'ਤੇ ਕੀਤੀ ਨਸਲੀ ਟਿੱਪਣੀ\nਲੀਡਜ਼ (ਏਪੀ) : ਸੱਟਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਲੀਡਜ਼ ਨੂੰ \n-ਮੈਚ ਦੌਰਾਨ ਦਰਸ਼ਕ ਨੇ ਜੇਤੂ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ 'ਤੇ ਕੀਤੀ ਨਸਲੀ ਟਿੱਪਣੀ\nਲੀਡਜ਼ (ਏਪੀ) : ਸੱਟਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਲੀਡਜ਼ ਨੂੰ \n-ਮੈਚ ਦੌਰਾਨ ਦਰਸ਼ਕ ਨੇ ਜੇਤੂ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ 'ਤੇ ਕੀਤੀ ਨਸਲੀ ਟਿੱਪਣੀ\nਲੀਡਜ਼ (ਏਪੀ) : ਸੱਟਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਲੀਡਜ਼ ਨੂੰ \n","PublishDate":"Sun, 19 Dec 2021 13:15:45 +00:00","Link":"https://www.punjabijagran.com/sports/general-english-premier-legaue-9001065.html"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਜਾ ਗਿੱਲ ਨੇ ਸੰਭਾਲਿਆ ਅਹੁਦਾ","Content":"ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਾਏ, ਖੰਨਾ : ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਖੰਨਾ ਕਾਂਗਰਸ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਪ੍ਰਧਾਨ ਰੁੁਪਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ ਵੱਲੋਂ ਅ\nਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਾਏ, ਖੰਨਾ : ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਖੰਨਾ ਕਾਂਗਰਸ ਦੇ ਨਵ-ਨਿਯੁਕਤ ਪ੍ਰਧਾਨ ਰੁੁਪਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ ਵੱਲੋਂ ਅ\n","PublishDate":"Sun, 19 Dec 2021 13:15:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-congress-district-president-raja-gill-takes-over-9001064.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਸੱਤ ਹਜ਼ਾਰ ਨਵੇਂ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਗਟਾਈ ਜਾ ਰਹੀ ਚਿੰਤਾ ਵਿਚਾਲੇ ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਦੇ ਸਰਗਰਮ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ 'ਚ ਗਿਰਾਵਟ ਦਾ ਦੌਰ ਜਾਰੀ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਸਰਗਰਮ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ ਘੱਟ ਕੇ 83,913 ਹੋ ਗਈ। ਸਰਗਰਮ ਮਾਮਲਿਆਂ ਦੀ ਇਹ ਗਿਣਤੀ ਪਿਛਲੇ 570 ਦਿਨਾਂ ਵਿਚ ਸਭ ਤੋਂ ਘੱਟ ਹੈ। ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਸਰਗਰਮ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿਚ 652 ਦੀ ਕਮੀ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਐਤਵਾਰ ਨੂੰ 7,081 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ। ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਐਤਵਾਰ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਅਪਡੇਟ ਕੀਤੇ ਗਏ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ, 264 ਮਰੀਜ਼ਾਂ ਦੀ ਮੌਤ ਵੀ ਹੋਈ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ","PublishDate":"Sun, 19 Dec 2021 13:15:43 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-cases-9001063.html"},{"Title":"New Labour Code: ਹਫ਼ਤੇ ’ਚ 2 ਦੀ ਬਜਾਏ 3 ਦਿਨ ਮਿਲੇਗੀ ਛੁੱਟੀ! FY23 ਤਕ ਲਾਗੂ ਹੋ ਸਕਦੇ ਹਨ ਚਾਰ ਲੇਬਰ ਕੋਡ","Content":"ਚਾਰ ਲੇਬਰ ਕੋਡ ਦੇ ਅਗਲੇ ਵਿੱਤ ਸਾਲ 2022-23 ਵਿਚ ਲਾਗੂ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਕਿਉਂਕਿ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸੂਬਿਆਂ ਨੇ ਇਨ੍ਹਾਂ ਦੇ ਡਰਾਫਟ ਰੂਲਸ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇ ਦਿੱਤਾ ਹੈ। ਕੇਂਦਰ ਨੇ ਫਰਵਰੀ 2021 ਵਿਚ ਇਨ੍ਹਾਂ ਕੋਡ ਦੇ ਡਰਾਫਟ ਰੂਲਸ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਪੂਰੀ ਕਰ ਲਈ ਸੀ, ਪਰ ਕਿਉਂਕਿ ਲੇਬਰ ਇਕ ਸਮਵਰਤੀ ਵਿਸ਼ਾ ਹੈ, ਇਸ ਲਈ ਕੇਂਦਰ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਸੂਬੇ ਵੀ ਇਸ ਨੂੰ ਇਕੱਠਿਆਂ ਲਾਗੂ ਕਰਨ।","PublishDate":"Sun, 19 Dec 2021 13:15:03 +00:00","Link":"https://www.punjabijagran.com/business/general-new-labor-code-get-3-days-off-per-week-instead-of-2-up-to-four-labor-codes-may-apply-up-to-fy23-9001056.html"},{"Title":"'ਆਪ' ਦੀਆਂ ਨੀਤੀਆਂ 'ਤੇ ਭਰੋਸਾ ਪ੍ਰਗਟਾਉਣ ਲੋਕ","Content":"ਦਿੱਲੀ ਸਰਕਾਰ ਦੀ ਤਰਜ 'ਤੇ ਪੰਜਾਬ ਅੰਦਰ ਵੀ ਆਉਣ ਵਾਲੀ ਸਰਕਾਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਹੋਵੇਗੀ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਦਾ ਖਹਿੜਾ ਛੱਡ ਕੇ ਆਪ ਦੀਆਂ ਨੀਤੀਆਂ","PublishDate":"Sun, 19 Dec 2021 13:14:40 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-people-expressing-confidence-in-their-policies-9001062.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਜ਼ੀਰਾ 'ਚ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਵਿਕਾਸ ਪ੍ਰਰਾਜੈਕਟਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ","Content":"ਹਕੂਮਤਾਂ ਦਾ ਨਿਜ਼ਾਮ ਹੁਣ  ਸ਼ਾਹੀ ਘਰਾਣਿਆਂ ਤੋਂ ਬਾਹਰ ਆ ਗਿਆ ਹੈ ਅਤੇ ਲੋਕਾਂ ਦੀ ਉਨਾਂ੍ਹ ਦੇ ਬੂਹਿਆਂ 'ਤੇ ਸੇਵਾ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਇਹ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਨਵੇਂ ਅਤੇ ਮੁੜ ਉੱਭਰ ਰਹੇ ਪੰਜਾਬ ਦੀ ਸਿਰਜਣਾ ਵੱਲ ਲੈ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ","PublishDate":"Sun, 19 Dec 2021 13:13:38 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-cm-lays-foundation-stone-for-development-projects-worth-crores-of-rupees-in-zira-9001061.html"},{"Title":"ਸਪੀਕਰ  ਨੇ ਹਲਕੇ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਰੱਖੇ ਨੀਂਹ ਪੱਥਰ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸਪੀਕਰ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਨੇ ਅੱਜ ਆਪਣੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਲਗਭਗ 2.50 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਉਸਾਰਿਆ ਜਾਣ ਵਾਲੀਆਂ ਸੜਕਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪਿੰਡਾਂ ਦੇ ਤੂਫ਼ਾਨੀ ਦੌਰੇ ਦੌਰਾਨ ਕਈ ਮੁਕੰਮਲ ਹੋਏ ਵਿਕਾਸ ਦੇ ਕੰਮ ਲੋਕ ਅਰਪਣ ਕੀਤੇ ਤੇ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਅੱਜ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਨੇ ਟੱਪਰੀਆਂ ਤੋਂ ਅਗੰਮਪੁਰ ਸ਼ਮਸ਼ਾਨਘਾਟ, ਡੋਲਾ ਬਸਤੀ ਸੜਕ, ਚੰਦਪੁਰ ਤੋਂ ਖੇੜੀ ਅੱਪਰ ਸੜਕ, ਸਰਾਏ ਦਾ ਪੱਤਣ ਤੋਂ ਨੂਰਪੁਰ ਬੇਦੀ ਸੜਕ, ਬੁੰਗਾ ਸਾਹਿਬ ਤੋ ਸਰਾਏ ਦਾ ਪੱਤਣ ਤੋਂ ਸ਼ਾਹਪੁਰ ਬੇਲਾ, ਕਲਸੇੜਾ ਸੜਕਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇ।","PublishDate":"Sun, 19 Dec 2021 13:11:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9001059.html"},{"Title":"ਕਾਰ ਸਵਾਰ 4 ਨੌਜਵਾਨਾਂ ਕੋਲੋਂ ਅਸਲਾ ਤੇ ਨਸ਼ਾ ਬਰਾਮਦ!","Content":"ਭੋਗਪੁਰ ਸ਼ਹਿਰ ਵਿਚ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਡੀ ਕਾਰਵਾਈ ਕਰਦਿਆਂ 4 ਨੌਜਵਾਨਾਂ ਕੋਲੋਂ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਤੇ ਹਥਿਆਰ ਬਰਾਮਦ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਮਿਲਿਆ ਹੈ ਪਰ ਪੁਲਿਸ ਵੱਲੋਂ ਇਸ ਸਬੰਧੀ ਕੋਈ ਪੁਸ਼ਟੀ ਨਹੀਂ ਕੀਤੀ ਗਈ। ਉਕਤ ਨੌਜਵਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਆਰਮਜ਼ ਐਕਟ ਤੇ ਐੱਨਡੀਪੀਐੱਸ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 13:11:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-4-youths-arrested-from-indica-vehicle-9001058.html"},{"Title":"ਮੰਤਰੀ ਕੋਟਲੀ ਵੱਲੋਂ ਰਤਨਹੇੜੀ 'ਚ ਕਈ ਵਿਕਾਸ ਪ੍ਰਰਾਜੈਕਟਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਾਏ, ਖੰਨਾ : ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਵੱਲੋਂ ਪਿੰਡ ਰਤਨਹੇੜੀ 'ਚ ਨਵੇਂ ਬਣੇ ਪੰਚਾਇਤ ਭਵ\nਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਾਏ, ਖੰਨਾ : ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਵੱਲੋਂ ਪਿੰਡ ਰਤਨਹੇੜੀ 'ਚ ਨਵੇਂ ਬਣੇ ਪੰਚਾਇਤ ਭਵ\n","PublishDate":"Sun, 19 Dec 2021 13:11:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-minister-kotli-inaugurates-several-development-projects-in-ratanheri-9001057.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]