[{"Title":"ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਮਹਿਲਾ ਹਵਾਲਾਤੀ ਦੀ ਭੇਤਭਰੇ ਹਾਲਾਤ 'ਚ ਮੌਤ, ਜਬਰ ਜਨਾਹ ਦੇ ਕੇਸ 'ਚ ਬੰਦ ਹੈ ਮਹਿਲਾ ਤੇ ਉਸ ਦਾ ਪਤੀ","Content":"ਥਾਣਾ ਕੋਤਵਾਲੀ ਦੀ ਪੁਲਿਸ ਨੇ ਮਜਿਸਟ੍ਰੇਟ ਦੇ ਆਦੇਸ਼ਾਂ 'ਤੇ ਮ੍ਰਿਤਕ ਮਹਿਲਾ ਦੀ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਉਣ ਤੋਂ ਬਾਅਦ ਲਾਸ਼ ਨੂੰ ਵਾਰਸਾਂ ਹਵਾਲੇ ਕਰ ਦਿੱਤਾ। ਮ੍ਰਿਤਕ ਔਰਤ ਦੀ ਪਛਾਣ 33 ਸਾਲਾ ਜੋਤੀ ਪਤਨੀ ਦੀਪਕ ਵਾਸੀ ਹੱਬੋਵਾਲ ਲੁਧਿਆਣਾ ਦੇ ਰੂਪ ਵਿਚ ਹੋਈ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 07:25:11 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-death-of-a-female-migrant-in-jail-under-mysterious-circumstances-woman-and-her-husband-are-incarcerated-in-a-rape-case-9173367.html"},{"Title":"Bigg Boss 16 : ਅੰਕਿਤ ਗੁਪਤਾ ਦੇ ਬੇਘਰ ਹੋਣ 'ਚ ਇਸ ਕੈਂਟਸਟੈਂਟ ਦਾ ਹੱਥ? ਭੜਕੇ ਫੈਨਜ਼ ਦੀ ਖੁੱਲ੍ਹੀ ਚਿਤਾਵਨੀ, ਅੰਕਿਤ ਨਹੀਂ ਤਾਂ...","Content":"Bigg Boss 16 : ਪ੍ਰਿਅੰਕਾ ਨੇ ਪੈਸਿਆਂ ਦੇ ਬਦਲੇ ਆਪਣੇ ਕਰੀਬੀ ਦੋਸਤ ਅੰਕਿਤ ਨੂੰ ਚੁਣਿਆ। ਅੰਕਿਤ ਨੂੰ ਪ੍ਰਿਅੰਕਾ ਜ਼ਰੀਏ ਬੇਘਰ ਹੋਣ ਤੋਂ ਤਾਂ ਬਚਾ ਲਿਆ ਗਿਆ ਪਰ ਪਰਿਵਾਰ ਦੇ ਹੋਰ ਮੈਂਬਰਾਂ ਦੇ ਰਾਡਾਰ 'ਤੇ ਆਉਣ ਤੋਂ ਉਹ ਬਚ ਨਹੀਂ ਸਕਿਆ। ਉਨ੍ਹਾਂ ਦੇ ਬੇਘਰ ਹੋਣ ਦੀ ਖਬਰ ਫੈਲਦੇ ਹੀ ਸਾਜਿਦ ਖ਼ਾਨ ਯੂਜ਼ਰਜ਼ ਦੇ ਰਡਾਰ 'ਤੇ ਆ ਗਏ। ਅੰਕਿਤ ਨੂੰ ਬਚਾਉਣ ਲਈ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵੀ #NOAnkitBiggBoss ਟਰੈਂਡ ਕਰਨ ਲੱਗਾ।","PublishDate":"Fri, 23 Dec 2022 07:21:27 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-salman-khan-show-bigg-boss-16-sajid-khan-on-radar-of-users-say-how-he-knew-about-ankit-gupta-eviction-from-bb16-9173363.html"},{"Title":"Winter Diet Tips : ਸਰਦੀਆਂ ਦੀ ਖ਼ੁਰਾਕ 'ਚ ਬਾਜਰੇ ਨੂੰ ਕਰੋ ਸ਼ਾਮਲ,  ਸੁਆਦ ਨਾਲ ਮਿਲੇਗੀ ਸਿਹਤ","Content":"ਬਾਜਰੇ ਦੀ ਰੋਟੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਬਾਜਰੇ ਦੇ ਆਟੇ ਨੂੰ ਕੋਸੇ ਪਾਣੀ ਨਾਲ ਗੁੰਨ੍ਹ ਲਓ। ਫਿਰ ਇਸ ਤੋਂ ਰੋਟੀ ਬਣਾ ਲਓ। ਤੁਸੀਂ ਚਾਹੋ ਤਾਂ ਇਸ ਰੋਟੀ ਵਿੱਚ ਘਿਓ ਵੀ ਲਗਾ ਸਕਦੇ ਹੋ...","PublishDate":"Fri, 23 Dec 2022 07:19:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-winter-diet-tips-include-millet-in-winter-diet-health-will-come-with-taste-9173366.html"},{"Title":"Year Ender 2022 : ਇਸ ਸਾਲ ਤਕਨਾਲੋਜੀ 'ਚ ਕੀ ਰਿਹਾ ਟ੍ਰੈਂਡ 'ਚ, ਜਾਣੋ ਸਭ ਕੁਝ ਵਿਸਥਾਰ ਨਾਲ","Content":" ਟੈਕਨਾਲੋਜੀ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਹਰ ਸਾਲ ਕੁਝ ਵੱਖਰਾ ਅਤੇ ਨਵਾਂ ਵਾਪਰਦਾ ਹੈ, ਜੋ ਇਸ ਨੂੰ ਪਿਛਲੇ ਸਾਲ ਨਾਲੋਂ ਵੱਖਰਾ ਬਣਾਉਂਦਾ ਹੈ। ਹੁਣ ਜਦੋਂ ਸਾਲ 2022 ਖਤਮ ਹੋਣ ਵਾਲਾ ਹੈ ਤਾਂ ਇਹ ਸੋਚਣ ਦਾ ਮੌਕਾ ਹੈ ਕਿ ਇਸ ਸਾਲ ਟੈਕਨਾਲੋਜੀ ਦੀ ਦੁਨੀਆ 'ਚ ਕੀ ਚੱਲ ਰਿਹਾ ਸੀ।","PublishDate":"Fri, 23 Dec 2022 07:18:50 +00:00","Link":"https://www.punjabijagran.com/technology/general-year-ender-2022-what-is-trending-in-technology-this-year-know-in-detail-9173365.html"},{"Title":"Shani Asta:ਨਵੇਂ ਸਾਲ 2023 'ਚ ਇਸ ਦਿਨ ਰੋੇਕਣਗੇ ਸ਼ਨੀ ਦੇਵ ਆਪਣੀ ਯਾਤਰਾ, ਜਾਣੋ ਕਿਹੜੀਆਂ ਰਾਸ਼ੀਆਂ ਨੂੰ ਮਿਲੇਗਾ ਲਾਭ","Content":" ਪੰਚਾਂਗ 'ਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸ਼ਨੀ ਅਸਤ ਦੀ ਮਿਆਦ 28 ਦਿਨ ਹੋਵੇਗੀ ਅਤੇ ਸ਼ਨੀ ਦੇਵ 3 ਮਾਰਚ ਨੂੰ ਚੜ੍ਹੇਗਾ।","PublishDate":"Fri, 23 Dec 2022 07:15:32 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shani-asta-2023-shani-dev-will-stop-his-journey-on-this-day-in-the-new-year-know-which-zodiac-signs-9173364.html"},{"Title":"ਕੰਗਨਾ ਰਣੌਤ : ਕੰਗਨਾ ਨੇ ਪੈਸਿਆਂ ਲਈ ਪਾਰਟੀ 'ਚ ਡਾਂਸ ਕਰਨ ਵਾਲੇ ਸਿਤਾਰਿਆਂ 'ਤੇ ਕੱਸਿਆ ਤਨਜ਼, ਉਸ ਨੇ ਕਿਹਾ- ਵੱਡੀ ਰਕਮ ਤੋਂ ਬਾਅਦ ਵੀ ਮੈਂ...","Content":"ਕੰਗਨਾ ਰਣੌਤ ਦੇ ਵਰਕ ਫਰੰਟ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਹ ਅਭਿਨੇਤਰੀ ਆਪਣੀ ਆਉਣ ਵਾਲੀ ਫਿਲਮ ਐਮਰਜੈਂਸੀ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਫਿਲਮ 'ਚ ਕੰਗਨਾ ਇੰਦਰਾ ਗਾਂਧੀ ਦੀ ਭੂਮਿਕਾ 'ਚ ਨਜ਼ਰ ਆਵੇਗੀ...","PublishDate":"Fri, 23 Dec 2022 07:11:37 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kangana-ranaut-kangana-taunts-the-stars-who-dance-in-the-party-for-money-she-said-even-after-the-huge-amount-9173361.html"},{"Title":"IPL ਨਿਲਾਮੀ 2023 ਤੋਂ ਪਹਿਲਾਂ ਡਿੱਗੀ ਗਾਜ, BCCI ਇਸ ਵੱਡੇ ਕਾਰਨ 'ਤੇ ਲਗਾ ਸਕਦਾ ਹੈ ਪਾਬੰਦੀ!","Content":"ਆਈਪੀਐਲ 2023 ਨਿਲਾਮੀ (ਆਈਪੀਐਲ ਨਿਲਾਮੀ 2023) ਅੱਜ ਯਾਨੀ 23 ਦਸੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 2:30 ਵਜੇ ਕੋਚੀ ਵਿੱਚ ਹੋਣੀ ਹੈ। ਜਿੱਥੇ ਸਾਰੇ ਕ੍ਰਿਕਟ ਪ੍ਰਸ਼ੰਸਕ ਇਸ ਨਿਲਾਮੀ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ, ਉੱਥੇ ਹੀ ਬੀਸੀਸੀਆਈ ਨੇ ਇਸ ਮਿੰਨੀ ਨਿਲਾਮੀ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ 'ਤੇ ਵੱਡੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ","PublishDate":"Fri, 23 Dec 2022 07:08:23 +00:00","Link":"https://www.punjabijagran.com/cricket/general-these-indian-players-dropped-before-ipl-auction-2023-bcci-can-ban-this-big-reason-9173359.html"},{"Title":"Netflix 'ਤੇ ਸ਼ੇਅਰ ਨਹੀਂ ਕਰ ਸਕੋਗੇ ਆਪਣਾ ਪਾਸਵਰਡ, ਜਲਦ ਹੀ ਖਤਮ ਹੋ ਜਾਵੇਗੀ ਇਹ ਸਹੂਲਤ, ਕਿਉਂ ਲਿਆ ਇਹ ਫੈਸਲਾ?","Content":"ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਵੀਡੀਓ ਸਟ੍ਰੀਮਿੰਗ ਪਲੇਟਫਾਰਮ ਹਨ, ਜੋ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹਨ, ਜਿਸ ਵਿੱਚ Netflix ਵੀ ਸ਼ਾਮਲ ਹੈ। ਪਰ ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇੱਕ ਖਾਤੇ ਵਿੱਚ ਲਾਗਇਨ ਕਰਦੇ ਹਨ, ਜਿਸ ਕਾਰਨ ਕੰਪਨੀ ਨੂੰ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 07:07:46 +00:00","Link":"https://www.punjabijagran.com/technology/general-you-will-not-be-able-to-share-your-password-on-netflix-this-facility-will-end-soon-why-did-you-take-this-decision-9173360.html"},{"Title":"Pukhraj: ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਬਿਲਕੁਲ ਨਹੀਂ ਪਹਿਨਣਾ ਚਾਹੀਦਾ ਪੁਖਰਾਜ ਰਤਨ, ਝੱਲਣਾ ਪੈ ਸਕਦਾ ਹੈ ਧਨ ਦਾ ਨੁਕਸਾਨ","Content":"ਇਸ ਰਤਨ ਨੂੰ ਪਹਿਨਣ ਨਾਲ ਧਨ ਸੰਬੰਧੀ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲ ਸਕਦਾ ਹੈ। ਪਰ ਇਸ ਰਤਨ ਨੂੰ ਪਹਿਨਣ ਵੇਲੇ ਕੁਝ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Fri, 23 Dec 2022 07:06:17 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-pukhraj-side-effects-these-people-should-not-wear-yellow-sapphire-or-topaz-gemstone-9173353.html"},{"Title":"ਪੰਜਾਬ ਭਰ 'ਚ ਪੁਲਿਸ ਨੇ ਚਲਾਇਆ ਈਗਲ ਆਪ੍ਰੇਸ਼ਨ, ਬੱਸ ਸਟੈਂਡ 'ਤੇ ਸਵਾਰੀਆਂ ਦੀ ਸਾਮਾਨ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਸਥਾਨਕ ਬੱਸ ਅੱਡੇ 'ਤੇ ਡੀਐਸਪੀ ਸਤਨਾਮ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੁਲਿਸ ਟੀਮਾਂ ਨੇ ਸਵਾਰੀਆਂ ਦੇ ਸਾਮਾਨ ਦੀ ਜਾਂਚ ਕੀਤੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਗਈ ਤੇ ਜਨਤਕ ਥਾਵਾਂ ਦਾ ਵੀ ਪੁਲਿਸ ਟੀਮਾਂ ਨੇ ਨਰੀਖਣ ਕੀਤਾ।","PublishDate":"Fri, 23 Dec 2022 07:01:25 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-police-conducted-eagle-operation-across-punjab-kapurthala-news-9173358.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]