[{"Title":"ਦੁਬਈ ਤੋਂ ਆਇਆ ਭਗੌੜਾ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਕਾਬੂ\n","Content":"ਆਕਾਸ਼, ਗੁਰਦਾਸਪੁਰ : ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਅਧੀਨ ਆਉਂਦੇ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਪੁਰਾਣਾ ਸ਼ਾਲਾ ਵਿਖ਼ੇ ਇਰਾਦਾ ਏ ਕਤਲ ਕੇਸ ਵਿਚ ਭਗੌੜਾ ਐਲਾਨੇ ਗਏ ਮੁਲਜ਼ਮ ਨੂੰ 5 ਸਾਲ ਬਾਅਦ ਦੁਬਈ ਤੋਂ ਵਾਪਸ ਪਰਤਦਿਆਂ ਹੀ ਅੰਮਿ੍ਤਸਰ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ। \nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਗੋਹਤ ਪੋਖਰ ਵਾਸੀ ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ ਉਰਫ਼ ਬਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਲ 2014 ਵਿਚ ਪਿੰਡ ਦੇ ਇਕ ਵਿਅਕਤੀ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕੀਤਾ ਗਿਆ ਸੀ, ਉਪਰੰਤ ਉਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ-307 ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਹੋਇਆ ਸੀ। ਪੁਲਿਸ ਵੱਲੋਂ ਲੰਬਾ ਸਮਾਂ ਉਸਦੀ ਭਾਲ ਕੀਤੀ ਜਾਂਦੀ ਰਹੀ ਪਰ ਉਸਦਾ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਲੱਗਾ। ਉਸਦੇ ਵਿਦੇਸ਼ ਭੱਜ ਜਾਣ ਦਾ ਖ਼ਦਸ਼ਾ ਸੀ,","PublishDate":"Sat, 12 Oct 2019 13:08:44 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-wanted-arrested-8709518.html"},{"Title":"ਤਾਈਕਵਾਂਡੋ 'ਚ ਛਾਏ ਮੋਗਾ ਦੇ ਚੋਭਰ","Content":"ਪਹਿਲਾ ਨੰਬਰ\nਅੰਡਰ-17 'ਚ ਪਟਿਆਲਾ ਦੇ ਖਿਡਾਰੀਆਂ ਦੀ ਸ਼ਾਨਦਾਰ ਪੇਸ਼ਕਾਰੀ\n65ਵੀਆਂ ਪੰਜਾਬ ਸਕੂਲ ਖੇਡਾਂ ਦੇ ਤਾਈਕਵਾਂਡੋ ਮੁ\nਪਹਿਲਾ ਨੰਬਰ\nਅੰਡਰ-17 'ਚ ਪਟਿਆਲਾ ਦੇ ਖਿਡਾਰੀਆਂ ਦੀ ਸ਼ਾਨਦਾਰ ਪੇਸ਼ਕਾਰੀ\n65ਵੀਆਂ ਪੰਜਾਬ ਸਕੂਲ ਖੇਡਾਂ ਦੇ ਤਾਈਕਵਾਂਡੋ ਮੁ\n","PublishDate":"Sat, 12 Oct 2019 13:08:43 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-fe-8709517.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਰਤਨ ਤੇ ਢਾਡੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਧਰਮਗੜ੍ਹ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਤੇ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕੀਰਤਨ ਤੇ ਢਾਡੀ ਦਰਬਾਰ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਗੁਰਬਿੰਦਰ ਸਿੰਘ ਅਨੰਦਪੁਰੀ ਅਤੇ ਸੁਰਜੀਤ ਸਿੰਘ ਜੰਡਲੀ ਨੇ ਰਸਭਿੰਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਤੇ ਢਾਡੀ ਗੁਰਚਰਨ ਸਿੰਘ ਬੀਏ ਹਮਾਂਯੂਪੁਰ-ਤਸਿੰਬਲੀ ਨੇ ਵੀਰ ਰਸ ਵਾਰਾਂ ਰਾਹੀ ਸੰਗਤ ਨੂੰ ਗੁਰਬਾਣੀ ਨਾਲ ਜੋੜਿਆ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਅਤੇ ਇਤਿਹਾਸ ਬਾਰੇ ਚਾਨਣਾ ਪਾਇਆ। ਸਮਾਗਮ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਨਿਰਮੈਲ ਸਿੰਘ ਜੌਲਾ ਨੇ ਸੰਗਤ ਨੂੰ ਅਪੀਲ ਕਰ","PublishDate":"Sat, 12 Oct 2019 13:05:38 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-nagar-kirtan-in-lalaroo-8709516.html"},{"Title":"ਲਾਂਘੇ ਦਾ 90 ਫੀਸਦ ਕੰਮ ਮੁਕੰਮਲ : ਸਿਨਹਾ","Content":"ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਦੇ ਚੇਅਰਮੈਨ ਐੱਨਐੱਨ ਸਿਨਹਾ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 13:05:33 +00:00","Link":"https://punjabi.jagran.com/punjab/0-kartarpur-corridor-8709471.html"},{"Title":"ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਨੇ ਬੂਟੇ ਵੰਡੇ","Content":"\nਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਸੁਰਜੀਤ ਸਿੰਘ ਸਾਧੂਗੜ੍ਹ ਨੇ ਪਿੰਡ ਦੀਆਂ ਬਸਤੀਆਂ ਵਿਚ ਅੰਬ, ਜਾਮਣ, ਬੇਰੀ, ਕਿੰਨੂ, ਨਿੰਬੂ, ਅਮਰੂਦ, ਆੜੂ, ਪਿੱਪਲ ਤੇ ਬੋਹੜ ਵਗੈਰਾ ਦੇ ਬੂਟੇ ਵੰਡੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਬੂਟੇ ਵੰਡਣ ਦਾ ਉਨ੍ਹਾਂ ਦਾ ਮੁੱਖ ਮਕਸਦ ਇਹ ਹੈ ਕਿ ਗਰੀਬ ਘਰਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਖਾਣ ਲਈ ਫਲ ਮਿਲ ਸਕਣ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਫਲਦਾਰ ਬੂਟੇ ਜਿਥੇ ਆਕਸੀਜਨ ਤੇ ਲੱਕੜ ਦਿੰਦੇ ਹਨ ਉਥੇ ਹੀ ਖਾਣ ਲਈ ਫਲ ਵੀ ਦਿੰਦੇ ਹਨ ਜਿਸ ਨੂੰ ਕਿ ਹਰੇਕ ਵਿਅਕਤੀ ਖਾ ਸਕਦਾ ਹੈ। ਸੁਰਜੀਤ ਸਿੰਘ ਨੇ ਪਿੰਡਾਂ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਪਿੰਡਾਂ ਦੀਆਂ ਸਾਂਝੀਆਂ ਥਾਵਾਂ ਅਤੇ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨਾਂ 'ਤੇ ਵੀ ਫਲਦਾਰ ਬੂਟੇ ਲਗਾਉਣ ਨੂੰ ਪਹਿਲ ਦੇਣ। ਇਸ ","PublishDate":"Sat, 12 Oct 2019 13:02:35 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-plants-given-to-all-8709514.html"},{"Title":"ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ 'ਚੋਂ ਇਕ ਹੋਰ ਮੰਤਰੀ ਲਾਂਭੇ ਹੋਇਆ","Content":"ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਸਾਥ ਛੱਡਣ ਵਾਲੇ ਆਹਲਾ ਅਧਿਕਾਰੀਆਂ ਦੀ ਸੂਚੀ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕੇਵਿਨ ਮੈਕਲੀਨਨ ਦਾ ਨਾਂ ਵੀ ਜੁੜ ਗਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਅਮਰੀਕਾ ਦੇ ਕਾਰਜਕਾਰੀ ਗ੍ਹਿ ਸੁਰੱਖਿਆ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ। ਮੈਕਲੀਨਨ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ ਐਲਾਨ ਖ਼ੁਦ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਕੀਤਾ। ਉਹ ਅਗਲੇ ਹਫ਼ਤੇ ਨਵੇਂ ਕਾਰਜਕਾਰੀ ਮੰਤਰੀ ਦੇ ਨਾਂ ਦਾ ਐਲਾਨ ਕਰਨਗੇ। ਟਰੰਪ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਟਵੀਟ ਵਿਚ ਕਿਹਾ, 'ਕੇਵਿਨ ਮੈਕਲੀਨਨ ਨੇ ਗ੍ਹਿ ਸੁਰੱਖਿਆ ਮਾਮਲਿਆਂ ਦੇ ਕਾਰਜਕਾਰੀ ਮੰਤਰੀ ਵਜੋਂ ਬਿਹਤਰੀਨ ਕੰਮ ਕੀਤਾ।","PublishDate":"Sat, 12 Oct 2019 13:02:34 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-acting-us-homeland-security-chief-mcaleenan-resigns-trump-8709513.html"},{"Title":"ਕਿਸਾਨਾਂ ਨਾਲ ਧੱਕੇ ਦਾ ਕਰਾਂਗੇ ਡਟਵਾਂ ਵਿਰੋਧ : ਰਾਮਾ","Content":"2K” Lakhowal meeting","PublishDate":"Sat, 12 Oct 2019 13:00:31 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bku-lakhowal-meeting-8709512.html"},{"Title":"ਕਿਸਾਨਾਂ 'ਤੇ ਕਾਰਵਾਈ ਹੋਈ ਤਾਂ ਕਰਾਂਗੇ ਸੰਘਰਸ਼ : ਕਿਸਾਨ ਆਗੂ","Content":"ਜਦ ਤਕ ਸੂਬਾ ਸਰਕਾਰ ਪਰਾਲੀ ਦਾ ਢੁੱਕਵਾਂ ਪ੍ਰਬੰਧ ਕਰਨ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਲੋੜੀਂਦੇ ਸੰਦ ਅਤੇ ਮੁਆਵਜਾ ਨਹੀਂ ਦੇਵੇਗੀ ਉਦੋਂ ਤੱਕ ਕਿਸਾਨ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਂਦੇ ਰਹਿਣਗੇ। ਜੇਕਰ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ 'ਤੇ ਸਰਕਾਰ ਨੇ ਕੋਈ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤਾਂ ਯੂਨੀਅਨ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਸੰਘਰਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sat, 12 Oct 2019 13:00:30 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-of-farmers-8709511.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਮੀਟਿੰਗ  ਹੋਵੇਗੀ ਇਤਿਹਾਸਕ: ਗਰਗ","Content":"ਪੰਜਾਬ ਰਾਇਸ ਮਿਲਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਤਰਸੇਮ ਸੈਣੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸੂਬੇ ਦੇ ਸਮੂਹ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਰਾਇਸ ਪਾਲਿਸੀ ਖ਼ਿਲਾਫ਼ ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਹੜਤਾਲ ਨਿਰੰਤਰ ਜਾਰੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 13:00:29 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-meeting-regarding-rice-millers-sangrur-punjab-8709510.html"},{"Title":"ਪਾਰਟੀ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਸਿਰਤੋੜ ਮਿਹਨਤ ਕਰਾਂਗੇ : ਮਾਨ","Content":"<p>ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਅਮਲੋਹ :</p>\n<p> \tਐੱਨਐੱਸਯੂਆਈ ਵੱਲੋਂ ਕਾਂਗਰਸ ਨੂੰ ਹੇਠਲੇ ਪੱਧਰ 'ਤੇ ਮਜ਼ਬੁੂਤ ਕਰਨ ਲਈ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ ਤੇ ਸਿਰਤੋੜ ਯਤਨ ਕੀਤੇ ਜਾਣਗੇ ਅਤੇ ਵੱਡੀ ਗਿਣਤੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਐੱਨਐੱਸਯੂਆਈ ਨਾਲ ਜੋੜ ਕੇ ਕਾਂਗਰਸ ਦਾ ਝੰਡਾ ਬੁਲੰਦ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਐੱਨਐੱਸਯੂਆਈ ਦੇ ਨਵਨਿਯੁਕਤ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਜਗਦੀਪ ਮਾਨ ਨੇ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਜੋ ਵਿਧਾਇਕ ਕਾਕਾ ਰਣਦੀਪ ਸਿੰਘ ਤੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਕਸ਼ੇ ੋਸ਼ਰਮਾ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ, ਨੂੰ ਤਨਦੇਹੀ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਨਿਭਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ","PublishDate":"Sat, 12 Oct 2019 12:57:25 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-nsui-meeting-8709509.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]