[{"Title":"ਸਰਕਾਰ ਦੀ ਚਿਤਾਵਨੀ - ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੂੰ ਹਲਕੇ ’ਚ ਨਾ ਲਓ, ਦੇਸ਼ 'ਚ ਰੋਜ਼ਾਨਾ 14 ਲੱਖ ਤਕ ਆ ਸਕਦੇ ਹਨ ਮਾਮਲੇ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ’ਚ ਜੁਆਇੰਟ ਸਕੱਤਰ ਲਵ ਅਗਰਵਾਲ ਨੇ ਦੇਸ਼ ਤੇ ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੀ ਇਨਫੈਕਸ਼ਨ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਭਾਰਤ ’ਚ 11 ਸੂਬਿਆਂ ਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ’ਚ ਹਾਲੇ ਤਕ ਇਸ ਦੇ 101 ਪੀੜਤਾਂ ਦੀ ਪੁਸ਼ਟੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਨ੍ਹਾਂ ’ਚ ਮਹਾਰਾਸ਼ਟਰ ’ਚ 32, ਦਿੱਲੀ ’ਚ 22, ਰਾਜਸਥਾਨ ’ਚ 17, ਕਰਨਾਟਕ ਤੇ ਤੇਲੰਗਾਨਾ ’ਚ ਅੱਠ-ਅੱਠ, ਗੁਜਰਾਤ ਤੇ ਕੇਰਲ ’ਚ ਪੰਜ-ਪੰਜ ਤੇ ਆਂਧਰ ਪ੍ਰਦੇਸ਼, ਚੰਡੀਗੜ੍ਹ, ਤਾਮਿਲਨਾਡੂ ਤੇ ਬੰਗਾਲ ’ਚ ਇਕ-ਇਕ ਮਾਮਲੇ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Fri, 17 Dec 2021 18:47:42 +00:00","Link":"https://www.punjabijagran.com/national/general-government-warns-do-not-take-omicron-variant-lightly-new-variant-of-corona-has-reached-11-states-of-the-country-101-infected-so-far-9000158.html"},{"Title":"Punjab Politics : ਪੰਜਾਬ ਦੀ ਖ਼ੁਸ਼ਹਾਲੀ ਲਈ ਗੰਦੀ ਰਾਜਨੀਤੀ ਨੂੰ ਜੜ੍ਹੋਂ ਖ਼ਤਮ ਕੀਤਾ ਜਾਵੇ : ਕੇਜਰੀਵਾਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਮਿਸ਼ਨ 2022 ਲਈ ਆਪਣੀ ਚੋਣ ਮੁਹਿੰਮ ‘ਨਵਾਂ ਤੇ ਸੁਨਹਿਰਾ ਪੰਜਾਬ’ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਆਪ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੀਡੀਓ ਜਾਰੀ ਕਰਕੇ ਆਪਣੀ ਇਸ ਨਵੇਂ ਮੁਹਿੰਮ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਤੋਂ ਰਾਜ ਦੀ ਤਰੱਕੀ ਤੇ ਖੁਸ਼ਹਾਲੀ ਲਈ ਇਸ ਮਿਸ਼ਨ ਵਿਚ ਸਾਥ ਦੇਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਤੇ ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਜੁੜਨ ਲਈ ਮਿਸਡ ਕਾਲ ਨੰਬਰ 7070237070 ਵੀ ਜਾਰੀ ਕੀਤਾ।","PublishDate":"Fri, 17 Dec 2021 18:41:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dirty-politics-must-be-eradicated-for-the-prosperity-of-punjab-says-kejriwal-9000222.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਸ਼੍ਰੀ ਕਟਾਸਰਾਜ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਸ਼੍ਰੀ ਦੁਰਗਿਆਣਾ ਤੀਰਥ ਤੋਂ ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਜੱਥਾ ਰਵਾਨਾ, ਜਾਣੋ ਕਿੰਨੇ ਸ਼ਰਧਾਲੂ ਨਿਕਲੇ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਸ਼੍ਰੀ ਕਟਾਸਰਾਜ ਤੀਰਥ ਦੇ ਨਾਲ ਹਿੰਦੂ ਸਮਾਜ ਦੀਆਂ ਆਸਥਾਵਾਂ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਇਸ ਯਾਤਰਾ ਨੂੰ ਬੜਾਵਾ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਜੋ ਵੱਡੇ ਜੱਥੇ ਦੇ ਨਾਲ ਸ਼ਰਧਾਲੂ ਸ਼੍ਰੀ ਕਟਾਸਰਾਜ ਜੀ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਸਕਣ।","PublishDate":"Fri, 17 Dec 2021 18:40:08 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-departure-of-devotees-from-shri-durgiana-tirath-for-the-people-of-shri-katasraj-8999642.html"},{"Title":"Sacrileg Case : ਡੇਰਾ ਮੁਖੀ ਜਾਂਚ ’ਚ ਨਹੀਂ ਕਰ ਰਿਹਾ ਸਹਿਯੋਗ, ਹਿਰਾਸਤ ’ਚ ਲੈ ਕੇ ਪੁੱਛਗਿੱਛ ਜ਼ਰੂਰੀ : ਐੱਸਆਈਟੀ","Content":"ਬੇਅਦਬੀ ਮਾਮਲੇ ’ਚ ਹਾਈ ਕੋਰਟ ਦੇ ਆਦੇਸ਼ਾਂ ਮਗਰੋਂ ਐੱਸਆਈਟੀ ਡੇਰਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਤੋਂ ਸੁਨਾਰੀਆ ਜੇਲ੍ਹ ’ਚ ਜਾ ਕੇ ਪੁੱਛਗਿੱਛ ਕਰ ਚੁੱਕੀ ਹੈ, ਜਿਸ ’ਚ ਡੇਰਾ ਮੁਖੀ ਨੇ ਸਹਿਯੋਗ ਨਹੀਂ ਦਿੱਤਾ ਤੇ ਹੁਣ ਡੇਰਾ ਮੁਖੀ ਤੋਂ ਮਾਮਲੇ ’ਚ ਦੁਬਾਰਾ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾਣੀ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਹੈ। ","PublishDate":"Fri, 17 Dec 2021 18:39:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dera-chief-not-cooperating-in-probe-interrogation-in-custody-necessary-says-sit-9000205.html"},{"Title":"ਭਾਰਤ-ਪਾਕਿ ਜੰਗ ਦੇ ਕਿੱਸੇ ਸੁਣਾਉਣਗੇ ਬਹਾਦਰ ਅਫਸਰ, ਪੰਜਵੇਂ ਮਿਲਟਰੀ ਲਿਟਰੇਚਰ ਫੈਸਟੀਵਲ 2021 ਵਰਚੂਅਲ ਦਾ ਦੂਸਰਾ ਪੜਾਅ ਅੱਜ ਤੋਂ","Content":"ਦੇਸ਼ ਦੇ ਜਾਂਬਾਜ਼ ਬਹਾਦਰਾਂ ਦੀਆਂ ਵੀਰ ਗਾਥਾਵਾਂ ਨੂੰ ਸੁਣਨ ਲਈ ਅੱਜ ਵੀ ਨੌਜਵਾਨਾਂ ਵਿਚ ਜੋਸ਼ ਭਰ ਜਾਂਦਾ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਵੇਂ ਮਿਲਟਰੀ ਲਿਟਰੇਚਰ ਫੈਸਟੀਵਲ 2021 ਦੇ ਦੂਸਰੇ ਫੇਜ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ਨਿਚਰਵਾਰ ਤੋਂ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। 18 ਤੇ 19 ਦਸੰਬਰ ਨੂੰ ਮਿਲਟਰੀ ਲਿਟਰੇਚਰ ਫੈਸਟੀਵਲ (ਵਰਚੂਅਲ) ਤਹਿਤ 1971 ’ਚ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਜੰਗ ’ਚ ਬਹਾਦਰੀ ਦੀ ਮਿਸਾਲ ਕਾਇਮ ਕਰਨ ਵਾਲੇ ਸੈਨਿਕਾਂ ਅਤੇ ਅਫਸਰਾਂ ਦੀ ਬਹਾਦਰੀ ਦੇ ਕਿੱਸੇ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ੁਬਾਨੀ ਹਰ ਭਾਰਤ ਵਾਸੀ ਫੈਸਟੀਵਲ ਦੌਰਾਨ ਸੁਣ ਸਕੇਗਾ। ","PublishDate":"Fri, 17 Dec 2021 18:39:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-brave-officers-to-tell-stories-of-indo-pak-war-second-phase-of-5th-military-literature-festival-2021-virtual-from-today-9000198.html"},{"Title":"ਭਾਜਪਾ ਆਗੂ ਦਾ ਕਾਂਗਰਸ 'ਤੇ ਸਿਆਸੀ ਹਮਲਾ, ਕਿਹਾ- ਸਿੱਧੂ ਪਿਛਲੇ ਦਰਵਾਜ਼ਿਓਂ ਚਲਾ ਰਹੇ ਸਰਕਾਰ, ਚੰਨੀ ਸਿਰਫ ਰਬੜ ਦੀ ਮੋਹਰ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਦਬਾਅ ’ਚ ਡੀਜੀਪੀ ਦਾ ਇਸ ਤਰ੍ਹਾਂ ਬਦਲਿਆ ਜਾਣਾ ਨਾ ਕੇਵਲ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਦਾ ਅਪਮਾਨ ਹੈ, ਬਲਕਿ ਦੇਸ਼ ਦੀ ਸੰਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਦਾ ਵੀ ਅਪਮਾਨ ਹੈ। ਪਿਛਲੇ ਦਰਵਾਜ਼ਿਓਂ ਸਿੱਧੂ ਹੀ ਸਰਕਾਰ ਚਲਾ ਰਹੇ ਹਨ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਸਿਰਫ ਰਬੜ ਦੀ ਮੋਹਰ ਬਣ ਕੇ ਰਹਿ ਗਏ ਹਨ। ","PublishDate":"Fri, 17 Dec 2021 18:39:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-leader-s-political-attack-on-congress-says-sidhu-is-running-the-government-through-the-back-door-9000145.html"},{"Title":"Punjab Politics : ਜਲੰਧਰ 'ਚ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਕਾਂਗਰਸੀਆਂ ਨੂੰ ਦਿੱਤੀ ਨਸੀਹਤ; ਕਿਸਾਨਾਂ ਦੇ ਏਕੇ ਤੋਂ ਕੁਝ ਸਿੱਖੋ","Content":"ਜਾਖੜ ਨੇ ਇਥੋਂ ਤਕ ਕਹਿ ਦਿੱਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਮੰਚ ’ਤੇ ਬੈਠੇ ਕਈ ਸਾਥੀਆਂ ਨੂੰ ਚੰਗੀਆਂ ਨਹੀਂ ਲੱਗਣਗੀਆਂ ਪਰ ਪਾਰਟੀ ਨੂੰ 2022 ਦੀਆਂ ਚੋਣਾਂ ਜਿੱਤਣ ਲਈ ਆਪਸੀ ਏਕੇ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕਰਨਾ ਪਵੇਗਾ। ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਮਿਸਾਲ ਦਿੰਦਿਆਂ ਜਾਖੜ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸਾਨਾਂ ਨੇ ਆਪਸੀ ਏਕਤਾ ਨਾਲ ਇਕ ਸਾਲ ਦਿੱਲੀ ਦੀਆਂ ਸਰਹੱਦਾਂ ’ਤੇ ਸੰਘਰਸ਼ ਕਰਕੇ ਅਖੀਰ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕੀਤੀ...","PublishDate":"Fri, 17 Dec 2021 18:39:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sunil-jakhar-s-advice-to-congressmen-in-jalandhar-learn-something-from-farmers-unity-9000141.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਦੇ ਭਖਦੇ ਮਸਲਿਆਂ ’ਤੇ ਮੋਰਚੇ ਦੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨਾਲ ਚਰਚਾ, 20 ਨੂੰ ਦੁਬਾਰਾ ਮੀਟਿੰਗ ਦਾ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਲ 2018 ਤੋਂ ਬਾਅਦ ਪ੍ਰਮੋਟ ਹੋਏ ਲੈਕਚਰਾਰਾਂ ’ਤੇ ਲਗਾਈ ਵਿਭਾਗੀ ਟੈਸਟ ਦੀ ਸ਼ਰਤ ਪੂਰਨ ਤੌਰ ’ਤੇ ਰੱਦ ਕੀਤੀ ਜਾਵੇਗੀ। ਸੇਵਾ ਨਿਯਮਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖਿਆ ਵਿਰੋਧੀ ਤਬਦੀਲੀਆਂ ਨੂੰ ਰੀਵਿਊ ਕਰਨ ’ਤੇ ਸਿਧਾਂਤਕ ਸਹਿਮਤੀ ਦਿੱਤੀ। ","PublishDate":"Fri, 17 Dec 2021 18:38:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-morcha-discusses-burning-issues-of-teachers-with-education-minister-pargat-singh-invites-another-meeting-on-20th-9000130.html"},{"Title":"Kathua Gang Rape Case : ਹਾਈ ਕੋਰਟ ਨੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਤਿਲਕ ਰਾਜ ਦੀ ਸਜ਼ਾ ਕੀਤੀ ਮੁਅੱਤਲ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਕਠੂਆ ਸਮੂੂਹਿਕ ਜਬਰ ਜਨਾਹ ਦੇ ਮਾਮਲੇ ’ਚ ਸਬੂਤ ਮਿਟਾਉਣ ਦੇ ਦੋਸ਼ੀ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਤਿਲਕ ਰਾਜ ਨੂੰ ਰਾਹਤ ਦਿੰਦਿਆਂ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਉਸ ਦੀ ਸਜ਼ਾ ਮੁਅੱਤਲ ਕਰਨ ਦੀ ਅਪੀਲ ਮਨਜ਼ੂਰ ਕਰ ਲਈ ਹੈ। ਅਰਜ਼ੀ ’ਤੇ ਕੋਈ ਫ਼ੈਸਲਾ ਆਉਣ ਤਕ ਉਸ ਨੂੰ ਰਾਹਤ ਮਿਲੇਗੀ।","PublishDate":"Fri, 17 Dec 2021 18:38:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-police-officer-tilak-raj-s-sentence-suspended-by-the-high-court-9000219.html"},{"Title":"ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਪਿੰਡ ਕੁਤਬਾ 'ਚ ਐਮਰਜੈਂਸੀ ਹਾਲਾਤ 'ਚ ਉਤਾਰਿਆ ਹੈਲੀਕਾਪਟਰ","Content":"ਇਸ ਮੌਕੇ ਇਕਬਾਲ ਸਿੰਘ ਸਮਰਾ ਯੂਐਸਏ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਦਿੱਲੀ ਤੋਂ ਧਰਮਕੋਟ ਲਈ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਪਿੰਡ ਕੁਤਬਾ ਨਜ਼ਦੀਕ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਪਾਇਲਟ ਵੱਲੋਂ ਹੈਲੀਕਾਪਟਰ ਨੂੰ ਉਤਾਰਨਾ ਪਿਆ ਹੈ। ਚੌਪਰ ਦੇ ਲੈਂਡ ਹੋਣ ਦੀ ਖਬਰ ਮਿਲਦਿਆਂ ਹੀ ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਹਿਲ ਕਲਾਂ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਅਜੀਤ ਸਿੰਘ ਕੁਤਬਾ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਉਨ੍ਹਾਂ ਤੁਰੰਤ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਇਸ ਇਸ ਸਬੰਧੀ ਜਾਣੂ ਕਰਵਾਇਆ।","PublishDate":"Fri, 17 Dec 2021 18:38:26 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-helicopter-landed-in-village-kutba-in-an-emergency-due-to-dense-fog-9000107.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]