[{"Title":"ਯੂਸੀਪੀਐਮਏ ਵੱਲੋਂ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼  ਰੈਲੀ ਖ਼ਿਲਾਫ਼ ਸਾਈਕਲ ਰੈਲੀ ਅੱਜ","Content":"ਪੁਲਿਸ ਕਮਿਸ਼ਨਰੇਟ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 16 ਨਵੰਬਰ  ਨੂੰ ਪੀਏਯੂ ਤੋਂ ਸਵੇਰੇ 7 ਵਜੇ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਜਾ ਰਹੀ ਹੈ","PublishDate":"Wed, 15 Nov 2023 14:16:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-drugs-against-cycle-rally-9302155.html"},{"Title":"ਮਹਾਤਮਾ ਹੰਸਰਾਜ ਜੀ ਨੂੰ ਬਰਸੀ 'ਤੇ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਡੀਏਵੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ, ਮਾਨਸਾ 'ਚ ਆਰੀਆ ਸਮਾਜ ਦੇ ਸੰਸਥਾਪਕ, ਆਰੀਆ ਸਮਾਜ ਦੇ ਉੱਘੇ ਆਗੂ ਅਤੇ ਮਹਾਨ ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ ਮਹਾਤਮਾ ਹੰਸਰਾਜ ਦੀ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਵੈਦਿਕ ਹਵਨ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਹਵਨ ਉਪਰੰਤ ਪਿੰ੍ਸੀਪਲ ਵਿਨੋਦ ਰਾਣਾ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਹਾਤਮਾ ਹੰਸਰਾਜ ਜੀ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੈਦਿਕ ਮੰਤਰਾਂ ਦੇ ਉਚਾਰਣ ਰਾਹੀਂ ਮਹਾਤਮਾ ਹੰਸਰਾਜ ਜੀ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭਂਟ ਕੀਤੀ। \n","PublishDate":"Wed, 15 Nov 2023 14:15:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-dav-senior-secondry-school-9302154.html"},{"Title":"ਬੈਂਸ ਵੱਲੋਂ 'ਸੱਜਰੀ ਸਵੇਰ ਵੱਲ' ਟੈਲੀਫਿਲਮ ਦਾ ਪੋਸਟਰ ਲੋਕ ਅਰਪਣ","Content":"ਸਰਕਾਰੀ ਸੀਨੀ. ਸੈਕੰਡਰੀ ਸਕੂਲਾ ਨੂੰ ਸਕੂਲ ਆਫ ਐਮੀਨੈਂਸ ਬਣਾਇਆ ਹੈ ਅਤੇ ਹੁਣ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਨੂੰ ਸਕੂਲ ਆਫ ਹੈਪੀਨੈਂਸ ਬਣਾ ਰਹੇ ਹਾਂ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਕੈਬਨਿਟ ਮੰਤਰੀ  ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੇ  ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲ ਭੱਲੜੀ ਵਿਖੇ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਨਵੇਂ ਦਾਖਲੇ ਦਾ ਆਗਾਜ਼ ਕਰਦੇ ਹੋਏ 'ਸੱਜਰੀ ਸਵੇਰ ਵੱਲ' ਟੈਲੀਫਿਲਮ ਦਾ ਪੋਸਟਰ ਜਾਰੀ ਕਰਕੇ ਫਿਲਮ ਲੋਕ ਅਰਪਣ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।","PublishDate":"Wed, 15 Nov 2023 14:13:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-harjot-bains-news-9302153.html"},{"Title":"ਕਿਰਨਦੀਪ ਕੌਰ ਬੀਐੱਸਐੱਫ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਬੂਟ ਕੀਤੇ ਭੇਟ","Content":"ਪਿੰਡ ਭੌਰਲਾ ਦੇ ਕਿਰਨਦੀਪ ਕੌਰ ਪੁੱਤਰੀ ਕੁਲਦੀਪ ਸਿੰਘ, ਜੋ ਕਿ ਇਕ ਪਾਸੇ ਰਾਜਸਥਾਨ 'ਚ ਬੀਐੱਸਐੱਫ 'ਚ ਨੌਕਰੀ ਕਰਦੇ ਹਨ, ਉੱਥੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੀ ਨੇਕ ਕਮਾਈ 'ਚੋਂ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਭੌਰਲਾ ਦੇ 61 ਬੱਚਿਆਂ ਨੂੰ ਵਧੀਆ ਕੁਆਲਟੀ ਦੇ ਬੂਟ ਭੇਟ ਕੀਤੇ।\n ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਬੱਚਿਆਂ ਲਈ ਕੀਤੇ ਗਏ ਇਸ ਭਲਾਈ ਦੇ ਕਾਰਜ ਲਈ ਸਕੂਲ ਮੁਖੀ ਅਧਿਆਪਕ ਹਰਜੀਤ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਧੰਨਵਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸੰਦੀਪ ਕੌਰ, ਕੁਲਦੀਪ ਕੌਰ, ਕਰਮਜੀਤ ਕੌਰ, ਜਸਵੀਰ ਕੌਰ, ਮੇਵਾ ਸਿੰਘ ਆਦਿ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Wed, 15 Nov 2023 14:09:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kirandeep-kaur-bsf-donated-boots-to-children-9302152.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਦਰਜਨ ਤੋਂ ਵੱਧ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਰਿੰਡਾ-ਸਰਹੰਦ ਬਾਈਪਾਸ ਤੇ ਇੱਕ ਟਰੈਕਟਰ ਟਰਾਲੀ, ਮੋਟਰਸਾਈਕਲ, ਇਨੋਵਾ ਗੱਡੀ ਅਤੇ ਇੱਕ ਬੱਸ ਦਰਮਿਆਨ ਵਾਪਰੇ ਇੱਕ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ   ਦਰਜ਼ਨ ਤੋਂ ਵੱਧ ਵਿਅਕਤੀ ਜ਼ਖਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਅੱਧੀ ਦਰਜਨ ਦੇ ਕਰੀਬ ਜ਼ਖਮੀਆਂ ਨੂੰ  ਸਰਕਾਰੀ ਸਿਵਲ ਹਸਪਤਾਲ ਮੋਰਿੰਡਾ ਤੋਂ  ਸੈਕਟਰ 32 ਚੰਡੀਗੜ੍ਹ ਦੇ ਹਸਪਤਾਲ ਵਿਖੇ ਇਲਾਜ ਲਈ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 14:08:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-roparmorinda-bypass-9302151.html"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੇ ਨਵੇਂ ਹੁਕਮ, ਨੌਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਦੇ ਦਾਖ਼ਲੇ ਲਈ ਪ੍ਰਤੀ ਵਿਦਿਆਰਥੀ 5 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਨੇ ਨੌਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਨਾਲ ਸਬੰਧਤ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਤੇ ਲਗਾਤਾਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਆਖ਼ਰੀ ਮੌਕਾ ਦਿੱਤਾ ਹੈ। ਇਹ ਗੱਲ ਅਲੱਗ ਹੈ ਕਿ ਵੱਡੇ ਧਰਨੇ ਤੇ ਮੁਜ਼ਾਹਰਿਆਂ ਤੋਂ ਬਾਅਦ ਵੀ ਸਿੱਖਿਆ ਬੋਰਡ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੋਈ ਰਾਹਤ ਨਹੀਂ ਦਿੱਤੀ।","PublishDate":"Wed, 15 Nov 2023 14:06:49 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-punjab-school-education-board-s-new-order-5-thousand-fine-per-student-for-admission-from-ninth-to-twelfth-9302146.html"},{"Title":"ਕਾਂਗਰਸ, 'ਆਪ' ਤੇ ਭਾਜਪਾ ਨੇ ਖੇਡਿਆ ਸਿਆਸੀ ਡਰਾਮਾ : ਿਢੱਲੋਂ","Content":"ਬਠਿੰਡਾ ਨਗਰ ਨਿਗਮ ਵਿਚ ਮੇਅਰ ਦੀ ਕੁਰਸੀ ਨੂੰ ਲੈ ਕੇ ਚੱਲ ਰਹੀ ਖਿੱਚੋਤਾਣ ਦਰਮਿਆਨ ਅੱਜ ਹੋਈ ਵੋਟਿੰਗ ਨੇ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਆਮ ਜਨਤਾ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਨਾ ਹੁੰਦੇ ਦੇਖ ਕੇ ਕਾਂਗਰਸ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਭਾਜਪਾ ਨਾਲ ਮਿਲ ਕੇ ਸਿਆਸੀ ਡਰਾਮਾ ਖੇਡਿਆ ਹੈ। ਉਪਰੋਕਤ ਗੱਲਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਠਿੰਡਾ ਸ਼ਹਿਰੀ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਇਕਬਾਲ ਸਿੰਘ ਬਬਲੀ ਿਢੱਲੋਂ ਨੇ ਪ੍ਰਰੈੱਸ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Wed, 15 Nov 2023 14:06:39 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-akalidal-9302150.html"},{"Title":"ਨਵਜੰਮੇ ਬੱਚੇ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਪ੍ਰਰੋਗਰਾਮ ਆਰੰਭ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਤਰਨਤਾਰਨ : ਨਵਜਨਮੇ ਬੱਚੇ ਦੀ ਦੇਖਭਾਲ ਸਬੰਧੀ ਮਨਾਏ ਜਾ ਰਹੇ ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫਸਰ ਡਾ. ਵਰਿੰਦਰਪਾਲ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ। ਜਿਸ ਦੇ ਸਬੰਧ ਵਿੱਚ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਨਵਜੰਮੇ ਬੱਚੇ ਨੂੰ ਹਮੇਸ਼ਾ ਸਾਫ ਕਪੜਿਆਂ ਵਿਚ ਲਪੇਟ ਕੇ ਰੱਖੋ, ਉਸ ਨੂੰ ਇਕ ਤੋਂ ਦੋ ਦਿਨ ਤਕ ਨਾ ਨਹਿਲਾਓ, ਬੱਚੇ ਨੂੰ ਜਨਮ ਤੋਂ ਤਰੁੰਤ ਬਾਅਦ ਸਾਫ ਸੂਤੀ ਕੱਪੜੇ ਨਾਲ ਸਾਫ ਕਰੋ।","PublishDate":"Wed, 15 Nov 2023 14:05:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9302149.html"},{"Title":"ਸੀਆਰਪੀਐਫ਼ 'ਚ ਭਰਤੀ ਹੋ ਕੇ ਵਧਾਇਆ ਅਧਿਆਪਕਾ ਦਾ ਮਾਣ","Content":"ਸੀਆਰਪੀਐੱਫ਼ 'ਚ ਭਰਤੀ ਹੋ ਕੇ ਵਿਦਿਆਰਥਣ ਰੂਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣਾ ਜੁਆਈਨਿੰਗ ਪੱਤਰ ਲੈ ਕੇ ਅਧਿਆਪਕਾ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਵਾਲੀਆ ਕੋਲ ਪਹੁੰਚੀ। \nਇੱਥੇ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਮਾਖਾ ਵਿਖੇ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਵਾਲੀਆ ਅੰਗਰੇਜ਼ੀ ਅਧਿਆਪਕਾ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਰਹੀ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 14:00:33 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-crpf-tecaher-ruhi-manpreet-walia-9302148.html"},{"Title":"22 ਕਿਲੋਗ੍ਰਾਮ ਭੁੱਕੀ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ 2 ਗਿ੍ਫ਼ਤਾਰ","Content":"ਡਿਪਟੀ ਚੀਫ਼ ਰਿਪੋਰਟਰ, ਐੱਸਏਐੱਸ ਨਗਰ : ਰੇਂਜ ਐਂਟੀ-ਨਾਰਕੋਟਿਕਸ ਕਮ ਸ਼ਪੈਸ਼ਲ ਓਪਰੇਸ਼ਨ ਸੈੱਲ ਕੈਂਪ ਐਟ ਫੇਸ-7 ਮੁਹਾਲੀ ਦੀ ਟੀਮ ਵੱਲੋਂ ਨਸ਼ਾ ਤਸਕਰ ਤੇ ਮਾੜੇ ਅਨਸਰਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋੲ","PublishDate":"Wed, 15 Nov 2023 13:59:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-news-of-anti-druge-9302147.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]