[{"Title":"ਪੀਡਬਲਯੂਡੀ ਤੇ ਵਰਕਸ਼ਾਪ ਯੂਨੀਅਨ ਫੀਲਡ ਦੇ ਵਰਕਰਾਂ ਨੇ ਕੀਤੀ ਚਰਚਾ","Content":"ਪੀਡਬਲਯੂਡੀ ਫੀਲਡ ਐਂਡ ਵਰਕਸ਼ਾਪ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਸ਼ਾਖਾ ਫਾਜ਼ਿਲਕਾ ਦੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਰਾਜਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪ੍ਰਤਾਪ ਬਾਗ ਫਾਜ਼ਿਲਕਾ ਵਿਖੇ ਹੋਈ, ਜਿਸ ਵਿਚ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਧਾਨ ਰਾਜਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਬਹੁਤ ਹੀ ਧੋਖੇਬਾਜ਼ ਅਤੇ ਅੜੀਅਲ ਸੁਭਾਅ ਦੀ ਹੈ, ਜੋ ਹੱਕੀ ਤੇ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿਨ-ਦਿਹਾੜੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਲੁੱਟ ਕਰ ਰਹੀ ਹੈ। ਜੱਥੇਬੰਦੀ ਮੰਗ ਕਰਦੀ ਹੈ ਕਿ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਬਿਨਾਂ ਸ਼ਰਤ ਪੱਕਾ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਸਿੱਧੀ ਭਰਤੀ ਕੀਤੀ ਜਾਵੇ, 200 ਰੁਪਏ ਜਜ਼ੀਆ ਟੈਕਸ ਤੁ","PublishDate":"Fri, 04 Mar 2022 12:18:36 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-meeting-held-by-pwd-and-workshop-union-field-workers-9036352.html"},{"Title":"ਸੂਬਾ ਪੱਧਰੀ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਸਕੂਲੀ ਵਿਦਿਆਰਥਣਾਂ ਵੱਲੋਂ ਸੂਬਾ ਪੱਧਰੀ ਕੁਈਜ਼ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸੈਕੰਡਰੀ ਰਾਜਵਿੰਦਰ ਕੌਰ ਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਐਲੀਮੈਂਟਰੀ ਸਰਬਜੀਤ ਸਿੰਘ ਤੂਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ 31 ਜਨਵਰੀ 2022 ਤੱਕ ਕਰਵਾਏ ਜਾ ਚੁੱਕੇ ਪਾਠਕ੍ਮ 'ਤੇ ਆਧਾਰਿਤ ਛੇਵੀਂ ਤੋਂ ਅੱਠਵੀਂ ਤੇ ਨੌਵੀਂ ਤੋਂ ਦਸਵੀਂ ਜਮਾਤ ਦੋ ਵਰਗਾਂ 'ਚ ਕੁਈਜ਼ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।   ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਦੀਆਂ ਜੇਤੂ ਟੀਮਾਂਵੱਲੋਂ ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲ ਲੁਧਿਆਣਾ ਵਿਖੇ ਕਰਵਾਏ ਸੂਬਾ ਪੱਧਰੀ ਕੁਇਜ਼ ਮੁਕਾਬਲਿਆਂ 'ਚ","PublishDate":"Fri, 04 Mar 2022 12:18:34 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-dfd-sf-9036351.html"},{"Title":"ਪ੍ਰਧਾਨ ਬਣਨ 'ਤੇ ਨੰਬਰਦਾਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਪੱਪੂ ਦਾ ਸਨਮਾਨ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਕੋਟਕਪੂਰਾ : ਤਿੰਨ ਵਾਰ ਪੰਜਾਬ ਪੱਧਰੀ ਐਵਾਰਡ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਕੋਟਕਪੂਰੇ ਇਲਾਕੇ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕਰਨ ਵਾਲੇ","PublishDate":"Fri, 04 Mar 2022 12:14:27 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-special-honor-to-nambardar-sukhwinder-singh-pappu-on-becoming-the-president-of-lions-club-kotkapura-royal-9036350.html"},{"Title":"ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਫੂਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਪੁਤਲੇ","Content":"pb news tarantaran","PublishDate":"Fri, 04 Mar 2022 12:13:26 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9036349.html"},{"Title":"ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਡੇਰਾ ਮੁਖੀ/ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਹੋਲਾ ਮਹੱਲਾ ਦੌਰਾਨ ਸਹਿਯੋਗ ਦੀ ਅਪੀਲ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੋਨਾਲੀ ਗਿਰੀ ਅਤੇ ਐਸ.ਐਸ.ਪੀ  ਵਿਵੇਕਸ਼ੀਲ ਸੋਨੀ ਨੇ ਹੋਲਾ ਮਹੱਲਾ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਸਥਾਨਕ ਡੇਰਾ ਮੁਖਿਆ/ਪ੍ਰਬੰਧਕਾਂ ਨਾਲ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਤੇ ਹੋਲਾ ਮਹੱਲਾ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਤੋ ਸਹਿਯੋਗ ਦੀ ਮੰਗ ਕੀਤੀ।   ਅੱਜ ਦੀ ਮੀਟਿੰਗ 'ਚ ਸਥਾਨਕ ਡੇਰਿਆ ਦੇ ਮੁਖੀ, ਸੇਵਾਦਾਰ/ਪ੍ਰਬੰਧਕ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਹਾਜ਼ਰ ਸਨ।\n","PublishDate":"Fri, 04 Mar 2022 12:13:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9036348.html"},{"Title":"ਕਿਸਾਨਾਂ ਵਲੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਕੇਂਦਰ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ 'ਚ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਦੀ ਸ਼ਰਤੀਆ ਨੁਮਾਇੰਦੀ ਖਤਮ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਜੋ ਭਾਰਤ ਦੇ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਰਾਜਾਂ ਦੇ ਅਧਿਕਾਰਾਂ 'ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਸਿੱਧਾ ਹਮਲਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ","PublishDate":"Fri, 04 Mar 2022 12:12:23 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-kisan-protest-9036347.html"},{"Title":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਹਰ ਜੁਝਾਰੂ ਵਰਕਰ ਨੇ ਲੋਕ ਹਿੱਤਾਂ ਲਈ ਸਮਰਪਿਤ ਹੋ ਕੇ ਕੀਤਾ ਚੋਣ ਪ੍ਰਚਾਰ : ਡਾ: ਹਰਜੋਤ ਕਮਲ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਚੋਣਾਂ ਖਤਮ ਹੋਣ ਉਪਰੰਤ ਹਲਕਾ ਮੋਗਾ ਤੋਂ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਵਿਧਾਇਕ ਡਾ: ਹਰਜੋ","PublishDate":"Fri, 04 Mar 2022 12:12:21 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-every-militant-worker-of-bjp-campaigned-for-the-public-interest-dr-harjot-kamal-9036346.html"},{"Title":"ਮੋਟਾਪੇ ਤੋਂ ਬਚਣ ਲਈ ਫਾਸਟ ਫੂਡ ਤੋਂ ਪਰਹੇਜ਼ ਕਰੋ : ਰਵੀਕਾਂਤ","Content":"ਇੰਡੀਅਨ ਅਕੈਡਮੀ ਆਫ਼ ਪੀਡੀਆਟਿ੍ਕਸ (ਆਈਏਪੀ) ਦੇ ਸੱਦੇ 'ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਤੇ ਪ੍ਰਰਾਈਵੇਟ ਹਸਪਤਾਲਾਂ ਵਿਚ ਵਿਸ਼ਵ ਮੋਟਾਪਾ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਆਈਏਪੀ ਬਠਿੰਡਾ ਦੇ ਪ੍ਰਧਾਨ ਡਾ: ਕਪਿਲ ਦੇਵ ਬਾਂਸਲ, ਖ਼ਜ਼ਾਨਚੀ ਡਾ: ਰਵੀਕਾਂਤ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਡਾ: ਅਸ਼ੀਸ਼ ਬਜਾਜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਵਿਜੇ ਕਿਡਜ਼ ਹ","PublishDate":"Fri, 04 Mar 2022 12:11:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-avoid-junk-food-and-fast-food-to-prevent-obesity-in-children-ravikant-9036345.html"},{"Title":"ਸਭ ਨੈਸ਼ਨਲ ਟੀਬੀ ਸਰਟੀਫਿਕੇਸ਼ਨ ਸਬੰਧੀ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਿਫ਼ਰੋਜ਼ਪੁਰ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਜਿੰਦਰ ਅਰੋੜਾ ਨੇ ਐੱਮਡੀਐੱਨਆਰਐੱਚਐੱਮ ਨਾਲ ਸਭ ਨੈਸ਼ਨਲ ਟੀਬੀ ਸਰਟੀਫਿਕੇਸ਼ਨ ਸਬੰਧੀ ਪ੍ਰਗਤੀ ਲਈ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਵਰਚੂਅਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੀਟਿੰਗ ਦੌਰਾਨ ਟੀਬੀ ਮੁਕਤ ਪੋ੍ਗਰਾਮ ਦੇ ਅਧੀਨ ਸਭ ਨੈਸ਼ਨਲ ਸਰਟੀਫਿਕੇਸ਼ਨ ਟੀਮਾਂ ਬਾਰੇ ਵਿਸਥਾਰਪੂਰਕ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਪੋ੍ਗਰਾਮ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਡਾ.ਰਾਜਿੰਦਰ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ 21 ਫਰਵਰੀ ਤੋਂ 7 ਮਾਰਚ 2022 ਤਕ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਟੀਬੀ ਟੀਮਾਂ ਵੱਲੋਂ ਸਭ ਨੈਸ਼ਨਲ ਟੀਬੀ ਸਰਟੀਫਿਕੇਸ਼ਨ ਸਬੰਧੀ ਨਿਰਧਾਰਿਤ ਖੇਤਰਾਂ 'ਚ ਸਰਵੇ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Fri, 04 Mar 2022 12:10:17 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-civil-surgeon-meeting-ferozpur-9036344.html"},{"Title":"ਗੁਰਬਾਣੀ ਮੁਕਾਬਲੇ ਦੀ ਜੇਤੂ ਬੱਚੀ ਦੀ ਕੀਤੀ ਹੌਸਾਲਅਫ਼ਜ਼ਾਈ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ ਮਾਨ, ਕਿਸ਼ਨਪੁਰਾ ਕਲਾਂ\nਸਥਾਨਕ ਕਸਬੇ ਦੇ ਅੰਮਿ੍ਤਧਾਰੀ ਪ੍ਰਰੀਵਾਰ ਜਸਵਿੰਦਰ ਸਿੰਘ ਦੀ ਲਾਡਲੀ ਧੀ ਅਤੇ ਬੀਬੀ ਅਮਨਦ","PublishDate":"Fri, 04 Mar 2022 12:10:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-panthak-gurdwara-sahib-parbandhak-committee-honored-the-girl-child-9036343.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]