[{"Title":"ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰਨ ਵਾਲੇ ਸਕੂਲਾਂ ਖਿਲਾਫ਼ CBSE ਕਰੇਗੀ ਕਾਰਵਾਈ! ਕੇਂਦਰੀ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਬੋਰਡ ਨੇ ਪ੍ਰੈਸ ਰਿਲੀਜ਼ ’ਚ ਸਾਂਝਾ ਕੀਤੀ ਡਿਟੇਲ","Content":"ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰਨ ਵਾਲੇ ਸਕੂਲਾਂ ਖਿਲਾਫ਼ CBSE ਕਰੇਗੀ ਕਾਰਵਾਈ! ਕੇਂਦਰੀ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਬੋਰਡ ਨੇ ਪ੍ਰੈਸ ਰਿਲੀਜ਼ ’ਚ ਸਾਂਝਾ ਕੀਤੀ ਡਿਟੇਲ","PublishDate":"Tue, 03 Sep 2024 10:35:29 +00:00","Link":"https://www.punjabijagran.com/national/general-drink-5-herbal-drinks-after-dinner-fat-will-melt-like-butter-and-impurities-will-also-be-removed-from-the-body-9400816.html"},{"Title":"12 ਸਾਲ ਤੋਂ ਸਿਰਫ਼ ਅੱਧਾ ਘੰਟਾ ਸੌਂਦਾ ਹੈ ਇਹ ਜਪਾਨੀ ਬਿਜ਼ਨੈੱਸਮੈਨ, 2100 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਿੱਤੀ ਘੱਟ ਸੌਣ ਦੀ ਟ੍ਰੇਨਿੰਗ; ਕੀ ਹੈ ਡਾਕਟਰਾਂ ਦੀ ਸਲਾਹ ?","Content":"12 ਸਾਲ ਤੋਂ ਸਿਰਫ਼ ਅੱਧਾ ਘੰਟਾ ਸੌਂਦਾ ਹੈ ਇਹ ਜਪਾਨੀ ਬਿਜ਼ਨੈੱਸਮੈਨ, 2100 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਿੱਤੀ ਘੱਟ ਸੌਣ ਦੀ ਟ੍ਰੇਨਿੰਗ; ਕੀ ਹੈ ਡਾਕਟਰਾਂ ਦੀ ਸਲਾਹ ?","PublishDate":"Tue, 03 Sep 2024 10:33:57 +00:00","Link":"https://www.punjabijagran.com/world/other-country-japanese-businessman-sleeps-only-half-an-hour-since-12-years-less-sleep-training-given-to-2100-students-what-is-the-doctors-advice-9400817.html"},{"Title":"ਰਾਤ ਦੇ ਖਾਣੇ ਤੋਂ ਬਾਅਦ ਪੀਓ 5 ਹਰਬਲ ਡਰਿੰਕ, ਮੱਖਣ ਦੀ ਤਰ੍ਹਾਂ ਪਿਘਲੇਗੀ ਚਰਬੀ ਤੇ ਸਰੀਰ ਤੋਂ ਗੰਦਗੀ ਵੀ ਹੋਵੇਗੀ ਦੂਰ","Content":"ਪੁਦੀਨਾ ਪਾਚਨ ਕਿਰਿਆ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਸ ਤੋਂ ਬਣੇ ਡ੍ਰਿੰਕ ਢਿੱਡ ਦੀ ਚਰਬੀ ਨੂੰ ਘੱਟ ਕਰਨ ਵਿਚ ਕਾਰਗਰ ਸਾਬਤ ਹੁੰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਰਾਤ ਦੇ ਖਾਣੇ ਤੋਂ ਬਾਅਦ ਪੁਦੀਨੇ ਦੀ ਚਾਹ ਪੀਂਦੇ ਹੋ ਤਾਂ ਗੈਸ, ਐਸੀਡਿਟੀ ਵਰਗੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੂਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਭਾਰ ਘਟਾਉਣਾ ਵੀ ਆਸਾਨ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 10:22:29 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-drink-5-herbal-drinks-after-dinner-fat-will-melt-like-butter-and-impurities-will-also-be-removed-from-the-body-9400813.html"},{"Title":"Shukra Nakshatra Parivartan : ਸ਼ੁੱਕਰ ਦੇਵ ਨੇ ਹਸਤ ਨਕਸ਼ੱਤਰ 'ਚ ਕੀਤਾ ਗੋਚਰ, 2 ਰਾਸ਼ੀਆਂ ਦੀ ਬਦਲੇਗੀ ਕਿਸਮਤ","Content":"Shukra Nakshatra Parivartan : ਹਸਤ ਨਕਸ਼ਤਰ 'ਚ ਜਨਮੇ ਲੋਕਾਂ ਦੀ ਰਾਸ਼ੀ ਕੰਨਿਆ ਹੁੰਦੀ ਹੈ। ਇਸ ਰਾਸ਼ੀ ਦੇ ਸਵਾਮੀ ਗ੍ਰਹਿਆਂ ਦੇ ਰਾਜਕੁਮਾਰ ਤੇ ਵਪਾਰ ਦੇ ਦਾਤਾ ਬੁੱਧ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬੁੱਧ ਕੰਨਿਆ ਰਾਸ਼ੀ 'ਚ ਉੱਚ ਦੇ ਹੁੰਦੇ ਹਨ। ਇਸ ਲਈ ਕੰਨਿਆ ਰਾਸ਼ੀ ਦੇ ਲੋਕਾਂ 'ਤੇ ਵਪਾਰ ਦੇ ਦਾਤਾ ਦੀ ਹਮੇਸ਼ਾ ਕਿਰਪਾ ਬਣੀ ਰਹਿੰਦੀ ਹੈ। ਹਸਤ ਨਕਸ਼ਤਰ ਵਿੱਚ ਸ਼ੁੱਕਰ ਗੋਚਰ ਕੰਨਿਆ ਰਾਸ਼ੀ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਖੁਸ਼ੀਆਂ 'ਚ ਵਾਧਾ ਕਰੇਗਾ। ਸ਼ੁੱਕਰ ਦੇਵ ਦੀ ਕਿਰਪਾ ਨਾਲ ਬਿਗੜੇ ਕੰਮ ਬਣ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 10:20:56 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shukra-nakshatra-parivartan-venus-transits-in-hast-nakshatra-fate-of-2-zodiac-signs-will-change-9400809.html"},{"Title":"Punjab Triple Murder : ਗੈਂਗਵਾਰ 'ਚ ਲੜਕੀ ਸਣੇ 3 ਦੀ ਮੌਤ, ਹਮਲਾਵਰਾਂ ਨੇ ਗੁਰਦੁਆਰਾ ਅਕਾਲਗੜ੍ਹ ਸਾਹਮਣੇ ਗੋਲ਼ੀਆਂ ਨਾਲ ਭੁੰਨਿਆ","Content":"Punjab Crime News : ਦੋ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਆਏ 6 ਹਮਲਾਵਰਾਂ ਵੱਲੋਂ ਕਾਰ 'ਚ ਜਾ ਰਹੇ ਦਿਲਦੀਪ ਸਿੰਘ ਉਰਫ ਲੱਲ੍ਹੀ ਤੇ ਉਸਦੇ ਭੈਣ-ਭਰਾਵਾਂ ਸਮੇਤ  5 ਵਿਅਕਤੀਆਂ ਨੂੰ ਗੋਲ਼ੀਆਂ ਮਾਰ ਦਿੱਤੀਆਂ। ਵੱਖ-ਵੱਖ ਹਥਿਆਰਾਂ ਨਾਲ ਚੱਲੀਆਂ ਚਾਰ ਦਰਜਨ ਤੋਂ ਵੱਧ ਗੋਲ਼ੀਆਂ 'ਚ ਦਿਲਦੀਪ ਸਿੰਘ ਉਰਫ ਲੱਲੀ, ਆਕਾਸ਼ਦੀਪ ਸਿੰਘ ਤੇ ਦਿਲਦੀਪ ਦੀ ਭੈਣ ਜਸਪ੍ਰੀਤ ਕੌਰ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਜਸਪ੍ਰੀਤ ਕੌਰ ਦੇ ਭਰਾ ਅਨਮੋਲ ਸਮੇਤ ਦੋ ਜਣੇ ਜ਼ਖਮੀ ਹੋ ਗਏ।","PublishDate":"Tue, 03 Sep 2024 10:05:24 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-triple-murder-case-chased-by-car-and-fired-with-bullets-fear-of-gangwar-9400801.html"},{"Title":"ਹੁਣ 10 ਦਿਨਾਂ 'ਚ ਜਬਰ-ਜਨਾਹ ਕਰਨ ਵਾਲੇ ਨੂੰ ਹੋਵੇਗੀ ਫਾਂਸੀ ! ਬੰਗਾਲ 'ਚ Anti-Rape Bill ਪਾਸ; ਅਪਰਾਜਿਤਾ task force ਦੇ ਗਠਨ ਦਾ ਐਲਾਨ","Content":"ਜਬਰ-ਜਨਾਹ ਵਿਰੋਧੀ ਬਿੱਲ ਦਾ ਨਾਮ 'ਅਪਰਾਜਿਤਾ' ਵੂਮੈਨ ਐਂਡ ਚਾਈਲਡ ('Aparajita' Women and Child Bill) ਬਿੱਲ 2024 ਹੈ।","PublishDate":"Tue, 03 Sep 2024 09:58:32 +00:00","Link":"https://www.punjabijagran.com/national/general-bengal-government-step-forward-anti-rape-aparajita-bill-introduced-in-bengal-provision-for-hanging-of-culprits-within-10-days-9400788.html"},{"Title":"ਸ਼ਰਾਬ ਨੀਤੀ ਘੁਟਾਲਾ: ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੂੰ ਝਟਕਾ, ਅਦਾਲਤ ਨੇ 11 ਸਤੰਬਰ ਤੱਕ ਵਧਾਈ ਨਿਆਇਕ ਹਿਰਾਸਤ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਨੂੰ ਸੀਬੀਆਈ ਨੇ 26 ਜੂਨ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ। ਫਿਲਹਾਲ ਉਹ ਨਿਆਂਇਕ ਹਿਰਾਸਤ 'ਚ ਦਿੱਲੀ ਦੀ ਤਿਹਾੜ ਜੇਲ੍ਹ 'ਚ ਬੰਦ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਾਬ ਨੀਤੀ ਨਾਲ ਸਬੰਧਤ ਈਡੀ ਕੇਸ (ਮਨੀ ਲਾਂਡਰਿੰਗ ਕੇਸ) ਵਿੱਚ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਮਿਲ ਗਈ ਹੈ। ","PublishDate":"Tue, 03 Sep 2024 09:47:00 +00:00","Link":"https://www.punjabijagran.com/national/general-liquor-policy-scam-a-blow-to-arvind-kejriwal-court-extends-judicial-custody-till-september11-9400812.html"},{"Title":"ਸਵੇਰੇ ਸਵੇਰੇ ਖਾਓਗੇ ਦੁੱਧ 'ਚ ਭਿਓ ਕੇ ਸੌਗੀ ਤਾਂ ਸਿਹਤ ਤੇ ਸਕਿਨ ਨਾਲ ਜੁੜੀਆਂ ਕਈ ਸਮੱਸਿਆਵਾਂ ਹੋ ਜਾਣਗੀਆਂ Finish!","Content":"ਕਿਸ਼ਮਿਸ਼ ਵਿੱਚ ਕੈਲਸ਼ੀਅਮ ਵਰਗੇ ਪੌਸ਼ਟਿਕ ਤੱਤ ਵੀ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ ਜੋ ਹੱਡੀਆਂ ਦੀ ਸਿਹਤ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ। ਖਾਸ ਤੌਰ 'ਤੇ ਇਹ ਔਰਤਾਂ ਵਿੱਚ ਓਸਟੀਓਪੋਰੋਸਿਸ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 09:29:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-if-you-eat-raisins-soaked-in-milk-early-in-the-morning-many-problems-related-to-health-and-skin-will-be-solved-finish-9400808.html"},{"Title":"Low Blood Pressure ਦਾ ਸੰਕੇਤ ਹੁੰਦੈ ਅਚਾਨਕ ਚੱਕਰ ਤੇ ਧੁੰਦਲਾ ਨਜ਼ਰ ਆਉਣਾ, ਜਾਣੋ ਤੁਰੰਤ ਰਾਹਤ ਲਈ ਕੀ ਕਰੀਏ ?","Content":"ਜਦੋਂ Blood Pressure 120/80 ਮਿਲੀਮੀਟਰ ਦੀ ਆਮ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਰੇਂਜ ਤੋਂ ਘੱਟ ਹੁੰਦਾ ਹੈ ਤੇ 90/60 ਤੋਂ ਹੇਠਾਂ ਜਾਣਾ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਸਨੂੰ Hypotension ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਇਸ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਸਿਹਤ ਲਈ ਬਿਲਕੁਲ ਵੀ ਠੀਕ ਨਹੀਂ ਹੈ। ਲੋਅ ਬੀਪੀ ਦੇ ਕਈ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਸ ਵਿਚ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਦੀ ਕਮੀ, ਗੰਭੀਰ ਸੰਕਰਮਣ, ਡੀਹਾਈਡਰੇਸ਼ਨ, ਤਣਾਅ, ਹਾਈਪੋਥਾਈਰੋਡਿਜ਼ਮ, ਅਨੀਮੀਆ ਜਾਂ ਖੂਨ ਦੀ ਮਾਤਰਾ ਵਿੱਚ ਕਮੀ, ਗਰਭ ਅਵਸਥਾ, ਦਿਲ ਨਾਲ ਸਬੰਧਤ ਸਮੱਸਿਆਵਾਂ ਆਦਿ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 09:25:38 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-low-blood-pressure-signs-sudden-dizziness-and-blurred-vision-know-what-to-do-for-immediate-relief-9400795.html"},{"Title":"ਅਕਾਲੀ ਆਗੂ ਇੱਕ ਦੂਜੇ ਖਿਲਾਫ਼ ਨਹੀਂ ਕਰ ਸਕਣਗੇ ਬਿਆਨਬਾਜ਼ੀ, ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੇ ਲਗਾਈ ਪਾਬੰਦੀ","Content":"ਵਰਨਣਯੋਗ ਹੈ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਤਨਖ਼ਾਹੀਆ ਕਰਾਰ ਦਿੱਤਾ ਸੀ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 03 Sep 2024 09:23:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-akali-leaders-will-not-be-able-to-make-statements-against-each-other-giani-raghbir-singh-has-imposed-a-ban-9400803.html"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"}]