[{"Title":"ਸਾਈਂ ਦਾਸ ਸਕੂਲ ਦੀ ਗਰਾਉਂਡ 'ਚ ਸ਼੫ੀਮਦ ਭਾਗਵਤ ਕਥਾ ਦਾ ਪਹਿਲਾ ਦਿਨ","Content":"ਧਾਰਮਿਕ ਪ੫ਤੀਨਿਧ, ਜਲੰਧਰ : ਸਾਈਂ ਦਾਸ ਸਕੂਲ ਦੀ ਗਰਾਉਂਡ 'ਚ ਸ਼੫ੀਮਦ ਭਾਗਵਤ ਕਥਾ ਦੇ ਪਹਿਲੇ ਦਿਨ ਸ਼ਾਮ 4 ਵਜੇ ਸ਼੫ੀਮਦ ਭਾਗਵਤ\nਧਾਰਮਿਕ ਪ੫ਤੀਨਿਧ, ਜਲੰਧਰ : ਸਾਈਂ ਦਾਸ ਸਕੂਲ ਦੀ ਗਰਾਉਂਡ 'ਚ ਸ਼੫ੀਮਦ ਭਾਗਵਤ ਕਥਾ ਦੇ ਪਹਿਲੇ ਦਿਨ ਸ਼ਾਮ 4 ਵਜੇ ਸ਼੫ੀਮਦ ਭਾਗਵਤ\n","PublishDate":"Sun, 18 Nov 2018 18:00:06 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617605.html"},{"Title":"ਪੁਲਵਾਮਾ 'ਚ ਸੀਆਰਪੀਐੱਫ ਕੈਂਪ 'ਤੇ ਅੱਤਵਾਦੀ ਹਮਲਾ, ਜਵਾਨ ਸ਼ਹੀਦ","Content":"ਅੱਤਵਾਦੀਆਂ ਨੇ ਪਹਿਲਾਂ ਯੂਬੀਜੀਐੱਲ ਦਾਗੇ ਤੇ ਫਿਰ ਅੰਨ੍ਹੇਵਾਹ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ\nਦੋ ਹੋਰ ਜਵਾਨ ਜ਼ਖ਼ਮੀ, ਜੈਸ਼ ਨੇ ਲਈ ਹਮਲੇਅੱਤਵਾਦੀਆਂ ਨੇ ਪਹਿਲਾਂ ਯੂਬੀਜੀਐੱਲ ਦਾਗੇ ਤੇ ਫਿਰ ਅੰਨ੍ਹੇਵਾਹ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ\nਦੋ ਹੋਰ ਜਵਾਨ ਜ਼ਖ਼ਮੀ, ਜੈਸ਼ ਨੇ ਲਈ ਹਮਲੇ\n","PublishDate":"Sun, 18 Nov 2018 17:18:09 +00:00","Link":"http://punjabi.jagran.com/news/national-attack-on-crpf-camp-8617604.html"},{"Title":"ਸਾਬਕਾ ਮਿਸ ਇੰਡੀਆ ਤੇ ਅਦਾਕਾਰਾ ਨਫੀਸਾ ਅਲੀ ਨੂੰ ਕੈਂਸਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਸਾਬਕਾ ਮਿਸ ਇੰਡੀਆ ਤੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਨਫੀਸਾ ਅਲੀ (61) ਨੂੰ ਕੈਂਸਰ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਤਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਸਾਬਕਾ ਮਿਸ ਇੰਡੀਆ ਤੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਨਫੀਸਾ ਅਲੀ (61) ਨੂੰ ਕੈਂਸਰ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਤ\n","PublishDate":"Sun, 18 Nov 2018 16:48:05 +00:00","Link":"http://punjabi.jagran.com/news/national-nafisa-ali-diagnosed-with-stage-3-cancer-8617603.html"},{"Title":"ਅਮਿਤ-ਗੋਪੀ ਦੇ ਕਾਰਨਾਮਿਆਂ ਦੀ ਫਾਈਲ ਪਿਛਲੇ ਡੇਢ ਸਾਲ ਤੋਂ ਜਾ ਰਹੀ ਹੈ ਚੰਡੀਗੜ੍ਹ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਜਲੰਧਰ 'ਚ ਕੰਮ ਕਰ ਰਹੇ ਅਮਿਤ ਤੇ ਗੋਪੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਪਰਾਧ ਦੀ ਦੁਨੀਆਂ 'ਚ ਜੈ-ਵੀ\nਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਜਲੰਧਰ 'ਚ ਕੰਮ ਕਰ ਰਹੇ ਅਮਿਤ ਤੇ ਗੋਪੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਪਰਾਧ ਦੀ ਦੁਨੀਆਂ 'ਚ ਜੈ-ਵੀ\n","PublishDate":"Sun, 18 Nov 2018 16:48:05 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617602.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ; ਜਲੰਧਰ ਕੈਂਟ-ਜੰਮੂ ਵਿਚਾਲੇ 18 ਗੱਡੀਆਂ ਰੱਦ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਕਿਸਾਨਾਂ ਦੇ ਰੇਲ ਰੋਕੋ ਅੰਦੋਲਨ ਕਾਰਨ ਉੱਤਰੀ ਰੇਲਵੇ ਦੀ ਫਿਰੋਜ਼ਪੁਰ ਡਵੀਜ਼ਨ ਨੇ ਐਤਵਾਰ 18 ਨਵੰਬਰ\nਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਕਿਸਾਨਾਂ ਦੇ ਰੇਲ ਰੋਕੋ ਅੰਦੋਲਨ ਕਾਰਨ ਉੱਤਰੀ ਰੇਲਵੇ ਦੀ ਫਿਰੋਜ਼ਪੁਰ ਡਵੀਜ਼ਨ ਨੇ ਐਤਵਾਰ 18 ਨਵੰਬਰ\n","PublishDate":"Sun, 18 Nov 2018 16:28:21 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617601.html"},{"Title":"ਦੂਜੇ ਮੈਗਾ ਰੁਜ਼ਗਾਰ ਮੇਲੇ 'ਚ 401 ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਿਲੀਆਂ ਨੌਕਰੀਆਂ","Content":"ਤੇਜਿੰਦਰ ਕੌਰ ਥਿੰਦ, ਜਲੰਧਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾ ਅੱਜ ਬੇਰੁਜ਼ਗਾਰ ਨੌਜਵਾਨਾਂ ਲਈ ਇਕ ਵਾਰ ਫਿਰ ਵਰਦਾ\nਤੇਜਿੰਦਰ ਕੌਰ ਥਿੰਦ, ਜਲੰਧਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾ ਅੱਜ ਬੇਰੁਜ਼ਗਾਰ ਨੌਜਵਾਨਾਂ ਲਈ ਇਕ ਵਾਰ ਫਿਰ ਵਰਦਾ\n","PublishDate":"Sun, 18 Nov 2018 16:12:49 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617600.html"},{"Title":"ਤੇਜ ਰਫ਼ਤਾਰ ਕਾਰ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਬੱਚੇ ਦੀ ਮੌਤ","Content":"ਸਾਹਿਲ ਸ਼ਰਮਾ, ਨਕੋਦਰ : ਨਕੋਦਰ ਜੰਡਿਆਲਾ ਮਾਰਗ 'ਤੇ ਪਿੰਡ ਚੱਕ ਮੁਗਲਾਣੀ 'ਚ ਇਕ ਤੇਜ ਰਫ਼ਤਾਰ ਕਾਰ ਨੇ 8 ਸਾਲਾ ਬੱਚੇ ਨੂੰ ਅ\nਸਾਹਿਲ ਸ਼ਰਮਾ, ਨਕੋਦਰ : ਨਕੋਦਰ ਜੰਡਿਆਲਾ ਮਾਰਗ 'ਤੇ ਪਿੰਡ ਚੱਕ ਮੁਗਲਾਣੀ 'ਚ ਇਕ ਤੇਜ ਰਫ਼ਤਾਰ ਕਾਰ ਨੇ 8 ਸਾਲਾ ਬੱਚੇ ਨੂੰ ਅ\n","PublishDate":"Sun, 18 Nov 2018 16:09:06 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617598.html"},{"Title":"ਲਕਸ਼ੈ ਨੇ ਜਿੱਤਿਆ ਕਾਂਸਾ","Content":"ਮਾਰਕਹੈਮ : ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਲਕਸ਼ੈ ਸੇਨ ਨੂੰ ਮਰਦ ਸਿੰਗਲਜ਼ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਇੱਥੇ ਥਾਈਲੈਂਡ ਦੇ ਕੁਨਲਾਵੁਤ ਵਿਤੀਦ\nਮਾਰਕਹੈਮ : ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਲਕਸ਼ੈ ਸੇਨ ਨੂੰ ਮਰਦ ਸਿੰਗਲਜ਼ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਇੱਥੇ ਥਾਈਲੈਂਡ ਦੇ ਕੁਨਲਾਵੁਤ ਵਿਤੀਦ\nਮਾਰਕਹੈਮ : ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਲਕਸ਼ੈ ਸੇਨ ਨੂੰ ਮਰਦ ਸਿੰਗਲਜ਼ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਇੱਥੇ ਥਾਈਲੈਂਡ ਦੇ ਕੁਨਲਾਵੁਤ ਵਿਤੀਦ\nਮਾਰਕਹੈਮ : ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਲਕਸ਼ੈ ਸੇਨ ਨੂੰ ਮਰਦ ਸਿੰਗਲਜ਼ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਇੱਥੇ ਥਾਈਲੈਂਡ ਦੇ ਕੁਨਲਾਵੁਤ ਵਿਤੀਦ\n","PublishDate":"Sun, 18 Nov 2018 16:09:06 +00:00","Link":"http://punjabi.jagran.com/news/sports-lakshya-sen-8617599.html"},{"Title":"ਮੈਰੀਕਾਮ ਕੁਆਰਟਰ ਫਾਈਨਲ 'ਚ","Content":"ਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ\n-ਕਜ਼ਾਕਿਸਤਾਨ ਦੀ ਕਾਸੇਨਾਏਵਾ ਨੂੰ 5-0 ਨਾਲ ਹਰਾਇਆ\n-ਮਨੀਸ਼ਾ ਨੇ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਡੀਨਾ ਨੂੰ ਕੀਤਾ ਹੈਰਾਨ\nਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ\n-ਕਜ਼ਾਕਿਸਤਾਨ ਦੀ ਕਾਸੇਨਾਏਵਾ ਨੂੰ 5-0 ਨਾਲ ਹਰਾਇਆ\n-ਮਨੀਸ਼ਾ ਨੇ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਡੀਨਾ ਨੂੰ ਕੀਤਾ ਹੈਰਾਨ\nਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ\n-ਕਜ਼ਾਕਿਸਤਾਨ ਦੀ ਕਾਸੇਨਾਏਵਾ ਨੂੰ 5-0 ਨਾਲ ਹਰਾਇਆ\n-ਮਨੀਸ਼ਾ ਨੇ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਡੀਨਾ ਨੂੰ ਕੀਤਾ ਹੈਰਾਨ\nਵਿਸ਼ਵ ਚੈਂਪੀਅਨਸ਼ਿਪ\n-ਕਜ਼ਾਕਿਸਤਾਨ ਦੀ ਕਾਸੇਨਾਏਵਾ ਨੂੰ 5-0 ਨਾਲ ਹਰਾਇਆ\n-ਮਨੀਸ਼ਾ ਨੇ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਡੀਨਾ ਨੂੰ ਕੀਤਾ ਹੈਰਾਨ\n","PublishDate":"Sun, 18 Nov 2018 16:01:11 +00:00","Link":"http://punjabi.jagran.com/news/sports-boxing-championship-8617597.html"},{"Title":"ਐੱਚਐੱਮਵੀ ਕਾਲਜੀਏਟ ਸਕੂਲ ਨੇ ਮਨਾਇਆ ਵਿਜੀਲੈਂਸ ਜਾਗਰੂਕਤਾ ਹਫ਼ਤਾ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਐੱਚਐੱਮਵੀ ਕਾਲਜੀਏਟ ਸੀ.ਸੈ. ਸਕੂਲ 'ਚ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵਿਜੀਲੈਂਸ ਜਾਗ\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਐੱਚਐੱਮਵੀ ਕਾਲਜੀਏਟ ਸੀ.ਸੈ. ਸਕੂਲ 'ਚ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵਿਜੀਲੈਂਸ ਜਾਗ\n","PublishDate":"Sun, 18 Nov 2018 15:58:05 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617596.html"},{"Title":"ਬਠਿੰਡਾ ਤੋਂ ਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਕੁਨੈਕਟਿਡ ਉਡਾਣ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11010002.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਵਾਇਆ ਦਿੱਲੀ ਉਡਾਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ 19 ਨਵੰਬਰ ਤੋਂ ਦਿੱਲੀ-ਨਾਂਦੇੜ ਸਾਹਿਬ ਲਈ ਹਵਾਈ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜੋ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਵਜੋਂ ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਨਾਲ ਜੁੜੇਗੀ। ਬਠਿੰਡਾ-ਦਿੱਲੀ ਹਵਾਈ ਉਡਾਣ ਅਤੇ ਦਿੱਲੀ ਨਾਂਦੇੜ ਉਡਾਣ ਦਾ ਸਮਾਂ ਆਪਸ ਵਿਚ ਮੇਲ ਖਾ ਰਿਹਾ ਹੈ। ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਰਾਹੀਂ ਸ਼ਰਧਾਲੂ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਨਾਂਦੇੜ ਸਾਹਿਬ ਜਾ ਸਕਣਗੇ। ਫ਼ਿਲਹਾਲ ਇਹ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਇੱਕਤਰਫਾ ਹੀ ਹੋਵੇਗੀ ਅਤੇ ਵਾਪਸੀ ਲਈ ਇਹ ਸੁਵਿਧਾ ਅਜੇ ਦੂਰ ਜਾਪਦੀ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਵਾਇਆ ਦਿੱਲੀ ਵੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।ਬਠਿੰਡਾ ਤੋਂ ਦਿੱਲੀ ਲਈ ਜੋ ਹਫ਼ਤੇ ਵਿਚ ਤਿੰਨ ਦਿਨ ਉਡਾਣ ਹੁੰਦੀ ਸੀ, ਉਹ 16 ਜੁਲਾਈ ਤੋਂ ਵਧਾ ਕੇ ਹਫ਼ਤੇ ਵਿਚ ਚਾਰ ਦਿਨ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪਹਿਲਾਂ ਹਫ਼ਤੇ &rsquo;ਚ ਤਿੰਨ ਦਿਨ ਬਠਿੰਡਾ-ਦਿੱਲੀ ਉਡਾਣ ਮੰਗਲਵਾਰ, ਵੀਰਵਾਰ ਅਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੁੰਦੀ ਸੀ ਅਤੇ ਹੁਣ ਸੋਮਵਾਰ ਵਾਲੇ ਦਿਨ ਵੀ ਉਡਾਣ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਬਠਿੰਡਾ ਤੋਂ ਜਹਾਜ਼ 11:10 ਵਜੇ ਦਿੱਲੀ ਲਈ ਉਡਾਣ ਭਰਦਾ ਹੈ ਜੋ12:10 ਉੱਤੇ ਦਿੱਲੀ ਪੁੱਜ ਜਾਂਦਾ ਹੈ। ਅੱਗਿਓਂ ਦਿੱਲੀ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਉਡਾਣ ਦਾ ਸਮਾਂ 3:20 ਵਜੇ ਦਾ ਹੈ। ਬਠਿੰਡਾ ਖ਼ਿੱਤੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਵੱਡਾ ਲਾਹਾ ਮਿਲੇਗਾ। ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਦੇ ਟਰਮੀਨਲ ਮੈਨੇਜਰ ਸਚਿਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਹਵਾਈ ਰਸਤੇ ਯਾਤਰੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਜ਼ਰੀਏ ਵਾਇਆ ਦਿੱਲੀ- ਨਾਂਦੇੜ ਜਾਣ ਲਈ ਇੱਕ ਟਿਕਟ ਦੀ ਸਹੂਲਤ ਵੀ ਹੋਵੇਗੀ।</p>\n </P>","PublishDate":"Sat, 10 Nov 2018 02:41:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ 50 ਸਿੱਖ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੀ ਕਿਤਾਬ ਰਿਲੀਜ਼ ਕੀਤੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"294\" src=\"http://punjabinewsonline.com/advertisement/sikh of india-2.jpg\" style=\"margin: 3px;\" width=\"393\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong><span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, </span></strong></span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਐਮ. ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ &#39;ਪ੍ਰੋਮੀਨੈਂਟ ਸਿੱਖ ਆਫ਼ ਇੰਡੀਆ&#39; ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ। ਇਹ ਕਿਤਾਬ ਡਾ: ਪ੍ਰਭਲੀਨ ਸਿੰਘ &nbsp;ਨੇ ਲਿਖੀ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖੀ ਇਹ ਕਿਤਾਬ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ਲਈ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਊਸ ਦੇ ਸਰਦਾਰ ਵੱਲਭਭਾਈ ਪਟੇਲ ਕਾਨਫਰੰਸ ਹਾਲ &#39;ਚ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਸੀ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲ 2019 ਵਿੱਚ ਆ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਗਈ ਇਹ ਕਿਤਾਬ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੋਵੇਗੀ।ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗਰੀਬਾਂ ਤੇ ਨਿਤਾਣਿਆਂ ਦੀ ਭਲਾਈ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।ਸਿੱਖ ਧਰਮ ਦਾ ਸਿਧਾਂਤ ਕਿਰਤ ਕਰਨੀ, ਨਾਮ ਜੱਪਣਾ ਤੇ ਵੰਡਣ ਛੱਕਣਾ ਹੈ।ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਨੂੰ ਤਰਜ਼ੀਹ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।ਦੇਸ਼ ਦੀਆਂ ਨਾਮਵਰ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆ ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਵਿਦਿਆ ਹਾਸਲ ਕਰਕੇ ਉਚ ਅਹੁਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਏ.ਪੀ.ਜੇ ਅਬਦੁਲ ਕਲਾਮ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਾਮਿਲ ਹਨ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੇ ਕਾਰਜਾਂ ਬਾਰੇ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਪੰਜਾਬ ਦੀਆਂ ਦੋ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਤੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਬਾਰੇ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਕਾਰਜ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਦੂਸ਼ਿਤ&nbsp;</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਹੋ ਚੁੱਕੀ 160 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਨਦੀਂ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਨਦੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਨੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਰੁੱਖ ਲਾ ਕੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਸਿੱਖਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੰਵਾਲੀਆ, ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ &nbsp;ਸਿੰਘ ਜੀ.ਕੇ, ਰਣਧੀਰ ਸਿੰਘ, ਐਸ.ਪੀ ਸਿੰਘ ਉਬਰਾਏ, ਸੁਰਜੀਤ ਸਿੰਘ ਸ਼ੰਟੀ, ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਹਾਜ਼ਰ ਸਨ।</span></p>\n </P>","PublishDate":"Mon, 29 Oct 2018 23:27:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੀਜੀਟਲ ਤਰੀਕੇ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਜਾਗਰੂਕ ਕਰੇਗੀ ਸਰਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b10012003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖਹੁੰਦ ਨੂੰ ਸਾੜੇ ਜਾਣ ਤੋਂ ਰੋਕਣ ਅਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਤਿੰਨ ਮੋਬਾਈਲ ਐਪ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਵੱਖ ਵੱਖ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਏ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਾਰੇ ਪੱਧਰਾਂ &#39;ਤੇ ਸਥਿਤੀ &#39;ਤੇ ਸਖਤ ਨਿਗਰਾਨੀ ਰੱਖਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ, ਪਰਾਲੀ ਸਾੜਨ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਵੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। <br />\n\tਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਮਨੁੱਖੀ ਸਿਹਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਭੌਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸੱਮਸਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਵਾਸਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਸਾਇੰਸ, ਤਕਨੌਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਕਾਰਜ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਬਸਿਡੀ ਦੇ ਰਾਹੀਂ ਸਹਿਕਾਰੀ ਸੋਸਾਇਟੀਆਂ ਅਤੇ ਕਸਟਮ ਹਾਇਰ ਸੈਂਟਰਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸਾਜੋ-ਸਮਾਨ ਅਤੇ ਮਸ਼ੀਨਰੀ ਦੀ ਵਧ ਤੋ ਵਧ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਸਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਪਰਾਲੀ ਦਾ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਬੰਧਨ ਹੋ ਸਕੇ ਕਿਉਂਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੁਹੰਦ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਇਹੋ ਹੀ ਇਕ ਵਿਗਿਆਨਕ ਹੱਲ ਹੈ।</p>\n </P>","PublishDate":"Fri, 12 Oct 2018 02:58:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂ ਰਹੇ ਰੈਲੀ ਤੋਂ ਦੂਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"203\" src=\"http://punjabinewsonline.com/advertisement/b09030011.jpg\" style=\"margin: 3px;\" width=\"407\" /></p>\n<p>\n\tਮਾਝੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪਟਿਆਲਾ ਰੈਲੀ ਤੋਂ ਦੂਰ ਰਹੇ । ਨਾਰਾਜ਼ ਅਕਾਲੀ ਆਗੂਆਂ ਵਿਚ ਸੰਸਦ ਮੈਂਬਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਸਾਬਕਾ ਮੰਤਰੀ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ, ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਅਤੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਰੈਲੀ ਦਾ ਬਾਈਕਾਟ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਰੈਲੀ ਵਿਚ ਨਹੀਂ ਗਏ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਮੁੜ ਜਲਦੀ ਹੀ ਇਕ ਮੀਟਿੰਗ ਸੱਦੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਪਹਿਲੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਪੈਦਾ ਹੋਈ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕੇ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਆਖਿਆ ਕਿ ਉਹ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਤਕਲੀਫ਼ ਤੋਂ ਪੀੜਤ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਵਾਜਾਈ ਲਈ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੋਇਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 08 Oct 2018 03:14:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਪੰਜਾਬ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤੋਹਫਾ : 8 ਹਜਾਰ ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਪੱਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b10003006.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾ ਰਹੇ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ, ਰਾਸ਼ਟ੍ਰੀਆ ਮਾਧਿਆਮਿਕ ਸ਼ਿਕਸ਼ਾ ਅਭਿਆਨ ਸਮੇਤ ਆਦਰਸ਼ ਤੇ ਮਾਡਲ ਸਕੂਲਾਂ ਦੇ ਕੁੱਲ 8,886 ਅਧਿਆਪਕਾਂ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਪੱਕਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਉਦੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਚੋਣ ਜ਼ਾਬਤੇ ਕਰਕੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਟਾਲ਼ ਦਿੱਤਾ ਸੀ।</p>\n </P>","PublishDate":"Tue, 02 Oct 2018 22:27:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀਆ ਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਮਗਰੋਂ ਜੇਲ੍ਹ ਭੇਜੇ ਡਿੰਪੀ ਢਿੱਲੋਂ ਜਮਾਨਤ ਤੇ ਰਿਹਾਅ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b09028003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਤ ਤੋਂ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਰੀਬੀ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਜੇਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੀ ਕਾਂਗਰਸ ਨੂੰ ਲਲਕਾਰਿਆ ਹੈ । ਅਕਾਲੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਉਹ ਜੇਲ ਤੋਂ ਨਹੀਂ ਡਰਦੇ। ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਾਂਗਰਸ ਦੇ ਜ਼ੁਲਮਾਂ ਅੱਗੇ ਨਹੀਂ ਝੁਕਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਲ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ਹਿ &#39;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਰਕਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਪਰ ਬਾਵਜੂਦ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਘੱਟ ਨਹੀਂ ਹੋਣਗੇ। &nbsp;<br />\n\tਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪਿੰਡ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਡਿੰਪੀ ਢਿੱਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਸੰਨੀ ਢਿੱਲੋਂ ਅਤੇ ਪੀਏ ਜਗਤਾਰ ਸਿੰਘ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਉਕਤ ਨੂੰ 14 ਦਿਨਾਂ ਦੇ ਜੁਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ &#39;ਤੇ ਭੇਜ ਦਿਤਾ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 27 Sep 2018 22:40:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ ‘ਚ ਰਹੇ ਅਸਫਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"202\" src=\"http://punjabinewsonline.com/advertisement/b08012000.jpg\" style=\"margin: 3px;\" width=\"404\" /></p>\n<p>\n\tਬਠਿੰਡਾ - ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਨੀਤਜੇ ਐਲਾਨੇ ਜਾ ਰਹੇ ਹਨ। ਨਤੀਜਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਕਾਂਗਰਸ ਜਿਆਦਾਤਰ ਸੀਟਾਂ ਜਿੱਤ ਰਹੀ ਹੈ ਉਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਜੋਨ ਪੂਹਲਾ ਜੋ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਿੱਕਾ ਦਾ ਆਪਣਾ ਜੱਦੀ ਪਿੰਡ ਹੈ ਵਿੱਚੋਂ ਅਕਾਲੀ ਦਲ ਬਾਜੀ ਮਾਰ ਗਿਆ ਹੈ । ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕਰਤਾਰ ਸਿੰਘ ਨੂੰ 621ਵੋਟਾਂ ਨਾਲ ਹਰਾਇਆ ਹੈ ਕਿਸੇ ਸਮੇਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਕਰੀਬੀ ਕਹੇ ਜਾਂਦੇ ਬਿੱਕਾ ਵੀ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ &lsquo;ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Sep 2018 23:24:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਕਪੂਰਥਲੇ ਤੋਂ 27 ਕਿਲੋਮੀਟਰ ਲੰਬੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਅਤੇ ਸੁੰਦਰਤਾ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"208\" src=\"http://punjabinewsonline.com/advertisement/DSC_5559.JPG\" style=\"margin: 3px;\" width=\"417\" /></p>\n<p>\n\tਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਰ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਨੇ ਲਿਆ ਹਿੱਸਾ<br />\n\t<br />\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ਆ ਰਹੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤੋਂ ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਜਾਂਦਾ 27 ਕਿਲੋਮੀਟਰ ਲੰਮੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਤੇ ਸੁੰਦਰਤਾ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਜੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੀ ਭੈਣ ਨਾਨਕੀ ਦੇ ਨਾਂਅ &#39;ਤੇ ਸਿਰਫ਼ ਇੱਕੋ ਹੀ ਮਾਰਗ ਹੈ ਜਿਹੜਾ ਕਿ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਜਾਂਦਾ ਹੈ ਜਿਸ ਦੀ ਲੰਬਾਈ ਕਰੀਬ 27 ਕਿਲੋਮੀਟਰ ਹੈ। ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ&nbsp; ਸਵਾਰਿਆ &#39;ਤੇ ਸ਼ਿੰਗਾਰਿਆ ਜਾਵੇਗਾ ਜੋ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਹੋਵੇਗਾ। ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਇਸ ਕਾਰ ਸੇਵਾ ਵਿੱਚ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਅਤੇ ਜੇ।ਸੀ।ਬੀ ਮਸ਼ੀਨ ਦੇ ਇਲਾਵਾ ਸੇਵਾਦਾਰਾਂ ਨੇ ਸੜਕ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੋਂ ਖਿਲਰਿਆ ਕੂੜੇ ਕਰਕਟ ਨੂੰ ਚੁਕਿਆ ਅਤੇ ਸੜਕਾਂ ਦੀਆਂ ਸਾਇਡਾਂ &#39;ਤੇ ਜੰਮੀ ਹੋਈ ਮਿੱਟੀ ਨੂੰ ਪੁਟ ਕੇ ਨੀਵਿਆਂ ਥਾਵਾਂ &#39;ਤੇ ਪਾਇਆ ਗਿਆ। ਜਿਹੜੇ ਦਰਖਤਾਂ ਦੀਆਂ ਟਹਾਣੀਆਂ ਆਉਂਦਿਆਂ ਜਾਂਦਿਆ ਲੋਕਾਂ ਦੇ ਸਿਰਾਂ ਤੇ ਮੂੰਹਾਂ &#39;ਤੇ ਵੱਜਦੀਆਂ ਸਨ ਉਨ੍ਹਾਂ ਦੀ ਕਟਾਈ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਂਣ ਲਈ ਨਵੇਂ ਫਲਦਾਰ ਤੇ ਛਾਂਅਦਾਰ ਬੂਟਿਆਂ ਸਮੇਤ ਮਹਿਕਣ ਵਾਲੇ ਬੂਟੇ ਵੀ ਲਾਏ ਗਏ। <br />\n\tਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ &#39;ਤੇ ਆਉਂਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਸਫਾਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ। ਬਾਬੇ ਨਾਨਕ ਦੇ ਅਸਲ ਫਲਸਫੇ ਦਾ ਪ੍ਰਚਾਰ ਸਹੀ ਢੰਗ ਨਾਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਨੂੰ ਪਲੀਤ ਕਰਕੇ ਸਰਬਤ ਦੇ ਭਲੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਕਦੇ ਵੀ ਪੂਰਿਆ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।&nbsp;</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 02:59:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੱਲੋਂ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਬਠਿੰਡਾ ਵਿਚਲੇ ਏਮਜ਼ ਦੀ ਉਸਾਰੀ ਲਈ ਟੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08024005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਾਲਵੇ ਲਈ ਬਾਦਲਾਂ ਦਾ ਸੁਪਨਾਮਈ ਪ੍ਰੋਜੈਕਟ ਬਠਿੰਡਾ ਵਿਚਲਾ ਏਮਜ਼ ਹਸਪਤਾਲ ਦੀ ਉਸਾਰੀ ਲਈ ਕੇ਼ਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਅੱਜ ਟੱਕ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਗ਼ੈਰ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਜ਼ੂਰੀਆਂ ਨਾ ਦੇਣ ਕਾਰਨ &#39;ਏਮਜ਼&#39; ਦੀ ਉਸਾਰੀ ਲੇਟ ਹੋਈ ਹੈ।<br />\n\t925 ਕਰੋੜ ਰੁਪਏ ਨਾਲ 750 ਬੈੱਡ ਵਾਲੇ ਏਮਜ਼ ਹਸਪਤਾਲ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ । ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 25 ਨਵੰਬਰ 2016 ਨੂੰ ਇਸਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਅਤੇ 4 ਸਾਲ ਵਿਚ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਸੀ । ਪਿਛਲੇ ਢੇਡ ਸਾਲ &#39;ਚ ਏਮਜ਼ ਦੇ ਨਿਰਮਾਣ ਕੰਮ ਵਿਚ ਕੋਈ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਏਮਜ਼ ਦਾ ਨਕਸ਼ਾ ਵੀ ਨਗਰ ਨਿਗਮ ਨੇ ਢੇਡ ਸਾਲ ਬਾਅਦ ਪਾਸ ਕੀਤਾ। <br />\n\tਜੂਨ 2020 ਤੱਕ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 23 Aug 2018 22:10:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਰਿਫ਼ਾਰਸ਼ਾਂ ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸੱਦੀ ਜਾਵੇ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ।","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਟਿਆਲਾ ਨੇ ਅੱਜ ਇੱਕ ਬਿਆਨ ਰਾਹੀਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ਤੇ ਬਹਿਸ ਅਤੇ ਲੋੜੀਂਦੇ ਫੈਸਲੇ ਲੈਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਦੀ ਮੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਘਿਨੋਣੇ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਅਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਵਿਰੁੱਧ ਵੀ, ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕੇ।<br />\n\t</span></p>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp; ਇੱਥੇ ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚ ਇਕ ਤਾਕਤਵਰ ਲੋਕ ਰੋਹ ਨੇ ਜਨਮ ਲਿਆ ਸੀ ਜੋ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੀ ਢਿੱਲ-ਮੁਠ ਤੇ ਨਾ ਅਹਿਲੀਅਤ ਸਦਕਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿਚ ਅਜ੍ਹੇ ਤੱਕ ਜਾਰੀ ਹੈ।ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ, ਸਿੱਖ ਧਰਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰਣ ਵਾਲੀ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲਿਆਂ ਅਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲੇ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਦੇ ਬਾਵਜੂਦ, ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਨਾ ਕਰਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਮਨਸਾ ਉੱਤੇ ਵੀ ਸਵਾਲ ਉਠਣੇ ਲਾਜ਼ਮੀ ਹਨ।</span></div>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp;ਡਾ. ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਤਿਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲੇ ਨੂੰ ਸਹੀ ਅੰਜ਼ਾਮ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦਾ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਸੱਦ ਕੇ, ਇਹ ਰਿਪੋਰਟ ਲੋਕਾਂ ਦੀ ਕਚਿਹਰੀ ਵਿਚ ਰੱਖੇ ਅਤੇ ਗੇਂਦ ਸੀ.ਬੀ.ਆਈ. ਪਾਲੇ ਵਿਚ ਸੁੱਟਣ ਦੀ ਬਜਾਏ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫੋਰੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਬਣਦੀ ਸਜਾ ਦਿੱਤੀ ਜਾਵੇ।</span></div>\n </P>","PublishDate":"Tue, 14 Aug 2018 03:58:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04024007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਨੀਰੀ ਬੀਜਣ ਦੀ ਤਰੀਕ 20 ਮਈ ਤੇ ਝੋਨਾ ਲਗਾਉਣ ਦੀ 20 ਜੂਨ ਤਹਿ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 23 Apr 2018 22:07:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਸੰਸਕਾਰ।","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04003006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<strong>ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਵੇ ਸਰਕਾਰ : ਮਜੀਠੀਆ</strong><br />\n\t<br />\n\tਮੱਤੇਵਾਲ 2 ਅਪ੍ਰੈਲ - ਸਾਬਕਾ ਮੰਤਰੀ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ: ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਰਾਕ ਵਿਖੇ ਆਈ ਐੱਸ ਆਈ ਐੱਸ ਵੱਲੋਂ ਮਾਰੇ ਗਏ 38 ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਵਾਰਸਾਂ ਲਈ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਾਰੇ ਗਏ ਭਿੱਖੀਵਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿਤੈ ਗਏ ਮੁਆਵਜ਼ੇ ਦੀ ਤਰਜ਼ &#39;ਤੇ ਸਪੈਸ਼ਲ ਕੇਸ ਵਜੋਂ ਢੁਕਵੀਂ ਤੇ ਚੰਗੇ ਰੁਤਬੇ ਵਾਲੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਰਾਕ &#39;ਚ ਮਾਰੇ ਗਏ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸੰਸਕਾਰ ਕਰਦਿਆਂ ਨਮ ਅਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਈ ਦਿਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨੇ ਮ੍ਰਿਤਕ ਪਰਿਵਾਰ ਨਾਲ ਦੁਖ ਸਾਂਝਾ ਕਰਦਿਆਂ ਸ: ਮਜੀਠੀਆ ਨੇ ਇਸ ਨੂੰ ਪਰਿਵਾਰਾਂ ਲਈ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿਤਾ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁੱਦੇ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 2014 ਦੌਰਾਨ ਘਟਨਾ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪਹਿਲ ਦੇ ਅਧਾਰ &#39;ਤੇ ਉਠਾਇਆ ਗਿਆ। ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ 20 ਹਜਾਰ ਮਹੀਨਾ ਤੋਂ ਇਲਾਵਾ ਦਿਲੀ ਕਮੇਟੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ ਹਰ ਸੰਭਵ ਮਾਲੀ ਮਦਦ ਦਿਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮ੍ਰਿਤਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਭੈਣ ਬੀਬਾ ਗੁਰਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਨਿਭਾਏ ਗਏ ਰੋਲ ਅਤੇ ਮਿਹਨਤ ਨੂੰ ਸਲਾਹਿਆ। ਉਹਨਾਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਵਲੋਂ 4 ਸਾਲ ਹੰਢਾਈ ਗਈ ਅਸਹਿ ਪੀੜਾ ਦੇ ਮੁਕਾਬਲੇ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਲਾਨੀ ਮੁਆਵਜਾ ਰਾਸ਼ੀ ਨੂੰ ਨਾਕਾਫੀ ਦਸਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੁੰ&nbsp; ਸੰਤੁਸ਼ਟ ਕਰਨ ਨਹੀ ਕਿਹਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 03 Apr 2018 03:18:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਨਲਾਈਨ ਬਦਲੇ ਜਾਣਗੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b03000802.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਜ਼ਾਰਤ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀ ਰੈਸ਼ਨੇਲਾਈਜ਼ੇਸ਼ਨ ,ਆਨਲਾਈਨ ਬਦਲੀਆਂ ਦੀ ਨੀਤੀ, ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ &rsquo;ਤੇ ਮਕਾਨ ਦੇਣ ਸਮੇਤ ਕਈ ਹੋਰ ਫੈਸਲਿਆਂ &rsquo;ਤੇ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ।ਜੇ ਸਕੂਲ ਵਿੱਚ ਅਧਿਆਪਕ ਵਾਧੂ ਹਨ ਤਾਂ ਸਕੂਲ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਠਹਿਰ ਵਾਲੇ ਅਧਿਆਪਕ ਨੂੰ ਸਾਂਝੇ ਪੂਰ ਵਿੱਚ ਬਦਲਿਆ ਜਾਵੇਗਾ ਅਤੇ ਸਾਰੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਕੇ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਪਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਆਮ ਬਦਲੀਆਂ ਸਾਲ ਵਿੱਚ ਸਿਰਫ ਇਕ ਵਾਰ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਅਤੇ ਸੰਭਾਵਤ ਖਾਲੀ ਅਸਾਮੀਆਂ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹਰੇਕ ਸਾਲ 15 ਜਨਵਰੀ ਤੱਕ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਮੁਹੱਈਆ ਕੀਤਾ ਜਾਇਆ ਕਰੇਗਾ। ਯੋਗਤਾ ਰੱਖਣ ਵਾਲੇ ਅਧਿਆਪਕ 15 ਜਨਵਰੀ ਤੋਂ 15 ਫਰਵਰੀ ਤੱਕ ਬਦਲੀ ਲਈ ਆਪਣੀ ਇੱਛਾ ਆਨਲਾਈਨ ਦਰਜ ਕਰਾਉਣਗੇ। ਤਬਾਦਲਿਆਂ ਦੇ ਹੁਕਮ ਮਾਰਚ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਹਫਤੇ ਜਾਰੀ ਹੋਣਗੇ । ਅਧਿਆਪਕ ਦੇ ਇਕੋ ਜਗ੍ਹਾ ਸੱਤ ਸਾਲ ਪੂਰੇ ਹੋਣ &rsquo;ਤੇ ਉਸ ਦੀ ਬਦਲੀ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ ਅਤੇ ਕੋਈ ਵੀ ਅਧਿਆਪਕ ਤਿੰਨ ਸਾਲ ਤੋਂ ਪਹਿਲਾਂ ਬਦਲੀ ਲਈ ਅਰਜ਼ੀ ਨਹੀਂ ਦੇ ਸਕੇਗਾ। <br />\n\tਲੜਕੀਆਂ ਦੇ ਸਕੂਲ ਵਿੱਚ 50 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲੇ ਪੁਰਸ਼ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨ ਦੀ ਸ਼ਰਤ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 08 Mar 2018 02:11:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਬੀ.ਐਸ.ਐਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਮਨਾਈ ਹੋਲੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180302-WA0175.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ, 2 ਮਾਰਚ ( ਸੁਖਜਿੰਦਰ ਸਿੰਘ/ ਰਾਮ ਸਰਨਜੀਤ ਸਿੰਘ)-ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਪੰਜਾਬ ਸ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨ ਨਾਲ ਖਾਸੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਪੂਰੇ ਜੋਸ਼ ਨਾਲ ਮਨਾਇਆ। ਸ ਸਿੱਧੂ ਨੇ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ &#39;ਤੇ ਗੁਲਾਲ ਪਾਇਆ ਅਤੇ ਗੀਤਾਂ &#39;ਤੇ ਭੰਗੜਾ ਪਾ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ। ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ ਨੇ ਵੀ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸ। ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਹੋਲੀ ਵਿਚ ਸਾਥ ਦਿੱਤਾ ਅਤੇ ਖੁੱਲ ਕੇ ਹੋਲੀ ਖੇਡੀ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਸ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਦੇਸ਼ ਵਾਸੀ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਅਰਾਮ ਨਾਲ ਸੌਂ ਰਹੇ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹ ਜਵਾਨ ਸਰਹੱਦ &#39;ਤੇ ਪਹਿਰਾ ਦੇ ਰਹੇ ਹੁੰਦੇ ਹਨ। ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਵੀ ਇਹ ਸਾਡੇ ਅਮਨ-ਚੈਨ ਵਾਸਤੇ ਸਰਹੱਦਾਂ &#39;ਤੇ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਅੱਜ ਇਸ ਪਰਿਵਾਰ ਨਾਲ ਹੋਲੀ ਦੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਵਾਸਤੇ ਮੈਂ ਇੰਨਾਂ ਜਵਾਨਾਂ ਕੋਲ ਆਇਆ ਹਾਂ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਇੰਨਾ ਜਵਾਨ ਨਾਲ ਹੋਲੀ ਮਨਾ ਕੇ ਮੈਨੂੰ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Mar 2018 02:57:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰੰਗ ਪਾਉਣ ਦੇ ਚੱਕਰ ‘ਚ ਹੋਈ ਲੜਾਈ : ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦਾ ਪਾੜਿਆ ਸਿਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"178\" src=\"http://punjabinewsonline.com/advertisement/b03000204.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਬਟਾਲਾ ਦੇ ਪੁਲੀਸ ਕੁਆਰਟਰਾਂ ਕੋਲ ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਹੋਲੀ ਖੇਡਣ ਮੌਕੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਰੰਗ ਪਾਉਣ ਦੌਰਾਨ ਇੱਕ ਬੱਚੇ ਨੇ ਰੰਗ ਵਾਲਾ ਗੁਬਾਰਾ ਇੱਕ ਪੁਲੀਸ ਮੁਲਾਜ਼ਮ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੇ ਮਾਰ ਦਿੱਤਾ। ਜਦੋਂ ਮੁਲਾਜ਼ਮ&nbsp; ਬੱਚੇ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਣ ਗਿਆ ਤਾਂ,ਉਥੇ ਖੜ੍ਹੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਬਹਿਸ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਜੋ ਦੇਖਦੇ ਦੇਖਦੇ ਲੜਾਈ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਗਈ। ਇਸੇ ਦੌਰਾਨ ਦੋਵਾਂ ਨੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਤਿੱਖੇ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਹੌਲਦਾਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਦੀ ਟੋਲੀ ਮੇਰੇ ਬੇਹੋਸ਼ ਹੋਣ ਉਪਰੰਤ ਮੇਰੀ ਗੰਨ ਖੋਹ ਕੇ ਲੈ ਗਈ। ਮੁਲਾਜ਼ਮ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਨੌਜਵਾਨ ਕਲਿਆਣ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Fri, 02 Mar 2018 03:31:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਾਬਕਾ ਕੈਬਿਨਟ ਮੰਤਰੀ ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180301-WA0118.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ/ਜੰਡਿਆਲਾ ਗੁਰੂ&nbsp; 1 ਮਾਰਚ (ਸੁਖਜਿੰਦਰ ਸਿੰਘ /ਰਾਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ&nbsp; )-ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ। ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ, ਜੋ ਕਿ ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਦੇ ਪਿਤਾ ਸਨ, ਬੀਤੇ ਦਿਨੀਂ ਸੰਖੇਪ ਬਿਮਾਰੀ ਮਗਰੋਂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਉਨਾਂ ਦੇ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲਾ ਵਿਖੇ ਪੂਰੇ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਮ੍ਰਿਤਕ ਦੇਹ &#39;ਤੇ ਫੁੱਲ ਮਾਲਵਾਂ ਚੜਾ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਪ੍ਰਗਟ ਕੀਤੀ। <br />\n\tਐਸਕਾਰਟ ਹਸਪਤਾਲ ਤੋਂ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਉਨਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਲਿਆਂਦਾ ਗਿਆ, ਜਿਥੇ ਅੰਤਿਮ ਰਸਮਾਂ ਪੂਰੀਆਂ ਕਰਕੇ ਕਾਫਲੇ ਦੇ ਰੂਪ ਵਿਚ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲੇ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮਗਰੋਂ ਬੰਡਾਲਾ ਦੇ ਸਮਸ਼ਾਨ ਘਾਟ ਵਿਚ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਅਗਨੀ ਉਨਾਂ ਦੇ ਵੱਡੇ ਬੇਟੇ ਤਜਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਵਿਖਾਈ। ਇਸ ਮੌਕੇ ਇਲਾਕੇ ਭਰ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਲੋਕ ਵਿਛੜੇ ਨੇਤਾ ਨੂੰ ਸ਼ਰਧਾ ਦੇਣ ਲਈ ਇਕੱਤਰ ਹੋਏ। <br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 01 Mar 2018 00:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ ਗੁਰਦਵਾਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ ਕੌਮ ਨੂੰ ਅਰਪਿਤ","Content":" <P>    \n           </P>","PublishDate":"Thu, 01 Mar 2018 02:11:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਰਾ ਦਾ ਹੋਇਆ ਕਤਲ, ਭੈਣ ਇਨਸਾਫ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਤੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02000601.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇਕ ਭੈਣ ਨੇ ਭਰਾ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਾ ਕਰਨ ਦੇ ਬਟਾਲਾ ਪੁਲੀਸ &rsquo;ਤੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਐਸਐਸਪੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਰਵਿੰਦਰਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਮਨਮੋਹਨਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਲੱਕੀ ਰੰਧਾਵਾ, ਜਿਸ ਦਾ ਪਿਛਲੇ ਸਾਲ 25 ਅਕਤੂਬਰ ਨੂੰ ਬਟਾਲਾ ਦੇ ਭੀੜ ਵਾਲੇ ਬਾਜ਼ਾਰ ਪਾਂਧਿਆਂ ਚੌਂਕ &rsquo;ਚ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਕਈ ਮਹੀਨੇ ਲੰਘ ਜਾਣ &rsquo;ਤੇ ਪੁਲੀਸ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ। ਪੁਲੀਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ 6 ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ ਜਿਨ੍ਹਾਂ &rsquo;ਚ 2 ਦੀ ਪਛਾਣ ਹੋ ਚੁੱਕੀ ਹੈ,ਪਰ ਪੁਲੀਸ ਨੇ ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਨੂੰ ਵੀ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ।</p>\n </P>","PublishDate":"Tue, 06 Feb 2018 02:23:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਝੋਨਾ 25 ਜੂਨ ਤੋਂ ਲਗਾਉਣ ਦਾ ਸੁਝਾਅ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101902.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪਾਣੀ ਦਾ ਪੱਧਰ ਲਗਾਤਾਰ ਘੱਟਣ &rsquo;ਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ&nbsp; ਨੇ ਪੰਜਾਬ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ 25 ਜੂਨ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਬੋਰਡ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇਕਰ ਇਸ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਝੋਨਾ ਲਾਉਂਦੇ ਹਨ ਤਾਂ ਇਸ ਨਾਲ ਧਰਤੀ &rsquo;ਤੇ ਵਾਧੂ ਬੋਝ ਪਵੇਗਾ ਅਤੇ ਨਾਲ ਹੀ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਖਪਤ ਵੀ ਵੱਧ ਹੋਵੇਗੀ। ਬੋਰਡ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਐਕਟ-2009 &rsquo;ਚ ਸੋਧ ਕਰਕੇ ਸੂਬੇ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ ਦੀ ਅਧਿਕਾਰਤ ਤਾਰੀਕ 25 ਜੂਨ ਤੈਅ ਕਰੇ, ਜੋ ਕਿ ਪਹਿਲਾਂ 15 ਜੂਨ ਹੈ।<br />\n\tਪੀਪੀਸੀਬੀ ਦੇ ਚੇਅਰਮੈਨ ਕਾਹਨ ਸਿੰਘ ਪਨੂੰ ਨੇ ਜਾਰੀ ਅਧਿਕਾਰਤ ਪੱਤਰ &rsquo;ਚ ਕਿਹਾ ਹੈ ਕਿ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਝੋਨੇ ਦੀਆਂ ਨਵੀਆਂ ਨਸਲਾਂ, ਜੋ ਝੋਨੇ ਦੀ ਆਮ ਨਸਲ ਤੋਂ 20 ਦਿਨ ਪਹਿਲਾਂ ਪੱਕ ਜਾਂਦੀਆਂ ਹਨ, ਦੀ ਲੁਆਈ ਵੀ ਜੇਕਰ 10 ਦਿਨ ਪੱਛੜ ਜਾਵੇ ਤਾਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਨੁਕਸਾਨ ਨਹੀਂ ਹੈ।</p>\n </P>","PublishDate":"Fri, 19 Jan 2018 01:44:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣੇ ਦਾਅਵੇ ਨੂੰ ਪੁਖ਼ਤਾ ਕਰਨ ਲਈ ਫੌਜ ਮੁਖੀ ਨੇ ਇਹ ਧਮਾਕਾ ਕਰਵਾਇਆ ਹੋਵੇ - ਫੂਲਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b10011008.jpg\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\tਅਮ੍ਰਿੰਤਸਰ ਨਿਰੰਕਾਰੀ ਭਵਨ ਬੰਬ ਧਮਾਕੇ ਤੇ ਬੋਲਦਿਆਂ ਆਪ ਵਿਧਾਇਕ ਐੱਸ ਐੲਚ ਫੂਲਕਾ ਨੇ ਵੱਡਾ ਬਿਆਨ ਦਿੰਦਿਆਂ&nbsp; ਕਿਹਾ ਹੈ ਕਿ ਕਾਂਗਰਸ ਆਪਣੇ ਫ਼ਾਇਦੇ ਲਈ ਕੁਝ ਵੀ ਕਰ ਸਕਦੀ ਹੈ।&nbsp; ਇਸ ਮਾਮਲੇ ਵਿਚ ਸਚਾਈ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਵੱਲ ਉਂਗਲ ਚੁੱਕਣਾ ਠੀਕ ਨਹੀਂ, ਪਰ ਫੌਜ ਮੁਖੀ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਪੰਜਾਬ ਵਿਚ ਇਹ ਕਹਿ ਕੇ ਗਏ ਸਨ ਕਿ ਸੂਬੇ ਵਿਚ ਅਤਿਵਾਦ ਸਿਰ ਚੁੱਕ ਰਿਹਾ ਹੈ। ਇਸ ਲਈ ਫੌਜ ਮੁਖੀ ਵੀ ਆਪਣੇ ਦਾਅਵੇ ਨੂੰ ਪੱਕਾ ਕਰਨ ਲਈ ਇਹ ਕੰਮ ਕਰਵਾ ਸਕਦਾ ਹੈ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਧਮਾਕੇ ਦੀ ਪੂਰੀ ਜਾਂਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਤੇ ਜਾਂਚ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਉਤੇ ਦੋਸ਼ ਮੜ੍ਹਨੇ ਕਿਸੇ ਪੱਖੋਂ ਜਾਇਜ਼ ਨਹੀਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੌੜ ਬੰਬ ਧਮਾਕਾ ਇਸ ਦੀ ਮਿਸਾਲ ਹੈ। ਹੁਣ ਤੱਕ ਇਹੀ ਰੌਲਾ ਪਾਈ ਰੱਖਿਆ ਕਿ ਇਹ ਧਮਾਕੇ ਗਰਮਖਿਆਲੀਆਂ ਨੇ ਕਰਵਾਇਆ ਸੀ ਪਰ ਹੁਣ ਇਹ ਗੱਲ ਸਾਫ ਹੋ ਗਈ ਹੈ ਕਿ ਇਹ ਧਮਾਕੇ ਰਾਮ ਰਹੀਮ ਦੇ ਕਹਿਣ ਉਤੇ ਹੋਏ ਸਨ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਵਿਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਕਿ ਚੋਣਾਂ ਨੇੜੇ ਵੇਖ ਸਿਆਸੀ ਧਿਰਾਂ ਅਜਿਹੇ ਕਾਰੇ ਕਰਦੀਆਂ ਆਈਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦਾ ਫੌਜ ਮੁਖੀ ਬਿਪਨ ਰਾਵਤ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਬਿਆਨ ਦੇ ਕੇ ਗਿਆ ਸੀ ਕਿ ਪੰਜਾਬ ਤਾਂ ਮਾਹੌਲ ਖਰਾਬ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਫੌਜ ਮੁਖੀ ਨੇ ਦਾਅਵੇ ਨੂੰ ਪੁਖ਼ਤਾ ਕਰਨ ਲਈ ਫੌਜ ਨੇ ਹੀ ਇਹ ਧਮਾਕਾ ਕਰਵਾਇਆ ਹੋਵੇ।</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 00:51:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਧਮਾਕੇ ਮਗਰੋਂ ਦਿੱਲੀ ਵਿੱਚ ਨਿਰੰਕਾਰੀ ਹੈੱਡਕੁਆਟਰ ਦੀ ਵਧਾਈ ਸੁਰੱਖਿਆ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b11018006.jpg\" style=\"margin: 3px;\" width=\"447\" /></p>\n<p>\n\tਰਾਜਸਾਂਸੀ ਵਿੱਚ ਨਿਰੰਕਾਰੀ ਡੇਰਾ &#39;ਤੇ ਹੋਏ ਗ੍ਰਨੇਡ ਧਮਾਕੇ ਮਗਰੋਂ ਦਿੱਲੀ ਵਿੱਚ ਅਲਰਟ ਜਾਰੀ ਕਰ ਨਿਰੰਕਾਰੀ ਡੇਰੇ ਦੀ ਸੁਰੱਖਿਆ ਵੀ ਵਧਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਰਾਜਾਸਾਂਸੀ ਨੇੜਲੇ ਪਿੰਡ ਅਦਲੀਵਾਲਾ ਵਿੱਚ ਨਿਰੰਕਾਰੀ ਡੇਰੇ &#39;ਤੇ ਹੋਏ ਹਮਲੇ ਵਿੱਚ ਤਿੰਨ ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ ਜਦਕਿ ਦਰਜਨ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਪਹਿਲਾਂ ਹੀ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੋਇਆ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 17 Nov 2018 21:50:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ `ਚ ਨਿਰੰਕਾਰੀਆਂ ਦੇ ਸਮਾਗਮ ਵਿੱਚ ਧਮਾਕਾ, 3 ਦੀ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/b11018004.jpg\" style=\"margin: 3px;\" width=\"439\" /></p>\n<p>\n\tਜ਼ਿਲ੍ਹੇ ਦੇ ਹਲਕੇ ਰਾਜਾਸਾਂਸੀ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਅਦਲੀਵਾਲਾ ਸਥਿਤ ਨਿਰੰਕਾਰੀ ਭਵਨ &#39;ਚ ਐਤਵਾਰ ਨੂੰ ਸਤਸੰਗ ਦੌਰਾਨ ਧਮਾਕਾ ਹੋਇਆ ਹੈ । ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਇਹ ਹਮਲਾ ਗਰਨੇਡ ਨਾਲ ਹਇਆ ਹੈ। ਹਮਲੇ ਵਿੱਚ ਤਿੰਨ ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ ਜਦਕਿ 10 ਜਣੇ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ। ਇਸੇ ਰਾਜਾਸਾਂਸੀ ਇਲਾਕੇ ਵਿੱਚ ਹੀ ਅੰਮ੍ਰਿਤਸਰ ਦਾ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਵੀ ਸਥਿਤ ਹੈ। ਇਸ ਹਮਲੇ ਨੂੰ ਦਹਿਸ਼ਤੀ ਕਾਰਵਾਈ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\tਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਦੀ ਹਮਲੇ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਹੈ ।</p>\n </P>","PublishDate":"Sat, 17 Nov 2018 21:37:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਧੂ ਦਾ ਮੋਦੀ ਤੇ ਵੱਡਾ ਹਮਲਾ , ਯਾਦ ਕਰਵਾਇਆ ਗੋਧਰਾ ਕਾਂਡ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"224\" src=\"http://punjabinewsonline.com/advertisement/b11018003.jpg\" style=\"margin: 3px;\" width=\"449\" /></p>\n<p>\n\tਪੰਜਾਬ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਤੇ ਕਾਂਗਰਸੀ ਲੀਡਰ ਨਵਜੋਤ ਸਿੱਧੂ 3 ਸੂਬਿਆਂ &#39;ਚ ਚੋਣ ਪ੍ਰਚਾਰ ਤੇ ਹਨ। ਸਿੱਧੂ ਨੇ&nbsp; ਮੀਡੀਆ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਕੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰੇਂਦਰ ਮੋਦੀ ਉਨ੍ਹਾਂ ਦੇ ਪਾਕਿਸਤਾਨ ਦੌਰੇ &#39;ਤੋਂ ਜਲ ਰਹੇ ਹਨ ਜਾਂ ਫਿਰ ਉਹ ਇਹ ਜਲਣ ਰੱਖਦੇ ਹਨ ਕਿ ਸਿੱਧੂ ਨੂੰ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਪਾਕਿਸਤਾਨ ਤੋਂ ਬੁਲਾਵਾ ਆਇਆ ਜਦਕਿ ਮੋਦੀ ਬਿਨ ਬੁਲਾਵੇ ਹੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਦੇ ਜਨਮ ਦਿਨ &#39;ਤੇ ਪਾਕਿਸਤਾਨ ਪਹੁੰਚ ਗਏ ਸਨ। ਸਿੱਧੂ ਨੇ ਮੋਦੀ ਨੂੰ ਹੋਰ ਵੀ ਚੁਭਵੀਂ ਗੱਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਆਪਣੀ ਦੇਸ਼ਭਗਤੀ ਦਾ ਸਬੂਤ ਨਹੀਂ ਦੇਵਾਂਗਾ ਜਿੰਨ੍ਹਾਂ ਦਾ ਨਾਮ ਗੋਧਰਾ ਕਾਂਡ &#39;ਚ ਆਇਆ ਸੀ।</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 03:54:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਕਿਉਂ ਘੇਰਨ ਜਾ ਰਹੀ ਹੈ ‘ਆਪ’ ਪਾਰਟੀ ਇੰਡੋ-ਕੈਨੇਡੀਅਨ ਬੱਸਾਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"224\" src=\"http://punjabinewsonline.com/advertisement/b11018002.jpg\" style=\"margin: 3px;\" width=\"449\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਭਗਵੰਤ&nbsp; ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿਚ &lsquo;ਆਪ&rsquo; ਵੱਲੋਂ ਦਿੱਲੀ-ਅੰਮ੍ਰਿਤਸਰ ਲਈ ਚੱਲਣ ਵਾਲੀਆਂ ਇੰਡੋ-ਕੈਨੇਡੀਅਨ ਬੱਸਾਂ ਦਾ ਦਿੱਲੀ ਵਿਚ ਘਿਰਾਓ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦਾ ਟੈਕਸ ਆਦਿ ਚੈੱਕ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਬੱਸਾਂ ਦੀ ਬੁਕਿੰਗ ਬਾਹਰੋਂ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹ ਬੱਸਾਂ ਦਿੱਲੀ ਦੇ ਜਿਸ ਏਰੀਏ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ, ਉਸ ਦਾ ਟੈਕਸ ਨਹੀਂ ਭਰਿਆ ਜਾਂਦਾ।<br />\n\tਉਨ੍ਹਾਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਦੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਹ ਪਾਰਟੀ ਨੂੰ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਾਂਗ ਚਲਾ ਰਹੇ ਹਨ। ਜਿਹੜੇ ਟਕਸਾਲੀ ਅਕਾਲੀ ਆਗੂਆਂ ਵੱਲੋਂ ਪਾਰਟੀ ਲਈ ਜੇਲ੍ਹਾਂ ਕੱਟੀਆਂ ਅਤੇ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਪਾਰਟੀ ਦੇ ਲੇਖੇ ਲਗਾ ਦਿੱਤੀ, ਉਹ ਆਗੂ ਹੁਣ ਸੁਖਬੀਰ ਅਤੇ ਮਜੀਠੀਆ ਦੀਆਂ ਮਨਮਾਨੀਆਂ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਪਾਰਟੀ ਛੱਡਣ ਲਈ ਮਜ਼ਬੂਰ ਹੋ ਰਹੇ ਹਨ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਖੁਦ ਨੂੰ ਕਾਨੂੰਨ ਤੋਂ ਵੱਡਾ ਸਮਝ ਰਹੇ ਹਨ ਅਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਆਪਣੇ ਮੁਤਾਬਕ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ।<br />\n\tਫਾਜ਼ਿਲਕਾ ਦੇ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਵੱਲੋਂ ਮਹਿਲਾ ਐੱਸਐੱਚਓ ਨੂੰ ਧਮਕਾਉਣ ਦੀ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਅਕਾਲੀ ਵਿਧਾਇਕ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਡਰਾਉਂਦੇ ਧਮਕਾਉਂਦੇ ਸਨ ਅਤੇ ਹੁਣ ਕਾਂਗਰਸੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸ਼ਰੇਆਮ ਧਮਕਾ ਰਹੇ ਹਨ। ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਐੱਸਐੱਚਓ ਨਾਲ ਫੋਨ &rsquo;ਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਦਾ ਮਨੋਬਲ ਨਹੀਂ ਡਿੱਗਣ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ &lsquo;ਆਪ&rsquo; ਮਹਿਲਾ ਐੱਸਐੱਚਓ ਦੇ ਨਾਲ ਹੈ।</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 03:47:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਨੂੰ ਇੱਕੋ ਸਵਾਲ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਹੁਕਮ ਕਿਸ ਨੇ ਦਿੱਤੇ ? ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"216\" src=\"http://punjabinewsonline.com/advertisement/b10031001.jpg\" style=\"margin: 3px;\" width=\"433\" /></p>\n<p>\n\tਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਆਖਿਆ ਕਿ ਜੇਕਰ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਚ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਹੁਕਮ ਨਹੀਂ ਦਿੱਤੇ ਤਾਂ ਬਾਦਲ ਨੂੰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਪੁਲੀਸ ਨੇ ਕਿਸ ਦੇ ਕਹਿਣ &rsquo;ਤੇ ਗੋਲੀ ਚਲਾਈ ਤੇ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਹੁਕਮ ਦੇਣ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਕੀ ਕਾਰਵਾਈ ਕੀਤੀ ਸੀ?<br />\n\tਉਨ੍ਹਾਂ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਬਾਦਲ ਨੂੰ ਸਵਾਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੋਟਕਪੂਰਾ ਵਿਚ ਗੋਲੀ ਸਵੇਰੇ 6।47 ਵਜੇ ਚੱਲੀ ਸੀ ਤੇ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਅੁਨਸਾਰ ਗੋਲੀ ਚਲਾਉਣ ਅਤੇ ਭੀੜ ਨੂੰ ਖਦੇੜਨ ਪਿਛੋਂ ਪੁਲੀਸ ਵਾਲੇ ਪੂਰੀ ਖੁਸ਼ੀ ਦੇ ਰੌਂਅ ਵਿਚ ਸਨ ਤੇ ਇਹ ਸਥਿਤੀ ਤਾਂ ਹੀ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਥਾਪੜਾ ਦਿੱਤਾ ਹੋਵੇ। ਜੇਕਰ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਤੋਂ ਬਾਅਦ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਦੀ ਖਿਚਾਈ ਕੀਤੀ ਹੁੰਦੀ ਤਾਂ ਕਿਸੇ ਨੇ ਵੀ ਇਸ ਤੋਂ ਤਿੰਨ ਘੰਟਿਆਂ ਬਾਅਦ ਸਵੇਰੇ ਸਾਢੇ ਦਸ ਵਜੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਚ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਹਿੰਮਤ ਨਹੀਂ ਸੀ ਕਰਨੀ।ਜਾਖੜ ਨੇ ਆਖਿਆ ਕਿ ਜੇਕਰ ਬਾਦਲ ਨੇ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਹੁਕਮ ਨਹੀਂ ਦਿੱਤੇ ਤਾਂ ਕੀ ਤਤਕਾਲੀ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਦਿੱਤੇ ਸਨ?<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਦਲ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁਲੀਸ ਸਾਹਮਣੇ ਇਕ ਗਵਾਹ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ, ਪਰ ਹਕੀਕਤ ਇਸ ਦੇ ਉਲਟ ਹੈ। ਸੂਬੇ ਦੇ ਲੋਕ ਮੰਨ ਚੁੱਕੇ ਹਨ ਕਿ ਇਸ ਮਾਮਲੇ ਵਿਚ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਹੀ ਮੁਲਜ਼ਮ ਹਨ।</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 03:30:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰੇੜਕਾ ਅਮਰੀਕੀ ਐੱਚ-4 ਵੀਜ਼ੇ ਦਾ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11018001.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਅਮਰੀਕੀ ਕਾਂਗਰਸ &rsquo;ਚ ਐੱਚ-4 ਵੀਜ਼ਾ ਦੇ ਹੱਕ ਵਿੱਚ ਬਿੱਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ।ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਨਵੀਆਂ ਵੀਜ਼ਾ ਸ਼ਰਤਾਂ ਉਸੇ ਤਰ੍ਹਾਂ ਜਾਰੀ ਹਨ । ਐਚ-4 ਵੀਜ਼ਾ ਐਚ1-ਬੀ ਵੀਜ਼ਾ ਧਾਰਕਾਂ ਦੇ ਜੀਵਨ ਸਾਥੀਆਂ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਦੋ ਅਮਰੀਕੀ ਸੰਸਦ ਮੈਂਬਰਾਂ ਅੰਨਾ ਜੀ ਇਸ਼ੂ ਤੇ ਜੋ ਲਾਫਗਰੇਨ ਨੇ ਇਹ ਬਿੱਲ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਲਾਭ ਖਤਮ ਕਰਨ ਨਾਲ ਵਿਦੇਸ਼ੀ ਕਰਮਚਾਰੀ ਆਪਣੇ ਦੇਸ਼ ਚਲੇ ਜਾਣਗੇ ਅਤੇ ਆਪਣੇ ਹੁਨਰ ਦੀ ਵਰਤੋਂ ਅਮਰੀਕੀ ਕੰਪਨੀਆਂ ਨਾਲ ਮੁਕਾਬਲੇ &rsquo;ਚ ਕਰਨਗੇ।</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 03:17:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਦੇ ਜਿੰਨ੍ਹਾਂ ਅਫਸਰਾਂ ਅੱਗੇ ਰਹਿੰਦਾ ਸੀ ਦਬਦਬਾ ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਬੇਨਤੀਆਂ ਕਰ ਰਿਹਾ ਸੁਖਬੀਰ ਬਾਦਲ !","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11018000.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਸਿੱਟ) ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਦੀ ਥਾਂ &rsquo;ਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਹੀ ਤਫ਼ਤੀਸ਼ ਕੀਤੀ ਜਾਵੇ। &lsquo;ਸਿਟ&rsquo; ਦੇ ਮੈਂਬਰ ਤੇ ਸੀਨੀਅਰ ਪੁਲੀਸ ਅਧਿਕਾਰੀ ਕੁੰਵਰ ਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਨੇ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਲਿਖੀ ਚਿੱਠੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਮੇਟੀ ਦੇ ਸਾਰੇ ਮੈਂਬਰਾਂ ਦੀ ਸਹਿਮਤੀ ਤੋਂ ਬਾਅਦ ਹੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਤੋਂ ਪੁੱਛ-ਗਿੱਛ ਲਈ ਥਾਂ ਦੀ ਤਬਦੀਲੀ ਸਬੰਧੀ ਫ਼ੈਸਲਾ ਲਿਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਚਿੱਠੀ ਸਾਰੇ ਮੈਂਬਰਾਂ ਨੂੰ ਭੇਜ ਦਿੱਤੀ ਗਈ ਹੈ।&lsquo;ਸਿਟ&rsquo; ਨੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ 19 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ &rsquo;ਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਸੀ। ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਪੱਤਰ &rsquo;ਚ ਇਹ ਵੀ ਕਿਹਾ ਹੈ ਕਿ ਪੁੱਛ-ਗਿੱਛ ਲਈ 19 ਨਵੰਬਰ ਦਾ ਕੋਈ ਸਮਾਂ ਨਿਰਧਾਰਤ ਕੀਤਾ ਜਾਵੇ।<br />\n\tਫਿਲਮ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਵੱਲੋਂ ਅਜੇ ਤੱਕ &lsquo;ਸਿਟ&rsquo; ਨਾਲ ਕੋਈ ਪੱਤਰ ਵਿਹਾਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ।&nbsp; ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਹੋਣ ਕਰਕੇ ਕਾਨੂੰਨੀ ਤੌਰ &rsquo;ਤੇ &lsquo;ਸਿੱਟ&rsquo; ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਕੋਲ ਹੀ ਬਿਆਨ ਲੈਣ ਲਈ ਜਾਣਾ ਪੈਣਾ ਸੀ। ਇਸੇ ਕਰਕੇ ਉਨ੍ਹਾਂ ਤੋਂ 16 ਨਵੰਬਰ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੇ ਐਮਐਲਏ ਹੋਸਟਲ ਸਥਿਤ ਰਿਹਾਇਸ਼ &rsquo;ਤੇ ਪੁੱਛ-ਗਿੱਛ ਹੋਈ ਸੀ। ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਕਾਨੂੰਨੀ ਤੌਰ &rsquo;ਤੇ ਅਜਿਹੀ ਕੋਈ ਵਿਵਸਥਾ ਨਹੀਂ ਹੈ। ਇਸ ਲਈ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਨੂੰ &lsquo;ਸਿੱਟ&rsquo; ਵੱਲੋਂ ਦੱਸੀ ਥਾਂ &rsquo;ਤੇ ਹੀ ਜਾਣਾ ਪੈ ਸਕਦਾ ਹੈ।<br />\n\tਇਸ ਨੂੰ ਇਤਫਾਕ ਹੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਸੂਬੇ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਹੁੰਦਿਆਂ ਜਿਸ ਸੂਬਾ ਪੁਲੀਸ ਦੇ ਅਧਿਕਾਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੇ ਮੂਹਰੇ ਝੁਕਦੇ ਸਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੀ ਪੱਤਰ ਲਿਖ ਕੇ ਥਾਂ ਤਬਦੀਲੀ ਲਈ ਬੇਨਤੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 01:39:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਉਪ-ਪ੍ਰਧਾਨ ਨੂੰ ਪਾਰਟੀ ਵਿੱਚੋਂ ਕੱਢਿਆ , ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਘਰ ਅੱਗੇ ਦਿੱਤਾ ਸੀ ਧਰਨਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11017003.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਰਾਜਸਥਾਨ &#39;ਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਮਹਿਲਾ ਉਪ ਪ੍ਰਧਾਨ ਸਪਰਧਾ ਚੌਧਰੀ ਨੂੰ ਪਾਰਟੀ &#39;ਚੋਂ 6 ਸਾਲ ਲਈ ਕੱਢ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਸਪਰਧਾ ਨੂੰ ਰਾਜਸਥਾਨ ਦੇ ਫੁਲੇਰਾ ਤੋਂ ਚੋਣ ਲੜਨ ਲਈ ਟਿਕਟ ਨਾ ਦਿੱਤੇ ਜਾਣ &#39;ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਵੱਲੋਂ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਰਿਹਾਇਸ਼ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਕਾਰਨ ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਤੇ ਕਾਰਵਾਈ ਕੀਤੀ।</p>\n </P>","PublishDate":"Fri, 16 Nov 2018 22:48:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"‘ਬਾਰਡਰ’ ਫਿਲਮ ਵਾਲੇ ਅਸਲੀ ਹੀਰੋ ਬ੍ਰਿਗੇਡੀਅਰ ਕੁਲਦੀਪ ਸਿੰਘ ਚਾਂਦਪੁਰੀ ਦਾ ਦੇਹਾਂਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11017002.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਬ੍ਰਿਗੇਡੀਅਰ ਕੁਲਦੀਪ ਸਿੰਘ ਚਾਂਦਪੁਰੀ ਜੋ ਲੌਗੇਵਾਲਾ ਦੀ ਲੜਾਈ ਦੇ ਹੀਰੋ ਕਹੇ ਜਾਂਦੇ ਹਨ ਦਾ ਅੱਜ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਮੁਹਾਲੀ ਦੇ ਫੌਰਟਿਸ ਹਸਪਤਾਲ ਵਿੱਚ ਆਖ਼ਰੀ ਸਾਹ ਲਿਆ। ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਮਹਾਂਵੀਰ ਚੱਕਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। 78 ਸਾਲ ਦੇ ਚਾਂਦਪੁਰੀ ਕੈਂਸਰ ਦੀ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਸਨ। ਰਾਜਸਥਾਨ ਦੇ ਲੋਂਗੇਵਾਲਾ ਵਿੱਚ ਚਾਂਦਪੁਰੀ ਨੇ ਇਕੱਲੇ ਨਿੱਕੀ ਜਿਹੀ ਫੌਜ ਦੀ ਟੁਕੜੀ ਲੈ ਕੇ ਪਾਕਿਸਤਾਨੀ ਫੌਜ ਨਾਲ ਲੋਹਾ ਲਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਇਕੱਲਿਆਂ ਰਾਤ ਭਰ ਪਾਕਿਸਤਾਨੀ ਫੌਜ ਨੂੰ ਰੋਕੀ ਰੱਖਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਬਹਾਦੁਰੀ &rsquo;ਤੇ&nbsp; &lsquo;ਬਾਰਡਰ&rsquo; ਦਾ ਫਿਲਮਾਂਕਣ ਵੀ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n </P>","PublishDate":"Fri, 16 Nov 2018 22:37:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਕਰਵਾਉਣ ਤੋਂ ਡਰ ਰਹੀ ਹੈ ਪੰਜਾਬ ਸਰਕਾਰ !","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b07023007.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਪੰਚਾਇਤ ਚੋਣਾਂ ਦਾ ਕੰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਲਟਕਾ ਲਿਆ ਲਗਦਾ ਹੈ ।ਖ਼ਬਰਾਂ ਹਨ ਕਿ ਸਰਕਾਰ ਨੇ ਚੋਣਾਂ ਨੂੰ ਹੋਰ ਅੱਗੇ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਚਾਇਤ ਚੋਣਾਂ ਸਬੰਧੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਨਾ ਸੀ। ਪਹਿਲਾਂ ਪੰਚਾਇਤ ਚੋਣਾਂ ਦਸੰਬਰ ਦੇ ਮੱਧ ਤੱਕ ਕਰਾਉਣ ਦੀ ਘੋਸ਼ਣਾ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਹੁਣ ਚੋਣਾਂ ਘੱਟੋ-ਘੱਟ ਜਨਵਰੀ ਤੱਕ ਮੁਲਤਵੀ ਕਰਨ ਦੀ ਸਕੀਮ ਹੈ। <br />\n\tਸਰਕਾਰ ਨੇ ਚੋਣਾਂ ਜਨਵਰੀ ਤੱਕ ਕਰਾਉਣ ਦੀ ਤਜਵੀਜ਼ ਤਾਂ ਤਿਆਰ ਕਰ ਲਈ ਹੈ ਪਰ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਕੋਈ ਰਸਮੀ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਗਈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਚੋਣ ਕਮਿਸ਼ਨ ਕੋਲ ਵੀ ਇਸ ਬਾਬਤ ਅਜੇ ਕੋਈ ਸੂਚਨਾ ਨਹੀਂ ਪਹੁੰਚੀ।<br />\n\tਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਇੱਕ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਕੁਝ ਸੀਨੀਅਰ ਲੀਡਰਾਂ ਦੀ ਰਾਇ ਹੈ ਕਿ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਪਿੰਡਾਂ &#39;ਚ ਧੜੇਬਦੀ ਪੈਦਾ ਕਰੇਗੀ, ਜਿਸ ਕਾਰਨ ਅਜੇ ਚੋਣਾਂ ਨਾ ਕਰਾਈਆਂ ਜਾਣ। ਉਧਰ ਦੂਜੇ ਕਾਰਨ ਬਾਰੇ ਇਹ ਵੀ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ 23 ਨਵੰਬਰ ਨੂੰ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਰਾਜ ਪੱਧਰੀ ਸਮਾਗਮ &#39;ਤੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਮੌਕੇ ਅਹਿਮ ਘੋਸ਼ਣਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਜਿਸ ਕਾਰਨ ਵੀ ਚੋਣਾਂ ਜਨਵਰੀ ਤੱਕ ਕਰਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੋਵੇਗਾ।</p>\n </P>","PublishDate":"Sat, 17 Nov 2018 02:57:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"NRI ਲਾੜਿਆਂ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਕਾਰਵਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11017001.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜਿਹੇ 25 ਐੱਨਆਰਆਈ ਲਾੜਿਆਂ ਦੇ ਪਾਸਪੋਰਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ ਜਿਨ੍ਹਾਂ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਪ੍ਰਤੀ ਲਾਪ੍ਰਵਾਹੀ ਦਿਖਾਈ ਸੀ। ਮਹਿਲਾ ਤੇ ਬਾਲ ਵਿਕਾਸ ਮੰਤਰਾਲੇ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ &rsquo;ਚੋਂ ਅੱਠ ਪਾਸਪੋਰਟ ਰੱਦ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਕੀਤੀ ਸੀ ਜਦਕਿ ਬਾਕੀ ਕੇਸਾਂ &rsquo;ਚ ਪੁਲੀਸ ਨੇ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ। ਮੰਤਰਾਲੇ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ, &lsquo;ਸਾਨੂੰ ਅਜਿਹੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਮਿਲ ਰਹੀਆਂ ਸਨ ਕਿ ਐੱਨਆਰਆਈ ਲਾੜੇ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਪ੍ਰਤੀ ਬੇਪ੍ਰਵਾਹ ਹਨ। ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਪਹਿਲ ਦੇ ਆਧਾਰ &rsquo;ਤੇ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ।&rsquo; ਪਾਸਪੋਰਟ ਰੱਦ ਕੀਤੇ ਜਾਣ ਮਗਰੋਂ ਪੁਲੀਸ ਕੋਲ ਅਜਿਹੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਲੁੱਕ ਆਊਟ ਨੋਟਿਸ ਜਾਰੀ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਹੈ।</p>\n </P>","PublishDate":"Sat, 17 Nov 2018 02:47:04 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ 98 ਸਾਲ - ਪੜ੍ਹੋ ਕਦੋਂ ਕਿਸ ਦਾ ਰਿਹਾ ਦਬਦਬਾ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11017000.png\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਜਸਬੀਰ ਵਾਟਾਂ ਵਾਲੀ- ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸਿੱਖਾਂ ਦੀ ਸਿਰਮੋਰ ਸੰਸਥਾਂ ਹੈ। ਇਹ ਸੰਸਥਾ 15 ਨਵੰਬਰ 1920 ਨੂੰ ਹੋਂਦ ਵਿੱਚ ਆਈ। ਇਸ ਸੰਸਥਾ ਨੂੰ ਕਾਨੂੰਨੀ ਮਾਨਤਾ ਉਸ ਮੌਕੇ ਮਿਲੀ ਜਦੋਂ 1925 &rsquo;ਚ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਐਕਟ ਪਾਸ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਦੇਸ਼ ਉੱਤੇ ਅੰਗਰੇਜਾਂ ਦੀ ਹਕੂਮਤ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸ ਕਮੇਟੀ ਨੇ ਗੁਰਦੁਆਰਾ ਸੰਭਾਲ ਆਦਿ ਵਰਗੇ ਅਨੇਕਾਂ ਧਾਰਮਿਕ ਕਾਰਜਾਂ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ।<br />\n\tਇਸ ਸੰਸਥਾ ਦੇ 98 ਸਾਲਾਂ ਦੇ ਇਤਿਹਾਸ ਅਤੇ ਕਾਰਗੁਜਾਰੀ &rsquo;ਤੇ ਝਾਤੀ ਮਾਰੀਏ ਤਾਂ 1920 ਤੋਂ ਲੈ ਕੇ 1925 ਈ। ਤੱਕ ਚੱਲੀ ਗੁਰਦੁਆਰਾ ਸੁਧਾਰ ਲਹਿਰ ਵਿਚ ਇਸ ਸੰਸਥਾ ਦੀ ਮੁੱਖ ਭੂਮਿਕਾ ਰਹੀ। ਇਸ ਦੌਰਾਨ ਇਸ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਤੋਂ ਮਹੰਤਾਂ ਦਾ ਕਬਜ਼ਾ ਖਤਮ ਕਰਵਾਉਣ ਲਈ ਲੰਬਾ ਸੰਘਰਸ਼ ਕੀਤਾ ਅਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਕਮੇਟੀ ਦੇ ਅਧੀਨ ਲਿਆਂਦਾ ਗਿਆ। ਇਸ ਸੰਸਥਾ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾ ਪ੍ਰਧਾਨ ਸ। ਸੁੰਦਰ ਸਿੰਘ ਮਜੀਠੀਆ ਨੂੰ ਚੁਣਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਦਾ ਕਾਰਜਕਾਲ 1920 ਤੋ 1921 ਤਕ ਦਾ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ 1921 &rsquo;ਚ ਦੂਜਾ ਪ੍ਰਧਾਨ ਬਾਬਾ ਖੜਕ ਸਿੰਘ ਨੂੰ ਚੁਣਿਆ ਗਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸ ਸੰਸਥਾ ਨੇ ਸਿੱਧੇ ਅਤੇ ਅਸਿੱਧੇ ਰੂਪ ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਮਾਮਲਿਆਂ ਵਿਚ ਵੀ ਦਖ਼ਲ ਦਿੱਤਾ। ਜਥੇਦਾਰ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਇਸ ਸੰਸਥਾ ਦੇ ਸਭ ਤੋਂ ਲੰਬਾ ਸਮਾਂ ਪ੍ਰਧਾਨ ਰਹੇ। ਉਨ੍ਹਾਂ ਨੇ ਕਰੀਬ 26 ਸਾਲ ਇਸ ਸੰਸਥਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕੀਤੀ ਅਤੇ ਇਸ ਦੌਰਾਨ ਉਹ 5 ਵਾਰ ਇਸ ਸੰਸਥਾ ਦੇ ਪ੍ਰਧਾਨ ਚੁਣੇ ਗਏ। ਉਨ੍ਹਾਂ ਤੋਂ ਬਾਅਦ ਭਾਵੇਂ ਕਿ ਮਾਸਟਰ ਤਾਰਾ ਸਿੰਘ 7 ਵਾਰ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਚੁਣੇ ਗਏ ਪਰ ਉਨ੍ਹਾਂ ਦਾ ਕਾਰਜਕਾਲ ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ ਨਾਲੋਂ ਘੱਟ ਕਰੀਬ 15 ਸਾਲ ਹੀ ਸੀ। ਇਨ੍ਹਾਂ ਦੋ ਚਿਹਰਿਆਂ ਤੋਂ ਬਾਅਦ ਕੋਈ ਵੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਾ ਪ੍ਰਧਾਨ ਅਜਿਹਾ ਨਹੀਂ ਹੈ, ਜਿਸ ਨੇ ਲੰਬਾ ਸਮਾਂ ਇਸ ਸੰਸਥਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕੀਤੀ ਹੋਵੇ।<br />\n\tਇਸ ਸੰਸਥਾ ਦੇ ਪ੍ਰਭਾਵ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਦੇਸ਼ ਦੀ ਅਜਾਦੀ ਤੋਂ ਬਾਅਦ ਇਸ ਸੰਸਥਾ ਦੀ ਤਾਕਤ ਅੱਧੀ ਰਹਿ ਗਈ ਕਿਉਂਕਿ ਸਿੱਖਾਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਗੁਰਦੁਆਰੇ ਲਹਿੰਦੇ ਪੰਜਾਬ (ਪਾਕਿਸਤਾਨ) ਵਿਚ ਰਹਿ ਗਏ ਸਨ। ਇਸ ਤੋਂ ਬਾਅਦ 1960 ਵਿਚ ਪੰਜਾਬੀ ਸੂਬਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਹੱਤਵਪੂਰਨ ਗੁਰਮਤਾ ਵੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਇਸ ਸੰਸਥਾ ਨੇ ਲਾਗੂ ਕੀਤਾ। ਇਹ ਗੁਰਮਤਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ 129 ਮੈਂਬਰਾਂ ਤੇ ਕਰੀਬ 10 ਹਜ਼ਾਰ ਸੰਗਤ ਦੀ ਹਾਜ਼ਰੀ &rsquo;ਚ ਪ੍ਰਵਾਨ ਕੀਤਾ ਗਿਆ । ਇਸ ਮੌਕੇ ਕਮੇਟੀ ਦੇ 129 ਮੈਂਬਰਾਂ ਨੇ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ &#39;ਤੇ ਖੜ੍ਹੇ ਹੋ ਕੇ ਇਹ ਪ੍ਰਣ ਵੀ ਕੀਤਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਸੂਬੇ ਲਈ ਆਪਣੀਆਂ ਜਾਨਾਂ ਤਕ ਵੀ ਵਾਰ ਦੇਣਗੇ।&nbsp; ਇਸ ਤੋਂ ਬਾਅਦ ਹੀ ਅਕਾਲੀ ਦਲ ਨੇ 24 ਜਨਵਰੀ, 1960 ਨੂੰ ਪੰਜਾਬੀ ਸੂਬੇ ਲਈ ਮੋਰਚੇ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ।<br />\n\tਪੰਜਾਬੀ ਸੂਬਾ ਬਣਨ ਤੋਂ ਬਾਅਦ ਇਸ ਸੰਸਥਾ ਦੇ ਪ੍ਰਭਾਵ ਵਿਚ ਹੋਰ ਵੀ ਕਮੀ ਆਈ ਕਿਉਂਕਿ ਹਰਿਆਣਾ ਅਤੇ ਆਸ-ਪਾਸ ਦੇ ਖੇਤਰਾਂ ਦੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਦੀ ਜਿੰਮੇਵਾਰੀ ਇਸ ਸੰਸਥਾ ਦੇ ਹੱਥੋਂ ਜਾਂਦੀ ਲੱਗੀ। ਇਸ ਦੌਰਾਨ ਹੀ ਇਹ ਸੰਸਥਾ ਕਾਂਗਰਸ ਅਤੇ ਅਕਾਲੀਆਂ ਦੀ ਸਿਆਸੀ ਖਿੱਚੋਤਾਣ ਦਾ ਸ਼ਿਕਾਰ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਅਤੇ ਇਹ ਸੰਸਥਾ ਬਾਦਲ ਵਰਸਿਜ ਟੌਹੜਾ ਦਰਮਿਆਨ ਦੋ ਧੜਿਆ ਵਿਚ ਵੰਡੀ ਗਈ। ਇਸ ਵਿਚ ਵੀ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਕਿ ਇਸ ਖਿੱਚੋਤਾਣ ਵਿਚ ਬਾਦਲ ਧੜੇ ਦਾ ਹੀ ਪ੍ਰਭਾਵ ਵਧੇਰੇ ਰਿਹਾ ਜੋ ਅੱਜ ਤਕ ਵੀ ਜਾਰੀ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ 98 ਸਾਲ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਵੀ ਅੱਜ ਇਹ ਸੰਸਥਾ ਸਿੱਖਾਂ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੰਸਥਾ ਹੈ, ਜੋ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਤੋਂ ਲੈ ਕੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਅਤੇ ਹੋਰ ਸਿੱਖ ਵਿਰਾਸਤ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਵੀ ਸਰਗਰਮ ਹੈ।</p>\n </P>","PublishDate":"Sat, 17 Nov 2018 02:38:38 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ 1984 ਸਿੱਖ ਕਲਤੇਆਮ ਦੀ ਗਵਾਹ ਨੇ ਸੱਜਣ ਕੁਮਰ ਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਪਛਾਣਦਿਆ ਕੀ ਕਿਹਾ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11016005.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\t1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਕਾਂਗਰਸੀ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਖ਼ਿਲਾਫ਼ ਗਵਾਹ ਚਾਮ ਕੌਰ ਨੇ ਦਿੱਲੀ ਦੀ ਪਟਿਆਲਾ ਹਾਊਸ ਅਦਾਲਤ ਵਿੱਚ ਸੱਜਣ ਕੁਮਾਰ ਦੀ ਸ਼ਨਾਖ਼ਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸੱਜਣ ਕੁਮਾਰ ਹੀ ਉਹ ਵਿਅਕਤੀ ਹੈ ਜੋ ਸਿੱਖਾਂ ਨੂੰ ਕਤਲ ਕਰਨ ਲਈ ਭੀੜ ਨੂੰ ਉਕਸਾ ਰਿਹਾ ਸੀ।ਚਾਮ ਕੌਰ ਨੇ ਅਦਾਲਤ ਵਿੱਚ ਗਵਾਹੀ ਦਿੱਤੀ ਕਿ ਉਸ ਨੇ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਦਿੱਲੀ ਦੇ ਸੁਲਤਾਨਪੁਰੀ ਇਲਾਕੇ ਵਿਚ ਨਵੰਬਰ 1984 ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਸੁਣਿਆ ਸੀ, &lsquo;ਸਾਡੀ ਮਾਂ ਮਾਰ ਦਿੱਤੀ, ਸਿੱਖਾਂ ਨੂੰ ਮਾਰੋ&rsquo; ਚਾਮ ਕੌਰ ਨੇ ਜੱਜ ਪੂਨਮ ਬਾਮਰਾ ਦੀ ਅਦਾਲਤ ਅੰਦਰ ਸੱਜਣ ਕੁਮਾਰ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਬਿਆਨ ਦਿੱਤੇ ਕਿ ਉਸ ਦਾ ਪਰਿਵਾਰ 31 ਅਕਤੂਬਰ ਨੂੰ ਇੰਦਰਾ ਗਾਂਧੀ ਬਾਰੇ ਟੀਵੀ &lsquo;ਤੇ ਪ੍ਰੋਗਰਾਮ ਦੇਖ ਰਿਹਾ ਸੀ। 1 ਨਵੰਬਰ ਨੂੰ ਆਪਣੀ ਬੱਕਰੀ ਦੇਖਣ ਗਈ ਤਾਂ ਦੇਖਿਆ ਕਿ ਸੱਜਣ ਕੁਮਾਰ ਦੰਗਾਈਆਂ ਦੀ ਭੀੜ ਦੀ ਅਗਵਾਈ ਦੌਰਾਨ ਬੋਲ ਰਿਹਾ ਸੀ, &lsquo;ਸਾਡੀ ਮਾਂ ਮਾਰ ਦਿੱਤੀ, ਸਰਦਾਰਾਂ ਨੂੰ ਮਾਰ ਦਿਓ&rsquo;। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਅਗਲੇ ਦਿਨ ਉਸ ਦੇ ਪੁੱਤਰ ਕਪੂਰ ਸਿੰਘ ਤੇ ਪਿਤਾ ਸਰਦਾਰਾ ਸਿੰਘ ਨੂੰ ਘਰ ਦੀ ਦੂਜੀ ਮੰਜ਼ਿਲ ਤੋਂ ਛੁਪੇ ਹੋਇਆਂ ਨੂੰ ਧੂਹ ਲਿਆ ਤੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁੱਟਿਆ, ਫਿਰ ਮੰਜ਼ਿਲ ਤੋਂ ਹੇਠਾਂ ਸੁੱਟ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਚਾਮ ਕੌਰ ਦੇ ਵੀ ਸੱਟਾਂ ਲੱਗੀਆਂ।ਉਸ ਨੇ ਗਵਾਹੀ ਦਿੱਤੀ ਕਿ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੀ ਹੈ ਕਿ ਉਹ ਜਦੋਂ ਵਿਧਾਇਕ ਜਾਂ ਸੰਸਦ ਮੈਂਬਰ ਸੀ ਤਾਂ ਰਾਸ਼ਨ ਕਾਰਡ, ਪਾਸਪੋਰਟ ਆਦਿ ਦੇ ਕਾਗਜ਼ਾਂ &lsquo;ਤੇ ਮੋਹਰ ਲਗਵਾਉਣ ਆਮ ਜਾਂਦੇ ਸੀ।</p>\n </P>","PublishDate":"Sat, 17 Nov 2018 02:24:42 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਸੀਂ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਹਰ ਗਰੀਬ ਦਾ ਬੈਂਕ ਖਾਤਾ ਹੋਵੇਗਾ ਤੇ ਅਸੀਂ ਇਹ ਚਾਰ ਸਾਲਾਂ ਵਿੱਚ ਕਰ ਵਿਖਾਇਆ - ਮੋਦੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/42_big.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ &rsquo;ਚ 28 ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸ਼ਾਹਡੋਲ (ਮੱਧ ਪ੍ਰਦੇਸ਼) ਵਿੱਚ ਚੋਣ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਨਹਿਰੂ-ਗਾਂਧੀ ਪਰਿਵਾਰ ਦੀਆਂ ਚਾਰ ਪੀੜ੍ਹੀਆਂ ਤੇ &lsquo;ਚਾਹਵਾਲੇ ਦੇ ਚਾਰ ਸਾਲਾਂ&rsquo; ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਦੇ ਆਧਾਰ &rsquo;ਤੇ ਮੁਕਾਬਲੇ ਲਈ ਤਿਆਰ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸਰਕਾਰ ਨੇ ਗਰੀਬਾਂ ਨੂੰ ਬੈਂਕ ਖਾਤੇ, ਬਿਜਲੀ ਤੇ ਐੱਲਪੀਜੀ ਵਰਗੀਆਂ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜੋ ਕਾਂਗਰਸ 55 ਸਾਲਾਂ ਵਿੱਚ ਵੀ ਨਹੀਂ ਕਰ ਸਕੀ।<br />\n\tਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਜੋ ਭਾਜਪਾ ਤੋਂ ਉਸ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਦਾ ਹਿਸਾਬ ਮੰਗ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਆਪਣੇ ਪੰਜ ਦਹਾਕਿਆਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਦਾ ਹਿਸਾਬ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ, &lsquo;ਅਸੀਂ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਹਰ ਗਰੀਬ ਦਾ ਬੈਂਕ ਖਾਤਾ ਹੋਵੇਗਾ ਤੇ ਅਸੀਂ ਇਹ ਚਾਰ ਸਾਲਾਂ ਵਿੱਚ ਕਰ ਵਿਖਾਇਆ ਜਦਕਿ ਕਾਂਗਰਸ 1970 ਤੋਂ ਗਰੀਬੀ ਹਟਾਓ ਦਾ ਨਾਅਰਾ ਮਾਰਦੀ ਆ ਰਹੀ ਹੈ, ਪਰ ਕੀਤਾ ਕੁਝ ਵੀ ਨਹੀਂ।&rsquo; ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਜੋ ਕੰਮ 55 ਸਾਲਾਂ &rsquo;ਚ ਨਹੀਂ ਕਰ ਸਕੀ ਭਾਜਪਾ ਨੇ ਉਹ ਚਾਰ ਸਾਲਾਂ &rsquo;ਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਭਾਜਪਾ ਨੇ ਗਰੀਬਾਂ ਨੂੰ ਬਿਜਲੀ, ਘਰੇਲੂ ਗੈਸ, ਸੜਕਾਂ ਤੇ ਹੋਰ ਕਈ ਚੀਜ਼ਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਹਨ। ਕਾਂਗਰਸ ਆਗੂਆਂ ਨੂੰ &lsquo;ਝੂਠ ਦੇ ਸ਼ਹਿਨਸ਼ਾਹ&rsquo; ਕਹਿੰਦਿਆਂ ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਕਾਂਗਰਸ ਆਗੂਆਂ ਦੀ ਕਹਿਣੀ ਤੇ ਕਰਨੀ &rsquo;ਚ ਫਰਕ ਹੈ ਅਤੇ ਇਹੀ ਕਾਂਗਰਸ ਦਾ ਚਰਿੱਤਰ ਹੈ। ਉਨ੍ਹਾਂ ਬਿਨਾਂ ਕਿਸੇ ਦਾ ਨਾਂ ਲਿਆ ਕਿਹਾ, &lsquo;ਸੰਸਦ &rsquo;ਚ ਕਾਂਗਰਸ ਆਗੂ ਪਿਆਰ ਦੀਆਂ ਗੱਲਾਂ ਕਰਦੇ ਹਨ ਪਰ ਮੱਧ ਪ੍ਰਦੇਸ਼ &rsquo;ਚ ਗੁੱਸਾ ਦਿਖਾਉਂਦੇ ਹਨ।&rsquo; ਕਾਂਗਰਸ ਵੱਲੋਂ ਨੋਟਬੰਦੀ ਨੂੰ ਸਭ ਤੋਂ ਵੱਡਾ ਘਪਲਾ ਦੱਸੇ ਜਾਣ ਸਬੰਧੀ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿਰਫ਼ ਉਹੀ ਕਾਂਗਰਸ ਆਗੂ ਸਭ ਤੋਂ ਵੱਧ ਰੌਲਾ ਪਾ ਰਹੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨਾਜਾਇਜ਼ ਢੰਗ ਨਾਲ ਧਨ ਇਕੱਠਾ ਕੀਤਾ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 17 Nov 2018 02:15:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਿੱਲੀ ਸਿੱਖ ਕਤਲੇਆਮ ਦੀ ਗਵਾਹ ਨੇ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਅਦਾਲਤ `ਚ ਲਿਆਦਾਂ ਪਸੀਨਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"224\" src=\"http://punjabinewsonline.com/advertisement/b11016005.jpg\" style=\"margin: 3px;\" width=\"449\" /></p>\n<p>\n\tਦਿੱਲੀ ਸਿੱਖ ਕਤਲੇਆਮ ਮਾਮਲੇ ਦੇ ਮੁੱਖ ਮੁਲਜ਼ਮ ਸੱਜਣ ਕੁਮਾਰ ਦੇ ਕੇਸ &#39;ਚ ਅੱਜ ਦਿੱਲੀ ਪਟਿਆਲਾ ਹਾਊਸ ਕੋਰਟ &#39;ਚ ਸੁਣਵਾਈ ਹੋਈ ਜਿਸ ਦੌਰਾਨ ਅਦਾਲਤ ਵਿਚ ਗਵਾਹ ਚਾਮ ਕੌਰ ਤੋਂ ਸਵਾਲ ਜਵਾਬ ਪੁੱਛੇ ਗਏ ਜਿਸ &#39;ਚ ਚਾਮ ਕੌਰ ਨੇ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਪਹਿਚਾਣਦਿਆਂ ਸੱਜਣ ਕੁਮਾਰ &#39;ਤੇ ਨਵੰਬਰ 1984 ਸਮੇਂ ਭੀੜ ਨੂੰ ਭੜਕਾਉਣ ਦੇ ਇਲਜ਼ਾਮ ਲਾਏ ਗਏ। ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਜਦੋਂ ਚਾਮ ਕੌਰ ਵੱਲੋਂ ਸੱਜਣ ਕੁਮਾਰ ਖਿਲਾਫ ਆਪਣੇ ਬਿਆਨ ਦਰਜ ਕਰਾਏ ਗਏ ਉਸ ਵੇਲੇ ਸੱਜਣ ਕੁਮਾਰ ਕਾਫੀ ਚਿੰਤਤ ਸੀ। ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ 20 ਦਸੰਬਰ ਨੂੰ ਹੋਵੇਗੀ।</p>\n </P>","PublishDate":"Thu, 15 Nov 2018 23:07:58 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਘੁਬਾਇਆ ਆਏ ਵਿਰੋਧੀਆਂ ਦੇ ਨਿਸ਼ਾਨੇ ਤੇ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11016002.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਬੀਤੇ ਦਿਨੀਂ ਕਾਂਗਰਸ ਵਿਧਾਇਕ ਦਵਿੰਦਰ ਸਿੰਘ ਘੁਬਾਇਆ ਵੱਲੋਂ ਐੱਸ।ਐੱਚ।ਓ। ਨੂੰ ਧਮਕਾਉਣ ਦੀ ਆਡੀਓ ਕਲਿੱਪ ਵਾਇਰਲ ਹੋਣ ਮਗਰੋਂ ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਦਵਿੰਦਰ ਸਿੰਘ ਘੁਬਾਇਆ ਵਿਰੋਧੀਆਂ ਦੇ ਨਿਸ਼ਾਨੇ &#39;ਤੇ&nbsp; ਹਨ। ਆਪ ਦੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਚੀਮਾ ਤੇ ਸੰਸਦ ਮੈਂਬਰ ਭਗਵੰਤ ਮਾਨ ਨੇ ਵੀ ਇਸ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਦਾ ਜਵਾਬ ਹੁਣ ਲੋਕ ਵਿਧਾਇਕ ਨੂੰ ਹਰਾ ਕੇ ਦੇਣਗੇ। ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਤੇ ਸਿੱਟ ਵਲੋਂ ਬਾਦਲਾਂ ਕੋਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁੱਛਗਿੱਛ &#39;ਤੇ ਬੋਲਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜੇਕਰ ਕੋਈ ਵੀ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਪਾਇਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਸ &#39;ਤੇ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਭਗਵੰਤ ਮਾਨ ਅੱਜ ਬਰਨਾਲਾ ਵਿਚ ਐਮ।ਪੀ। ਫੰਡ ਨਾਲ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੀਆਂ ਬਿਲਡਿੰਗਾਂ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਲਈ ਆਏ ਹੋਏ ਸਨ।</p>\n </P>","PublishDate":"Thu, 15 Nov 2018 23:00:03 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲ ਦੇ ਦੁਆਰ ਤੇ ਪਹਿਲਾਂ ਰੋਕਿਆ ਗਿਆ ਸਿਟ ਨੂੰ , ਬਾਅਦ ਵਿੱਚ ਬਾਦਲ ਤੋਂ ਹੋਈ ਪੁੱਛਗਿਛ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11016004.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਸਬੰਧੀ ਪੁੱਛਗਿੱਛ ਲਈ ਸਿਟ ਮੈਂਬਰ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੇ ਘਰ ਪੁੱਜੇ।&nbsp; ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਘਰ ਦੇ ਬਾਹਰ ਹੀ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਨੂੰ ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਏਡੀਜੀਪੀ ਨੂੰ ਬੁਲਾਉਣ ਲਈ ਆਖਿਆ ਤਾਂ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਨੇ ਸਿਟ ਚੇਅਰਮੈਨ ਕੁਮਾਰ ਦੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨਾਲ ਫੋਨ &#39;ਤੇ ਗੱਲ ਕਰਾਈ ਤੇ ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਨੇ&nbsp; ਬਾਦਲ ਨੂੰ 10 ਮਿੰਟ &#39;ਚ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਆਉਣ ਦਾ ਭਰੋਸਾ ਤਾ। ਇਸ ਮੌਕੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਖੁਦ ਸਿਟ ਅਫਸਰਾਂ ਨੂੰ ਆਪਣੀ ਰਿਹਾਇਸ਼ ਅੱਗੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।&nbsp; ਬਾਦਲ ਨੇ ਮੀਡੀਆ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਇਹ ਜਾਂਚ ਸਿਆਸਤ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਜਾਣ ਬੁੱਝ ਕੇ ਇਸ ਮਾਮਲੇ &#39;ਚ ਫਸਾਇਆ ਗਿਆ ਹੈ। <br />\n\tਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਬਾਦਲ ਤੋਂ ਤਕਰੀਬਨ ਅੱਧਾ ਘੰਟਾ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਗਈ। ਉਪਰੰਤ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਟਕਪੂਰਾ ਘਟਨਾ ਸਬੰਧੀ ਪੁੱਛਗਿੱਛ ਲਈ ਬੁਲਾਇਆ ਗਿਆ ਸੀ, ਪਰੰਤੂ ਇਹ ਪੁੱਛਗਿੱਛ ਸਿਆਸਤ ਤੋਂ ਪ੍ਰੇਰਿਤ ਸੀ ਤੇ ਰਿਪੋਰਟ ਹੁਣ ਵੀ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤਿਆਰ ਕਰਨਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਬੁਲਾਇਆ ਤਾਂ ਗਵਾਹ ਦੇ ਤੌਰ &#39;ਤੇ ਗਿਆ ਸੀ, ਪਰੰਤੂ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਲਜ਼ਮ ਬਣਾਉਣ ਦੀ ਤਿਆਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਕਸ਼ੈ ਕੁਮਾਰ ਬਾਰੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁੱਝ ਨਹੀ ਪਤਾ ਤੇ ਨਾ ਹੀ ਉਹ ਕਦੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਮਿਲੇ ਹਨ। ਬਾਦਲ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਪਹਿਲੀ ਵਾਰ ਹੋਈਆ ਕਿ 307 ਦੇ ਮਾਮਲੇ &#39;ਚ ਕਿਸੀ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਪੁੱਛਗਿੱਛ ਹੋਈ ਹੋਵੇ।</p>\n </P>","PublishDate":"Thu, 15 Nov 2018 22:48:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਿੱਲੀ ਵਾਲਿਆਂ ਦਾ `ਚਾਅ` ਆਵਾਜਾਈ ਲਈ ਬਣਿਆ ਮੁਸੀਬਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"224\" src=\"http://punjabinewsonline.com/advertisement/b11016003.jpeg\" style=\"margin: 3px;\" width=\"448\" /></p>\n<p>\n\tਦਿੱਲੀ ਵਾਲਿਆਂ ਤੋਂ ਨਵੇਂ ਬਣੇ ਸਿਗਨੇਚਰ ਬ੍ਰਿਜ ਦਾ ਚਾਅ ਨਹੀ ਚੱਕਿਆ ਜਾ ਰਿਹਾ । ਸਿਗਨੇਚਰ ਬ੍ਰਿਜ ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਤਾਰਾਂ ਉਪਰ ਬਣਿਆ ਪੁੱਲ ਹੈ ਜੋ ਯਮੁਨਾ ਨਦੀ &rsquo;ਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਵੱਲੋਂ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਪੁਲ ਉਪਰ ਰੋਜ਼ਾਨਾ ਹੀ ਲੋਕ ਸੈਲਫੀਆਂ ਖਿੱਚਣ ਲਈ ਆਉਂਦੇ ਹਨ ਜਿਸ ਨਾਲ ਆਵਾਜਾਈ ਪ੍ਰਭਾਵਤ ਹੋਣ ਲੱਗੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪੁਲ ਉਤੇ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ ਕਰਕੇ ਮਾਹੌਲ ਖਰਾਬ ਕਰਨ ਵਾਲੇ ਚਾਰ ਹਿਜੜਿਆਂ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।ਸਿਗਨੇਚਰ ਬ੍ਰਿਜ ਦਾ ਜਦੋਂ ਤੋਂ ਉਦਘਾਟਨ ਹੋਇਆ ਹੈ ਉਦੋਂ ਤੋਂ ਹੀ ਇਹ ਥਾਂ ਸੈਲਫ਼ੀਆਂ ਖਿੱਚਣ ਵਾਲਾ ਸਥਾਨ ਬਣ ਗਿਆ ਹੈ ਤੇ ਲੋਕ ਇੱਥੇ ਆਉਣ ਲੱਗੇ ਹਨ। ਜਦੋਂ ਇਸ ਪੁੱਲ ਦੇ ਸਿਖ਼ਰ ਉਪਰ ਦਰਸ਼ਨੀ ਸਥਾਨ ਬਣ ਗਿਆ ਤਾਂ ਉਦੋਂ ਟਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਇੱਥੇ ਨੋਟਿਸ ਬੋਰਡ ਲਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਖ਼ਤਰਨਾਕ ਸੈਲਫੀਆਂ ਨਾ ਖਿੱਚਣ ਬਾਰੇ ਸਬੰਧਤ ਅਥਾਰਟੀ ਨੂੰ ਲਿਖਿਆ ਹੈ।<br />\n\tਦਿੱਲੀ ਸਰਕਾਰ ਦੀ ਯੋਜਨਾ ਹੈ ਕਿ ਇਸ ਪੁੱਲ ਦੀ 22 ਮੀਟਰ ਦੀ ਉਚਾਈ ਉਪਰ ਸ਼ੀਸ਼ੇ ਦਾ ਘੇਰਾ ਬਣਾਇਆ ਜਾਵੇ ਜਿੱਥੋਂ ਸੈਲਾਨੀ ਯਮੁਨਾ ਨਦੀ ਤੇ ਇਲਾਕੇ ਦਾ ਨਜ਼ਾਰਾ ਦੇਖ ਸਕਣ। ਇਸ ਲਈ ਲਿਫ਼ਟ ਲਾਉਣ ਦਾ ਕੰਮ ਜਾਰੀ ਹੈ। ਮਾਹਰਾਂ ਵੱਲੋਂ ਹੁਣੇ ਹੀ ਖਦਸ਼ੇ ਪ੍ਰਗਟ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਕਿ ਉਸ ਵੇਲੇ ਟ੍ਰੈਫਿਕ ਦੀ ਹੋਰ ਵੀ ਸਮੱਸਿਆ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਲੋਕ ਗੱਡੀਆਂ ਸੜਕ ਕੰਢੇ ਖੜ੍ਹੀਆਂ ਕਰ ਦੇਣਗੇ।<br />\n\tਦੂਜੇ ਪਾਸੇ ਹਿਜੜਿਆਂ ਵੱਲੋਂ ਸਿਗਨੇਚਰ ਬ੍ਰਿਜ ਉਪਰ ਅਸ਼ਲੀਲਤਾ ਫੈਲਾਏ ਜਾਣ ਮਗਰੋਂ ਦਿੱਲੀ ਪੁਲੀਸ ਨੇ ਹਿਜੜਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Fri, 16 Nov 2018 02:36:51 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਚੌਟਾਲੇ ਨੇ ਆਪਣੇ ਪੋਤਿਆਂ ਨੂੰ ਪਾਰਟੀ ਚੋਂ ਕੱਢਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11003001.JPG\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਪਾਰਟੀ ਮੁਖੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਚੌਟਾਲਾ ਨੇ ਆਪਣੇ ਦੋ ਪੋਤਿਆਂ ਦੁਸ਼ਯੰਤ ਚੌਟਾਲਾ ਤੇ ਦਿਗਵਿਜੇ ਚੌਟਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ &#39;ਤੇ ਪਾਰਟੀ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਭੰਗ ਕਰਨ, ਗੁੰਡਾਗਰਦੀ ਤੇ ਸਾਬਕਾ ਉਪ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੇ ਦੇਵੀ ਲਾਲ ਦੇ ਜਨਮ-ਦਿਨ ਮੌਕੇ ਪਾਰਟੀ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗਿਆ ਸੀ। ਹਿਸਾਰ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਹਰ ਬਣੇ ਦੁਸ਼ਯੰਤ ਇਨੈਲੋ ਆਗੂ ਅਜੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੇ ਪੱਤਰ ਹਨ। ਦਿਗਵਿਜੈ ਸਿੰਘ, ਦੁਸ਼ਯੰਤ ਦਾ ਛੋਟਾ ਭਰਾ ਹੈ। ਦੋਵਾਂ ਭਰਾਵਾਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਪਾਰਟੀ ਲਈ ਚੁਣੌਤੀ ਵਜੋਂ ਦੇਖਿਆ ਗਿਆ, ਖਾਸ ਕਰਕੇ ਦੋਵੇਂ ਆਪਣੇ ਚਾਚਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੀ ਅਗਵਾਈ ਉੱਤੇ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ।&nbsp; ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਓ।ਪੀ। ਚੌਟਾਲਾ ਤੇ ਵੱਡੇ ਭਰਾ ਅਜੈ ਚੌਟਾਲਾ ਨੂੰ ਟੀਚਰ ਭਰਤੀ ਘੁਟਾਲੇ ਵਿੱਚ ਸਜ਼ਾ ਸੁਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਦੋਵਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ 7 ਅਕਤੂਬਰ ਨੂੰ ਗੋਹਾਨਾ ਰੈਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਇਨੈਲੋ ਆਗੂਆਂ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਇਸ ਰੈਲੀ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। <br />\n\t&nbsp;ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਦੇ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦੇਣਾ ਕੋਈ ਸੌਖਾ ਫੈਸਲਾ ਨਹੀਂ ਸੀ। \"ਪਰ ਮੇਰੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ, ਮੈਂ ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਆਦਰਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਲਈ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲੋਂ ਵੱਡੀ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਪਾਰਟੀ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਪਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Nov 2018 02:40:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਨਵੇਂ ਅਲਰਟ ਜਾਰੀ :  ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੁੰ ਘਰਾਂ `ਚ ਰਹਿਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b09024004.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਅੰਦਰ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਹਾਲਾਤਾਂ &#39;ਚ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਿਆ ਜਾਵੇ। <br />\n\tਚੰਡੀਗੜ੍ਹ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਨਵੇਂ ਅਲਰਟ ਮੁਤਾਬਕ ਟ੍ਰਾਈ ਸਿਟੀ &lsquo;ਚ ਮੱਧਮ ਤੀਬਰਤਾ ਦੀ ਬਾਰਸ਼ ਅਗਲੇ&nbsp; 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜਾਰੀ ਰਹਿਣ ਦੀ ਬਹੁਤ ਸੰਭਾਵਨਾ ਹੈ। ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਜਤਾਈ ਜਾ ਰਹੀ ਹੈ।ਹਾਂਲਾਕਿ, ਕੱਲ੍ਹ ਤੋਂ ਭਾਰੀ ਮੀਂਹ ਬੂੰਦਾਂ-ਬਾਦੀ &lsquo;ਚ ਤਬਦੀਲ ਹੋ ਕੇ ਕੁਝ ਰਾਹਤ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਪਰਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹੋਈ ਬਰਸਾਤ ਕਾਰਨ ਸਵਾਂ ਨਦੀ ਦਾ ਪਾਣੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਸਤਲੁਜ ਦਰਿਆ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ।ਸਤਲੁਜ ਦਰਿਆ ਦਾ ਪਾਣੀ ਓਵਰ ਫਲੋ ਹੋ ਕੇ ਪਿੰਡਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਦਾ ਖਦਸ਼ਾ ਵੀ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 23 Sep 2018 22:02:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੈੱਟ ਏਅਰਵੇਜ ਨੇ ਹਵਾ `ਚ ਹੀ ਕੱਢਿਆ ਯਾਤਰੀਆਂ ਦਾ ਖੂਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09020005.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਮੁੰਬਈ ਤੋਂ ਜੈਪੁਰ ਜਾ ਰਹੀ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਫਲਾਈਟ 9W697 ਦੀ ਕੈਬਿਨ ਕਰੂ ਦੀ ਵੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ 166 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਟੇਕਆਫ ਦੌਰਾਨ ਕੈਬਿਨ ਕਰੂ ਉਡਾਣ ਦੇ ਅੰਦਰ ਦਾ ਪ੍ਰੈਸ਼ਰ ਮੈਨਟੇਨ ਰੱਖਣ ਵਾਲਾ ਸਵਿੱਚ ਦਬਾਉਣਾ ਭੁੱਲ ਗਿਆ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਜਹਾਜ਼ ਅੰਦਰ ਦਬਾਅ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਤੇ 30 ਦੇ ਕਰੀਬ ਯਾਤਰੀਆਂ ਦੇ ਕੰਨ ਤੇ ਨੱਕ ਵਿੱਚੋਂ ਖੂਨ ਵਹਿਣ ਲੱਗ ਗਿਆ। ਫਲਾਈਟ ਦਾ ਯੂ-ਟਰਨ ਲੈ ਕੇ ਵਾਪਸ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕੀਤੀ। ਏਅਰਪੋਰਟ &#39;ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਐਂਬੂਲੈਂਸ ਮੌਜੂਦ ਸੀ। ਬਿਮਾਰ ਯਾਤਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਲਿਜਾਇਆ ਗਿਆ।<br />\n\tਜੈੱਟ ਏਅਰਵੇਜ਼ ਨੇ ਇਸ ਮਾਮਲੇ &#39;ਤੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਖੇਦ ਜਤਾਇਆ ਤੇ ਨਾਲ ਹੀ ਦੱਸਿਆ ਕਿ ਜਾਂਚ ਪੂਰੀ ਹੋਣ ਤੱਕ ਪੂਰੇ ਕਰੂ ਨੂੰ ਆਫ ਡਿਊਟੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਉਡਾਣ ਜੇਕਰ ਕੁਝ ਦੇਰ ਹੋਰ ਹਵਾ &#39;ਚ ਰਹਿੰਦੀ ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਨੁਕਾਸਨ ਹੋ ਸਕਦਾ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਰੇ ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Sep 2018 21:47:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਵੈਗਨਰ-ਆਰ ਚਰਚਾ ‘ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1001302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੀਲੇ ਰੰਗ ਦੀ ਵੈਗਨਰ ਆਰ ਕਾਰ ਜਿਸ ਦੀ ਸਵਾਰੀ ਕਰਕੇ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮ ਆਦਮੀ ਦੀ &lsquo;ਦਿੱਖ&rsquo; ਪੁਖਤਾ ਹੋਈ ਸੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ।। ਡੀਐਲ 9ਸੀ-ਜੀ 9769 ਨੰਬਰ ਦੀ ਕਾਰ &lsquo;ਆਪ&rsquo; ਦੇ ਸਮਰਥਕ ਸਾਫ਼ਟਵੇਅਰ ਇੰਜਨੀਅਰ ਕੁੰਦਨ ਸ਼ਰਮਾ ਨੇ 2013 ਵਿੱਚ ਪਾਰਟੀ ਨੂੰ ਦਾਨ ਦਿੱਤੀ ਸੀ । ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੈਗਨ-ਆਰ ਕਾਰ ਜੋ ਸਕੱਤਰੇਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸੀ ਰਾਤ ਦੇ 1 ਵਜੇ ਤੋਂ ਗਾਇਬ ਹੈ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।<br />\n\tਇਸ ਕਾਰ ਰਾਹੀਂ ਹੀ ਕੇਜਰੀਵਾਲ ਨੇ 2013 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ। 2015 ਵਿੱਚ ਦੁਬਾਰਾ ਮੁੱਖ ਮੰਤਰੀ ਚੁਣੇ ਜਾਣ ਕਰਕੇ ਤੇ ਸੁਰੱਖਿਆ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਉਨ੍ਹਾਂ ਦੂਜਾ ਵਾਹਨ ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਇਹ ਕਾਰ ਵਾਪਸ ਨਹੀਂ ਸੀ ਲਈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 13 Oct 2017 02:01:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਨਾ ਇਜ਼ਾਜਤ ਡਰੋਨ ਉਡਾਉਣ ਵਾਲਿਆ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"183\" src=\"http://punjabinewsonline.com/advertisement/drone.jpg\" style=\"margin:3px;\" width=\"275\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਡਰੋਨ&nbsp; ਦਾ ਇਸਤੇਮਾਲ ਤੇਜੀ ਨਾਲ ਵੱਧ ਰਿਹਾ&nbsp; ਹੈ । ਅਜਿਹੇ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਬਿਨਾ ਇਜ਼ਾਜਤ&nbsp; ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨੂੰ ਰੋਕਣ ਲਈ ਨਵਾ ਪਲਾਨ ਬਣਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮਾਮਲੇ ਅਜਿਹੇ ਆਏ ਹਨ ਜਿੱਥੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਡਰੋਨ ਉਡਦੇ ਦੇਖੇ ਹਨ। ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ&nbsp; ਜਰਮਨ ਦੀ ਕੰਪਨੀ ਡੀਆਈਈਐੱਚਐੱਲ ਨਾਲ&nbsp; ਹਾਈ ਪਾਵਰ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਪਲਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਨਜ਼ਾਇਜ਼ ਉੱਡਦੇ ਡਰੋਨ ਰੋਕੇ ਜਾ ਸਕਣਗੇ।<br />\n\tਇਸ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਰਡਾਰ , ਰੇਡਿਓ ਫ੍ਰੀਕੂਵੈਂਸੀ ਜੈਮਰ ਅਤੇ ਡਿਟੇਕਟਰ&nbsp; ਲੱਗਿਆ ਹੋਇਆ ਹੈ।&nbsp; ਇਸ ਸਿਸਟਮ ਦੀ ਕੀਮਤ 8 -10 ਕਰੋੜ ਹੈ ।&nbsp; ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ, ਨੈਸ਼ਨਲ ਸਕਿਊਰਿਟੀ ਗਾਰਡ ਅਤੇ ਸੀਆਈਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਹਾਲ ਵਿੱਚ ਹੀ&nbsp; , ਨਾਰਥ ਬਲਾਕ ਵਿੱਚ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਬੈਠਕ ਕੀਤੀ ਸੀ । ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਫੋਰਸ , ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ਦੇ ਚੀਫ਼ ਅਤੇ ਡੀਜੀਸੀਏ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Sat, 02 Sep 2017 06:27:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਲਾਤ ਖਰਾਬ ਹੋਣ ਤੇ ਪੰਜਾਬ ‘ਚ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਕਰਫਿਊ: ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਡੀਜੀਪੀ ਨੂੰ ਦਿੱਤੇ ਅਧਿਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a802205.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਦਿਆ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਲੋੜ ਪਈ ਤਾਂ ਕਰਫ਼ਿਊ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਾਰੇ ਅਧਿਕਾਰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀ।ਜੀ।ਪੀ।ਨੂੰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕੋਈ ਸ਼ਰਾਰਤ ਬਰਦਾਸ਼ਤ ਨਹੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਡੀ ਜੀ ਪੀ ਨੂੰ ਸਾਰੇ ਅਧਿਕਾਰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ ਉਹ ਆਪਣੀ ਮਰਜੀ ਨਾਲ ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈ ਸਕਣ।</p>\n </P>","PublishDate":"Thu, 24 Aug 2017 03:06:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੂੰ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਦੋ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਬਦਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801604.jpg\" style=\"margin: 3px;\" width=\"173\" /></p>\n<p>\n\tਜਥੇਦਾਰ ਗਿਆਨੀ ਮੱਲ ਸਿੰਘ ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤੇ ਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਨੂੰ ਬਦਲ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਅਮ੍ਰਿੰਤਸਰ ਦੇ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਇਹ ਫੈ਼ਸਲਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ &rsquo;ਚ ਲਿਆ ਗਿਆ।<br />\n\tਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਪਹਿਲਾਂ ਵਾਂਗ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗ੍ਰੰਥੀ ਵਜੋਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਂਦੇ ਰਹਿਣਗੇ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਜਥੇਦਾਰ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 19 Aug 2017 01:16:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਦੀ ਮੌਤ: ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਲਾਪਤਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801405.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰਾਖੰਡ ਵਿੱਚ ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਇੱਕ ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਵੀ ਲਾਪਤਾ ਹੋ ਗਏ। ਬੱਦਲ ਫਟਣ ਦੀ ਇਹ ਘਟਨਾ ਕੈਲਾਸ਼ ਮਾਨਸਰੋਵਰ ਦੇ ਰਸਤੇ ਵਿੱਚ ਪੈਂਦੇ ਪਿੰਡ ਮਾਲਤੀ ਕੋਲ ਹੋਈ ਹੈ। ਇੱਥੇ ਟੈਂਟ ਲਾ ਕੇ ਰੁਕੇ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨਾਂ ਸਮੇਤ ਤਿੰਨ ਪੋਰਟਰ ਵੀ ਜ਼ਮੀਨ ਖਿਸਕਣ ਦੀ ਚਪੇਟ ਵਿੱਚ ਆਉਣ ਕਾਰਨ ਲਾਪਤਾ ਹੋ ਗਏ।</p>\n </P>","PublishDate":"Sun, 13 Aug 2017 23:09:38 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੁਵੈਤ ਵਿੱਚ ਕਬੱਡੀ ਲੀਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"273\" src=\"http://punjabinewsonline.com/advertisement/WhatsApp.jpeg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕੁਵੈਤ ਵਿੱਚ 26 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਵੱਲੋ ਕਬੱਡੀ ਲੀਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ ਵੀ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਨੇ ਜਿੱਤ ਕੇ ਕੱਪ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਲੀਗ ਵਿੱਚ ਕੁੱਲ 8 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(A), ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(B) , ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(A)&nbsp; ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(B) ਕੁਵੈਤ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ,ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ ,ਫਤਹਿ ਸਿੰਘ ਕਬੱਡੀ ਕਲੱਬ, ਅਜ਼ਾਦ ਕਬੱਡੀ ਕਲੱਬ , <br />\n\tਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਾਲ 2018 ਵਿੱਚ ਕੁਵੈਤ ਦੀ ਧਰਤੀ ਉੱਪਰ ਤਿੰਨ ਟੂਰਨਾਮੈਂਟ ਅਲੱਗ ਅਲੱਗ ਕਲੱਬਾਂ ਵੱਲੋ ਕਰਵਾਏ ਗਏ ਜਿੰਨਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਨੂੰ ਹਰ ਵਾਰ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ&nbsp; ਨੇ ਆਪਣੇ ਨਾਮ ਕੀਤਾ।<br />\n\tਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਦੇ ਅੰਤਰਦੀਪ ਸਿੰਘ ਕੁਵੈਤ, ਸੋਨੋ ਪੰਡਤ ਭਾਗੀਕੇ , ਦਿਲਜੀਤ ਜੀਤੀ ,ਸੰਨੀ ਬੱਸੀ, ਸੁਰਜੀਤ ਕੁਮਾਰ , ਤਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਅਹਿਮਦੀਆ ਵੱਲੋ ਜਿਥੇ ਆਪਣੀ ਪੂਰੀ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਸਾਝੀ ਕਰਦਿਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ , ਓਥੇ ਹੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿੰਨਾਂ ਨੇ ਇਸ ਲੀਗ ਨੂੰ ਕਰਵਾਉਣ ਵਾਸਤੇ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕੀਤੀ।</p>\n </P>","PublishDate":"Sun, 28 Oct 2018 01:11:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਪੈਨਸ਼ਨ ਲੈਣ ਦੇ ਹੱਕਦਾਰ ਬਨਣ ਵਾਲੀਆਂ ਸ਼ਰਤਾਂ ਕਰਨ ਲੱਗੀ ਸਖਤ -20 ਸਾਲ ਤੱਕ ਇਥੇ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਇਹ ਹੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Oct-2.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਅਕਤੂਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਇਸ ਗੱਲ ਉਤੇ ਗੌਰ ਫਰਮਾ ਰਹੀ ਹੈ ਕਿ ਇਥੇ ਸਰਕਾਰੀ ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲੇ ਲੋਕ ਘੱਟੋ-ਘੱਟ ਦੇਸ਼ ਦੇ ਅੰਦਰ 10 ਨਹੀਂ 20 ਸਾਲ ਤੱਕ ਜਰੂਰ ਰਹਿਣ। ਇਸ ਵੇਲੇ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਚ ਇਹ ਘੱਟੋ-ਘੱਟ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 10 ਸਾਲ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਮਾਂ ਓ ਈ ਸੀ ਡੀ&nbsp; (<span style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\">Organisation for 5conomic 3o-operation and 4evelopment</span>) ਦੇਸ਼ਾਂ ਦੀ ਸੰਸਥਾ ਔਸਤਨ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ 26 ਸਾਲ ਬਣਦਾ ਹੈ, ਜੋ ਕਿ ਸਫਾਈ ਦੇਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕੇਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਫਸਟ ਪਾਰਟੀ ਦੇ ਐਮ ਪੀ&nbsp; ਮਾਰਕ ਪੈਟਰਸਨ ਨੇ ਇਹ ਬਿਲ ਤਿਆਰ ਕੀਤਾ ਹੈ ਜਿਸ ਉਤੇ ਅਜੇ ਸਹਿਮਤੀ ਹੋਣੀ ਬਾਕੀ ਹੈ। ਇਹ ਰਿਹਾਇਸ਼ੀ 20 ਸਾਲ ਵੀ ਉਹ ਸਾਲ ਹੋਣਗੇ ਜੋ ਕਿ ਵਿਅਕਤੀ ਦੀ 20 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬਾਅਦ ਦੇ ਹੋਣਗੇ। ਸੋ ਇਥੇ ਜੰਮੇ ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ 20 ਸਾਲ ਇਥੇ ਬਿਤਾਏ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਲਈ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਨਗੇ, ਮਤਲਬ ਇਹ ਕੁੱਲ 40 ਸਾਲ ਹੋ ਜਾਣਗੇ ਜੇਕਰ ਪੈਨਸ਼ਨ ਲੈਣੀ ਤਾਂ। ਇਸ ਵੇਲੇ ਘੱਟੋ ਘੱਟ 5 ਸਾਲ 50 ਸਾਲ&nbsp; ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ 5 ਸਾਲ ਬਾਅਦ ਵਿਚ। ਪਿਛਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਇਹ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 20 ਸਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਵੋਟਿੰਗ ਵਿਚ ਰਹਿ ਗਈ ਸੀ। 2016 &#39;ਚ ਹੋਈ ਮੁੜ ਵਿਚਾਰ ਨੇ ਤਾਂ ਇਹ ਸਮਾਂ 25 ਸਾਲ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਸਰਕਾਰ ਬਿਲੀਅਨ ਡਾਲਰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਸੋ ਸਰਕਾਰਾਂ ਨਰਮ ਸ਼ਰਤਾਂ ਸਖਤ ਕਰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਲੋਕਾਂ ਉਤੇ ਚੰਗਾ-ਮੰਦਾ ਅਸਰ ਵੀ ਲਗਾਤਾਰ ਪੈਂਦਾ ਰਹਿੰਦਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 21 Oct 2018 22:54:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਟਲੀ `ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\tਇਟਲੀ &#39;ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਸੋਮਵਾਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਰੋਨਾ ਸ਼ਹਿਰ ਨੇੜੇ ਵਾਪਰਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਲਵਦੀਪ ਸਿੰਘ (35) ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੇਗੋਵਾਲ ਨਾਲ ਸਬੰਧਤ ਸੀ ਤੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੱਕੇ ਤੌਰ &rsquo;ਤੇ ਇਟਲੀ ਵਿਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਘਟਨਾ ਵਾਪਰਨ ਵੇਲੇ ਉਹ ਸਾਈਕਲ &rsquo;ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਵਿਰੋਨਾ ਨੇੜਲੇ ਕਾਦਾਈਵਦੇ ਸ਼ਹਿਰ ਦੀ ਵਿਰੋਨਾ-ਮੋਧਨਾ ਸੜਕ &rsquo;ਤੇ ਇਕ ਤੇਜ਼-ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਉਸ ਦੀ ਟੱਕਰ ਹੋ ਗਈ।&nbsp; ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ ਲੋੜੀਂਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Wed, 03 Oct 2018 03:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬੀ ਦੀ `ਓਲਾ` ਕਰੇਗੀ ਊਬਰ ਨੂੰ ਹੌਲਾ : ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ `ਓਲਾ` ਨਿਕਲੀ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਫਰ `ਤੇ-ਸ਼ੁਰੂਆਤ ਜਲਦੀ-ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"233\" src=\"http://punjabinewsonline.com/advertisement/nz pic 18 Sep-1.jpg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਆਕਲੈਂਡ 18 ਸਤੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ ਕੰਪਨੀ &#39;ਓਲਾ&#39; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤਿੰਨ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਆਕਲੈਂਡ, ਵਲਿੰਗਟਨ ਅਤੇ ਕ੍ਰਾਈਸਟਚਰਚ ਦੇ ਵਿਚ ਆਪਣਾ ਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਵੈਬਸਾਈਟ ਉਤੇ ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਊਬਰ ਦੇ ਭਾਰ ਨੂੰ ਕੁਝ ਹੌਲਾ ਕਰਨ ਦੇ ਵਿਚ ਇਹ ਕਾਫੀ ਸਹਾਈ ਹੋ ਸਕਦੀ ਹੈ। 2011 ਦੇ ਵਿਚ ਓਲਾ ਕੰਪਨੀ ਭਾਰਤ ਦੇ ਵਿਚ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਇਸ ਵੇਲੇ ਭਾਰਤ, ਆਸਟਰੇਲੀਆ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਵਿਚ ਇਹ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਆਪਣੇ ਡ੍ਰਾਈਵਰਾਂ ਕੋਲੋਂ ਇਹ ਸਿਰਫ ਅਜੇ 9% ਕਮਿਸ਼ਨ ਹੀ ਚਾਰਜ ਕਰੇਗੀ ਜੋ ਕਿ 6 ਹਫਤਿਆਂ ਤੱਕ ਰਹੇਗਾ। ਇਹ ਕੰਪਨੀ ਹਰ ਰੋਜ਼ ਪੇਮੇਂਟ ਕਰਿਆ ਕਰੇਗੀ। 2010 ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਕਾਰਾਂ ਓਲਾ ਵਾਸਤੇ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕੇਗੀ। ਕੰਪਨੀ ਲਾਗਮੇਟ ਦੇ ਨਾਲ ਰਲ ਕੇ ਕੰਮ ਕਰੇਗੀ ਅਤੇ ਈ ਲਾਗਬੁਕ ਭਰਨੀ ਹੋਏਗੀ। ਇਸੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਸਿਰਫ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਇਕ ਟੈਕਸੀ ਕੰਪਨੀ ਡ੍ਰਾਈਵ-ਹਰ ਵੀ ਆ ਰਹੀ ਹੈ। <br />\n\tਕੀ ਹੈ ਓਲਾ? ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਦੇ ਸ਼ਬਦ ਓਲਾ (8ੌ਼1) ਦਾ ਇੰਗਲਿਸ਼ ਵਿਚ ਅਰਥ ਹੈ ਹੈਲੋ (8ੲਲਲੋ)। ਸਪੈਨਿਸ਼ ਵਿਚ ਸ਼ਬਦ 8 ਸਾਈਲੈਂਟ (ਅਵਾਜ਼ ਰਹਿਤ) ਹੁੰਦਾ ਹੈ ਇਸ ਕਰਕੇ ਇਸਨੂੰ ਓਲਾ ੌ਼1 ਕਿਹਾ ਜਾਂਦਾ ਹੈ।&nbsp; ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਜੰਮਪਲ ਅਤੇ ਮੁਬੰਈ ਵਸ ਗਏ ਇਕ ਨੋਜਵਾਨ ਭਾਵਿਸ਼ ਅਗਰਵਾਲ (ਆਈ। ਟੀ। ਪ੍ਰੋਫੈਸ਼ਨਲ (2008) ਨੇ ਇਸਨੂੰ 2010 ਦੇ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ। 2010 ਦੇ ਵਿਚ ਇਸਨੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੀ ਨੌਕਰੀ ਛੱਡੀ ਸੀ ਅਤੇ ਇਕ ਟੈਕਸੀ ਡ੍ਰਾਈਵਰ ਵੱਲੋਂ ਮਿਲੇ ਮਾੜੇ ਤਜ਼ਰਬੇ ਨੇ ਇਸਨੂੰ ਟੈਕਸੀ ਕੰਪਨੀ ਵੱਲ ਲਾ ਦਿੱਤਾ। ਟੈਕਸੀ ਚਾਲਕ ਨੇ ਇਸਨੂੰ ਇਕ ਵਾਰ ਰਸਤੇ ਵਿਚ (ਬੰਗਲੋਰ ਤੋਂ ਵਾਂਡੀਪੁਰ) ਹੀ ਛੱਡ ਦਿੱਤਾ ਜੋ ਕਿ ਹੋਰ ਜਿਆਦਾ ਪੈਸੇ ਮੰਗ ਰਿਹਾ ਸੀ। ਇਸ ਦਿਨ ਤੋਂ ਉਸਨੇ ਕੁਝ ਨਵਾਂ ਸੋਚਿਆ ਅਤੇ ਅੱਜ ਓਲਾ ਨੇ ਉਸਨੂੰ ਕਰੋੜਾਂ ਦੇ ਵਿਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦਾ ਦੂਜਾ ਪਾਰਟਨਰ ਹੈ ਅੰਕਿਤ ਭੱਟੀ। ਓਲਾ ਭਾਰਤ ਦੇ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਕਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੀਆਂ ਸਵਾਰੀਆਂ ਟੂ ਵੀਲ੍ਹਰ ਵਾਸਤੇ ਵੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਓਲਾ ਦੀਆਂ ਹੁਣ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੱਖਾਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਹੀਕਲ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਉਸਨੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਬਿਜ਼ਨਸ ਕੀਤਾ ਹੈ। ਜਨਵਰੀ 2018 ਤੱਕ ਓਲਾ ਦੇ ਕੋਲ 10 ਲੱਖ ਤੋਂ ਜਿਆਦਾ ਡ੍ਰਾਈਵਰ ਸਨ। ਕਰੋੜਾਂ ਲੋਕ ਸਲਾਨਾ ਓਲਾ ਸਰਵਿਸ ਵਰਤਣ ਲੱਗੇ ਹਨ।</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 21:58:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਵਿੱਚ ਟਰਾਲਾ ਪਲਟਣ ਕਾਰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a701907.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਾਭਾ ਵਾਸੀ&nbsp; ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਮਰੀਕਾ ਵਿੱਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਅਮਰੀਕਾ ਗਿਆ ਸੀ ਤੇ ਉੱਥੇ ਟਰਾਲਾ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਦੇ ਟਰਾਲੇ ਦਾ ਅਗਲਾ ਟਾਇਰ ਫਟ ਗਿਆ ਤੇ ਟਰਾਲਾ ਪਲਟ ਗਿਆ ਤੇ ਯਾਦਵਿੰਦਰ ਉਸ ਥੱਲੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲਿਆ ਗਿਆ। ਉਸ ਦੀ ਮੌਕੇ &#39;ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਪਤਨੀ ਅਤੇ 2 ਬੇਟੇ ਛੱਡ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Wed, 19 Jul 2017 01:14:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੀਐੱਨਬੀ ਤੇ ਇੰਡੀਅਨ ਰੇਲਵੇ ਦੀ ਜੇਤੂ ਪੇਸ਼ਕਦਮੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਇੱਥੇ ਸੈਕਟਰ 42 ਦੇ ਹਾਕੀ ਸਟੇਡੀਅਮ ਵਿੱਚ ਚੱਲ ਰਹੇ 55ਵੇਂ ਹੀਰੋ ਨਹਿਰੂ ਸੀਨੀਅਰ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦੇ ਕੁਆਰਟਰ ਫਾਈਨਲ ਵਿੱਚ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ (ਪੀਐਨਬੀ) ਅਤੇ ਇੰਡੀਅਨ ਰੇਲਵੇ ਨੇ ਜਿੱਤਾਂ ਦਰਜ ਕੀਤੀਆਂ। ਪੀਐਨਬੀ ਨੇ ਆਰਮੀ ਇਲੈਵਨ ਨੂੰ 5-3 ਗੋਲਾਂ ਨਾਲ ਹਰਾਇਆ। ਪੀਐਨਬੀ ਲਈ ਸੁਮੀਤ ਟੋਪੋ ਨੇ (17ਵੇਂ ਮਿੰਟ ਅਤੇ 62ਵੇਂ) ਅਤੇ ਸੁਖਜੀਤ ਨੇ (25ਵੇਂ ਮਿੰਟ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:46:12 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%aa%e0%a9%80%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%ac%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a8%b5%e0%a9%87-%e0%a8%a6/"},{"Title":"ਬਾਦਲ ਜਾਂਚ ਤੋਂ ਲੋਕਾਂ ਦਾ ਧਿਆਨ ਲਾਂਭੇ ਕਰਨਾ ਚਾਹੁੰਦੈ: ਕੈਪਟਨ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੇ ਉਸ ਬਿਆਨ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ, ਜਿਸ ਵਿਚ ਬਾਦਲ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਵਿੱਚ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਚੱਲ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਦੀ ਪੜਤਾਲ ਸਿਆਸਤ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੈ। ਸ੍ਰੀ ਕੈਪਟਨ ਨੇ ਆਖਿਆ ਕਿ ਅਜਿਹੀ ਬਿਆਨਬਾਜ਼ੀ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:35:34 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a7%e0%a8%bf%e0%a8%86/"},{"Title":"ਬਾਦਲ ਦੱਸੇ ਗੋਲੀ ਦੇ ਹੁਕਮ ਕਿਸ ਨੇ ਦਿੱਤੇ: ਜਾਖੜ","Content":"ਚੰਡੀਗੜ੍ਹ : ‘ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਆਖਿਆ ਕਿ ਜੇਕਰ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਚ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਹੁਕਮ ਨਹੀਂ ਦਿੱਤੇ ਤਾਂ ਬਾਦਲ ਨੂੰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਪੁਲੀਸ ਨੇ ਕਿਸ ਦੇ ਕਹਿਣ ’ਤੇ ਗੋਲੀ ਚਲਾਈ ਤੇ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਗੋਲੀ ਚਲਾਉਣ ਦੇ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:33:37 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%81%e0%a8%95%e0%a8%ae-%e0%a8%95%e0%a8%bf%e0%a8%b8/"},{"Title":"ਐੱਚ-4 ਵੀਜ਼ੇ ਦੇ ਹੱਕ ਵਿੱਚ ਬਿੱਲ ਪੇਸ਼","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਨਵੀਆਂ ਵੀਜ਼ਾ ਸ਼ਰਤਾਂ ਦਰਮਿਆਨ ਅਮਰੀਕੀ ਕਾਂਗਰਸ ’ਚ ਐੱਚ-4 ਵੀਜ਼ਾ ਦੇ ਹੱਕ ਵਿੱਚ ਬਿੱਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਐਚ-4 ਵੀਜ਼ਾ ਐਚ1-ਬੀ ਵੀਜ਼ਾ ਧਾਰਕਾਂ ਦੇ ਜੀਵਨ ਸਾਥੀਆਂ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਦੋ ਅਮਰੀਕੀ ਸੰਸਦ ਮੈਂਬਰਾਂ ਅੰਨਾ ਜੀ ਇਸ਼ੂ ਤੇ ਜੋ ਲਾਫਗਰੇਨ ਨੇ ਇਹ ਬਿੱਲ ਪੇਸ਼ ਕੀਤਾ ਹੈ। [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:19:37 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%90%e0%a9%b1%e0%a8%9a-4-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%ac%e0%a8%bf%e0%a9%b1%e0%a8%b2/"},{"Title":"ਕਰਨਪਾਲ ਸੇਖੋਂ ਦਾ ਦੇਹਾਂਤ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਿਆਸੀ ਸਕੱਤਰ ਕਰਨਪਾਲ ਸਿੰਘ ਸੇਖੋਂ ਦੀ ਬੀਤੀ ਰਾਤ ਮਿਸਰ ਦੇ ਆਸਵਾਂ ਮਿਲਟਰੀ ਹਸਪਤਾਲ ਵਿੱਚ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ। ਉਹ 62 ਵਰ੍ਹਿਆਂ ਦੇ ਸਨ ਅਤੇ ਪਿੱਛੇ ਦੋ ਪੁੱਤਰ ਅਤੇ ਇੱਕ ਧੀ ਛੱਡ ਗਏ ਹਨ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਡੂੰਘਾ ਅਫ਼ਸੋਸ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਸ੍ਰੀ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:19:29 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a9%87%e0%a8%96%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b9%e0%a8%be%e0%a8%82%e0%a8%a4/"},{"Title":"ਅਜੈ ਚੌਟਾਲਾ ਵੱਲੋਂ ਨਵੀਂ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਐਲਾਨ","Content":"ਜੀਂਦ ਵਿੱਚ ਕਾਰਜਕਾਰਨੀ ਦੀ ਮੀਟਿੰਗ ਬਾਅਦ ਕੀਤਾ ਐਲਾਨ; 9 ਦਸੰਬਰ ਨੂੰ ਨਿਆਂ ਯੁੱਧ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਦਾ ਐਲਾਨ ਜੀਂਦ : ਹਰਿਆਣਾ ਦਾ ਵੱਡਾ ਸਿਆਸੀ ਘਰਾਣਾ ਚੌਟਾਲਾ ਪਰਿਵਾਰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਦੋ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ। ਰਾਜਨੀਤਕ ਵਿਰਾਸਤ ਦੀ ਲੜਾਈ ਦੌਰਾਨ ਇਨੈਲੋ ’ਚੋਂ ਕੱਢੇ ਮੁੱਖ ਜਨਰਲ ਸਕੱਤਰ ਅਤੇ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਅਜੈ ਚੌਟਾਲਾ ਨੇ ਜੀਂਦ ਵਿੱਚ ਆਪਣੇ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:17:46 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%85%e0%a8%9c%e0%a9%88-%e0%a8%9a%e0%a9%8c%e0%a8%9f%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%aa%e0%a8%be%e0%a8%b0/"},{"Title":"ਬ੍ਰਿਗੇਡੀਅਰ ਕੁਲਦੀਪ ਸਿੰਘ ਚਾਂਦਪੁਰੀ ਨਹੀਂ ਰਹੇ","Content":"ਚੰਡੀਗੜ੍ਹ : 1971 ਦੀ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਜੰਗ ਦੌਰਾਨ ਲੌਂਗੇਵਾਲਾ ਦੀ ਲੜਾਈ ਦੇ ਨਾਇਕ ਬ੍ਰਿਗੇਡੀਅਰ ਸੇਵਾਮੁਕਤ ਕੁਲਦੀਪ ਸਿੰਘ ਚਾਂਦਪੁਰੀ (78) ਦਾ ਅੱਜ ਮੁਹਾਲੀ ਦੇ ਇਕ ਹਸਪਤਾਲ ਵਿਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਬ੍ਰਿਗੇਡੀਅਰ ਚਾਂਦਪੁਰੀ ਕੈਂਸਰ ਤੋਂ ਪੀੜਤ ਸਨ ਤੇ ਪਿੱਛੇ ਪਰਿਵਾਰ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਤੇ ਤਿੰਨ ਪੁੱਤਰ ਹਨ। ਲੌਂਗੇਵਾਲਾ ਰਾਜਸਥਾਨ ਦੇ ਥਾਰ ਰੇਗਿਸਤਾਨ ਵਿਚ ਇਕ ਸਰਹੱਦੀ ਚੌਕੀ ਹੈ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:16:01 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%97%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%85%e0%a8%b0-%e0%a8%95%e0%a9%81%e0%a8%b2%e0%a8%a6%e0%a9%80%e0%a8%aa-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%9a/"},{"Title":"ਪੰਚਕੂਲਾ ਨੇੜੇ ਪਰਿਵਾਰ ਦੇ ਚਾਰ ਜੀਆਂ ਦਾ ਕਤਲ","Content":"ਘਰ ’ਚੋਂ ਦਾਦੀ, ਪੋਤੀ ਤੇ ਦੋ ਪੋਤਿਆਂ ਦੀਆਂ ਖ਼ੂਨ ਨਾਲ ਲਥਪਥ ਲਾਸ਼ਾਂ ਮਿਲੀਆਂ ਪੰਚਕੂਲਾ : ਹਰਿਆਣਾ ਦੇ ਪੰਚਕੂਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਖਟੌਲੀ ਵਿਚ ਇਕ ਪਰਿਵਾਰ ਦੇ ਚਾਰ ਜੀਆਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਘਰ ਦੇ ਇਕ ਕਮਰੇ ਵਿਚ ਖ਼ੂਨ ਨਾਲ ਲਥਪਥ ਹੋਈਆਂ ਮਿਲੀਆਂ ਹਨ। ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸਵੇਰੇ ਇਸ ਦਿਲ ਕੰਬਾਊ ਘਟਨਾ ਬਾਰੇ ਪਤਾ ਚੱਲਿਆ। ਰਾਤੀਂ ਕਾਤਲਾਂ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:15:47 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%aa%e0%a9%b0%e0%a8%9a%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%9a%e0%a8%be/"},{"Title":"ਬੇਅਦਬੀ ਕਾਂਡ: SIT ਉੱਥੇ ਆ ਕੇ ਮੇਰੇ ਨਾਲ ਗੱਲ ਕਰੇ ਜਿੱਥੇ ਮੈਂ ਚਾਹਾਂ","Content":"‘ਸਿੱਟ’ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦੀ ਬਜਾਏ ਚੰਡੀਗੜ੍ਹ ’ਚ ਪੁੱਛ-ਗਿੱਛ ਕਰਨ ਲਈ ਕਿਹਾ ਚੰਡੀਗੜ੍ਹ : ਸ਼੍ਰੋਮਣੀ ਅਕਾਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਪੰਜਾਬ ਪੁਲੀਸ ਦੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਸਿੱਟ) ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਦੀ ਥਾਂ ’ਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਹੀ ਤਫ਼ਤੀਸ਼ ਕੀਤੀ ਜਾਵੇ। ‘ਸਿਟ’ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 01:11:18 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-sit-%e0%a8%89%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%86-%e0%a8%95%e0%a9%87-%e0%a8%ae%e0%a9%87%e0%a8%b0%e0%a9%87/"},{"Title":"ਸੀਬੀਆਈ ਨੂੰ ਸਹਿਮਤੀ ਜਾਰੀ ਰਹੇਗੀ: ਅਮਰਿੰਦਰ","Content":"ਕਾਂਗਰਸ ਸ਼ਾਸਿਤ ਸੂਬਿਆਂ ’ਚ ਸੀਬੀਆਈ ਬਾਰੇ ਫ਼ੈਸਲਾ ਹਾਈ ਕਮਾਂਡ ਲਏਗਾ ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਕਿਆਸਾਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਕਿ ਪੰਜਾਬ ’ਚ ਕੇਂਦਰੀ ਜਾਂਚ ਏਜੰਸੀ ਸੀਬੀਆਈ ਨੂੰ ਦਿੱਤੀ ਆਮ ਸਹਿਮਤੀ ਨੂੰ ਵਾਪਸ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਅਜਿਹਾ ਕੋਈ [&#8230;]","PublishDate":"Sun, 18 Nov 2018 00:08:36 +00:00","Link":"http://punjabnewsusa.com/2018/11/18/%e0%a8%b8%e0%a9%80%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%88-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%a4%e0%a9%80-%e0%a8%9c%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b0%e0%a8%b9/"},{"Title":"ਰਾਜਾਸਾਂਸੀ ਦੇ ਨਿਰੰਕਾਰੀ ਭਵਨ ਵਿੱਚ ਹੋਇਆ ਬੰਬ ਧਮਾਕਾ; 3 ਜਣਿਆਂ ਦੀ ਮੌਤ 10 ਜਖਮੀ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਨੇੜੇ ਪੈਂਦੇ ਨਗਰ ਰਾਜਾਸਾਂਸੀ ਦੇ ਪਿੰਡ ਅਦੀਵਾਲਾ ਦੇ ਨਿਰੰਕਾਰੀ ਭਵਨ ਵਿਚ ਬੰਬ ਧਮਾਕਾ ਹੋਇਆ ਹੈ ਜਿਸ ਵਿੱਚ 3 ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਤਕਰੀਬਨ ਦਸ ਜਣਿਆਂ ਨੂੰ ਸੱਟਾਂ ਲੱਗੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/blast-in-rajasansi-claims-10-died/\">ਰਾਜਾਸਾਂਸੀ ਦੇ ਨਿਰੰਕਾਰੀ ਭਵਨ ਵਿੱਚ ਹੋਇਆ ਬੰਬ ਧਮਾਕਾ; 3 ਜਣਿਆਂ ਦੀ ਮੌਤ 10 ਜਖਮੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 18 Nov 2018 08:17:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/blast-in-rajasansi-claims-10-died/"},{"Title":"ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਸਰਵਉੱਚਤਾ ਦੀ ਬਹਾਲੀ ਬਾਰੇ ਸੱਥ ਚਰਚਾ ਹੋਈ (ਸਾਰ ਲੇਖਾ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ \"ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਸਰਵਉੱਚਤਾ ਕਿਵੇਂ ਬਹਾਲ ਕਰੀਏ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ ਤੇ ਸਿੱਖ ਰਿਸਰਚ ਇੰਸਟੀਟਯੂਟ ਦੇ ਬਾਨੀ ਨਿਰਦੇਸ਼ਕ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਨਾਲ ਇਕ ਸੱਥ ਚਰਚਾ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/how-to-establish-free-akal-takht/\">ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਸਰਵਉੱਚਤਾ ਦੀ ਬਹਾਲੀ ਬਾਰੇ ਸੱਥ ਚਰਚਾ ਹੋਈ (ਸਾਰ ਲੇਖਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 18 Nov 2018 05:46:30 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/how-to-establish-free-akal-takht/"},{"Title":"ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਖਿਲਾਫ ਚੱਲੇ ਮੁਕਦਮੇਂ ਨੇ ਕਿਵੇਂ ਭਾਰਤੀ ਤੰਤਰ ਨੂੰ ਬੇਨਕਾਬ ਕੀਤਾ ਸੀ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਫਿਰੋਜ਼ਪੁਰ ਜਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਮਨਸੂਰਦੇਵਾ ਵਿੱਚ 31 ਅਕਤੂਬਰ 2018 ਨੂੰ ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਇਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਸਿੱਖ ਸਿਆਸੀ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਸ਼ਹੀਦ ਭਾਈ ਸਤਵੰਤ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਵਿਰੁਧ ਚੱਲਿਆਂ ਮੁਕਦਮਾਂ ਜਿਹਨਾਂ ਪੜਾਵਾਂ ਵਿਚੋਂ ਲੰਘਿਆਂ ਸੀ ਉਸ ਨੇ ਭਾਰਤੀ ਤੰਤਰ ਵਿਚਲੀ ਬੇਇਨਸਾਫੀ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਨਕਾਬ ਕਰ ਦਿੱਤਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/how-shaheed-satwant-singh-kehar-singhs-case-exposed-indian-system-bhai-ajmer-singh/\">ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਖਿਲਾਫ ਚੱਲੇ ਮੁਕਦਮੇਂ ਨੇ ਕਿਵੇਂ ਭਾਰਤੀ ਤੰਤਰ ਨੂੰ ਬੇਨਕਾਬ ਕੀਤਾ ਸੀ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 18 Nov 2018 03:42:11 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/how-shaheed-satwant-singh-kehar-singhs-case-exposed-indian-system-bhai-ajmer-singh/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਬਾਦਲ ਨਾਲ ਐਸਆਈਟੀ ਦੀ ਪੁੱਛ ਪੜਤਾਲ ਦਸਾਂ ਮਿੰਟਾਂ ‘ਚ ਮੁੱਕੀ: ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਨੂੰ ਜੁਆਬ ਦੇਣੋ ਕੀਤੀ ਨਾਂਹ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਬਰਗਾੜੀ ਗੋਲੀਕਾਂਡ ਉੱਤੇ ਜਾਂਚ ਲਈ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਲੋਂ ਬਣਾਏ ਗਏ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮੀਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸਰਕਾਰ ਵਲੋਂ ਬਣਾਏ ਗਏ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ (ਐਸਆਈਟੀ) ਵਲੋਂ ਅੱਜ ਵੇਲੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਕੋਲੋਂ ਪੁੱਛ ਪੜਤਾਲ ਕੀਤੀ ਗਈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sit-questioned-parkash-singh-badal/\">ਪ੍ਰਕਾਸ਼ ਬਾਦਲ ਨਾਲ ਐਸਆਈਟੀ ਦੀ ਪੁੱਛ ਪੜਤਾਲ ਦਸਾਂ ਮਿੰਟਾਂ ‘ਚ ਮੁੱਕੀ: ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਨੂੰ ਜੁਆਬ ਦੇਣੋ ਕੀਤੀ ਨਾਂਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Nov 2018 13:51:43 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sit-questioned-parkash-singh-badal/"},{"Title":"ਪੈਨਸਿਲਵੇਨੀਆ ਵਿਧਾਨ ਸਭਾ ਨੇ ਨਹੀਂ ਲਿਆ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਮਤਾ ਵਾਪਿਸ:ਭਾਰਤੀ ਮੀਡੀਆ ਵਲੋਂ ਫੈਲਾਏ ਝੂਠ ਦਾ ਸੱਚ","Content":"<p>ਭਾਰਤੀ ਮੀਡੀਆ ਵਲੋਂ ਇਸ ਸੂਚਨਾ ਨੂੰ ਗੁਪਤ ਸੂਤਰਾਂ ਦੇ ਹਵਾਲੇ ਨਾਲ ਛਾਪਿਆ ਗਿਆ। ਅਦਾਰਾ ਸਿੱਖ ਸਿਆਸਤ ਨੇ ਇਸ ਖਬਰ ਦੇ ਪ੍ਰਮੁੱਖ ਸਰੋਤਾਂ ਤੀਕ ਪਹੁੰਚ ਕਰ ਕੇ ਇਸ ਗੱਲ ਦੀ ਤਸਦੀਕ ਕੀਤੀ ਕਿ ਪੈਨਸਲਵੀਨੀਆ ਅਸੈਂਬਲੀ ਨੇ ਅਜਿਹਾ ਕੁਝ ਵੀ ਨਹੀਂ ਕੀਤਾ।<br />\nਮਿਸਟਰ ਸਨਟੋਰਾ ਜੋ ਕਿ ਇਸ ਮਤੇ -1160 ਦੇ ਸਹਿ-ਸਪੌਂਸਰ ਹਨ ਨੇ ਇਸ ਗੱਲ ਦੀ ਸੱਪਸ਼ਟ ਤਸਦੀਕ ਕੀਤੀ ਕਿ ਮਤਾ ਜਿੳਂ ਦਾ ਤਿੳਂ ਕਾਇਮ ਹੈ ਅਤੇ ਇਸਨੂੰ ਵਾਪਸ ਨਹੀਂ ਲਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/indian-media-exposed/\">ਪੈਨਸਿਲਵੇਨੀਆ ਵਿਧਾਨ ਸਭਾ ਨੇ ਨਹੀਂ ਲਿਆ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਮਤਾ ਵਾਪਿਸ:ਭਾਰਤੀ ਮੀਡੀਆ ਵਲੋਂ ਫੈਲਾਏ ਝੂਠ ਦਾ ਸੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Nov 2018 09:03:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/indian-media-exposed/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਰਾਜ ਵੇਲੇ ਲੱਗੀ ਬਾਰ੍ਹਵੀਂ ਦੀ ਕਿਤਾਬ ਵਿੱਚ ਵੀ ਇਤਿਹਾਸ ਨਾਲ ਛੇੜਛਾੜ ਘੱਟ ਨਹੀਂ (ਤਸਵੀਰਾਂ ਸਹਿਤ)","Content":"<p>ਕਿਤਾਬ ਦੇ ਪੰਨਾ ਨੰਬਰ ੬੭ ਤੇ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਦਾ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਆਣ ਦਾ ਜਿਕਰ ਕਰਦਿਆਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ 'ਲੰਗਰ ਪ੍ਰਬੰਧ ਨੂੰ ਚਲਾਉਣ ਲਈ ਉਸਨੇ (ਅਕਬਰ) ਨੂੰ ਕੁਝ ਪਿੰਡਾਂ ਦੀ ਜਾਗੀਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ।ਗੁਰੂ ਜੀ ਨੇ ਇਸ ਜਾਗੀਰ ਨੂੰ ਲੈਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।----ਅਕਬਰ ਨੇ ਇਹ ਜਾਗੀਰ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਪੁੱਤਰੀ ਬੀਬੀ ਭਾਨੀ ਜੀ ਦੇ ਨਾਂ ਲਗਾ ਦਿੱਤੀ ।ਬਾਅਦ ਵਿੱਚ ਇਸੇ ਜਮੀਨ ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ ਸੀ'।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/badals-are-not-innocent-in-distorting-history/\">ਬਾਦਲਾਂ ਦੇ ਰਾਜ ਵੇਲੇ ਲੱਗੀ ਬਾਰ੍ਹਵੀਂ ਦੀ ਕਿਤਾਬ ਵਿੱਚ ਵੀ ਇਤਿਹਾਸ ਨਾਲ ਛੇੜਛਾੜ ਘੱਟ ਨਹੀਂ (ਤਸਵੀਰਾਂ ਸਹਿਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 12:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/badals-are-not-innocent-in-distorting-history/"},{"Title":"ਸਿੱਖ ਕਿਸਾਨ ਪਵਿੱਤਰ ਸਿੰਘ ਢਿੱਲੋਂ ਕੈਨੇਡੀਅਨ ਐਗਰੀਕਲਚਰਲ ਹਾਲ ਆਫ ਫੇਮ ਵਿਚ ਸ਼ਾਮਲ","Content":"<p>ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਦੇ ਵੱਡੇ ਕਰੈਨਬੈਰੀ ਉਤਪਾਦਕ ਸਿੱਖ ਕਿਸਾਨ ਪਵਿੱਤਰ ਸਿੰਘ ਉਰਫ ਪੀਟਰ ਢਿੱਲੋਂ ਨੇ ਇਤਿਹਾਸ ਸਿਰਜਿਆ ਹੈ। ਮੁਲਕ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਕਰੈਨਬੈਰੀ ਉਤਪਾਦਕ ਸ. ਢਿੱਲੋਂ ਨੇ ਕੈਨੇਡੀਅਨ ਐਗਰੀਕਲਚਰਲ ਹਾਲ ਆਫ ਫੇਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਕੇ ਨਵਾਂ ਕੀਰਤੀਮਾਨ ਬਣਾਇਆ </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sikh-farmer-pawiter-dhillon-honoured-in-canadian-agriculture-hall-of-fame/\">ਸਿੱਖ ਕਿਸਾਨ ਪਵਿੱਤਰ ਸਿੰਘ ਢਿੱਲੋਂ ਕੈਨੇਡੀਅਨ ਐਗਰੀਕਲਚਰਲ ਹਾਲ ਆਫ ਫੇਮ ਵਿਚ ਸ਼ਾਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 09:52:54 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sikh-farmer-pawiter-dhillon-honoured-in-canadian-agriculture-hall-of-fame/"},{"Title":"ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਵਲੋਂ ਪੰਥਕ ਏਕੇ ਲਈ ਆਪਸੀ ਤਣਾਅ ਦਾ ਹੱਲ ਕੱਢਣ ਦੇ ਯਤਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਦੇ ਸੁਚੱਜੇ ਪ੍ਰਬੰਧ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਲਈ ਹੋਂਦ ਵਿੱਚ ਆਈ ਸ਼ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸਿਆਸੀ ਪ੍ਰਭਾਅ ਹੇਠ ਜਿੱਥੇ ਆਪਣੇ ਮੁੱਢਲੇ ਕਾਰਜਾਂ ਤੋਂ ਮੂੰਹ ਮੋੜ ਚੁੱਕੀ ਹੈ ਉਥੇ ਵਿਦੇਸ਼ਾਂ ਦੀ ਧਰਤੀ ਉੱਤੇ ਸਿੱਖਾਂ ਵਲੋਂ ਉਸਾਰੇ ਗਏ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਵਿੱਚ ਵੀ ਕਈਂ ਵਾਰ ਪ੍ਰਬੰਧਕਾਂ ਜਾਂ ਕੁਝ ਧਿਰਾਂ ਦੇ ਆਪਸੀ ਤਣਾਅ ਦੀਆਂ ਘੱਟਨਾਵਾਂ ਦੇਸ਼ਾ-ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਵੱਸਦੇ ਸਿੱਖ ਮਨਾਂ ਨੂੰ ਨਿਰਾਸ਼ ਕਰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/american-gurdwara-parbandhak-commettii/\">ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਵਲੋਂ ਪੰਥਕ ਏਕੇ ਲਈ ਆਪਸੀ ਤਣਾਅ ਦਾ ਹੱਲ ਕੱਢਣ ਦੇ ਯਤਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 06:25:18 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/american-gurdwara-parbandhak-commettii/"},{"Title":"15 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗਾ “ਨਸਲਕੁਸ਼ੀ ਦਾ ਵਰਤਾਰਾ” ਵਿਸ਼ੇ ‘ਤੇ ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿੱਚ ਸੈਮੀਨਾਰ","Content":"<p>ਇਸ ਸੈਮੀਨਾਰ ਦੇ ਬੁਲਾਰਿਆਂ ਦੇ ਨਾਂ ਹਨ - ਗਰਗਾ ਚੈਟਰਜੀ (ਪੱਛਮੀ ਬੰਗਾਲ ਤੋਂ ਬੁੱਧੀਜੀਵੀ ਅਤੇ ਕਾਰਕੁੰਨ) , ਸ.ਅਜਮੇਰ ਸਿੰਘ (ਸਿੱਖ ਚਿੰਤਕ ਅਤੇ ਰਾਜਨੀਤਿਕ ਵਿਸ਼ਲੇਸ਼ਕ), ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ (ਸੰਪਾਦਕ ਸਿੱਖ ਸਿਆਸਤ)।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/seminar-on-phenomena-of-genocide-in-punjab-university-chandigarh-on-november-15/\">15 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗਾ &#8220;ਨਸਲਕੁਸ਼ੀ ਦਾ ਵਰਤਾਰਾ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਪੰਜਾਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿੱਚ ਸੈਮੀਨਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Nov 2018 05:29:00 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/seminar-on-phenomena-of-genocide-in-punjab-university-chandigarh-on-november-15/"},{"Title":"ਅੱਜ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦੇ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਕਿਵੇਂ ਹੋਈ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ ? ਪੜ੍ਹੋ","Content":"<p>ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ : (ਨਰਿੰਦਰ ਪਾਲ ਸਿੰਘ) ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਅੱਜ ਇਥੇ ਹੋਏ ਜਨਰਲ ਅਜਲਾਸ ਦੌਰਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੋਂਗੋਵਾਲ ਨੂੰ ਲਗਾਤਾਰ ਦੂਸਰੀ ਵਾਰ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਚੁਣ ਲਿਆ ਗਿਆ।ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਰਘੁਜੀਤ ਸਿੰਘ ਵਿਰਕ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਬਚਨ ਸਿੰਘ ਕਰਮੂੰਵਾਲ ਵੀ ਲਗਾਤਾਰ ਦੂਸਰੀ ਵਾਰ, ਚੁਣੇ ਜਾਣ ਵਾਲੇ ਕਮੇਟੀ ਅਹੁਦੇਦਾਰ ਬਣੇ । ਕਾਰਜਕਾਰਣੀ ਦੇ ਇੱਕ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/how-the-sgpc-elected-president-today/\">ਅੱਜ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦੇ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਕਿਵੇਂ ਹੋਈ ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ ? ਪੜ੍ਹੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Nov 2018 14:24:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/how-the-sgpc-elected-president-today/"}]