[{"Title":"ਪਿੰਡ ਸੁੰਨੜ ਕਲਾਂ ਦੇ 4 ਘਰਾਂ 'ਚ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ","Content":"ਪਿੰ੍ਸ ਅਰੋੜਾ/ਗੁਰਦੀਪ ਸਿੰਘ ਲਾਲੀ, ਨੂਰਮਹਿਲ : ਨੂਰਮਹਿਲ ਦੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਸੁੰਨੜ ਕਲਾਂ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਚਾਰ ਘਰਾਂ ਵਿੱਚ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਚੋਰਾਂ ਵੱਲੋਂ ਬੇਖੌਫ ਅੰਜਾਮ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਰਦੀਪ ਉਰਫ ਬਬਲੂ ਪੁੱਤਰ ਅਮਰਜੀਤ ਸਿੰਘ ਬਾਂਸਲ ਦੇ ਮਕਾਨ ਦੀ ਕੰਧ 'ਚ ਸੰਨ੍ਹਮਾਰੀ ਕਰ ਕੇ ਚੋਰ ਘਰੇਲੂ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਕੇ ਲੈ ਗਏ।","PublishDate":"Thu, 29 Dec 2022 13:42:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-theft-in-various-house-of-vill-sunarh-kalan-9175650.html"},{"Title":"ਡੀਏਵੀ ਨੈਸ਼ਨਲ ਸਪੋਰਟਸ-2022 ਦੀ ਸ਼ੁਰੂਆਤ ਰੰਗਾ-ਰੰਗ ਸਮਾਰੋਹ ਨਾਲ ਹੋਈ","Content":"ਲੜਕੀਆਂ ਲਈ ਸਾਲਾਨਾ ਡੀਏਵੀ ਨੈਸ਼ਨਲ ਖੇਡਾਂ ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ਇਕ ਦਿਲਚਸਪ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ ਦੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਏ ਇਸ ਮੈਗਾ ਸਪੋਰਟਸ ਈਵੈਂਟ ਵਿਚ ਦੇਸ਼ ਭਰ ਤੋਂ 19 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੀਆਂ 3000 ਤੋਂ ਵੱਧ ਸਕੂਲੀ ਲੜਕੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਡੀਏਵੀ ਦੇ 15 ਜ਼ੋਨਾਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਨ ਵਾਲੀਆਂ ਇਹ ਵਿਦਿਆਰਥਣਾਂ ਇਸ ਸਮਾਗਮ ਵਿਚ 24 ਖੇਡਾਂ ਵਿਚ ਹਿੱਸਾ ਲੈਣਗੀਆਂ।","PublishDate":"Thu, 29 Dec 2022 13:42:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-davcollege-sportsevent-starts-punjabijagran-9175649.html"},{"Title":"ਥਾਣੇਦਾਰ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਰਿਸ਼ਵਤ ਲੈਂਦਾ ਰੰਗੇ ਹੱਥੀ ਕਾਬੂ","Content":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਥਾਣਾ ਮੌੜ ਮੰਡੀ ਦੇ ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਜੀਤ ਪਾਲ ਨੂੰ ਪੀੜਤ ਵਿਅਕਤੀ ਤੋਂ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਿਸ਼ਵਤ ਲੈਂਦਿਆਂ ਰੰਗੇ ਹੱਥੀ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਦੀ ਟੀਮ ਨੇ ਥਾਣੇਦਾਰ ਕੋਲੋਂ ਸਵੇਰ ਸਮੇਂ ਰਿਸ਼ਵਤ ਲਏ 20 ਹਜ਼ਾਰ ਸਮੇਤ ਹੋਰ ਵਸੂਲੇ ਜਾ ਰਹੇ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਬਰਾਮਦ ਕਰ ਲਏ। ਇਸ ਤਰਾਂ੍ਹ ਉਕਤ ਸਬ ਇੰਸਪੈਕਟਰ ਤੋਂ ਰਿਸ਼ਵਤ ਵਿਚ ਲਏ ਗਏ ਕੁੱਲ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਬਰਾਮਦ ਕੀਤੇ ਹਨ।  ਇਸ ਸਬੰਧੀ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਦੇ ਬੁਲਾਰੇ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਇਆ ਦੱਸਿਆ ਕਿ ਉਕਤ ਥਾਣੇਦਾਰ ਬਲਜੀਤਪਾਲ ਨੂੰ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਵਾਸੀ ਪ੍ਰਤਾਪ ਨਗਰ ਬਠਿੰਡਾ ਦੀ ਸਿਕਾਇਤ 'ਤੇ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਗਿਆ। ਪੀੜਤ ਨੇ ਦੱਸਿਆ","PublishDate":"Thu, 29 Dec 2022 13:39:09 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-thanedar-baljitpal-singh-was-arrested-redhanded-while-accepting-a-bribe-of-30-thousand-rupees-9175648.html"},{"Title":"ਚੰਦਭਾਨ ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ 302 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੜ੍ਹਾਉਣ ਲਈ ਸਿਰਫ 3 ਅਧਿਆਪਕ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਚੰਦਭਾਨ ਵਿਖੇ ਅਧਿਆਪਕਾਂ ਦੀ ਕਮੀ ਹੋਣ ਕਾਰਨ ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਦਾ ਨੁਕਸਾਨ ਹੋ ਰਿਹਾ ਹੈ। ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਆਗੂ ਅਮਰਜੀਤ ਸਿੰਘ ਅਤੇ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਵਿਚ ਅਧਿਆਪਕਾਂ ਦੀ ਬਹੁਤ ਵੱਡੀ ਘਾਟ ਹੈ। ਇਸ ਨੂੰ ਦੂਰ ਕਰ ਕੇ ਨਵੇਂ ਅਧਿਆਪਕ ਇਸ ਸਕੂਲ ਵਿਚ ਭੇਜੇ ਜਾਣ ਦੀ ਸਖ਼ਤ ਜ਼ਰੂਰਤ ਹੈ ਤਾਂ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਦਾ ਨੁਕਸਾਨ ਨਾ ਹੋਵੇ।","PublishDate":"Thu, 29 Dec 2022 13:38:13 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-only-3-teachers-to-teach-302-students-in-chandbhan-government-school-of-faridkot-9175647.html"},{"Title":"ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਪੰਜਾਬ ਦੇ ਮੈਂਬਰ ਨੂੰ ਮਿਲੀ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ, ਮੰਗੀ 50 ਲੱਖ ਦੀ ਰੰਗਦਾਰੀ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਬਿਆਸ ਨੇ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਪੰਜਾਬ ਦੇ ਮੈਂਬਰ ਲਾਲ ਹੁਸੈਨ ਵਾਸੀ ਵਜ਼ੀਰ ਭੁੱਲਰ ਨੂੰ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦੇਣ ਅਤੇ 50 ਲੱਖ ਰੁਪਏ ਦੀ ਫਿਰੌਤੀ ਮੰਗਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮਾਂ ਨੇ ਕਮਿਸ਼ਨ ਮੈਂਬਰ ਨੂੰ ਵਿਦੇਸ਼ੀ ਨੰਬਰ ਤੋਂ ਫੋਨ ਕਰਕੇ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦਿੱਤੀਆਂ ਸਨ। ਇਹ ਧਮਕੀ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਦਿੱਤੀ ਜਾ ਰਹੀ ਸੀ। ","PublishDate":"Thu, 29 Dec 2022 13:37:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-a-member-of-the-minorities-commission-of-punjab-received-a-death-threat-demanded-an-extortion-of-50-lakhs-9175643.html"},{"Title":"ਨਵੀਂ ਵਾਰਡਬੰਦੀ ਸਬੰਧੀ ਨਗਰ ਕੌਂਸਲ ਨੂੰ ਇਤਰਾਜ਼ ਦਰਜ ਕਰਵਾਏ","Content":"ਸੰਗਰੂਰ ਸ਼ਹਿਰ ਦੀ ਨਵੀਂ ਵਾਰਡਬੰਦੀ ਨੂੰ ਲੈ ਕੇ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਵਿੱਚ ਲਗਾਤਾਰ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।  ਵਾਰਡਬੰਦੀ 'ਤੇ ਇਤਰਾਜ਼ ਪੇਸ਼ ਕਰਨ ਲਈ 30 ਦਸੰਬਰ ਤੱਕ ਦਾ ਸਮਾਂ ਹੈ, ਜਿਸ ਤਹਿਤ ਹਰ ਰੋਜ਼ ਵੱਖ-ਵੱਖ ਵਾਰਡਾਂ ਦੀ ਹੱਦਬੰਦੀ ਨੂੰ ਲੈ ਕੇ ਨਗਰ ਕੌਾਸਲ 'ਚ ਇਤਰਾਜ਼ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ  ਸ਼ਹਿਰ ਵਿੱਚ ਨਾ ਸਿਰਫ਼ ਵਾਰਡਾਂ ਦੀ ਗਿਣਤੀ 27 ਤੋਂ ਵਧਾ ਕੇ 29 ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਸਗੋਂ ਇਨਾਂ੍ਹ ਦੀ ਹੱਦਬੰਦੀ ਵਿੱਚ ਵੀ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਫੇਰਬਦਲ ਕੀਤਾ ਗਿਆ ਹੈ।  ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਕਈ ਵਾਰਡਾਂ ਦੀ ਹੱਦਬੰਦੀ ਦੌਰਾਨ ਆਬਾਦੀ ਦਾ ਧਿਆਨ ਨਹੀਂ ਰੱਖਿਆ","PublishDate":"Thu, 29 Dec 2022 13:37:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-objections-were-filed-with-the-city-council-regarding-the-new-warding-9175646.html"},{"Title":"ਕਿਣ-ਮਿਣ, ਠੰਡ ਤੇ ਧੁੰਦ ਦੌਰਾਨ ਹਾਦਸਿਆਂ ਭਰਿਆ ਰਿਹਾ ਵੀਰਵਾਰ","Content":"ਸ਼ਹਿਰ ਵਿਚ ਵੀਰਵਾਰ ਦਾ ਦਿਨ ਭਾਰੀ ਠੰਡ, ਕਿਣ-ਮਿਣ ਭਰੇ ਮੀਂਹ ਅਤੇ ਹਲਕੀ ਧੁੰਦ ਦੇ ਚੱਲਦਿਆਂ ਹਾਦਸਿਆਂ ਭਰਿਆ ਰਿਹਾ। ਇਸ ਦੌਰਾਨ ਸ਼ਹਿਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸੜਕਾਂ 'ਤੇ ਹੋਏ 4 ਹਾਦਸਿਆਂ ਦੇ ਚੱਲਦੇ ਕੁੱਲ 4 ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਦਕਿ 1 ਭਿਅੰਕਰ ਹਾਦਸੇ ਵਿਚ ਕਾਰ ਦੇ ਚਕਨਾਚੂਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਡਰਾਈਵਰ ਵਾਲ ਵਾਲ ਬਚ ਗਿਆ। ਬਠਿੰਡਾ ਰਾਮਪੁਰਾ ਰੋਡ 'ਤੇ ਇਕ ਆਟੋ ਚਾਲਕ ਵਰਕਸ਼ਾਪ ਤੋਂ ਆਪਣਾ ਆਟੋ ਰਿਪੇਅਰ ਕਰਵਾ ਕੇ ਰਾਮਪੁਰਾ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਅਚਾਨਕ ਇਕ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਭਾਰੀ ਵਾਹਨ ਨੇ ਉਸ ਨੂੰ ਪਿੱਛੇ ਤੋਂ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਇਸ ਨਾਲ ਆਟੋ ਬੁਰੀ ਤਰਾਂ੍ਹ ਚਕਨਾਚੂਰ ਹੋ ਗਿਆ ਅਤੇ ਡਰਾਈਵਰ","PublishDate":"Thu, 29 Dec 2022 13:34:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-thursday-was-full-of-accidents-during-rain-cold-and-fog-9175645.html"},{"Title":"ਵਿਧਾਇਕ ਨੇ ਬਿਨਾਂ ਜ਼ਰੂਰਤ ਤੋਂ ਲੱਗੇ ਬਿਜਲੀ ਦੇ ਖੰਭਿਆਂ ਨੂੰ ਹਟਾਉਣ ਲਈ ਪਾਵਰਕੌਮ ਵਿਭਾਗ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਡੇਰਾਬੱਸੀ ਬਰਵਾਲਾ ਮਾਰਗ ਤੇ ਸੜਕ ਦੇ ਆਸੇ-ਪਾਸੇ ਕਿਨਾਰਿਆਂ 'ਤੇ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ 'ਚ ਲਾਏ ਬਿਜਲੀ ਦੇ ਖੰਭਿਆਂ ਵਿਰੁੱਧ ਗੰਭੀਰ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਹਲਕਾ ਵਿਧਾਇਕ ਕੁਲਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਪਾਵਰਕਾਮ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਠੇਕੇਦਾਰ ਨੂੰ ਸਖ਼ਤ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਹਨ ।","PublishDate":"Thu, 29 Dec 2022 13:34:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-remove-old-poll-says-mla-randhawa-punjabijagran-news-9175644.html"},{"Title":"ਠੰਡ ਕੜਾਕੇ ਦੀ ਪਰ ਰਹਿਣ ਬਸੇਰਿਆਂ ਵਿਚ ਖਾਲੀ ਪਏ ਬਿਸਤਰੇ","Content":"ਕੜਕਦੀ ਠੰਡ ਵਿਚ ਜਦੋਂ ਇਕ ਵਿਅਕਤੀ ਆਪਣੇ ਘਰ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਵਿਚ ਵੀ ਗੁਰੇਜ਼ ਕਰਦਾ ਹੈ, ਉੱਥੇ ਜਦੋਂ ਕੋਈ ਗਰੀਬ ਬੇਸਹਾਰਾ ਖੁੱਲੇ ਅਸਮਾਨ ਹੇਠਾਂ ਰਾਤ ਬਿਤਾਉਂਦਾ ਹੈ ਤਾਂ mਰੀਰ ਨੂੰ ਕੰਬਣੀ ਛੇੜ ਦਿੰਦਾ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਅਜਿਹੇ ਲੋਕਾਂ ਦੀ ਬਾਂਹ ਫੜਦੇ ਹੋਏ ਸਮਾਜਸੇਵੀ ਸੰਸਥਾਵਾਂ ਨਾਲ ਮਿਲ ਕੇ ਰਹਿਣ ਬਸੇਰੇ ਤਿਆਰ ਕੀਤੇ ਗਏ ਹਨ, ਪਰ ਜਦੋਂ ਪੰਜਾਬੀ ਜਾਗਰਣ ਦੀ ਟੀਮ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਤਾਂ ਉੱਕਤ ਰਹਿਣ ਬਸੇਰੇ ਇਕਾ ਦੁੱਕਾ ਲੋਕਾਂ ਨੂੰ ਛੱਡ ਕੇ ਖਾਲੀ ਪਾਏ ਗਏ, ਜਦਕਿ","PublishDate":"Thu, 29 Dec 2022 13:31:40 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-cold-is-severe-but-there-are-empty-beds-in-the-shelters-9175642.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਦਸਵੀਂ ਛਾਉਣੀ ਨਿਹੰਗ ਸਿੰਘਾਂ ਤੋਂ ਸਜਾਏ ਗਏ ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਜਿੱਥੇ ਵੱਖ-ਵੱਖ ਵੀਰਾਂ-ਭੈਣਾਂ ਦੇ ਰਾਗੀ ਜੱਥਿਆਂ ਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤਾਂ ਨੂੰ ਗੁਰੂ ਚਰਨਾਂ ਨਾਲ ਜੋੜਿਆ, ਉੱਥੇ ਢਾਡੀਆਂ ਤੇ ਕਵੀਸ਼ਰਾਂ ਨੇ ਵੀ ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਵਾਰਾਂ ਗਾ ਕੇ ਸੰਗਤਾਂ ਨੂੰ ਇਤਿਹਾਸਕ ਪ੍ਰਸੰਗਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ। \n","PublishDate":"Thu, 29 Dec 2022 13:28:52 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-nagar-kirtan-was-performed-by-nihang-singhs-of-gurdwara-patshahi-tenth-cantonment-9175641.html"},{"Title":"ਦਲਿਤਾਂ ਦੀ ਪਾਣੀ ਦੀ ਟੈਂਕੀ ’ਚ ਮਿਲਾਇਆ ਮਨੁੱਖੀ ਮਲ, ਮੰਦਰਾਂ ’ਚ ਜਾਣ ਦੀ ਮਨਾਹੀ ਦੁਕਾਨਾਂ ’ਤੇ ਵੱਖਰੇ ਗਲਾਸ","Content":"ਹੈਦਰਾਬਾਦ:  ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲਾਂ ਬਾਅਦ  ਛੂਤ-ਛਾਤ ਦੀ ਪ੍ਰਥਾ ਜਾਰੀ ਹੈ।  ਤਾਮਿਲਨਾਡੂ ਦੇ ਪਿੰਡ ਵੇਂਗਈਵਾਇਲ ਜਦੋਂ ਬੱਚੇ ਅਤੇ ਪਿੰਡ ਦੇ","PublishDate":"Thu, 29 Dec 2022 08:22:26 +00:00","Link":"http://punjabnewsusa.com/2022/12/29/%e0%a8%a6%e0%a8%b2%e0%a8%bf%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9f%e0%a9%88%e0%a8%82%e0%a8%95%e0%a9%80-%e0%a8%9a/"},{"Title":"200 ਤੋਂ ਵੱਧ ਵਾਹਨ ਆਪਸ ‘ਚ ਟਕਰਾਏ","Content":"ਬੀਜਿੰਗ:ਚੀਨ ਵਿਚ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਬਹੁਤ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਹੇਨਾਨ ਸੂਬੇ ਦੇ ਕੇਂਦਰੀ ਚੀਨੀ ਸ਼ਹਿਰ ਝੇਂਗਜ਼ੂ ਵਿੱਚ ਇੱਕ ਪੁਲ &#8216;ਤੇ ਦਰਜਨਾਂ","PublishDate":"Wed, 28 Dec 2022 15:06:13 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/200-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%b5%e0%a8%be%e0%a8%b9%e0%a8%a8-%e0%a8%86%e0%a8%aa%e0%a8%b8-%e0%a8%9a-%e0%a8%9f%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%8f/"},{"Title":"ਅਮਰੀਕਾ ਦੇ 2 ਹੋਰ ਸੂਬਿਆ ਨੇ ਸਿੱਖ ਧਰਮ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਨੂੰ ਆਪਣੇ ਸਿਲੇਬਸ ‘ਚ ਕੀਤਾ ਸ਼ਾਮਲ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਵਿਚ ਹੁਣ 24 ਮਿਲੀਅਨ ਤੋਂ ਵੀ ਵੱਧ ਵਿਦਿਆਰਥੀ ਸਿੱਖ ਧਰਮ ਬਾਰੇ ਜਾਣ ਸਕਣਗੇ। ਦਰਅਸਲ ਅਮਰੀਕਾ ਦੇ 2 ਹੋਰ","PublishDate":"Wed, 28 Dec 2022 15:03:43 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%87-2-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%b8%e0%a9%82%e0%a8%ac%e0%a8%bf%e0%a8%86-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1/"},{"Title":"ਲਿਵਰ ਲਈ ਵਰਦਾਨ ਹੈ ‘ਮੂਲੀ’ ਦੀ ਵਰਤੋਂ, ਅੱਜ ਹੀ ਕਰੋ ਡਾਈਟ ’ਚ ਸ਼ਾਮਲ","Content":"ਸਰਦੀਆਂ ਦੇ ਦਿਨਾਂ ’ਚ ਮੂਲੀ ਦੇ ਪਰਾਂਠੇ, ਮੂਲੀ ਦੀ ਸਬਜ਼ੀ ਤੇ ਮੂਲੀ ਦਾ ਸਲਾਦ ਹਰ ਘਰ ਦੇ ਭੋਜਨ ਦਾ ਹਿੱਸਾ","PublishDate":"Wed, 28 Dec 2022 15:01:32 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%b2%e0%a8%bf%e0%a8%b5%e0%a8%b0-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%a8-%e0%a8%b9%e0%a9%88-%e0%a8%ae%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80/"},{"Title":"ਸਰਦੀਆਂ ‘ਚ ਜ਼ਰੂਰ ਖਾਓ ਬਾਜਰੇ ਦੇ ਆਟੇ ਦੀ ਰੋਟੀ, ਸ਼ੂਗਰ ਦੇ ਨਾਲ-ਨਾਲ ਸਰੀਰ ਦੇ ਕਈ ਰੋਗ ਹੋਣਗੇ ਦੂਰ","Content":"ਆਮ ਤੌਰ ‘ਤੇ ਅਸੀਂ ਅਨਾਜ ਵਿਚ ਕਣਕ ਤੇ ਚੌਲ ਹੀ ਖਾਂਦੇ ਹਾਂ ਪਰ ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਈ ਅਨਾਜ ਅਜਿਹੇ ਵੀ","PublishDate":"Wed, 28 Dec 2022 14:59:34 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a9%82%e0%a8%b0-%e0%a8%96%e0%a8%be%e0%a8%93-%e0%a8%ac%e0%a8%be%e0%a8%9c%e0%a8%b0%e0%a9%87-%e0%a8%a6/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਸਰਕਾਰੀ ਗੈਜੇਟ ‘ਚ ਟਿਕਟੋਕ ਦੇ ਇਸਤੇਮਾਲ ‘ਤੇ ਲਗਾਈ ਰੋਕ, ਸੁਰੱਖਿਆ ਲਈ ਦੱਸਿਆ ਖ਼ਤਰਾ","Content":"ਅਮਰੀਕਾ &#8216;ਚ ਸਰਕਾਰੀ ਮਲਕੀਅਤ ਵਾਲੇ ਸਾਰੇ ਗੈਜੇਟਸ &#8216;ਚ ਸ਼ਾਰਟ ਵੀਡੀਓ ਪਲੇਟਫਾਰਮ ਟਿਕਟੋਕ &#8216;ਤ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਯੂ.ਐੱਸ. ਹਾਊਸ","PublishDate":"Wed, 28 Dec 2022 14:39:01 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a9%88%e0%a8%9c%e0%a9%87%e0%a8%9f-%e0%a8%9a-%e0%a8%9f/"},{"Title":"ਟੀ-ਸ਼ਰਟ ਨਾਲ ਜੁੜੇ ਸਵਾਲ ‘ਤੇ ਬੋਲੇ ਰਾਹੁਲ- ਇਹੀ ਚੱਲ ਰਹੀ ਹੈ, ਜਦੋਂ ਕੰਮ ਨਹੀਂ ਕਰੇਗੀ ਉਦੋਂ ਦੇਖਾਂਗੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕੜਾਕੇ ਦੀ ਠੰਡ &#8216;ਚ ਸਿਰਫ਼ ਟੀ-ਸ਼ਰਟ ਪਹਿਨਣ ਨੂੰ ਲੈ ਕੇ ਬੁੱਧਵਾਰ","PublishDate":"Wed, 28 Dec 2022 14:28:32 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%9f%e0%a9%80-%e0%a8%b8%e0%a8%bc%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9c%e0%a9%81%e0%a9%9c%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%ac%e0%a9%8b/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ‘ਤੇ ਧਰਮ ਪਰਿਵਰਤਨ ਦਾ ਦਬਾਅ ਬਣਾਉਣ ਨੂੰ ਲੈ ਕੇ 4 ਲੋਕਾਂ ਖਿਲਾਫ਼ FIR","Content":"ਬਿਜਨੌਰ: ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਬਿਜਨੌਰ ਜ਼ਿਲ੍ਹੇ ਦੀ ਬਢਾਪੁਰ ਪੁਲਸ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ, ਜ਼ਬਰਦਸਤੀ ਕੇਸ ਕੱਟਣ ਅਤੇ ਉਸ","PublishDate":"Wed, 28 Dec 2022 14:25:51 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%b0%e0%a8%a4/"},{"Title":"ਪਟਿਆਲਾ ਸ਼ਹਿਰੀ ਤੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਲੜ ਚੁੱਕੇ ਨੌਜਵਾਨ ਨੇ ਕੀਤਾ ਆਤਮਦਾਹ, ਮਰਨ ਤੋਂ ਪਹਿਲਾਂ ਬਣਾਈ ਵੀਡੀਓ","Content":"ਪਟਿਆਲਾ:  ਪੁਲਸ ਦੀ ਧੱਕੇਸ਼ਾਹੀ ਤੋਂ ਤੰਗ ਆ ਕੇ ਪਟਿਆਲਾ ਵਿਚ ਇਕ ਵਿਆਕਤੀ ਨੇ ਅੱਗ ਲਗਾ ਕੇ ਆਤਮਦਾਹ ਕਰ ਲਿਆ। ਮ੍ਰਿਤਕ","PublishDate":"Wed, 28 Dec 2022 14:23:27 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%aa%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b2%e0%a8%be-%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8/"},{"Title":"ਇੰਗਲੈਂਡ ਭੇਜਣ ਦੇ ਨਾਂ ਤੇ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਠੱਗੀ, ਪੁਲਸ ਨੇ ਦਰਜ ਕੀਤਾ ਮਾਮਲਾ","Content":"ਰੂਪਨਗਰ:  ਸਿਟੀ ਪੁਲਸ ਨੇ ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ ’ਚ ਮੁਲਜ਼ਮ ’ਤੇ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ","PublishDate":"Wed, 28 Dec 2022 14:19:56 +00:00","Link":"http://punjabnewsusa.com/2022/12/28/%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%ad%e0%a9%87%e0%a8%9c%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%b2%e0%a9%b1%e0%a8%96/"},{"Title":"ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਬੰਦ ਕਰਕੇ ਪਰੰਪਰਾ ਵੱਲ ਪਰਤੇ ਜਥੇ","Content":"<p>ਦਸਮੇਸ਼ ਪਿਤਾ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਮਾਤਾ ਜੀ ਅਤੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿੱਚ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਜੁੜੀ ਸ਼ਹੀਦੀ ਸਭਾ ਦੀਰਾਨ ਕਈ ਜੱਥਿਆਂ ਵੱਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਵਿਖਾਉਣੀਆਂ ਬੰਦ ਕਰਕੇ ਸਿੱਖ ਰਵਾਇਤ ਵੱਲ ਪਰਤਣ ਦਾ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/20222812-sikh-news/\">ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਬੰਦ ਕਰਕੇ ਪਰੰਪਰਾ ਵੱਲ ਪਰਤੇ ਜਥੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Dec 2022 10:15:24 +00:00","Link":"/20222812-sikh-news/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"}]