[{"Title":"ਮਿਸ਼ਨ ਇੰਧਰਧੁਨਸ਼ ਤਹਿਤ ਬੱਚੇ ਤੇ ਗਰਭਵਤੀ ਮਾਂ ਦਾ ਟੀਕਾਕਰਨ ਕਰੋ : ਡਾ. ਵਰਿੰਦਰਪਾਲ ਕੌਰ","Content":"ਮਿਸ਼ਨ ਇੰਦਰਧੁਨਸ਼ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ 3 ਭਾਗਾਂ ਵਿਚ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਤੀਸਰਾ ਅਤੇ ਆਖਰੀ ਰਾਊਂਡ 20 ਤੋਂ 25 ਨਵੰਬਰ ਤਕ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਸਿਵਲ ਸਰਜਨ ਦੀ ਅਗਵਾਈ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫਸਰ ਡਾ. ਵਰਿੰਦਰਪਾਲ ਕੌਰ ਨੇ ਤੀਜੇ ਗੇੜ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਡਾ. ਵਰਿੰਦਰਪਾਲ ਕੌਰ ਨੇ ਜ਼ਿਲ੍ਹਾ ਸਬ ਸੈਂਟਰਾਂ ਵਿਖੇ ਲਾਏ ਗਏ ਵਿਸ਼ੇਸ਼ ਕੈਪਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਅਤੇ ਜਿਸ ਤਹਿਤ ਸਬ ਸੈਂਟਰ ਮੁਰਾਦਪੁਰ ਅਤੇ ਕਾਜੀਕੋਟ ਦੇ ਅਰਬਨ ਸੈਸ਼ਨ ਚੈੱਕ ਕੀਤੇ ਗਏ। \n","PublishDate":"Mon, 20 Nov 2023 13:46:25 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303902.html"},{"Title":"ਐੱਮਆਰ ਦੇ ਤੈਰਾਕ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੀ ਕਰਨਗੇ ਨੁਮਾਇੰਦਗੀ","Content":"ਅਕਸ਼ੇਦੀਪ ਸ਼ਰਮਾ, ਆਦਮਪੁਰ : ਐੱਮਆਰ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਅੰਡਰ 11 ਵਰਗ ਦੇ ਪੰਜ ਬੇਮਿਸਾਲ ਨੌਜਵਾਨ ਤੈਰਾਕ ਗੁਣਾਮੇ ਪ੍ਰਤਾਪ ਸਿੰਘ, ਕਰਨਵੀਰ, ਪ੍ਰਣਵ, ਅਯਾਨ ਵਸ਼ਸਿਟ ਤੇ ਕਰਮਜੋਤ ਸਿੰਘ ਪਰਹਾਰ ਵੱਕਾਰੀ ਅੰਤਰ-ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ 'ਚ ਸਕੂਲ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਨਗੇ।","PublishDate":"Mon, 20 Nov 2023 13:46:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mr-students-went-ahead-to-represent-jalandhar-district-in-swimming-9303903.html"},{"Title":"ਨੈਸ਼ਨਲ ਫਾਰਮੇਸੀ ਕਮਿਸ਼ਨ ਬਿੱਲ ਦਾ ਖਰੜਾ ਜਾਰੀ,  ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਦਿੱਤਾ ਇਹ ਵੱਡਾ ਪ੍ਰਸਤਾਵ","Content":"ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਨੈਸ਼ਨਲ ਫਾਰਮੇਸੀ ਕਮਿਸ਼ਨ ਬਿੱਲ, 2023 ਦਾ ਖਰੜਾ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਵਿੱਚ 1948 ਦੇ ਫਾਰਮੇਸੀ ਐਕਟ ਨੂੰ ਰੱਦ ਕਰਨ ਅਤੇ ਫਾਰਮੇਸੀ ਕੌਂਸਲ ਆਫ਼ ਇੰਡੀਆ ਦੀ ਥਾਂ ਇੱਕ ਰਾਸ਼ਟਰੀ ਕਮਿਸ਼ਨ ਬਣਾਉਣ ਦੀ ਤਜਵੀਜ਼ ਹੈ। ਮੰਤਰਾਲੇ ਨੇ ਬਿੱਲ ਦਾ ਖਰੜਾ 14 ਨਵੰਬਰ ਨੂੰ ਆਪਣੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਪਾ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ 'ਤੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੰਗੀ ਹੈ।","PublishDate":"Mon, 20 Nov 2023 13:44:53 +00:00","Link":"https://www.punjabijagran.com/national/general-the-draft-of-the-national-pharmacy-commission-bill-has-been-released-the-ministry-of-health-has-given-this-big-proposal-9303900.html"},{"Title":"ਦੁਆਬਾ ਕਾਲਜ 'ਚ ਸਵੱਛਤਾ ਲਈ ਮੁਹਿੰਮ ਚਲਾਈ","Content":"ਰਣਜੀਤ ਸਿੰਘ ਸੋਢੀ, ਜਲੰਧਰ : ਦੁਆਬਾ ਕਾਲਜ ਦੀ ਸਟੂਡੈਂਟ ਵੈੱਲਫੇਅਰ ਕਮੇਟੀ ਅਤੇ ਕਲੀਨਨੈੱਸ ਕਮੇਟੀ ਵੱਲੋਂ ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਅੰਤਰਗਤ ਕਾਲਜ ਕਲੀਨ ਡੀਸੀਜੇ ਕੈਮਪੈਨ ਚਲਾਈ ਗਈ, ਜਿਸ ਵਿੱਚ ਪਿ੍ਰੰਸੀਪਲ ਪ੍ਰਦੀਪ ਭੰਡਾਰੀ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਹਾਜ਼ਰ ਹੋਏ, ਜਿਨ੍ਹਾਂ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਪੋ੍. ਸੋਨੀਆ ਕਾਲੜਾ, ਪੋ੍. ਸੁਰਜੀਤ ਕੌਰ, ਡਾ. ਓਮਿੰਦਰ ਜੌਹਲ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੀਤਾ।","PublishDate":"Mon, 20 Nov 2023 13:43:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-doaba-college-cleanness-campaign-9303901.html"},{"Title":"ਅੱਜ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਉਪ ਮੰਡਲ ਅਫਸਰ ਇੰਜੀ. ਪ੍ਰਰੀਤ ਸਿੰਘ ਪੀਐੱਸਪੀਐੱਲ ਸਿਟੀ ਸਮਰਾਲਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ 21 ਨਵੰਬਰ 2023 ਦਿਨ ਮੰਗਲਵਾਰ ਸਵੇਰੇ 10 ਤੋਂ ਸ਼ਾਮ 4 ਵਜੇ ਤਕ 132 ਕੇਵੀ ਸਬ ਸਟੇਸ਼ਨ ਸ਼ਮਸਪੁਰ ਤੋਂ ਚੱਲਣ ਵਾਲੇ ਫੀਡਰ 11 ਕੇਵੀ ਉਟਾਲਾਂ (ਏਪੀ), 11 ਕੇਵੀ ਅਜਲੌਦ, 11 ਕੇਵੀ ਢੀਂਡਸਾ (ਯੂਪੀਐੱਸ), 11 ਕੇਵੀ ਕੁੱਲੇਵਾਲ ਏਪੀ, 11 ਕੇਵੀ ਸ਼ਹਿਰੀ ਸਮਰਾਲਾ, 11 ਕੇਵੀ ਸ਼ਾਮਗੜ੍ਹ, 11 ਕੇਵੀ ਦੀਵਾਲਾ ਯੂਪੀਐੱਸ ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਕਰਕੇ ਬੰਦ ਰਹਿਣਗੇ।","PublishDate":"Mon, 20 Nov 2023 13:42:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-electricity-will-be-off-today-9303899.html"},{"Title":"ਲੋਕ ਅਦਾਲਤਾਂ 'ਚ ਧਨ ਤੇ ਸਮੇਂ ਦੀ ਬੱਚਤ ਹੁੰਦੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ ਪਿ੍ਰਆ ਸੂਦ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਚੀਫ਼ ਜੂਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟੇ੍ਟ-ਕਮ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪ੍ਰਤਿਮਾ ਅਰੋੜਾ ਵੱਲੋਂ ਪਿੰਡ ਕੋਟ ਜਸਪਤ, ਕੰਬੋ ਅਤੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਜੀਓਬਾਲਾ ਵਿਖੇ ਵਕੀਲ ਅਤੇ ਪੈਰਾ ਲੀਗਲ ਵਲੰਟੀਅਰਾਂ ਰਾਹੀਂ 9 ਦਸੰਬਰ ਨੂੰ ਲੱਗ ਰਹੀ ਨੈਸ਼ਨਲ ਲੋਕ ਅਦਾਲਤ ਸਬੰਧੀ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਤਰਨਤਾਰਨ ਵੱਲੋਂ ਸੈਮੀਨਾਰ ਲਾਇਆ ਗਿਆ। \n","PublishDate":"Mon, 20 Nov 2023 13:41:19 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-lok-adalat-9303898.html"},{"Title":"ਪੀਓ ਭਗੌੜੇ ਨੂੰ ਕੀਤਾ ਕਾਬੂ","Content":"ਧੀਰਜ ਮਰਵਾਹਾ, ਨਕੋਦਰ : ਥਾਣਾ ਸਿਟੀ ਨਕੋਦਰ ਪੁਲਿਸ ਨੇ ਪੀਓ ਭਗੌੜੇ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਇੰਸਪੈਕਟਰ ਸੱਤਪਾਲ ਸਿੱਧੂ ਮੁੱਖ ਅਫਸਰ ਥਾਣਾ ਸਿਟੀ ਨਕੋਦਰ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਹੰਸ ਰਾਜ ਥਾਣਾ ਸਿਟੀ ਨਕੋਦਰ ਨੇ ਸਮੇਤ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ ਦੌਰਾਨੇ ਗਸ਼ਤ ਨੇੜੇ ਬੱਸ ਸਟੈਂਡ ਨਕੋਦਰ ਤੋਂ ਮੁਕੱਦਮਾ ਨੰਬਰ 144 ਮਿਤੀ 24 ਮਈ 2017 ਅ/ਧ 457, 380, 34 ਭ:ਦ: ਥਾਣਾ ਸਿਟੀ ਨਕੋਦਰ 'ਚ ਲੋੜੀਂਦੇ ਪੀਓ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਉਕਤ ਮੁਲਜ਼ਮ ਨੂੰ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 20 Nov 2023 13:39:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-thana-city-nakodar-police-arrested-the-accused-who-was-driving-under-the-influence-of-alcohol-9303897.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਕੋਠੀ ਦਾ ਿਘਰਾਓ 6 ਨੂੰ : ਜੱਸੀ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁੱਗਲਾਣਾ, ਜਲੰਧਰ : ਗਜ਼ਟਿਡ ਐਂਡ ਨਾਨ ਗਜ਼ਟਿਡ ਐੱਸਸੀਬੀਸੀ ਇੰਪਲਾਈਜ਼ ਵੈੱਲਫੇਅਰ ਫੈਡਰੇਸ਼ਨ ਪੰਜਾਬ ਜ਼ਲਿ੍ਹਾ ਇਕਾਈ ਜਲੰਧਰ ਦੇ ਪ੍ਰਧਾਨ ਮੱਖਣ ਰੱਤੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਤੇ ਪੱਛੜਾ ਸਮਾਜ ਦੇ ਪੈਨਸ਼ਨਰਜ, ਮੁਲਾਜ਼ਮਾਂ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਸਮਾਜ ਦੀ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਨਾਮ ਲੋਕ ਸਭਾ ਹਲਕਾ ਜਲੰਧਰ ਦੇ ਐੱਮਪੀ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਰਿੰਕੂ, ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਲਕਾਰ ਸਿੰਘ ਤੇ ਜਲੰਧਰ ਵੈਸਟ ਦੇ ਐੱਮਐੱਲਏ ਸ਼ੀਤਲ ਅਗੂਰਾਲ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪੇ ਗਏ।","PublishDate":"Mon, 20 Nov 2023 13:35:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-demands-of-scheduled-castes-and-backward-classes-against-soil-erosion-9303896.html"},{"Title":"ਤਹਿਸੀਲਾਂ 'ਚ 28 ਤੱਕ ਨਹੀਂ ਹੋਣਗੀਆਂ ਰਜਿਸਟਰੀਆਂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਅੰਮਿ੍ਤਸਰ : ਡੀਸੀ ਦਫਤਰ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਸੂਬਾ ਬਾਡੀ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਮੰਨਵਾਉਣ ਲਈ 8 ਨਵੰਬਰ ਤੋਂ 13 ਨਵੰਬਰ ਤੱਕ ਹੜਤਾਲ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਤੇ ਫਿਰ ਵੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਈ ਜਵਾਬ ਨਾ ਆਉਣ ਤੋਂ ਬਾਅਦ 21 ਨਵੰਬਰ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 13:34:12 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-news-9303895.html"},{"Title":"'ਆਪ' ਦੀਆਂ ਲੋਕ ਪੱਖੀ ਨੀਤੀਆਂ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਪਨਗੋਟਾ ਬਲਾਕ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਪਿੰਡ ਪਨਗੋਟਾ, ਪਰਿੰਗੜੀ, ਦਦੇਹਰ ਸਾਹਿਬ, ਬੁਰਜ ਰਾਏ ਕੇ, ਬੁਰਜ ਨੱਥੂ ਕੇ ਅਤੇ ਕੰਡਿਆਲਾ ਵਿਖੇ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਲੋਕਾਂ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀਆਂ ਲੋਕ ਪੱਖੀ ਨੀਤੀਆਂ ਅਤੇ ਪ੍ਰਰਾਪਤੀਆਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। \n","PublishDate":"Mon, 20 Nov 2023 13:33:10 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303894.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]