[{"Title":"ਗੁਰਨੂਰ ਸਿੰਘ ਨੇ ਖੇਡਾਂ 'ਚ ਜਿੱਤਿਆ ਸੋਨੇ ਦਾ ਮੈਡਲ","Content":": ਗੁਰਦਾਸਪੁਰ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਗੁਰਨੂਰ ਸਿੰਘ ਨੇ ਜਿਮਨਾਸਟਿਕ ਖੇਡ 'ਚ ਸੋਨੇ ਦਾ ਮੈਡਲ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਪਿੰ੍ਸੀਪਲ ਸੰਦੀਪ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਦਾਸਪੁਰ ਦੇ ਜਿਮਨੇਜਿਅਮ ਹਾਲ 'ਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ 'ਚ ਅੰਡਰ 11 ਦੀਆਂ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਿ","PublishDate":"Fri, 10 Nov 2023 10:30:44 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurnoor-singh-won-gold-medal-in-sports-9300585.html"},{"Title":"Honor X50i Plus : 108MP ਕੈਮਰੇ 12GB ਰੈਮ ਨਾਲ ਲਾਂਚ ਹੋਇਆ ਹੌਨਰ ਦਾ ਨਵਾਂ ਫੋਨ, ਘੱਟ ਕੀਮਤ 'ਚ ਮਿਲਣਗੇ ਇਹ ਜ਼ਬਰਦਸਤ ਫੀਚਰ","Content":"Honor X50i ਲਿਕਵਿਡ ਪਿੰਕ ਫੈਂਟੇਸੀ ਨਾਈਟ ਬਲੈਕ, ਇੰਕ ਜੇਡ ਗ੍ਰੀਨ ਤੇ ਕਲਾਊਡ ਵਾਟਰ ਬਲੂ ਸ਼ੇਡਜ਼ 'ਚ ਆਉਂਦਾ ਹੈ। X50i+ ਦਾ ਬੇਸ ਮਾਡਲ 12GB ਰੈਮ ਤੇ 256GB ਇੰਟਰਨਲ ਸਟੋਰੇਜ ਨਾਲ ਆਉਂਦਾ ਹੈ ਤੇ ਇਸ ਦੀ ਕੀਮਤ CNY 1,599 (ਲਗਪਗ 18,600 ਰੁਪਏ) ਹੈ, ਜਦਕਿ 512GB ਇੰਟਰਨਲ ਸਟੋਰੇਜ ਵਾਲੇ ਵੇਰੀਐਂਟ ਦੀ ਕੀਮਤ CNY 1,799 (ਲਗਪਗ 20,900 ਰੁਪਏ) ਹੈ। ਇਹ ਡਿਵਾਈਸ ਮੌਜੂਦਾ ਸਮੇਂ ਆਨਰ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਜ਼ਰੀਏ ਚੀਨ 'ਚ ਪ੍ਰੀ-ਆਰਡਰ ਲਈ ਉਪਲਬਧ ਹੈ।  ","PublishDate":"Fri, 10 Nov 2023 10:29:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-honor-x50i-plus-honors-new-phone-launched-with-108mp-camera-and-12gb-ram-these-powerful-features-will-be-available-at-a-low-price-9300575.html"},{"Title":"ਦੀਵਾਲੀ ਸਮੇਂ ਹੋਰਨਾਂ ਦੀ ਖੁਸ਼ੀ ਦਾ ਸਬੱਬ ਬਣੀਏ : ਧਾਲੀਵਾਲ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਚੜਿੱਕ ਦੇ ਮੁੱਖ ਅਫਸਰ ਪੂਰਨ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਦੀਵਾਲੀ ਦੇ ਸ਼ੁੱਭ ਮੌਕੇ 'ਤੇ ਲੋਕਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦੀਆਂ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੰਦਿਆਂ ਆਖਿਆ ਕਿ ਸਾਨੂੰ ਹੋਰਨਾਂ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਦਾ ਸਬੱਬ ਬਣਨਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਇਕ ਮਿਲਣੀ ਦੌਰਾਨ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਮਹਿਕਮਾ ਲੋਕਾਂ ਦੀ ਜਾਨ-ਮਾਲ ਦੀ ਹਿਫਾਜ਼ਤ ਕਰਦਾ ਹੈ, ਉੱਥੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਹੋਰ ਦੂਣ ਸਵਾਈਆਂ ਹੋਣਾ ਵੀ ਲੋਚਦਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 10:29:42 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-during-diwali-let-us-be-the-cause-of-happiness-for-others-puran-singh-dhaliwal-9300583.html"},{"Title":"'ਆਪ' ਸਰਕਾਰ ਪਿੰਡਾਂ ਨੂੰ ਸ਼ਹਿਰਾਂ ਵਰਗੀਆਂ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾ ਰਹੀ : ਲਾਡੀ ਢੋਸ","Content":"ਪਿੰਡਾਂ ਨੂੰ ਸ਼ਹਿਰਾਂ ਵਰਗੀਆਂ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਸਾਡੀ ਸਰਕਾਰ ਵਚਨਬੱਧ ਹੈ, ਜਿਸ ਤਹਿਤ ਪਿੰਡਾਂ ਅਤੇ ਸ਼ਹਿਰਾਂ ਦਾ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਪਿੰਡਾਂ ਨੂੰ ਸ਼ਹਿਰਾਂ ਵਰਗੀਆਂ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਉਪਰੋਕਤ ਸ਼ਬਦ ਦਵਿੰਦਰਜੀਤ ਸਿੰਘ ਲਾਡੀ ਵਿਧਾਇਕ ਹਲਕਾ ਧਰਮਕੋਟ ਨੇ ਪਿੰਡ ਕੈਲਾ ਵਿਖੇ 43 ਲੱਖ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਸਮੇਂ ਕਹੇ।","PublishDate":"Fri, 10 Nov 2023 10:26:39 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-aap-government-is-providing-facilities-like-cities-to-villages-ladi-dhos-9300582.html"},{"Title":"ਕਮਿਊਨਿਟੀ ਸੈਂਟਰਾਂ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਮਨ ਅਰੋੜਾ ਨੇ ਚੀਮਾ ਵਿਖੇ ਕਰੀਬ 1.47 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੇ ਦੋ ਕਮਿਊਨਿਟੀ ਹਾਲਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ।ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ੍ਰੀ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਹੀ ਸਥਾਨਾਂ ਦੀ ਚੋਣ ਲੋਕਾਂ ਦੀ ਸੁਵਿਧਾ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਰਖਦਿਆਂ ਕੀਤੀ ਗਈ ਹੈ ਕਿਉਂ ਜੋ ਲੋਕਾਂ ਦੀ ਇਹ ਬਹੁਤ ਲੰਬੇ ਚਿਰ ਤੋਂ ਮੰਗ ਸੀ ਕਿ ਚੀਮਾ ਵਿੱਚ ਬਹੁ ਗਿਣਤੀ ਨਿਵਾਸੀਆਂ ਦੀਆਂ ਜਰੂਰਤਾਂ ਨੂੰ ਦੇ","PublishDate":"Fri, 10 Nov 2023 10:25:37 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-aman-arora-lays-the-foundation-stone-of-community-centers-to-be-built-at-a-cost-of-147-crores-at-cheema-9300581.html"},{"Title":"Pakistan : ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਖ਼ਿਲਾਫ਼ ਸਿਫਰ ਮਾਮਲੇ ’ਚ ਸੁਣਵਾਈ ਇੱਕ ਵਾਰ ਫਿਰ ਟਲ਼ੀ, 14 ਨਵੰਬਰ ਤੱਕ ਕਾਰਵਾਈ ਮੁਲਤਵੀ","Content":"ਖਾਨ ਦੀ ਪਾਕਿਸਤਾਨ ਤਹਿਰੀਕ-ਏ-ਇਨਸਾਫ (ਪੀਟੀਆਈ) ਪਾਰਟੀ ਨੇ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ, \"ਅਦਿਆਲਾ ਜੇਲ੍ਹ ਵਿੱਚ ਸਿਫਰ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਮੰਗਲਵਾਰ, 14 ਨਵੰਬਰ ਤੱਕ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਵਾਈ ਦੇ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ...","PublishDate":"Fri, 10 Nov 2023 10:24:26 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-hearing-in-the-code-case-against-former-prime-minister-imran-khan-once-again-postponed-proceedings-postponed-till-november14-9300563.html"},{"Title":"Delhi : ਦਿੱਲੀ 'ਚ ਫਿਲਹਾਲ ਨਹੀਂ ਲੱਗੇਗਾ ਔਡ-ਈਵਨ, ਗੋਪਾਲ ਰਾਏ ਨੇ ਕਿਹਾ- ਮੀਂਹ ਨਾਲ ਘਟਿਆ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ","Content":"ਦਿੱਲੀ-ਐਨਸੀਆਰ ਵਿੱਚ ਅੱਜ ਸਵੇਰ ਤੋਂ ਰੁਕ-ਰੁਕ ਕੇ ਹੋ ਰਹੇ ਮੀਂਹ ਨੇ ਮੌਸਮ ਸੁਹਾਵਣਾ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਮੀਂਹ ਦੇ ਆਉਣ ਨਾਲ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਪੀੜਤ ਲੋਕਾਂ ਨੂੰ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਕੁਝ ਰਾਹਤ ਮਿਲੀ ਹੈ...","PublishDate":"Fri, 10 Nov 2023 10:23:24 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-there-will-be-no-odd-even-in-delhi-at-present-gopal-rai-said-pollution-level-reduced-due-to-rain-9300566.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਖੇਡਾਂ 'ਚ ਜਿੱਤੇ ਮੈਡਲ","Content":"ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲਹਿਲਕਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਅਤੇ ਹੈਰੀ ਸਿੰਘ ਨੇ ਨੈਸ਼ਨਲ ਕਬੱਡੀ ਅੰਡਰ 17 ਵਿੱਚੋਂ ਪੰਜਾਬ ਸਟੇਟ ਪੱਧਰ ਤੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ ਅਤੇ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਵਿਚੋਂ ਨੈਸ਼ਨਲ ਕਬੱਡੀ ਅੰਡਰ 14 ਵਿੱਚ ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ,ਅੰਡਰ 17 ਵਿਚੋਂ ਗੋਰਖ ਸਿੰਘ ਅਤੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 10:22:35 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-students-of-the-government-school-lahilkals-put-up-a-row-of-medals-9300580.html"},{"Title":"ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਡੇਂਗੂ, ਚਿਕਨਗੁਨੀਆ ਬਾਰੇ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਾਜੇਸ ਅੱਤਰੀ ਅਤੇ ਐਪੀਡੀਮੋਲੋਜਿਸਟ ਡਾ. ਨਾਰੇਸ਼ ਆਮਲਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾ ਅਤੇ ਡਾ. ਸੁਰਿੰਦਰ ਸਿੰਘ ਝੱਮਟ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਪੀਐੱਚਸੀ ਢੁੱਡੀਕੇ ਦੇ ਹੁਕਮਾਂ ਸਦਕਾ ਹੈਲਥ ਸੁਪਰਵਾਈਜ਼ਰ ਕੁਲਬੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਲਾਕ ਦੇ ਪਿੰਡ ਡਾਲਾ, ਬੁੱਘੀਪੁਰਾ ਆਦਿ ਵਿਖੇ ਡਰਾਈ-ਡੇਅ, ਫਰਾਈ-ਡੇਅ ਮੁਹਿੰਮ ਤਹਿਤ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Fri, 10 Nov 2023 10:22:34 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-educated-shopkeepers-about-dengue-chikungunya-9300579.html"},{"Title":"ਦਰਜਾ ਚਾਰ ਕਰਮਚਾਰੀਆਂ ਦੇ ਕੰਮ ਜਲਦੀ ਕੀਤੇ ਜਾਣ : ਬਿਲਾਸਪੁਰ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਦਰਜਾ ਚਾਰ ਕਰਮਚਾਰੀਆਂ ਦੇ ਕੰਮ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਲਟਕਦੇ ਆ ਰਹੇ ਹਨ, ਵਿਭਾਗ ਕੋਲ ਲਾਰੇ ਲਾਉਣ ਤੋਂ ਬਿਨਾਂ ਹੋਰ ਕੋਈ ਵੀ ਕੰਮ ਨਹੀਂ ਹੈ। ਕੈਬਨਿਟ ਸਬ ਕਮੇਟੀ ਨਾਲ ਮੀਟਿੰਗ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ ਦਰਜਾ ਚਾਰ ਕਰਮਚਾਰੀਆਂ ਦਾ ਟਾਈਪ ਟੈਸਟ ਅਤੇ ਐੱਸਐੱਲਏ ਦੀਆਂ ਤਰੱਕੀਆਂ ਜਿਉਂ ਦੀਆਂ ਤਿਉਂ ਹੀ ਪਈਆਂ ਹਨ। ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਵਿਜੇਪਾਲ ਬਿਲਾਸਪੁਰ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਤੇ ਗੁਰਚਰਨ ਸਿੰਘ ਪੰਮੀ ਚੇਅਰਮੈਨ ਪੰਜਾਬ ਨੇ ਦਿੱਤੀ।","PublishDate":"Fri, 10 Nov 2023 10:20:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-govt-should-speed-up-the-work-of-rankandfile-employees-and-release-da-installments-soon-vijaypal-bilaspur-9300578.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]