[{"Title":"ਪੁਲਿਸ ਨੇ ਬਜ਼ੁਰਗ ਅੌਰਤ ਦੇ  ਅੰਨ੍ਹੇ ਕਤਲ ਦੀ ਗੁੱਥੀ ਸੁਲਝਾਈ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ  ਸਮਰਾਏ ਦੀ ਬਜ਼ੁਰਗ ਮਹਿਲਾ ਮਹਿੰਦਰ ਕੌਰ (84) ਜਿਸ ਦੀ  ਬੀਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਡਰੇਨ 'ਚੋਂ ਅੱਧ ਸੜੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ ਸੀ ਬਜ਼ੁਰਗ ਮਹਿਲਾ ਦੇ ਅੰਨ੍ਹੇ ਕਤਲ ਦੀ ਗੁੱਥੀ ਪੁਲਿਸ ਥਾਣਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵੱਲੋਂ ਤਿੰਨ ਚਾਰ ਦਿਨ ਬਾਅਦ ਸੁਲਝਾ ਲੈਣ","PublishDate":"Sun, 05 Dec 2021 12:33:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-police-have-solved-the-murder-case-of-an-elderly-woman-8994014.html"},{"Title":"ਪਰਚੇ ਕਰਨ 'ਤੇ ਭੜਕੇ ਰੋਡਵੇਜ਼ ਕੰਟਰੈਕਟ ਵਰਕਰ","Content":"1gitation","PublishDate":"Sun, 05 Dec 2021 12:33:27 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-agitation-8994013.html"},{"Title":"ਐੱਸਐੱਚਓ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਸਥਾਨਕ ਥਾਣਾ ਸਦਰ ਵਿਖੇ ਥਾਣਾ ਮੁਖੀ ਵਜੋਂ ਇੰਸਪੈਕਟਰ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਅ","PublishDate":"Sun, 05 Dec 2021 12:32:24 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sho-gurwinder-singh-assumes-charge-of-sadar-kotkapura-police-station-8994012.html"},{"Title":"60 ਕਿਲੋ ਭੁੱਕੀ ਤੇ ਅਸਲੇ ਸਣੇ ਦੋ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਬਰਨਾਲਾ ਪੁਲਿਸ ਨੇ ਦੋ ਵੱਖ ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ 60 ਕਿਲੋ ਭੁੱਕੀ ਤੇ ਅਸਲੇ ਸਣੇ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਅਲਕਾ ਮੀਨਾ ਆਈਪੀਐੱਸ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਨਸ਼ਾ ਤਸਕਰਾਂ ਤੇ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਅਧੀਨ ਅਨਿਲ ਕੁਮਾਰ, ਕਪਤਾਨ ਪੁਲਿਸ(ਡੀ), ਰਵਿੰਦਰ ਸਿੰਘ, ਉਪ ਕਪਤਾਨ ਪੁਲਿਸ (ਡੀ) ਬਰਨਾਲਾ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਜਿਲ੍ਹਾ ਬਰਨਾਲਾ ਪੁਲਿਸ ਨੂੰ ਵੱਡੀ ਸਫਲਤਾ ਮਿਲੀ ਹੈ। ਜਿਸ 'ਚ ਬੀਤੀ 2 ਦਸੰਬਰ ਨੂੰ ਇੰਸ: ਬਲਜੀਤ ਸਿੰਘ ਇੰਚਾਰਜ ਸੀ.ਆਈ.ਏ. ਸਟਾਫ ਬਰਨਾਲਾ ਨੂੰ ਮੁਖਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਬਲਮ ਸਿੰਘ","PublishDate":"Sun, 05 Dec 2021 12:32:23 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-two-arrested-with-60-kg-of-ashes-and-ammunition-8994011.html"},{"Title":"ਗੁਰਮਤਿ ਸੇਵਾ ਲਹਿਰ ਦਾ ਸੰਗਤ ਕੈਂਚੀਆਂ ਵਿਖੇ ਹੋਇਆ ਸਾਲਾਨਾ ਸਮਾਗਮ","Content":"ਗੁਰਮਤਿ ਸੇਵਾ ਲਹਿਰ ਵਲੋਂ ਸੰਗਤ ਕੈਂਚੀਆਂ ਵਿਖੇ ਆਪਣਾ ਸਾਲਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਿਸਾਨ ਮੋਰਚੇ ਦੀ ਹੋਈ ਇਤਿਹਾਸਕ ਜਿੱਤ 'ਤੇ ਦੇਸ਼ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਸਮੇਤ ਲੋਕ ਤੰਤਰ 'ਚ ਵਿਸ਼ਵਾਸ਼ ਰੱਖਣ ਵਾਲੇ ਸਮੂਹ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਵਧਾਈਆਂ ਦਿੰਦਿਆਂ ਭਾਈ ਪੰਥਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਖ-ਵੱਖ ਵਿਚਾਰ ਧਾਰਾਵਾਂ ਤੇ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨਾਲ ਸਬੰਧਤ ਆਗੂਆਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਹ ਏਕੇ ਦੀ ਸ਼ਕਤੀ ਕਾਰਨ ਸਫਲ ਹੋਇਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਤਿੰਨੇ ਕਾਲ਼ੇ ਕਾਨੂੰਨ ਰੱਦ ਹੋਏ ਹਨ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਨੇ ਗੁਰੂ ਗੰ੍ਥ","PublishDate":"Sun, 05 Dec 2021 12:31:21 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sangat-of-gurmat-seva-movement-held-its-annual-function-at-kanchi-8994010.html"},{"Title":"ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਇਆ ਗਿਆ ਸ਼੍ਰੋਮਣੀ ਭਗਤ ਸੈਣ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ","Content":"ਗੁਰੂ ਘਰ ਦੇ ਅਨਿਨ ਸੇਵਕ ਅਮਰਜੀਤ ਸਿੰਘ ਸ਼ੰਕਰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਮੁੱਚੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਐਤਵਾਰ ਨੂੰ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਸੈਣ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਕਰਵਾਏ ਗਏ।","PublishDate":"Sun, 05 Dec 2021 12:31:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-programme-organized-8994009.html"},{"Title":"ਦਰਾਂ ਨੂੰ ਸਥਿਰ ਰੱਖ ਸਕਦਾ ਹੈ ਰਿਜ਼ਰਵ ਬੈਂਕ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਅਰਥਚਾਰੇ 'ਚ ਰਿਕਵਰੀ ਦੇ ਸੰਕੇਤ ਤੇ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੀ ਆਹਟ ਵਿਚਾਲੇ ਸੋਮਵਾਰ ਨੂੰ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੀ ਐੱਮਪੀਸੀ (ਮਾਨਿਟਰੀ ਪਾਲਿਸੀ ਕਮੇਟੀ) ਦੀ ਬੈਠਕ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ। ਬਾਜ਼ਾਰ ਦੇ ਜਾਣਕਾਰ ਮੰਨ ਰਹੇ ਹਨ ਕਿ ਮੌਜੂਦਾ ਹਾਲਾਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਰਿਜ਼ਰਵ ਬੈਂਕ ਮੁੱਖ ਦਰਾਂ ਨੂੰ ਸਥਿਰ ਰੱਖ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਬੈਠਕ ਓਮੀਕਰੋਨ ਸਬੰਧੀ ਖ਼ਦਸ਼ਿਆਂ ਵਿਚਾਲੇ ਰੋਹ ਰਹੀ ਹੈ ਤੇ ਅਰਥਚਾਰੇ ਿਫ਼ਲਹਾਲ ਕੋਰੋਨਾ ਦੇ ਅਸਰ 'ਚੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਾਹਰ ਨਹੀਂ ਨਿਕਲਿਆ, ਅਜਿਹੇ 'ਚ ਰਿਜ਼ਰਵ ਬੈਂਕ ਅਜਿਹਾ ਕੋਈ ਕਦਮ ਨੂੰ ਚੁੱਕਣਾ ਚਾਹੇਗਾ ਜਿਸ ਨਾਲ ਸੈਂਟੀਮੈਂਟ 'ਤੇ ਅਸਰ ਪਵੇ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਇਹ ਬੈਠ","PublishDate":"Sun, 05 Dec 2021 12:31:20 +00:00","Link":"https://www.punjabijagran.com/national/general-reserve-bank-8994008.html"},{"Title":"ਪੀਆਰਟੀਸੀ ਦੇ ਕੰਡਕਟਰ ਨੇ ਦਿਖਾਈ ਇਮਾਨਦਾਰੀ","Content":"ਪਵਨ ਗਰਗ, ਬਾਘਾਪੁਰਾਣਾ\nਪੀਆਰਟੀਸੀ ਬੱਸ ਦੇ ਡਰਾਈਵਰ ਅਤੇ ਕੰਡਕਟਰ ਨੇ ਇਮਾਨਦਾਰੀ ਦੀ ਇੱਕ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੈ। ਪਿੰ","PublishDate":"Sun, 05 Dec 2021 12:29:15 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-honesty-shown-by-the-conductor-of-prtc-8994003.html"},{"Title":"ਸੋਨੇ ਦਾ ਤਮਗਾ ਜਿੱਤਣ ਵਾਲੀ ਕਮਲਜੀਤ ਕੌਰ ਸਨਮਾਨਿਤ","Content":"ਪਿਛਲੇ ਦਿਨੀ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਹੋਈ 58ਵੀਂ ਸਲਾਨਾ ਐਥਲੈਟਿਕਸ ਮੀਟ ਦੌੜ 'ਚ ਮਾਨਸਾ ਦੇ ਪਿੰਡ ਬੀਰੇਵਾਲਾ ਜੱਟਾਂ ਦੀ ਕਮਲਜੀਤ ਕੌਰ ਨੇ 200 ਮੀਟਰ ਦੌੜ 'ਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤ ਕੇ ਮਾਨਸਾ ਤੇ ਮਾਪਿਆ ਦਾ ਰੌਸ਼ਨ ਕੀਤਾ ਸੀ। ਲੜਕੀ ਦੇ ਹੌਂਸਲੇ ਤੇ ਜਜ਼ਬੇ ਨੂੰ ਦੇਖਦਿਆਂ ਅੱਜ ਰਾਮਗੜ੍ਹੀਆ ਅਕਾਲ ਜੱਥੇਬੰਦੀ ਸਪੋਰਟਸ ਵਿੰਗ ਮਾਨਸਾ ਦੇ ਚੇਅਰਮੈਨ ਸੰਦੀਪ ਸਿੰਘ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਮੈਬਰਾਂ ਵੱਲੋਂ ਕਮਲਜੀਤ ਕੌਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਸਨਮਾਨਿਤ ਕੀਤਾ  ਗਿਆ। ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ","PublishDate":"Sun, 05 Dec 2021 12:26:06 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-kamaljit-kaur-honored-by-ramgarhia-akal-jathebandi-sports-wing-8994000.html"},{"Title":"ਮਾਤਾ ਮਹਿੰਦਰ ਕੌਰ ਦੇ ਹੋਏ ਕਤਲ ਮਾਮਲੇ 'ਚ ਇਕ ਮੁਲਜ਼ਮ ਗਿ੍ਫਤਾਰ","Content":"ਪੁਲਿਸ ਥਾਣਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਅੰਦਰ ਪਿੰਡ ਸਮਰਾਵਾਂ 'ਚ ਬੀਤੇ ਦਿਨੀਂ ਮਾਤਾ ਮਹਿੰਦਰ ਕੌਰ ਦੇ ਹੋਏ ਅੰਨੇ ਕਤਲ ਦੀ ਗੁੱਥੀ ਸੁਲਝਾਉਣ ਵਿੱਚ ਥਾਣਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਮਹਿਜ਼ ਤਿੰਨ ਚਾਰ ਦਿਨਾਂ ਵਿੱਚ  ਵੱਡੀ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਕਮਲਪ੍ਰਰੀਤ ਸਿੰਘ ਡੀਐੱਸਪੀ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ  ਕਿਹਾ ਕਿ ਐੱਸਐੱਸਪੀ ਮੁਖਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਐੱਸਐੱਚਓ ਅਵਤਾਰ ਸਿੰਘ ਕੰਗ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਅਤੇ ਚੌਂਕੀ","PublishDate":"Sun, 05 Dec 2021 12:25:05 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-crime-news-8993999.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]