[{"Title":"8 ਤੋਂ 10 ਸਤੰਬਰ ਤਕ ਮਨਾਇਆ ਜਾਏਗਾ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਵਿਆਹ ਪੁਰਬ, ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਲੱਖਾਂ ਸੰਗਤਾਂ ਹੁੰਦੀਆਂ ਨੇ ਨਤਮਸਤਕ","Content":"ਬਾਬਾ ਨਾਨਕ ਜੀ ਦੇ ਵਿਆਹ ਪੁਰਬ ਮੌਕੇ ਹਰ ਸਾਲ ਜੋੜੇ ਮੇਲੇ ਤੇ ਦੋ ਲੱਖ ਤੋਂ ਵਧੇਰੇ ਸੰਗਤਾਂ ਗੁਰਦੁਆਰਾ ਡੇਰਾ ਸਾਹਿਬ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕੰਧ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੁੰਦੀਆਂ ਹਨ । ਵਿਆਹ ਪੁਰਬ ਨੂੰ ਲੈ ਕੇ ਸੰਗਤਾਂ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਵੱਖ ਵਖ ਪ੍ਰਕਾਰ ਦੇ ਪ੍ਰਬੰਧਾਂ ਚ ਜੁੱਟੀਆਂ ਹੋਈਆਂ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 05:19:44 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sri-guru-nanak-dev-ji-s-marriage-anniversary-will-be-celebrated-from-september-8-to-10-lakhs-of-devotees-from-the-country-and-abroad-pay-obeisance-9400765.html"},{"Title":"Share Market Open: ਕੱਲ੍ਹ ਆਲ ਟਾਈਮ ਹਾਈ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ ਅੱਜ ਲਾਲ ਨਿਸ਼ਾਨ ’ਤੇ ਖੁੱਲ੍ਹਿਆ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ, ਸੈਂਸੇਕਸ 18 ਅੰਕ ਡਿੱਗਾ","Content":"ਸੋਮਵਾਰ ਨੂੰ ਲਗਾਤਾਰ 10ਵੇਂ ਸੈਸ਼ਨ 'ਚ ਤੇਜ਼ੀ ਨਾਲ 30 ਸ਼ੇਅਰਾਂ ਵਾਲਾ ਬੀਐੱਸਈ ਸੈਂਸੇਕਸ (sensex) 194.07 ਅੰਕ ਜਾਂ 0.24 ਫੀਸਦੀ ਦੇ ਵਾਧੇ ਨਾਲ 82,559.84 ਦੇ ਸਭ ਤੋਂ ਉੱਚੇ ਪੱਧਰ 'ਤੇ ਬੰਦ ਹੋਇਆ। ਦਿਨ ਦੇ ਦੌਰਾਨ, ਇਹ 359.51 ਅੰਕ ਜਾਂ 0.43 ਪ੍ਰਤੀਸ਼ਤ ਵਧ ਕੇ 82,725.28 ਦੇ ਨਵੇਂ ਇੰਟਰਾ-ਡੇ ਰਿਕਾਰਡ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ","PublishDate":"Tue, 03 Sep 2024 05:18:52 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-after-making-an-all-time-high-yesterday-the-share-market-opened-on-the-red-mark-today-sensex-fell-18-points-9400762.html"},{"Title":"ਇਕ ਸਾਲ ਬਾਅਦ ਤਾਬੂਤ 'ਚ ਬੰਦ ਹੋ ਕੇ ਆਈ ਧੀ, ਭੁੱਬਾਂ ਮਾਰ ਰੋਇਆ ਪਰਿਵਾਰ, 21 ਜੁਲਾਈ ਨੂੰ Brampton ’ਚ ਸੜਕ ਹਾਦਸੇ ’ਚ ਹੋਈ ਸੀ ਮੌਤ","Content":" ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕੋਮਲ ਪਿਛਲੇ ਸਾਲ ਇਕ ਸਤੰਬਰ ਨੂੰ ਪੜ੍ਹਾਈ ਲਈ ਕੈਨੇਡਾ ਦੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਗਈ ਸੀ। ਇਸ ਸਾਲ 21 ਜੁਲਾਈ ਨੂੰ ਸੜਕ ਹਾਦਸੇ 'ਚ ਕੋਮਲ ਸਮੇਤ ਤਿੰਨ ਹੋਰ ਲੜਕੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ","PublishDate":"Tue, 03 Sep 2024 05:14:16 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-year-later-the-daughter-came-locked-in-a-coffin-the-family-wept-bitterly-died-in-a-road-accident-in-brampton-on-july21-9400764.html"},{"Title":"First Prakash Purab : ਜੀਵਨ ਜਾਚ ਦਾ ਸਰਬੋਤਮ ਸੋਮਾ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ","Content":"First Prakash Purab : ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਮਹਾਨਤਾ ਤੇ ਗੌਰਵਤਾ ਅਦੁੱਤੀ ਹੈ| ਇਸ ਵਿਚ ਦਰਜ ਇਲਾਹੀ ਬਾਣੀ ਇਨ-ਬਿਨ ਉਸੇ ਸ਼ੁੱਧ ਰੂਪ ਵਿਚ ਮੌਜੂਦ ਹੈ, ਜਿਵੇਂ ਇਸ ਨੂੰ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਭਗਤਾਂ, ਭੱਟਾਂ ਨੇ ਉਚਾਰਨ ਕੀਤਾ ਸੀ| ਗੁਰਬਾਣੀ ਦੇ ਪਾਵਨ ਬਚਨ ਸਮੁੱਚੀ ਮਨੁੱਖਤਾ ਨੂੰ ਅਧਿਆਤਮਿਕਤਾ ਅਤੇ ਮਾਨਵਤਾ ਦਾ ਉਪਦੇਸ਼ ਦ੍ਰਿੜ ਕਰਵਾਉਂਦੇ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 05:09:12 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-sri-guru-granth-sahib-is-the-best-source-of-life-9400763.html"},{"Title":"Onion Price : ਫਿਰ ਰੁਵਾਉਣਗੀਆਂ ਪਿਆਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ, ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਆਵੇ ਕੀਮਤਾਂ 'ਚ ਭਾਰੀ ਉਛਾਲ","Content":"ਪਿਆਜ਼ ਦੀਆਂ ਵਧਦੀਆਂ ਕੀਮਤਾਂ ਦੇ ਤਣਾਅ ਦਰਮਿਆਨ ਰਾਹਤ ਦੀ ਖ਼ਬਰ ਵੀ ਹੈ। ਟਮਾਟਰ ਅਤੇ ਆਲੂ ਤੋਂ ਇਲਾਵਾ ਕਈ ਹਰੀਆਂ ਸਬਜ਼ੀਆਂ ਦੇ ਭਾਅ ਵੀ ਹੇਠਾਂ ਆ ਗਏ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 05:06:50 +00:00","Link":"https://www.punjabijagran.com/national/general-onion-prices-will-make-you-cry-again-there-will-be-a-huge-jump-in-the-price-in-the-coming-days-the-reason-is-revealed-9400759.html"},{"Title":"ਸ਼ਤਾਬਦੀ ਸਮਾਗਮਾਂ ’ਤੇ ਵਿਸ਼ੇਸ਼ : ਸੇਵਾ ਦੇ ਪੁੰਜ ਹਨ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ","Content":" ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ (Shri Guru Amardas Ji) ਦੇ ਜੋਤੀ ਜੋਤ ਦਿਵਸ ਦੀ ਅਤੇ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਗੁਰਿਆਈ ਦਿਵਸ ਦੀ 450 ਸਾਲਾ ਅਰਧ ਸ਼ਤਾਬਦੀ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਬਾਉਲੀ ਸਾਹਿਬ ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ (Gurdwara Sri Bauli Sahib Sri Goindwal) ਅਤੇ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ 15 ਸਤੰਬਰ ਤੋਂ 18 ਸਤੰਬਰ ਤੀਕ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਪੂਰੇ ਜਾਹੋ-ਜਲਾਲ ਨਾਲ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Tue, 03 Sep 2024 05:03:56 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-masses-of-service-are-guru-amar-das-ji-9400761.html"},{"Title":"CBSE Sample Paper 2024-25: CBSE ਨੇ 10ਵੀਂ ਤੇ 12ਵੀਂ ਦੇ ਸਕਿਲ ਰਿਲੇਟਿਡ ਵਿਸ਼ਿਆਂ ਦੇ ਨਮੂਨੇ ਦੇ ਪੇਪਰ ਜਾਰੀ, ਇੱਥੋਂ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"ਹੁਨਰ ਸਿੱਖਿਆ - ਕੇਂਦਰੀ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਬੋਰਡ (ਸੀਬੀਐਸਈ) ਦੁਆਰਾ ਨਮੂਨਾ ਪ੍ਰਸ਼ਨ ਪੱਤਰਾਂ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਉਪਲਬਧ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਬੋਰਡ ਇਮਤਿਹਾਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀ ਜਿਨ੍ਹਾਂ ਨੇ ਹੁਨਰ ਨਾਲ ਸਬੰਧਤ ਵਿਸ਼ਿਆਂ ਦੀ ਚੋਣ ਕੀਤੀ ਹੈ, ਉਹ ਵੈਬਸਾਈਟ 'ਤੇ ਜਾ ਕੇ ਜਾਂ ਇਸ ਪੰਨੇ 'ਤੇ ਦਿੱਤੇ ਸਿੱਧੇ ਲਿੰਕ ਤੋਂ ਵਿਸ਼ਾ-ਵਾਰ ਨਮੂਨਾ ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 03 Sep 2024 04:57:13 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-released-model-papers-of-10th-and-12th-skill-related-subjects-download-here-9400760.html"},{"Title":"Jalandhar News : Meritorious School ਚੋਂ ਅੱਧੀ ਛੁੱਟੀ 'ਚ ਦੋ ਵਿਦਿਅਰਥਣਾਂ ਸ਼ੱਕੀ ਹਾਲਤ 'ਚ ਲਾਪਤਾ, ਪੁਲਿਸ ਭਾਲ 'ਚ ਜੁਟੀ","Content":"ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਠਿੰਡਾ ਦੀਆਂ ਰਹਿਣ ਵਾਲੀਆਂ ਰਿੰਕੀ ਅਤੇ ਪਾਇਲ ਦੋਵੇਂ ਲੜਕੀਆਂ ਇੱਕੋ ਜਮਾਤ ਵਿੱਚ ਪੜ੍ਹਦੀਆਂ ਹਨ। ਉਹ ਹੋਸਟਲ 'ਚ ਰਹਿੰਦੀ ਸੀ ਅਤੇ ਦੋਵਾਂ 'ਚ ਗੂੜ੍ਹੀ ਦੋਸਤੀ ਸੀ। ਦੇਰ ਸ਼ਾਮ ਤੱਕ ਦੋਵੇਂ ਨਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ।","PublishDate":"Tue, 03 Sep 2024 04:50:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-students-from-meritorious-school-went-missing-in-a-suspicious-condition-during-the-half-holiday-9400758.html"},{"Title":"ਕਿਸਾਨਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ: ਆਮਦਨ 'ਚ ਹੋਵੇਗਾ ਵਾਧਾ, ਕਰਜ਼ਾ ਲੈਣਾ ਵੀ ਹੋਵੇਗਾ ਆਸਾਨ; ਸਰਕਾਰ ਨੇ 7 ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਆਮਦਨ ਵਧਾਉਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਖੇਤੀਬਾੜੀ ਅਤੇ ਸਹਾਇਕ ਖੇਤਰਾਂ ਨਾਲ ਸਬੰਧਤ 13966 ਕਰੋੜ ਰੁਪਏ ਦੇ ਸੱਤ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿੱਚ 2817 ਕਰੋੜ ਰੁਪਏ ਦਾ ਡਿਜੀਟਲ ਐਗਰੀਕਲਚਰ ਮਿਸ਼ਨ ਅਤੇ ਫਸਲ ਵਿਗਿਆਨ ਲਈ 3979 ਕਰੋੜ ਰੁਪਏ ਦੀ ਯੋਜਨਾ ਸ਼ਾਮਲ ਹੈ। ਨਵੀਂ ਪ੍ਰਣਾਲੀ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਖੇਤੀਬਾੜੀ ਨਾਲ ਜੁੜੀ ਸਾਰੀ ਜਾਣਕਾਰੀ ਆਪਣੇ ਮੋਬਾਈਲ 'ਤੇ ਮਿਲੇਗੀ। ਕਰਜ਼ਾ ਲੈਣਾ ਆਸਾਨ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Tue, 03 Sep 2024 04:21:12 +00:00","Link":"https://www.punjabijagran.com/agriculture/general-good-news-for-farmers-there-will-be-an-increase-in-income-taking-loans-will-also-be-easy-9400757.html"},{"Title":"Paris Paralympics 2024:  ਸੁਮਿਤ ਅੰਤਿਲ ਦਾ ਗੋਲਡਨ ਥਰੋਅ, ਭਾਰਤ ਦੇ ਖਾਤੇ 'ਚ ਆਇਆ ਤੀਜਾ ਗੋਲਡ ਮੈਡਲ","Content":"Paris Paralympics 2024 ਦੇ 5ਵੇਂ ਦਿਨ, ਭਾਰਤੀ ਐਥਲੀਟਾਂ ਨੇ ਤਗਮੇ ਜਿੱਤ ਕੇ ਧੂਮ ਮਚਾਈ। ਭਾਰਤ ਨੇ ਸੋਮਵਾਰ ਨੂੰ 7 ਤਗਮੇ ਜਿੱਤੇ। ਰਾਤ ਦੇ ਅੰਤ ਤੱਕ ਸੁਮਿਤ ਅੰਤਿਲ ਨੇ ਸੋਨ ਤਗਮਾ ਜਿੱਤ ਲਿਆ। ਪੈਰਿਸ ਪੈਰਾਲੰਪਿਕ 2024 ਵਿੱਚ ਭਾਰਤ ਦਾ ਇਹ 14ਵਾਂ ਤਮਗਾ ਹੈ। ਸੁਮਿਤ ਅੰਤਿਲ ਨੇ ਆਪਣੇ ਪੈਰਾਲੰਪਿਕ ਸੋਨ ਤਗਮੇ ਦਾ ਬਚਾਅ ਕਰਦੇ ਹੋਏ ਪੁਰਸ਼ਾਂ ਦੇ ਜੈਵਲਿਨ ਥਰੋਅ F64 ਵਰਗ ਵਿੱਚ ਚੋਟੀ ਦਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਉਸਦੀ ਆਖਰੀ ਕੋਸ਼ਿਸ਼ 66.57 ਮੀਟਰ ਸੀ।","PublishDate":"Tue, 03 Sep 2024 04:12:44 +00:00","Link":"https://www.punjabijagran.com/sports/general-paris-paralympics-2024-sumit-antil-s-golden-throw-indias-third-win-gold-medal-9400754.html"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"}]