[{"Title":"ਅਧੂਰੇ ਪ੍ਰਬੰਧ: ਏਸ਼ੀਆ ਦੀ ਦੂਜੀ ਵੱਡੀ ਜਗਰਾਓਂ ਮੰਡੀ ਹੋਈ ਜਲਥਲ,ਲਿਫ਼ਟਿੰਗ ਦੇ ਇੰਤਜ਼ਾਰ 'ਚ 7 ਲੱਖ ਬੋਰੀ ਭਿੱਜੀ","Content":"ਇਸ ਸਬੰਧ ਵਿਚ ਜਗਰਾਓਂ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਸਕੱਤਰ ਜਸਮੀਤ ਸਿੰਘ ਬਰਾੜ ਨੇ ਕਿਹਾ ਕਿ ਮੀਂਹ ਵਿਚ ਝੋਨੇ ਦੀਆਂ ਜਿਹੜੀਆਂ ਬੋਰੀਆਂ ਭਿੱਜੀਆਂ ਹਨ, ਉਸ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਬੰਧਤ ਖ਼ਰੀਦ ਏਜੰਸੀ ਦੀ ਹੈ। ਜਿਹੜੀਆਂ ਢੇਰੀਆਂ ਕਿਸਾਨਾਂ ਦੀਆਂ ਭਿੱਜੀਆਂ ਹਨ ਉਸ ਦੇ ਲਈ ਤਰਪਾਲਾਂ ਦਾ ਪ੍ਰਬੰਧ ਨਾ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਵੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 03:01:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-incomplete-arrangements-asias-second-largest-jagraon-market-flooded-7-lakh-sacks-soaked-while-waiting-for-lifting-9300898.html"},{"Title":"ਸ਼ਰਧਾ ਦੇ ਧਾਮ: ਖਾਰੇ ਪਾਣੀ ਵਾਲੇ ਇਲਾਕੇ ਦੀਆਂ ਖੂਈਆਂ ’ਚੋਂ ਨਿਕਲਿਆ ਸੀ ਮਿੱਠਾ ਪਾਣੀ, ਕਾਲੀ ਕੰਬਲੀ ਵਾਲੇ ਮਹਾਪੁਰਸ਼ਾਂ ਨੇ ਕੀਤੀ ਸੀ ਤਪੱਸਿਆ","Content":"ਇਥੇ ਇਹ ਵੀ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਹ ਉਹੀ ਤਪ ਅਸਥਾਨ ਹੈ ਜਿਥੇ ਸਵ. ਗਿਆਨੀ ਜ਼ੈਲ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਵੀ ਸੇਵਾ ਕਰਦੇ ਹੁੰਦੇ ਸਨ ਤੇ ਉਨਾਂ ਦੀ ਸੇਵਾ ਭਾਵਨਾ ਨੂੰ ਦੇਖਦਿਆਂ ਸੰਤਾਂ ਨੇ ਖੁਸ਼ ਹੋ ਕੇ ਕਿਹਾ ਸੀ ਕਿ ਜ਼ੈਲ ਸਿੰਆਂ, ਤੂੰ ਕਦੇ ਦੁਨੀਆਂ ਦੇ ਤਖ਼ਤ ’ਤੇ ਬਿਰਾਜਮਾਨ ਹੋਵੇਂਗਾ। ","PublishDate":"Sat, 11 Nov 2023 02:51:43 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-abodes-of-devotion-sweet-water-came-out-of-the-wells-of-the-salt-water-area-great-men-with-black-blankets-did-penance-9300897.html"},{"Title":"ਇਸ ਦੀਵਾਲੀ 'ਤੇ, Yamaha Motor India ਆਪਣੇ ਚੁਣੇ ਹੋਏ ਮਾਡਲਾਂ 'ਤੇ ਦੇ ਰਹੀ ਹੈ ਭਾਰੀ ਛੋਟ , ਚੈੱਕ ਕਰੋ ਡਿਟੇਲ","Content":"ਯਾਮਾਹਾ ਨੇ ਇਸ ਸਾਲ ਸਤੰਬਰ ਵਿੱਚ MotoGP ਦੇ ਭਾਰਤੀ ਦੌਰ ਦੌਰਾਨ ਆਪਣੀ ਨਵੀਂ ਪ੍ਰੀਮੀਅਮ ਮੋਟਰਸਾਈਕਲ ਰੇਂਜ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਨਵੇਂ ਮੋਟਰਸਾਈਕਲਾਂ ਦੇ ਇਸ ਸਾਲ ਦਸੰਬਰ ਤੱਕ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ ਅਤੇ ਸ਼ਾਇਦ ਭਾਰਤ ਵਿੱਚ ਸਥਾਨਕ ਤੌਰ 'ਤੇ ਅਸੈਂਬਲ ਕੀਤੇ ਜਾਣਗੇ।","PublishDate":"Sat, 11 Nov 2023 02:26:59 +00:00","Link":"https://www.punjabijagran.com/technology/general-automobile-latest-news-yamaha-announces-festive-offers-on-fz-x-fzs-fascino-and-ray-zr-for-diwali-check-details-9300138.html"},{"Title":"Diwali 2023 : ਦੀਵਾਲੀ 'ਤੇ ਇਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਕਰੋ ਘਰ ਦਾ ਮੇਕਓਵਰ, ਘੱਟ ਖ਼ਰਚ ’ਚ ਬਣਾਓ ਆਪਣੇ ਘਰ ਦੇ ਹਰ ਕੋਨੇ ਨੂੰ ਸੁੰਦਰ","Content":"ਦੀਵਾਲੀ ਦੌਰਾਨ ਪੂਜਾ ਰੂਮ ਦਾ ਮਹੱਤਵ ਬਹੁਤ ਵੱਧ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਇਸ ਨੂੰ ਸਜਾਉਣਾ ਜ਼ਿਆਦਾ ਜ਼ਰੂਰੀ ਹੋ ਜਾਂਦਾ ਹੈ ਇਸ ਲਈ ਪੂਜਾ ਸਥਾਨ ਨੂੰ ਚਮਕਦਾਰ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਸਜਾਓ। ਪੂਜਾ ਰੂਮ ’ਤੇ ਮੋਮਬੱਤੀਆਂ, ਦੀਵੇ ਤੇ ਬਲਬ ਇਸ ਤਰ੍ਹਾਂ ਸਜਾਓ ਕਿ ਇਹ ਬਹੁਤਾ ਅਲੱਗ ਨਾ ਲੱਗੇ ਪਰ ਸ਼ਾਂਤੀਪੂਰਨ ਲੱਗੇ...","PublishDate":"Sat, 11 Nov 2023 02:26:25 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-diwali-2023-makeover-your-home-in-these-ways-on-diwali-make-every-corner-of-your-home-beautiful-at-low-cost-9300143.html"},{"Title":"Diwali 2023 : ਦੀਵਾਲੀ 'ਤੇ ਕਿਉਂ ਜਗਾਏ ਜਾਂਦੇ ਹਨ ਆਟੇ ਦੇ ਦੀਵੇ, ਜਾਣੋ ਇਸ ਦਾ ਧਾਰਮਿਕ ਮਹੱਤਵ","Content":"ਧਾਰਮਿਕ ਮਾਨਤਾਵਾਂ ਅਨੁਸਾਰ, ਇਸ ਦਿਨ ਮਾਂ ਲਕਸ਼ਮੀ ਧਰਤੀ 'ਤੇ ਆਉਂਦੀ ਹੈ ਅਤੇ ਆਪਣੇ ਭਗਤਾਂ ਨੂੰ ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦਾ ਆਸ਼ੀਰਵਾਦ ਦਿੰਦੀ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 02:25:56 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-diwali-2023-why-are-flour-lamps-lit-on-diwali-know-its-religious-significance-9296443.html"},{"Title":"Diwali 2023 : ਦੀਵਾਲੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਤੇ ਖੁਸ਼ਹਾਲ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਰੱਖੋ ਧਿਆਨ","Content":"ਪਟਾਕੇ ਬਾਲਦੇ ਸਮੇਂ ਬੱਚਿਆਂ ਨੂੰ ਦੂਰੋਂ ਹੀ ਸਾੜਨਾ ਸਿਖਾਓ, ਬਲਦੇ ਪਟਾਕਿਆਂ ਦੇ ਨੇੜੇ ਨਾ ਜਾ ਕੇ ਜਾਂਚ ਕਰੋ ਅਤੇ ਪਟਾਕਿਆਂ ਨੂੰ ਹੱਥਾਂ ਵਿਚ ਫੜ ਕੇ ਨਾ ਸਾੜੋ...\n","PublishDate":"Sat, 11 Nov 2023 02:25:16 +00:00","Link":"https://www.punjabijagran.com/national/general-diwali-2023-if-you-want-to-make-your-diwali-safe-and-happy-then-keep-these-things-in-mind-9298212.html"},{"Title":"Diwali 2023: ਸਰਾਫਾ ਬਾਜ਼ਾਰ 'ਚ ਆਇਆ ਸ਼੍ਰੀ, ਓਮ ਅਤੇ ਸੰਸਦ ਵਾਲਾ ਚਾਂਦੀ ਦਾ ਨੋਟ, ਇਸ ਧਨਤੇਰਸ 'ਤੇ ਤੁਸੀਂ ਕੀ  ਖਰੀਦਿਆ","Content":"ਧਨਤੇਰਸ ਅਤੇ ਦੀਵਾਲੀ ਕੁਝ ਹੀ ਦਿਨ ਦੂਰ ਹਨ। ਅਜਿਹੇ 'ਚ ਸਰਾਫਾ ਬਾਜ਼ਾਰ 'ਚ ਹਲਚਲ ਵਧ ਗਈ ਹੈ। ਜਿੱਥੇ ਪਹਿਲਾਂ ਲੋਕ ਚਾਂਦੀ ਦੇ ਨੋਟਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕਰਦੇ ਸਨ, ਉੱਥੇ ਹੀ ਇਸ ਵਾਰ ਡਾਲਰ ਲੋਕਾਂ ਦੀ ਪਹਿਲੀ ਪਸੰਦ ਬਣ ਗਏ ਹਨ। ","PublishDate":"Sat, 11 Nov 2023 02:24:50 +00:00","Link":"https://www.punjabijagran.com/business/general-diwali-2023-silver-note-with-sri-om-and-parliament-hits-bullion-market-what-did-you-buy-this-dhanteras-9300426.html"},{"Title":"Diwali 2023: ਜੇ ਧਨਤੇਰਸ 'ਤੇ ਸੋਨਾ ਖਰੀਦਣ ਦੀ ਬਣਾ ਰਹੇ ਹੋ ਯੋਜਨਾ ਤਾਂ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਰੱਖੋ ਧਿਆਨ","Content":"ਸੋਨੇ ਦੀ ਸ਼ੁੱਧਤਾ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ, 24 ਕੈਰੇਟ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ. ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸਨੂੰ 24,22,28 ਕੈਰੇਟ ਵਿੱਚ ਵੀ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। 24 ਕੈਰੇਟ ਨੂੰ ਸਭ ਤੋਂ ਸ਼ੁੱਧ ਸੋਨਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਕੋਈ ਵੀ ਸੋਨਾ ਖਰੀਦਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਇੱਕ ਵਾਰ ਉਸ ਦਾ ਕੈਰਟ ਜ਼ਰੂਰ ਚੈੱਕ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 02:24:19 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-gold-investment-tip-keep-these-tips-in-mind-before-purchasing-gold-in-this-festive-season-9298209.html"},{"Title":"Dhanteras 2023 : ਧਨਤੇਰਸ 'ਤੇ ਕਿਉਂ ਖਰੀਦਿਆ ਜਾਂਦੈ ਝਾੜੂ, ਜਾਣੋ ਕੀ ਹੈ ਇਸ ਦਾ ਧਾਰਮਿਕ ਮਹੱਤਵ","Content":"ਧਨਤੇਰਸ ਦੇ ਦਿਨ ਭਗਵਾਨ ਧਨਵੰਤਰੀ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਦਿਨ ਦੇਵੀ ਲਕਸ਼ਮੀ ਅਤੇ ਭਗਵਾਨ ਕੁਬੇਰ ਦੀ ਪੂਜਾ ਕਰਨਾ ਸ਼ੁਭ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਭਾਂਡੇ, ਸੋਨਾ, ਚਾਂਦੀ ਤੇ ਪਿੱਤਲ ਖਰੀਦਣ ਦੀ ਪਰੰਪਰਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਝਾੜੂ ਖਰੀਦਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਧਾਰਮਿਕ ਮਾਨਤਾ ਹੈ ਕਿ ਧਨਤੇਰਸ ਦੇ ਦਿਨ ਝਾੜੂ ਖਰੀਦਣ ਨਾਲ ਘਰ 'ਚ ਦੇਵੀ ਲਕਸ਼ਮੀ ਦੀ ਕਿਰਪਾ ਬਣੀ ਰਹਿੰਦੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 02:23:49 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dhanteras-2023-why-broom-is-bought-on-dhanteras-know-its-religious-significance-9298232.html"},{"Title":"Dhanteras 2023 : ਧਨਤੇਰਸ 'ਤੇ ਰਾਸ਼ੀ ਅਨੁਸਾਰ ਕਰੋ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦੀ ਖਰੀਦਦਾਰੀ, ਪਲਟ ਜਾਵੇਗੀ ਕਿਸਮਤ","Content":"Dhanteras 'ਤੇ ਖਰੀਦਦਾਰੀ ਵੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਖੁਸ਼ਹਾਲੀ, ਚੰਗੀ ਕਿਸਮਤ ਤੇ ਧਨ ਵਿਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਧਨਤੇਰਸ 'ਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਰਾਸ਼ੀ ਦੇ ਹਿਸਾਬ ਨਾਲ ਇਹ ਚੀਜ਼ਾਂ ਖਰੀਦ ਸਕਦੇ ਹੋ।","PublishDate":"Sat, 11 Nov 2023 02:23:24 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dhanteras-2023-on-dhanteras-buy-these-things-according-to-your-zodiac-sign-luck-will-reverse-9299789.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]