[{"Title":"ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਕਰਵਾਈ ਯਾਤਰਾ","Content":"ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਡੱਲਾ ਵੱਲੋਂ ਕਰਵਾਈ ਇਕ ਦਿਨਾ ਸੈਰ ਸਪਾਟਾ ਤੇ ਯਾਤਰਾ","PublishDate":"Thu, 24 Oct 2024 14:34:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-one-day-excursion-and-trip-organized-by-guru-nanak-mission-public-school-dalla-9418017.html"},{"Title":"ਇਕ ਮਹੀਨਾ ਪਹਿਲਾਂ ਹੋਏ ਨੌਜਵਾਨ ਦੇ ਕਤਲ ਦੀ ਪੁਲਿਸ ਨੇ ਸੁਲਝਾਈ ਗੁੱਥੀ","Content":"ਇਕ ਮਹੀਨਾ ਪਹਿਲਾਂ ਹੋਏ ਨੌਜਵਾਨ ਦੇ ਕਤਲ ਦੀ ਪੁਲਿਸ ਨੇ ਸੁਲਝਾਈ ਗੁੱਥੀ","PublishDate":"Thu, 24 Oct 2024 14:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9418016.html"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ’ਚ ਅੱਜ ਹੋਵੇਗਾ 5ਵਾਂ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ’ਚ ਅੱਜ ਹੋਵੇਗਾ 5ਵਾਂ ਮਹਾਨ ਗੁਰਮਤਿ ਸਮਾਗਮ","PublishDate":"Thu, 24 Oct 2024 14:28:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9418015.html"},{"Title":"ਗਿੱਦੜਬਾਹਾ ਹਲਕੇ ’ਚ ਵੜਿੰਗ ਪਰਿਵਾਰ ਦੀ ਚੜ੍ਹਤ ਬਰਕਰਾਰ ਰਹੇਗੀ : ਭੁੱਲਰ","Content":"ਗਿੱਦੜਬਾਹਾ ਹਲਕੇ ’ਚ ਵੜਿੰਗ ਪਰਿਵਾਰ ਦੀ ਚੜ੍ਹਤ ਬਰਕਰਾਰ ਰਹੇਗੀ : ਭੁੱਲਰ","PublishDate":"Thu, 24 Oct 2024 14:25:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9418014.html"},{"Title":"ਆਪਣੇ ਸਿਆਸੀ ਮੁਫ਼ਾਦ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਨੂੰ ਵਰਤਣਾ ਬੰਦ ਕਰੇ ਸੁਖਬੀਰ ਧੜਾ : ਵਡਾਲਾ","Content":" ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੁਧਾਰ ਲਹਿਰ ਦੇ ਕਨਵੀਨਰ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਵਡਾਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜ ਮੈਂਬਰੀ ਵਫ਼ਦ ਜ਼ਿੰਨਾਂ ਵਿੱਚ ਪ੍ਰੋ: ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ, ਸ: ਸਿਕੰਦਰ ਸਿੰਘ ਮਲੂਕਾ ਅਤੇ ਸ: ਪ੍ਰਮਿੰਦਰ ਸਿੰਘ ਢੀਡਸਾ, ਚਰਨਜੀਤ ਸਿੰਘ ਬਰਾੜ ਅਤੇ ਗਗਨਜੀਤ ਸਿੰਘ ਬਰਨਾਲਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਮੰਡੀਆਂ ਵਿੱਚ ਰੁਲ ਰਹੇ ਕਿਸਾਨਾਂ ਦੀ ਬਾਂਹ ਫੜਨ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Thu, 24 Oct 2024 14:24:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sukhbir-faction-should-stop-using-sri-akal-takht-sahib-for-their-political-benefit-says-wadala-9418012.html"},{"Title":"ਆਤਿਸ਼ਬਾਜ਼ੀ ਤੋਂ ਗੁਰੇਜ਼ ਕਰਦੇ ਹੋਏ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣਾ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ : ਪ੍ਰਿੰਸੀਪਲ ਫੂਲਾ ਸਿੰਘ","Content":"ਆਤਿਸ਼ਬਾਜ਼ੀ ਤੋਂ ਗੁਰੇਜ ਕਰਦੇ ਹੋਏ ਗ੍ਰੀਨ ਦਿਵਾਲੀ ਮਨਾਉਣਾ ਸਮੇਂ ਦੀ ਮੁੱਖ ਲੋੜ : ਪ੍ਰਿੰਸੀਪਲ ਫੂਲਾ ਸਿੰਘ","PublishDate":"Thu, 24 Oct 2024 14:22:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9418013.html"},{"Title":"'ਮਿਆਰੀ ਸਿੱਖਿਆ ਦੇਣੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਪ੍ਰਮੁੱਖ ਤਰਜੀਹ', ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ ਨੇ ਸ਼ਹੀਦ ਮੇਜਰ ਰਵੀ ਇੰਦਰ ਸਿੰਘ ਸੰਧੂ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਦੀ ਨਵੀਂ ਇਮਾਰਤ ਕੀਤੀ ਲੋਕਾਂ ਨੂੰ ਸਮਰਪਿਤ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਸਿੱਖਿਆ ਖੇਤਰ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਤਰਜੀਹ ਦੇ ਰਹੀ ਹੈ ਕਿਉਂਕਿ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਭਲਾਈ ਤੋਂ ਵੱਧ ਕੁਝ ਵੀ ਮਹੱਤਵਪੂਰਨ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਮਾਪੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿੱਚ ਦਿੱਤੀ ਜਾਂਦੀ ਸਿੱਖਿਆ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਰੱਖਦੇ ਸਨ ਪਰ ਹੁਣ ਇਹ ਸਕੂਲ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਦੇ ਮੰਦਰ ਬਣ ਗਏ ਹਨ। ","PublishDate":"Thu, 24 Oct 2024 14:17:49 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-providing-quality-education-is-the-top-priority-of-the-punjab-government-chief-minister-mann-dedicated-the-new-building-of-shaheed-major-ravi-inder-singh-sandhu-government-girls-senior-secondary-smart-9418011.html"},{"Title":"ਵਸਨੀਕਾਂ ਨੂੰ ਮਿਲੇਗਾ ਦੀਵਾਲੀ ਮੌਕੇ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਤੋਹਫ਼ਾ, 10 ਲੱਖ ਗੈਲਨ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਰਿਜ਼ਰਵਾਇਰ ਤਿਆਰ","Content":"ਵਸਨੀਕਾਂ ਨੂੰ ਮਿਲੇਗਾ ਦੀਵਾਲੀ ਮੌਕੇ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਤੋਹਫ਼ਾ","PublishDate":"Thu, 24 Oct 2024 14:13:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-residents-will-get-a-gift-of-canal-water-on-the-occasion-of-diwali-9418010.html"},{"Title":"Paddy Procurement : ਕਿਸਾਨਾਂ ਦਾ ਵੱਡਾ ਐਲਾਨ, 26 ਅਕਤੂਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਚਾਰ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਜਾਮ ਹੋਣਗੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇ","Content":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਖਰੀਦ ਦੇ ਮਸਲੇ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਹੱਲ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਕਿਸਾਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਝੋਨੇ ਦੀ ਖਰੀਦ ਦਾ ਕੋਈ ਹੱਲ ਨਾ ਕੱਢਿਆ ਗਿਆ ਤਾਂ 26 ਅਕਤੂਬਰ ਤੋਂ ਅੰਦੋਲਨ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 24 Oct 2024 14:11:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-paddy-procurement-farmers-big-announcement-the-national-highway-will-be-jammed-in-these-four-districts-from-october26-9418008.html"},{"Title":"25 ਨੂੰ ਮੰਡੀਆਂ ਦੇ ਨੇੜੇ ਮੁੱਖ ਮਾਰਗ ਕੀਤੇ ਜਾਣਗੇ ਜਾਮ : ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੌਰਚਾ","Content":"25 ਨੂੰ ਮੰਡੀਆਂ ਦੇ ਨੇੜੇ ਮੁੱਖ ਮਾਰਗ ਕੀਤੇ ਜਾਣਗੇ ਜਾਮ : ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੌਰਚਾ","PublishDate":"Thu, 24 Oct 2024 14:07:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9418009.html"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਰੱਖਣ ਲਈ ਸਾਂਝੇ ਯਤਨ ਅਰੰਭ","Content":"<p>ਪਿਛਲੇ ਸਾਲ ਇਲਾਕੇ ਦੀਆਂ ਸੰਗਤਾਂ, ਲੰਗਰ ਕਮੇਟੀਆਂ, ਪਿੰਡਾਂ ਦੀਆਂ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਅਤੇ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸਾਂਝੇ ਯਤਨ ਕੀਤੇ ਗਏ ਸਨ ਕਿ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਮਨਾਏ ਜਾਂਦੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦਾ ਮਾਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਕੀਤਾ ਜਾਵੇ ਜਿਸ ਤਹਿਤ ਲੰਗਰਾਂ ਵਿਚ ਚਲਦੇ ਸਪੀਕਰਾਂ ਬੰਦ ਰਹੇ, ਟਰੈਕਟਰਾਂ ਉਤੇ ਡੈੱਕ ਨਹੀਂ ਵਜਾਏ ਗਏ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀ ਹਦੂਦ ਅੰਦਰ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਦੁਕਾਨਾਂ ਹੀ ਲਗਾਈਆਂ ਗਈਆਂ।</p>\n<p><a href=\"/sikh-news-20241024/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਰੱਖਣ ਲਈ ਸਾਂਝੇ ਯਤਨ ਅਰੰਭ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 11:23:37 +00:00","Link":"/sikh-news-20241024/"},{"Title":"ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?","Content":"<p>ਭਾਰਤ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ (ਸਾਬਕਾ) ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਵੱਲੋਂ ਨਿਊ ਯਾਰਕ ਦੀ ਅਦਾਲਤ ਵਿਚ \"ਭਾੜੇ ਤੇ ਕਤਲ\" ਕਰਵਾਉਣ ਦੀ ਸਾਜਿਸ਼ ਤੇ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਸੰਘੀ ਜਾਂਚ ਏਜੰਸੀ ਐਫ.ਬੀ.ਆਈ. ਨੇ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਿਡ) ਐਲਾਨਿਆ ਹੈ।</p>\n<p><a href=\"/exclusive-conversation-with-paramjit-singh-ghazi/\">ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 04:41:37 +00:00","Link":"/exclusive-conversation-with-paramjit-singh-ghazi/"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"}]