[{"Title":"ਸਹੁਰੇ ਪਰਿਵਾਰ ਦੀ ਤਾੜਨਾ ਤੋਂ ਦੁੱਖੀ ਔਰਤ ਨੇ ਲਾਇਆ ਫਾਹਾ, ਪੁਲਿਸ ਨੇ ਪਤੀ, ਜੇਠ-ਜੇਠਾਣੀ, ਨਨਾਣ ਤੇ ਨਣਦੋਈਏ ਖ਼ਿਲਾਫ ਮਾਮਲਾ ਕੀਤਾ ਦਰਜ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜੀਟੀਬੀ ਨਗਰ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਛਾਬੜਾ ਇਲੈਕਟ੍ਰੀਕਲਜ਼ ਫਗਵਾੜਾ ਗੇਟ ਦੇ ਮਾਲਿਕ ਲਵਲੀਨ ਛਾਬੜਾ ਦੀ ਪਤਨੀ ਪ੍ਰੀਆ ਛਾਬੜਾ ਨੇ ਆਪਣੇ ਕਮਰੇ ਵਿੱਚ ਪੱਖੇ ਨਾਲ ਫਾਹਾ ਲਾ ਕੇ ਆਪਣੀ ਜਾਨ ਦੇ ਦਿੱਤੀ।ਘਟਨਾ ਦਾ ਪਤਾ ਉਸ ਵੇਲੇ ਚੱ","PublishDate":"Thu, 16 Dec 2021 08:20:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-police-register-case-against-husband-cousins-nanny-and-nandoia-8999186.html"},{"Title":"ਉਹ ਵੀਡਿਓ ਗੇਮ ਜਿਸਨੇ Youtube 'ਤੇ ਹਾਸਲ ਕੀਤੇ 1 ਟ੍ਰਿਲੀਅਨ ਵਿਊਜ਼, ਬਣਿਆ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਖੀ ਜਾਣ ਵਾਲੀ ਗੇਮ","Content":"ਰੇਟਿੰਗ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਮਾਇਨਕਰਾਫਟ ਗੇਮ ਨੂੰ ਗੂਗਲ ਪਲੇ-ਸਟੋਰ 'ਤੇ 4.2 ਪੁਆਇੰਟਸ ਦੀ ਰੇਟਿੰਗ ਮਿਲੀ ਹੈ। ਇਸ ਗੇਮ ਨੂੰ 70 ਲੱਖ ਤੋਂ ਵੱਧ ਵਾਰ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਉਸੇ ਸਮੇਂ, ਇਸ ਗੇਮ ਦਾ ਆਕਾਰ ਵੱਖ-ਵੱਖ ਡਿਵਾਈਸਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 08:16:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-minecraft-became-the-world-most-watched-game-on-youtube-surpassed-1-trillion-views-8999184.html"},{"Title":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਯੂਨੀਅਨ ਦੀ ਹੜਤਾਲ 10ਵੇਂ ਦਿਨ 'ਚ ਦਾਖ਼ਲ, ਕਿਹਾ - ਆਪਣੇ ਹੱਕ ਲੈਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਨਾ ਹੀ ਪੈਂਦੈ","Content":"ਅੱਜ ਗੇਟ ਰੈਲੀ ਕਰਕੇ ਬੱਸਾਂ ਚਲਾ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਸ ਗੇਟ ਰੈਲੀ ਦੌਰਾਨ ਡੀਪੂ ਪ੍ਰਧਾਨ ਹਰਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਅਤੇ ਸੂਬਾ ਸਹਾਇਕ ਕੈਸ਼ੀਅਰ ਸੋਹਣ ਲਾਲ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਲਮੇਂ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੀਆਂ ਸਾਡੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਟਰਾਂਸਪੋਰਟ ਮੰਤ","PublishDate":"Thu, 16 Dec 2021 08:09:26 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-punjab-roadways-employees-and-prtc-contract-union-strike-enters-10th-day-8999183.html"},{"Title":"Punjab Train Travel Alert : ਪੰਜਾਬ 'ਚ ਸੰਘਣੀ ਧੁੰਦ ਨੇ ਰੋਕੀ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਰਫ਼ਤਾਰ, ਬੇਗਮਪੁਰਾ ਐਕਸਪ੍ਰੈਸ ਸਮੇਤ ਕਈ ਟਰੇਨਾਂ ਲੇਟ; ਦਰਜਨਾਂ ਰੱਦ","Content":"ਰੇਲਵੇ ਮੁਤਾਬਕ ਦਿੱਲੀ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਜਾਣ ਵਾਲੀ ਅੰਮ੍ਰਿਤਸਰ ਸੁਪਰਫਾਸਟ ਐਕਸਪ੍ਰੈੱਸ 2 ਘੰਟੇ ਲੇਟ ਚੱਲ ਰਹੀ ਹੈ। ਜੰਮੂ-ਤਵੀ-ਹਰਿਆਣਾ ਜਾਣ ਵਾਲੀ ਬੇਗਮਪੁਰਾ ਐਕਸਪ੍ਰੈਸ ਇੱਕ ਘੰਟਾ ਲੇਟ ਹੋਣ ਕਾਰਨ ਯਾਤਰੀਆਂ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਫ਼ਿਰੋਜ਼ਪੁਰ ਤੋਂ ਚੱਲਣ ਵਾਲੀ DMU ਟਰੇਨ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 08:08:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-train-travel-alert-many-trains-including-begumpura-express-running-late-due-to-fog-in-punjab-8999182.html"},{"Title":"ਸਰਕਾਰੀ ਬੈਂਕਾਂ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਅਧਿਕਾਰੀਆਂ ਕੀਤੀ ਹੜਤਾਲ, ਬੈਂਕਾਂ ਦਾ ਕੰਮਕਾਜ ਠੱਪ, ਏਟੀਐੱਮ ਖ਼ਾਲੀ ਹੋਣ ਕਰਕੇ ਲੋਕ ਹੋਏ ਪ੍ਰੇਸ਼ਾਨ","Content":" ਬੈਂਕਾਂ ਦੀਆਂ ਸੇਵਾਵਾਂ ਬੰਦ ਰਹਿਣ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਬੈਂਕਾਂ ਬੰਦ ਰਹਿਣ ਨਾਲ ਜਿੱਥੇ ਅਨਾਜ਼ ਮੰਡੀ ’ਚ ਲੈਣ ਦੇਣ ਪ੍ਰਭਾਵਿਤ ਹੋਇਆ, ਉੱਥੇ ਹੀ ਵੱਖ ਵੱਖ ਵਪਾਰੀਆਂ ਨੂੰ ਵੀ ਮੁਸ਼ਿਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ","PublishDate":"Thu, 16 Dec 2021 08:02:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-employees-of-government-banks-strike-banks-shut-down-atms-empty-8999179.html"},{"Title":"ਸਾਬਕਾ ਸੀਐੱਮ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੇ ਗੜ੍ਹ 'ਚ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ, ਲੰਬੀ ਵਿਧਾਨ ਸਭਾ ਖੇਤਰ 'ਚ ਰੈਲੀ ਨੂੰ ਕਰਨਗੇ ਸੰਬੋਧਨ","Content":" ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਲੰਬੀ ਹਲਕੇ ਦੇ ਪਿੰਡ ਖੁੱਡੀਆਂ ਦੀ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਵਿਸ਼ਾਲ ਪੰਡਾਲ ਸਜਾਇਆ ਗਿਆ ਜਿੱਥੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਲੋਕ ਪੁੱਜ ਗਏ ਹਨ ਜਦਕਿ ਪਾਰਟੀ ਲੀਡਰਸ਼ਿਪ ਅਜੇ ਤਕ ਨਹੀਂ ਪੁੱਜੀ ਹੈ। ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਇਥੇ ਸੰਬੋਧਨ ਕਰਨਗੇ।","PublishDate":"Thu, 16 Dec 2021 07:58:48 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-aam-aadmi-party-national-convener-arvind-kejriwal-will-visit-khudia-shortly-8999170.html"},{"Title":"ਰਾਏਕੋਟ 'ਚ ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਬਾਦਲਾਂ 'ਤੇ ਕੀਤੇ ਵਾਰ,ਕਿਹਾ-ਪੰਜਾਬ 'ਚ ਮੁੜ ਕਦੇ ਵੀ ਜੀਜਾ-ਸਾਲੇ ਦੀ ਸਰਕਾਰ ਨਹੀਂ ਬਣੇਗੀ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਤਨਜ਼ ਕੱਸਦਿਆਂ ਇਥੋਂ ਤੱਕ ਕਹਿ ਦਿੱਤਾ ਕਿ 'ਕੋਠੇ ਤੇ ਤੋਤਾ ਬੈਨ ਨਹੀਂ ਦੇਣਾ, ਜੀਜਾ ਸਾਲਾ ਰਹਿਣ ਨਹੀਂ ਦੇਣਾ'।ਉਨ੍ਹਾਂ ਬਿਨਾਂ ਨਾਮ ਲਿਆ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਵੀ ਨਿਸ਼ਾਨੇ 'ਤੇ ਰੱਖਦਿਆਂ ਕਿਹਾ ਕਿ ਹੁਣ ਜਦੋਂ ਉਹ ਨਹੀਂ ਹਨ ਤਾਂ ਪੰਜਾਬ ਤਰੱਕੀ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ ਅਤੇ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਵੀ ਨਵਾਂ ਪੰਜਾਬ ਸਿਰਜਾਂਗੇ।","PublishDate":"Thu, 16 Dec 2021 07:55:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-navjot-sidhu-lashes-out-at-badals-in-raikot-says-in-laws-will-never-be-formed-in-punjab-8999177.html"},{"Title":"Protest : ਪਬਲਿਕ ਸੈਕਟਰ ਬੈਂਕਾਂ ਨੂੰ ਨਿੱਜੀ ਹੱਥਾਂ ਵਿਚ ਦੇਣ 'ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੀਤਾ ਡੱਟਵਾਂ ਵਿਰੋਧ, ਨਵਾਂਸ਼ਹਿਰ ’ਚ ਦੋ ਰੋਜ਼ਾ ਬੈਂਕ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":" ਇਸ ਤਹਿਤ ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਸਾਹਮਣੇ ਬਾਰਾਦਰੀ ਬਾਗ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਧਰਨੇ ਵਿਚ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪਬਲਿਕ ਸੈਕਟਰ ਦੇ ਬੈਂਕਾਂ ਨੂੰ ਨਿੱਜੀ ਹੱਥਾਂ ਵਿਚ ਦੇਣ ਦਾ ਡਟਕੇ ਵਿਰੋਧ ਕੀਤਾ ਅਤੇ ਮੰਗ ਕੀਤੀ ਕਿ ਪਬਲਿਕ ਸੈਕਟਰ ਦੇ ਬੈਂਕਾ ਨਾਲ ਕੋਈ ਛੇੜਛਾੜ ਨਾ ਕੀਤੀ ਜਾਵੇ ਅਤੇ ਬਾਕੀ ਦੇ ਨਿੱਜੀ ਖੇਤਰਾਂ ਦੇ ਬੈਂਕਾਂ ਦਾ ਰਾਸ਼ਟਰੀਕਰਨ ਕੀਤਾ ਜਾਵੇ। ਇਸ ਤੋਂ ਹੋਣ ਵਾ","PublishDate":"Thu, 16 Dec 2021 07:54:11 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-protest-employees-protest-against-privatization-of-public-sector-banks-two-day-bank-strike-begins-in-nawanshahr-8999181.html"},{"Title":"ਕੋਰੋਨਾ ਵੈਕਸੀਨ 'ਤੇ Google ਦਾ ਵੱਡਾ ਫੈਸਲਾ, ਟੀਕਾ ਲਗਵਾਉਣ 'ਤੇ ਹੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਮਿਲੇਗੀ ਸੈਲਰੀ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਨੇ ਫਿਰ ਤੋਂ ਲੋਕਾਂ ਦਾ ਤਣਾਅ ਵਧਾ ਦਿੱਤਾ ਹੈ। ਕਈ ਕੰਪਨੀਆਂ ਘਰ ਤੋਂ ਕੰਮ 'ਤੇ ਵਾਪਸ ਪਰਤ ਰਹੀਆਂ ਹਨ। ਉਹ ਕੋਵਿਡ ਟੀਕਾਕਰਨ 'ਤੇ ਜ਼ਿਆਦਾ ਜ਼ੋਰ ਦੇ ਰਹੀ ਹੈ। ਹੁਣ ਗੂਗਲ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਸਖਤ ਹੋ ਰਿਹਾ ਹੈ। ","PublishDate":"Thu, 16 Dec 2021 07:50:26 +00:00","Link":"https://www.punjabijagran.com/technology/general-googles-big-decision-on-corona-vaccine-employees-will-get-salary-only-after-vaccination-8999178.html"},{"Title":"Sad News : ਮਰਹੂਮ ਸੰਤੋਖ ਸਿੰਘ ਧੀਰ ਦੇ ਛੋਟੇ ਭਰਾ ਪ੍ਰਸਿੱਧ ਲੋਕ-ਕਲਾਕਾਰ ਮਹਿੰਦਰ ਸਿੰਘ ਰੰਗ ਦਾ 90 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਦੇਹਾਂਤ","Content":" ਸ਼੍ਰੋਮਣੀ ਲੇਖਕ ਮਰਹੂਮ ਸੰਤੋਖ ਸਿੰਘ ਧੀਰ ਦੇ ਛੋਟੇ ਭਰਾ ਪ੍ਰਸਿੱਧ ਲੋਕ-ਕਲਾਕਾਰ ਮਹਿੰਦਰ ਸਿੰਘ ਰੰਗ ਦਾ 90 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਮਹਿੰਦਰ ਸਿੰਘ ਰੰਗ ਆਪਣੇ ਸਮਿਆਂ ਦੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗੀਤ ਅਤੇ ਡਰਾਮਾ ਵਿਭਾਗ ਦੇ ਪ੍ਰਵਾਨਿਤ ਕਲਾਕਾਰ ਸਨ। ਵੱਡੇ ਭਰਾ ਮਹਿੰਦਰ ਸਿੰਘ ਰੰਗ ਦੇ ਦੇਹਾਂਤ ਦਾ ਪੰਜਾਬੀ ਲੇਖਕ ਰਿਪੁਦਮਨ ਸਿੰਘ ਰੂਪ ਨੂੰ ਭਾਰੀ ਸਦਮਾ ਲੱਗਾ। ਸਕੂਲਾਂ-ਕਾਲਜਾਂ ਵਿਚ ","PublishDate":"Thu, 16 Dec 2021 07:41:46 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-sad-news-famous-folk-artist-mahinder-singh-rang-s-younger-brother-of-late-santokh-singh-dheer-passed-away-8999168.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]