[{"Title":"ਹੁਣ ਨਿਗਮ ਦਫ਼ਤਰ ਦੀ ਛੱਤ 'ਤੇ ਚੜ੍ਹੇ ਸਫ਼ਾਈ ਕਾਮੇ","Content":"ਨਿਗਮ ਦਫ਼ਤਰ ਵਿਖੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਰਕਾਰ ਤੇ ਮੇਅਰ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਪਰ ਕੋਈ ਅਧਿਕਾਰੀ ਇੱਥੇ ਵੀ ਨਾ ਮਿਲਿਆ ਤਾਂ ਰੋਹ ਵਿਚ ਆਏ ਤਿੰਨ ਮੁਲਾਜ਼ਮਾਂ ਸੰਜੀਵ ਕਾਂਗੜਾ, ਮੰਗਤ ਕਾਲੀਆ ਤੇ ਮੁਕੇਸ਼ ਰਾਏ ਨਿਗਮ ਦਫ਼ਤਰ ਦੀ ਤੀਜ਼ੀ ਮੰਜ਼ਿਲ ਦੀ ਛੱਤ 'ਤੇ ਚੜ੍ਹ ਗਏ।","PublishDate":"Tue, 05 Mar 2019 15:48:35 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-patiala-sweeper-employes-news-8643343.html"},{"Title":"ਬੱਸਾਂ ਨੇ ਲਈ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਸਣੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਜਾਨ","Content":"ਹਸਪਤਾਲ ਲਿਜਾਂਦੇ ਹੋਏ ਦੋਵਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਬੱਸ ਡਰਾਈਵਰ ਬੱਸ ਛੱਡ ਕੇ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਿਆ। ਥਾਣਾ ਚਾਟੀਵਿੰਡ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 05 Mar 2019 15:46:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-three-died-in-road-mishap-8643337.html"},{"Title":"ਕਾਂਗਰਸੀ ਆਗੂ ਨੇ ਕਿਹਾ, ਦਮ ਹੈ ਤਾਂ ਮੋਦੀ ਦੀ ਕਰੋ ਹੱਤਿਆ","Content":"ਬੇਲੂਰ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਗੋਪਾਲ ਕ੍ਰਿਸ਼ਨ ਦੀ ਵਿਵਾਦਤ ਟਿੱਪਣੀ ਦਾ ਵੀਡੀਓ ਚਾਰ ਫਰਵਰੀ ਦੇ ਪ੍ਰੋਗਰਾਮ ਦਾ ਹੈ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਹਿੰਦੂ ਮਹਾਸਭਾ ਆਗੂ ਪੂਜਾ ਸ਼ਕੁਨ ਪਾਂਡੇ ਵੱਲੋਂ ਨਾਥੂਰਾਮ ਗੋਡਸੇ ਵੱਲੋਂ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੀ ਹੱਤਿਆ ਲਈ ਉਸ ਦਾ ਗੁਣਗਾਣ ਕਰਨ ਲਈ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਅਲੀਗੜ੍ਹ ਵਿਚ 31 ਜਨਵਰੀ ਨੂੰ ਬਰਸੀ 'ਤੇ ਪਾਂਡੇ ਨੇ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਪੁਤਲੇ 'ਤੇ ਖਿਡੌਣਾ ਪਿਸਤੌਲ ਨਾਲ ਗੋਲ਼ੀ ਮਾਰੀ ਸੀ। ਇਸ ਨੂੰ ਸ਼ੌਰਿਆ ਦਿਵਸ ਵਜੋਂ ਮਨਾਇਆ ਗਿਆ ਸੀ।","PublishDate":"Tue, 05 Mar 2019 15:43:28 +00:00","Link":"https://punjabi.jagran.com/national/general-the-congress-leader-said-if-there-is-breathlessness-then-modi-kills-the-killings-8643341.html"},{"Title":"ਘਟੇ ਵਿਦੇਸ਼ੀ ਰੁਝਾਨ ਨਾਲ ਸੋਨਾ 320 ਰੁਪਏ ਕਮਜ਼ੋਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) : ਵਿਦੇਸ਼ ਦੇ ਕਮਜ਼ੋਰ ਰੁਝਾਨ ਤੇ ਸਥਾਨਕ ਜਿਊਲਰਾਂ ਵੱਲੋਂ ਮੰਗ ਘੱਟ ਰਹਿਣ ਕਾਰਨ ਮੰਗਲਵਾਰ ਨੂੰ ਰਾਸ਼ਟਰੀ \nਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) : ਵਿਦੇਸ਼ ਦੇ ਕਮਜ਼ੋਰ ਰੁਝਾਨ ਤੇ ਸਥਾਨਕ ਜਿਊਲਰਾਂ ਵੱਲੋਂ ਮੰਗ ਘੱਟ ਰਹਿਣ ਕਾਰਨ ਮੰਗਲਵਾਰ ਨੂੰ ਰਾਸ਼ਟਰੀ \nਨਵੀਂ ਦਿੱਲੀ (ਏਜੰਸੀ) : ਵਿਦੇਸ਼ ਦੇ ਕਮਜ਼ੋਰ ਰੁਝਾਨ ਤੇ ਸਥਾਨਕ ਜਿਊਲਰਾਂ ਵੱਲੋਂ ਮੰਗ ਘੱਟ ਰਹਿਣ ਕਾਰਨ ਮੰਗਲਵਾਰ ਨੂੰ ਰਾਸ਼ਟਰੀ \n","PublishDate":"Tue, 05 Mar 2019 15:40:40 +00:00","Link":"https://punjabi.jagran.com/business/general-bizbullionclose-8643355.html"},{"Title":"ਬਟਾਲਾ 'ਚ ਦਿਨ ਦਿਹਾੜੇ ਵਿਅਕਤੀ ਦੀ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"ਰਣਧੀਰ ਸਿੰਘ ਨੇ ਗੋਲੀ ਦੀ ਪ੍ਵਾਹ ਨੇ ਕਰਦਿਆਂ ਸੜਕ 'ਤੇ ਪਿਆ ਇੱਟ ਦਾ ਅੱਧਾ ਟੋਟਾ ਚੁੱਕ ਕੇ ਗੋਲੀ ਮਾਰਨ ਵਾਲੇ ਨੂੰ ਮਾਰਿਆ ਤੇ ਉਸੇ ਵੇਲੇ ਥੱਲੇ ਡਿੱਗ ਪਿਆ। ਨੇੜਿਓਂ ਲੰਘਦੇ ਲੋਕਾਂ ਨੇ ਉਸ ਨੂੰ ਚੁੱਕ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਜਿਥੇ ਰਣਧੀਰ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Tue, 05 Mar 2019 15:40:37 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-man-shoot-out-at-batala-8643345.html"},{"Title":"ਅੱਜ ਡੀਸੀ ਲੁਧਿਆਣਾ ਨੂੰ ਦਿੱਤਾ ਜਾਵੇਗਾ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹਾ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਅਸੂਲ ਮੰਚ ਪੰਜਾਬ, ਲੋਕ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਅਤੇ ਇਨਸਾਫ ਪ੍ਰਾਪਤੀ ਮੰਚ ਪਿਛਲੀ 15 ਫਰਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਧਰਨਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਲੁਧਿਆਣਾ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਨਾਂ ਖੁੱਲ੍ਹਾ ਖਤ ਦੇ ਕੇ ਸਮਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਜਾਗੋ ਪੰਜਾਬ ਦੇ ਬੁਲਾਰੇ ਕਾਮਰੇਡ ਤਰਸੇਮ ਜੋਧਾਂ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਪ੍ਕਾਸ਼ ਸਿੰਘ ਜੰਡਾਲੀ, ਬੁੱਧ ਸਿੰਘ ਨੀਲੋਂ ਤੇ ਅਮਰਨਾਥ ਕੂੰਮ ਕਲਾਂ ਨੇ ਆਖਿਆ ਕਿ ਪੰਜਾਬ ਦੀਆਂ ਜਾਗਰੂਕ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਲੋਕਾ ਦੇ ਬੁਨਿਆਦੀ ਤੇ ਸਵਿਧਾਨਿਕ ਹੱਕਾਂ ਦੇ ਲਈ ਧਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ ਜਿਸ ਵਿੱਚ ਹਰ ਰੋਜ਼ ਪੰਜਾਬ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਤੋਂ ਲੋਕ ਇਸ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੁੰਦੇ ","PublishDate":"Tue, 05 Mar 2019 15:38:40 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-open-letter-to-dc-for-cm-8643354.html"},{"Title":"ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਨੇ ਫੜਿਆ ਕਾਂਗਰਸ ਦਾ ਹੱਥ","Content":"ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦਾ ਸਾਥ ਛੱਡ ਗਏ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਮੰਗਲਵਰ ਨੂੰ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ਉਨ੍ਹਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ, ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਧਾਨ ਸੁਨੀਲ ਜਾਖੜ, ਪ੍ਦੇਸ਼ ਕਾਂਗਰਸ ਇੰਚਾਰਜ ਆਸ਼ਾ ਕੁਮਾਰੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਾਂਗਰਸ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਘੁਬਾਇਆ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਪ੍ਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨਾਲ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਕੋਈ ਮੀਟਿੰਗ ਅਤੇ ਗੱਲਬਾਤ ਨਹੀਂ ਹੋਈ ਸੀ।","PublishDate":"Tue, 05 Mar 2019 15:38:39 +00:00","Link":"https://punjabi.jagran.com/national/general-sher-singh-ghubhayia-joined-congress-8643353.html"},{"Title":"ਹਾਈਟੈਕ ਠੱਗਾਂ ਨੇ ਨੌਜਵਾਨ ਨਾਲ ਕੀਤੀ ਧੋਖਾਧੜੀ","Content":"ਮੋਬਾਈਲ ਉਪਰ ਹਾਈਟੈਕ ਠੱਗਾਂ ਨੇ ਆਪਣੇ  ਆਪ  ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਨੌਕਰੀਆਂ ਲਗਾਉਣ ਵਾਲੀ ਨਾਮੀ ਕੰਪਨੀ ਦੇ ਅਧਿਕਾਰੀ ਦੱਸ ਕੇ ਲੁਧਿਆਣਾ ਦੇ ਇਕ ਪੜ੍ਹੇ ਲਿਖੇ ਨੌਜਵਾਨ  ਨੂੰ ਐਚਡੀਐਫਸੀ ਬੈਂਕ ਵਿੱਚ  ਕੈਸ਼ੀਅਰ ਦੀ ਨੌਕਰੀ ਦਵਾਉਣ ਦੀ ਗੱਲ  ਕਹਿ ਕੇ  ਇਸ ਕਦਰ ਝਾਂਸੇ  ਵਿੱਚ  ਲਿਆ ਕੇ ਨੌਜਵਾਨ ਨੇ ਨੌਸਰਬਾਜਾ ਦੇ  ਖਾਤੇ ਵਿਚ ਅਲਗ ਅਲਗ ਤਰੀਕਾ ਵਿੱਚ 70 ਹਜਾਰ 400 ਰੁਪਏ ਪੁਆ ਦਿੱਤੇ।","PublishDate":"Tue, 05 Mar 2019 15:35:39 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-fraud-with-youngman-for-bank-job-8643352.html"},{"Title":"ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਲਈ ਆਵਾਜ਼ ਉਠਾਉਣਗੇ ਸਿੱਖ ਸੰਗਠਨ","Content":"ਜੰਮੂ ਕਸ਼ਮੀਰ 'ਚ ਸਿਖ ਭਾਈਚਾਰੇ ਨੂੰ ਘੱਟ ਗਿਣਤੀ ਦਾ ਦਰਜਾ ਹਾਸ ਨਹੀਂ। ਸਿੱਖ ਸੰਗਠਨ ਹੁਣ ਇਹ ਮੁੱਦਾ ਰਾਜਪਾਲ ਸੱਤਿਆਪਾਲ ਮਲਿਕ ਦੇ ਸਾਹਮਣੇ ਉਠਾਉਣ ਦੀ ਤਿਆਰੀ 'ਚ ਹਨ। ਜੰਮੂ-ਕਸ਼ਮੀਰ ਰਾਸ਼ਟਰੀ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ 'ਚ ਨਹੀਂ ਹੈ। ਰਾਸ਼ਟਰੀ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਗਠਨ ਦੀ ਮੰਗ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਕਈ ਵਾਰ ਕੀਤੀ ਹੈ। ਪਿਛਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕਸ਼ਮੀਰ ਤੇ ਜੰਮੂ ਦੇ ਸਿੱਖ ਸੰਗਠਨਾਂ ਨੇ ਪੀਡੀਪੀ, ਨੈਕਾਂ, ਭਾਜਪਾ ਦੇ ਸਾਹਮਣੇ ਇਹ ਮੁੱਦਾ ਉਠਾਇਆ ਸੀ।","PublishDate":"Tue, 05 Mar 2019 15:33:38 +00:00","Link":"https://punjabi.jagran.com/national/general-sikh-leaders-demand-minority-status-for-community-greater-kashmir-8643351.html"},{"Title":"ਸੁਖਪਾਲ ਕੌਰ ਇੰਸਪੈਕਟਰ ਬਣੇ","Content":"ਵੂਮੈਨ ਸੈੱਲ ਮੁੱਖੀ ਸੁਖਪਾਲ ਕੌਰ ਵੱਲੋਂ ਪੁਲਿਸ ਵਿਭਾਗ ਵਿੱਚ ਇਮਾਨਦਾਰੀ ਅਤੇ ਲਗਨ ਨਾਲ ਸੇਵਾ ਨਿਭਾਉਣ ਤੇ ਪੁਲਿਸ ਵਿਭਾਗ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਬ-ਇੰਸਪੈਕਟਰ ਤੋਂ ਪ੍ਮੋਟ ਕਰਕੇ ਇੰਸਪੈਕਟਰ ਬਣਾ ਦਿੱਤਾ। ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਦਫਤਰ ਵਿਖੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਸੁਖਚੈਨ ਸਿੰਘ ਗਿੱਲ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਰੀਡਰ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਨੇ ਸੁਖਪਾਲ ਕੌਰ ਦੇ ਮੋਢੇ ਤੇ ਸਟਾਰ ਲਗਾਇਆ।","PublishDate":"Tue, 05 Mar 2019 15:32:37 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sukhpal-kaur-promoted-as-inspector-8643350.html"},{"Title":"ਪ੍ਰੀਖਿਆਵਾਂ ਚ ਵੀ ਮੋਬਾਇਲ ਗੇਮ ਖੇਡਣਾ ਨਹੀਂ ਛੱਡ ਰਹੇ ਵਿਦਿਆਰਥੀ","Content":"ਜਲੰਧਰ : ਬੱਚਿਆਂ &#8216;ਚ ਮੋਬਾਇਲ ਗੇਮਜ਼ ਦਾ ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਰੁਝਾਨ ਇਕ ਵੱਡੀ ਚਿੰਤਾ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਵੱਡਾ ਖਤਰਾ ਵੀ ਹੈ, ਜਿਸ ਦਾ ਅਸਰ ਸਿਰਫ ਉਨ੍ਹਾਂ ਦੀ ਪੜ੍ਹਾਈ &#8216;ਤੇ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਦਿਮਾਗ ਤੇ ਅੱਖਾਂ &#8216;ਤੇ ਵੀ ਪੈ ਰਿਹਾ ਹੈ। ਬੱਚਿਆਂ ਦੀ ਇਸ ਆਦਤ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪੇ ਤੇ ਅਧਿਆਪਕ ਵੀ ਬਹੁਤ ਪ੍ਰੇਸ਼ਾਨ ਹਨ, ਜੋ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 05:06:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%96%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%b2-%e0%a8%97%e0%a9%87/"},{"Title":"MLA ਜੱਸੀ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਬਠਿੰਡਾ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ (MLA) ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਅੱਜ ਮੌੜ ਵਿਖੇ ਇੱਕ ਜਨਤਕ ਰੈਲੀ ਦੌਰਾਨ ਵਿਖਾਈ ਦਿੱਤੇ। ਸਾਲ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਅੱਜ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਜਨਤਕ ਰੈਲੀ ਵਿੱਚ ਵਿਖਾਈ ਦਿੱਤੇ ਸਨ। ਪਰ ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਦੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਪੀੜਤਾਂ ਦੀ ਮੰਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:47:58 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ae%e0%a9%8c%e0%a9%9c-%e0%a8%b0%e0%a9%88%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-mla-%e0%a8%9c%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਇਕਬਾਲ ਨੇ ਪਹਿਲਾਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ ਮੁੜ ਸੇਵਾ ਵੀ ਸਾਂਭੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਵਿਵਾਦਾਂ ’ਚ ਘਿਰੇ ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਸਵੇਰੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਮਗਰੋਂ ਯੂ-ਟਰਨ ਲੈ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੁੜ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਦੀ ਸੇਵਾ ਸਾਂਭ ਲਈ ਹੈ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਨੇ ਅਸਤੀਫ਼ੇ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਟਨਾ ਸਾਹਿਬ ਦੀ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:42:32 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%87%e0%a8%95%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%a6/"},{"Title":"ਏਜੰਸੀਆਂ ਨੇ ਅਭਿਨੰਦਨ ਤੋਂ ਲਈ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਵਿੰਗ ਕਮਾਂਡਰ ਅਭਿਨੰਦਨ ਵਰਤਮਾਨ ਤੋਂ ਐਤਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ’ਚ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ ਫ਼ੌਜੀ ਹਸਪਤਾਲ ’ਚ ਉਸ ਦਾ ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਹੋਇਆ। ਵਰਤਮਾਨ ਨਾਲ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਵਿੰਗ ਕਮਾਂਡਰ ਤੋਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:41:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%8f%e0%a8%9c%e0%a9%b0%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%88/"},{"Title":"ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖਤਰਨਾਕ ਹੋ ਗਿਆ ਜੰਕ ਫੂਡ ਦਾ ਸੇਵਨ","Content":"ਬੋਸਟਨ : ਅੱਜ ਦੇ ਸਮੇਂ ’ਚ ਜੰਕ ਫੂਡ ਲੋਕਾਂ ਦੀ ਡਾਈਟ ਦਾ ਇਕ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ ਪਰ ਪਿਛਲੇ 3 ਦਹਾਕਿਆਂ ’ਚ ਰੈਸਟੋਰੈਂਟ ’ਚ ਜੋ ਜੰਕ ਫੂਡ ਪਰੋਸਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਕੁਆਲਿਟੀ ’ਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਇਨ੍ਹਾਂ ਰੈਸਟੋਰੈਂਟਾਂ ਨੇ ਆਪਣੇ ਮੈਨਿਊ ’ਚ ਸਪ੍ਰਾਉਟਸ ਤੇ ਸਲਾਦ ਨੂੰ ਤਾਂ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਹੈ ਪਰ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:36:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%a4%e0%a8%b0%e0%a8%a8/"},{"Title":"ਬਾਦਲਾਂ ਖਿਲਾਫ ਅਦਾਲਤ ਚ ਜਾਣਗੇ ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ","Content":"ਲੁਧਿਆਣਾ:  ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਫੇਰੀ ਦੌਰਾਨ ਜਿਥੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, ਉਥੇ ਹੀ ਪੱਤਰਕਾਰਾਂ ਵਲੋਂ ਪੁੱਛੇ ਸਵਾਲ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਪਾਕਿਸਤਾਨੀ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ &#8216;ਤੇ ਰੱਖੇ ਗਏ ਨੀਂਹ ਪੱਥਰ &#8216;ਤੇ ਬਾਦਲਾਂ ਨਾਂ &#8216;ਤੇ ਤੁਹਾਡੇ ਵਲੋਂ ਕੀਤੀ ਗਈ ਪੁੱਛ ਪੜਤਾਲ ਦਾ ਕੀ ਬਣਿਆ ਤਾਂ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:34:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%97/"},{"Title":"ਆਧਾਰ ਨੂੰ ਲੈ ਕੇ ਬਦਲੇ ਇਹ ਨਿਯਮ, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :  ਹੁਣ ਬੈਂਕ ਖਾਤਾ ਖੁੱਲ੍ਹਵਾਉਣ ਅਤੇ ਸਿਮ ਕਾਰਡ ਲਈ ਆਧਾਰ ਕਾਰਡ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ &#8216;ਆਧਾਰ ਕਾਰਡ&#8217; ਨੂੰ ਆਈ. ਡੀ. ਪਰੂਫ ਦੇ ਤੌਰ &#8216;ਤੇ ਵਰਤਣ ਸੰਬੰਧੀ ਨਿਯਮ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਮਰਜ਼ੀ &#8216;ਤੇ ਨਿਰਭਰ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਮ ਲੈਣ ਲਈ ਜਾਂ ਨਵਾਂ ਬੈਂਕ ਖਾਤਾ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a8%ae/"},{"Title":"ਅਮਰੀਕਾ ਚ ਆਏ ਭਿਆਨਕ ਤੂਫਾਨ ਨੇ ਲਈ 14 ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਅਲਬਾਮਾ ਅਤੇ ਜਾਰਜੀਆ &#8216;ਚ ਆਏ ਜ਼ਬਰਦਸਤ ਤੂਫਾਨ ਕਾਰਨ ਘੱਟ ਤੋਂ ਘੱਟ 14 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਕਈ ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਮੌਸਮ ਸਬੰਧੀ ਇਕ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ-ਪੂਰਬੀ ਸੂਬੇ ਲੀ ਕਾਊਂਟੀ ਅਤੇ ਅਲਬਾਮਾ &#8216;ਚ ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਤੂਫਾਨ ਆਇਆ। ਬਰਮਿੰਘਮ &#8216;ਚ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਵਿਭਾਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:32:19 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%86%e0%a8%8f-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87/"},{"Title":"ਨੀਦਰਲੈਂਡ ਬੰਦ ਕਰੇਗਾ ਜੇਲਾਂ, ਬਣੇਗਾ ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਦੇਸ਼","Content":"ਨੀਦਰਲੈਂਡ— ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਦੇਸ਼ਾਂ &#8216;ਚ ਅਪਰਾਧ ਦਿਨੋਂ-ਦਿਨ ਵਧ ਰਹੇ ਹਨ ਪਰ ਪੱਛਮੀ ਯੂਰਪ ਦੇ ਨੀਦਰਲੈਂਡ ਦੇਸ਼ &#8216;ਚ ਅਪਰਾਧ ਘੱਟ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਸਾਰੀਆਂ ਜੇਲਾਂ ਬੰਦ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਜੇਲਾਂ &#8216;ਚ ਹੁਣ ਸ਼ਰਣਾਰਥੀ ਵਸੇ ਹੋਏ ਹਨ। 2013 &#8216;ਚ ਇਸ ਦੇਸ਼ &#8216;ਚ ਸਿਰਫ 19 ਕੈਦੀ ਸਨ ਅਤੇ 2018 ਤਕ ਕੋਈ ਕੈਦੀ ਨਹੀਂ ਬਚਿਆ। ਨੀਦਰਲੈਂਡ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:28:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%a8%e0%a9%80%e0%a8%a6%e0%a8%b0%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a8%be%e0%a8%82/"},{"Title":"ਟਰੂਡੋ ਨੇ ਕੀਤਾ ਮੰਤਰੀ ਮੰਡਲ ਚ ਫੇਰ ਬਦਲ","Content":"ਟੋਰਾਂਟੋ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਫੇਰ ਬਦਲ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ &#8216;ਚ ਕੁਝ ਬਦਲਾਅ ਲਿਆਂਦੇ ਗਏ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਲਾਰੇਂਸ ਮੈਕੁਓਲੇ ਨੂੰ ਵੈਟਰਲ ਮਾਮਲਿਆਂ ਅਤੇ ਨੈਸ਼ਨਲ ਡਿਫੈਂਡਸ ਦੇ ਐਸੋਸੀਏਟ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮੰਤਰਾਲੇ ਦਾ ਕਾਰਜਭਾਰ ਬਦਲ ਕੇ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 02:38:09 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਗੰਭੀਰ ਇਲਜ਼ਾਮਾਂ ਤਹਿਤ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰੇ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ 3 ਮਾਰਚ ਨੂੰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ ਨੇ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/\">ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਦਾ ਅਸਤੀਫਾ ਪ੍ਰਵਾਨ; ਜਾਂਚ ਜਾਰੀ ਰਹੇਗੀ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 16:04:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/after-giani-harpreet-singhs-directive-board-members-accept-giani-iqbal-singhs-resignation/"},{"Title":"ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?","Content":"<p>ਭਾਰਤੀ ਮੀਡੀਆ ਨੇ ਦਿਨ ਰਾਤ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਮਾਮਲੇ ਤੇ ਚਰਚਾ ਕਰਕੇ ਕੁੱਲ ਮਾਹੌਲ ਹੀ ਅਜਿਹਾ ਬਣਾ ਦਿੱਤਾ ਸੀ ਕਿ ਲੰਘੇ ਦੋ-ਤਿੰਨ ਹਫਤਿਆਂ ਦੌਰਾਨ ਵਿਰੋਧੀ ਦਲ ਚੋਣਾਂ ਦੀ ਤਿਆਰੀ ਦੀ ਗੱਲ ਕਰਨੋਂ ਕੰਨੀ ਕਤਰਾ ਰਹੇ ਸਨ ਕਿ ਕਿਤੇ ਉਹਨਾਂ ਨੂੰ \"ਦੋਸ਼-ਧਰੋਹੀ\" ਹੀ ਨਾ ਗਰਦਾਨ ਦਿੱਤਾ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/\">ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 08:33:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/"},{"Title":"ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਅੱਤਲ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਫਸਰ (ਆਈ.ਜੀ.) ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਸ਼ਾਹੀ ਸਹੂਲਤਾਂ ਦੇਣ ਵਾਲੇ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਜਸਪਾਲ ਸਿੰਘ ਨੂੰ ਲੰਘੇ ਕੱਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/\">ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 03:57:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ ਬੀਤੇ ਕਲ੍ਹ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਇਹ ਕਹਿਕੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਪਾਸ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਵਲੋਂ ਅਜੇਹਾ ਫੈਸਲਾ ਲੈਣ ਦੇ ਸੁਝਾਅ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/\">ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Mar 2019 16:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/"},{"Title":"ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ","Content":"<p>ਆਚਰਣਹੀਣਤਾ, ਧੱਕੇ ਸ਼ਾਹੀ ਅਤੇ ਸਾਲ 2015 ਵਿੱਚ ਗੁਰੂ ਦੋਖੀ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਿਨ ਮੰਗੀ ਮਾਫੀ ਦੇਣ ਦੇ ਦੋਸ਼ਾਂ ਵਿੱਚ ਘਿਰੇ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ‘ਜਥੇਦਾਰ’ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਅੱਜ ਸਵੇਰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿੱਤੇ ਅਸਤੀਫੇ ਬਾਰੇ ਦੇਰ ਸ਼ਾਮ ਇਹ ਕਹਿਕੇ ਨਵਾਂ ਵਿਵਾਦ ਛੇੜ ਦਿੱਤਾ ਕਿ ‘ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਲੇਕਿਨ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/\">ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 16:12:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/"},{"Title":"ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ","Content":"<p>ਕਸ਼ਮੀਰੀ ਖਾੜਕੂ ਨਾਲ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਦਾ ਇਹ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਉਸ ਵੇਲੇ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ ਜਦੋਂ ਕਿ ਉੱਤਰੀ ਕਸ਼ਮੀਰ ਦੇ ਕੁਪਵਾੜਾ ਬਾਬਗੌਂਡ ਇਲਾਕੇ ਚ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਵੱਲੋਂ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/\">ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 14:00:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ","Content":"<p>ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ (ਐਲ.ਓ.ਸੀ.) ਤੋਂ ਪਾਰ ਇਕ ਦੂਜੇ ਵੱਲ ਗੋਲੀਬਾਰੀ ਜਾਰੀ ਹੈ। ਜਿੱਥੇ ਭਾਰਤੀ ਮੀਡੀਆ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿਚ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਭਾਰਤੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਾਪ ਰਿਹਾ ਹੈ ਓਥੇ ਦੂਜੇ ਬੰਨੇ ਜੇਕਰ ਪਾਕਿਸਤਾਨੀ ਖਬਰਖਾਨੇ ਤੇ ਨਜ਼ਰ ਮਾਰੀ ਜਾਵੇ ਤਾਂ ਓਥੇ ਭਾਰਤ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਇਲਾਕੇ ਵਿਚ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ, ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/\">ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 13:36:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ “ਵਰਟੀਗਲ ਗਾਰਡਨ” ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?","Content":"<p>ਲੋੜ ਗੁਰੂ ਆਸ਼ੇ ਮੁਤਾਬਕ ਕੁਦਰਤੀ ਪਹੁੰਚ ਅਪਣਾਅ ਕੇ ਧਰਤਿ ਨੂੰ ਬਾਗ ਵਿਚ ਬਦਲਣ ਦੀ ਹੈ ਤੇ ਫਿਰ ਬੋਤਲਾਂ ਚ ਪਾ ਕੇ ਬੂਟੇ ਕੰਧਾਂ ਨਾਲ ਟੰਗਣ ਦੀ ਲੋੜ ਹੀ ਨਹੀਂ ਰਹਿਣੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/\">ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ &#8220;ਵਰਟੀਗਲ ਗਾਰਡਨ&#8221; ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 09:09:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 05:50:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਚ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕਰਨ ਦੇ ਮਾਮਲੇ ਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਬੀਤੇ ਦਿਨ ਫਰੀਦਕੋਟ ਦੀ ਇਕ ਅਦਾਲਤ ਵਲੋਂ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ। ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਖਾਸ ਜਾਂਚ ਦਲ (ਸਿੱਟ) ਵਲੋਂ 27 ਜਨਵਰੀ ਨੂੰ ਉਸ ਦੇ ਘਰੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 04:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/"}]