[{"Title":"ਫਰੀਡਮ ਫਾਇਟਰ ਉਤਰਾਧਿਕਾਰੀ ਜਥੇਬੰਦੀ ਪੰਜਾਬ ਨੇ ਕੀਤੀ ਚਰਚਾ","Content":"ਫਰੀਡਮ ਫਾਇਟਰ ਉਤਰਾਧਿਕਾਰੀ ਜਥੇਬੰਦੀ ਪੰਜਾਬ ਦੀ ਮੀਟਿੰਗ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਿੰਦਰਪਾਲ ਸਿੰਘ ਖਾਲਸਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਡੀਸੀ ਦਫਤਰ ਦੇ ਆਡੀਟੋਰੀਅਮ ਹਾਲ ਸੰਗਰੂਰ ਵਿਖੇ  20 ਦਸੰਬਰ ਨੂੰ ਹੋਈ। ਇਸਦਾ ਸਬੰਧੀ ਜ਼ਲਿ੍ਹਾ ਇਕਾਈ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਮਲੋਟ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮੀਟਿੰਗ 'ਚ ਪੰਜਾਬ ਦੇ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਅਤੇ ਜਰਨਲ ਸਕੱਤਰਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਵਿਚਾਰ ਕੀਤਾ ਕਿ 75 ਸਾਲਾਂ 'ਚ ਇਨਾਂ੍ਹ ਸਰਕਾਰਾਂ ਨੇ ਸ਼ਹੀਦਾਂ ਦੇ ਬੁੱਤਾਂ 'ਤੇ ਮੱਥਾ ਟੇਕ ਕੇ ਆਪਣੀ ਬੰਸਰੀ ਵਜਾਈ ਪਰ ਜਿਉਂਦੇ-ਜੀ ਦੇਸ਼ ਭਗਤ ਪਰਿਵਾਰਾਂ ਦੇ ਚੁੱਲ੍ਹੇ 'ਚ ਅੱਗ ਨਹੀਂ ਦੇਖੀ।","PublishDate":"Thu, 23 Dec 2021 12:03:33 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-freedom-fighter-succession-organization-punjab-held-a-meeting-9003074.html"},{"Title":"ਕੇਵਲ ਿਢੱਲੋਂ ਨੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਨੂੰ ਸਾਮਾਨ ਵੰਡਿਆ","Content":"ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਸਾਹਿਬਜਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਦਫ਼ਤਰ ਸੈਕੰਡਰੀ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕੁਮਾਰ ਸੌਰਭ ਰਾਜ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਕਰਵਾਏ ਸਮਾਗਮ ਦੌਰਾਨ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਖੇਡਾਂ ਦਾ ਸਾਮਾਨ ਤੇ ਲਾਇਬੇ੍ਰਰੀਆਂ ਲਈ ਟੈਬਲੈਟ ਮੁਹੱਈਆ ਕਰਵਾਏ ਗਏ। ਕੇਵਲ ਸਿੰਘ ਿਢੱਲੋਂ ਮੀਤ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਵੱਲੋਂ ਸਮਾਗਮ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ। ਉਨਾਂ੍ਹ ਹਾਜ਼ਰ ਸਕੂਲ ਮੁਖੀਆਂ, ਅਧਿਆਪਕਾਂ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੰਪਿਊਟਰ ਯ","PublishDate":"Thu, 23 Dec 2021 12:02:27 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-during-the-function-only-dhillon-distributed-goods-to-government-schools-9003073.html"},{"Title":"ਪਸ਼ੂ ਪਾਲਣ ਮੰਤਰੀ ਨੇ 250 ਵੈਟਰਨਰੀ ਇੰਸਪੈਕਟਰਾਂ ਨੂੰ ਸੌਂਪੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਸੂਬੇ ਦੇ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਵਿਚ 250 ਵੈਟਰਨਰੀ ਇੰਸਪੈਕਟਰਾਂ ਦੀ ਭਰਤੀ ਕੀਤੀ ਗਈ ਹੈ। ਪਸ਼ੂ ਪਾਲਣ, ਡੇਅਰੀ ਵਿਕਾਸ ਤੇ ਮੱਛੀ ਪਾਲਣ ਮੰਤਰੀ ਸ. ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਅੱਜ ਇੱਥੇ ਲਾਈਵਸਟਾਕ ਭਵਨ ਵਿਖੇ ਨਵ-ਨਿਯੁਕਤ ਵੈਟਰਨਰੀ ਇੰਸਪੈਕਟਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ।","PublishDate":"Thu, 23 Dec 2021 12:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-letters-of-appointment-handed-over-by-the-minister-of-animal-husbandry-to-250-veterinary-inspectors-9003014.html"},{"Title":"ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਬੀਕੇਯੂ ਸਿੱਧੂਪੁਰ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਪੱਕਾ ਮੋਰਚਾ ਲਾਉਣ ਦਾ ਐਲਾਨ, ਸੂਬਾ ਪੱਧਰੀ ਮੀਟਿੰਗ 'ਚ ਲਿਆ ਫੈਸਲਾ","Content":"ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੀ ਐਮਰਜੈਂਸੀ ਮੀਟਿੰਗ ਬਠਿੰਡਾ ਦੇ ਚਿਲਡਰਨ ਪਾਰਕ ਪਾਰਕ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਸੰਦੋਹਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਵਿਚ ਅਹਿਮ ਭਖਦੇ ਮੁੱਦਿਆਂ ਮੰਗਾਂ ’ਤੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ। ","PublishDate":"Thu, 23 Dec 2021 12:01:51 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bku-sidhupur-announces-chandigarh-pukka-morcha-with-demands-9003003.html"},{"Title":"ਮਿਊਂਸੀਪਲ ਕਾਰਪੋਰੇਸ਼ਨ ਯੂਟੀ ਚੰਡੀਗੜ੍ਹ ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਛੁੱਟੀ ਦਾ ਐਲਾਨ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਮਿਊਂਸੀਪਲ ਕਾਰਪੋਰੇਸ਼ਨ ਯੂਟੀ ਚੰਡੀਗੜ ਦੀਆਂ 24 ਦਸੰਬਰ 2021 (ਸ਼ੁੱਕਰਵਾਰ) ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਆਮ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਯੂਟੀ, ਚੰਡੀਗੜ ਵਿਖੇ ਸਥਿਤ ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ, ਬੋਰਡਾਂ, ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਤੇ ਸਰਕਾਰੀ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿਚ ਸਥਾਨਕ ਛੁੱਟੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਅਧਿਸੂਚਨਾ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 12:01:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-govt-announces-leave-in-view-of-municipal-corporation-ut-chandigarh-general-elections-9002969.html"},{"Title":"ਐਨਐਚਐਮ ਕਾਮਿਆਂ ਨੇ ਕੰਮ ਕਾਜ ਠੱਪ ਰੱਖ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਕੋਸਿਆ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਸਮੁੱਚੇ ਕੇਡਰਾਂ ਦੇ ਆਧਾਰ ਤੇ ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਸਿਹਤ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ ਉਲੀਕੇ ਪੋ੍ਗਰਾਮ ਅਨੁਸਾਰ ਅਤੇ ਐਨਐਚਐਮ ਇੰਪਲਾਈ ਯੂਨੀਅਨ ਪੰਜਾਬ ਬਲਾਕ ਦੋਦਾ ਵੱਲੋਂ ਐਮਰਜੈਂਸੀ ਸੇਵਾਵਾਂ ਨੂੰ ਛੱਡ ਕੇ ਬਾਕੀ ਸਾਰਾ ਕੰਮ ਕਾਜ ਠੱਪ ਰੱਖਿਆ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਦੋਦਾ ਸੂਬਾ ਆਗੂ ਅਤੇ ਡਾ. ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਐਨਐਚਐਮ ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਐਨਐਚਐਮ ਕਾਮਿਆਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦੇ ਵਾਅਦੇ ਨਾਲ ਸੱਤਾ 'ਚ ਆਈ ਸੀ ਪਰ ਹੁਣ 5 ਸਾਲ ਬੀਤ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਕਾਮੇ ਸੜਕਾਂ 'ਤੇ ਰੁਲ ਰਹੇ ਹਨ। ਸਰਕਾ ਬੇਤਾਸ਼ਾ ਤਸ਼ੱਦਦ ਕਰ ਰਹੀ ਹੈ ਜੋ ਕਿ ਹਰ ਪੰਜਾਬੀ ਲਈ ਬਰਦਾਸ਼ਤ ਤੋਂ ਬਾਹਰ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 12:01:23 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-nhm-workers-halted-work-and-lashed-out-at-the-punjab-government-9003072.html"},{"Title":"ਚੰਨੀ ਨੇ ਚੁੱਕਿਆ ਸਵਾਲ, ਮਜੀਠੀਆ 'ਤੇ ਪਰਚਾ ਦਰਜ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੀ ਕਿਉਂ ਹੋਇਆ ਬੰਬ ਬਲਾਸਟ","Content":"ਲੁਧਿਆਣਾ ਵਿਖੇ ਹੋਏ ਬੰਬ ਬਲਾਸਟ ਮਾਮਲੇ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਖਦਸ਼ਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਪਰਚਾ ਦਰਜ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੀ ਕਿਉਂ ਹੋਇਆ ਬੰਬ ਬਲਾਸਟ ਤੇ ਕਿਉਂ ਹੋ ਰਹੀਆਂ ਹਨ ਬੇਅਦਬੀਆਂ ","PublishDate":"Thu, 23 Dec 2021 12:01:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-channi-raised-the-question-as-to-why-the-bomb-blast-took-place-only-after-the-leaflet-was-filed-against-majithia-9002930.html"},{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੱਧੂ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਮਿਲਣ ਵਾਸਤੇ ਮੁਹਾਲੀ ਪੁੱਜੇ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਪ੍ਰਦੇਸ਼ ਚੋਣ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਮੁਹਾਲੀ ਵਿਖੇ ਹਲਕਾ ਵਿਧਾਇਕ ਤੇ ਸਾਬਕਾ ਸਿਹਤ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਮਿਲਣ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਮੇਅਰ ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤੀ ਸਿੱਧੂ, ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ ਅਮਰੀਕ ਸਿੰਘ ਸੋਮਲ, ਡਿਪਟੀ ਮੇਅਰ ਕੁਲਜੀਤ ਸਿੰਘ ਬੇਦੀ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰੂਬੀ ਸਿੱਧੂ ਹਾਜ਼ਰ ਸਨ। ","PublishDate":"Thu, 23 Dec 2021 12:00:42 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-punjab-congress-president-navjot-sidhu-arrives-in-mohali-to-meet-balbir-singh-sidhu-9002958.html"},{"Title":"ਜਨਰਲ ਕੈਟਾਗਰੀ ਦੀ ਭੁੱਖ ਹੜਤਾਲ 28ਵੇਂ ਦਿਨ ਜਾਰੀ","Content":"<p>ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ : ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਜਨਰਲ ਕੈਟਾਗਰੀ ਵੈੱਲਫੇਅਰ ਫੈੱਡਰੇਸ਼ਨ ਪੰਜਾਬ ਵੱਲੋਂ ਕੀਤੀ ਲੜੀਵਾਰ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ 28ਵੇਂ ਦਿਨ 'ਚ ਦਾਖ਼ਲ ਹੋ ਗਈ। ਅੱਜ ਦੀ ਭੁੱਖ ਹੜਤਾਲ 'ਚ ਮੋਹਾਲੀ ਤੋਂ ਪ੍ਰਭਜੀਤ ਸਿੰਘ, ਦਿਲਬਰ ਸਿੰਘ, ਪਰਮਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ, ਅਵਤਾਰ ਸਿੰਘ, ਬਲਜੀਤਇੰਦਰ ਸਿੰਘ ਤੇ ਜਸਵੀਰ ਸਿੰਘ ਬੈਠੇ। ਇਸ ਮੌਕੇ ਫੈੱਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਸੁਖਵੀਰਇੰਦਰ ਸਿੰਘ, ਰਣਜੀਤ ਸਿੰਘ, ਕਪਿਲ ਦੇਵ ਪਰਾਸਰ, ਸੁਰਿੰਦਰ ਕੁਮਾਰ, ਅਮਨਪ੍ਰਰੀਤ ਸਿੰਘ, ਯਾਦਵਿੰਦਰ ਸਿੰਘ, ਹਰਜੀਤ ਸਿੰਘ ਤੇ ਸ਼ੇਰ ਸਿੰਘ ਰੋਪੜ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਫੈੱਡਰੇਸ਼ਨ ਪਿਛਲੇ 25 ਸਾਲਾਂ ਤੋਂ ਜਨਰਲ ਵਰਗ ਨੂੰ ਆ ਰਹੀਆਂ ਸਮੱਸ","PublishDate":"Thu, 23 Dec 2021 12:00:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003070.html"},{"Title":"ਭਿ੍ਸ਼ਟਾਚਾਰ ਖ਼ਿਲਾਫ਼ ਹਲਕਾ ਵਾਸੀਆਂ ਦਾ ਸਹਿਯੋਗ ਜ਼ਰੂਰੀ : ਰਾਜੂ ਖੰਨਾ","Content":"ਹਲਕਾ ਅਮਲੋਹ ਦਾ ਵਿਕਾਸ ਤੇ ਤਰੱਕੀ ਜਿੰਨੀ ਜ਼ਰੂਰੀ ਹੈ। ਉਥੇ ਹਲਕੇ ਨੂੰ ਭਿ੍ਸ਼ਟਾਚਾਰ ਤੋਂ ਮੁਕਤ ਕਰਨ ਲਈ ਵੀ ਹਲਕਾ ਵਾਸੀਆਂ ਦੇ ਵਧੇਰੇ ਸਹਿਯੋਗ ਦੀ ਲੋੜ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹਲਕਾ ਅਮਲੋਹ ਤੋਂ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜੂ ਖੰਨਾ ਨੇ ਪਾਰਟੀ ਦਫਤਰ ਅਮਲੋਹ ਕੀਤਾ। ਰਾਜੂ ਖੰਨਾ ਨੇ ਕਿਹਾ ਕਿ ਹਲਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਹਲਕੇ ਅੰਦਰ ਹੋ ਰਹੇ ਵੱਡੇ ਭਿ੍ਸ਼ਟਾਚਾਰ ਕਾਰਨ ਵੱਡੀ ਸਮੱਸਿਆ 'ਚੋਂ ਦੀ ਲੰਘਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉਮੀਦਵਾਰ ਰਾਜੂ ਖੰਨਾ ਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਖਾਲਸਾ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਇਸਤਰੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਕਿਰਨਦੀਪ ਕੌਰ ਖੰਨਾ","PublishDate":"Thu, 23 Dec 2021 12:00:19 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-constituency-residents-need-help-to-rid-constituency-of-corruption-raju-khanna-9003069.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]