[{"Title":"ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਮੱਲਾਂ੍ਹ ਮਾਰ ਕੇ ਆਏ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮੈਡਲ ਤੇ ਸਰਟੀਫਿਕੇਟ ਵੰਡੇ","Content":"ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਇੰਸਟੀਚਿਊਟ ਸਪੋਰਟਸ (ਪੀਟੀਆਈਐੱਸ) ਵੱਲੋਂ ਸੂਬੇ ਭਰ ਦੇ ਪੌਲੀਟੈਕਨਿਕ ਕਾਲਜਾਂ ਦੀਆਂ ਹੋਈਆਂ ਖੇਡ ਵੱਖ-ਵੱਖ ਵਰਗ ਦੀਆਂ ਖੇਡਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਕੇ ਪੁਜੀਸ਼ਨਾਂ ਪ੍ਰਰਾਪਤ ਕਰਨ ਉਪਰੰਤ ਕਾਲਜ 'ਚ ਪਹੁੰਚੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਪਿੰ੍ਸੀਪਲ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸਟਾਫ਼ ਵੱਲੋਂ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ","PublishDate":"Thu, 26 Oct 2023 12:47:05 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-medals-and-certificates-were-distributed-to-the-students-who-had-competed-in-the-state-level-competitions-9294742.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ 'ਤੇ ਕਾਬਜ ਇਕ ਪਰਿਵਾਰ ਦਾ ਗਲਬਾ ਖ਼ਤਮ ਕੀਤਾ ਜਾਵੇਗਾ : ਸ਼ੇਰਗਿੱਲ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਸੰਯੁਕਤ) ਦੇ ਜਰਨਲ ਸਕੱਤਰ ਅਰਜਨ ਸਿੰਘ ਸ਼ੇਰਗਿੱਲ ਨੇ ਸ਼ੋ੍ਮਣ","PublishDate":"Thu, 26 Oct 2023 12:47:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-rule-of-one-family-on-the-shiromani-committee-will-be-abolished-arjan-singh-shergill-9294741.html"},{"Title":"ਸ਼੍ਰੀ ਬਾਵਾ ਲਾਲ ਦਿਆਲ ਸੇਵਕ ਸਭਾ ਵੱਲੋਂ 12ਵਾਂ ਸਾਲਾਨਾ ਮੂਰਤੀ ਸਥਾਪਨਾ ਦਿਵਸ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਸ਼੍ਰੀ ਸ਼੍ਰੀ 1008 ਮਹੰਤ ਸ਼੍ਰੀ ਰਾਮ ਸੁੰਦਰ ਦਾਸ ਮਹਾਰਾਜ ਜੀ ਦੇ ਆਸ਼ੀਰਵਾਦ ਸਦਕਾ ਸ਼੍ਰੀ ਬਾਵਾ ਲਾਲ ਦਿਆਲ ਸੇਵਕ ਸਭਾ ਵੱਲੋਂ 12ਵਾਂ ਸਾਲਾਨਾ ਮੂਰਤੀ ਸਥਾਪਨਾ ਦਿਵਸ ਹਰ ਸਾਲ ਦੀ ਤਰਾਂ੍ਹ ਬੜੀ ਧੂਮ-ਧਾਮ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਲਾਲ ਦਵਾਰਾ ਮੰਦਿਰ ਮਾਤਾ ਸ਼ੀਤਲਾ ਜੀ ਚਿਤੌੜਗੜ੍ਹ ਰੋਡ ਫ਼ਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ","PublishDate":"Thu, 26 Oct 2023 12:46:03 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-shri-bawa-lal-dayal-sevak-sabha-organized-the-12th-annual-idol-installation-day-ceremony-9294740.html"},{"Title":"ਵਿਜੈ ਦਸ਼ਮੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਰਾਸ਼ਟਰੀ ਸਵੈ ਸੇਵਕ ਸੰਘ ਜੈਤੋ ਵੱਲੋਂ ਵਿਜੈ ਦਸ਼ਮੀ ਦਾ ਤਿਉਹਾਰ ਅਤੇ ਸ਼ਸਤਰ ਪੂਜਾ ਕੀਤੀ ਗਈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਚਾਰ ਪ੍ਰਮੁੱਖ ਦੇਵਾਂਸ਼ੂ ਮੜ੍ਹਾਕੀਆ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਉਤਸਵ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਕੁਲਭੂਸ਼ਣ ਜਿੰਦਲ (ਵਿਭਾਗ ਪ੍ਰਚਾਰ ਪ੍ਰਮੁੱਖ) ਰਹੇ। ਇਸ ਮੌਕੇ ਸਵੈ ਸੇਵਕਾਂ ਨੇ ਸ਼ਹਿਰ ਵਿੱਚ ਰੂਟ ਮਾਰਚ ਕੱਿਢਆ। ਕੁਲਭੂਸ਼ਣ ਜਿੰਦਲ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਘ ਦੀ ਸ਼ੁਰੂਆਤ 1925 'ਚ ਹੋਈ ਸੀ, ਇਸ ਵਿਜੈ ਦਸ਼ਮੀ 'ਤੇ ਸੰਘ 98 ਸਾਲ ਦਾ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਜਲਦੀ ਹੀ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਜਾ ਰਹੇ ਹਨ। ਸੰਘ ਦਾ ਉਦੇਸ਼ ਪੂਰੇ ਸਮਾਜ ਨੂੰ ਇਕਜੁਟ ਕਰਨਾ ਅਤੇ ਉਸ ਵਿੱਚ ਦੇਸ਼ ਭਗਤੀ ਦੀ ਭਾਵਨਾ ਪੈਦਾ ਕਰਨਾ ਹੈ, ਜਿਸ ਨਾਲ ਸਾਡਾ ਭਾਰਤ ਦੇਸ਼ ਹੋਰ ਵੀ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ।","PublishDate":"Thu, 26 Oct 2023 12:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-rashtriya-soimsevak-sangh-jaito-celebrated-vijay-dashami-9294738.html"},{"Title":"ਸੀਯੂ ਦੇਸ਼ ਦੀ ਪਹਿਲੀ ਪ੍ਰਰਾਈਵੇਟ 'ਵਰਸਿਟੀ ਜਿਸਦੇ ਸਭ ਤੋਂ ਵੱਧ ਨੌਂ ਇੰਜੀਨੀਅਰਿੰਗ ਕੋਰਸਾਂ ਨੂੰ ਮਿਲੀ ਏਬੀਈਟੀ ਮਾਨਤਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਚੰਡੀਗੜ੍ਹ ਯੂਨੀਵਰਸਿਟੀ (ਸੀਯੂ), ਜੋ ਕਿ ਆਪਣੀ ਸਥਾਪਨਾ ਤੋਂ ਹੀ ਹਰ ਦਿਨ ਨਵੀਆਂ","PublishDate":"Thu, 26 Oct 2023 12:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cu-is-the-first-private-university-in-the-country-to-have-abet-accreditation-for-as-many-as-nine-engineering-courses-9294739.html"},{"Title":"ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ 'ਚ ਮੁਲਜ਼ਮ ਨੇ ਕੀਤਾ ਆਤਮ ਸਮਰਪਣ","Content":"ਧੋਖਾਧੜੀ ਦੇ ਦੋਸ਼ਾਂ ਵਿਚ ਫਰਾਰ ਚੱਲ ਰਹੇ ਅਸ਼ੋਕ ਕੁਮਾਰ ਕਾਲਾ ਨੇ ਆਤਮ ਸਮਰਪਣ ਕਰ ਦਿੱਤਾ ਹੈ। ਅਸ਼ੋਕ ਕੁਮਾਰ ਕਾਲਾ ਅਤੇ ਉਸ ਦੀ ਪਤਨੀ ਗਾਇਤਰੀ ਦੇਵੀ ਵਾਸੀ ਕੱਚਾ ਵਾਸ ਵਾਸੀ ਰਾਮਾਂ ਮੰਡੀ ਵਿਰੁੱਧ ਰਾਮਾਂ ਥਾਣੇ ਵਿਚ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਕੇਸ ਵਿਚ ਫ਼ਰਾਰ ਚੱਲ ਰਹੇ ਕਥਿਤ ਦੋਸ਼ੀ ਅਸ਼ੋਕ ਕੁਮਾਰ ਕਾਲਾ ਵੱਲੋਂ ਤਲਵੰਡੀ ਸਾਬੋ ਦੀ ਅਦਾਲਤ ਵਿਚ ਆਤਮ ਸਮਰਪਣ ਕਰ ਦਿੱਤਾ ਗਿਆ, ਜਿੱਥੇ ਰਾਮਾਂ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਦਰਜ ਕਰ ਕੇ ਉਸ ਦਾ ਇਕ ਦਿਨ ਦਾ ਪੁਲਿਸ ਰਿਮਾਂਡ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 26 Oct 2023 12:45:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-arrested-punjabijagran-9294737.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੱਦੀ ਬਹਿਸ 'ਚ ਹਿੱਸਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਜਾਰੀ ਕੀਤਾ ਵ੍ਹੱਟਸਐਪ ਨੰਬਰ, ਲੋਕਾਂ ਤੋਂ ਮੰਗੇ ਸੁਝਾਅ","Content":"ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਬਹਿਸ ਵਿੱਚ ਭਾਜਪਾ ਪੂਰੀ ਤਿਆਰੀ ਨਾਲ ਜਾਵੇਗੀ ਜਿਸ ਤਹਿਤ ਪੰਜਾਬ ਦੇ ਪਾਣੀ, ਕਿਸਾਨੀ, ਜਵਾਨੀ, ਨਸ਼ੇ ਤੇ ਸੂਬੇ ਚ ਬਣੇ ਡਰਦੇ ਮਾਹੌਲ ਦੇ ਮੁੱਦੇ ਤਾਂ ਉਹ ਚੁੱਕਣਗੇ ਪਰ ਹੋਰ ਕਿਹੜੇ ਮੁੱਦਿਆਂ 'ਤੇ ਸਰਕਾਰ ਤੋਂ ਜਵਾਬ ਲੈਣੇ ਹਨ ਉਸ ਲਈ ਉਹ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਤੋਂ ਸੁਝਾਅ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਜਿਸ ਲਈ ਉਨਾਂ ਵੱਲੋਂ ਅੱਜ 7508560065 ਵਟਸਐਪ ਨੰਬਰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 26 Oct 2023 12:41:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sunil-jakhar-released-whatsapp-number-before-chief-minister-participated-in-the-invitation-debate-asked-for-suggestions-from-people-9294730.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਤੇ ਡਰੱਗ ਮਨੀ ਸਮੇਤ ਚਾਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਦੀ ਤਸਕਰੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਚਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ, ਜਦੋਂ ਕਿ ਇਕ ਕਥਿਤ ਦੋਸ਼ੀ ਨੂੰ ਦੜਾ ਸੱਟਾ ਲਗਵਾਉਂਦਿਆਂ ਫੜਿਆ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥਾਣਾ ਸਿਟੀ ਰਾਮਪੁਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਮਹਿਰਾਜ ਵਿਚ ਨਾਕੇ ਦੌਰਾਨ ਦੋ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਨੂੰ ਰੋਕ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਤਾਂ ਦੋਵਾਂ ਕੋਲੋਂ 3 ਹਜ਼ਾਰ ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲੀਆਂ ਅਤੇ 8000 ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਹੋਈ।","PublishDate":"Thu, 26 Oct 2023 12:40:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-drugs-case-four-arrested-punjabijagran-9294736.html"},{"Title":"ਮੰਡੀਆਂ ਵਿੱਚ ਸੁੱਕੇ ਝੋਨੇ ਦੀ ਹੱਥੋਂ-ਹੱਥੀ ਹੋ ਰਹੀ ਹੈ ਖਰੀਦ- ਚੇਅਰਮੈਨ ਰਣਜੇਤ","Content":"ਸਰਹੱਦੀ ਖੇਤਰ ਦੀ ਪ੍ਰਮੁੱਖ ਅਨਾਜ਼ ਮੰਡੀ ਕਲਾਨੌਰ ਦਾ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਰਣਜੇਤ ਸਿੰਘ ਬਾਠ ਨੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਕਰਮਚਾਰੀਆਂ ਸਮੇਤ ਜਾਇਜ਼ਾ ਲਿਆ ਅਤੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਸੁਣੀਆਂ। ਚੇਅਰਮੈਨ ਰਣਜੇਤ ਸਿੰਘ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਮੰਡੀਆਂ ਵਿੱਚ ਖੱਜ਼ਲ ਖੁਆਰੀ ਤੋਂ ਬਚਣ ਲਈ ਸੁੱਕਾ ਝੋਨਾ ਲੈ ਕੇ ਹੀ ਆਉਣ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਮੰਡੀਆਂ ਵਿੱਚ ਸੁੱਕੇ ਝੋਨੇ ਦੀ ਖਰੀਦ ਹੱਥੋਂ-ਹੱਥੀ ਹੋ","PublishDate":"Thu, 26 Oct 2023 12:37:54 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-dry-paddy-is-being-bought-from-hand-to-hand-in-markets-chairman-ranjeet-9294735.html"},{"Title":"ਰਾਮਲੀਲਾ ਤੋਂ ਮਿਲਦੀ ਹੈ ਵਡਮੁੱਲੀ ਸਿੱਖਿਆ- ਮਹੰਤ ਗੋਬਿੰਦਾਸ","Content":"ਸੂਰਜਵੰਸ਼ੀ ਰਾਮਲੀਲਾ ਕਲੱਬ ਵਡਾਲਾ ਬਾਂਗਰ ਦੇ ਕਲਾਕਾਰਾਂ ਵੱਲੋਂ ਬਦੀ ਤੇ ਨੇਕੀ ਦੇ ਪ੍ਰਤੀਕ ਦੁਸਹਿਰੇ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਪਿਛਲੇ 17 ਸਾਲਾਂ ਤੋਂ ਲਗਾਤਾਰ ਕੀਤੀ ਜਾ ਰਹੀ ਰਾਮਲੀਲਾ ਦੇ ਕਲਾਕਾਰਾਂ ਦਾ ਗੱਦੀ ਨਸ਼ੀਨ ਮਹੰਤ ਗੋਬਿੰਦ ਦਾਸ ਤੇ ਰਾਮਲੀਲਾ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਮਹੰਤ ਗੋਬਿੰਦ ਦਾਸ ਵੱਲੋਂ ਪਿਛਲੇ ਨੌ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਰਾਮਲੀਲਾ ਕਰ ਰਹੇ ਕਲਾਕਾਰਾਂ ਅਤੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਹੋਇਆਂ ਕਿਹਾ ਕਿ ਇਹਨਾਂ ਕਲਾਕਾਰਾਂ ਵੱਲ","PublishDate":"Thu, 26 Oct 2023 12:36:53 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-valuable-education-comes-from-ramlila-mahant-gobindas-9294734.html"},{"Title":"ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਪਬਲਿਕ ਸਕੂਲ, ਹਜ਼ਾਰਾ ਵਿਖੇ ਸਲਾਨਾ ਸਮਾਗਮ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਇਆ","Content":"ਜਲੰਧਰ:  ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਪਬਲਿਕ ਸਕੂਲ, ਪਿੰਡ ਹਜ਼ਾਰਾ ਦੀ ਖੁੱਲ੍ਹੀ ਗਰਾਊਂਡ ਵਿੱਚ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ,  ਸਟਾਫ਼  ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਕੂਲ ਦਾ","PublishDate":"Thu, 26 Oct 2023 11:44:36 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a4%e0%a9%87%e0%a8%97-%e0%a8%ac%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b0-%e0%a8%aa%e0%a8%ac%e0%a8%b2%e0%a8%bf%e0%a8%95-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-7/"},{"Title":"ਬਿਨਾਂ ਪ੍ਰੋਟੀਨ ਸ਼ੇਕ ਤੇ ਸਪਲੀਮੈਂਟਜ਼ ਦੇ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਬਾਡੀ ਤਾਂ ਫਿੱਟ ਰਹਿਣ ਲਈ ਪੀਓ ਛੇਨਾ ਪਾਣੀ","Content":"ਜਦੋਂ ਦੁੱਧ ਫਟ ਜਾਂਦਾ ਹੈ ਤਾਂ ਜ਼ਿਆਦਾਤਰ ਘਰਾਂ ਵਿੱਚ ਇਸ ਦੀ ਵਰਤੋਂ ਪਨੀਰ ਜਾਂ ਖੋਏ ਦੇ ਰੂਪ ਵਿੱਚ ਕੀਤੀ ਜਾਂਦੀ","PublishDate":"Wed, 25 Oct 2023 15:15:49 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%9f%e0%a9%80%e0%a8%a8-%e0%a8%b8%e0%a8%bc%e0%a9%87%e0%a8%95-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%aa%e0%a8%b2/"},{"Title":"ਕਿਉਂ ਚਾਟ ਤੇ ਗੋਲਗੱਪੇ ਦੇਖ ਕੇ ਲਲਚਾਉਂਦਾ ਹੈ ਤੁਹਾਡਾ ਮਨ? ਅਧਿਐਨ ‘ਚ ਦੱਸਿਆ ਇਸ ਦਾ ਕਾਰਨ","Content":"ਖਾਣ-ਪੀਣ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਅਜਿਹੀਆਂ ਵਸਤੂਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਦੇਖ ਕੇ ਹੀ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਖਾਣ ਦਾ ਮਨ ਮਹਿਸੂਸ ਕਰਦੇ","PublishDate":"Wed, 25 Oct 2023 15:14:10 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%bf%e0%a8%89%e0%a8%82-%e0%a8%9a%e0%a8%be%e0%a8%9f-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a8%97%e0%a9%b1%e0%a8%aa%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%96-%e0%a8%95%e0%a9%87/"},{"Title":"ਤਾਮਿਲਨਾਡੂ ‘ਚ ਰਾਜ ਭਵਨ ਦੇ ਬਾਹਰ ਸੁੱਟਿਆ ਪੈਟਰੋਲ ਬੰਬ, ਮੁਲਜ਼ਮ ਹਿਰਾਸਤ ‘ਚ","Content":"ਚੇਨਈ : ਤਾਮਿਲਨਾਡੂ ਦੀ ਰਾਜਧਾਨੀ ਚੇਨਈ &#8216;ਚ ਰਾਜ ਭਵਨ ਦੇ ਬਾਹਰ ਉਸ ਸਮੇਂ ਹੰਗਾਮਾ ਹੋ ਗਿਆ, ਜਦੋਂ ਇੱਥੇ ਇਕ ਵਿਅਕਤੀ ਨੇ","PublishDate":"Wed, 25 Oct 2023 15:12:27 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a4%e0%a8%be%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%a8%e0%a8%be%e0%a8%a1%e0%a9%82-%e0%a8%9a-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%ad%e0%a8%b5%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b9/"},{"Title":"ਸਕੂਲਾਂ ਦੀਆਂ ਕਿਤਾਬਾਂ ’ਚ ‘ਇੰਡੀਆ’ ਦੀ ਥਾਂ ‘ਭਾਰਤ’ ਸ਼ਬਦ ਵਰਤਣ ਦੀ ਸਿਫ਼ਾਰਸ਼","Content":"ਨੈਸ਼ਨਲ ਕੌਂਸਲ ਆਫ ਐਜੂਕੇਸ਼ਨਲ ਰਿਸਰਚ ਐਂਡ ਟਰੇਨਿੰਗ (NCERT) ਵਲੋਂ ਗਠਿਤ ਉੱਚ ਪੱਧਰੀ ਕਮੇਟੀ ਨੇ ਸਾਰੀਆਂ ਸਕੂਲੀ ਜਮਾਤਾਂ ’ਚ ‘India’ ਦੀ","PublishDate":"Wed, 25 Oct 2023 14:44:52 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%a4%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%87/"},{"Title":"ਮੈਂ ਲਿਖ ਕੇ ਦੇ ਰਿਹਾ ਹਾਂ ਕਿ ਹੁਣ ਮੋਦੀ ਸਰਕਾਰ ਨਹੀਂ ਆਵੇਗੀ: ਸੱਤਿਆਪਾਲ ਮਲਿਕ","Content":"ਕਾਂਗਰਸ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਸਾਬਕਾ ਰਾਜਪਾਲ ਸੱਤਿਆਪਾਲ ਮਲਿਕ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ। 28 ਮਿੰਟ ਦੀ ਇਸ ਗੱਲਬਾਤ &#8216;ਚ","PublishDate":"Wed, 25 Oct 2023 14:39:35 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%88%e0%a8%82-%e0%a8%b2%e0%a8%bf%e0%a8%96-%e0%a8%95%e0%a9%87-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%bf-%e0%a8%b9%e0%a9%81/"},{"Title":"ਚੇਨਈ ‘ਚ ਰਾਜ ਭਵਨ ਦੇ ਮੁੱਖ ਗੇਟ ਦੇ ਬਾਹਰ ‘ਪੈਟਰੋਲ ਬੰਬ’ ਨਾਲ ਕੀਤਾ ਧਮਾਕਾ, 1 ਗਿਰਫ਼ਤਾਰ","Content":"ਚੇਨਈ: ਬੁੱਧਵਾਰ ਨੂੰ ਇੱਥੇ ਰਾਜ ਭਵਨ ਦੇ ਮੁੱਖ ਗੇਟ ਦੇ ਸਾਹਮਣੇ ਇੱਕ ਵਿਅਕਤੀ ਨੇ ਮੋਲੋਟੋਵ ਕਾਕਟੇਲ ਨੂੰ ਸੁੱਟਿਆ। ਇਕ ਸੀਨੀਅਰ ਪੁਲਸ","PublishDate":"Wed, 25 Oct 2023 14:38:00 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%9a%e0%a9%87%e0%a8%a8%e0%a8%88-%e0%a8%9a-%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%ad%e0%a8%b5%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%97%e0%a9%87%e0%a8%9f-%e0%a8%a6/"},{"Title":"ਭਾਰਤ ਨੇ ਕੈਨੇਡਾ ਲਈ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ ‘ਤੇ ਪਾਬੰਦੀ ਹਟਾਈ, 4 ਸ਼੍ਰੇਣੀਆਂ ਲਈ ਸੇਵਾਵਾਂ ਮੁੜ ਸ਼ੁਰੂ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਭਾਰਤ ਨੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕਾਂ ਲਈ ਵੀਜ਼ਾ ਸੇਵਾਵਾਂ &#8216;ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ ਹਟ ਦਿਤੀ ਹੈ। ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਕੈਨੇਡਾ ਵਿਚ 4","PublishDate":"Wed, 25 Oct 2023 14:36:28 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%b2%e0%a8%88-%e0%a8%b5%e0%a9%80%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a9%87/"},{"Title":"ਗਲੇਨ ਮੈਕਸਵੈੱਲ ਨੇ ਬਣਾਇਆ ਵਿਸ਼ਵ ਕੱਪ ਟੂਰਨਾਮੈਂਟਾਂ ’ਚ ਸੱਭ ਤੋਂ ਤੇਜ਼ ਸੈਂਕੜੇ ਦਾ ਰੀਕਾਰਡ","Content":"ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਗਲੇਨ ਮੈਕਸਵੈੱਲ ਨੇ ਬੁਧਵਾਰ ਨੂੰ ਨੀਦਰਲੈਂਡ ਵਿਰੁਧ ਮੈਚ ਵਿਚ ਵਨ ਡੇ ਵਿਸ਼ਵ ਕੱਪ ਦਾ ਸੱਭ ਤੋਂ ਤੇਜ਼ ਸੈਂਕੜਾ","PublishDate":"Wed, 25 Oct 2023 14:34:05 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%97%e0%a8%b2%e0%a9%87%e0%a8%a8-%e0%a8%ae%e0%a9%88%e0%a8%95%e0%a8%b8%e0%a8%b5%e0%a9%88%e0%a9%b1%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%87%e0%a8%86-%e0%a8%b5%e0%a8%bf/"},{"Title":"4 ਭੈਣਾਂ ਦੇ ਇਕਲੋਤੇ ਭਰਾ ਦੀ ਕੁਰੇਸ਼ੀਆ ਵਿੱਚ ਹੋਈ ਮੌਤ, ਕਰਜ਼ਾ ਚੱਕ ਕੇ ਗਿਆ ਸੀ ਵਿਦੇਸ਼","Content":"ਮੁਕੇਰੀਆਂ: ਹਲਕਾ ਮੁਕੇਰੀਆਂ ਦੇ ਪਿੰਡ ਟੋਟੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪੰਕਜ ਚੋਧਰੀ ਪੁੱਤਰ ਤਰਸ਼ੇਮ ਲਾਲ ਉਮਰ 26 ਸਾਲ ਦੀ ਕੁਰੇਸ਼ੀਆ ਦੇ","PublishDate":"Wed, 25 Oct 2023 14:33:14 +00:00","Link":"http://punjabnewsusa.com/features-news/4-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%95%e0%a8%b2%e0%a9%8b%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%81%e0%a8%b0/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"}]