[{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਕੀਤਾ ਪ੍ਰਣਾਮ","Content":"ਮਦਰਜ਼ ਪ੍ਰਰਾਈਡ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਸਕੂਲ ਮਲਸੀਆਂ ਵਿਖੇ ਚੇਅਰਪਰਸਨ ਅਰੁਣ ਜੱਸਲ ਤੇ ਪਿੰ੍ਸੀਪਲ ਰਜਨੀ ਅਨੇਜਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਸਟਾਫ ਦੁਆਰਾ ਮੂਲ ਮੰਤਰ ਦੇ ਜਾਪ ਕੀਤੇ ਗਏ ਤੇ ਅਰਦਾਸ ਉਪਰੰਤ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ ਦੀ ਦੇਗ ਵਰਤਾਈ ਗਈ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ਼ਬਦ ਗਾਇਨ ਕੀਤੇ ਗਏ। ਬੱਚਿਆਂ ਕੋਲੋਂ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਰਿਵਾਰ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਸਬੰਧੀ ਸਵਾਲ ਪੁੱਛੇ ਗਏ, ਜਿਸ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਗਿਆਨ ਵਿਚ ਹੋਰ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 15:20:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-school-news-9002748.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਦਾ ਮਾਛੀਵਾੜਾ ਪੁੱਜਣ 'ਤੇ ਸਵਾਗਤ","Content":"ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਮਾਛੀਵਾੜਾ ਆਉਣ ਦੀ ਆਮਦ ਦੀ ਯਾਦ 'ਚ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਵਿਖੇ ਤਿੰਨ ਦਿਨਾ ਸਾਲਾਨਾ ਸਭਾ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਅਖੰਡ ਪਾਠਾਂ ਦੀ ਲੜੀ ਨਾਲ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਪੁੱਜੀ ਸੰਗਤ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੀਆਂ","PublishDate":"Wed, 22 Dec 2021 15:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-machhiwara-annual-meeting-commemorates-the-arrival-of-guru-gobind-singh-ji-9002747.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੰ. ਦੋ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਉਸ ਸਮੇਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ ਜਦ ਉਹ ਸ਼ਰਾਬ ਦੀ ਸਪਲਾਈ ਦੇਣ ਲਈ ਆਪਣੀ ਸਕੂਟਰੀ ਉਪਰ ਜਾ ਰਿਹਾ ਸੀ। ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਅਜਾਇਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਬਾਗ਼ ਬਾਹਰੀਆਂ ਕਪੂਰਥਲਾ ਰੋਡ 'ਤੇ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ ਕਿ ਇਕ ਬਿਨਾਂ ਨੰਬਰ ਦੀ ਹੀਰੋ ਮੈਸਟਰੋ ਸਕੂਟਰੀ ਉੱਪਰ ਆਉਂਦਾ ਇਕ ਨੌਜਵਾਨ ਦਿਖਾਈ ਦਿੱਤਾ। ਜਿਸ ਨੇ ਆਪਣੀ ਸਕੂਟਰੀ ਅੱਗੇ ਇਕ ਪਲਾਸਟਿਕ ਦਾ ਵਜ਼ਨੀ ਬੋਰਾ ਰੱਖਿਆ ਹੋਇਆ ਸੀ। ਜਦ ਉਸ ਨੌਜਵਾਨ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਦੇਖੀ ਤਾਂ ਉਹ ਇਕਦਮ ਪਿੱਛੇ ਨੂੰ ਮੁੜਨ ਲੱਗਾ ਤਾਂ ਉ","PublishDate":"Wed, 22 Dec 2021 15:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-arrested-with-wine-boy-9002746.html"},{"Title":"ਅਧਿਕਾਰੀ ਸਿਆਸੀ ਦਬਾਅ 'ਚ ਆ ਕੇ ਗ਼ਲਤ ਕੰਮ ਨਾ ਕਰਨ : ਜੀਤ, ਫੱਲੀ","Content":"ਸਿਰਫ 16 ਲੱਖ ਰੁਪਇਆਂ ਦੀ ਪੇਮੇਂਟ ਨਾ  ਦੇਣ ਕਰਕੇ ਲਲਹੇਡੀ ਰੋੜ ਵਾਸੀਆਂ ਨੂੰ ਨਰਕ ਭਰਿਆ ਜੀਵਨ ਜਿਉਣ ਲਈ ਮਜ਼ਬੂਰ ਕਰਣ ਵਾਲੀ ਨਗਰ ਕੌਂਸਲ ਖੰਨਾ ਹੁਣ 16 ਕਰੋੜ ਰੁਪਏ ਦੇ ਟੈਂਡਰ ਲਾਉਣ ਜਾ ਰਹੀ ਹੈ। ਚੋਣਾਂ ਤੋਂ ਪੇ੍ਰਿਤ ਹੋਕੇ ਲਗਾਏ ਜਾਣ ਵਾਲੇ ਇਹ","PublishDate":"Wed, 22 Dec 2021 15:16:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-main-objective-of-the-congressmen-is-to-get-commission-not-development-9002745.html"},{"Title":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਣਾ ਵੱਲੋਂ ਕਰੋੜਾਂ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਦੀਪਕ ਬਜਾਜ, ਕਪੂਰਥਲਾ : ਕਪੂਰਥਲਾ ਤੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਜਬੰਸ ਕੌਰ ਰਾਣਾ ਵੱਲੋਂ ਅੱਜ ਕਪੂਰਥਲਾ ਸ਼ਹਿਰ ਅੰਦਰ ਇੱਕ ਕਰੋੜ\nਦੀਪਕ ਬਜਾਜ, ਕਪੂਰਥਲਾ : ਕਪੂਰਥਲਾ ਤੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਜਬੰਸ ਕੌਰ ਰਾਣਾ ਵੱਲੋਂ ਅੱਜ ਕਪੂਰਥਲਾ ਸ਼ਹਿਰ ਅੰਦਰ ਇੱਕ ਕਰੋੜ\n","PublishDate":"Wed, 22 Dec 2021 15:15:39 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-former-mla-rajbans-kaur-rana-inaugurates-development-works-worth-crores-of-rupees-9002744.html"},{"Title":"ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦੂਸਰੇ ਦਿਨ ਵੀ ਡੀਸੀ ਦਫ਼ਤਰ ਲੁਧਿਆਣਾ ਦੇ ਬਾਹਰ ਡਟੇ ਰਹੇ ਕਿਸਾਨ","Content":"ਬੀਤੀਆਂ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਸਮੇਂ ਦੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੇ ਕਰਜ਼ ਮਾਫ ਕਰਨ ਦੇ ਕੀਤੇ ਐਲਾਨ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਪੂਰਾ ਨਾ ਕਰਨ ਸਮੇਤ ਆਪਣੀਆਂ ਮੁੱਖ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨ ਦੂਸਰੇ ਦਿਨ ਵੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਡਟੇ ਰਹੇ। ਜਦ ਕਿ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਨੂੰ ਪੁਖਤਾ ਰੱਖਣ ਲਈ ਮੌਕੇ ਤੇ ਤਾਇਨਾਤ ਪੁਲਿਸ ਦੇ ਅਫ਼ਸਰ ਅਤੇ ਮੁਲਾਜ਼ਮ ਵੀ ਡੀਸੀ ਦਫ਼ਤਰ ਦੇ ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਚੁਕੰਨੇ ਰਹੇ। ਦੱਸਣਾ ਬਣਦਾ ਹੈ ਕਿ ਬੀਤੇ ਮੰਗਲਵਾਰ ਤੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਲਈ ਧਰਨੇ ਤੇ ਡਟੇ ਹੋਏ ਕਿਸਾਨ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿੱਚ ਵੀ ਰਾਤ ","PublishDate":"Wed, 22 Dec 2021 15:13:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-famer-protest-againt-punjab-govt-9002743.html"},{"Title":"ਨੈਸ਼ਨਲ ਘੱਟ ਗਿਣਤੀ ਰਿਜ਼ਰਵੇਸ਼ਨ ਫਰੰਟ ਪੰਜਾਬ ਯੂਨਿਟ ਦਾ ਹੋਇਆ ਵਿਸਥਾਰ","Content":"2022 ਦੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਰਾਸ਼ਟਰੀ ਘੱਟ ਗਿਣਤੀ ਰਿਜ਼ਰਵੇਸ਼ਨ ਫਰੰਟ ਪੰਜਾਬ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਜਨਤਾ ਕਲੋਨੀ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿਚ ਮੁੱਖ ਮਹਿਮਾਨ ਨੈਸ਼ਨਲ ਚੇਅਰਮੈਨ ਪਰਵੇਜ਼ ਸਿੱਦੀਕੀ ਦਾ ਪੰਜਾਬ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਅਖਤਰ ਸਲਮਾਨੀ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਚੇਅਰਮੈਨ ਲਿਆਕਤ ਅਲੀ ਗੁਰਜਰ ਵੱਲੋਂ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਚੇਅਰਮੈਨ ਪ੍ਰਵੇਜ਼ ਸਿੱਦੀਕੀ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਸਮਾਜ ਦੇ ਸਾਰੇ ਵਰਗਾਂ ਨੂੰ ਨਾਲ ਜੋੜ ਕੇ ਪੰਜਾਬ ਅਤੇ ਪੰਜਾਬ ਦੇ ਨਿਡਰ ਲੋਕਾਂ ਨੂੰ ਇੱਕਜਟ ਹੋ ਕੇ ਤਰੱਕੀ ਦੇ ਰਾਹ 'ਤੇ ਤੋਰਨ ਦੀ ਲੋੜ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 15:11:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-vehgal-news-9002742.html"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਉੱਤੇ ਇਕ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ, 48 ਹਜ਼ਾਰ ਲੋਕਾਂ ਦੀ ਗਈ ਜਾਨ","Content":"ਕੇਂਦਰੀ ਸੜਕ ਟ੍ਰਾਂਸਪੋਰਟ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਰਾਜ ਸਭਾ ਵਿਚ ਦੱਸਿਆ ਕਿ ਸਾਲ 2020 'ਚ ਐਕਸਪ੍ਰੈੱਸ ਵੇਅ ਸਮੇਤ ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ  (ਐੱਨਐੱਚ) 'ਤੇ ਕੁੱਲ 1,16,496 ਹਾਦਸੇ ਹੋਏ,  ਜਿਨ੍ਹਾਂ 'ਚ 47,984 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ।","PublishDate":"Wed, 22 Dec 2021 15:11:02 +00:00","Link":"https://www.punjabijagran.com/national/general-more-than-one-lakh-accidents-on-national-highways-killing-48000-people-9002736.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਉਗਰਾਹਾਂ) ਦਾ ਧਰਨਾ ਤੀਜੇ ਦਿਨ 'ਚ ਦਾਖਲ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਸਥਾਨਕ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਉਗਰਾਹਾਂ) ਵੱਲੋਂ ਦਿਨ/ਰਾਤ ਦਾ ਲਾਇਆ ਹੋਇਆ ਪੱਕਾ ਧਰਨਾ ਬੁੱਧਵਾਰ ਨੂੰ ਤੀਜੇ ਦਿਨ ਵਿਚ ਦਾਖਲ ਹੋ ਗਿਆ। ਤੀਜੇ ਦਿਨ ਜੁੜੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬੁਲਾਰਿਆਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਕਿ ਉਹ ਪਾਰਟੀਆਂ ਤੋਂ ਭਲੇ ਦੀ ਆਸ ਛੱਡ ਕੇ ਆਪਣੇ ਹੱਕ ਪ੍ਰਰਾਪਤ ਕਰਨ ਲਈ ਜਥੇਬੰਦ ਹੋ ਕੇ ਸੰਘਰਸ਼ ਕਰਨ ਨੂੰ ਤਰਜੀਹ ਦੇਣ।","PublishDate":"Wed, 22 Dec 2021 15:10:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bku-ekta-ugrahna-protest-9002741.html"},{"Title":"6ਵੇਂ ਪੇ ਕਮਿਸ਼ਨ ਨੂੰ ਬੈਂਕ 'ਚ ਲਾਗੂ ਨਾ ਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਲਾਇਆ ਧਰਨਾ","Content":"ਰਾਜੇਸ਼ ਤਲਵਾੜ, ਕਪੂਰਥਲਾ : ਬੁੱਧਵਾਰ ਨੂੰ ਦਿ ਕਪੂਰਥਲਾ ਕੇਂਦਰੀ ਸਹਿਕਾਰੀ ਬੈਂਕ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਕਪੂਰਥਲਾ ਦੇ ਪ੍ਰਧਾਨ ਮਹ\nਰਾਜੇਸ਼ ਤਲਵਾੜ, ਕਪੂਰਥਲਾ : ਬੁੱਧਵਾਰ ਨੂੰ ਦਿ ਕਪੂਰਥਲਾ ਕੇਂਦਰੀ ਸਹਿਕਾਰੀ ਬੈਂਕ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਕਪੂਰਥਲਾ ਦੇ ਪ੍ਰਧਾਨ ਮਹ\n","PublishDate":"Wed, 22 Dec 2021 15:10:19 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-protest-against-nonimplementation-of-6th-pay-commission-in-banks-9002740.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]