[{"Title":"ਅਮਰੀਕਾ ਦੇ ਵਰਜਿਨ ਆਈਲੈਂਡ ’ਚ ਨਾਜਾਇਜ਼ ਤਰੀਕੇ ਨਾਲ ਵੜੇ ਤਿੰਨ ਭਾਰਤੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਅਮਰੀਕੀ ਵਰਜਿਨ ਆਈਲੈਂਡ ’ਚ ਨਾਜਾਇਜ਼ ਤਰੀਕੇ ਨਾਲ ਵੜੇ ਤਿੰਨ ਭਾਰਤੀਆਂ ਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਨੂੰ ਭਾਰਤ ਡਿਪੋਰਟ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sat, 04 Dec 2021 13:06:37 +00:00","Link":"https://www.punjabijagran.com/world/usa-three-indians-arrested-for-illegally-entering-us-virgin-islands-8993572.html"},{"Title":"ਟਰੱਕ ਤੇ ਟਿੱਪਰ ਦੀ ਟੱਕਰ, ਟਰੱਕ ਡਰਾਈਵਰ ਦੀ ਮੌਤ","Content":"ਕਣਕ ਨਾਲ ਲੱਦਿਆ ਟਰੱਕ ਤੇ ਟਿੱਪਰ ਦੀ ਆਹਮੋ-ਸਾਹਮਣੇ ਟੱਕਰ ਹੋ ਗਈ। ਹਾਦਸੇ 'ਚ ਦੋਵੇਂ ਵਾਹਨਾਂ ਦਕਣਕ ਨਾਲ ਲੱਦਿਆ ਟਰੱਕ ਤੇ ਟਿੱਪਰ ਦੀ ਆਹਮੋ-ਸਾਹਮਣੇ ਟੱਕਰ ਹੋ ਗਈ। ਹਾਦਸੇ 'ਚ ਦੋਵੇਂ ਵਾਹਨਾਂ ਦੇ ਪਰਖੱਚੇ ਉੱਡ ਗਏ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਟਰੱਕ ਡ","PublishDate":"Sat, 04 Dec 2021 13:05:31 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-truck-collided-headon-with-a-tipper-causing-both-vehicles-to-fly-8993573.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੀਆਂ ਵਰਦੀਆਂ ਤੇ ਸਟੇਸ਼ਨਰੀ","Content":"ਪੰਜਾਬ ਇੰਫੋਟੈਕ ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਸਮਾਜ ਸੇਵੀ ਐੱਸਐੱਮਐੱਸ ਸੰਧੂ ਨੇ ਅੱਜ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਰਦੀਆਂ, ਸਕੂਲ ਬੈਗ ਤੇ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ। ਇਸ ਮੌਕੇ ਸੰਧੂ ਨੇ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਅਨੀਤਾ ਭਰਦਵਾਜ ਵੱਲੋਂ ਸੰਧੂ ਅੱਗੇ ਸਕੂਲ ਦੀਆਂ ਕੁਝ ਮੰਗਾਂ ਰੱਖਿਆਂ ਗਈਆਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਵੱਲੋਂ ਰੱਖਿਆਂ ਗਈਆਂ ਮੰਗਾਂ ਵਾਜਿਬ ਹਨ ਤੇ ਉਨਾਂ ਪਿੰ੍ਸੀਪਲ ਅਨੀਤਾ ਭਰਦਵਾਜ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਉਹ ਤੁਰੰਤ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਉਣ ਤੇ ਉਸ ਦੀ ਬਣਦੀ ਰਾਸ਼ੀ ਉਹ ਆਪਣੇ ਨਿੱਜੀ ਖਰਚੇ ਵਿਚੋਂ ਅਦਾ ਕਰਨਗੇ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਅਨ","PublishDate":"Sat, 04 Dec 2021 13:04:27 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-stationary-stationary-news-8993571.html"},{"Title":"ਚੇਅਰਮੈਨ ਅੱਗੇ ਨਸ਼ਾ ਛਡਾਊ ਗੋਲੀਆਂ ਦੀ ਕਾਲਾ ਬਾਜ਼ਾਰੀ ਦੀ ਸ਼ਿਕਾਇਤ","Content":"ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਨਸ਼ਾ ਛਡਾਊ ਕੇਂਦਰ ਦੇ ਮੁੜ ਵਸੇਵਾ ਕੇਂਦਰ 'ਚ ਅੱਜ ਸਫਾਈ ਕਰਮਚਾਰੀ ਕਮਿਸ਼ਨ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਗੇਜਾ ਰਾਮ ਨੇ ਅਚਾਨਕ ਦਸਤਕ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਦਵਾਈ ਲੈਣ ਪੁੱਜੇ ਲੋਕਾਂ ਨੇ ਕੇਂਦਰ ਦੇ ਸਟਾਫ ਦੀ ਮਿਲੀ ਭੁਗਤ ਨਾਲ ਨਸ਼ਾ ਛਡਾਊ ਗੋਲੀ ਦੀ ਕਾਲਾ ਬਾਜ਼ਾਰੀ ਤੇ ਕੇਂਦਰ 'ਚ ਬਦਸੂਰਤੇ ਹਾਲ ਦੀ ਸਿਕਾਇਤਾਂ ਦੀ ਝੜੀ ਲਗਾ ਦਿੱਤੀ।","PublishDate":"Sat, 04 Dec 2021 13:03:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-complaint-of-black-market-of-deaddiction-pills-before-the-chairman-8993568.html"},{"Title":"ਏਪੀਜੇ ਸਕੂਲ ਵਿਖੇ ਰਾਈਮ ਰੇਸ ਐਂਡ ਰਿਧਮ ਮਨਾਇਆ","Content":": ਏਪੀਜੇ ਸਕੂਲ ਰਾਮਾ ਮੰਡੀ ਵਿਖੇ 'ਰਾਈਮ ਰੇਸ ਐਂਡ ਰਿਧਮ' ਸਿਰਲੇਖ ਤਹਿਤ  ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ 'ਚ ਭਾਗ ਲੈ ਕੇ ਸ਼ਾਨਦਾਰ ਖੇਡ  ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਜਮਾਤ ਨਰਸਰੀ ਅਤੇ ਯੂਕੇਜੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੈਗ ਪੈਕ ਰੇਸ , ਡੱਕ ਰੇਸ , ਹੋਪ ਰੇਸ   ਜਮਾਤ ਪਹਿਲੀ ਅਤੇ ਦੂਜੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹੈੱਡਸ ਆਨ ਅਤੇ ਸਲੋ ਰੇਸ , ਜਮਾਤ ਤੀਜੀ ਅਤੇ ਪੰਜਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ 100 ਮੀਟਰ ਰੇਸ  , ਮੈਥਮੇਜਿਕ ਫਨ , ਬੈਲੇਸਿੰਗ ਬਲੂਨ , ਕੋਇਨ ਰੇਸ ਆਦਿ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਵਿਚ ਭਾਗ ਲਿਆ।","PublishDate":"Sat, 04 Dec 2021 13:03:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-rhyme-race-and-rhythm-celebrated-at-apj-school-8993567.html"},{"Title":"ਸ਼ੁਭਮਨ ਗਿੱਲ ਹਰੇਕ ਨੰਬਰ 'ਤੇ ਖੇਡ ਸਕਦੈ : ਸਚਿਨ ਤੇਂਦੁਲਕਰ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਦੇ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੁਭਮਨ ਗਿੱਲ ਕੋਲ ਭਾਰਤੀ ਟੈਸਟ ਟੀਮ ਵਿਚ \nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਦੇ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੁਭਮਨ ਗਿੱਲ ਕੋਲ ਭਾਰਤੀ ਟੈਸਟ ਟੀਮ ਵਿਚ \nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਦੇ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੁਭਮਨ ਗਿੱਲ ਕੋਲ ਭਾਰਤੀ ਟੈਸਟ ਟੀਮ ਵਿਚ \nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਦੇ ਮਹਾਨ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੁਭਮਨ ਗਿੱਲ ਕੋਲ ਭਾਰਤੀ ਟੈਸਟ ਟੀਮ ਵਿਚ \n","PublishDate":"Sat, 04 Dec 2021 12:59:16 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-sachin-tendulkar-8993566.html"},{"Title":"ਅਮਿਤ ਸ਼ਾਹ ਦੇ ਬਿਆਨ ਨਾਲ ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ 'ਚ ਭੂਚਾਲ, ਕਿਹਾ - ਕੈਪਟਨ ਨਾਲ ਗਠਜੋੜ 'ਤੇ ਚੱਲ ਰਹੀ ਹੈ ਗੱਲ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣ 2022 ਤੋਂ ਪਹਿਲੀ ਚੋਣ ਜੋੜ-ਤੋੜ ਦੇ ਵਿਚਕਾਰ ਸਿਆਸੀ ਸਮੀਕਰਨਾਂ ਲਈ ਜਮ੍ਹਾ ਕਮੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਭਾਜਪਾ 'ਚ ਗੱਲ ਚੱਲ ਰਹੀ ਹੈ। ਇੱਕ ਮੀਡੀਆ ਹਾਊਸ ਦੀ ਬੈਠਕ ਵਿਚ ਹਿੱਸਾ ਲੈ ਰਹੇ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਕਿਹਾ ਕਿ ਸਾਡੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪਾਰਟੀ ਤੋਂ ਗੱਲਬਾਤ ਚੱਲ ਰਹੀ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 12:56:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-amit-shah-statement-shakes-up-punjab-politics-says-talk-of-alliance-with-captain-8993410.html"},{"Title":"ਭਾਈ ਵੀਰ ਸਿੰਘ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਮਾਤਾ ਗੰਗਾ ਖਾਲਸਾ ਕਾਲਜ, ਮੰਜੀ ਸਾਹਿਬ, ਕੋਟਾਂ ਵਿਖੇ 3 ਤੇ 4 ਦਸੰਬਰ 2021 ਨੂੰ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵੱਲੋਂ ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪੰਜਾਬੀ ਦੇ ਸ਼੍ਰੋਮਣੀ ਸਾਹਿਤਕਾਰ ਭਾਈ ਵੀਰ ਸਿੰਘ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ 'ਚ ਵੱਖ-ਵੱਖ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਕਵਿਤਾ ਉਚਾਰਣ ਤੇ ਸਲੋਗਨ ਲਿਖਣ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Sat, 04 Dec 2021 12:56:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-celebrated-the-birthday-of-bhai-vir-singh-ji-8993565.html"},{"Title":"ਕੋਵਿਡ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਸ੍ਰੀ ਅਦ੍ਵੈਤ ਸਵਰੂਪ ਆਸ਼ਰਮ ਨਿਜਾਤਮ ਨਗਰ ਬਸਤੀ ਨੌ ਵੱਲੋਂ 100ਵਾਂ ਕੋਵਿਡ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਕੈਂਪ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਘੋਤੜਾ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫ਼ਸਰ ਡਾ. ਰਾਕੇਸ਼ ਕੁਮਾਰ ਚੋਪੜਾ ਵੱਲੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ।  ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਘੋਤੜਾ ਵਲੋਂ ਆਸ਼ਰਮ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਜਿਹੜੇ ਲੋਕ ਕਿਸੇ ਕਾਰਨ ਕਰ ਕੇ ਵੈਕਸੀਨੇਸ਼ਨ ਨਹੀਂ ਲਗਵਾ ਸਕੇ ਹਨ, ਉਹ ਵੀ ਜਲਦ ਤੋਂ ਜਲਦ ਸਿਹਤ ਵਿਭਾਗ ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਲਾਏ ਜਾ ਰਹੇ ਕੈਂਪਾਂ 'ਚ ਆ ਕੇ ਆਪਣਾ ਟੀਕਾਕਰਨ ਕਰਵਾਉਣ।","PublishDate":"Sat, 04 Dec 2021 12:56:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-100th-kovid-vaccination-camp-organized-by-sri-advait-swarup-ashram-8993564.html"},{"Title":"ਪੰਜਾਬ ਚੋਣਾਂ ਤੇ ਨਵੇਂ ਸਾਲ ’ਚ ਵੱਡੇ ਹਮਲੇ ਦੀ ਫਿਰਾਕ ’ਚ ਆਈਐੱਸਆਈ, ਅੱਤਵਾਦੀਆਂ ਨੇ ਪੁੱਛਗਿੱਛ ’ਚ ਕੀਤਾ ਖੁਲਾਸਾ","Content":"ਫੜੇ ਗਏ ਅੱਤਵਾਦੀਆਂ ਨੇ ਪੁਲਿਸ ਹਿਰਾਸਤ ਵਿਚ ਸਵੀਕਾਰ ਕੀਤਾ ਹੈ ਕਿ ਆਈਐੱਸਆਈ ਅੱਤਵਾਦੀਆਂ ਜ਼ਰੀਏ ਨਵੇਂ ਸਾਲ ਤੇ ਚੋਣਾਂ ਵਿਚ ਕਿਸੇ ਵੱਡੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇ ਸਕਦੀ ਹੈ। ਇਸਦੇ ਲਈ ਪੂਰੀ ਯੋਜਨਾ ਤਿਆਰ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ। ਇਹੀ ਨਹੀਂ, ਪਾਕਿਸਤਾਨ ਡਰੋਨ ਦੇ ਜ਼ਰੀਏ ਗਰਨੇਡ ਤੇ ਵਿਸਫੋਟਕ ਪਹਿਲੇ ਹੀ ਸਰਹੱਦੀ ਖੇਤਰਾਂ ਵਿਚ ਪਹੁੰਚ ਚੁੱਕਾ ਹੈ, ਜਿਸਦਾ ਕੁਝ ਹਿੱਸਾ ਪੁਲਿਸ ਨੇ ਬਰਾਮਦ ਵੀ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 12:53:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-isi-terrorists-reveal-in-interrogation-on-the-eve-of-major-attack-on-punjab-elections-in-new-year-8993561.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]