[{"Title":"ਅੱਜ ਤੋਂ ਹੀ ਖਾਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿਓ ਇਹ 5 ਸਬਜ਼ੀਆਂ, ਚਰਬੀ ਹੋ ਜਾਵੇਗੀ ਗਾਇਬ, ਸ਼ੇਪ 'ਚ ਆ ਜਾਵੇਗੀ ਬਾਡੀ","Content":"ਸ਼ਿਮਲਾ ਮਿਰਚ ਵਿਟਾਮਿਨ C ਦਾ ਇਕ ਵਧੀਆ ਸਰੋਤ ਹੈ। ਇਹ ਵਿਟਾਮਿਨ A ਤੇ B6 ਦਾ ਚੰਗਾ ਸਰੋਤ ਹੈ। ਸ਼ਿਮਲਾ ਮਿਰਚ 'ਚ ਸਿਰਫ਼ 25 ਕੈਲੋਰੀ ਪ੍ਰਤੀ ਕਪ ਹੁੰਦੀ ਹੈ ਤੇ ਇਹ ਸਿਰਫ਼ 6 ਗ੍ਰਾਮ ਕਾਰਬੋਹਾਈਡ੍ਰੇਟ ਰੱਖਦੀ ਹੈ। ਇਸ ਲਈ ਇਸ ਨੂੰ ਡਾਈਟ 'ਚ ਸ਼ਾਮਲ ਕਰਨ ਨਾਲ ਭਾਰ ਘੱਟ ਕਰਨ 'ਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 07:46:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-start-eating-these-5-vegetables-from-today-fat-will-disappear-body-will-get-in-shape-9411972.html"},{"Title":"Mohali News ਕੁੱਤੇ ਦੀ ਨਕਲ ਕਰਨ 'ਤੇ ਮਾਸੂਮ ਦੀ ਕੀਤੀ ਕੁੱਟਮਾਰ ਤੇ ਛਾਤੀ 'ਤੇ ਰੱਖਿਆ ਪੈਰ, ਘਟਨਾ ਸੀਸੀਟੀਵੀ 'ਚ ਕੈਦ","Content":"ਹਾਲਾਂਕਿ ਇਹ ਮਾਮਲਾ 29 ਅਗਸਤ ਦਾ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਇਹ ਵੀਡੀਓ ਇਕ ਸੰਸਥਾ ਨੂੰ 29 ਸਤੰਬਰ ਨੂੰ ਮਿਲੀ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਨਗਰ ਨਿਗਮ ਦੀ ਦਖਲਅੰਦਾਜ਼ੀ ਤੋਂ ਬਾਅਦ ਮੁਲਜ਼ਮ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਨ ਲਈ ਪੁਲਿਸ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sat, 05 Oct 2024 07:45:59 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-mohali-news-innocent-beaten-up-for-imitating-dog-foot-placed-on-chest-incident-caught-on-cctv-9411973.html"},{"Title":"Nissan Magnite Facelift ਦੀ ਡਿਲੀਵਰੀ ਸ਼ੁਰੂ, ਕੀਮਤ 5.99 ਲੱਖ ਰੁਪਏ, 55 ਤੋਂ ਜ਼ਿਆਦਾ ਮਿਲੇ ਸੇਫਟੀ ਫੀਚਰਜ਼","Content":"Nissan Magnite Facelift  ਨੂੰ ਯਾਤਰੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਕਈ ਸ਼ਾਨਦਾਰ ਫੀਚਰਜ਼ ਨਾਲ ਲੈਸ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਵਿੱਚ VDC, ESC, TPMS, EBS ਦੇ ਨਾਲ ABS, ਟ੍ਰੈਕਸ਼ਨ ਕੰਟਰੋਲ ਸਿਸਟਮ, ਹਿੱਲ ਸਟਾਰਟ ਅਸਿਸਟ, ਹਾਈਡ੍ਰੌਲਿਕ ਬ੍ਰੇਕ ਅਸਿਸਟ, ਰੀਇਨਫੋਰਸਡ ਬਾਡੀ ਸਟਰਕਚਰ, ਡੋਰ ਪ੍ਰੈਸ਼ਰ ਸੈਂਸਰ ਅਤੇ ਗਰੈਵੀਟੇਸ਼ਨਲ ਸੈਂਸਰ, ਡਰਾਈਵਰ ਸੀਟ ਬੈਲਟ ਲੈਪ ਪ੍ਰੀਟੈਂਸ਼ਨਰ, 6 ਏਅਰ ਬੈਗ, ਸਾਰਿਆਂ ਲਈ ਫਰੰਟ ਸੀਟਾਂ ਸ਼ਾਮਲ ਹਨ। ਇਸ ਨੂੰ ਬੈਲਟ ਰੀਮਾਈਂਡਰ, ISO FIX ਚਾਈਲਡ ਸੀਟ ਐਂਕਰੇਜ, ਹਾਈ ਸਪੀਡ ਅਲਰਟ ਸਿਸਟਮ, ESS ਵਰਗੇ ਫੀਚਰਜ਼ ਨਾਲ ਲੈਸ ਕੀਤਾ ਗਿਆ ਹੈ।\n\n","PublishDate":"Sat, 05 Oct 2024 07:42:54 +00:00","Link":"https://www.punjabijagran.com/technology/general-nissan-magnite-facelift-delivery-started-price-know-about-price-and-all-safety-features-9411971.html"},{"Title":"YouTube Shorts : ਹੁਣ ਯੂਟਿਊਬ ਕ੍ਰਿਏਟਰਸ ਦੀ ਹੋਵੇਗੀ ਮੌਜ, ਪੈਸਾ ਕਮਾਉਣਾ ਹੋਵੇਗਾ ਆਸਾਨ, ਜਾਣੋ ਨਵਾਂ ਅਪਡੇਟ","Content":"YouTube Shorts : YouTube ਸ਼ਾਰਟਸ ਪਹਿਲਾਂ ਇਕ ਮਿੰਟ ਤੋਂ ਵੀ ਘੱਟ ਸਮੇਂ ਦੇ ਤੇਜ਼ ਤੇ ਆਕਰਸ਼ਕ ਵੀਡੀਓ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਸਨ। ਇਨ੍ਹਾਂ ਵੀਡੀਓਜ਼ ਨੇ ਯੂਟਿਊਬ ਨੂੰ ਇੰਸਟਾਗ੍ਰਾਮ ਰੀਲਜ਼ ਤੇ ਟਿੱਕਟੌਕ ਨਾਲ ਮੁਕਾਬਲਾ ਕਰਨ ਵਿਚ ਬਹੁਤ ਮਦਦ ਕੀਤੀ। ਹੁਣ ਪਲੇਟਫਾਰਮ ਲੰਬੇ ਫਾਰਮੈਟ ਵਾਲੇ ਵੀਡੀਓਜ਼ ਨੂੰ ਸਪੋਰਟ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਨਵਾਂ ਅੱਪਡੇਟ ਪਹਿਲਾਂ ਤੋਂ ਅੱਪਲੋਡ ਕੀਤੇ ਵੀਡੀਓਜ਼ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਨਹੀਂ ਕਰੇਗਾ।\n\n","PublishDate":"Sat, 05 Oct 2024 07:36:10 +00:00","Link":"https://www.punjabijagran.com/technology/general-youtube-shorts-now-youtube-creators-will-have-fun-earning-money-will-be-easy-know-the-new-update-9411970.html"},{"Title":"PM ਮੋਦੀ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਜਾਰੀ ਕਰਨਗੇ ਕਿਸਾਨ ਸਨਮਾਨ ਨਿਧੀ ਦੀ 18ਵੀਂ ਕਿਸ਼ਤ, ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ 'ਚ ਆਉਣਗੇ 20 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ","Content":"ਜ਼ਮੀਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਨੂੰ ਹਰ ਸਾਲ ਤਿੰਨ ਬਰਾਬਰ ਕਿਸ਼ਤਾਂ ਵਿੱਚ ਛੇ ਹਜ਼ਾਰ ਰੁਪਏ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ। ਜਿਵੇਂ ਹੀ 18ਵੀਂ ਕਿਸ਼ਤ ਦਾ ਪੈਸਾ ਜਾਰੀ ਹੋਵੇਗਾ, ਇਸ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਯੋਗ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ ਵਿੱਚ ਕੁੱਲ 3.45 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਰਕਮ ਜਾਵੇਗੀ।","PublishDate":"Sat, 05 Oct 2024 07:35:45 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-modi-will-release-the-18th-installment-of-kisan-samman-nidhi-after-some-time-20-thousand-crore-rupees-will-come-into-the-accounts-of-farmers-9411958.html"},{"Title":"Festival Special Trains: ਤਿਉਹਾਰਾਂ ’ਚ ਘਰ ਜਾਣਾ ਹੁਣ ਹੋਵੇਗਾ ਆਸਾਨ, ਕਈ ਟ੍ਰੇਨਾਂ 'ਚ ਸੀਟਾਂ ਖਾਲੀ","Content":"ਰੈਗੂਲਰ ਅਤੇ ਸਪੈਸ਼ਲ ਟ੍ਰੇਨਾਂ 'ਚ ਵੇਟਿੰਗ ਲਿਸਟ ਦੇਖ ਕੇ ਸਪੈਸ਼ਲ ਟ੍ਰੇਨਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਭੀੜ ਵਧਣ ਕਾਰਨ ਨਿਯਮਤ ਟ੍ਰੇਨਾਂ 'ਚ ਵਾਧੂ ਕੋਚ ਲਗਾਉਣ ਦਾ ਫੈਸਲਾ ਵੀ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਵੇਟਿੰਗ ਲਿਸਟ ਦੇ ਯਾਤਰੀਆਂ ਨੂੰ ਫ਼ਾਇਦਾ ਹੋਵੇਗਾ। ","PublishDate":"Sat, 05 Oct 2024 07:31:12 +00:00","Link":"https://www.punjabijagran.com/national/general-festival-special-trains-going-home-during-festivals-will-now-be-easy-seats-are-empty-in-many-trains-9411967.html"},{"Title":"Panchyat Elections : ਲੋਕਤੰਤਰੀ ਪ੍ਰਣਾਲੀ ਦੀ ਮੁੱਢਲੀ ਇਕਾਈ ਹੈ ਪੰਚਾਇਤ","Content":"Panchyat Elections : ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਨਾਮਜ਼ਦਗੀਆਂ ਦਾਖ਼ਲ ਕਰਨ ਦੀ ਨਿਰਧਾਰਤ ਮਿਤੀ ਤਕ 21 ਸਾਲ ਦੀ ਉਮਰ ਪੂਰੀ ਕਰਨ ਵਾਲਾ ਕੋਈ ਵੀ ਵੋਟਰ ਸਰਪੰਚ ਜਾਂ ਪੰਚ ਦੀ ਚੋਣ ਲੜਨ ਦਾ ਹੱਕਦਾਰ ਹੁੰਦਾ ਹੈ। ਭਾਰਤ ਵਿਚ ਚੋਣ ਪਾਉਣ ਲਈ ਵਿਅਕਤੀ ਦੀ ਘੱਟੋ-ਘੱਟ ਉਮਰ 18 ਸਾਲ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਜੇ ਉਸ ਦਾ ਨਾਂ ਵੋਟਰ ਸੂਚੀ ਵਿਚ ਦਰਜ ਹੈ। ","PublishDate":"Sat, 05 Oct 2024 07:27:46 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-panchayat-is-the-basic-unit-of-democratic-system-9411968.html"},{"Title":"Bigg Boss 18 : ਖੁਸ਼ੀਆਂ ਵਿਚਾਲੇ ਮੰਡਰਾਉਣਗੇ ਗ਼ਮ ਦੇ ਬੱਦਲ, ਇਸ ਸਟਾਰ ਨੇ ਆਖਰੀ ਪਲ਼ 'ਚ ਝਾੜਿਆ Salman Khan ਦੇ ਸ਼ੋਅ ਤੋਂ ਪੱਲਾ ?","Content":"Bigg Boss 18 : ਇਸ ਵਾਰ ਸ਼ੋਅ ਦਾ ਥੀਮ 'ਕਾਲ ਕਾ ਤਾਂਡਵ' ਹੈ, ਜਿਸ 'ਚ ਕੰਟੈਸਟੈਂਟ ਸਾਹਮਣੇ ਉਨ੍ਹਾਂ ਦਾ ਭੂਤ, ਵਰਤਮਾਨ ਤੇ ਭਵਿੱਖ ਖੋਲ੍ਹਣਗੇ। ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਸਾਰੇ ਸਿਤਾਰੇ ਘਰ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕਰਨ ਲਈ ਬੇਤਾਬ ਹਨ, ਉੱਥੇ ਹੀ ਦੂਜੇ ਪਾਸੇ ਜਿਸ ਨੂੰ ਸਲਮਾਨ ਖਾਨ ਦੇ ਸ਼ੋਅ 'ਚ ਦੇਖਣ ਲਈ ਦਰਸ਼ਕ ਸਭ ਤੋਂ ਵੱਧ ਬੇਤਾਬ ਸਨ, ਉਸ ਨੇ ਆਖਰੀ ਸਮੇਂ 'ਚ ਇਸ ਵਿਵਾਦਿਤ ਸ਼ੋਅ ਤੋਂ ਕਿਨਾਰਾ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 07:24:02 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-18-clouds-of-sorrow-will-hover-amidst-happiness-this-star-shook-off-salman-khan-show-in-the-last-moment-9411965.html"},{"Title":"Suicide Case : ਚੰਡੀਗੜ੍ਹ ਦੀ ਮਹਿਲਾ ਵਕੀਲ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਬਹਿਰਾਮਪੁਰ ਲਾਗੇ ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਮਾਰੀ ਛਾਲ","Content":"Suicide Case : ਗੋਤਾਖੋਰ ਹਰਬੰਸ ਨੇ ਆ ਕੇ ਉਸ ਨੂੰ ਪਾਣੀ 'ਚੋਂ ਬਾਹਰ ਕੱਢਿਆ ਪਰ ਉਦੋਂ ਤਕ ਉਸ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਸੀ। ਵਕੀਲ ਔਰਤ ਦੀ ਪਛਾਣ ਦਮਯੰਤੀ ਪੁੱਤਰੀ ਬਲਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ 2175, ਸੈਕਟਰ 35 ਸੀ, ਚੰਡੀਗੜ੍ਹ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Sat, 05 Oct 2024 07:13:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-chandigarh-female-lawyer-committed-suicide-jumps-into-bhakra-canal-near-village-baharampur-of-rupnagar-9411963.html"},{"Title":"ਜੈਸ਼ੰਕਰ ਨੇ ਕੀਤਾ ਦੌਰਾ ਤੇ ਪਲਟੀ ਬਾਜ਼ੀ, ਚੀਨ ਦੇ ਚੁੰਗਲ ਤੋਂ ਨਿਕਲ ਕੇ ਉਸ ਨੂੰ ਹੀ ਅੱਖਾਂ ਦਿਖਾਉਣ ਲੱਗਾ ਇਹ ਗੁਆਂਢੀ ਦੇਸ਼; ਸੁਣਾਈ ਖਰੀ-ਖੋਟੀ","Content":"ਭਾਰਤ ਨੇ ਸ੍ਰੀਲੰਕਾ ਨੂੰ ਆਪਣੀ ਆਰਥਿਕਤਾ ਦੇ ਪੁਨਰ ਨਿਰਮਾਣ ਲਈ ਲਗਾਤਾਰ ਸਮਰਥਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਅਤੇ ਬਦਲੇ ਵਿੱਚ ਕੋਲੰਬੋ ਨੇ ਕਿਹਾ ਕਿ ਉਸ ਦੇ ਖੇਤਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਸੁਰੱਖਿਆ ਹਿੱਤਾਂ ਲਈ ਨੁਕਸਾਨਦੇਹ ਤਰੀਕੇ ਨਾਲ ਵਰਤਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 05 Oct 2024 07:07:04 +00:00","Link":"https://www.punjabijagran.com/world/other-country-after-jaishankars-visit-this-neighboring-country-started-showing-its-eyes-to-china-heard-the-truth-9411954.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"}]