[{"Title":"ਹੈਰੋਇਨ ਤੇ ਡਰੱਗ ਮਨੀ ਸਮੇਤ ਤਸਕਰ ਕਾਬੂ","Content":"ਐੱਸਟੀਐੱਫ ਦੀ ਟੀਮ ਨੇ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ 'ਤੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇਕ ਤਸਕਰ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਸਵਾ ਕਰੋੜ ਰੁਪਏ ਦੀ ਹੈਰੋਇਨ ਤੇ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦੀ ਡਰੱਗ ਮਨੀ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਐੱਸਟੀਐੱਫ ਦੇ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਰਾਮਪਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਸੀ ਕਿ ਇਕ ਬਿਨਾਂ ਨੰਬਰ ਦੀ ਚਿੱਟੇ ਰੰਗ ਦੀ ਆਈ-20 ਗੱਡੀ ਵਿਚ ਨਸ਼ੇ ਦਾ ਤਸਕਰ ਵਰਿਆਣਾ ਵੱਲ ਆ ਰਿਹਾ ਹੈ। ਤੁਰੰਤ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਟੀਮ ਨੇ ਵਰਿਆਣਾ ਮੋੜ ਉੱਪਰ ਨਾਕਾਬੰਦੀ ਕਰ ਦਿੱਤੀ। ਜਿਵੇਂ ਹੀ ਬਿਨਾਂ ਨੰਬਰ ਦੀ ਆਈ 20 ਗੱਡੀ ਉੱਥੋਂ ਲੰਘਣ ਲੱਗੀ ਤਾਂ ਉਸ ਨੂੰ ਰੋਕ ਕੇ ਜਦ ਡਰਾਈਵਰ ਦੀ ਤਲਾਸ਼ੀ ਲਈ ਗਈ ਤਾਂ ਉਸ ਕੋਲੋਂ 255 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਅਤ","PublishDate":"Wed, 17 Apr 2019 14:16:08 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-smuggler-arrested-with-heroin-and-drug-money-8653443.html"},{"Title":"ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੀ 20 ਨੂੰ \nਵੋਟਿੰਗ, ਪ੍ਰਚਾਰ ਜ਼ੋਰਾਂ 'ਤੇ","Content":"ਵਿਵਾਦਾਂ 'ਚ ਰਹੀ ਖੰਨਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਚੋਣ 'ਚ ਇਸ ਵਾਰ ਸਖ਼ਤ ਮੁਕਾਬਲੇ ਦੀ ਸੰਭਾਵਨਾ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਾਰੇ ਅਹੁਦਿਆਂ ਲਈ ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ 'ਚ ਹਨ ਤੇ ਦੋਵੇਂ ਧਿਰਾਂ ਦੇ ਉਮੀਦਵਾਰ ਚੋਣ ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ 'ਚ ਜੁਟੇ ਹਨ।","PublishDate":"Wed, 17 Apr 2019 14:16:07 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-khanna-bar-association-election-8653442.html"},{"Title":"10 ਅੰਕਾਂ ਤਕ ਪੁੱਜਣ ਦਾ ਇਹ ਸਹੀ ਸਮਾਂ : ਅਸ਼ਵਿਨ","Content":"ਪੰਜਾਬ ਦੀ ਟੀਮ ਨੂੰ ਅਰਸ਼ਦੀਪ ਨੇ ਚੰਗੀ ਸ਼ੁਰੂਆਤ ਦਿਵਾਈ ਜਦ ਉਨ੍ਹਾਂ ਨੇ ਹਮਲਾਵਰ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਜੋਸ ਬਟਲਰ ਨੂੰ ਜਲਦੀ ਪਵੇਲੀਅਨ ਭੇਜ ਦਿੱਤਾ। ","PublishDate":"Wed, 17 Apr 2019 14:14:18 +00:00","Link":"https://punjabi.jagran.com/cricket/general-ravichandran-ashwin-8653433.html"},{"Title":"ਦਿੱਲੀ ਦੇ ਸਾਹਮਣੇ ਅੱਜ ਮੁੰਬਈ ਦੀ ਚੁਣੌਤੀ","Content":"ਮੁਕਾਬਲਾ \n-ਘਰ 'ਚ ਮਿਲੀ ਹਾਰ ਦਾ ਬਦਲਾ ਲੈਣਾ ਚਾਹੇਗੀ ਮੁੰਬਈ ਦੀ ਟੀਮ\n-ਦੋਵਾਂ ਟੀਮਾਂ ਨੂੰ ਅੱਠ-ਅੱਠ ਮੈਚਾਂ ਵਿਚ ਮਿਲੀਆਂ ਹਨ\nਮੁਕਾਬਲਾ \n-ਘਰ 'ਚ ਮਿਲੀ ਹਾਰ ਦਾ ਬਦਲਾ ਲੈਣਾ ਚਾਹੇਗੀ ਮੁੰਬਈ ਦੀ ਟੀਮ\n-ਦੋਵਾਂ ਟੀਮਾਂ ਨੂੰ ਅੱਠ-ਅੱਠ ਮੈਚਾਂ ਵਿਚ ਮਿਲੀਆਂ ਹਨ\nਮੁਕਾਬਲਾ \n-ਘਰ 'ਚ ਮਿਲੀ ਹਾਰ ਦਾ ਬਦਲਾ ਲੈਣਾ ਚਾਹੇਗੀ ਮੁੰਬਈ ਦੀ ਟੀਮ\n-ਦੋਵਾਂ ਟੀਮਾਂ ਨੂੰ ਅੱਠ-ਅੱਠ ਮੈਚਾਂ ਵਿਚ ਮਿਲੀਆਂ ਹਨ\nਮੁਕਾਬਲਾ \n-ਘਰ 'ਚ ਮਿਲੀ ਹਾਰ ਦਾ ਬਦਲਾ ਲੈਣਾ ਚਾਹੇਗੀ ਮੁੰਬਈ ਦੀ ਟੀਮ\n-ਦੋਵਾਂ ਟੀਮਾਂ ਨੂੰ ਅੱਠ-ਅੱਠ ਮੈਚਾਂ ਵਿਚ ਮਿਲੀਆਂ ਹਨ\n","PublishDate":"Wed, 17 Apr 2019 14:11:07 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-delhi-vs-mumbai-8653441.html"},{"Title":"ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੱਖ-ਵੱਖ ਮਤਿਆਂ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਮੁੱਖ ਚੋਣ ਅਫ਼ਸਰ ਡਾ. ਐੱਸ ਕਰੁਣਾ ਰਾਜੂ ਨੇ ਦੱਸਿਆ ਕਿ ਕਮਿਸ਼ਨ ਨੇ ਦਵਾਈਆਂ ਸਮੇਤ ਹੋਰ ਖਪਤ ਵਾਲੇ ਸਾਮਾਨ ਦੀ ਖ਼ਰੀਦ ਸਬੰਧੀ ਆਰਡਰ ਜਾਰੀ ਕਰਨ ਸਬੰਧੀ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 17 Apr 2019 14:08:01 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-approval-to-different-provisions-8653394.html"},{"Title":"IPL 2019 : ਹਰਫ਼ਨਮੌਲਾ ਵਜੋਂ ਅਸ਼ਵਿਨ ਮਹੱਤਵਪੂਰਨ : ਮਿਲਰ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੇ ਬੱਲੇਬਾਜ਼ ਮਿਲਰ ਨੇ ਕਿਹਾ ਕਿ ਅਸ਼ਵਿਨ ਨੇ ਸਿਰਫ਼ ਗੇਂਦਬਾਜ਼ੀ ਵਿਚ ਹੀ ਯੋਗਦਾਨ ਨਹੀਂ ਦਿੱਤਾ ਬਲਕਿ ਬੱਲੇਬਾਜ਼ੀ ਵਿਚ ਵੀ ਸ਼ਾਨਦਾਰ ਪਾਰੀ ਖੇਡ ਕੇ ਟੀਮ ਨੂੰ ਚੰਗੀ ਸਥਿਤੀ ਵਿਚ ਪਹੁੰਚਾਇਆ।","PublishDate":"Wed, 17 Apr 2019 14:07:52 +00:00","Link":"https://punjabi.jagran.com/cricket/general-david-miller-8653429.html"},{"Title":"ਪੱਛਮੀ ਗੜਬੜੀ; ਤੇਜ਼ ਹਨੇਰੀ ਤੇ ਮੀਂਹ ਨਾਲ ਜਨਜੀਵਨ ਪ੍ਰਭਾਵਿਤ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਪੱਛਮੀ ਗੜਬੜੀ (ਵੈਸਟਰਨ ਡਿਸਟਰਬੈਂਸ) ਦਾ ਕਹਿਰ ਤੇਜ਼ ਹਨੇਰੀ ਤੇ ਮੀਂਹ ਵਜੋਂ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮੰਗਲਵਾਰ ਰਾਤ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਤੇਜ਼ ਮੀਂਹ ਦਾ ਦੌਰ ਬੁੱਧਵਾਰ ਨੂੰ ਪੂਰਾ ਦਿਨ ਚਲਿਆ। ਉਥੇ, ਬੁੱਧਵਾਰ ਤੜਕੇ ਤੇਜ਼ ਪਏ ਮੀਂਹ ਕਾਰਨ ਦਫ਼ਤਰ ਜਾਂ ਕਾਰੋਬਾਰ ਲਈ ਘਰਾਂ 'ਚੋਂ ਨਿਕਲਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਕਾਫੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਕ ਵੀਰਵਾਰ ਤੋਂ ਮੌਸਮ ਸਾਫ਼ ਰਹੇਗਾ ਅਤੇ ਧੁੱਪ ਖਿੜੇਗੀ।","PublishDate":"Wed, 17 Apr 2019 14:05:04 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-western-disturbance-heavy-rainfall-windstorm-create-problem-8653439.html"},{"Title":"ਝਾੜੀਆਂ 'ਚ ਸੁੱਟ ਕੇ ਕੁੜੀ ਦੀ ਕੀਤੀ ਕੁੱਟਮਾਰ, ਮਾਮਲਾ ਦਰਜ","Content":"\tਘਰ ਜਾ ਰਹੀ ਲੜਕੀ ਨੂੰ ਕੁਝ ਵਿਅਕਤੀਆਂ ਵਲੋਂ ਝਾੜੀ ਵਿਚ ਸੁੱਟ ਕੇ ਕੁੱਟਮਾਰ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਲਾਹੋਰੀ ਗੇਟ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਦੂਸਰੇ ਪਾਸੇ ਪੀੜਤ ਪਰਿਵਾਰ ਨੇ ਪੁਲਿਸ 'ਤੇ ਿਢੱਲੀ ਕਾਰਵਾਈ ਦੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਇਨਸਾਫ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।\nਐੱਸਐੱਸਟੀ ਨਗਰ ਵਾਸੀ ਕੁਸਮ ਭਾਰਦਵਾਜ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸਿਆ ਕਿ ਉਹ ਕਚਹਿਰੀ ਵਿਚ ਕੰਮ ਕਰਦੀ ਹੈ। 3 ਅਪ੍ਰਰੈਲ ਦੀ ਸ਼ਾਮ ਆਪਣੀ ਸਕੂਟਰੀ 'ਤੇ ਘਰ ਵੱਲ ਜਾ ਰਹੀ ਸੀ।","PublishDate":"Wed, 17 Apr 2019 14:03:04 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-girl-beaten-up-8653438.html"},{"Title":"ਸਾਊਦੀ ਅਰਬ 'ਚ ਮਹਿਲਾ ਵਰਕਰਾਂ 'ਤੇ ਚੱਲ ਰਹੇ ਮੁਕੱਦਮੇ ਦੀ ਸੁਣਵਾਈ ਫਿਰ ਟਲ਼ੀ","Content":"ਰਿਆਧ (ਰਾਇਟਰ) : ਸਾਊਦੀ ਅਰਬ 'ਚ ਮਹਿਲਾ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਵਰਕਰਾਂ 'ਤੇ ਚੱਲ ਰਹੇ ਮੁਕੱਦਮੇ ਦੀ ਸੁਣਵਾਈ ਫਿਰ ਟਾਲ਼ ਦਿੱਤੀ ਗਈ ਹੈ। ਕੋਰਟ ਨੇ ਅਗਲੀ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਵੀ ਨਹੀਂ ਦਿੱਤੀ। ਅਦਾਲਤ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਨਿੱਜੀ ਕਾਰਨਾਂ ਕਰ ਕੇ ਜੱਜ ਨੂੰ ਬੁੱਧਵਾਰ ਦੀ ਸੁਣਵਾਈ ਟਾਲ਼ਣੀ ਪਈ। ਮਹਿਲਾ ਵਰਕਰਾਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈਣ ਅਤੇ ਉਨ੍ਹਾਂ 'ਤੇ ਮੁਕੱਦਮਾ ਚਲਾਉਣ ਲਈ ਸਾਊਦੀ ਸਰਕਾਰ ਚਾਰੇ ਪਾਸਿਓਂ ਆਲੋਚਨਾਵਾਂ ਝੱਲ ਰਹੀ ਹੈ। ਪੱਤਰਕਾਰ ਜਮਾਲ ਖਸ਼ੋਗੀ ਦੀ ਹੱਤਿਆ ਨੂੰ ਲੈ ਕੇ ਵੀ ਸਾਊਦੀ ਅਰਬ ਨੂੰ ਕੌਮਾਂਤਰੀ ਪੱਧਰ 'ਤੇ ਸਵਾਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ।","PublishDate":"Wed, 17 Apr 2019 14:01:03 +00:00","Link":"https://punjabi.jagran.com/national/general-saudi-arab-women-8653436.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ, ਮਾਮਲਾ ਦਰਜ","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਅਰਲੀਭੰਨ, ਕਲਾਨੌਰ\nਪੁਲਿਸ ਥਾਣਾ ਕਲਾਨੌਰ ਨੇ ਇੱਕ ਨੌਜਵਾਨ ਕੋਲੋਂ ਡੇਢ ਸੌ ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰਕੇ ੳ\nਪੁਲਿਸ ਥਾਣਾ ਕਲਾਨੌਰ ਨੇ ਇੱਕ ਨੌਜਵਾਨ ਕੋਲੋਂ ਡੇਢ ਸੌ ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰਕੇ ੳ\n","PublishDate":"Wed, 17 Apr 2019 13:59:02 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-police-arrestted-one-with-drugs-8653435.html"},{"Title":"ਪੈਰਿਸ ਦੀ ਵਿਰਾਸਤ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਅੱਗ ਨਾਲ ਖ਼ਾਕ","Content":"ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਦਾ ਦਰਜਾ ਪ੍ਰਾਪਤ ਗਿਰਜਾਘਰ ਨੂੰ ਲੱਗੀ ਅੱਗ ’ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਲੱਗੇ 15 ਘੰਟੇ ਪੈਰਿਸ ਦੇ ਇਤਿਹਾਸਕ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਨੂੰ ਲੱਗੀ ਅੱਗ। ਪੈਰਿਸ : ਪੈਰਿਸ ਦੇ ਇਤਿਹਾਸਕ ਗਿਰਜਾਘਰ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਵਿਚ ਸੋਮਵਾਰ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਹਾਲਾਂਕਿ ਮੁੱਖ ਢਾਂਚੇ ਨੂੰ ਬਚਾਅ ਲਿਆ ਗਿਆ ਹੈ ਪਰ ਇਸ ਨਾਲ ਇਮਾਰਤ ਦਾ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨ ਹੋਇਆ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 07:03:33 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%aa%e0%a9%88%e0%a8%b0%e0%a8%bf%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%8b%e0%a8%9f%e0%a8%b0-%e0%a8%a1%e0%a8%be%e0%a8%ae-%e0%a8%95/"},{"Title":"ਵੀਵੀਪੈਟ ਪਰਚੀਆਂ ਮਿਲਾਉਣ ਦੀ ਮੰਗ ਦਾ ਵਿਰੋਧ ਕਿਉਂ ਕਰ ਰਿਹਾ ਹੈ ਚੋਣ ਕਮਿਸ਼ਨ: ਸਿੰਘਵੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਨੇ ਈਵੀਐੱਮ ਨਾਲ ਲੱਗੀ ਵੀਵੀਪੈਟ ਦੀਆਂ ਘੱਟੋ-ਘੱਟ 50 ਫੀਸਦੀ ਪਰਚੀਆਂ ਨੂੰ ਮਿਲਾਉਣ ਦੀ ਮੰਗ ਦੁਹਰਾਉਂਦਿਆਂ ਅੱਜ ਸਵਾਲ ਕੀਤਾ ਕਿ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਇਸ ਉਪਰ ਕੀ ਇਤਰਾਜ਼ ਹੈ ਅਤੇ ਉਹ ਇਸ ਦਾ ਵਿਰੋਧ ਕਿਉਂ ਕਰ ਰਹੇ ਹਨ? ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:37:47 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b5%e0%a9%80%e0%a8%b5%e0%a9%80%e0%a8%aa%e0%a9%88%e0%a8%9f-%e0%a8%aa%e0%a8%b0%e0%a8%9a%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a9%80/"},{"Title":"ਦੂਲੋ ਦੀ ਪਤਨੀ ‘ਆਪ’ ਵਿਚ ਸ਼ਾਮਲ","Content":"ਜਲੰਧਰ: ਕਾਂਗਰਸ ਨੂੰ ਅੱਜ ਉਸ ਵੇਲੇ ਜ਼ੋਰਦਾਰ ਝਟਕਾ ਲੱਗਾ ਜਦ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੂਲੋ ਦੀ ਪਤਨੀ ਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕਾ ਬੀਬੀ ਹਰਬੰਸ ਕੌਰ ਦੂਲੋ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ‘ਆਪ’ ਵਿਚ ਸ਼ਾਮਲ ਹੁੰਦਿਆਂ ਹੀ ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨ ਦਿੱਤਾ। [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:28:35 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%a6%e0%a9%82%e0%a8%b2%e0%a9%8b-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%ae%e0%a8%b2/"},{"Title":"ਬੇਅਦਬੀ ਕਾਂਡ: ਰਣੀਕੇ ਨੂੰ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾਈਆਂ","Content":"ਕੋਟਕਪੂਰਾ : ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਭਾਜਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਰਣੀਕੇ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਕੋਟਕਪੂਰਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ, ਕੋਟਸੁਖੀਆ ਅਤੇ ਚਹਿਲ ਵਿੱਚ ਲੋਕ ਰੋਹ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਨ੍ਹਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਨੂੰ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾ ਕੇ ਰੋਸ ਵਿਖਾਵਾ ਕੀਤਾ। ਲੋਕਾਂ ’ਚ ਬਰਗਾੜੀ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:28:18 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%a3%e0%a9%80%e0%a8%95/"},{"Title":"ਭਾਰਤ-ਪਾਕਿ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਤਕਨੀਕੀ ਪੱਖ ਵਿਚਾਰੇ","Content":"ਬਟਾਲਾ : ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੀ ਅੱਜ ਇੱਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਸਥਿਤ ਜ਼ੀਰੋ ਲਾਈਨ ਉੱਤੇ ਹੋਈ ਜੋ ਲੱਗਪਗ ਚਾਰ ਘੰਟਿਆਂ ਤਕ ਚੱਲੀ। ਇਸ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ, ਤਿਆਰ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਗੇਟ ਅਤੇ ਆਈਸੀਪੀ (ਇੰਟੈਗ੍ਰੇਟਿਡ ਚੈੱਕ ਪੋਸਟ) ਸਮੇਤ ਹੋਰ ਤਕਨੀਕੀ ਪੱਖਾਂ ’ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:25:26 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%b0/"},{"Title":"ਸ਼ਤਰੂਘਣ ਸਿਨਹਾ ਦੀ ਪਤਨੀ ਸਪਾ ’ਚ ਸ਼ਾਮਲ","Content":"ਲਖਨਊ : ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਸ਼ਤਰੂਘਣ ਸਿਨਹਾ ਦੀ ਪਤਨੀ ਪੂਨਮ ਸਿਨਹਾ ਅੱਜ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਸਪਾ ਨੇ ਇਸ ਬਾਰੇ ਟਵੀਟ ਕੀਤਾ ਕਿ ਸ੍ਰੀਮਤੀ ਪੂਨਮ ਨੇ ਪਾਰਟੀ ਨੇਤਾ ਡਿੰਪਲ ਯਾਦਵ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਪਾਰਟੀ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਹਾਸਲ ਕੀਤੀ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਪੂਨਮ ਨੂੰ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਜਨਾਥ ਖ਼ਿਲਾਫ਼ ਲਖਨਊ ਤੋਂ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:24:07 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b6%e0%a8%a4%e0%a8%b0%e0%a9%82%e0%a8%98%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a8%a8%e0%a8%b9%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%b8%e0%a8%aa%e0%a8%be/"},{"Title":"ਬਾਅਦ ਸਿੱਧੂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਕਟਿਹਾਰ : ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਹਰਾਉਣ ਲਈ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਇਕਜੁੱਟ ਹੋ ਕੇ ਵੋਟ ਦੇਣ ਦੀ ਕੀਤੀ ਅਪੀਲ ਤੋਂ ਬਾਅਦ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਿੱਧੂ ਖਿਲਾਫ਼ ਐਫਆਈਆਰ ਦਰਜ ਕਰਵਾਈ ਹੈ। ਬਿਹਾਰ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਐਚ ਆਰ ਸ੍ਰੀਨਿਵਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿੱਧੂ ਖਿਲਾਫ਼ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:22:51 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%a6%e0%a8%b0/"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਉਸਦੀ ਯੋਗਿਤਾ ਮੁਤਾਬਿਕ ਮਿਲਿਆ ਮਾਲੀ ਦਾ ਕੰਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀ ਕਾਂਗਰਸੀ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਆਖ਼ਿਰਕਾਰ ਜੇਲ੍ਹ ਵਿੱਚ ਕੰਮ ਮਿਲ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਕੰਮ ਮਾਲੀ ਦਾ ਹੈ। ਦਿੱਲੀ ਦੀ ਤਿਹਾੜ ਜੇਲ੍ਹ ਦੇ ਮੰਡੋਲੀ ਵਿੱਚ ਨਵੇਂ ਉਸਾਰੇ ਅਹਾਤੇ ਵਿੱਚ ਸੱਜਣ ਕੁਮਾਰ (73) ਨੂੰ ਜੇਲ੍ਹ ਦੇ ਮਾਲੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਕੈਦੀਆਂ ਤੋਂ ਹਲਕਾ ਫੁਲਕਾ ਕੰਮ ਲਿਆ ਜਾਂਦਾ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:21:49 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b8%e0%a9%b1%e0%a8%9c%e0%a8%a3-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%89%e0%a8%b8%e0%a8%a6%e0%a9%80-%e0%a8%af%e0%a9%8b%e0%a8%97%e0%a8%bf%e0%a8%a4/"},{"Title":"ਮਸਜਿਦਾਂ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਦਾਖਲੇ ਸਬੰਧੀ ਪਟੀਸ਼ਨ ’ਤੇ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮਸਜਿਦਾਂ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਨਮਾਜ਼ ਪੜ੍ਹਨ ਦੀ ਇਜਾਜ਼ਤ ਮੰਗਣ ਵਾਲੀ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਮੰਗਲਵਾਰ ਨੂੰ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਜਸਟਿਸ ਐਸ ਏ ਬੋਬੜੇ ਅਤੇ ਜਸਟਿਸ ਐਸ ਅਬਦੁਲ ਨਜੀਰ ਦੇ ਬੈਂਚ ਨੇ ਪੁਣੇ ਨਿਵਾਸੀ ਜੋੜੇ ਦੀ ਅਰਜ਼ੀ ’ਤੇ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਬੈਂਚ ਨੇ ਸਪਸ਼ਟ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 05:36:37 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ae%e0%a8%b8%e0%a8%9c%e0%a8%bf%e0%a8%a6%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%be%e0%a8%96/"},{"Title":"ਬਿਨਾਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਮੈਦਾਨ ’ਚ ਉੱਤਰੇ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀ","Content":"ਮਾਨਸਾ: ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਸੇਵਕ ਸਿੰਘ ਜਵਾਹਰਕੇ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਆਪਣੀ ਪਾਰਟੀ ਦਾ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਤੋਂ ਬਿਨਾਂ ਹੀ ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਵਿਚ ਚੋਣ ਰੈਲੀਆਂ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਭਾਂਪਣ ਲੱਗੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 00:28:44 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%89%e0%a8%ae%e0%a9%80%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%90%e0%a8%b2%e0%a8%be%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%88%e0%a8%a6%e0%a8%be/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿੱਚ ਖਾਲਸਾਈ ਜਲੌਅ 27 ਅਪ੍ਰੈਲ ਨੂੰ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ 32ਵਾਂ ਖਾਲਸਾਈ ਜਲੌਅ (ਸਿੱਖ ਡੇਅ ਪਰੇਡ), ਜੋ ਕਿ ਅਪਰੈਲ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਕੱਢਿਆ ਜਾਂਦਾ ਹੈ, ਇਸ ਵਾਰ 27 ਅਪਰੈਲ ਨੂੰ ਸਜਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/khalsaal-april-27-in-new-york-city-usa/\">ਅਮਰੀਕਾ ਦੇ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿੱਚ ਖਾਲਸਾਈ ਜਲੌਅ 27 ਅਪ੍ਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Apr 2019 13:00:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/khalsaal-april-27-in-new-york-city-usa/"},{"Title":"ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ‘ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ’ 18 ਅਪਰੈਲ ਨੂੰ","Content":"<p>ਲੰਘੇ ਸਾਲ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫ਼ੋਰਸ ਦੇ ਮੁਖੀ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਦੁਆਰਾ ਬੱਦੋਆਣਾ ਸਾਹਿਬ, ਪਿੰਡ ਡੱਲੀ (ਭੋਗਪੁਰ) ਜਲੰਧਰ ਵਿਖੇ 18 ਅਪਰੈਲ, 2019 ਨੂੰ 'ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ' ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/\">ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8216;ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ&#8217; 18 ਅਪਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Apr 2019 14:50:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪੰਜਾਬ ਜਮਹੂਰੀ ਗੱਠਜੜ ਦੀ ਸਾਂਝੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੇ ਗੁਰਾਂ ਦੀ ਨਗਰੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਪੁੱਜ ਕੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ। ਵੱਖ ਵੱਖ ਬਜਾਰਾਂ ਵਿਚ ਦੀ ਤੁਰ ਕੇ ਉਨ੍ਹਾਂ \"ਪੰਜਾਬ ਦੇ ਦੋਖੀਆਂ\" ਨੂੰ ਹਰਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/\">ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Apr 2019 07:57:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ” ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ","Content":"<p>ਅਜੋਕੇ ਸਮਿਆਂ ਦੇ ਉੱਘੇ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਗਏ ਤੀਹ ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਤ ਕਰਕੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ: ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ\" ਦੇ ਸਿਰਲੇਖ ਹੇਠਲੀ ਕਿਤਾਬ ਦੇ ਤੌਰ ਉੱਤੇ ਛਾਪਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/\">ਨਵੀਂ ਕਿਤਾਬ &#8220;ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ&#8221; ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 10:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/"},{"Title":"ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ","Content":"<p>ਵਿਦੇਸ਼ੀਂ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਇਕ ਖੁੱਲ੍ਹਾ ਭੇਤ ਹੈ। ਯੂਰਪ ਤੇ ਉੱਤਰੀ-ਅਮਰੀਕਾ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਅਕਸਰ ਭਾਰਤ ਸਰਕਾਰ ਉੱਤੇ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਵਾਉਣ ਤੇ ਉਹਨਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲਿਆਂ ਵਿਚ ਦਖਲ-ਅੰਦਾਜ਼ੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/\">ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 05:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"}]