[{"Title":"ਸਹੂਲਤਾਂ ਨਾ ਮਿਲਣ ਕਾਰਨ ਸਰਕਾਰ ਨੂੰ ਕੋਸਿਆ","Content":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ (ਸੀਐੱਚਸੀ) ਵਿਖੇ ਹਲਕਾ ਦਿੜ੍ਹਬਾ ਵਿਧਾਇਕ ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਅਚਾਨਕ ਦੌਰਾ ਕੀਤਾ। ਹਸਪਤਾਲ ਵਿਚ ਕੋਈ ਵੀ ਮਰੀਜ਼ਾਂ ਨੂੰ ਨਾ ਦਿੱਤੀ ਜਾ ਰਹੀ ਸਹੂਲਤ ਅਤੇ ਡਾਕਟਰਾਂ ਸਮੇਤ ਹੋਰ ਸਟਾਫ਼ ਦੀ ਕਮੀ ਨੇ ਕਾਰਨ ਚਿੱਟਾ ਹਾਥੀ ਬਣਿਆ ਇਹ ਹਸਪਤਾਲ ਲੋਕਾਂ ਦਾ ਮੂੰਹ ਚਿੜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 28 Sep 2019 12:54:20 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-hospital-without-facilities-sangrur-punjab-8704737.html"},{"Title":"ਸ਼ਹੀਦੇ ਆਜ਼ਮ ਦੇ ਜਨਮ ਦਿਵਸ 'ਤੇ ਲਾਇਆ ਖੂਨਦਾਨ ਕੈਂਪ","Content":"\nਸ਼ਹੀਦੇ ਆਜ਼ਮ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਸਪੋਰਟਸ ਐਂਡ ਵੈਲਫੇਅਰ ਕਲੱਬ ਸ਼ੁਤਰਾਣਾ ਅਤੇ ਸਾਂਝ ਗਲੋਬਲ ਫਾਉਂਡੇਸ਼ਨ ਵੱਲੋਂ ਪਹਿਲਾ ਖ਼ੂਨ ਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਕੈਂਪ ਦੌਰਾਨ ਖੂਨ ਇਕੱਤਰ ਕਰਨ ਲਈ ਜਗਦੰਬੇ ਬਲੱਡ ਬੈਂਕ ਟੋਹਾਣਾ ਦੀ ਟੀਮ ਵੱਲੋਂ 75 ਯੂਨਿਟਾਂ ਖੂਨ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ। \nਕੈਂਪ ਦੀ ਪ੍ਰਧਾਨਗੀ ਗੁਰਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਸਾਂਝ ਗਲੋਬਲ ਫਾਉਂਡੇਸ਼ਨ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਪਿਆਰ ਸਿੰਘ ਦਿਓਗੜ੍ਹ ਨੇ ਕਿਹ","PublishDate":"Sat, 28 Sep 2019 12:53:19 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-shaheed-e-azam-8704736.html"},{"Title":"ਚੋਰਾਂ ਨੇ ਦੂਜੀ ਵਾਰ ਘਰ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ","Content":"ਤਲਵਾੜਾ ਦੇ ਸੈਕਟਰ 3 'ਚ ਸ਼ਾਪ ਕਮ ਫਲੈਟ 'ਚ ਰਹਿੰਦੇ ਸੈਣੀ ਪਰਿਵਾਰ ਜੋ ਕਿਸੀ ਕੰਮ ਲਈ ਘਰ ਤੋਂ ਬਾਹਰ ਗਏ ਹੋਏ ਸੀ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਦੇ ਤਾਲੇ ਤੋੜ ਕੇ ਚੋਰ ਘਰ ਦਾ ਕੀਮਤੀ ਸਾਮਾਨ ਲੈ ਗਏ। ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਸਵੇਰੇ ਉਸ ਸਮੇਂ ਲੱਗੀ ਜਦ ਨਜ਼ਦੀਕ ਰਹਿੰਦੇ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਦੇ ਤਾਲੇ ਖੱੁਲ੍ਹੇ ਦੇਖੇ। ਉਸ ਸਮੇਂ ਹੀ ਲੋਕਾਂ ਨੇ ਤਲਵਾੜਾ ਪੁਲਿਸ ਨੂੰ ਇਤਲਾਹ ਦਿੱਤੀ ਤੇ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਘਰ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਸੇਵਾਮੁਕਤ ਅਧਿਆਪਿਕਾ ਗਿਆਨ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ 5 ਮਹੀਨੇ ਪਹਿਲਾਂ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਘਰ 'ਚ ਚੋਰੀ ਹੋਈ ਸੀ। ਉਸ ਸਮੇਂ ਉਨ੍ਹਾਂ ਦਾ ਸਾਰਾ ਕੀਮਤੀ ਸਾਮਾਨ ਜਿਸ 'ਚ ਤਕਰੀਬਨ 35 ਤੋਲੇ ਸੋਨੇ ਦੇ ਗਹਿ","PublishDate":"Sat, 28 Sep 2019 12:53:18 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-stolen-hsp-8704735.html"},{"Title":"ਬਲਾਕ ਪੱਧਰੀ ਖੇਡਾਂ ਮਾੜੇ ਪ੍ਰਬੰਧਾਂ ਦੀ ਭੇਟ ਚੜ੍ਹੀਆਂ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਬਲਾਕ ਪੱਧਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਦੀਆਂ ਖੇਡਾਂ ਸਰਕਾਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਟਿੱਬਾ ਵਿਖੇ ਸ਼ੁਰੂ ਹੋਈਆਂ ਸਨ ਪ੍ਰੰਤੂ ਇਹ ਖੇਡਾਂ ਮਾੜੇ ਪ੍ਰਬੰਧਾਂ ਦੀ ਭੇਟ ਚੜ੍ਹਦੀਆਂ ਨਜ਼ਰ ਆਈਆਂ।","PublishDate":"Sat, 28 Sep 2019 12:51:14 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-news-sangrur-punjab-8704734.html"},{"Title":"ਠੇਕੇਦਾਰ ਹਲਕਾ ਦੱਖਣੀ ਦੇ ਜੁਝਾਰੂ ਨੇਤਾ : ਮਾਨ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਅੰਮਿ੍ਰਤਸਰ : ਹਲਕਾ ਦੱਖਣੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਜਿੰਦਰ ਸਿੰਘ ਠੇਕੇਦਾਰ ਚੇਅਰਮੈਨ ਪੰਜਾਬ ਬੈਕਵਰਡ ਕਲਾਸਿਜ਼ ਲੈਂਡ ਡਿਵੈੱਲਪਮੈਂਟ ਫਾਇਨਾਂਸ ਕਾਰਪੋਰੇਸ਼ਨ ਨੂੰ ਗੁਰੂ ਅਮਰਦਾਸ ਨਗਰ, ਗਲੀ ਨੰਬਰ 1, ਚੌਕ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਨਗਰ, ਵਾਰਡ ਨੰਬਰ 41 ਬਲਜਿੰਦਰ ਸਿੰਘ ਮਾਨ ਦੇ ਗ੍ਰਹਿ ਵਿਖੇ ਹਲਕਾ ਦੱਖਣੀ ਦੇ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਪਹੁੰਚਣ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਗੁਰੂ ਮਹਾਰਾਜ ਦੀ ਬਖਸ਼ਿਸ਼ ਸਿਰੋਪਾਓ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ। \nਇਸ ਮੌਕੇ ਬਲਜਿੰਦਰ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਠੇਕੇਦਾਰ ਹਲਕਾ ਦੱਖਣੀ ਦੇ ਜੁਝਾਰੂ ਨੇਤਾ ਰਹੇ ਹਨ ਅਤੇ ਕਦੇ ਵੀ ਕਿਸੇ ਵਰਕਰ ਨੂੰ ਕੋਈ ਮੁਸ਼ਕਿਲ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਅਤੇ ਹੁਣ ","PublishDate":"Sat, 28 Sep 2019 12:50:13 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-congress-meeting-8704733.html"},{"Title":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਖੂਨਦਾਨ ਕੈਂਪ ਤੇ ਨਾਟਕਾਂ ਦਾ ਮੰਚਨ","Content":"\n ਜਨਵਾਦੀ ਨੌਜਵਾਨ ਸਭਾ ਤੇ ਐੱਸਐੱਫ਼ਆਈ ਦੇ ਬਨੂੜ ਯੂਨਿਟਾਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇੱਥੋਂ ਦੇ ਵਾਰਡ ਨੰਬਰ 12 ਦੀ ਕੰਬੋਜ ਧਰਮਸ਼ਾਲਾ ਵਿਖੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਨ ਮੌਕੇ ਸਮਾਗਮ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਲਗਾਏ ਖੂਨ ਦਾਨ ਕੈਂਪ ਵਿਚ ਮੋਹਾਲੀ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਤੋਂ ਡਾ. ਮਨਜੀਤ ਸਿੰਘ ਅੌਲਖ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਈ ਡਾਕਟਰੀ ਟੀਮ ਨੇ 101 ਦਾਨੀਆਂ ਤੋਂ ਖੂਨ ਇਕੱਤਰ ਕੀਤਾ।\n\tਖੂਨ ਦਾਨ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਨਗਰ ਕੌਂਸਲ ਬਨੂੜ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਜਸਵੰਤ ਸਿੰਘ ਖਟੜਾ, ਕਾਰ ਸੇਵਾ ਵਾਲੇ ਮਹਾਂਪੁਰਸ਼ ਬਾਬਾ ਦਿਲਬਾਗ ਸਿੰਘ, ਸੀਪੀਐੱਮ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਸਾਥੀ ਧਰਮਪਾਲ ਸੀਲ, ਕਿਸਾਨ ਸਭਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਖਾਸਪੁਰ,","PublishDate":"Sat, 28 Sep 2019 12:50:11 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-blood-donation-camp-8704732.html"},{"Title":"ਬੱਸ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਅਧਿਆਪਕ ਦੀ ਮੌਤ\n","Content":"ਸ਼ਨਿਚਰਵਾਰ ਦੁਪਹਿਰ ਸਵਾ ਦੋ ਵਜੇ ਦੇ ਕਰੀਬ ਘਨੌਲੀ- ਰੋਪੜ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਅਹਿਮਦਪੁਰ ਭਾਖੜਾ ਨਹਿਰ ਦੇ ਪੁਲ਼ ਕੋਲ ਸੜਕ ਹਾਦਸੇ 'ਚ ਸਰਕਾਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਦੁੱਗਰੀ ਦੀ ਈਟੀਟੀ ਅਧਿਆਪਿਕਾ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਰਤਕਾ ਦੀ ਪਛਾਣ ਹਰਜੋਤ ਕੌਰ (33) ਪੁੱਤਰੀ ਅਜੈਬ ਸਿੰਘ ਨਿਵਾਸੀ ਬੈਰਮਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਉਸ ਸਮੇਂ ਹੋਇਆ ਜਦੋਂ ਅਧਿਆਪਕ ਹਰਜੋਤ ਕੌਰ ਸਰਕਾਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਦੁੱਗਰੀ ਵਿਖੇ ਸਕੂਲ ਛੁੱਟੀ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਸਕੂਟਰੀ ਨੰਬਰ ਪੀਬੀ 49 ਸੀ 0622 'ਤੇ ਅਹਿਮਦਪੁਰ ਭਾਖੜਾ ਨਹਿਰ ਪੁਲ਼ ਦੇ ਕੋਲ ਪਹੁੰਚੀ ਤਾਂ ਪਿੱਛੋਂ ਘਨੌਲੀ ਤੋਂ ਆ ਰਹੀ ਹਿਮਾਚਲ ਰੋਡਵੇਜ਼ ਦੀ ਬੱਸ ਨੰਬਰ ਐੱਚਪੀ 67ਏ 0238 ਨੇ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ","PublishDate":"Sat, 28 Sep 2019 12:49:09 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-accident-news-8704730.html"},{"Title":"ਬੀਐੱਸਐੱਨਐੱਲ ਯੂਜ਼ਰਸ ਲਈ ਚੰਗੀ ਖ਼ਬਰ, ਇਨ੍ਹਾਂ ਪਲਾਨਜ਼ 'ਚ ਬਦਲਾਅ ਤੋਂ ਬਾਅਦ ਮਿਲ ਰਿਹਾ ਵਧ ਡਾਟਾ","Content":"ਇਸ ਪਲਾਨ 'ਚ ਐੱਫਯੂਪੀ ਤੋਂ ਬਾਅਦ ਸਪੀਡ 40 ਕੇ ਬੀਪੀਐੱਸ ਹੋ ਜਾਵੇਗੀ। ਇਸ ਪਲਾਨ 'ਚ ਪਲਾਨ 'ਚ ਬੀਐੱਸਐੱਨਐੱਲ ਨੇ ਕੋਈ ਵੀ ਪ੍ਰਤੀ ਦਿਨ ਕਾਲਿੰਗ ਹੱਦ ਨਹੀਂ ਰੱਖੀ ਹੈ।","PublishDate":"Sat, 28 Sep 2019 12:48:01 +00:00","Link":"https://punjabi.jagran.com/technology/general-bharat-sanchar-nigam-limited-8704722.html"},{"Title":"22 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 22 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਦਿੱਤੀ ਹੈ। ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਲਖਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਦਵਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਅੰਮਿ੍ਤ ਧਾਮ ਕਾਲੋਨੀ ਆਦਮਵਾਲ ਥਾਣਾ ਸਦਰ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਏਐੱਸਆਈ ਕੁਲਦੀਪ ਸਿੰਘ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਕੋਹੜਿਆਂ ਦੀਆਂ ਕੁੱਲੀਆਂ ਨੇੜੇ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Sat, 28 Sep 2019 12:47:04 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8704729.html"},{"Title":"100 ਨਵੀਆਂ ਬੱਸਾਂ ਪਾਈਆਂ ਜਾਣਗੀਆਂ : ਰਜ਼ੀਆ","Content":"ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਨੇਚੂਰਲ ਹਰਬਲ ਪਾਰਕ ਦਾ ਉਦਘਾਟਨ ਟਰਾਂਸਪੋਰਟ ਅਤੇ ਜਲ ਪੂਰਤੀ ਵਿਭਾਗ ਦੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਜ਼ੀਆ ਸੁਲਤਾਨਾ ਨੇ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹਸਪਤਾਲ ਦੀ ਮੁਰੰਮਤ ਦੇ ਲਈ 10 ਲੱਖ ਰੁਪਏ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Sat, 28 Sep 2019 12:45:02 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-new-buses-ran-soon-sangrur-punjab-8704728.html"},{"Title":"ਇਨ੍ਹਾਂ 5 ਕਾਰਨਾਂ ਕਰਕੇ ਅਕਸਰ ਲੋਕਾਂ ਨੂੰ ਆਉਂਦੇ ਹਨ ਖੱਟੇ ਡਕਾਰ","Content":"ਖਾਣ-ਪਾਣ ਦੀਆਂ ਬਦਲਦੀਆਂ ਆਦਤਾਂ ਤੇ ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਚਟਪਟੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਹਰ ਕੋਈ ਦੀਵਾਨਾ ਹੁੰਦਾ ਹੈ। ਅਕਸਰ ਅਸੀਂ ਚਟਕਾਰੇ ਲੈ ਕੇ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਖਾਂਦੇ ਹਾਂ ਜੋ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਅਸਰ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀਆਂ ਹਨ। ਬਾਜ਼ਾਰ &#8216;ਚ ਵਿਕਣ ਵਾਲੀਆਂ ਕਈ ਚੀਜ਼ਾਂ &#8216;ਚ ਖ਼ਰਾਬ ਮਸਾਲਿਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਹੜੇ ਸਾਡੀ ਸਿਹਤ ਨੂੰ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:57:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%87%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-5-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%95%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%b8%e0%a8%b0-%e0%a8%b2/"},{"Title":"ਹੁਣ ਦੁੱਗਣੀ ਤੇਜ਼ੀ ਨਾਲ ਚਾਰਜ ਹੋ ਸਕਣਗੇ ਸਮਾਰਟਫੋਨ, ਤਿਆਰ ਹੋਈ ਅਜਿਹੀ ਬੈਟਰੀ","Content":"ਇਨੀਂ ਦਿਨੀਂ ਭਾਰਤੀ ਸਮਾਰਟਫੋਨ ਮਾਰਕਿਟ ਵਿੱਚ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸ਼ਾਨਦਾਰ ਫੋਨਜ਼ ਲਾਂਚ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਇਹਨਾਂ &#8216;ਚ ਕੰਪਨੀਆਂ ਫਾਸਟ ਚਾਰਜਿੰਗ ਫੀਚਰ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ ਇਹ ਫੀਚਰ ਹਰ ਫੋਨ ਵਿੱਚ ਉਪਲੱਬਧ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਜ਼ਿਆਦਾ ਪਾਵਰ ਵਾਲੀ ਬੈਟਰੀਜ਼ ਨੂੰ ਚਾਰਜ ਹੋਣ &#8216;ਚ ਵੀ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ ਪਰ ਸਮਾਰਟਫੋਨ ਦੀ ਚਾਰਜਿੰਗ ਛੇਤੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:51:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%97%e0%a8%a3%e0%a9%80-%e0%a8%a4%e0%a9%87%e0%a9%9b%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a8%be%e0%a8%b0%e0%a8%9c-%e0%a8%b9/"},{"Title":"ਹੁਣ ਕੰਨ ਨਾਲ ਕਰ ਸਕੋਗੇ SmartPhones ਨੂੰ Unlock","Content":"SmartPhones ਦਾ ਆਥੇਂਟਿਕੇਸ਼ਨ ਪ੍ਰੋਸੈਸ ਬੀਤੇ ਕੁੱਝ ਸਾਲ ‘ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਗਿਆ ਹੈ।&#160; ਪਾਸਵਰਡ ਅਤੇ ਪਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸਕੈਨਿੰਗ ਅਤੇ ਫੇਸ਼ੀਅਲ ਰੇਕਗਨਿਸ਼ਨ ਟੈਕਨਾਲਜੀ ਅੱਜ ਸਾਹਮਣੇ ਹੈ ਅਤੇ ਫਿਊਚਰ ਇਸਤੋਂ ਵੀ ਬਿਹਤਰ ਹੋਣ ਵਾਲਾ ਹੈ। ਐਪਲ ਨੇ ਜਿੱਥੇ ਹਾਲ ਹੀ ਵਿੱਚ ਹਥੇਲੀ ਨੂੰ ਸਕੈਨ ਕਰਕੇ ਡਿਵਾਇਸ ਅਨਲਾਕ ਕਰਨ ਦੇ ਟੇਕ ਨਾਲ ਜੁੜਿਆ ਇੱਕ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:50:38 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%95%e0%a9%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%b0-%e0%a8%b8%e0%a8%95%e0%a9%8b%e0%a8%97%e0%a9%87-smartphones-%e0%a8%a8%e0%a9%82%e0%a9%b0-unlock/"},{"Title":"ਪੌਦਿਆਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਨਹੀਂ ਦਿੰਦਾ ਪੂਰਾ ਪੋਸ਼ਣ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਇੱਕ ਅਧਿਐਨ &#8216;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੰਜ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪੌਦਿਆਂ ਤੋਂ ਮਿਲਣ ਵਾਲਾ ਦੁੱਧ ਪਿਲਾਉਣ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ ਨਹੀਂ ਮਿਲਦੇ ਹਨ। ਚੌਲਾਂ, ਨਾਰੀਅਲ, ਓਟਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਦੁੱਧ &#8216;ਚ ਛੋਟੀ ਉਮਰ ਦੌਰਾਨ ਸਰੀਰ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤਾਂ ਦੀ ਕਮੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:49:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%aa%e0%a9%8c%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%aa%e0%a8%a4-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%9b%e0%a9%8b/"},{"Title":"ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਨੇ ਕੈਪਟਨ: ਖਹਿਰਾ","Content":"ਜਲੰਧਰ: ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹਲਕਾ ਭੁਲੱਥ ਤੋਂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ’ਤੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਬਾਦਲਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ। ਇਸੇ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਬਾਦਲਾਂ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਜ ਇਥੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:43:46 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a9%87-%e0%a8%b5/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਅਤੇ ਭਾਰਤ-ਪਾਕਿ ਰਿਸ਼ਤੇ","Content":"ਜਸਵੀਰ ਸਿੰਘ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਵਾਪਸ ਲਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਇਸ ਮੁੱਦੇ ’ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਕਾਰ ਚੱਲ ਰਹੇ ਫੌਜੀ ਤਣਾਅ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਪਰਮਾਣੂ ਜੰਗ ਦੀਆਂ ਧਮਕੀਆਂ ਅਤੇ ਪ੍ਰਤੀ-ਧਮਕੀਆਂ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਾਲੇ ਖੁੱਲ੍ਹਣ ਵਾਲੇ ਲਾਂਘੇ ਲਈ ਹਾਲ ਦੀ ਘੜੀ ਕੋਈ ਅੜਿੱਕਾ ਬਣਦਾ ਦਿਖਾਈ ਨਹੀਂ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:39:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa/"},{"Title":"ਛੋਟੀ ਬੱਚੀ ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਦੇ ਭਾਸ਼ਣ ਨੇ ਹਿਲਾਈ ਦੁਨੀਆ","Content":"ਨਿਊਯਾਰਕ : ਗ੍ਰੇਟਾ ਥਨਬਰਗ ਨਾਂਅ ਦੀ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਲੜਕੀ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਲਵਾਯੂ ਸੰਮੇਲਨ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਗੁੱਸੇ ਵਿਚ ਨਜ਼ਰ ਆ ਰਹੀ ਗ੍ਰੇਟਾ ਨੇ ਅਪਣੇ ਭਾਵੁਕ ਭਾਸ਼ਣ ਵਿਚ ਸੰਸਾਰਕ ਨੇਤਾਵਾਂ ਦੀ ਤੈਅ ਲਗਾ ਕੇ ਰੱਖ ਦਿੱਤੀ ਅਤੇ ਉਨ੍ਹਾਂ &#8216;ਤੇ ਗ੍ਰੀਨ ਹਾਊਸ ਗੈਸਾਂ ਦੇ ਉਤਸਰਜਨ ਨਾਲ ਨਿਪਟਣ ਵਿਚ ਨਾਕਾਮ ਹੋ ਕੇ ਅਪਣੀ ਪੀੜ੍ਹੀ ਨਾਲ ਵਿਸਵਾਸ਼ਘਾਤ ਕਰਨ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:33:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%80-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%9f%e0%a8%be-%e0%a8%a5%e0%a8%a8%e0%a8%ac%e0%a8%b0%e0%a8%97-%e0%a8%a6%e0%a9%87/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚ ਸਿੱਖ ਧਰਮ ਮੰਨਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਸੱਭ ਤੋਂ ਵੱਧ","Content":"ਆਕਲੈਂਡ : ਵਾਲ ਦੀ ਖੱਲ ਉਧੇੜਨੀ ਹੋਵੇ ਤਾਂ ਬਾਹਰਲੇ ਮੁਲਕਾਂ ਦਾ &#8216;ਅੰਕੜਾ ਵਿਭਾਗ&#8217; ਇਕ ਵਧੀਆ ਉਦਾਹਰਣ ਹੋ ਸਕਦਾ ਹੈ। ਐਨੀ ਬਾਰੀਕੀ ਨਾਲ ਅਧਿਐਨ ਕਰਦੇ ਹਨ ਕਿ ਇਕ-ਇਕ ਵਿਅਕਤੀ ਦੇ ਦਰਜਨਾਂ ਵੇਰਵੇ ਦਰਜ ਕਰਦੇ ਹਨ। ਅੱਜ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਅੰਕੜਾ ਵਿਭਾਗ ਵਲੋਂ ਜਨਗਣਨਾ-2018 ਦੇ ਅੰਕੜੇ ਜਾਰੀ ਕੀਤੇ ਗਏ। ਇਥੇ ਹਰ ਪੰਜ ਸਾਲ ਬਾਅਦ ਅਜਿਹੀ ਜਨਗਨਣਾ ਕੀਤੀ ਜਾਂਦੀ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:32:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਵਿਚ 13,000 ਨੌਜਵਾਨ ਚੁੱਕੇ ਗਏ : ਮਹਿਲਾ ਜਥੇਬੰਦੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਹਿਲਾ ਸਮਾਜਕ ਕਾਰਕੁਨਾਂ ਦੀ ਪੰਜ ਮੈਂਬਰੀ ਟੀਮ ਨੇ ਕਸ਼ਮੀਰ ਘਾਟੀ ਦੇ ਦੌਰੇ ਮਗਰੋਂ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਮੰਗ ਕੀਤੀ ਕਿ ਧਾਰਾ 370 ਨੂੰ ਬਹਾਲ ਕੀਤਾ ਜਾਵੇ। ਕਾਰਕੁਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਘਾਟੀ ਵਿਚ ਹਾਲਾਤ ਖ਼ਰਾਬ ਹਨ ਅਤੇ ਧਾਰਾ 370 ਹਟਾਏ ਜਾਣ ਮਗਰੋਂ ਘਾਟੀ ਵਿਚ 13,000 [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:29:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-13000-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%97%e0%a8%8f/"},{"Title":"ਰਾਜਾ ਰਾਮ ਦੇ ਜਨਮ ਬਾਰੇ ਤੁਲਸੀ ਤੇ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣਾਂ ਚੁੱਪ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੁਸਲਿਮ ਧਿਰਾਂ ਦੀ ਉਸ ਅਪੀਲ ‘ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ,‘‘ ਵਾਲਮੀਕਿ ਰਾਮਾਇਣ ਅਤੇ ਰਾਮ ਚਰਿਤਮਾਨਸ ਵਿੱਚ ਅਯੁੱਧਿਆ ਵਿਖੇ ਰਾਜਾ ਰਾਮ ਚੰਦਰ ਦੇ ਸਹੀ ਜਨਮ ਅਸਥਾਨ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਸੀ। ਚੀਫ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਦੀ ਅਗਵਾਈ ਵਾਲਾ ਪੰਜ ਮੈਂਬਰੀ ਸੰਵਿਧਾਨਕ ਬੈਂਕ ਮੁਸਲਿਮ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਜ਼ਫਰਯਾਬ [&#8230;]","PublishDate":"Wed, 25 Sep 2019 03:27:30 +00:00","Link":"http://punjabnewsusa.com/2019/09/25/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%be%e0%a8%ae-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%a8%e0%a8%ae-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%a4%e0%a9%81%e0%a8%b2%e0%a8%b8%e0%a9%80/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ੫੫੦ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਨਗਰ ਕੀਰਤਨ ਦੇ ਸਵਾਗਤ ਲਈ ਸੰਗਤਾਂ ਅੰਦਰ ਉਤਸ਼ਾਹ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਇਆ ਨਗਰ ਕੀਰਤਨ ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਤੋਂ ਕੋਟਾ ਲਈ ਰਵਾਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2019 02:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/nankana-sahib-nagar-kirtan/"},{"Title":"ਰਾਮ ਰੌਲਾ","Content":"<p>ਝੂਠ ਦਾ ਰਾਮ ਰੌਲਾ ਪਿਆ ਪੱਕਦਾ<br />\nਸੱਚ ਹੁਣ ਛਾਤੀ ਠੋਕ ਨਹੀਂ ਸਕਦਾ।<br />\nਰਾਮ ਦਾ ਮਹਲ ਬਨਾਵਣ ਤੋਂ ਹੁਣ<br />\n'ਰਾਮ' ਵੀ ਸਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ।।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/\">ਰਾਮ ਰੌਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Sep 2019 02:50:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/ram-raula-poem/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਸਿੱਖ ਸੱਭਿਆਚਾਰ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 29 ਸਤੰਬਰ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਸੰਵਾਦ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਉਕਤ ਸਮਾਗਮ ਵਿਚ ਪੰਜਾਬ ਦੀ ਸੱਭਿਅਤਾ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋਏ ਇਸ ਮਸਲੇ ਬਾਰੇ ਵਿਦਵਾਨ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਸਿੱਖ ਸੱਭਿਆਚਾਰ’ ਵਿਸ਼ੇ ’ਤੇ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚਰਚਾ 29 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Sep 2019 03:20:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/discussion-on-sikh-culture-on-sept-29/"},{"Title":"ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ ‘ਚ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"<p>ਜਿੱਥੇ ਕਿ ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਆਮ ਖਬਰ ਅਦਾਰੇ ਤਾਂ ਸਰਕਾਰੀ ਬੋਲੀ ਬੋਲ ਹੀ ਰਹੇ ਹਨ ਓਥੇ ਜਾਣਕਾਰੀ ਦੇ ਬਦਲਵੇਂ ਮੰਚ ਵਜੋਂ ਉੱਭਰੀ 'ਬਿਜਲ ਸੱਥ' (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਨੂੰ ਵੀ ਸਰਕਾਰ ਕਾਬੂ ਹੇਠ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸੇ ਮਨੋਰਥ ਲਈ ਪਿਛਲੀ ਮੋਦੀ ਸਰਕਾਰ ਵੇਲੇ 'ਸੋਸ਼ਲ ਮੀਡੀਆ ਕਮਿਊਨੀਕੇਸ਼ਨ ਹੱਬ' ਬਣਾਉਣ ਦਾ ਵਿਵਾਦਤ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਸੀ ਜੋ ਕਿ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਦਾ ਬੜਾ ਵੱਡਾ ਸਾਧਨ ਬਣਨਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/\">ਇੰਡੀਅਨ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਬਿਜਲ ਸੱਥ ਨੂੰ ਕਾਬੂ &#8216;ਚ ਕਰਨ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Sep 2019 04:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sci-tells-centre-to-control-social-media/"},{"Title":"ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ…","Content":"<p>ੳੁਹ ਕਹਿੰਦੇ ਨੇ<br />\nਅਾ ਜਾਣੀ ਏ<br />\nਸਾਡੀ ਭਾਸ਼ਾ<br />\nਥੋੜੇ ਚਿਰ ਨੂੰ</p>\n<p>ਸੱਚ ਈ ਹੋਣੈ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/\">ੳੁਹ ਕਹਿੰਦੇ ਨੇ ਮੁਕ ਜਾਣੀ ਏ ਥੋਡੀ ਬੋਲੀ ਥੋੜੇ ਚਿਰ ਨੂੰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2019 11:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/jasvir-singh-poem-on-punjabi/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ","Content":"<p>ਉਮਰ-ਕੈਦ ਦੇ ਕਾਨੂੰਨ ਤਹਿਤ ਬਣਦੀ ਮਿਆਦੀ ਸਜ਼ਾ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਾਮਲਾ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਕਈ ਵਾਰ ਚਰਚਾ ਵਿਚ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਇਸ ਮਸਲੇ ਉੱਤੇ ਸਰਗਰਮੀ ਤੇਜ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ’ਤੇ ਸਿੱਖ ਧਿਰਾਂ ਦੀ ਸਰਗਰਮੀ ਵਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 04:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-sikh-political-prisoners/"},{"Title":"ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?","Content":"<p>ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ‘ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ’ ਰੱਖਣ ਦੀ ਗੱਲ ਚਰਚਾ ਵਿਚ ਹੈ। ਕਈਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਲਈ ਮੈਦਾਨ ਲਗਭਗ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/igi-airport/\">ਦਿੱਲੀ ਦੇ ਇੰਦਰਾ ਗਾਂਧੀ ਹਵਾਈ ਅੱਡੇ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ ਰੱਖਿਆ ਜਾਵੇਗਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2019 02:35:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/igi-airport/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"}]