[{"Title":"Muktsar Crime : ਜ਼ਹਿਰੀਲੀ ਵਸਤੂ ਖੁਆ ਕੇ ਨੌਜਵਾਨ ਨੂੰ ਮਾਰਿਆ, ਪਰਿਵਾਰਿਕ ਮੈਂਬਰਾਂ ਨੇ ਘੇਰਿਆ ਐੱਸਐੱਸਪੀ ਦਫ਼ਤਰ","Content":" ਪਿੰਡ ਭੰਗਚੜੀ ’ਚ ਕੁੱਝ ਲੋਕਾਂ ਨੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਜ਼ਹਿਰਲੀ ਵਸਤੂ ਖੁਆ ਕੇ ਉਸ ਨੂੰ ਕਥਿਤ ਤੌਰ 'ਤੇ ਮਾਰ ਦਿੱਤਾ। ਬੀਤੇ ਸੋਮਵਾਰ ਦੀ ਘਟਨਾ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਮੰਗਲਵਾਰ ਦੀ ਦੁਪਹਿਰ ਤਕ ਪੁਲਿਸ ਵੱਲੋਂ ਕੋਈ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ’ਤੇ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਦੇ ਪਰਿਵਾਰਿਕ ਮੈਂਬਰਾਂ ਨੇ ਸਥਾਨਕ ਐੱਸਐੱਸਪੀ ਦਫ਼ਤਰ ਦੇ ਸਾਹਮਣੇ ਧਰਨਾ ਲਗਾ ਦਿੱਤਾ।","PublishDate":"Tue, 10 May 2022 13:16:18 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-young-man-killed-after-consuming-poisonous-substance-family-members-surrounded-ssp-s-office-9071051.html"},{"Title":"ਰੂਸ ਨੇ ਯੂਕਰੇਨ ਦੇ ਓਡੇਸਾ 'ਤੇ ਦਾਗੀਆਂ ਹਾਈਪਰਸੋਨਿਕ ਮਿਜ਼ਾਈਲਾਂ","Content":"ਯੂਕਰੇਨ 'ਤੇ ਰੂਸ ਦਾ ਹਮਲਾ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਿਹਾ। ਯੂਕਰੇਨ ਦੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਲਗਾਤਾਰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਰੂਸੀ ਫ਼ੌਜ  ਨੇ ਯੂਕਰੇਨ ਦੇ ਬੰਦਰਗਾਹ ਸ਼ਹਿਰ ਓਡੇਸਾ 'ਤੇ ਮਿਜ਼ਾਈਲ ਹਮਲਾ ਕੀਤਾ ਹੈ। ਇਸ ਸ਼ਹਿਰ 'ਤੇ ਦਾਗੀਆਂ ਗਈਆਂ ਮਿਜ਼ਾਈਲਾਂ 'ਚੋਂ ਕੁਝ ਹਾਈਪਰਸੋਨਿਕ ਮਿਜ਼ਾਈਲਾਂ ਦੱਸੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਰੂਸੀ ਬਲ ਯੂਕਰੇਨ 'ਚ ਸਪਲਾਈ ਮਾਰਗਾਂ 'ਤੇ ਅਸਲਾ ਟ੍ਾਂਸਪੋਰਟੇਸ਼ਨ ਨੂੰ ਰੋਕਣ ਦੇ ਯਤਨਾਂ 'ਚ ਇਸ ਸ਼ਹਿਰ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 10 May 2022 13:15:53 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-russia-fires-hypersonic-missiles-at-odesa-after-holiday-pomp-9071081.html"},{"Title":"ਸਟੇਟ ਪਬਲਿਕ ਸਕੂਲ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਮਾਂ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਸਟੇਟ ਪਬਲਿਕ ਸਕੂਲ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਨਰੋਤਮ ਸਿੰਘ, ਉੱਪ ਪ੍ਰਧਾਨ ਡਾ. ਗਗਨਦੀਪ ਕੌਰ ਤੇ ਪਿੰ੍ਸੀਪਲ ਕੰਵਰ ਨੀਲ ਕਮਲ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਮਾਂ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਮਾਵਾਂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ।","PublishDate":"Tue, 10 May 2022 13:14:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-statepublicschool-motherday-punjabijagran-9071080.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਡਾਵਾਂਡੋਲ ਆਰਥਿਕਤਾ ਨੂੰ ਮੁੜ ਲੀਹ 'ਤੇ ਪਾਵਾਂਗੇ: ਹਰਪਾਲ ਚੀਮਾ","Content":"ਪੰਜਾਬ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਹਰਪਾਲ ਚੀਮਾ ਨੇ ਅੰਮਿ੍ਤਸਰ ਦੇ ਵਪਾਰੀਆਂ, ਸਨਅਤਕਾਰਾਂ ਤੇ ਹੋਰ ਕਾਰੋਬਾਰੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਕਿਹਾ ਕਿ ਉਦਯੋਗ ਅਤੇ ਵਪਾਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤੇ ਬਿਨਾਂ੍ਹ ਸੂਬੇ ਦੀ ਤਰੱਕੀ ਸੰਭਵ ਨਹੀਂ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਾਡੀ ਸਰਕਾਰ ਉਦਯੋਗਾਂ ਨੂੰ ਹੁਲਾਰਾ ਦੇ ਕੇ ਸੂਬੇ ਦੀ ਡਾਵਾਂਡੋਲ ਆਰਥਿਕ ਹਾਲਤ ਨੂੰ ਮੁੜ ਮਜਬੂਤ ਕਰਕੇ ਲੀਹ 'ਤੇ ਪਾਵੇਗੀ। ਜਨਤਾ ਬਜਟ ਸਬੰਧੀ ਅਹਿਮ ਵਿਚਾਰਾਂ ਕਰਨ ਪੁੱਜੇ ਵਿੱਤ, ਕਰ ਤੇ ਆਬਕਾਰੀ ਅਤੇ ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਹਰਪਾਲ ਚੀਮਾ ਦਾ ਅੰਮਿ੍ਤਸਰ ਤੇ ਤਰਨਤਾਰਨ ਤੋਂ ਆਏ ਉਦਯੋਗਪਤੀਆਂ ਅਤੇ ਵਪਾਰੀਆਂ ਨੇ ਭਰਵਾਂ ਸਵਾਗਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਬਜਟ ਬ","PublishDate":"Tue, 10 May 2022 13:12:44 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9071078.html"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਦੀ ਯਾਦ 'ਚ ਕਰਵਾਇਆ ਧਾਰਮਿਕ ਸਮਾਗਮ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਕਲੋਵਰਡੇਲ ਸਰੀ (ਕੈਨੇਡਾ) ਵਿਖੇ ਭਾਈ ਸੰਦੀਪ ਸਿੰਘ (ਦੀਪ ਸਿੱਧੂ) ਦੀ ਯਾਦ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਤੇ ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਗਮ ਦੌਰਾਨ ਸ੍ਰੀ ਸਹਿਜ ਪਾਠ ਸਾਹਿਬ ਦਾ ਭੋਗ ਪਾਇਆ ਗਿਆ। ਉਪਰੰਤ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ, ਪਰਮਜੀਤ ਸਿੰਘ, ਅਮਰਜੀਤ ਸਿੰਘ ਤੇ ਚੰਦਨ ਸਿੰਘ ਦੇ ਜਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਅਧਿਐਨ ਤੇ ਇਤਿਹਾਸ ਵਿਚ ਪੀਐੱਚਡੀ ਤੇ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਫਰੇਜ਼ਰ ਵੈਲੀ 'ਚ ਪੋ੍ਫੈਸਰ ਡਾ. ਪ੍ਰਭਸ਼ਰਨਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਸੰਗਤ ਨਾਲ ਆਪਣੇ ਵੀਚਾਰ ਸਾਂ","PublishDate":"Tue, 10 May 2022 13:11:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-deepsidhu-memorable-religiousprogram-9071077.html"},{"Title":"ਕੋਟਕਪੂਰਾ 'ਚ ਦੀਪ ਟਰਾਂਸਪੋਰਟ ਕੰਪਨੀ ਨੇ ਕੀਤੀ ਆਵਾਜਾਈ ਠੱਪ, ਕਿਸਾਨ ਯੂਨੀਅਨ ਤੇ ਕੰਪਨੀ ਵਿਚਾਲੇ ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਵਧਿਆ ਤਣਾਅ","Content":"ਪਿਛਲੇ ਦਿਨ ਜੈਤੋ ਵਿਖੇ ਵਾਪਰੇ ਇੱਕ ਸੜਕ ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਪੀੜ੍ਹਤ ਵਿਅਕਤੀਆਂ ਨੂੰ ਮੁਆਵਜ਼ਾ ਦਿਵਾਉਣ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਫਤਿਹ ਵੱਲੋਂ  ਨਿਊ ਦੀਪ ਟਰਾਂਸਪੋਰਟ ਕੰਪਨੀ ਦੀਆਂ ਬੱਸਾਂ ਨੂੰ ਸਵੇਰੇ 8 ਵਜੇ ਖਾਲੀ ਕਰਵਾ ਕੇ ਇੱਕ ਪਾਸੇ ਲਾਉਣ ਦੀ ਦਿੱਤੀ ਗਈ ਚਿਤਾਵਨੀ ਕਾਰਨ ਅੱਜ ਜੱਥੇਬੰਦੀ ਅਤੇ ਕੰਪਨੀ ਵਿਚਕਾਰ ਤਕਰੀਬਨ 5 ਘੰਟੇ ਤੱਕ ਤਣਾਅ ਦਾ ਮਾਹੌਲ ਬਣਿਆ ਰਿਹਾ। ","PublishDate":"Tue, 10 May 2022 13:11:39 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-in-kotkapura-deep-transport-company-blocked-traffic-at-battianwala-and-baba-dayal-singh-chowk-raising-tensions-between-the-kisan-union-and-the-company-9071067.html"},{"Title":"ਦੱਖਣੀ ਕੋਰੀਆ ਦੇ ਨਵੇਂ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਕਿਮ ਜੋਂਗ ਨੂੰ ਸਹਿਯੋਗ ਦੀ ਕੀਤੀ ਪੇਸ਼ਕਸ਼, ਕਿਹਾ - ਛੱਡਣੇ ਪੈਣਗੇ ਪਰਮਾਣੂ ਹਥਿਆਰ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਦੱਖਣੀ ਕੋਰੀਆ ਦੇ ਨਵੇਂ ਰਾਸ਼ਟਰਪਤੀ ਯੂਨ ਸੁਕ ਯੇਓਲ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਜਲਦੀ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਣਗੇ ਅਤੇ ਦੋਹਾਂ ਦੇਸ਼ਾਂ ਦਰਮਿਆਨ ਸਬੰਧਾਂ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਲਈ ਮਿਲ ਕੇ ਕੰਮ ਕਰਨ ਦੀ ਉਮੀਦ ਰੱਖਦੇ ਹਨ...","PublishDate":"Tue, 10 May 2022 13:09:24 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-new-president-of-south-korea-offered-cooperation-to-kim-jong-said-nuclear-weapons-will-have-to-be-given-up-9071068.html"},{"Title":"ਆਰਟੀਏ ਬਣਾਉਣਗੇ ਬੱਸਾਂ ਦੇ ਟਾਈਮ ਟੇਬਲ ਤੇ ਏਡੀਸੀ ਕਰਨਗੇ ਪਾਸ","Content":"ਹੁਣ ਬਠਿੰਡਾ ਆਰਟੀਏ ਅਧੀਨ ਆਉਂਦੀਆਂ ਬੱਸਾਂ ਦੇ ਰੂਟਾਂ 'ਤੇ ਚੱਲਣ ਵਾਲੀਆਂ ਬੱਸਾਂ ਦੇ ਟਾਈਮ ਟੇਬਲ 'ਤੇ ਅੰਤਿਮ ਮੋਹਰ ਏਡੀਸੀ ਲਾਉਣਗੇ। ਇਸ ਸਬੰਧੀ ਮੰਗਲਵਾਰ ਨੂੰ ਏਡੀਸੀ ਰਾਹੁਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਆਰਟੀਏ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਪੀਆਰਟੀਸੀ ਦੇ ਜੀਐਮ ਰਮਨ ਸ਼ਰਮਾ ਨੇ ਵੀ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਮੀਟਿੰਗ 'ਚ ਬੱਸਾਂ ਦੇ ਤਿਆਰ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਟਾਈਮ ਟੇਬਲ 'ਤੇ ਗੰਭੀਰਤਾ ਨਾਲ ਚਰਚਾ ਕੀਤੀ ਗਈ ਕਿਉਂਕਿ ਬੱਸਾਂ ਦੇ ਟਾਈਮ ਟੇਬਲ ਨੂੰ ਲੈ ਕੇ ਅਕਸਰ ਹੀ ਵਿਵਾਦ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ । ਇਸ ਕਾਰਨ ਏਡੀਸੀ ਨੇ ਹਰ ਪਹਿਲੂ ਨੂੰ ਵਿਚਾਰਦਿਆਂ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ","PublishDate":"Tue, 10 May 2022 13:08:31 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-rtas-will-make-bus-timetables-and-adcs-will-pass-9071075.html"},{"Title":"6.15 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਕਾਬੂ","Content":"ਕਰਾਈਮ ਬ੍ਾਂਚ ਸੈਕਟਰ-19 ਇੰਸਪੈਕਟਰ ਨਿਰਮਲ ਸਿੰਘ ਦੀ ਟੀਮ ਨੇ ਨਾਜਾਇਜ਼ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਹੈਰੋਇਨ ਦੇ ਮਾਮਲੇ 'ਚ ਇਕ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਗੌਰਵ ਹੈਰੀਟੇਜ ਅਪਾਰਟਮੈਂਟ ਪੀਰ ਮੁਛਲਾ ਢਕੌਲੀ ਜ਼ਿਲ੍ਹਾ ਮੋਹਾਲੀ ਪੰਜਾਬ ਦਾ ਕਹਿਣਾ ਵਾਲਾ ਹੈ।","PublishDate":"Tue, 10 May 2022 13:05:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-drugs-recover-9071073.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਨੌਜਵਾਨ ਨੇ ਲਿਆ ਫਾਹਾ","Content":"ਤਰਨਤਾਰਨ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਮੰਗਲਵਾਰ ਸਵੇਰੇ ਇਕ ਨੌਜਵਾਨ ਨੇ ਰੁੱਖ ਨਾਲ ਫਾਹਾ ਲੈ ਕੇ ਆਪਣੀ ਜੀਵਨ ਲੀਲਾ ਸਮਾਪਤ ਕਰ ਲਈ। ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਨੂੰ ਥਾਣਾ ਸਿਟੀ ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਰਨ ਵਾਲਾ ਨੌਜਵਾਨ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਓਐੱਸਟੀ ਸੈਂਟਰ ਤੋਂ ਨਸ਼ਾ ਛੱਡਣ ਦੀ ਦਵਾਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲੈ ਰਿਹਾ ਸੀ।\nਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਇਕ ਖੇਤਰ ਜਿਸ ਵਿਚ ਅਕਸਰ ਕੋਈ ਵਿਅਕਤੀ ਘੱਟ ਹੀ ਜਾਂਦਾ ਹੈ 'ਚ ਇਕ ਨੌਜਵਾਨ ਨੇ ਰੁੱਖ ਨਾਲ ਫਾਹਾ ਲਗਾ ਕੇ ਆਪਣੀ ਜੀਵਨ ਲੀਲਾ ਸਮਾਪਤ ਕਰ ਲਈ। ਜਿਸ ਦੀ ਰੁੱਖ ਨਾਲ ਲਟਕਦੀ ਲਾਸ਼ ਹਸਪਤਾਲ ਵਿਚ ਤਾਇਨਾਤ ਸ","PublishDate":"Tue, 10 May 2022 13:03:21 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-youngster-committed-suicide-in-civil-hospital-9071072.html"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਲੋਕਾਂ ਦੇ ਤਿੱਖੇ ਵਿਰੋਧ ਮਗਰੋਂ ਭੰਨ੍ਹਤੋੜ ਦੀ ਮੁਹਿੰਮ ਰੁਕੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦੱਖਣੀ ਦਿੱਲੀ ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ ਗੈਰਕਾਨੂੰਨੀ ਉਸਾਰੀਆਂ ਢਾਹੇ ਜਾਣ ਦੀ ਮੁਹਿੰਮ ਦੇ ਤੀਜੇ ਪੜਾਅ ਤਹਿਤ ਅੱਜ ਮੁਸਲਿਮ ਬੁਹਗਿਣਤੀ","PublishDate":"Tue, 10 May 2022 07:32:52 +00:00","Link":"http://punjabnewsusa.com/india/18165/%e0%a8%b6%e0%a8%be%e0%a8%b9%e0%a9%80%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%97-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a9%87-%e0%a8%b5/"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦਾ ਵਧਦਾ ਪ੍ਰਭਾਵ ਅਤੇ ਨਿਆਂ ਪ੍ਰਣਾਲੀ","Content":"ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ ਵਿਰਕ ਅੱਗ, ਪਹੀਆ ਟੈਲੀਫੋਨ, ਜਹਾਜ਼, ਕੰਪਿਊਟਰ, ਮੋਬਾਈਲ ਫੋਨ ਨੂੰ ਮਨੁੱਖੀ ਸਮਾਜ ਦੇ ਵਿਕਾਸ ਦਾ ਮੀਲ ਪੱਥਰ ਕਿਹਾ","PublishDate":"Tue, 10 May 2022 07:30:57 +00:00","Link":"http://punjabnewsusa.com/magazine/18164/%e0%a8%b8%e0%a9%8b%e0%a8%b6%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%a6%e0%a8%be-%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%ad%e0%a8%be%e0%a8%b5/"},{"Title":"ਜੰਗ ਨਾਲ ਬਣਦੇ ਵਿਗੜਦੇ ਦੁਨੀਆ ਦੇ ਨਕਸ਼ੇ","Content":"ਅਭਿਜੀਤ ਭੱਟਾਚਾਰੀਆ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਦੁਨੀਆ ਦੇ ਨਕਸ਼ੇ ਘੜਨ, ਵਿਗਾੜਨ ਤੇ ਵਾਹੁਣ, ਢਾਹੁਣ ਦੇ ਕਾਰਜ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਮੂਲ ਕਾਰਕਾਂ ਵਿਚ","PublishDate":"Tue, 10 May 2022 07:29:32 +00:00","Link":"http://punjabnewsusa.com/magazine/18160/%e0%a8%9c%e0%a9%b0%e0%a8%97-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a8%a3%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a9%9c%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86/"},{"Title":"ਸਿਆਸੀ ਲਾਹਾ ਲੈਣ ਦੇ ਰੌਂਅ ਵਿੱਚ ਬਾਦਲ ਪਰਿਵਾਰ: ਹਵਾਰਾ ਕਮੇਟੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਹਵਾਰਾ ਕਮੇਟੀ ਨੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ’ਤੇ ਬੰਦੀ ਸਿੱਖਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਾਮਲੇ ਨੂੰ ਸਿਆਸੀ ਲਾਹਾ ਲੈਣ ਲਈ ਵਰਤਣ","PublishDate":"Tue, 10 May 2022 07:15:15 +00:00","Link":"http://punjabnewsusa.com/top-news/18153/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a8%b9%e0%a8%be-%e0%a8%b2%e0%a9%88%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a9%8c%e0%a8%82%e0%a8%85-%e0%a8%b5%e0%a8%bf%e0%a9%b1/"},{"Title":"ਸਿੱਧੂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਅੱਗੇ ਰੱਖਿਆ ‘ਪੰਜਾਬ ਮਾਡਲ’","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਅਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੱਧੂ ਦਰਮਿਆਨ ਪਲੇਠੀ ਮੁਲਾਕਾਤ ‘ਚ ਅੱਜ ‘ਨਵਾਂ ਪੰਜਾਬ’","PublishDate":"Tue, 10 May 2022 07:13:46 +00:00","Link":"http://punjabnewsusa.com/punjab-news/18149/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%b0/"},{"Title":"ਸ਼ਰੀਫ਼ ਵੱਲੋਂ ਇਮਰਾਨ ਨੂੰ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼ਾਹਬਾਜ਼ ਸ਼ਰੀਫ਼ ਨੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ’ਤੇ ਦੇਸ਼ ਵਿਚ ਖਾਨਾਜੰਗੀ ਦੀ ਯੋਜਨਾਬੰਦੀ ਕਰਨ","PublishDate":"Tue, 10 May 2022 07:10:24 +00:00","Link":"http://punjabnewsusa.com/world/18145/%e0%a8%b6%e0%a8%b0%e0%a9%80%e0%a8%ab%e0%a8%bc-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%be%e0%a8%a8/"},{"Title":"ਅੰਗਰੇਜ਼ਾਂ ਦੇ ਜ਼ਮਾਨੇ ਦਾ ਬਦਲੇਗਾ ਕਾਨੂੰਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਅੰਗਰੇਜ਼ਾਂ ਦੇ ਕਾਲ ਤੋਂ ਦੇਸ਼ ਦੇ ਕਈ ਬਸਤੀਵਾਦੀ ਕਾਨੂੰਨਾਂ ’ਤੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ","PublishDate":"Tue, 10 May 2022 07:08:50 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/18141/%e0%a8%85%e0%a9%b0%e0%a8%97%e0%a8%b0%e0%a9%87%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%ac%e0%a8%a6/"},{"Title":"ਦੇਸ਼ ਵਿਚ ਚੌਵੀ ਘੰਟਿਆਂ ਵਿੱਚ 3207 ਨਵੇਂ ਕੇਸ; 29 ਮੌਤਾਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦੇਸ਼ ਦੇ ਕਈ ਖੇਤਰਾਂ ਵਿਚ ਕਰੋਨਾ ਮਾਮਲੇ ਲਗਾਤਾਰ ਵਧ ਰਹੇ ਹਨ। ਇਥੇ ਕਰੋਨਾ ਦੇ ਨਵੇਂ 3,207 ਕੇਸ ਸਾਹਮਣੇ","PublishDate":"Tue, 10 May 2022 07:07:33 +00:00","Link":"http://punjabnewsusa.com/featured/18137/%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%9a%e0%a9%8c%e0%a8%b5%e0%a9%80-%e0%a8%98%e0%a9%b0%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-3207-%e0%a8%a8/"},{"Title":"ਕਰੋਨਾ ਦੌਰਾਨ ਮਰੀਜ਼ਾਂ ਦੀ ਮਦਦ ਕਰਦਿਆਂ ਜਾਨ ਗੁਆਉਣ ਵਾਲੇ ਪੀਆਰਟੀਸੀ ਦੇ ਡਰਾਈਵਰ ਦੇ ਪਰਿਵਾਰ ਨੂੰ 50 ਲੱਖ ਰੁਪਏ ਜਾਰੀ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਪਿਛਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਸ ਵੇਲੇ ਦੀ ਕਾਂਗਰਸ","PublishDate":"Tue, 10 May 2022 07:04:11 +00:00","Link":"http://punjabnewsusa.com/punjab-news/18127/%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a9%9b%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%a6%e0%a8%a6/"},{"Title":"ਐਨਆਈਏ ਵੱਲੋਂ ਦਾਊਦ ਇਬਰਾਹਿਮ ਦੇ ਸਾਥੀਆਂ ਦੇ ਘਰਾਂ ’ਤੇ ਛਾਪੇ","Content":"ਮੁੰਬਈ: ਕੌਮੀ ਜਾਂਚ ਏਜੰਸੀ ਨੇ ਅੱਜ ਭਗੌੜੇ ਦਾਊਦ ਇਬਰਾਹਿਮ ਦੇ ਸਾਥੀਆਂ ਦੇ ਟਿਕਾਣਿਆਂ ’ਤੇ ਛਾਪੇ ਮਾਰੇ। ਇਹ ਛਾਪੇ ਨਾਜਾਇਜ਼ ਵਸੂਲੀਆਂ","PublishDate":"Tue, 10 May 2022 07:02:19 +00:00","Link":"http://punjabnewsusa.com/featured/18123/%e0%a8%90%e0%a8%a8%e0%a8%86%e0%a8%88%e0%a8%8f-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a6%e0%a8%be%e0%a8%8a%e0%a8%a6-%e0%a8%87%e0%a8%ac%e0%a8%b0%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ae/"},{"Title":"ਡਬਲਿਊਐੱਚਓ ਕਰੋਨਾ ਰਿਪੋਰਟ: ਯੂਥ ਕਾਂਗਰਸੀ ਕਾਰਕੁਨਾਂ ਵੱਲੋਂ ਜੰਤਰ ਮੰਤਰ ’ਤੇ ਧਰਨਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਯੂੁਥ ਕਾਂਗਰਸ ਕਾਰਕੁਨਾਂ ਨੇ ਇੱਥੇ ਜੰਤਰ ਮੰਤਰ ’ਤੇ ਮੁਜ਼ਾਹਰਾ ਕਰਦਿਆਂ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਸਥਾ (ਡਬਲਿਊਐੱਚਓ) ਵੱਲੋਂ ਭਾਰਤ ਵਿੱਚ ਕਰੋਨਾ","PublishDate":"Tue, 10 May 2022 07:01:09 +00:00","Link":"http://punjabnewsusa.com/top-news/18122/%e0%a8%a1%e0%a8%ac%e0%a8%b2%e0%a8%bf%e0%a8%8a%e0%a8%90%e0%a9%b1%e0%a8%9a%e0%a8%93-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%af/"},{"Title":"ਸ੍ਰੀਲੰਕਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮਹਿੰਦਾ ਰਾਜਪਕਸੇ ਵੱਲੋਂ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ","Content":"ਕੋਲੰਬੋ: ਦੇਸ਼ ਵਿਚ ਵਿਗੜਦੇ ਹਾਲਾਤ ਕਾਰਨ ਪੂਰੇ ਸ੍ਰੀਲੰਕਾ ਵਿਚ ਹੰਗਾਮੀ ਹਾਲਤ ਵਿਚ ਕਰਫਿਊ ਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਲੋਕਾਂ","PublishDate":"Tue, 10 May 2022 06:49:19 +00:00","Link":"http://punjabnewsusa.com/world/18117/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਸ਼ਾਹੀਨ ਬਾਗ ਮਾਮਲੇ ’ਚ ਦਖਲ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਚ ਨਾਜਾਇਜ਼ ਉਸਾਰੀਆਂ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ’ਚ ਦਖਲ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ","PublishDate":"Tue, 10 May 2022 06:48:12 +00:00","Link":"http://punjabnewsusa.com/india/18114/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b6%e0%a8%be%e0%a8%b9%e0%a9%80%e0%a8%a8-%e0%a8%ac/"},{"Title":"ਸ੍ਰੀਲੰਕਾ ਸੰਕਟ: ਹਿੰਸਕ ਝੜਪਾਂ ’ਚ ਸੰਸਦ ਮੈਂਬਰ ਸਣੇ ਚਾਰ ਜਣਿਆਂ ਦੀ ਮੌਤ, 173 ਜ਼ਖ਼ਮੀ","Content":"ਕੋਲੰਬੋ: ਸ੍ਰੀਲੰਕਾ ਵਿਚ ਅੱਜ ਸਰਕਾਰ ਦੇ ਸਮਰਥਕਾਂ ਤੇ ਵਿਰੋਧੀਆਂ ਵਿਚਾਲੇ ਹੋਈਆਂ ਹਿੰਸਕ ਝੜਪਾਂ ਵਿਚ ਮੁਲਕ ਦੀ ਸੱਤਾਧਾਰੀ ਧਿਰ ਦੇ ਇਕ","PublishDate":"Tue, 10 May 2022 06:47:09 +00:00","Link":"http://punjabnewsusa.com/top-news/18111/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%b8%e0%a8%95-%e0%a8%9d%e0%a9%9c%e0%a8%aa%e0%a8%be/"},{"Title":"ਮੁਹਾਲੀ ਵਿੱਚ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਇੰਟੈਲੀਜੈਂਸ ਦਫ਼ਤਰ ਨੇੜੇ ਧਮਾਕਾ","Content":"ਐੱਸ.ਏ.ਐੱਸ. ਨਗਰ (ਮੁਹਾਲੀ): ਇੱਥੋਂ ਦੇ ਸੈਕਟਰ-77 ਸਥਿਤ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਇੰਟੈਲੀਜੈਂਸ ਵਿੰਗ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਦੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਜ ਸ਼ਾਮ","PublishDate":"Tue, 10 May 2022 06:45:45 +00:00","Link":"http://punjabnewsusa.com/top-news/18110/%e0%a8%ae%e0%a9%81%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a6/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਾਂਝੀ ਪੈਰਵੀ ਕਮੇਟੀ ਕਿਵੇਂ ਬਣੇ?","Content":"<p>ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਿੱਖ ਸੰਗਤ ਦੀ ਇਹ ਭਾਵਨਾ ਰਹੀ ਹੈ ਕਿ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਮਸਲੇ ਉੱਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ 11 ਮਈ 2022 ਨੂੰ ਇਕ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ। ਬਾਦਲ ਦਲ ਵਲੋਂ ਲੰਘੇ 25 ਸਾਲਾਂ ਵਿਚੋਂ 15 ਸਾਲ ਪੰਜਾਬ ਉੱਤੇ ਰਾਜ ਕੀਤਾ ਗਿਆ ਪਰ ਇਸ ਦੌਰਾਨ ਉਹਨਾ ਕਦੇ ਵੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਰੱਦਦ ਨਹੀਂ ਕੀਤੇ</p>\n<p><a rel=\"nofollow\" href=\"/the-way-forward-for-forming-a-joint-front-to-ensure-release-of-sikh-political-prisoners/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸਾਂਝੀ ਪੈਰਵੀ ਕਮੇਟੀ ਕਿਵੇਂ ਬਣੇ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 May 2022 12:16:31 +00:00","Link":"/the-way-forward-for-forming-a-joint-front-to-ensure-release-of-sikh-political-prisoners/"},{"Title":"ਜਾਣੋਂ! ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਾਰੇ ਹੱਕ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ (ਜੀ ਨੈਕਸਟ ਮੀਡੀਆ) ਕੋਲ ਕਿਵੇਂ ਗਏ?","Content":"<p>ਪੰਜ ਪੰਥ ਸੇਵਕ ਜਥਿਆਂ ਵਲੋਂ 16 ਅਪ੍ਰੈਲ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਪਾਲਮ ਵਿਹਾਰ, ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ: ਅਗਲੇਰਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਵਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਇਥੇ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/how-did-all-the-rights-to-broadcast-gurbani-went-to-g-nexts-ptc-network/\">ਜਾਣੋਂ! ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਾਰੇ ਹੱਕ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ (ਜੀ ਨੈਕਸਟ ਮੀਡੀਆ) ਕੋਲ ਕਿਵੇਂ ਗਏ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 May 2022 10:32:44 +00:00","Link":"/how-did-all-the-rights-to-broadcast-gurbani-went-to-g-nexts-ptc-network/"},{"Title":"ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵੰਡ ਅਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਸੰਕਟ-ਤੇਜ਼ੀ ਨਾਲ ਬਰਬਾਦੀ ਵੱਲ ਵਧ ਰਿਹੈ ਪੰਜਾਬ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਖਿੱਤੇ ਨੂੰ ਕੁਦਰਤ ਨੇ ਪਰਬਤਾਂ ਚੋਂ ਨਿਕਲਦੇ ਦਰਿਆਵਾਂ ਰਾਹੀਂ ਆਉਂਦੀ ਸਭ ਤੋਂ ਜਰਖੇਜ਼ ਅਲੂਵਲੀ ਮਿੱਟੀ ਨਾਲ ਨਿਵਾਜਿਆ ਅਤੇ ਇਸੇ ਲਈ ਇਹ ਖਿੱਤਾ ਖੇਤੀ ਪੈਦਾਵਾਰ ਪੱਖੋਂ ਸਭ ਤੋਂ ਵੱਧ ਉਤਪਾਦਕ ਹੈ। ਗਰਮੀਆਂ 'ਚ ਮੌਨਸੂਨੀ ਅਤੇ ਸਰਦੀਆਂ ਵਿਚ ਚੱਕਰਵਾਤੀ ਹਵਾਵਾਂ ਰਾਹੀਂ ਆਉਂਦੀ ਬਰਸਾਤ ਅਤੇ ਯਮੁਨਾ ਸਮੇਤ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-kahan-singh-pannu/\">ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵੰਡ ਅਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਸੰਕਟ-ਤੇਜ਼ੀ ਨਾਲ ਬਰਬਾਦੀ ਵੱਲ ਵਧ ਰਿਹੈ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Apr 2022 10:17:43 +00:00","Link":"/article-by-kahan-singh-pannu/"},{"Title":"ਪੰਜਾਬ ਦਰਦੀ ਪਰਵਾਸੀਆਂ ਨੇ ਪਾਣੀ ਬਚਾਉਣ ਲਈ ਜ਼ਮੀਨ ਝੋਨਾ ਮੁਕਤ ਕੀਤੀ","Content":"<p>ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮੁਕੰਮਲ ਹੱਲ ਨਾ ਮਿਲਣ ਕਾਰਨ ਅਤੇ ਗੈਰ ਇਲਾਕਾਈ ਫਸਲ ਝੋਨੇ ਦੀ ਬਹੁਤਾਤ ਵਿਚ ਹੋ ਰਹੀ ਖੇਤੀ ਕਾਰਨ ਪੰਜਾਬ ਦਾ ਜਮੀਨੀ ਪਾਣੀ ਤੇਜੀ ਨਾਲ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਸੰਕਟ ਦੇ ਹੱਲ ਲਈ ਜਿੱਥੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਹੱਕ ਲੈਣ ਲਈ ਸਿਆਸੀ ਪੇਸ਼ਕਦਮੀ ਦੀ ਲੋੜ ਹੈ ਓਥੇ ਝੋਨੇ ਹੇਠੋਂ ਰਕਬਾ ਘਟਾਉਣ ਤੇ ਮੀਂਹ ਦੇ ਪਾਣੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਕਰਕੇ ਇਸ ਨੂੰ ਜਮੀਨਦੋਜ਼ ਕਰਨ ਲਈ ਸਮਾਜਿਕ ਪੱਧਰ ਉੱਤੇ ਉੱਦਮ ਕਰਨ ਦੀ ਵੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/save-water-save-punjab-3/\">ਪੰਜਾਬ ਦਰਦੀ ਪਰਵਾਸੀਆਂ ਨੇ ਪਾਣੀ ਬਚਾਉਣ ਲਈ ਜ਼ਮੀਨ ਝੋਨਾ ਮੁਕਤ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 28 Apr 2022 09:18:41 +00:00","Link":"/save-water-save-punjab-3/"},{"Title":"26 ਅਪ੍ਰੈਲ 1984 – ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ….","Content":"<p>ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਲਗਾਤਾਰ ਸਿੰਘਾਂ ਦੀਆਂ ਗ੍ਰਿਫਤਾਰੀਆਂ ਹੋ ਰਹੀਆਂ ਸਨ, ਪੁਲਸ ਨੇ ਜਦੋਂ ਸੰਤਾਂ ਦੇ ਭਰਾ ਜਗਜੀਤ ਸਿੰਘ ਅਤੇ ਹੋਰ ਕਈ ਸਿੰਘ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਏ ਸਨ ਤਾਂ ਸਿੱਖ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ ਨਾਲ ਸਬੰਧਿਤ ਸਿੰਘਾਂ ਵੱਲੋਂ ਮੋਗਾ ਵਿਖੇ ਇਹਨਾਂ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਮੋਰਚਾ ਲਾਉਣ ਲਈ ਇਕੱਠ ਰੱਖਿਆ ਗਿਆ। ਇਸ ਵਿੱਚ ਮੋਗਾ ਦੇ ਪਿੰਡ ਅਜੀਤਵਾਲ ਤੋਂ ਭਾਈ ਗੁਰਮੇਲ ਸਿੰਘ (ਸਰਪੰਚ) ਮੋਢੀ ਸਨ। ਉਹਨਾਂ ਨੇ ਹੀ ਬਾਕੀ ਸਿੰਘਾਂ ਨੂੰ ਸੱਦੇ ਦਿੱਤੇ ਸਨ। ਭਾਈ ਗੁਰਮੇਲ ਸਿੰਘ ਸੰਨ 1977 ਵਿੱਚ ਦੁਬਈ ਚਲੇ ਗਏ ਸਨ, ਜੋ 3 ਸਾਲ ਬਾਅਦ ਸੰਨ 1980 ਵਿੱਚ ਵਾਪਸ ਪੰਜਾਬ ਆ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-9/\">26 ਅਪ੍ਰੈਲ 1984 &#8211; ਜੂਨ 84 ਦੇ ਹਮਲਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ….</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Apr 2022 11:14:01 +00:00","Link":"/article-by-malket-singh-bhawingarh-9/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"}]