[{"Title":"Forex Reserve: ਭਾਰਤ ਕੋਲ ਚੌਥਾ ਸਭ ਤੋਂ ਵੱਡਾ ਵਿਦੇਸ਼ ਕਰੰਸੀ ਭੰਡਾਰ, ਜਾਣੋ ਪਹਿਲੇ ਤੇ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਹੈ ਕਿਹੜਾ ਦੇਸ਼","Content":" ਮੌਜੂਦਾ ਸਮੇਂ ਭਾਰਤ ਕੋਲ ਦੁਨੀਆ ਦਾ ਚੌਥਾ ਸਭ ਤੋਂ ਵੱਡਾ ਵਿਦੇਸ਼ੀ ਕਰੰਸੀ ਭੰਡਾਰ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਲੋਕ ਸਭਾ ’ਚ ਵਿੱਤ ਰਾਜ ਮੰਤਰੀ ਪੰਕਜ ਚੌਧਰੀ ਨੇ ਕਿਹਾ ਕਿ 19 ਨਵੰਬਰ, 2021 ਤਕ ਦੇਸ਼ ਦਾ ਵਿਦੇਸ਼ੀ ਕਰੰਸੀ ਭੰਡਾਰ 640.4 ਅਰਬ ਡਾਲਰ ਸੀ। ","PublishDate":"Mon, 06 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/business/general-forex-reserve-india-has-fourth-largest-foreign-exchange-reserves-find-out-which-country-ranks-first-and-second-8994648.html"},{"Title":"ਭਾਰਤ-ਰੂਸ ਰਿਸ਼ਤਿਆਂ ’ਚ ਪੁਰਾਣੇ ਦਿਨਾਂ ਦੀ ਗਰਮਜੋਸ਼ੀ, ਮੋਦੀ-ਪੁਤਿਨ ਵਿਚਾਲੇ ਸਿਖਰ ਗੱਲਬਾਤ ਤੋਂ ਪਹਿਲਾਂ ਹੋਈ ਕਈ ਦੌਰ ਦੀ ਗੱਲਬਾਤ","Content":"ਬਦਲਦੇ ਭੂ-ਰਾਜਨੀਤਕ ਮਾਹੌਲ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਭਾਰਤ ਤੇ ਰੂਸ ਦੇ ਰਿਸ਼ਤਿਆਂ ਦੀ ਗਰਮਜੋਸ਼ੀ ਘੱਟ ਹੋਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਦੋਵੇਂ ਦੇਸ਼ਾਂ ਦੇ ਸਿਖਰਲੇ ਨੇਤਾਵਾਂ ਨੇ ਇਕ ਝਟਕੇ ਵਿਚ ਗ਼ਲਤ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Mon, 06 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/national/general-old-fashioned-warmth-in-indo-russian-relations-several-rounds-of-talks-before-modi-putin-summit-8994645.html"},{"Title":"ਇਕ ਦੂਜੇ ਦੇ ਰੰਗ ’ਚ ਰੰਗੇ ਨਜ਼ਰ ਆਏ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਤੇ ਨਵਜੋਤ ਸਿੱਧੂ, ਜੰਮ ਕੇ ਕੀਤੀ ਇਕ ਦੂਜੇ ਦੀ ਤਾਰੀਫ਼","Content":"ਦਿੱਲੀ ’ਚ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਨ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹੁਣ ਇਕ ਦੂਜੇ ਦੇ ਰੰਗ ’ਚ ਰੰਗੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਸੋਮਵਾਰ ਨੂੰ ਇੱਥੇ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਗਰਾਮਾਂ ’ਚ ਹਿੱਸਾ ਲੈਣ ਆਏ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਤੇ ਸਿੱਧੂ ਨੇ ਸ਼ਾਇਰਾਨਾ ਅੰਦਾਜ਼ ’ਚ ਇਕ ਦੂਜੇ ਦੀ ਨਾ ਸਿਰਫ਼ ਜੰਮ ਕੇ ਤਰੀਫ਼ ਕੀਤੀ ਬਲਕਿ ਸਰਕਾਰ ਦੇ ਕੰਮਾਂ ਦਾ ਸਿਹਰਾ ਵੀ ਇਕ ਦੂਜੇ ਨੂੰ ਦਿੱਤਾ।","PublishDate":"Mon, 06 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-chief-minister-channi-and-navjot-sidhu-who-were-dyed-in-each-other-s-colors-praised-each-other-8994649.html"},{"Title":"ਸਰਕਾਰਾਂ ਦੇ ਲਾਰਿਆਂ ਤੋਂ ਸਤਾਏ ਬੇਜ਼ਮੀਨੇ ਲੋਕਾਂ ਨੇ ਕੀਤਾ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ’ਤੇ ਕਬਜ਼ਾ","Content":"ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਦੇ ਆਪ ਮੁਹਾਰੇ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ਲਈ ਪਲਾਟਾਂ ਉਪਰ ਸਿਰ ਢੱਕਣ ਲਈ ਕਬਜ਼ਾ ਕਰਨਾ ਸੰਕੇਤ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿਚ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ਦੇ ਬੇਜ਼ਮੀਨੇ ਲੋਕ ਵੀ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ’ਚੋਂ ਆਪਣੇ ਹਿੱਸੇ ਲਈ ਅੱਗੇ ਆਉਣਗੇ।","PublishDate":"Mon, 06 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-landless-people-persecuted-by-government-lorries-occupancy-of-panchayat-land-8994650.html"},{"Title":"ਟੈਲੀਫੋਨ ਐਕਸਚੇਂਜ ਨੇੜੇ ਦੋ ਧੜਿਆਂ 'ਚ ਫਾਇਰਿੰਗ, ਜੰਮ ਕੇ ਚੱਲੇ ਇੱਟਾਂ-ਪੱਥਰ, ਦਰਜਨ ਦੇ ਕਰੀਬ ਜ਼ਖ਼ਮੀ","Content":"ਕੋਤਵਾਲੀ ਥਾਣੇ ਅਧੀਨ ਪੈਂਦੀ ਟੈਲੀਫੋਨ ਐਕਸਚੇਂਜ ਇਲਾਕੇ ਵਿਚ ਦੋ ਧੜਿਆਂ ਦਰਮਿਆਨ ਇੱਟਾਂ ਪੱਥਰ ਚੱਲੇ। ਗੱਲ ਤੂੰ -ਤੂੰ, ਮੈਂ-ਮੈਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਗੋਲੀ ਚੱਲਣ ਤਕ ਪੁੱਜ ਗਈ। ਲੋਕਾਂ ਤੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਭੱਜ ਕੇ ਜਾਨ ਬਚਾਈ। ਦੇਰ ਰਾਤ 10 ਵਜੇ ਵਾਪਰੀ ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਕੋਤਵਾਲੀ ਥਾਣੇ ਦੇ ਇੰਚਾਰਜ ਸਪਿੰਦਰ ਕੌਰ ਜਾਂਚ ਲਈ ਮੌਕੇ ’ਤੇ ਪੁੱਜੇ। ਦੇਰ ਰਾਤ ਤਕ ਮੁਲਜ਼ਮ ਫ਼ਰਾਰ ਸਨ। ","PublishDate":"Mon, 06 Dec 2021 18:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-firing-in-two-groups-near-telephone-exchange-frozen-bricks-and-stones-about-a-dozen-injured-8994646.html"},{"Title":"Work From Home ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਭਾਰਤ ਸਰਕਾਰ ਲਿਆ ਰਹੀ ਐ ਵਿਆਪਕ ਢਾਂਚਾ","Content":"ਦੇਸ਼ ਭਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸੈਕਟਰਾਂ ਵਿੱਚ ਕਰਮਚਾਰੀ ਵਰਤਮਾਨ ਵਿੱਚ ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੇ ਕਾਰਨ ਜਾਂ ਤਾਂ ਘਰ ਤੋਂ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਜਾਂ ਸੋਧੀਆਂ ਹੋਈਆਂ ਕੰਮ ਦੀਆਂ ਸਮਾਂ-ਸਾਰਣੀਆਂ ਦੀ ਪਾਲਣਾ ਕਰ ਰਹੇ ਹਨ, ਢਾਂਚੇ ਦੀ ਬਣਤਰ ਇਸ ਦੇ ਕਰਮਚਾਰੀਆਂ ਪ੍ਰਤੀ ਰੁਜ਼ਗਾਰਦਾਤਾਵਾਂ ਦੀ ਦੇਣਦਾਰੀ ਨੂੰ ਨਿਯਮਤ ਅਤੇ ਪਰਿਭਾਸ਼ਿਤ ਕਰੇਗੀ।","PublishDate":"Mon, 06 Dec 2021 18:09:28 +00:00","Link":"https://www.punjabijagran.com/national/general-the-government-of-india-is-bringing-a-comprehensive-framework-to-ensure-work-from-home-8994635.html"},{"Title":"ਆਈਆਰਬੀ ਦੇ ਕਾਂਸਟੇਬਲ ਤੋਂ ਮੋਬਾਈਲ ਤੇ ਬੀੜੀ ਦੇ ਬੰਡਲ ਬਰਾਮਦ","Content":"ਆ ਵਿਚ ਤਾਇਨਾਤ ਆਈਆਰਬੀ ਦੇ ਕਾਂਸਟੇਬਲ ਮਨਬੀਰ ਸਿੰਘ ਨੂੰ ਜੇਲ੍ਹ ਅੰਦਰ ਮੋਬਾਈਲ ਤੇ ਬੀੜੀ ਦੇ ਬੰਡਲ ਲੈ ਜਾਣ ਦੇ ਦੋਸ਼ ਵਿਚ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੁਲਜ਼ਮ ਦੇ ਕਬਜ਼ੇ ਵਿੱਚੋਂ ਮੋਬਾਈਲ ਅਤੇ ਬੀੜੀ ਦੇ ਬੰਡਲ ਬਰਾਮਦ ਕਰ ਕੇ ਇਸਲਾਮਾਬਾਦ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੇ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਓਧਰ, ਏਐੱਸਆਈ ਚੰਦਰ ਮੋਹਨ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਜਾਂਚ ਦੌਰਾਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਮੁਲਜ਼ਮ ਮਨਬੀਰ ਸਿੰਘ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਕਿਸੇ ਕੈਦੀ ਨੂੰ ਮੋਬਾਈਲ ਪਹੁੰਚਾਉਣ ਜਾ ਰਿਹਾ ਸੀ। ਅਸਿਸਟੈਂਟ ਜੇਲ੍ਹ ਸੁਪਰੀਟੈਂਡੈਂਟ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸਲਾਮਾਬਾਦ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਐਤਵਾਰ ਦੀ ਰਾਤ ਜੇਲ੍ਹ ਵਿਚ ਤਲਾਸ਼ੀ ਮ","PublishDate":"Mon, 06 Dec 2021 17:58:09 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-mobile-and-beedi-bundle-recovered-from-irb-constable-8994411.html"},{"Title":"ਅਹਿਮ ਫੈਸਲਿਆਂ ਲਈ ਢੀਂਡਸਾ ਨੂੰ ਦਿੱਤੇ ਅਧਿਕਾਰ, ਅਗਲੀ ਰਣਨੀਤੀ ਬਾਰੇ ਜਲਦ ਕਰਨਗੇ ਐਲਾਨ","Content":"ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਬੈਠਕ  ਸਰਪ੍ਰਸਤ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਹਮਪੁਰਾ ਤੇ ਪ੍ਰਧਾਨ  ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ। ਪਾਰਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਨਿਧੜਕ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਵਿਚ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀ ਰੂਪ-ਰੇਖਾ ਉਲੀਕਣ ਸਬੰਧੀ ਵਿਸਥਾਰ ਨਾਲ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਪਾਰਟੀ ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਨੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪਾਰਟੀ ਦੇ ਅਹਿਮ ਫੈਸਲਿਆਂ ਸਬੰਧੀ ਸਾਰੇ ਫੈਸਲੇ ਲੈਣ ਦੇ ਅਧਿਕਾਰ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੂੰ ਸੌਂਪ ਦਿੱਤੇ ਹਨ। ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਢੀਂਡਸਾ ਵੱਲੋਂ ਆਉਣ ਵਾਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿਚ ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਸਬੰ","PublishDate":"Mon, 06 Dec 2021 17:53:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-authorization-given-to-dhindsa-for-important-decisions-will-announce-the-next-strategy-soon-8994543.html"},{"Title":"ਸੂਰਜ ਦੀ ਹੁਣ ਤਕ ਦੀ ਸਭ ਤੋਂ ਸਪੱਸ਼ਟ ਫੋਟੋ ਆਈ ਸਾਹਮਣੇ, ਖਗੋਲ ਫੋਟੋਗ੍ਰਾਫਰ ਨੇ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਇਕ ਖਗੋਲ ਫੋਟੋਗ੍ਰਾਫਰ ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਕਿ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਕੋਲ 'ਸੂਰਜ ਦੀ ਹੁਣ ਤੱਕ ਦੀ ਸਭ ਤੋਂ ਸਪੱਸ਼ਟ ਫੋਟੋ' ਹੈ। ਐਂਡਰਿਊ ਮੈਕਕਾਰਥੀ ਨੇ ਸੂਰਜੀ ਸਿਸਟਮ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਤਾਰੇ ਦੇ ਗੁੰਝਲਦਾਰ ਹੈਰਾਨਕੁੰਨ ਵੇਰਵੇ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਸੂਰਜ ਦੀਆਂ 150,000 ਵਿਅਕਤੀਗਤ ਤਸਵੀਰਾਂ ਦੀ ਪਰਤ ਬਣਾਈ ।","PublishDate":"Mon, 06 Dec 2021 17:45:41 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-clearest-photographer-of-the-sun-ever-appeared-the-astronomer-claimed-8994636.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਫਿਊਲ ਦੀ ਰੀ-ਇਨਫੈਕਸ਼ਨ ਡੈਲਟਾ ਵੇਰੀਐਂਟ ਨਾਲੋਂ 3 ਗੁਣਾ ਜ਼ਿਆਦਾ, ਡਬਲਯੂਐਚਓ ਦੇ ਮੁੱਖ ਵਿਗਿਆਨੀ ਨੇ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਲਾਗ ਦੇ 90 ਦਿਨਾਂ ਬਾਅਦ ਦੁਬਾਰਾ ਲਾਗ ਡੇਲਟਾ ਦੇ ਮੁਕਾਬਲੇ ਓਮਾਈਕਰੋਨ ਵਿੱਚ ਤਿੰਨ ਗੁਣਾ ਜ਼ਿਆਦਾ ਆਮ ਹੈ। (ਇਹ) ਓਮੀਕ੍ਰੋਨ ਇਨਫੈਕਸ਼ਨ ਦੀਆਂ ਕਲੀਨਿਕਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸ਼ੁਰੂਆਤੀ ਦਿਨ ਹਨ। ਕੇਸਾਂ ਵਿੱਚ ਵਾਧੇ ਅਤੇ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਹੋਣ ਵਿੱਚ ਇੱਕ ਪਛੜ ਹੈ।","PublishDate":"Mon, 06 Dec 2021 17:35:54 +00:00","Link":"https://www.punjabijagran.com/world/other-country-reinfection-of-omicron-fuel-3-times-more-than-delta-variant-claims-who-chief-scientist-8994637.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]