[{"Title":"ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ  ਭੋਗਪੁਰ 'ਚ ਖੜੇ ਟਰੱਕ ਨਾਲ ਜਾ ਟਕਰਾਈ ਮਹਿੰਦਰਾ ਪਿੱਕ ਅੱਪ, ਡਰਾਇਵਰ ਸਣੇ 2 ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਮਹਿੰਦਰਾ ਪਿੱਕ ਅਪ ਗੱਡੀ ਵਾਲਾ ਮੱਛੀ ਦੀ ਸਪਲਾਈ ਦੇਣ ਲਈ ਲੁਧਿਆਣਾ ਤੋ ਪਠਾਨਕੋਟ ਜਾ ਰਿਹਾ ਸੀ ਤੇ ਧੁੰਦ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਇਹ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ।","PublishDate":"Wed, 21 Dec 2022 03:36:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-due-to-dense-fog-mahindra-pick-up-collided-with-a-parked-truck-in-bhogpur-9172548.html"},{"Title":"'ਬੇਸ਼ਰਮ ਰੰਗ' 'ਤੇ ਹੰਗਾਮੇ ਤੋਂ ਬਾਅਦ ਇੰਟਰਨੈੱਟ 'ਤੇ ਵਾਇਰਲ ਹੋਇਆ ਬਾਬਾ ਰਾਮਦੇਵ ਦਾ ਕਾਰਟੂਨ, ਮਾਮਲਾ ਦਰਜ, ਪੜ੍ਹੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ?","Content":"ਗੀਤ 'ਬੇਸ਼ਰਮ ਰੰਗ' ਨੂੰ ਲੈ ਕੇ ਹੋ ਰਹੇ ਹੰਗਾਮੇ ਦੇ ਵਿਚਕਾਰ ਯੋਗਗੁਰੂ ਬਾਬਾ ਰਾਮਦੇਵ ਦਾ ਇੱਕ ਕਾਰਟੂਨ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ 'ਤੇ ਪ੍ਰਸਾਰਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਕਾਰਨ ਹੁਣ ਹੰਗਾਮਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਮਾਮਲਾ ਵੀ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 03:33:08 +00:00","Link":"https://www.punjabijagran.com/national/general-baba-ramdev-cartoon-viral-on-social-media-case-file-on-cartoonist-and-reporter-9172547.html"},{"Title":"ਆਸਟੇ੍ਰਲਿਆਈ ਤਰਜ ’ਤੇ ਪਛਾਣ ਬਣਾ ਰਿਹੈ ਪਿੰਡ ਸਰਸੀਣੀ, ਸਫ਼ਾਈ ਕਰ ਕੇ ਟੋਭਿਆਂ ਨੂੰ ਦਿੱਤਾ ਝੀਲਾਂ ਦਾ ਰੂਪ, ਹੈਂਗਿੰਗ ਬ੍ਰਿਜ ਬਣਿਆ ਸੈਲਾਨੀਆਂ ਦਾ ਹੱਬ","Content":"ਝੀਲ ਦੇ ਵਿਚਕਾਰ ਮੈਲਬੌਰਨ, ਆਸਟੇ੍ਰਲਿਆਈ ਪੈਟਰਨ ’ਤੇ ਬਣਿਆ ਸਸਪੈਂਸ਼ਨ ਬ੍ਰਿਜ ਬਾਹਰੀ ਲੋਕਾਂ ਲਈ ਸੈਲਫੀ ਪੁਆਇੰਟ ਬਣ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਨਾਈਟ ਵਿਜ਼ਨ ਕਿਸੇ ਵਿਕਸਤ ਦੇਸ਼ ਦੀ ਮਾਲ ਰੋਡ ਜਾਂ ਪਾਰਕ ਤੋਂ ਘੱਟ ਨਹੀਂ ਲੱਗਦਾ।","PublishDate":"Wed, 21 Dec 2022 03:23:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-sarsini-village-is-making-its-identity-on-the-australian-model-the-ponds-have-been-cleaned-and-given-the-form-of-lakes-9172546.html"},{"Title":"ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰਨ ’ਚ ਬਹੁ ਸੈਂਕੜੇ ਕਰੋੜੀ ਘੁਟਾਲਾ ਹੋਇਆ : ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ","Content":"ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਮਾਮਲੇ ’ਚ ‘ਆਪ’ ਸਰਕਾਰ ਨੇ ਇਸ਼ਤਿਹਾਰਾਂ ’ਤੇ 750 ਕਰੋੜ ਰੁਪਏ ਖ਼ਰਚ ਕੀਤੇ ਹਨ ਅਤੇ ਇਹ ਔਸਤਨ ਤਿੰਨ ਕਰੋੜ ਰੁਪਏ ਰੋਜ਼ਾਨਾ ਇਸ਼ਤਿਹਾਰਾਂ ’ਤੇ ਖ਼ਰਚ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 03:19:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-there-was-a-scam-worth-hundreds-of-crores-in-issuing-advertisements-said-daljit-singh-cheema-9172545.html"},{"Title":"ਫਰਜ਼ੀ ਖਬਰਾਂ ਫੈਲਾਉਣ ਵਾਲੇ 3 ਯੂਟਿਊਬ ਚੈਨਲਾਂ ਦਾ ਪਰਦਾਫਾਸ਼, ਗਾਹਕਾਂ ਦੀ ਗਿਣਤੀ 33 ਲੱਖ ਦੇ ਕਰੀਬ","Content":"ਕੇਂਦਰੀ ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ ਨਿਊਜ਼ ਹੈੱਡਲਾਈਨਜ਼, ਸਰਕਾਰੀ ਅਪਡੇਟ ਤੇ ਆਜ ਤਕ ਲਾਈਵ ਨਾਂ ਦੇ ਯੂ-ਟਿਊਬ ਚੈਨਲ ਟੀਵੀ ਸਮਾਚਾਰ ਚੈਨਲਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਮਾਚਾਰ ਪ੍ਰੋਡਿਊਸਰਾਂ ਦੇ ਥੰਬਨੇਲ ਤੇ ਅਕਸ ਦੀ ਵਰਤੋਂ ਦਰਸ਼ਕਾਂ ਨੂੰ ਇਹ ਭਰੋਸਾ ਦਿਵਾਉਣ ਲਈ ਕਰ ਰਹੇ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਖ਼ਬਰਾਂ ਸਹੀ ਹਨ। ","PublishDate":"Wed, 21 Dec 2022 03:13:10 +00:00","Link":"https://www.punjabijagran.com/national/general-pib-pulls-up-youtube-channel-for-spreading-fake-news-know-names-9172544.html"},{"Title":"Train Cancelled Today: ਧੁੰਦ ਤੇ ਠੰਢ ਨੇ ਰੋਕੀ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਰਫ਼ਤਾਰ, 273 ਟਰੇਨਾਂ ਰੱਦ; ਇੰਝ ਚੈੱਕ ਕਰੋ ਕੀ ਹੈ ਰਨਿੰਗ ਸਟੇਟਸ","Content":"IRCTC ਵੈੱਬਸਾਈਟ ਰਾਹੀਂ ਬੁੱਕ ਕੀਤੀਆਂ ਟਿਕਟਾਂ ਆਪਣੇ ਆਪ ਰੱਦ ਹੋ ਜਾਣਗੀਆਂ ਅਤੇ ਰਿਫੰਡ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕੀਤੀ ਜਾਵੇਗੀ। ਕਾਊਂਟਰ 'ਤੇ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਰਿਫੰਡ ਲਈ ਰਿਜ਼ਰਵ ਕਰੋ।","PublishDate":"Wed, 21 Dec 2022 02:46:34 +00:00","Link":"https://www.punjabijagran.com/national/general-train-cancelled-today-train-running-late-due-to-dense-fog-how-to-check-running-status-9172542.html"},{"Title":"50 ਸਾਲ ਪੁਰਾਣੇ ਸਾਰੇ ਪੁਲ਼ਾਂ ਦਾ ਹੋਵੇਗਾ ਆਡਿਟ, ਮੁਰੰਮਤ ਤੇ ਰੱਖ-ਰਖਾਅ ਦੇ ਸਾਰੇ ਕੰਮ ਤਿੰਨ ਮਹੀਨਿਆਂ ’ਚ ਪੂਰੇ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਹੋਰ ਸੜਕ ਦੀ ਤੁਲਨਾ ’ਚ ਪੁਲ਼ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਨੈਟਵਰਕ ਦੀ ਸਭ ਤੋਂ ਅਹਿਮ ਕੜੀ ਹੁੰਦੇ ਹਨ। ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੁਰਾਣੇ ਪੁਲ਼ਾਂ ਦੇ ਢਹਿਣ ਦੀਆਂ ਘਨਟਾਵਾਂ ਹੋਈਆਂ ਹਨ।","PublishDate":"Wed, 21 Dec 2022 02:39:02 +00:00","Link":"https://www.punjabijagran.com/national/general-all-bridges-over-50-years-old-will-be-audited-9172541.html"},{"Title":"Weather Updates: ਉੱਤਰੀ ਭਾਰਤ 'ਚ ਧੁੰਦ ਦਾ ਕਹਿਰ, ਫਲਾਈਟ ਤੇ ਰੇਲ ਸੇਵਾਵਾਂ ਪ੍ਰਭਾਵਿਤ; ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":" ਦੱਸ ਦੇਈਏ ਕਿ ਠੰਢ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਉੱਤਰੀ ਭਾਰਤ ਦੇ ਰਾਜਾਂ ਵਿੱਚ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਯੂਪੀ, ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਸਮੇਤ ਦਿੱਲੀ ਐਨਸੀਆਰ ਵਿੱਚ ਸੰਘਣੀ ਧੁੰਦ ਦੇਖਣ ਨੂੰ ਮਿਲੀ। ","PublishDate":"Wed, 21 Dec 2022 02:34:04 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-updates-delhi-ncr-up-bihar-fog-train-and-flights-affected-9172536.html"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ-ਨੰਦੇੜ ਵਿਚਕਾਰ ਚੱਲੇਗੀ ਸਪੈਸ਼ਲ ਟ੍ਰੇਨ, ਇਹ ਹੋਵੇਗਾ ਸਮਾਂ","Content":"ਵਾਪਸੀ ਦਿਸ਼ਾ ’ਚ 04639 ਨੰਦੇੜ- ਅੰਮ੍ਰਿਤਸਰ ਸਪੈਸ਼ਲ 23 ਦਸੰਬਰ 2022 ਤੇ 24 ਦਸੰਬਰ 2022 ਨੂੰ ਰਾਤ 11.10 ਵਜੇ ਨੰਦੇੜ ਤੋਂ ਰਵਾਨਾ ਹੋਵੇਗੀ ਤੇ ਤੀਜੇ ਦਿਨ ਸਵੇਰੇ 09.30 ਵਜੇ ਅੰਮ੍ਰਿਤਸਰ ਪਹੁੰਚੇਗੀ।","PublishDate":"Wed, 21 Dec 2022 02:33:02 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-special-train-will-run-between-amritsar-nanded-this-will-be-the-time-9172540.html"},{"Title":"ਬਾਰਡਰ ਏਰੀਆ ਡਿਵੈਲਪਮੈਂਟ ਪ੍ਰੋਗਰਾਮ ਤੋਂ ਅਣਜਾਣ ਸਰਹੱਦੀ ਪੱਟੀ ਦੇ ਲੋਕ,ਹਰ ਸਾਲ ਕਰੋੜਾਂ ਦੀ ਗਰਾਂਟ ਪਰ ਫਿਰ ਵੀ ਬੁਰੇ ਹਾਲ","Content":"ਘੱਟ ਵਸੋਂ ਤੇ ਉਜਾੜ ਥਾਵਾਂ ਦੇਸ਼ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਲਈ ਮਦਦਗਾਰ ਸਾਬਤ ਹੁੰਦੀਆਂ ਹਨ ਕਿਓਂਕਿ ਇੱਥੋਂ ਉਹ ਆਪਣੇ ਨਾਪਾਕ ਇਰਾਦਿਆਂ ਨੂੰ ਅੰਜਾਮ ਦੇ ਸਕਦੇ ਹਨ।","PublishDate":"Wed, 21 Dec 2022 02:29:09 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-border-area-people-unaware-of-border-area-development-program-9172539.html"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"}]