[{"Title":"ਨਵੰਬਰ 'ਚ ਆ ਸਕਦੀ ਹੈ Royal Enfield ਦੀ ਪਹਿਲੀ Electric Bike, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਜਾਰੀ ਹੋਇਆ ਟੀਜ਼ਰ","Content":"Royal Enfield ਜਲਦ ਹੀ ਇਲੈਕਟ੍ਰਿਕ ਬਾਈਕ ਲਾਂਚ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਕੰਪਨੀ ਇਸ ਨੂੰ EICMA 2024 ਦੌਰਾਨ ਪੇਸ਼ ਕਰ ਸਕਦੀ ਹੈ। ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਹੁਣ ਤਕ 350 ਤੋਂ 650 ਸੀਸੀ ਵਿਚਕਾਰ ਦੀ ਸਮਰੱਥਾ ਦੇ ਇੰਜਣ ਨਾਲ ਕਈ ਬਾਈਕਸ ਨੂੰ ਆਫਰ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਦੀ ਇਹ ਪਹਿਲੀ ਇਲੈਕਟ੍ਰਿਕ ਬਾਈਕ ਹੋਵੇਗੀ।\n\n","PublishDate":"Wed, 16 Oct 2024 07:36:35 +00:00","Link":"https://www.punjabijagran.com/technology/general-royal-enfield-first-electric-bike-may-arrive-in-november-teaser-released-on-social-media-9415306.html"},{"Title":"ਸਲਮਾਨ ਦੇ ਪਿੱਛੇ ਲਾਰੈਂਸ! ਵਾਇਰਲ ਵੀਡੀਓ 'ਚ ਬਿਸ਼ਨੋਈ ਭਾਈਚਾਰੇ ਦੀ ਤਾਰੀਫ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ Vivek Oberoi","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਸਲਮਾਨ ਖਾਨ 'ਤੇ 1998 'ਚ ਆਪਣੀ ਫਿਲਮ 'ਹਮ ਸਾਥ ਸਾਥ ਹੈ' ਦੀ ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਰਾਜਸਥਾਨ 'ਚ ਦੋ ਕਾਲੇ ਹਿਰਨ ਦਾ ਸ਼ਿਕਾਰ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਦੋਸ਼ ਲੱਗਾ ਸੀ। ਉਸ ਨੂੰ ਪੰਜ ਸਾਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਸੀ ਪਰ ਬਾਅਦ ਵਿਚ ਜ਼ਮਾਨਤ ਮਿਲ ਗਈ ਸੀ। ਕਾਲੇ ਹਿਰਨ ਨੂੰ ਬਿਸ਼ਨੋਈ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਪਵਿੱਤਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Wed, 16 Oct 2024 07:32:52 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-lawrence-behind-salman-vivek-oberoi-is-seen-praising-the-bishnoi-community-in-the-viral-video-9415303.html"},{"Title":"Air Pollution : 'ਜੇ ਹੁਕਮ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕੀਤੀ ਤਾਂ...', Supreme Court ਨੇ ਹਰਿਆਣਾ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਪਾਈ ਝਾੜ","Content":"Supreme Court ਨੇ ਪੁੱਛਿਆ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਪਰਾਲੀ ਸਾੜਨ ਲਈ ਲੋਕਾਂ 'ਤੇ ਮੁਕੱਦਮਾ ਚਲਾਉਣ ਤੋਂ ਕਿਉਂ ਪਿੱਛੇ ਹਟ ਰਹੀ ਹੈ ਤੇ ਉਨ੍ਹਾਂ 'ਤੇ ਮਾਮੂਲੀ ਜੁਰਮਾਨਾ ਲਗਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਛੱਡ ਰਹੀ ਹੈ। ਅਦਾਲਤ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਇਸਰੋ ਤੁਹਾਨੂੰ ਉਹ ਜਗ੍ਹਾ ਦੱਸ ਰਿਹਾ ਹੈ ਜਿੱਥੇ ਅੱਗ ਲੱਗੀ ਸੀ ਤੇ ਤੁਸੀਂ ਕਹਿੰਦੇ ਹੋ ਕਿ ਤੁਹਾਨੂੰ ਕੁਝ ਨਹੀਂ ਮਿਲਿਆ।\n\n","PublishDate":"Wed, 16 Oct 2024 07:25:44 +00:00","Link":"https://www.punjabijagran.com/national/general-air-pollution-if-the-order-is-not-followed-then-supreme-court-admonishes-haryana-and-punjab-governments-9415305.html"},{"Title":"ਰੋਜ਼-ਰੋਜ਼ ਕੌੜੀ Green Tea ਪੀਣ ਨਾਲ ਹੋ ਪਰੇਸ਼ਾਨ ਤਾਂ ਇਹ ਟੈਸਟੀ ਹੋਮਮੇਡ ਚਾਹ ਨਾਲ ਸਿਹਤ ਬਣਾਓ ਵਧੀਆ","Content":"ਤੁਸੀਂ ਆਪਣੀ ਇਮਿਊਟੀ ਵਧਾਉਣ ਲਈ ਪਦੀਨੇ ਨਾਲ ਗ੍ਰੀਨ ਟੀ ਬਣਾ ਸਕਦੇ ਹੋ। ਆਮਤੌਰ 'ਤੇ ਇਸ ਦਾ ਇਸਤੇਮਾਲ ਪੇਟ ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੀ ਚਾਹ ਪੀਣ ਨਾਲ ਭਾਰ ਘਟਾਉਣ 'ਚ ਵੀ ਮਦਦ ਮਿਲੇਗੀ। ਇਸ 'ਚ ਮੌਜੂਦ ਹੋਰ ਤੱਤ ਗੈਸ, ਐਸੀਡਿਟੀ ਤੇ ਪੇਟ ਦੀਆ ਹੋਰ ਸਮੱਸਿਆਵਾਂ ਦੂਰ ਕਰਦੇ ਹਨ।\n","PublishDate":"Wed, 16 Oct 2024 07:17:50 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-if-you-are-bothered-by-drinking-bitter-green-tea-every-day-then-it-is-better-to-make-yourself-healthy-with-this-tasty-homemade-tea-9415301.html"},{"Title":"BSNL ਯੂਜ਼ਰਜ਼ ਦੀ ਮੌਜ! ਸਰਕਾਰੀ ਕੰਪਨੀ ਦਾ ਧਮਾਕੇਦਾਰ ਪਲਾਨ, ਗਾਹਕਾਂ ਨੂੰ ਮਿਲੇਗਾ 6500 GB ਡਾਟਾ","Content":"ਡਾਟਾ ਦੇ ਨਾਲ, BSNL ਇਸ ਪਲਾਨ ਦੇ ਨਾਲ ਗਾਹਕਾਂ ਨੂੰ OTT ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਵੀ ਦੇ ਰਿਹਾ ਹੈ। BSNL ਯੂਜ਼ਰਜ਼ ਨੂੰ ਪਲਾਨ ਦੇ ਨਾਲ Disney Hotstar, YuppTV, SonyLIV, ZEE5, Lionsgate Play, ShemarooMe ਅਤੇ EpicON ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਮੁਫ਼ਤ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਮਿਲਦਾ ਹੈ।","PublishDate":"Wed, 16 Oct 2024 07:17:23 +00:00","Link":"https://www.punjabijagran.com/technology/general-happy-bsnl-users-explosive-plan-of-the-government-company-customers-will-get-6500-gb-data-9415304.html"},{"Title":"SCO Summit 2024 : 'ਭਰੋਸਾ ਨਹੀਂ ਤਾਂ ਕੁਝ ਨਹੀਂ...', ਜੈਸ਼ੰਕਰ ਨੇ ਪਾਕਿਸਤਾਨ ਦੀ ਧਰਤੀ 'ਤੇ ਉਸੇ ਨੂੰ ਸੁਣਾਈਆਂ ਖਰੀਆਂ-ਖਰੀਆਂ","Content":"SCO Summit 2024 :ਜੈਸ਼ੰਕਰ ਨੇ ਪਾਕਿਸਤਾਨ ਤੋਂ ਇਲਾਵਾ ਚੀਨ ਨੂੰ ਵੀ ਲੰਮੇ ਹੱਥ ਲਿਆ। ਜੈਸ਼ੰਕਰ ਨੇ ਕਿਹਾ ਕਿ ਐਸਸੀਓ ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਵਿਚਾਲੇ ਸਹਿਯੋਗ ਆਪਸੀ ਸਨਮਾਨ ਤੇ ਪ੍ਰਭੂਸੱਤਾ ਸਮਾਨਤਾ 'ਤੇ ਆਧਾਰਿਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਾਰੇ ਦੇਸ਼ ਖੇਤਰੀ ਅਖੰਡਤਾ ਤੇ ਪ੍ਰਭੂਸੱਤਾ ਨੂੰ ਮਾਨਤਾ ਦੇਣ। ","PublishDate":"Wed, 16 Oct 2024 07:12:52 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-sco-summit-2024-if-there-is-no-trust-there-is-nothing-jaishankar-narrates-to-him-on-pakistan-soil-9415302.html"},{"Title":"ਸ਼੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਸੁਖਨਾ ਅਬਲੂ 'ਚ ਸਥਿਤੀ ਤਣਾਅਪੂਰਨ, ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਹੇਰਫੇਰ ਦਾ ਦੋਸ਼","Content":"ਹਾਲੇ ਤੱਕ ਨਤੀਜਾ ਨਹੀਂ ਐਲਾਨਿਆਂ ਗਿਆ। ਉਧਰ ਚੋਣ ਲੜ ਰਹੇ ਤਿੰਨਾਂ ਧਿਰਾਂ ਨੇ ਮਤਦਾਨ ਕੇਂਦਰ ਦੇ ਬਾਹਰ ਧਰਨਾ ਲਾ ਦਿੱਤਾ ਹੈ। ਧਰਨਾਕਾਰੀ ਪ੍ਰਸ਼ਾਸਨ ਉੱਤੇ ਸਰਕਾਰ ਦੇ ਦਬਾਅ ਅੰਦਰ ਨਤੀਜਾ ਐਲਾਨ ਨਾ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾ ਰਹੇ ਹਨ। ਉਧਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸਮਰਥਕ ਆਪਣੀ ਜਿੱਤ ਦੱਸ ਰਹੇ ਹਨ। ਫਿਲਹਾਲ ਸਥਿਤੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਤਣਾਅਪੂਰਨ ਬਣੀ ਹੋਈ ਹੈ।","PublishDate":"Wed, 16 Oct 2024 07:01:06 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-situation-is-tense-in-the-village-of-sukhna-ablu-of-sri-muktsar-sahib-there-is-an-allegation-of-manipulation-in-the-number-of-votes-9415300.html"},{"Title":"ਖ਼ਤਰੇ ’ਚ ਪ੍ਰਿਅੰਕਾ ਦੇ ਪਤੀ Nick Jonas ਦੀ ਜਾਨ? ਲਾਈਵ ਸ਼ੋਅ ਦੌਰਾਨ ਕੀਤਾ ਗਿਆ ਟਾਰਗੇਟ, ਤੁਰੰਤ ਸਟੇਜ ਤੋਂ ਭੱਜੇ ਗਾਇਕ","Content":"ਵਾਇਰਲ ਹੋ ਰਹੀ ਵੀਡੀਓ 'ਚ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਭੀੜ 'ਚੋਂ ਕਿਸੇ ਨੇ ਨਿਕ 'ਤੇ ਲੇਜ਼ਰ ਲਾਈਟ ਸ਼ੋਅ ਕੀਤੀ ਹੈ। ਕਦੇ ਉਸਦਾ ਸਿਰ ਅਤੇ ਕਦੇ ਉਸਦੇ ਚਿਹਰੇ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਸਭ ਦੇਖ ਕੇ ਨਿਕ ਘਬਰਾ ਗਿਆ। ਉਹ ਸ਼ੋਅ ਅੱਧ ਵਿਚਾਲੇ ਛੱਡ ਕੇ ਸਟੇਜ ਤੋਂ ਭੱਜਣ ਲੱਗਾ।","PublishDate":"Wed, 16 Oct 2024 06:55:17 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-priyankas-husband-nick-jonass-life-in-danger-targeted-during-the-live-show-the-singer-immediately-ran-away-from-the-stage-9415297.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਵੱਡਾ ਹਾਦਸਾ, ਘਰ 'ਚ ਗੈਸ ਲੀਕ ਹੋਣ ਕਾਰਨ ਲੱਗੀ ਅੱਗ, ਬੱਚੀ ਸਮੇਤ ਸੱਤ ਝੁਲਸੇ","Content":"ਲੁਧਿਆਣਾ ਦੇ ਗਿਆਸਪੁਰਾ ਇਲਾਕੇ ਦੇ ਇੱਕ ਵਿਹੜੇ ਵਿੱਚ ਗੈਸ ਲੀਕ ਹੋਣ ਕਾਰਨ ਅੱਗ ਲੱਗ ਗਈ l ਹਾਦਸਾ ਇੰਨਾ ਭਿਆਨਕ ਸੀ ਕਿ ਵਿਹੜੇ ਦੇ ਕੁਝ ਕਮਰੇ ਅੱਗ ਦੀ ਲਪੇਟ ਵਿੱਚ ਆ ਗਏ l ਇਸ ਹਾਦਸੇ ਦੌਰਾਨ ਸੱਤ ਵਰ੍ਹਿਆਂ ਦੀ ਬੱਚੀ ਸਮੇਤ ਕੁੱਲ ਸੱਤ ਲੋਕ ਝੁਲਸ ਗਏ ਹਨ l","PublishDate":"Wed, 16 Oct 2024 06:54:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-big-accident-in-ludhiana-fire-started-due-to-gas-leak-in-the-house-seven-including-a-girl-got-burnt-9415299.html"},{"Title":"Sharad Purnima 2024: ਕਦੋਂ ਅਤੇ ਕਿਉਂ ਮਨਾਈ ਜਾਂਦੀ ਹੈ ਸ਼ਰਦ ਪੂਰਨਿਮਾ, ਕੀ ਹਨ ਇਸ ਤਿਉਹਾਰ ਦੀਆਂ ਮਾਨਤਾਵਾਂ","Content":"Sharad Purnima 2024: ਇਹ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸ਼ਰਦ ਪੂਰਨਿਮਾ ਦੇ ਮੌਕੇ 'ਤੇ ਚੰਦਰਮਾ ਦੀਆਂ ਕਿਰਨਾਂ ਦੁਆਰਾ ਅੰਮ੍ਰਿਤ ਦੀ ਵਰਖਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜਿਸ ਨੂੰ ਅੰਮ੍ਰਿਤ ਕਾਲ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਲਈ, ਇਸ ਤਿਉਹਾਰ ਦੀ ਰਾਤ ਨੂੰ, ਖੀਰ ਨੂੰ ਚੰਦਰਮਾ (ਸ਼ਰਦ ਪੂਰਨਿਮਾ ਖੀਰ ਦਾ ਸਮਾਂ) ਵਿੱਚ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਅਗਲੇ ਦਿਨ ਇਸਦਾ ਸੇਵਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਚੰਗੀ ਕਿਸਮਤ ਵਧਦੀ ਹੈ। ","PublishDate":"Wed, 16 Oct 2024 06:47:37 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-religion-kab-hai-sharad-purnima-2024-shubh-muhurat-whenand-why-is-sharad-purnima-celebrated-9415293.html"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"}]