[{"Title":"ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਦੀ ਹੜਤਾਲ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਅੜੀਅਲ ਰਵੱਈਏ ਵਿਰੁੱਧ ਅਤੇ ਆਪਣੀਆਂ ਹੱਕੀ ਤੇ ਜਾਇਜ਼ ਮੰਗਾਂ ਦੇ ਹੱਕ ਵਿਚ ਕੀਤੀ ਜਾ ਰਹੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਅੱਜ ਚੌਦਵੇਂ  ਦਿਨ ਵੀ ਬਾਦਸਤੂਰ ਜਾਰੀ ਰਹੀ। ਚੌਦਵੇਂ ਦਿਨ ਵੀ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਸਮੁੱਚਾ ਸਰਕਾਰੀ ਕੰਮ ਕਾਜ ਠੱਪ ਰਿਹਾ।","PublishDate":"Tue, 21 Nov 2023 12:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-punjab-state-ministerial-services-union-punjab-continues-penandstick-strike-for-14th-day-9304274.html"},{"Title":"Uttarkashi Tunnel Collapse: ਕੇਂਦਰ ਨੇ ਜਾਰੀ ਕੀਤੀ ਐਡਵਾਈਜ਼ਰੀ, ਟੀਵੀ ਚੈਨਲਾਂ ਨੂੰ ਘਟਨਾ ਨੂੰ 'ਸਨਸਨੀਖੇਜ਼' ਨਾ ਕਰਨ ਲਈ ਕਿਹਾ","Content":"ਉੱਤਰਕਾਸ਼ੀ ਵਿੱਚ ਢਹਿਣ ਵਾਲੀ ਥਾਂ ਤੋਂ 41 ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਬਚਾਏ ਜਾਣ ਦੇ ਬਾਅਦ ਸੂਚਨਾ ਅਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲੇ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਟੈਲੀਵਿਜ਼ਨ ਚੈਨਲਾਂ ਨੂੰ ਇਸ ਮੁੱਦੇ ਨੂੰ ਸਨਸਨੀਖੇਜ਼ ਬਣਾਉਣ ਅਤੇ ਸੁਰੰਗ ਸਾਈਟ ਦੇ ਨੇੜੇ ਤੋਂ ਕੋਈ ਵੀ ਲਾਈਵ ਪੋਸਟ ਜਾਂ ਵੀਡੀਓ ਨਾ ਕਰਨ ਲਈ ਇੱਕ ਸਲਾਹ ਜਾਰੀ ਕੀਤੀ।\n","PublishDate":"Tue, 21 Nov 2023 12:30:47 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarkashi-tunnel-collapse-center-issues-advisory-asks-tv-channels-not-to-sensationalise-incident-9304270.html"},{"Title":"ਬੱਸ ਟਰਮੀਨਲ ਦਾ ਉਦਘਾਟਨ ਮੁਲਤਵੀ, ਕੁਝ ਦਿਨ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਪਵੇਗਾ","Content":"ਗੁਰਦਾਸਪੁਰ-ਮੁਕੇਰੀਆਂ ਰੋਡ 'ਤੇ ਸਥਿਤ ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਦੀ ਸਕੀਮ ਨੰਬਰ 7 ਵਿੱਚ ਬਣੇ ਅਤਿ ਆਧੁਨਿਕ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਬੱਸ ਟਰਮੀਨਲ ਦਾ ਕੰਮ ਮੁਕੰਮਲ ਹੋ ਗਿਆ ਹੈ। ਟਰੱਸਟ ਵੱਲੋਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ 26 ਨਵੰਬਰ ਨੂੰ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਦੌਰਾਨ ਇਸ ਦਾ ਉਦਘਾਟਨ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਕਰਨਗੇ, ਪਰ ਹੁਣ ਫਿਰ ਤੋਂ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਦੀਆਂ ਆਸਾਂ 'ਤੇ ਪਾਣੀ ਫਿਰ ਗਿਆ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਰੁਝੇਵਿਆਂ ਕਾਰਨ ਇਕ ਵਾਰ ਫਿਰ ਸਮਾਗਮ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਵੇਂ ਬੱਸ ਸਟੈਂਡ ਲਈ ਲੰਮਾ ਸਮਾਂ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਇਸ ਟਰਮੀਨਲ ਦਾ ਨਿਰਮਾਣ 14.5","PublishDate":"Tue, 21 Nov 2023 12:29:57 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-inauguration-of-bus-termonal-postponed-9304273.html"},{"Title":"ਦੋ ਰੋਜਾ ਯੁਵਕ ਮੇਲੇ ਦਾ ਆਗਾਜ਼","Content":"ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਰਘਵੀਰ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਦੋ ਰੋਜਾ ਯੁਵਕ ਮੇਲੇ ਦੀ ਸ਼ੁਰੂਆਤ ਡੀਏਵੀ ਕਾਲਜ ਅਬੋਹਰ ਵਿਖੇ ਕੀਤੀ ਗਈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਫਾਜ਼ਿਲਕਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਜਾ ਰਹੇ ਇਸ ਮੇਲੇ ਦਾ ਉਦਘਾਟਨ ਅਰੁਣ ਨਾਰਗ ਸਾਬਕਾ ਵਿਧਾਇਕ ਅਬੋਹਰ ਨੇ ਕੀਤੀ।","PublishDate":"Tue, 21 Nov 2023 12:28:56 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-twoday-youth-fair-begins-9304272.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਅਕਾਲਗੜ੍ਹ ਸਾਹਿਬ ਪਿੰਡ ਘੜੂੰਆਂ ਵਿਖੇ ਹਿੰਦ ਦੀ ਚਾਦਰ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ-ਛਾਇਆ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ।","PublishDate":"Tue, 21 Nov 2023 12:27:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-sheedi-divas-9304271.html"},{"Title":"ਅੱਖਾਂ ਤੇ ਦੰਦਾਂ ਦੀ ਜਾਂਚ ਦਾ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਸਾਂਈ ਪਰਿਵਾਰ ਤੇ ਸੈਂਟਰਲ ਕਾਨਵੈਂਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪੱਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਸੱਤਿਆ ਸਾਂਈ ਬਾਬਾ ਜੀ ਦੇ ਜਨਮ ਦਿਨ ਨੂੰ ਸਮਰਪਿਤ ਓਮ ਪ੍ਰਕਾਸ਼ ਅੱਖਾਂ ਦੇ ਹਸਪਤਾਲ ਵੱਲੋਂ ਸੈਂਟਰਲ ਕਾਨਵੈਂਟ  ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਪੱਟੀ ਵਿਖੇ ਡਾ. ਓਮ ਪ੍ਰਕਾਸ਼ ਅੱਖਾਂ ਦੇ ਹਸਪਤਾਲ ਦੇ ਅੱਖਾਂ ਤੇ ਦੰਦਾਂ ਦੇ ਮਾਹਿਰ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਵੱਲੋਂ ਮੁਫ਼ਤ ਅੱਖਾਂ ਦੇ ਤੇ ਦੰਦਾਂ ਦੇ ਚੈਕਅੱਪ ਲਈ ਵਿਸ਼ੇਸ਼ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Tue, 21 Nov 2023 12:25:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9304269.html"},{"Title":"ਬਿਜ਼ਨੈੱਸ ਪਲੱਸ )----ਮਾਨਸਾ 'ਚ ਖੱੁਲਿ੍ਹਆ ਸਿ੍ਸ਼ਟ ਇਮੀਗੇ੍ਸ਼ਨ","Content":"ਕੈਨੇਡਾ ਸਰਕਾਰ ਤੋਂ ਮੰਨਜ਼ੂਰਸ਼ੁਦਾ ਸਿ੍ਸ਼ਟ ਇਮੀਗੇ੍ਸ਼ਨ ਮਾਨਸਾ 'ਚ ਖੱੁਲ੍ਹ ਗਿਆ ਹੈ। ਇਸ ਦੀ ਇਮੀਗੇ੍ਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਮੌਕੇ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦਾ ਪਾਠ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮਰਹੂਮ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਪਿਤਾ ਬਲਕੌਰ ਸਿੰਘ ਸਿੱਧੂ ਵੀ ਪੁੱਜੇ ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ। ਸਿ੍ਸ਼ਟ ਇਮੀਗੇ੍ਸ਼ਨ ਦੇ ਹਰਰਾਜਪ੍ਰਰੀਤ ਸਿੰਘ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀ ਗੁਰਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ, ਮਨਪ੍ਰਰੀਤ ਸ਼ਰਮਾ ਅਤੇ ਐਡਵੋਕੇਟ ਨਿਖਲ ਢੀਂਗਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਕੈਨੇਡਾ ਸਮੇਤ ਹੋਰ ਵੱਖ ਵੱਖ ਦੇਸ਼ਾਂ 'ਚ ਜਾਣ ਵਾਲੇ ਚਾਹਵਾਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਹੀ ਗਾਈਡੈਂਸ ਦੇਣਾ ਹੀ ਪਹਿਲਾ ਮੰਤਵ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 12:24:30 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mansa-srist-immigration-9304268.html"},{"Title":"ਐੱਸਐੱਸਸੀ ਕਾਂਸਟੇਬਲ ਭਰਤੀ ਲਈ ਮਿਲੇਗੀ ਮੁਫ਼ਤ ਸਿਖਲਾਈ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਅਦਾਰੇ ਸੀ-ਪਾਈਟ ਕੈਂਪ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵੱਲੋਂ ਐੱਸਐੱਸਸੀ ਕਾਂਸਟੇਬਲ ਭਰਤੀ-2023 ਅਧੀਨ ਸੀਆਰਪੀਐੱਫ, ਬੀਐੱਸਐੱਫ ਅਤੇ ਅਸਾਮ ਰਾਈਫ਼ਲ ਆਦਿ ਦੀ ਭਰਤੀ ਲਈ ਲਾਏ ਜਾ ਰਹੇ ਮੁਫ਼ਤ ਸਿਖਲਾਈ ਕੈਂਪ ਵਿੱਚ ਦਾਖ਼ਲਾ ਸ਼ੁਰੂ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਫ਼ਸਰ ਗੁਰਦਾਸਪੁਰ ਪ੍ਰਸ਼ੋਤਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਐੱਸਐੱਸਸੀ ਕਾਂਸਟੇਬਲ ਭਰਤੀ-2023 ਅੰਤਰਗਤ ਸੀਆਰਪੀਐੱਫ, ਬੀਐੱਸਐੱਫ ਅਤੇ ਅਸਾਮ ਰਾਈਫ਼ਲ ਆਦਿ ਦੀ ਭਰਤੀ ਲਈ ਆਨਲਾਈਨ ਦਰਖ਼ਾਸਤਾਂ ਦੀ ਮੰਗ 24 ਨਵੰਬਰ ਤੋਂ 28 ਦਸੰਬਰ ਤਕ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 12:24:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-recruitment-rally-at-dera-baba-nanak-9304267.html"},{"Title":"Uttarakhand Tunnel Collapse Updates: 'ਮੈਂ ਠੀਕ ਹਾਂ ਮਾਂ', ਸੁਰੰਗ 'ਚ ਫਸੇ ਮਜ਼ਦੂਰ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣ ਕੇ ਬਚਾਅ ਟੀਮ ਦੀਆਂ ਅੱਖਾਂ ਹੋਈਆਂ ਨਮ ; ਜਾਣੋ ਹੁਣ ਤੱਕ ਕੀ ਹੋਇਆ?","Content":"ਸਿਲਕਿਆਰਾ ਸੁਰੰਗ ਵਿੱਚ ਫਸੇ 41 ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਬਚਾਅ ਕਾਰਜ ਤੇਜ਼ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਵੀ ਮਾਹਿਰਾਂ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਪਾਈਪਾਂ ਵਿਛਾਉਣ ਦਾ ਕੰਮ ਜਾਰੀ ਹੈ। ਅੱਜ ਬਚਾਅ ਦਲ ਨੇ ਵੱਡੀ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ","PublishDate":"Tue, 21 Nov 2023 12:24:21 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarakhand-tunnel-collapse-updates-i-am-fine-mother-the-eyes-of-the-rescue-team-became-moist-after-hearing-the-words-of-the-laborer-trapped-in-the-tunnel-know-what-happened-so-far-9304257.html"},{"Title":"ਮਿਸ਼ਨ ਇੰਦਰਧਨੱੁਸ਼ ਅਧੀਨ ਗਰਭਵਤੀਆਂ ਤੇ ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਨ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਰਾਏ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਕੇਂਦਰਾਂ ਵਿਖੇ ਇੰਟੈਂਸੀਫਾਈਡ ਮਿਸ਼ਨ ਇੰਦਰਧਨੁੱਸ਼ ਦੌਰਾਨ ਗਰਭਵਤੀਆਂ ਦੀ ਜਾਂਚ, ਗਰਭਵਤੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਨ ਅਤੇ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਏ ਗਏ। ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਰਾਏ ਨੇ ਦੱਸਿਆ ਕਿ ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਕਾਰਨਾਂ ਕਰ ਕੇ ਗਰਭਵਤੀਆਂ ਦੀ ਸਿਹਤ ਨੂੰ ਖਤਰਾ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 12:22:27 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-vaccination-of-pregnant-women-and-children-is-being-done-under-mission-indardhanush-dr-ranjit-singh-roy-9304266.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]