[{"Title":"ਜਾਰੀ ਹੋਈ UGC NET ਜੂਨ Final Answer Key, ugcnet.nta.ac.in 'ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"ਜਾਰੀ ਹੋਈ UGC NET ਜੂਨ Final Answer Key, ugcnet.nta.ac.in 'ਤੇ ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਡਾਊਨਲੋਡ","PublishDate":"Sat, 12 Oct 2024 06:36:17 +00:00","Link":"https://www.punjabijagran.com/education/general-download-the-released-ugc-net-june-final-answer-key-at-ugcnet-nta-ac-in-like-this-9414115.html"},{"Title":"PM Internship Scheme 2024: ਪੀਐੱਮ ਇੰਟਰਨਸ਼ਿਪ ਲਈ ਅਰਜ਼ੀ ਪ੍ਰਕਿਰਿਆ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ, pminternship.mca.gov.in 'ਤੇ ਕਰੋ ਅਪਲਾਈ","Content":"ਇਸ ਪ੍ਰੋਗਰਾਮ ਲਈ ਹਾਈ ਸਕੂਲ ਅਤੇ 12ਵੀਂ ਪਾਸ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਉਮੀਦਵਾਰ ਅਪਲਾਈ ਕਰ ਸਕਦਾ ਹੈ ਜਿਸ ਕੋਲ ਆਈਟੀਆਈ ਤੋਂ ਸਰਟੀਫਿਕੇਟ ਹੋਵੇ ਜਾਂ ਪੋਲੀਟੈਕਨਿਕ ਤੋਂ ਡਿਪਲੋਮਾ ਕੀਤਾ ਹੋਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ, B.Sc, B.Com, BBA ਅਤੇ B.Pharm ਉਮੀਦਵਾਰ ਵੀ ਇਸ ਇੰਟਰਨਸ਼ਿਪ ਲਈ ਯੋਗ ਹੋਣਗੇ।","PublishDate":"Sat, 12 Oct 2024 06:35:05 +00:00","Link":"https://www.punjabijagran.com/education/general-pm-internship-scheme-2024-apply-for-pm-internship-starting-today-at-pminternship-mca-gov-in-9414095.html"},{"Title":"'ਹਮਲਾ ਨਹੀਂ ਕਰਨਾ', ਈਰਾਨ ਨੂੰ ਇਜ਼ਰਾਈਲ ਖਿਲਾਫ ਰੂਸ ਦਾ ਮਿਲਿਆ ਸਮਰਥਨ; ਕੀ ਸਿੱਧੇ ਯੁੱਧ 'ਚ ਦਾਖਲ ਹੋਣ ਦੇ ਮੂਡ 'ਚ ਹੈ ਪੁਤਿਨ?","Content":"1 ਅਕਤੂਬਰ ਨੂੰ ਈਰਾਨ ਨੇ ਇਜ਼ਰਾਈਲ 'ਤੇ ਕਰੀਬ 180 ਤੋਂ ਵੱਧ ਬੈਲਿਸਟਿਕ ਮਿਜ਼ਾਈਲਾਂ ਨਾਲ ਹਮਲਾ ਕੀਤੀ ਸੀ। ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਈਰਾਨ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਹਮਾਸ ਦਾ ਨੇਤਾ ਇਸਮਾਈਲ ਹਾਨੀਆ, ਹਿਜ਼ਬੁੱਲਾ ਮੁੱਖ ਹਸਨ ਨਸਰੁੱਲਾ ਤੇ ਆਈਆਰਜੀਸੀ ਜਨਰਲ ਅਬਾਸ ਨੀਲਫਰੋਸ਼ਨ ਦੀ ਮੌਤ ਦਾ ਬਦਲਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 06:22:33 +00:00","Link":"https://www.punjabijagran.com/world/other-country-don-t-attack-iran-got-russia-s-support-against-israel-is-putin-in-the-mood-for-direct-entry-into-the-war-9414108.html"},{"Title":"Vivo V50 ਦਾ ਲਾਂਚ ਨਜ਼ਦੀਕ: 50MP ਸੈਲਫੀ ਕੈਮਰੇ ਤੇ 80W ਫਾਸਟ ਚਾਰਜਿੰਗ ਨਾਲ ਹੋਵੇਗੀ ਐਂਟਰੀ","Content":" Vivo V40 ਵਿੱਚ Qualcomm ਦਾ Snapdragon 7 Gen 3 ਚਿਪਸੈੱਟ ਹੈ। ਜਿਸ ਨੂੰ Adreno 720 GPU ਨਾਲ ਜੋੜਿਆ ਗਿਆ ਹੈ। ਦੂਜੇ ਪਾਸੇ, ਪ੍ਰੋ ਮਾਡਲ ਵਿੱਚ MediaTek Dimensity 9200 SoC ਪ੍ਰੋਸੈਸਰ ਹੈ ਜੋ ਹੈਵੀ ਟਾਸਕਿੰਗ ਲਈ ਬਣਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 06:15:23 +00:00","Link":"https://www.punjabijagran.com/technology/general-vivo-v50-launch-imminent-entry-with-50mp-selfie-camera-and-80w-fast-charging-9414112.html"},{"Title":"World Arthritis Day 2024: ਸਿਰਫ਼ ਜੋੜਾਂ ਦਾ ਦਰਦ ਹੀ ਨਹੀਂ, ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੈ ਗਠੀਆ, ਇੰਜ ਕਰੋ ਬਚਾਅ","Content":"World Arthritis Day 2024: ਫਲ, ਸਬਜ਼ੀਆਂ, ਸਾਬਤ ਅਨਾਜ ਅਤੇ ਚਰਬੀ ਵਾਲੇ ਪ੍ਰੋਟੀਨ ਨੂੰ ਖੁਰਾਕ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਤਾਂ ਜੋ ਇਹ ਕੋਲੈਸਟ੍ਰੋਲ ਨੂੰ ਘੱਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਨਿਯਮਤ ਕਸਰਤ ਕਰਨਾ ਵੀ ਜ਼ਰੂਰੀ ਹੈ। ਕਸਰਤ ਕਰਨ ਨਾਲ ਸੋਜ ਘੱਟ ਹੁੰਦੀ ਹੈ ਅਤੇ ਦਿਲ ਵੀ ਸਿਹਤਮੰਦ ਰਹਿੰਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਤੋਂ ਇਲਾਵਾ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਿਗਰਟ ਨਾ ਪੀਓ, ਤਣਾਅ ਨੂੰ ਕੰਟਰੋਲ ਕਰੋ ਅਤੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਬਲੱਡ ਸ਼ੂਗਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰੋ।","PublishDate":"Sat, 12 Oct 2024 06:07:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-not-only-joints-arthritis-can-also-cause-heart-disease-read-here-ways-to-prevent-it-9414109.html"},{"Title":"IND vs NZ: ਬਿਨਾਂ ਖੇਡੇ ਹੀ ਟੀਮ ਇੰਡੀਆ ਤੋਂ ਬਾਹਰ ਹੋ ਗਿਆ ਇਹ ਖਿਡਾਰੀ, ਰੋਹਿਤ-ਗੰਭੀਰ ਨੇ ਕੀਤਾ ਬਹੁਤ ਗ਼ਲਤ !","Content":"ਜਦੋਂ ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਖਿਲਾਫ਼ ਪਹਿਲੇ ਟੈਸਟ ਮੈਚ ਲਈ ਚੁਣਿਆ ਗਿਆ ਸੀ ਤਾਂ ਉਸ ਟੀਮ ਵਿੱਚ ਯਸ਼ ਦਿਆਲ ਦਾ ਨਾਮ ਸੀ। ਇਸ ਖੱਬੇ ਹੱਥ ਦੇ ਗੇਂਦਬਾਜ਼ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਟੈਸਟ ਟੀਮ 'ਚ ਜਗ੍ਹਾ ਮਿਲੀ ਹੈ। ਦੂਜੇ ਟੈਸਟ ਲਈ ਟੀਮ ਇੰਡੀਆ 'ਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Sat, 12 Oct 2024 05:59:03 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-this-player-got-out-of-team-india-without-playing-rohit-gambir-did-a-very-wrong-9414106.html"},{"Title":"Hardik Pandya B'day: Hardik Pandya ਦੇ ਜਨਮਦਿਨ 'ਤੇ ਨਤਾਸ਼ਾ ਦਾ ਸਰਪ੍ਰਾਈਜ਼, ਫੈਨਜ਼ ਹੋਏ ਹੈਰਾਨ, ਸ਼ੁਰੂ ਹੋਈ ਨਵੀਂ ਲਵ ਸਟੋਰੀ!","Content":"ਨਤਾਸ਼ਾ ਨੇ ਐਲਵਿਸ਼ ਨਾਲ ਇੱਕ ਵੀਡੀਓ ਪੋਸਟ ਕੀਤਾ ਹੈ। ਇਸ ਵੀਡੀਓ 'ਚ ਨਤਾਸ਼ਾ ਤੇ ਐਲਵਿਸ਼ ਪੰਜਾਬੀ ਗੀਤ 'ਤੇ ਪਿਆਰ ਭਰੀ ਸੈਰ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਦੋਵੇਂ ਇਕ-ਦੂਜੇ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖ ਰਹੇ ਹਨ ਜਿਵੇਂ ਉਹ ਕੋਈ ਕਪਲ ਹੋਵੇ।","PublishDate":"Sat, 12 Oct 2024 05:42:27 +00:00","Link":"https://www.punjabijagran.com/cricket/general-natasha-gave-a-surprise-on-hardik-pandyas-birthday-fans-were-surprised-a-new-love-story-started-9414101.html"},{"Title":"Shambhu Border: ਹਰਿਆਣਾ-ਪੰਜਾਬ ਬਾਰਡਰ ਬੰਦ ਨੂੰ 8 ਮਹੀਨੇ ਪੂਰੇ, ਅਰਬਾਂ ਦਾ ਨੁਕਸਾਨ; ਟਰਾਲੀਆਂ ਬਣੀਆਂ ਰੈਣ-ਬਸੇਰਾ","Content":"Shambhu Border: ਸਰਹੱਦ ਦਾ ਕਰੀਬ ਅੱਧਾ ਕਿਲੋਮੀਟਰ ਹਿੱਸਾ ਸੀਲ ਕੀਤੇ ਜਾਣ ਕਾਰਨ ਪਹਿਲਾਂ ਹੀ ਅਰਬਾਂ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਹਰ ਰੋਜ਼ ਮੌਤ ਦੇ ਮੂੰਹ 'ਚੋਂ ਲੰਘਣਾ ਪੈਂਦਾ ਹੈ। ਕਿਸਾਨ ਦਿੱਲੀ ਵੱਲ ਮਾਰਚ ਕਰਨ ਦਾ ਆਪਣਾ ਇਰਾਦਾ ਨਹੀਂ ਬਦਲ ਰਹੇ ਅਤੇ ਹਰਿਆਣਾ ਸਰਕਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਟਰੈਕਟਰ-ਟਰਾਲੀਆਂ 'ਤੇ ਦਿੱਲੀ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇ ਰਹੀ।","PublishDate":"Sat, 12 Oct 2024 05:39:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-haryana-ambala-8-months-completed-after-closure-of-shambhu-border-loss-worth-billions-farmers-protest-9414102.html"},{"Title":"ਦੁਕਾਨ 'ਤੇ ਜਾ ਰਿਹਾ ਸੀ ਬੱਚਾ, ਰਸਤੇ 'ਚ ਰੋਕਿਆ ਫਿਰ ਜੇਬ 'ਚ ਰੱਖਿਆ ਜਲਦਾ ਹੋਇਆ ਪਟਾਕਾ ਤੇ...","Content":"ਬੱਚਾ ਚਿੱਲਾ ਪਿੰਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਰਹਿੰਦਾ ਹੈ। ਉਹ ਇੱਕ ਸਕੂਲ ਵਿੱਚ ਨੌਵੀਂ ਜਮਾਤ ਵਿੱਚ ਪੜ੍ਹਦਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਪਰਿਵਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਬੱਚਾ ਵੀਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਨੇੜੇ ਦੀ ਦੁਕਾਨ ਤੋਂ ਕੈਂਡੀ ਖਰੀਦਣ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sat, 12 Oct 2024 05:29:54 +00:00","Link":"https://www.punjabijagran.com/national/general-the-child-was-going-to-the-shop-stopped-on-the-way-then-put-a-quick-firecracker-in-his-pocket-9414099.html"},{"Title":"PHOTOS: 75 ਕਿਲੋਮੀਟਰ ਦੀ ਰਫ਼ਤਾਰ, ਹਰੀ ਝੰਡੀ, ਫਿਰ ਕਿਵੇਂ ਵਾਪਰਿਆ ਰੇਲ ਹਾਦਸਾ? ਬਾਗਮਤੀ ਐਕਸਪ੍ਰੈਸ ਹਾਦਸੇ ਦਾ ਕਾਰਨ ਆਇਆ   ਸਾਹਮਣੇ","Content":"PHOTOS: ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਵਾਪਰੇ ਰੇਲ ਹਾਦਸੇ ਦੀ ਘਟਨਾ ਨੇ ਸਾਨੂੰ ਓਡੀਸ਼ਾ ਹਾਦਸੇ ਦੀ ਯਾਦ ਦਿਵਾ ਦਿੱਤੀ ਹੈ। 2 ਜੂਨ, 2023 ਨੂੰ, ਬਾਲਾਸੋਰ, ਓਡੀਸ਼ਾ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਰੇਲ ਹਾਦਸਾ ਵਾਪਰਿਆ। ਇਹ ਹਾਦਸਾ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਵਾਪਰਿਆ ਹੈ। ਹਾਲਾਂਕਿ, ਬਾਲਾਸੋਰ ਹਾਦਸੇ ਵਿੱਚ 290 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਚਲੀ ਗਈ ਅਤੇ 900 ਤੋਂ ਵੱਧ ਜ਼ਖਮੀ ਹੋ ਗਏ।","PublishDate":"Sat, 12 Oct 2024 05:21:17 +00:00","Link":"https://www.punjabijagran.com/national/general-national-know-the-reason-behind-the-bagmati-express-train-accident-9414096.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]