[{"Title":"ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਦਰਸਾਏ ਮਾਰਗ 'ਤੇ ਚੱਲ ਕੇ ਸਮਾਨਤਾਵਾਦੀ ਸਮਾਜ ਦੀ ਸਿਰਜਣਾ ਕਰਾਂਗੇ : ਮੁੱਖ ਮੰਤਰੀ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਨੇ ਇੱਕ ਆਦਰਸ਼ ਰਾਜ ਜਾਂ ਸਮਾਜ ਦੀ ਸਿਰਜਣਾ ਲਈ ਇੱਕ ਆਦਰਸ਼ ਮਨੁੱਖ, ਆਦਰਸ਼ ਸ਼ਾਸਕ ਅਤੇ ਆਦਰਸ਼ ਲੋਕਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਸਮਾਜ ਵਿੱਚ ਬਰਾਬਰਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 17 Oct 2024 12:21:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-following-the-path-shown-by-lord-valmiki-we-will-create-an-egalitarian-society-said-chief-minister-9415698.html"},{"Title":"ਐੱਸਕੇਐੱਮ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਅੱਜ ਲੱਗਣਗੇ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਅੱਗੇ ਪੱਕੇ ਧਰਨੇ : ਲੱਖੋਵਾਲ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ","PublishDate":"Thu, 17 Oct 2024 12:18:19 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-on-october-18-according-to-the-guidelines-of-skm-permanent-sitins-will-be-held-in-front-of-the-chief-ministers-residence-lakhowal-9415697.html"},{"Title":"Punjab News : ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ ਨੇੜਿਓਂ ਮਿਲੀ ਦੋ ਕਿਲੋ ਹੈਰੋਇਨ, BSF ਨੇ ਚਲਾਇਆ ਸਰਚ ਆਪਰੇਸ਼ਨ","Content":"ਬੀਐਸਐਫ ਨੇ ਬੁੱਧਵਾਰ ਦੇਰ ਰਾਤ ਭਾਰਤ-ਪਾਕ ਸਰਹੱਦ ਦੇ ਨੇੜੇ ਪੰਜਾਬ ਰਾਜਸਥਾਨ ਬਾਰਡਰ ਤੇ ਸਥਿਤ ਪਿੰਡ ਕੇਸਰੀਸਿੰਘਪੁਰ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਖੇਤ ਵਿੱਚ 2 ਕਿਲੋ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 17 Oct 2024 12:18:15 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-two-kilos-of-heroin-found-near-indo-pak-border-bsf-conducts-search-operation-9415694.html"},{"Title":"ਭਾਜਪਾ ਵੱਲੋਂ ਸ਼ਾਮਪੁਰਾ ਦੀ ਨਵੀਂ ਪੰਚਾਇਤ ਨਾਲ ਖੁਸ਼ੀ ਸਾਂਝੀ","Content":"ਭਾਜਪਾ ਵੱਲੋਂ ਸ਼ਾਮਪੁਰਾ ਦੀ ਨਵੀਂ ਪੰਚਾਇਤ ਖੁਸ਼ੀ ਸਾਂਝੀ","PublishDate":"Thu, 17 Oct 2024 12:15:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-new-panchayat-of-shampura-mohali-9415696.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਹੋਇਆ ਸਖ਼ਤ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸ਼ਨ ਮੋਗਾ ਵੱਲੋਂ ਹਵਾ","PublishDate":"Thu, 17 Oct 2024 12:12:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-district-administration-became-strict-to-prevent-the-incidents-of-stubble-burning-9415695.html"},{"Title":"Punjab News : ਸਹਿਕਾਰੀ ਬੈਂਕ ਤੋਂ ਕਰਜ਼ ਲੈਣ ਦਾ ਸੋਚ ਰਹੇ ਹੋ ਤਾਂ ਜਲਦ ਕਰੋ ਅਪਲਾਈ, ਇਕ ਮਹੀਨੇ ਲਈ ਲੱਗੇਗੀ ਜ਼ੀਰੋ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਪੇਸ਼ਕਸ਼ ਤਹਿਤ ਪੰਜਾਬ ਰਾਜ ਸਹਿਕਾਰੀ ਬੈਂਕ ਵੱਲੋਂ ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਗਾਹਕਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਕਰਜ਼ਿਆਂ 'ਤੇ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ/ਚਾਰਜ ਵਿੱਚ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੈਂਕ ਸਰਕਾਰੀ ਸੰਸਥਾਵਾਂ ਦੇ ਤਨਖ਼ਾਹਦਾਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਮਾਜਿਕ-ਆਰਥਿਕ ਲੋੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਅਤੇ ਘਰਾਂ ਲਈ ਖਪਤਕਾਰ ਟਿਕਾਊ ਵਸਤੂਆਂ ਦੀ ਖਰੀਦ ਲਈ ਪਰਸਨਲ ਅਤੇ ਕੰਜਿਊਮਰ ਲੋਨ ਮੁਹੱਈਆ ਕਰ ਰਿਹਾ ਹੈ। ","PublishDate":"Thu, 17 Oct 2024 12:08:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-if-you-are-thinking-of-taking-a-loan-from-a-cooperative-bank-then-apply-quickly-there-will-be-zero-processing-fee-for-one-month-9415666.html"},{"Title":"India Post SIP: ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ, 2.5 ਲੱਖ ਡਾਕਘਰਾਂ 'ਚ ਮਿਲੇਗੀ SIP ਸੇਵਾ; ਮਿਊਚਲ ਫੰਡਾਂ 'ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ ਆਮ ਲੋਕ","Content":"ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ! ਹੁਣ ਤੁਸੀਂ ਦੇਸ਼ ਭਰ ਦੇ 2.5 ਲੱਖ ਡਾਕਘਰਾਂ ਵਿੱਚ SIP (ਸਿਸਟਮੈਟਿਕ ਇਨਵੈਸਟਮੈਂਟ ਪਲਾਨ) ਦੀ ਸਹੂਲਤ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ। ਇੰਡੀਆ ਪੋਸਟ (ਇੰਡੀਆ ਪੋਸਟ ਐਸਆਈਪੀ) ਦੇ ਇਸ ਨਵੇਂ ਪਲੇਟਫਾਰਮ ਰਾਹੀਂ, ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਮਿਉਚgਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ। ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਇਸ ਸਾਲ ਦੇ ਅੰਤ ਤੱਕ ਜਾਂ ਨਵੇਂ ਸਾਲ ਤੱਕ ਇਸ ਨੂੰ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲਾਗੂ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 17 Oct 2024 12:08:03 +00:00","Link":"https://www.punjabijagran.com/business/general-good-news-for-investors-sip-service-will-be-available-in-2-5-lakh-post-offices-common-people-will-join-mutual-funds-9415672.html"},{"Title":"ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਿਰੁੱਧ ਟਿੱਪਣੀ ਦੀ AAP ਨੇ ਕੀਤੀ ਨਿਖੇਧੀ, ਕੰਗ ਬੋਲੇ-ਅਕਾਲੀ ਦਲ ਸਿਆਸੀ ਫਾਇਦੇ ਲਈ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰ ਰਿਹੈ","Content":"ਕੰਗ ਨੇ ਜਾਰੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਆਪਣੇ ਸਿਆਸੀ ਲਾਭ ਲਈ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਦੀ ਦੁਰਵਰਤੋ ਕਰ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਥੇਦਾਰ ਸਾਹਿਬਾਨ ’ਤੇ ਦਬਾਅ ਪਾਉਣਾ ਅਕਾਲੀ ਦਲ ਦੀ ਡਿੱਗ ਰਹੀ ਰਜਨੀਤਿਕ ਸਾਖ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।","PublishDate":"Thu, 17 Oct 2024 12:07:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-condemns-remarks-against-jathedar-giani-harpreet-singh-kang-boleakali-dal-is-misusing-sikh-institutions-for-political-gain-9415692.html"},{"Title":"ਆਦਰਸ਼ ਸਕੂਲ ਟੀਚਿੰਗ, ਨਾਨ ਟੀਚਿੰਗ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਦੀ 27 ਨੂੰ ਬੀਕੇਯੂ ਕਰੇਗੀ ਸਪੋਰਟ : ਗੰਢੂਆਂ","Content":"ਨਾਨ ਟੀਚਿੰਗ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਪੰਜਾਬ","PublishDate":"Thu, 17 Oct 2024 12:06:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-on-october-27-bku-unity-of-nonteaching-employees-union-9415693.html"},{"Title":"ਕੈਨੇਡਾ ਨੂੰ ਭੇਜੀ 26 ਹਵਾਲਗੀਆਂ ਦੀ ਭੇਜੀ ਸੂਚੀ, ਲਾਰੈਂਸ ਗੈਂਗ ਦੇ ਮੈਂਬਰਾਂ ਖਿਲਾਫ ਕਾਰਵਾਈ ਕਰਨ ਲਈ ਕਿਹਾ, ਭਾਰਤ ਨੇ ਟਰੂਡੋ ਨੂੰ ਫਿਰ ਸੁਣਾਇਆ","Content":"India Canada Row ਕੈਨੇਡਾ ਵੱਲੋਂ ਭਾਰਤ 'ਤੇ ਕਈ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤ ਨੇ ਬਦਲੇ ਵਿਚ ਕੈਨੇਡਾ 'ਤੇ ਇਸ ਸਭ ਦੇ ਪਿੱਛੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਹੋਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ਨਾਲ ਹੀ, ਇੱਕ ਵੱਡਾ ਖੁਲਾਸਾ ਕਰਦਿਆਂ, ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਕਿਹਾ ਕਿ ਉਸਨੇ ਕੈਨੇਡਾ ਨੂੰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਗੈਂਗ ਦੇ ਲੋਕਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ ਸੀ।","PublishDate":"Thu, 17 Oct 2024 12:01:35 +00:00","Link":"https://www.punjabijagran.com/national/general-canada-sends-list-of-26-extraditions-asks-to-take-action-against-lawrence-gang-members-india-reiterates-to-trudeau-9415690.html"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"}]