[{"Title":"ਧਾਰਮਿਕ ਤੇ ਇਤਿਹਾਸਕ ਸਥਾਨਾਂ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਹਫਤਾਵਾਰੀ ਵਿਸ਼ੇਸ਼ ਬੱਸ ਰਵਾਨਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਹੈਰੀਟੇਜ ਸੁਸਾਇਟੀ ਗੁਰਦਾਸਪੁਰ ਵਲੋਂ ਜ਼ਿਲੇ ਦੇ ਇਤਿਹਿਾਸਕ ਤੇ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਹਫਤਾਵਾਰੀ ਵਿਸ਼ੇਸ ਬੱਸ ਪੰਚਾਇਤ ਭਵਨ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਮੁਹੰਮਦ ਇਸ਼ਫਾਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਵਾਨਾ ਕੀਤੀ ਗਈ, ਜਿਸ ਨੂੰ ਕੁਲਦੀਪ ਸਿੰਘ, ਸੁਪਰਡੈਂਟ ਇਰੀਗੇਸ਼ਨ ਵਿਭਾਗ,ਵਲੋਂ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ  ਰਵੀ ਕੁਮਾਰ ਪਟਵਾਰੀ, ਅਜੇ ਕੁਮਾਰ, ਬਲਬੀਰ ਸਿੰਘ, ਕਸ਼ਮੀਰ ਸਿੰਘ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਅਦਬ ਮਸੀਹ, ਹਰਦੇਵ ਸਿੰਘ, ਹੀਰਾ ਸਿੰਘ, ਬਲਕਾਰ ਤੰਦ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਆਦਿ ਹਾਜਰ ਸਨ।  ਤੇ ਦਮਨਜੀਤ ਸਿੰਘ, ਇੰਚਾਰਜ ਛੋਟਾ ਘੱਲੂਘਾਰਾ ਸਮਾਰਕ, ਰਸ਼ਪਾਲ ਸਿੰਘ, ਮੋਜੂਦ ਸਨ।\nਇਸ ਮੌਕੇ ਗੱਲ ਕਰਦਿਆਂ ਕੁਲਦੀ","PublishDate":"Sun, 24 Apr 2022 10:29:29 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-weekly-special-bus-departure-for-sightseeing-of-religious-and-historical-places-of-the-district-9062667.html"},{"Title":"ਪੰਚਾਇਤਾਂ ਪੂਰੀ ਤਨਦੇਹੀ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਾਰਜਸ਼ੀਲ ਹੋਣ : ਵਿਧਾਇਕ ਸ਼ੈਰੀ ਕਲਸੀ","Content":"ਪੰਜਾਬ ਦੀ ਆਪ ਸਰਕਾਰ ਵੱਲੋਂ ਘਰੇਲੂ ਬਿਜਲੀ ਸਪਲਾਈ ਦੇ 300 ਯੂਨਿਟ ਪ੍ਰਤੀ ਮਹੀਨਾ ਮੁਆਫ ਕਰਨ ਅਤੇ ਭਿ੍ਸ਼ਟਾਚਾਰ ਰੋਕਣ ਲਈ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਜਾਰੀ ਕਰਨ ਕਰਕੇ ਸੂਬੇ ਭਰ ਦੇ ਹਰੇਕ ਵਰਗ ਵੱਲੋਂ ਖੁਸ਼ੀ ਪ੍ਰਗਟਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਬਟਾਲਾ ਦੇ ਵਿਧਾਇਕ ਅਮਨ ਸ਼ੇਰ ਸਿੰਘ ਸ਼ੈਰੀ ਕਲਸੀ ਨੇ ਪਿੰਡ ਧੁੱਪਸੜੀ ਵਿਖੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਵਲੋਂ ਕਰਵਾਏ  ਸਮਾਰੋਹ ਦੌਰਾਨ ਸੰਬੋਧਨ ਹੁੰਦਿਆਂ ਕੀਤਾ।ਇਹ ਸਮਾਰੋਹ   ਹਰਸਿਮਰਤ ਸਿੰਘ ਸੰਨੀ, ਸੁਖਦੇਵ ਸਿੰਘ ਤੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਯੋਗ","PublishDate":"Sun, 24 Apr 2022 10:28:27 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-panchayats-should-work-diligently-and-honestly-mla-sherry-kalsi-9062666.html"},{"Title":"ਗੁਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸੁੱਖ ਭੰਡਾਰ ਚਰਚ 'ਚ ਨੇ ਮਸੀਹ ਭਾਈਚਾਰੇ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਆਪ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਗੁਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਸੁੱਖ ਭੰਡਾਰ ਚਰਚ ਧਰਮਕੋਟ ਬੱਗਾ ਵਿਖੇ ਮਸੀਹ ਭਾਈਚਾਰੇ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ। ਹਲਕਾ ਇੰਚਾਰਜ ਰੰਧਾਵਾ ਨੇ ਪਾਸਟਰ ਬਲਦੇਵ ਮਸੀਹ ਲੁਕਮਾਨੀਆ ਨਾਲ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ। ਪਾਸਟਰ ਬਲਦੇਵ ਮਸੀਹ ਨੇ ਉਨਾਂ੍ਹ ਦੀ ਚੜਦੀ ਕਲਾਂ ਦ","PublishDate":"Sun, 24 Apr 2022 10:27:23 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurdeep-singh-randhawa-held-a-meeting-with-the-christian-community-at-sukh-bhandar-church-9062665.html"},{"Title":"ਉਸਾਰੀ ਕਿਰਤੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਲੈ ਕੇ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਭਾਰਤ ਨਿਰਮਾਣ ਮਿਸਤਰੀ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਐਡਵੋਕੇਟ ਦਵਿ\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਭਾਰਤ ਨਿਰਮਾਣ ਮਿਸਤਰੀ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਐਡਵੋਕੇਟ ਦਵਿ\n","PublishDate":"Sun, 24 Apr 2022 10:25:19 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-demand-letter-addressed-to-the-chief-minister-regarding-the-difficulties-faced-by-the-construction-workers-9062663.html"},{"Title":"ਕਲੱਬ ਨੇ 73ਵਾਂ ਰਾਸ਼ਨ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ","Content":"ਸਟੇਟ ਅਵਾਰਡੀ ਸਮਾਜ ਸੇਵੀ  ਸੰਸਥਾ ਮੁੰਡੇ ਅਹਿਮਦਗੜ੍ਹ ਦੇ ਵੈਲਫ਼ੇਅਰ ਕਲੱਬ ਰਜਿ ਵੱਲੋਂ  73ਵਾਂ  ਰਾਸ਼ਨ ਵੰਡ ਸਮਾਗਮ  ਪ੍ਰਧਾਨ ਰਾਕੇਸ਼ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜੈਨ ਸਮਾਧ ਅਹਿਮਦਗੜ੍ਹ ਵਿਖੇ  ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਪ੍ਰਸਿੱਧ ਸਮਾਜਸੇਵੀ ਰਾਮ ਕੁਮਾਰ ਰਾਮਾ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਬਿਰਾਜਮਾਨ ਸਨ। ਮੁੱਖ ਮਹਿਮਾਨ ਰਾਮ ਕੁਮਾਰ ਰਾਮਾ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਮਾਜ ਦੇ ਦੱਬੇ-ਕੁਚਲੇ ਤੇ ਮਜਬੂਰ ਲੋਕਾਂ ਦੀ ਮੱਦਦ ਕਰਨਾ ਅਤਿ ਸ਼ਲਾਘਾਯੋਗ ਕਾਰਜ ਹੈ। ਸਾਨੂੰ ਮਾਣ ਹੈ ਕਿ ਮੁੰਡੇ ਅਹਿਮਦਗੜ੍ਹ ਦੇ ਵੈਲਫੇਅਰ ਕਲੱਬ ਲੰ","PublishDate":"Sun, 24 Apr 2022 10:24:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-boys-ahmedgarh-welfare-club-held-73rd-ration-distribution-ceremony-9062662.html"},{"Title":"ਬਰਸਾਤਾਂ ਤੋਂ ਪਹਿਲਾਂ ਡਰੇਨਾਂ ਦੀ ਸਫ਼ਾਈ ਹੋਵੇਗੀ : ਗੋਇਲ","Content":"ਪੰਜਾਬ ਸਮੇਤ  ਹਲਕਾ ਲਹਿਰਾ ਦੀਆਂ ਸਾਰੀਆਂ ਡਰੇਨਾਂ ਦੀ ਸਫ਼ਾਈ ਦਾ ਕੰਮ ਬਰਸਾਤਾਂ ਤੋਂ ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਮੁਕੰਮਲ ਕਰ ਲਿਆ ਜਾਵੇਗਾ ਤਾਂ ਜੋ ਕਿਸਾਨਾਂ ਦੀਆਂ ਫਸਲਾਂ ਅਤੇ ਜਾਨੀ ਮਾਲੀ ਨੁਕਸਾਨ ਨਾ ਹੋਵੇ। ਇਹ ਵਿਚਾਰ ਹਲਕਾ ਲਹਿਰਾ ਦੇ ਵਿਧਾਇਕ ਬਰਿੰਦਰ ਗੋਇਲ ਨੇ ਨੇੜਲੇ ਪਿੰਡ ਕੋਟੜਾ ਕੋਲੋਂ ਲੰਘਦੀ ਡਰੇਨ ਦਾ ਨਿਰੀਖਣ ਕਰਨ ਸਮੇਂ ਪੱਤਰਕਾਰਾਂ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨਾਲ ਗੱਲ-ਬਾਤ ਕਰਦਿਆਂ ਪ੍ਰਗਟ ਕੀਤੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪਹਿਲੀਆਂ ਸਰਕਾਰਾਂ ਅਕਸਰ ਇਹ ਕੰਮ ਉਦੋਂ ਸ਼ੁਰੂ ਕਰਦੀਆਂ ਹਨ, ਜਦੋਂ ਕਿਸਾਨਾਂ ਦੀਆਂ ਫ਼","PublishDate":"Sun, 24 Apr 2022 10:23:13 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-drain-cleaning-work-to-be-completed-before-rains-goyal-9062661.html"},{"Title":"ਹੈਰੋਇਨ ਤੇ ਦੋ ਲੱਖ ਦੀ ਡਰੱਗ ਮਨੀ ਸਣੇ ਕਾਰ ਸਵਾਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਹਰੀਕੇ ਪੱਤਣ ਦੀ ਪੁਲਿਸ ਨੇ ਕਾਰ ਸਵਾਰ ਨੌਜਵਾਨ ਨੂੰ ਹੈਰੋਇਨ, ਡਰੱਗ ਮਨੀ, ਦੋ ਸਮਾਰਟ ਫੋਨ ਬਰਾਮਦ ਕਰਕੇ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੜੇ ਗਏ ਨੌਜਵਾਨ 'ਤੇ ਪਹਿਲਾਂ ਵੀ ਰਾਜ ਦੇ ਵੱਖ ਵੱਖ ਥਾਣਿਆਂ 'ਚ ਨਸ਼ਾ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ ਦਰਜ ਹ","PublishDate":"Sun, 24 Apr 2022 10:22:10 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-haroine-and-two-lakh-rs-drug-money-with-car-rider-arrest-by-police-9062660.html"},{"Title":"ਮਿਊਂਸਪਲ ਲਾਇਬੇ੍ਰਰੀ ਵਿਖੇ ਇਫਤਾਰ ਪਾਰਟੀ ਕਰਵਾਈ","Content":"ਨਵਾਬ ਸ਼ੇਰ ਮੁਹੰਮਦ ਖਾਨ ਮਿਊਂਸਪਲ ਲਾਇਬੇ੍ਰਰੀ ਵਿਖੇ ਕਰਵਾਈ ਗਈ ਇਫਤਾਰ ਪਾਰਟੀ ਵਿਚ ਵਿਧਾਇਕ ਡਾ. ਜਮੀਲ ਉਰ ਰਹਿਮਾਨ ਸਾਮਿਲ ਹੋਏ । ਇਹ ਇਫਤਾਰ ਪਾਰਟੀ ਲਾਇਬੇ੍ਰਰੀ ਸਟਾਫ਼ ਅਤੇ ਪਾਠਕਾਂ ਵਲੋਂ ਹਿੰਦੂ ਮੁਸਲਿਮ ਸਿਖ ਭਾਈਚਾਰੇ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਰੱਖੀ ਗਈ। ਵਿਧਾਇਕ ਡਾ. ਜਮੀਲ ਨੇ ਕਿਹਾ ਕਿ ਏਹੋ ਜਿਹੀਆਂ ਇਫਤਾਰ ਪਾਰਟੀਆਂ ਸ਼ਹਿਰ ਵਿਚ ਹਿੰਦੂ ਮੁਸਲਿਮ ਸਿਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਧਾਉਣ ਦਾ ਕੰਮ ਕਰਦੀਆਂ ਹਨ ਓਹਨਾਂ ਕਿਹਾ ਕਿ ਓਹ ਬਹੁਤ ਖੁਸ਼ਨਸੀਬ ਹਨ ਜੋ ਓਹਨਾਂ ਨੂੰ ਇਹੋ ਜਿਹੀਆਂ ਅਫਤਾਰੀ ਪਾਰਟੀਆਂ","PublishDate":"Sun, 24 Apr 2022 10:21:07 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-iftar-party-at-nawab-sher-mohammad-khan-municipal-library-9062659.html"},{"Title":"ਰਿਪੋਰਟਰ ਨੇ ਸਭ ਦੇ ਸਾਹਮਣੇ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਨੂੰ ਪੁੱਛਿਆ ਅਜਿਹਾ ਸਵਾਲ, ਗੁੱਸੇ 'ਚ ਅਦਾਕਾਰਾ ਨੇ ਜਵਾਬ ਦੇਣ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ","Content":"ਟੀਵੀ ਦੇ ਰਿਐਲਿਟੀ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ 13 ਦੀ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਇੱਕ ਰਿਪੋਰਟਰ ਦੇ ਸਵਾਲ 'ਤੇ ਗੁੱਸੇ ਵਿੱਚ ਹੈ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਉਹ ਰਿਪੋਰਟਰ ਦੇ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੱਤੇ ਬਿਨਾਂ ਗੁੱਸੇ 'ਚ ਉਥੋਂ ਚਲੀ ਗਈ। ਦਰਅਸਲ, ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਦਾ ਵਜ਼ਨ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਥੋੜ੍ਹਾ ਵਧਿਆ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਅਭਿਨੇਤਰੀ ਦੇ ਪ੍ਰਸ਼ੰਸਕ ਉਸ ਦੇ ਕਾਰਨਾਂ ਬਾਰੇ ਕਈ ਵਾਰ ਗੱਲ ਕਰ ਚੁੱਕੇ ਹਨ।\n","PublishDate":"Sun, 24 Apr 2022 10:18:04 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-bigg-boss-13-fame-mahira-sharma-has-angry-and-walks-out-after-a-reporter-asked-her-a-question-about-weight-gain-9062618.html"},{"Title":"ਟਰਾਲੇ 'ਚੋਂ 700 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਕੀਤੀ ਬਰਾਮਦ","Content":"ਥਾਣਾ ਛਾਜਲੀ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਦੋ ਵਿਅਕਤੀਆਂ ਕੋਲੋਂ 700 ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਬਰਾਮਦ ਕੀਤੇ ਜਾਣ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਪ੍ਰਰਾਪਤ ਹੋਈ ਹੈ। ਥਾਣਾ ਛਾਜਲੀ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਪਿਜੌਰ ਸਿੰਘ ਨੇ ਸਮੇਤ ਸਾਥੀਆਂ ਦੇ ਗਸ਼ਤ ਸਬੰਧੀ ਬੱਸ ਸਟੈਂਡ ਪਿੰਡ ਮਹਿਲਾ ਵਿਖੇ ਮੌਜੂਦ ਸਨ। ਉਸ ਸਮੇਂ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਬਲਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਮਨਦੀਪ ਸਿੰਘ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਵੇਚਣ ਦੇ ਆਦੀ ਹਨ। ਅੱਜ ਵੀ ਆਪਣੇ ਟਰਾਲੇ ਅਸ਼ੋਕਾ ਲੇਲੈਂਡ ਜੋ ਕੱਪੜੇ ਦੀਆਂ ਗੱਠਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ","PublishDate":"Sun, 24 Apr 2022 10:18:01 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-chhajli-police-recovered-700-drug-pills-from-a-trolley-9062656.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]