[{"Title":"ਸਿੱਖ ਦੰਗਾ ਪੀੜਤਾਂ ਨਾਲ ਨਿਆਂ ਕੌਣ ਕਰੇਗਾ : ਮੋਦੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਤਾਮਿਲਨਾਡੂ ਦੀਆਂ ਰੈਲੀਆਂ 'ਚ ਕਾਂਗਰਸ 'ਤੇ ਉਸ ਦੇ ਹੀ 'ਅਬ ਹੋਗਾ ਨਿਆ' ਦੇ ਚੋਣ ਵਾਅਦੇ ਤੇ ਨਾਅਰੇ ਨੂੰ ਲੈ ਕੇ ਕਟਿਹਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਰਾਮਨਾਥਪੁਰਮ ਦੀ ਰੈਲੀ ਵਿਚ ਪੁੱਿਛਆ ਕਿ 1984 ਦੇ ਭੋਪਾਲ ਗੈਸ ਕਾਂਡ ਤੇ ਸਿੱਖ ਵਿਰੋਧੀ ਦੰਗਿਆਂ ਦੇ ਪੀੜਤਾਂ ਨੂੰ ਨਿਆਂ ਕੌਣ ਦੇਵੇਗਾ? ਕਾਂਗਰਸ 'ਤੇ ਕਰਾਰਾ ਵਾਰ ਕਰਦਿਆਂ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਰਾਜ 'ਚ ਦੇਸ਼ ਅੱਤਵਾਦੀ ਹਮਲਿਆਂ ਨਾਲ ਦਹਿਲ ਉੱਠਿਆ ਜਦਕਿ ਐੱਨਡੀਏ ਦੀਆਂ ਨੀਤੀਆਂ ਨੇ ਅੱਤਵਾਦ ਨੂੰ ਰੋਕਿਆ।","PublishDate":"Sat, 13 Apr 2019 15:50:35 +00:00","Link":"https://punjabi.jagran.com/national/general-modi-corners-cong-on-nyay-seeks-justice-for-anyay-8652516.html"},{"Title":"ਜੇਕਰ ਤੁਸੀਂ ਸਿਹਤਮੰਦ ਤੇ ਲੰਬੀ ਜ਼ਿੰਦਗੀ ਜਿਊਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਫਿਰ ਸਾਈਕਲ ਨੂੰ ਬਣਾ ਲਓ ਦੋਸਤ","Content":"ਅਧਿਐਨ ਵਿਚ ਪੁਰਸ਼ ਤੇ ਔਰਤ ਵੱਖ-ਵੱਖ ਉਮਰ ਵਰਗਾਂ 'ਚੋਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਕਿਰਿਆਸ਼ੀਲਤਾ ਦਾ ਲਾਭ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ","PublishDate":"Sat, 13 Apr 2019 15:49:01 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-if-you-want-to-live-a-healthy-and-long-life-then-make-a-bike-8652512.html"},{"Title":"ਉਮਰ ਤੇ ਮਹਿਬੂਬਾ ਨੇ ਸੁਸ਼ਮਾ ਤੋਂ ਕੀਤੀ ਵਿਦਿਆਰਥਣ ਦੀ ਲਾਸ਼ ਬੰਗਲਾਦੇਸ਼ ਤੋਂ ਲਿਆਉਣ ਦੀ ਅਪੀਲ","Content":"ਸਟੇਟ ਬਿਊਰੋ, ਸ੍ਰੀਨਗਰ : ਬੰਗਲਾਦੇਸ਼ 'ਚ ਐੱਮਬੀਬੀਐੱਸ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਹੀ ਇਕ ਕਸ਼ਮੀਰੀ ਵਿਦਿਆਰਥਣ ਦੀ ਰਹੱਸਮਈ ਹਾਲਾਤ ਵਿਚ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਦੇ ਨੇਤਾ ਉਮਰ ਅਬਦੁੱਲਾ ਅਤੇ ਪੀਡੀਪੀ ਪ੍ਰਧਾਨ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਅਤੇ ਕਾਂਗਰਸ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੀਏ ਮੀਰ ਨੇ ਮਰਹੂਮ ਵਿਦਿਆਰਥਣ ਦੀ ਲਾਸ਼ ਕਸ਼ਮੀਰ ਲਿਆਉਣ ਲਈ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸੁਸ਼ਮਾ ਸਵਰਾਜ ਤੋਂ ਮਦਦ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 13 Apr 2019 15:47:35 +00:00","Link":"https://punjabi.jagran.com/national/general-umar-abdulla-8652515.html"},{"Title":"ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ਼ ਕਤਲੇਆਮ ਦਾ ਦਰਦ ਅੱਜ ਵੀ ਹਰ ਭਾਰਤੀ ਮਹਿਸੂਸ ਕਰਦੈ : ਨਾਇਡੂ","Content":" ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ਼ ਦੀ ਧਰਤੀ ਜਿੱਥੇ ਅੱਜ ਤੋਂ 100 ਸਾਲ ਪਹਿਲਾਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਨੇੇ ਨਿਹੱਥੇ ਭਾਰਤੀਆਂ ਨੂੰ ਗੋਲ਼ੀਆਂ ਨਾਲ ਭੁੰਨ ਸੁੱਟਿਆ ਸੀ, ਦੀ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਰਾਸ਼ਟਰ ਨੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਇਕਜੁੱਟਤਾ ਨਾਲ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ ਕੀਤੀਆਂ। ","PublishDate":"Sat, 13 Apr 2019 15:47:10 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-jallianvala-bagh-massacre-still-feels-every-indian-naidu-8652495.html"},{"Title":"ਬਰਤਾਨੀਆ ਦੇ ਮਿਊਜ਼ੀਅਮ 'ਚ ਜਲਿ੍ਹਆਂਵਾਲਾ ਬਾਗ਼ 'ਤੇ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ਲੰਡਨ (ਪੀਟੀਆਈ) : ਅੰਮਿ੍ਤਸਰ ਦੇ ਜਲਿ੍ਹਆਂਵਾਲਾ ਬਾਗ਼ 'ਚ ਹੋਏ ਕਤਲੇਆਮ ਦੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 100 ਸਾਲ ਪੂਰੇ ਹੋ ਗਏ। ਬਰਤਾਨਵੀ ਰਾਜ 'ਚ ਹੋਏ ਕਤਲੇਆਮ 'ਚ ਇਕ ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਦਕਿ ਡੇਢ ਹਜ਼ਾਰ ਜ਼ਖ਼ਮੀ ਹੋਏ ਸਨ। ਬਰਤਾਨਵੀ ਸਰਕਾਰ ਨੇ ਲੰਬੀ ਮੰਗ ਦੇ ਬਾਅਦ ਨਿਹੱਥਿਆਂ 'ਤੇ ਫਾਇਰਿੰਗ ਦੀ ਇਸ ਘਟਨਾ 'ਤੇ ਅਫ਼ਸੋਸ ਪ੍ਰਗਟਾਇਆ ਪਰ ਮਾਫ਼ੀ ਨਹੀਂ ਮੰਗੀ। \nਜਲਿ੍ਹਆਂਵਾਲਾ ਬਾਗ ਕਤਲੇਆਮ 'ਤੇ ਬਰਤਾਨੀਆ ਦੇ ਮਾਨਚੈਸਟਰ ਮਿਊਜ਼ੀਅਮ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਤੋਂ ਪ੍ਰਦਰਸ਼ਨੀ","PublishDate":"Sat, 13 Apr 2019 15:44:34 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-jaliyavala-incident-8652514.html"},{"Title":"ਮਿਊਚਲ ਫੰਡ 'ਚ 'ਮਾਰਕੀਟ ਲਿੰਕਡ' ਦਾ ਸਿੱਧਾ ਮਤਲਬ ਹੈ ਜੋਖਮ","Content":"ਧੀਰੇਂਦਰ ਕੁਮਾਰ, ਸੀਈਓ, ਵੈਲਿਊ ਰਿਸਰਚ\n\nਇੰਟਰੋ)----ਮਿਊਚਲ ਫੰਡ ਨਿਵੇਸ਼ ਦੀ ਸ਼ਰਤਾਂ 'ਚ ਇਕ ਮਹੱਤਵਪੂਰਨ ਸ਼ਰਤ ਹੁੰਦੀ\nਧੀਰੇਂਦਰ ਕੁਮਾਰ, ਸੀਈਓ, ਵੈਲਿਊ ਰਿਸਰਚ\n\nਇੰਟਰੋ)----ਮਿਊਚਲ ਫੰਡ ਨਿਵੇਸ਼ ਦੀ ਸ਼ਰਤਾਂ 'ਚ ਇਕ ਮਹੱਤਵਪੂਰਨ ਸ਼ਰਤ ਹੁੰਦੀ\nਧੀਰੇਂਦਰ ਕੁਮਾਰ, ਸੀਈਓ, ਵੈਲਿਊ ਰਿਸਰਚ\n\nਇੰਟਰੋ)----ਮਿਊਚਲ ਫੰਡ ਨਿਵੇਸ਼ ਦੀ ਸ਼ਰਤਾਂ 'ਚ ਇਕ ਮਹੱਤਵਪੂਰਨ ਸ਼ਰਤ ਹੁੰਦੀ\nਧੀਰੇਂਦਰ ਕੁਮਾਰ, ਸੀਈਓ, ਵੈਲਿਊ ਰਿਸਰਚ\n\nਇੰਟਰੋ)----ਮਿਊਚਲ ਫੰਡ ਨਿਵੇਸ਼ ਦੀ ਸ਼ਰਤਾਂ 'ਚ ਇਕ ਮਹੱਤਵਪੂਰਨ ਸ਼ਰਤ ਹੁੰਦੀ\nਧੀਰੇਂਦਰ ਕੁਮਾਰ, ਸੀਈਓ, ਵੈਲਿਊ ਰਿਸਰਚ\n\nਇੰਟਰੋ)----ਮਿਊਚਲ ਫੰਡ ਨਿਵੇਸ਼ ਦੀ ਸ਼ਰਤਾਂ 'ਚ ਇਕ ਮਹੱਤਵਪੂਰਨ ਸ਼ਰਤ ਹੁੰਦੀ\nਧੀਰੇਂਦਰ ਕੁਮਾਰ, ਸੀਈਓ, ਵੈਲਿ","PublishDate":"Sat, 13 Apr 2019 15:42:33 +00:00","Link":"https://punjabi.jagran.com/business/general-bonus-lekh-8652513.html"},{"Title":"ਈਡਨ ਗਾਰਡਸ ਦੀ ਪਿਚ ਕੋਟਲਾ ਤੋਂ ਖਰੀ ਸੀ : ਧਵਨ","Content":"ਇਹ ਵੇਖ ਕੇ ਚੰਗਾ ਲੱਗਾ ਕਿ ਉਹ ਚੰਗੀ ਗੇਮ ਖੇਡ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਟੂਰਨਾਮੈਂਟ ਦਾ ਆਖ਼ਰੀ ਗੇੜ ਹੈ। ਇਹ ਵੇਖ ਕੇ ਭਲਾ ਲੱਗ ਰਿਹਾ ਹੈ ਕਿ ਸ਼ਿਖਰ ਜਦੋਂ ਟੂਰਨਾਮੈਂਟ ਦੇ ਦੂਜੇ ਗੇੜ ਵਿਚ ਸ਼ਾਮਲ ਹੋਇਆ ਤਾਂ ਉਸ ਨੇ ਚੰਗੇ ਸਕੋਰ ਬਣਾ ਲਏ।","PublishDate":"Sat, 13 Apr 2019 15:40:36 +00:00","Link":"https://punjabi.jagran.com/cricket/general-eden-gards-pitch-is-better-than-kotla-says-dhwan-8652496.html"},{"Title":"16-17 ਨੂੰ ਹਨੇਰੀ, ਗੜੇ ਅਤੇ ਬਾਰਿਸ਼ ਦੇਵੇਗੀ ਦਸਤਕ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਪੰਜਾਬ ਵਿਚ ਕਣਕ ਦੀ ਫਸਲ ਪੱਕਣ ਵਾਲੀ ਹੈ। ਕਿਸਾਨ ਕਟਾਈ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕਰ ਰਹੇ ਹਨ। ਕਿਸਾਨਾਂ ਨੂੰ ਇਸ ਵਾਰ ਕਣਕ ਦਾ ਬੰਪਰ ਉਤਪਾਦਨ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ ਪ੍ਰੰਤੂ ਕਿਸਾਨਾਂ ਦੀਆਂ ਉਮੀਦਾਂ 'ਤੇ ਮੌਸਮ ਦਾ ਵਿਗੜਿਆ ਮਿਜ਼ਾਜ ਪਾਣੀ ਫੇਰ ਸਕਦਾ ਹੈ। ਸੂਬੇ ਵਿਚ ਦੋ ਦਿਨ ਪਿੱਛੋਂ ਵੈਸਟਰਨ ਡਿਸਟਰਬੈਂਸ ਫਿਰ ਤੋਂ ਐਕਟਿਵ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਕਿਸਾਨਾਂ ਲਈ ਮੁਸੀਬਤ ਵੱਧ ਸਕਦੀ ਹੈ।\nਪੰਜਾਬ ਖੇਤੀਬਾੜੀ 'ਵਰਸਿਟੀ ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਵਿਗਿਆਨਕ ਡਾ. ਕੇਕ ਗਿੱਲ ਨੇ ਦੱਸਿਆ ਕਿ 16 ਅਤੇ 17 ਅਪ੍ਰਰੈਲ ਨੂੰ ਸੂਬੇ ਵਿਚ ਧੂੜ ਦਾ ਚੱਕਰਵਾਤ, ਗੜੇ, 50 ਤੋਂ 60 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟੇ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਤੇਜ਼ ਹਵਾਵਾਂ ","PublishDate":"Sat, 13 Apr 2019 15:39:32 +00:00","Link":"https://punjabi.jagran.com/punjab/0-western-disturbance-on-16-and-17-april-8652511.html"},{"Title":"ਬਟਲਰ ਨੇ ਲੀਲ੍ਹ ਲਿਆ ਮੁੰਬਈ ਦਾ ਜੋਸ਼","Content":"mumbai defeated by butler \n","PublishDate":"Sat, 13 Apr 2019 15:39:32 +00:00","Link":"https://punjabi.jagran.com/punjab/0-mumbai-defeated-by-butler-8652510.html"},{"Title":"ਆਖਰ ਗਰੇਵਾਲ ਦੀਆਂ ਬਾਗ਼ੀ ਸੁਰਾਂ ਅੱਗੇ ਝੁਕੇ ਸੁਖਬੀਰ ਬਾਦਲ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਲੁਧਿਆਣਾ ਹੌਟ ਸੀਟ 'ਤੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਮਹੇਸ਼ਇੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਦੀਆਂ ਬਾਗੀ ਸੁਰਾਂ ਅੱਗੇ ਝੁਕਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਲੁਧਿਆਣਾ ਤੋਂ ਪਾਰਟੀ ਦਾ ਉਮੀਦਵਾਰ ਐਲਾਨ ਦਿੱਤਾ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਇਸ ਸੀਟ 'ਤੇ ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਇਸ ਲਈ ਲਟਕਿਆ ਹੋਇਆ ਸੀ ਕਿਉਂਕਿ ਗਰੇਵਾਲ ਚੋਣ ਲੜਨ ਲਈ ਪਾਰਟੀ ਅੱਗੇ ਅੜੇ ਹੋਏ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਨਾਉਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਚੱਲ ਰਹੀਆਂ ਸਨ। \n","PublishDate":"Sat, 13 Apr 2019 15:35:31 +00:00","Link":"https://punjabi.jagran.com/punjab/0-maheshindersinghgrewal-akalidalcandidateludhiana-8652509.html"},{"Title":"ਸਬਜ਼ੀ ਮੰਡੀ ‘ਚ ਬੰਬ ਧਮਾਕਾ, 20 ਲੋਕਾਂ ਦੀ ਮੌਤ, 48 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਖ਼ਮੀ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ &#8216;ਚ ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ ਇਕ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। ਬੰਬ ਧਮਾਕੇ &#8216;ਚ 20 ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀ ਖ਼ਬਰ ਹੈ ਜਦਕਿ 48 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਹਨ। ਜ਼ਖ਼ਮੀਆਂ ਵਿਚੋਂ ਕਈਆਂ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ। ਧਮਾਕਾ ਪਾਕਿਸਤਾਨ ਦੇ ਇਕ ਭੀੜ ਭੜੱਕੇ ਵਾਲੇ ਇਲਾਕੇ, ਕੁਏਟਾ ਦੀ ਹਜ਼ਾਰਗਾਂਜੀ ਸਬਜ਼ੀ ਮੰਡੀ &#8216;ਚ ਹੋਇਆ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 06:16:55 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%b8%e0%a8%ac%e0%a9%9b%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a9%80-%e0%a8%9a-%e0%a8%ac%e0%a9%b0%e0%a8%ac-%e0%a8%a7%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%be-20-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be/"},{"Title":"ਬਲੈਕ ਹੋਲ ਦਾ ਨਾਂ ਰੱਖਿਆ ‘ਪੋਵੇਹੀ’","Content":"ਹਿਲੋ : ਹਵਾਈ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਭਾਸ਼ਾ ਵਿਗਿਆਨ ਦੇ ਇਕ ਪ੍ਰੋਫੈਸਰ ਨੇ ਬ੍ਰਹਿਮੰਡ ਵਿਚ ਸਭ ਤੋਂ ਪਹਿਲੇ ਵਿਖਾਈ ਦਿੱਤੇ ਬਲੈਕ ਹੋਲ ਨੂੰ &#8216;ਪੋਵੇਹੀ&#8217; ਨਾਂ ਦਿੱਤਾ ਹੈ। ਅਖ਼ਬਾਰ &#8216;ਹੋਨੂਲੁਲੂ ਸਟਾਰ ਐਡਵਰਟਾਈਜ਼ਰ&#8217; ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਹਵਾਈ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਹਿਲੋ ਹਵਾਈਯਨ ਦੇ ਪ੍ਰੋਫੈਸਰ ਲੈਰੀ ਕਿਮੂਰਾ ਨੇ ਬਲੈਕ ਹੋਲ ਦਾ ਨਾਮਕਰਨ ਕੀਤਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਦੁਨੀਆ ਵਿਚ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 06:14:56 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%ac%e0%a8%b2%e0%a9%88%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%aa%e0%a9%8b%e0%a8%b5%e0%a9%87/"},{"Title":"ਐਨਾਕੋਂਡਾ ਵਾਂਗ ਦੇਸ਼ਾਂ ਨੂੰ ਆਪਣੀ ਗਿ੍ਫ਼ਤ ‘ਚ ਲੈ ਰਿਹੈ ਚੀਨ : ਪੈਂਟਾਗਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ   : ਚੀਨ ਕਮਜ਼ੋਰ ਦੇਸ਼ਾਂ ਨੂੰ ਅਰਬਾਂ ਡਾਲਰ ਦੀ ਮਦਦ ਦੇ ਕੇ ਉਸੇ ਤਰ੍ਹਾਂ ਆਪਣੇ ਜਾਲ ਵਿਚ ਫਸਾ ਰਿਹਾ ਹੈ ਜਿਵੇਂ ਐਨਾਕੋਂਡਾ ਆਪਣੇ ਸ਼ਿਕਾਰ ਨੂੰ ਆਪਣੇ ਜਾਲ &#8216;ਚ ਫਸਾਉਂਦਾ ਹੈ। ਇਹ ਕਹਿਣਾ ਹੈ ਪੈਂਟਾਗਨ ਦਾ। ਪੈਂਟਾਗਨ ਨੇ ਅਮਰੀਕੀ ਕਾਂਗਰਸ ਨੂੰ ਇਹ ਵੀ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਅਰਬਾਂ ਡਾਲਰ ਦੀ ਆਪਣੀ ਮਹੱਤਵਪੂਰਨ ਬੈਲਟ ਐਂਡ ਰੋਡ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 06:14:01 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%90%e0%a8%a8%e0%a8%be%e0%a8%95%e0%a9%8b%e0%a8%82%e0%a8%a1%e0%a8%be-%e0%a8%b5%e0%a8%be%e0%a8%82%e0%a8%97-%e0%a8%a6%e0%a9%87%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86/"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਪੁੱਜੇ ਅੰਮ੍ਰਿਤਸਰ, ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਮੱਥਾ ਟੇਕਿਆ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਕੁਲ ਹਿੰਦ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਸ਼ੁੱਕਰਵਾਰ ਦੇਰ ਰਾਤ ਅੰਮ੍ਰਿਤਸਰ ਪੁੱਜ ਗਏ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਮੱਥਾ ਟੇਕਿਆ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਰਾਹੁਲ ਦੇ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜਾਣ ਬਾਰੇ ਸਫ਼ਰ ਉਸ ਯਾਤਰਾ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਸੀ , ਜਿਸ ਨੂੰ ਜਨਤਕ ਕੀਤਾ ਗਿਆ ਸੀ। ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਪੁੱਜ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 06:13:09 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%b0%e0%a8%be%e0%a8%b9%e0%a9%81%e0%a8%b2-%e0%a8%97%e0%a8%be%e0%a8%82%e0%a8%a7%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%9c%e0%a9%87-%e0%a8%85%e0%a9%b0%e0%a8%ae%e0%a9%8d%e0%a8%b0%e0%a8%bf/"},{"Title":"ਮੋਦੀ ਨੇ ਆਪਣੇ 15 ਦੋਸਤਾਂ ਲਈ ਸਰਕਾਰ ਚਲਾਈ: ਰਾਹੁਲ","Content":"ਕ੍ਰਿਸ਼ਨਾਗਿਰੀ: ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਉੱਤੇ ਹਮਲਾ ਕਰਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਨ੍ਹਾਂ ਆਪਣੇ ਪੰਦਰਾਂ ਦੋਸਤਾਂ ਲਈ ਸਰਕਾਰ ਚਲਾਈ ਹੈ ਅਤੇ ਉਹ ਹੈਰਾਨ ਹਨ ਕਿ ਬੈਂਕ ਦਾ ਭਾਰੀ ਕਰਜ਼ਾ ਚੁਕਾਉਣ ਵਿਚ ਅਸਫ਼ਲ ਰਹੇ ਵਿਜੇ ਮਾਲਿਆ ਜਿਹੇ ਲੋਕ ਅਜੇ ਤੱਕ ਜੇਲ੍ਹ ਵਿਚ ਨਹੀਂ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨੀਰਵ ਮੋਦੀ ਤੇ ਵਿਜੈ ਮਾਲਿਆ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 06:00:09 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-15-%e0%a8%a6%e0%a9%8b%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%b0%e0%a8%95/"},{"Title":"ਮੋਦੀ ਬਾਰੇ ਸ਼ਬਦਾਵਲੀ ਤੋਂ ਨਾਰਾਜ਼ ਭਾਜਪਾ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਮਿਲੀ","Content":"ਨਵੀਂ ਦਿੱਲ: ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਿਰੁਧ ਭੱਦੀ ਸ਼ਬਦਾਵਲੀ ਵਰਤਣ ਅਤੇ ਝੂਠਾ ਪ੍ਰਚਾਰ ਕਰਨ ਸਬੰਧੀ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਅਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਨੇ ਚੋਣ ਕਮਿਸ਼ਨ ਕੋਲ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਹੈ। ਭਾਜਪਾ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਾਰੇ ਭੱਦੀ ਸ਼ਬਦਾਵਲੀ ਵਰਤਣ ਨੂੰ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ ਦੱਸਦਿਆਂ ਕਾਰਵਾਈ ਕਰਨ ਦੀ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 05:58:52 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%b6%e0%a8%ac%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b2%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b0/"},{"Title":"ਮਹਿੰਗਾਈ ਦਰ ਵਧ ਕੇ 2.86 ਫ਼ੀਸਦੀ ’ਤੇ ਪੁੱਜੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦੇਸ਼ ਵਿਚ ਪਰਚੂਨ ਮਹਿੰਗਾਈ ਦਰ ਮਾਰਚ ਵਿਚ ਵਧਕੇ 2.86 ਫ਼ੀਸਦੀ ’ਤੇ ਪੁੱਜ ਗਈ ਹੈ। ਸਰਕਾਰੀ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਮੁੱਖ ਰੂਪ ਵਿਚ ਖੁਰਾਕੀ ਵਸਤਾਂ ਤੇ ਈਂਧਣ ਦੀਆਂ ਕੀਮਤਾਂ ਵਧਣ ਨਾਲ ਪਰਚੂਨ ਮਹਿੰਗਾਈ ਦਰ ਵਧੀ ਹੈ ਜੋ ਫਰਵਰੀ ਵਿਚ 2.57 ਫ਼ੀਸਦੀ ਸੀ ਜਦਕਿ ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ ਮਾਰਚ ਵਿਚ ਇਹ 4.28 ਫ਼ੀਸਦੀ ਸੀ।","PublishDate":"Sat, 13 Apr 2019 05:55:26 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a8%b0-%e0%a8%b5%e0%a8%a7-%e0%a8%95%e0%a9%87-2-86-%e0%a8%ab%e0%a8%bc%e0%a9%80%e0%a8%b8%e0%a8%a6%e0%a9%80-%e0%a8%a4/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਰੁੱਸੇ ਆਗੂਆਂ ਦੀ ਨਾਰਾਜ਼ਗੀ ਦੂਰ ਕੀਤੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅੰਮ੍ਰਿਤਸਰ ਸੰਸਦੀ ਹਲਕੇ ਲਈ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਗੁਰਜੀਤ ਸਿੰਘ ਔਜਲਾ ਦੀ ਜਿੱਤ ਦੇ ਰਾਹ ਨੂੰ ਪੱਧਰਾ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸ੍ਰੀ ਔਜਲਾ ਨਾਲ ਰੁੱਸੇ ਹੋਏ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਹੈ ਅਤੇ ਸਾਰਿਆਂ ਨੂੰ ਗੁੱਸੇ ਗਿਲੇ ਛੱਡ ਕੇ ਸ੍ਰੀ ਔਜਲਾ ਦੀ ਜਿੱਤ ਲਈ ਇਕਜੁੱਟ ਹੋਣ ਲਈ ਆਖਿਆ ਹੈ। ਸ੍ਰੀ ਔਜਲਾ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 05:52:43 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a9%81%e0%a9%b1%e0%a8%b8%e0%a9%87-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82/"},{"Title":"ਆਵਾਰਾ ਕੁੱਤਿਆਂ ਨੇ 30 ਭੇਡਾਂ ਮਾਰ ਮੁਕਾਈਆਂ","Content":"ਬਨੂੜ : ਪਿੰਡ ਮਨੌਲੀ ਸੂਰਤ ਵਿਚ ਆਵਾਰਾ ਕੁੱਤਿਆਂ ਨੇ ਬੀਤੀ ਰਾਤ ਭੇਡਾਂ ਦੇ ਵਾੜੇ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕੇ 30 ਤੋਂ ਵੱਧ ਭੇਡਾਂ ਨੂੰ ਮਾਰ ਦਿੱਤਾ। ਪੀੜਤ ਆਜੜੀਆਂ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰਘ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਤਿੰਨੇ ਭਰਾ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਕੋਲ 140 ਭੇਡਾਂ ਹਨ। ਉਨਾਂ ਆਪਣੇ ਘਰਾਂ ਤੋਂ ਬਾਹਰਲੇ ਪਾਸੇ ਘੱਗਰ ਦੀ ਢਾਬ [&#8230;]","PublishDate":"Sat, 13 Apr 2019 05:51:29 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-30-%e0%a8%ad%e0%a9%87%e0%a8%a1%e0%a8%be%e0%a8%82%e2%80%88%e0%a8%ae/"},{"Title":"‘ਸਿਟ’ ਅਫ਼ਸਰ ਦੇ ਤਬਾਦਲੇ ਖ਼ਿਲਾਫ਼ ਚੋਣ ਕਮਿਸ਼ਨ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ","Content":"ਬਠਿੰਡਾ: ਯੂਨਾਈਟਿਡ ਅਕਾਲੀ ਦਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅੱਜ ਸਿੱਖ ਸੰਗਤ ਨੇ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੇ ਦਫਤਰ ਅੱਗੇ ਧਰਨਾ ਦਿੱਤਾ, ਜਿਸ ਵਿਚ ਭਰਾਤਰੀ ਪੰਥਕ ਦਲਾਂ ਨੇ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਪੁਲੀਸ ਨੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਮੁੱਖ ਗੇਟ ਅੱਗੇ ਸਿੱਖ ਸੰਗਤ ਨੂੰ ਰੋਕ ਲਿਆ, ਜਿਸ ਮਗਰੋਂ ਸੰਗਤ ਨੇ ਧਰਨਾ ਦਿੱਤਾ ਜੋ ਕਰੀਬ ਡੇਢ ਘੰਟਾ ਚੱਲਿਆ। [&#8230;]","PublishDate":"Sat, 13 Apr 2019 05:50:39 +00:00","Link":"http://punjabnewsusa.com/2019/04/13/%e0%a8%b8%e0%a8%bf%e0%a8%9f-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%96%e0%a8%bc%e0%a8%bf/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ” ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ","Content":"<p>ਅਜੋਕੇ ਸਮਿਆਂ ਦੇ ਉੱਘੇ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਗਏ ਤੀਹ ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਤ ਕਰਕੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ: ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ\" ਦੇ ਸਿਰਲੇਖ ਹੇਠਲੀ ਕਿਤਾਬ ਦੇ ਤੌਰ ਉੱਤੇ ਛਾਪਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/\">ਨਵੀਂ ਕਿਤਾਬ &#8220;ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ&#8221; ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 10:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/"},{"Title":"ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ","Content":"<p>ਵਿਦੇਸ਼ੀਂ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਇਕ ਖੁੱਲ੍ਹਾ ਭੇਤ ਹੈ। ਯੂਰਪ ਤੇ ਉੱਤਰੀ-ਅਮਰੀਕਾ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਅਕਸਰ ਭਾਰਤ ਸਰਕਾਰ ਉੱਤੇ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਵਾਉਣ ਤੇ ਉਹਨਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲਿਆਂ ਵਿਚ ਦਖਲ-ਅੰਦਾਜ਼ੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/\">ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 05:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"},{"Title":"ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼","Content":"<p>30 ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗੱਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਬੀਤੀ 30 ਮਾਰਚ ਰਾਤ 9 ਵਜੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਵੱਲੋਂ ਚਾਰ ਸੌ ਦੇ ਕਰੀਬ ਹਥਿਆਰਬੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਰਾਜ ਦੀ 180 ਸਾਲ ਪੁਰਾਣੀ ਨਿਸ਼ਾਨੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਤੇ ਹਮਲਾ ਕਰਕੇ ਢਾਉਣ ਦੀ ਘਟਨਾ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/\">ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 07:47:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/"},{"Title":"ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਹੋਣ ਜਾ ਰਹੀ ਲੋਕ ਸਭਾ ਦੀ ਚੋਣ ਤਹਿਤ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ ਲੜ ਰਹੀ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਅਣਥੱਕ ਕਾਰਕੁੰਨ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦੇ ਹੱਕ 'ਚ ਸਨਿਚਰਵਾਰ (ਮਾਰਚ 30) ਨੂੰ ਕੈਨੇਡਾ ਦੇ ਕੈਲਗਰੀ ਸ਼ਹਿਰ 'ਚ ਵੱਡੀ ਇਕੱਤਰਤਾ ਹੋਈ ਜਿਸ 'ਚ ਸਮੂਹ ਪੰਜਾਬੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਕਿ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਮਦਦ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/\">ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 06:55:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/"}]