[{"Title":"ਐੱਚਐੱਮਵੀ ਦੀ 93ਵੀਂ ਕਾਨਵੋਕੇਸ਼ਨ ਅੱਜ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਹੰਸ ਰਾਜ ਮਹਿਲਾ ਮਹਾਵਿਦਿਆਲਾ ਦੀ 93ਵੀਂ ਕਾਨਵੋਕੇਸ਼ਨ 18 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 10.30 ਵਜੇ ਰਾਗਨੀ ਆਡੀਟੋਰੀਅਮ ਵਿਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 13:01:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-93rd-convocation-in-hmv-9302838.html"},{"Title":"ਚੋਰੀ ਦੇ ਲੈਪਟਾਪ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ ਜਲੰਧਰ : ਥਾਣਾ ਨੰਬਰ ਛੇ ਦੀ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਲੈਪਟਾਪ ਸਮੇਤ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਅਜੈਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਜੀਤ ਸਿੰਘ ਇਲਾਕੇ ਵਿੱਚ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਤਲਾਹ ਮਿਲੀ ਕਿ ਇੱਕ ਨੌਜਵਾਨ ਚੋਰੀ ਦਾ ਲੈਪਟਾਪ ਨੂੰ ਵੇਚਣ ਲਈ ਗਾਹਕ ਦੀ ਤਾਕ ਵਿੱਚ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 12:59:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-detained-with-theft-laptop-9302837.html"},{"Title":"ਡੀਸੀ ਅਤੇ ਐਸਐਸਪੀ ਨੇ ਖੁਦ ਖੇਤਾਂ 'ਚ ਜਾ ਕੇ ਪਰਾਲੀ ਨੂੰ ਲੱਗੀ ਅੱਗ ਨੂੰ ਬੁਝਵਾਇਆ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਰੂਹੀ ਦੁੱਗ ਅਤੇ ਐਸਐਸਪੀ ਭਾਗੀਰਥ ਸਿੰਘ ਮੀਨਾ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਖੁਦ ਜ਼ਲਿ੍ਹੇ ਦੇ ਪਿੰਡਾਂ ਦੇ ਖੇਤਾਂ 'ਚ ਪਹੁੰਚ ਕੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ  ਪਰਾਲੀ ਅਤੇ ਪਰਾਲੀ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਨੂੰ ਲਗਾਈ ਗਈ ਅੱਗ ਨੂੰ ਮੌਕੇ 'ਤੇ ਜਾ ਕੇ ਬੁਝਵਾਇਆ।","PublishDate":"Fri, 17 Nov 2023 12:56:09 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-dc-and-ssp-went-to-the-fields-themselves-and-put-out-the-fire-on-the-stubble-9302835.html"},{"Title":"'ਆਪ' ਦੇ ਯੂਥ ਵਿੰਗ ਜ਼ਿਲ੍ਹਾ ਜੁਆਇੰਟ ਸਕੱਤਰ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਅਸਤੀਫ਼ੇ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਗੁਰੂ ਨਗਰੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਇਲਾਕੇ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਯੂਥ ਵਿੰਗ ਜ਼ਿਲ੍ਹਾ ਜੁਆਇੰਟ ਸਕੱਤਰ ਗਗਨਦੀਪ ਗਿੱਲ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੋਸਟ ਪਾ ਕੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਚਰਚਾਵਾਂ ਿਛੜ ਗਈਆਂ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਵਰਕਰਾਂ ਤੇ ਆਗੂਆਂ ਵੱਲੋਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਇਹ ਐਲਾਨ ਕੀਤੇ ਗਏ ਸਨ ਕਿ ਅਸੀਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਛੱਡ ਰਹੇ ਹਾਂ ਪਰ ਹੁਣ ਪਾਰਟੀ ਅਹੁਦੇਦਾਰ ਵੱਲੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਚਰਚਾਵਾਂ ਜ਼ੋਰ ਫੜ੍ਹਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਭਾਵੇਂ ਕਿ ਉਨ੍ਹਾਂ ਆਪਣੇ ਫੇਸਬੁੱਕ ਅਕਾਊਂਟ 'ਤੇ ਕੇਵਲ ਏਨਾ ਹੀ ਲਿਖਿਆ ਹੈ ਕਿ ਮੈਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਅ","PublishDate":"Fri, 17 Nov 2023 12:53:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9302834.html"},{"Title":"ਐਲੀਮੈਂਟਰੀ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਇਕਾਈ ਗੁਰਦਾਸਪੁਰ ਦੀ ਹੋਈ ਚੋਣ","Content":"ਐਲੀਮੈਂਟਰੀ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੀਆਂ ਪੂਰੇ ਪੰਜਾਬ ਵਿੱਚ ਹੋ ਰਹੀਆਂ ਜਥੇਬੰਧਕ ਚੋਣਾ ਤਹਿਤ ਐਲੀਮੈਂਟਰੀ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਜ਼ਲਿ੍ਹਾ ਇਕਾਈ ਗੁਰਦਾਸਪੁਰ ਦੀ ਵੀ ਚੋਣ ਕੀਤੀ ਗਈ।  ਐਲੀਮੈਂਟਰੀ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ (ਰਜਿ:) ਹਰਜਿੰਦਰਪਾਲ ਸਿੰਘ ਪੰਨੂੰ ਦੀ ਯੋਗ ਅਗਵਾਈ  ਵਿੱਚ ਹੋਈ। ਇਸ ਮੌਕੇ ਤੇ ਸੂਬਾਈ ਆਗੂ ਪ੍ਰਭਜੋਤ ਸਿੰਘ ਦੂਲਾਨੰਗਲ, ਨਰੇਸ਼ ਕੁਮਾਰ ਪਨਿਆੜ, ਲਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ,ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਪਰਮਾਰ,ਮਲਕੀਤ ਸਿੰਘ ਕਾਹਨੂੰਵਾਨ,ਪ੍ਰਭਜੋਤ ਸਿੰਘ ਦੂਲਾਨੰਗਲ,ਪੰਕਜ ਅਰੋੜਾ ਅਤੇ ਰਛਪਾਲ ਸਿੰਘ ਉਦੋਕੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਜ਼ਲਿ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੀ ਕੀਤੀ ਗਈ ਸਰਬ ਸੰਮਤੀ ਨਾਲ ਚੋਣ ਦੌਰਾਨ","PublishDate":"Fri, 17 Nov 2023 12:51:04 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-election-of-elementary-teachers-union-district-unit-gurdaspur-9302833.html"},{"Title":"ਰਿਕਾਰਡ ਨਾ ਮਿਲਣ ਕਾਰਨ ਹਾਈ ਕੋਰਟ ਨੇ 23 ਸਾਲ ਪੁਰਾਣਾ ਕੇਸ ਕੀਤਾ ਬੰਦ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਲਗਪਗ 23 ਸਾਲ ਪੁਰਾਣੇ ਇਕ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਸਿਰਫ ਇਸ ਆਧਾਰ ’ਤੇ ਬੰਦ ਕਰ ਦਿੱਤੀ ਕਿ ਉਸ ਕੇਸ ਦਾ ਕੋਈ ਵੀ ਰਿਕਾਰਡ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਾਇਦ ਸ਼ੁਰੂਆਤੀ ਦੇਰੀ ਨੇ ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਗੁਆ ਦਿੱਤੀਆਂ ਤੇ ਉਚਿਤ ਸਮੇਂ ’ਤੇ ਫੈਸਲਾ ਲੈਣ ’ਚ ਅਸਫਲਤਾ ਨੇ ਸ਼ਾਇਦ ਨਿਆਂ ਦੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਢਹਿ ਢੇਰੀ ਕਰ ਦਿੱਤਾ। ਸਾਰੀਆਂ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਇਸ ਕੇਸ ਦੇ ਰਿਕਾਰਡ ਦਾ ਪਤਾ ਨਹੀਂ ਲਗਾਇਆ ਜਾ ਸਕਿਆ। ","PublishDate":"Fri, 17 Nov 2023 12:49:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-closed-a-23yearold-case-due-to-nonavailability-of-records-know-what-the-whole-case-is-9302795.html"},{"Title":"ਨਗਰ ਨਿਗਮ ਡਾਇਰੈਕਟਰ ਚੰਡੀਗੜ੍ਹ ਨੂੰ ਮਿਲੇ ਸਮਾਜ ਸੇਵੀ ਰਜਿੰਦਰ ਲਾਡੀ","Content":"ਅਬਰੋਲ ਨਗਰ ਆਨੰਦਪੁਰ ਰੋਡ ਵਾਰਡ ਨੰਬਰ 49 'ਚ ਸਥਿਤ ਨਗਰ ਨਿਗਮ ਦੀ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਜਾਇਦਾਦ 'ਤੇ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਧਰਮ ਦੀ ਆੜ 'ਚ ਨਾਜਾਇਜ਼ ਕਬਜ਼ਾ ਕਰ ਲਿਆ ਹੈ। ਜ਼ਮੀਨ 'ਤੇ ਨਾਜਾਇਜ਼ ਕਬਜੇ ਦਾ ਮਾਮਲਾ ਜ਼ੋਰ ਫੜਦਾ ਜਾ ਰਿਹਾ ਹੈ।ਸਮਾਜ ਸੇਵਕ ਰਜਿੰਦਰ ਲਾਡੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਜ਼ਮੀਨ 'ਤੇ ਬਜ਼ੁਰਗਾਂ ਲਈ ਪਾਰਕ, ਬੱਚਿਆਂ ਦੇ ਖੇਡਣ ਲਈ ਓਪਨ ਜਿੰਮ, ਸੁੱਖ-ਦੁੱਖ ਲਈ ਕਮਿਊਨਿਟੀ ਹਾਲ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਪਰ ਅਜੇ ਤੱਕ ਕਿਸੇ ਵੀ ਅਧਿਕਾਰੀ ਨੇ ਇਸ ਦੀ ਸਾਰ ਨਹੀਂ ਲਈ। ਵਾਰਡ ਵਾਸੀਆਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਲੈ ਕੇ ਵਾਰਡ ਦੇ ਕੌਂਸਲਰ ਅਤੇ ਸਮਾਜ ਸੇਵੀ ਰਾਜਿੰਦਰ ਲਾਡੀ ਚੰਡੀਗੜ੍ਹ ਨਿਗਮ ਦੇ ਸੀਨੀਅਰ ਅਫਸਰ ਡਾਇਰੈਕਟਰ ਨੂੰ ਮਿਲੇ ਅਤੇ ਵਾਰ","PublishDate":"Fri, 17 Nov 2023 12:49:02 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-unlawful-possession-9302832.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਅਕਾਲੀ ਦਲ ਨੇ ਕਸੀ ਕਮਰ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਚੰਡੀਗੜ੍ਹ : ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਕਮਰਕੱਸੇ ਕਰ ਲਏ ਹਨ ਜਿਸ ਦੇ ਚਲਦਿਆਂ","PublishDate":"Fri, 17 Nov 2023 12:49:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-akali-dal-kasi-kamar-for-shiromani-gurdwara-parbandhak-committee-elections-9302830.html"},{"Title":"ਆਸਥਾ ਦਾ ਮਹਾ ਕੁੰਭ ਛੱਠ ਵਰਤ ਦੀ ਪੂਜਾ ਹੋਈ ਸ਼ੁਰੂ","Content":"ਆਸਥਾ ਦਾ ਮਹਾ ਕੁੰਭ ਛੱਠ ਵਰਤ ਨੂੰ ਲੋਕ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਉਂਦੇ ਹਨ। ਛੱਠ ਵਰਤ ਦੌਰਾਨ ਚਾਰੇ ਆਸਥਾ ਦਾ ਮਹਾ ਕੁੰਭ ਛੱਠ ਵਰਤ ਨੂੰ ਲੋਕ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਉਂਦੇ ਹਨ। ਛੱਠ ਵਰਤ ਦੌਰਾਨ ਚਾਰੇ \n","PublishDate":"Fri, 17 Nov 2023 12:49:01 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-chhath-puja-started-9302831.html"},{"Title":"ਨਹਿਰ ਦੀ ਪੱਟੜੀ ਦੀ ਖ਼ਾਸਤਾ ਹਾਲਤ ਤੋਂ ਰਾਹਗੀਰ ਪਰੇਸ਼ਾਨ","Content":"ਥਾਣਾ ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਤੋਂ ਮਾਤਾ ਸ਼ੀਤਲਾ ਮੰਦਰ ਤੇ ਬਾਜ਼ਾਰ ਨੂੰ ਜਾਣ ਵਾਲੀ ਭਾਖੜਾ ਨਹਿਰ ਦੀ ਪੱਟੜੀ ਦੀ ਲੁੱਕ ਵਾਲੀ ਸੜਕ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਖ਼ਾਸਤਾ ਹਾਲਤ 'ਚ ਹੈ। ਇਸੇ ਸਾਲ ਦੌਰਾਨ  ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਮਨਾਏ ਜਾਂਦੇ ਕੌਮੀ ਤਿਉਹਾਰ ਹੋਲਾ ਮਹੱਲਾ ਮੇਲੇ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਸੜਕ ਦੀ ਖੱਡੇ ਟੋਏ ਪੂਰ ਕੇ ਖਾਨਾਪੂਰਤੀ ਕੀਤੀ ਗਈ ਸੀ, ਜਦਕਿ ਹੁਣ ਫਿਰ ਸੜਕ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਟੁੱਟੀ ਪਈ ਤੇ ਖੱਡੇ ਪੈ ਚੁੱਕੇ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 12:47:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9302829.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]