[{"Title":"ਮਜ਼ਦੂਰ ਦੀ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ","Content":"ਪਿੰਡ ਦੋਲੋਵਾਲ ਨੇੜੇ ਕੰਮ ਤੋਂ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਘਰ ਜਾ ਰਹੇ ਮਜ਼ਦੂਰ ਦਾ ਰਸਤੇ 'ਚ ਕਿਸੇ ਅਣਪਛਾਤੇ ਪਿੰਡ ਦੋਲੋਵਾਲ ਨੇੜੇ ਕੰਮ ਤੋਂ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਘਰ ਜਾ ਰਹੇ ਮਜ਼ਦੂਰ ਦਾ ਰਸਤੇ 'ਚ ਕਿਸੇ ਅਣਪਛਾਤੇ\n","PublishDate":"Fri, 10 Nov 2023 13:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-laborer-died-in-a-road-accident-9300733.html"},{"Title":"ਗੁਰੂ ਕਾਸ਼ੀ ਸਕੂਲ ਦੇ 13 ਖਿਡਾਰੀ ਸਟੇਟ ਪੱਧਰੀ ਖੇਡਾਂ ਲਈ ਚੁਣੇ","Content":"ਸੀਐੱਮਐੱਸ ਗੁਰੂ ਕਾਸ਼ੀ ਪਬਲਿਕ ਸਕੂਲ ਭਗਤਾ ਭਾਈਕਾ ਨੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਗਈਆਂ 67ਵੀਆਂ ਪੰਜਾਬ ਰਾਜ ਸਕੂਲ ਖੇਡਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਗਿਆ। ਜਿਸ 'ਚ ਸਕੂਲ ਦੀਆਂ ਹਾਕੀ ਟੀਮਾਂ ਅੰਡਰ-14 ਲੜਕਿਆਂ ਵਿੱਚੋਂ 7 ਖਿਡਾਰੀ ਅਤੇ ਲੜਕੀਆਂ ਦੀ ਹਾਕੀ ਟੀਮ ਵਿੱਚੋਂ 5 ਖਿਡਾਰੀਆਂ ਦੀ ਚੋਣ ਸਟੇਟ ਪੱਧਰ ਲਈ ਹੋਈ। ਇਸੇ ਤਰ੍ਹਾਂ ਅਥਲੈਟਿਕਸ ਉਮਰ ਵਰਗ 17 ਸਾਲ ਵਿੱਚੋਂ 100 ਮੀਟਰ ਰੇਸ ਵਿੱਚੋਂ ਇਸ਼ਾਨਜੀਤ ਸਿੰਘ ਨੂੰ ਸਟੇਟ ਪੱਧਰ ਲਈ ਚੁਣਿਆ ਗਿਆ।","PublishDate":"Fri, 10 Nov 2023 13:16:05 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-wins-punjabijagran-9300732.html"},{"Title":"China: 'ਦਲਾਈਲਾਮਾ ਦਾ ਉੱਤਰਾਧਿਕਾਰੀ ਦੇਸ਼ ਦੇ ਅੰਦਰੋਂ ਹੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ' ਚੀਨ ਨੇ ਗੁੱਸੇ 'ਚ ਦਿੱਤਾ ਅਜਿਹਾ ਬਿਆਨ?","Content":"ਚੀਨ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ 88 ਸਾਲਾ ਦਲਾਈਲਾਮਾ ਦਾ ਉੱਤਰਾਧਿਕਾਰੀ ਦੇਸ਼ ਦੇ ਅੰਦਰੋਂ ਹੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਤੇ ਉੱਤਰਾਧਿਕਾਰੀ ਨੂੰ ਇਸ ਦੀ ਮਨਜ਼ੂਰੀ ਲੈਣੀ ਪਵੇਗੀ। ਦਰਅਸਲ ਚੀਨ ਭਾਰਤੀ ਸਰਹੱਦ ਦੇ ਕਰੀਬ ਸਥਿਤ ਤਿੱਬਤ ਨੂੰ ਦੱਖਣੀ ਏਸ਼ੀਆ ਦੇ ਪ੍ਰਵੇਸ਼ ਦੁਆਰ ਵਜੋਂ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਚੀਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਵ੍ਹਾਈਟ ਪੇਪਰ ’ਚ ਇਹ ਗੱਲ ਕਹੀ ਗਈ ਹੈ। ","PublishDate":"Fri, 10 Nov 2023 13:16:02 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-dalai-lama-should-be-succeeded-from-within-the-country-china-got-angry-with-such-statement-9300731.html"},{"Title":"ਕਾਰ ਨੇ ਬਾਈਕ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਚਾਲਕ ਜ਼ਖ਼ਮੀ","Content":"ਗੁਰਮੀਤ ਸਿੰਘ/ਗੁਰਬਾਜ਼ ਸਿੰਘ ਵਲਟੋਹਾ : ਇੱਥੋਂ ਥੋੜ੍ਹੀ ਦੂਰ ਆਸਲ ਰੋਡ 'ਤੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਚਾਲਕ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਗਈ, ਜਿਸ ਕਰਕੇ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ, ਜਿਸ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਕਰਵਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 13:11:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300730.html"},{"Title":"ਕਲੈਰੀਕਲ ਸਟਾਫ਼ ਨੇ ਜਾਰੀ ਰੱਖੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ","Content":": ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟ੍ਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਤੇ ਤਹਿਸੀਲ ਪ੍ਰਧਾਨ ਬਟਾਲਾ ਗੁਰਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਦੀ ਅਗਵਾਈ ਵੱਖ-ਵੱਖ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਫ਼ਤਰਾਂ ਦੇ ਕਲੈਰੀਕਲ ਅਮਲੇ ਵੱਲੋਂ 8 ਨਵੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੀ ਜਾਰੀ ਰੱਖੀ। ਮਨਿਸਟ੍ਰੀਅਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਨੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲ","PublishDate":"Fri, 10 Nov 2023 13:07:57 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-clerical-staff-continued-the-pen-drop-strike-over-the-demands-9300729.html"},{"Title":"ਬਰੈਗਨਮ ਬੀਜ਼ ਦੇ ਨੰਨੇ-ਮੁੰਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੁਹਾੜ, ਲਾਲੜੂ : ਬਰੈਗਨਮ ਬੀਜ਼ ਸਮਾਰਟ ਸਕੂਲ ਲਾਲੜੂ ਮੰਡੀ ਵਿਖੇ ਨੰਨੇ-ਮੁੰਨੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਜਿੱਥੇ","PublishDate":"Fri, 10 Nov 2023 13:07:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-students-of-brignam-bees-celebrated-diwali-9300728.html"},{"Title":"ਐਫਐਡਸੀਸੀ ਮੀਟਿੰਗ 'ਚ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ, ਡਿਪਟੀ ਮੇਅਰ ਤੇ ਕੌਂਸਲਰ ਰਹੇ ਗੈਰਹਾਜ਼ਰ","Content":"ਨਗਰ ਨਿਗਮ ਦੀ ਵਿੱਤ ਅਤੇ ਠੇਕਾ ਕਮੇਟੀ (ਐੱਫਐਂਡਸੀਸੀ) ਦੀ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇਣ ਲਈ ਬੁਲਾਈ ਗਈ ਮੀਟਿੰਗ ਸਿਆਸੀ ਮਸਲਾ ਬਣ ਗਈ। ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ ਅਸ਼ੋਕ ਪ੍ਰਧਾਨ, ਡਿਪਟੀ ਮੇਅਰ ਮਾਸਟਰ ਹਰਮੰਦਰ ਸਿੰਘ ਸਿੱਧੂ, ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਖ਼ਿਲਾਫ਼ ਬੇਭਰੋਸਗੀ ਮਤਾ ਲਿਆਉਣ ਵਾਲੇ ਕਮੇਟੀ ਮੈਂਬਰ ਬਲਜਿੰਦਰ ਸਿੰਘ ਠੇਕੇਦਾਰ ਅਤੇ ਪਰਵੀਨ ਗਰਗ ਨੇ ਐੱਫਐਂਡਸੀਸੀ ਦੀ ਮੀਟਿੰਗ ਦਾ ਬਾਈਕਾਟ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 13:07:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-fandcc-meeting-mayor-punjabijagran-9300727.html"},{"Title":"CM Punjab vs Governor : ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਫੈਸਲਾ ਸੰਵਿਧਾਨ ਤੇ ਲੋਕਤੰਤਰ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰੇਗਾ : ਕੰਗ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਮਲਵਿੰਦਰ ਸਿੰਘ ਕੰਗ ਨੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਫੈਸਲਾ ਦੇਸ਼ ਦੇ ਸੰਵਿਧਾਨ ਅਤੇ ਲੋਕਤੰਤਰ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਵਾਲਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਕਰੋੜ ਲੋਕਾਂ ਨੇ ਰਾਜਪਾਲ ਨੂੰ ਨਹੀਂ ਬਲਕਿ ਸੂਬੇ ਦੇ ਹਿਤ ਵਿਚ ਫੈਸਲੇ ਲੈਣ ਲਈ ’ਆਪ’ ਸਰਕਾਰ ਨੂੰ ਚੁਣਿਆ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦਾ ਸੰਵਿਧਾਨ ਲੋਕਾਂ ਦੁਆਰਾ ਚੁਣੇ ਗਏ ਲੋਕਾਂ ਨੂੰ ਫੈਸਲੇ ਲੈਣ ਦਾ ਅਧਿਕਾਰ ਦਿੰਦਾ ਹੈ। ","PublishDate":"Fri, 10 Nov 2023 13:07:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-punjab-vs-governor-supreme-courts-decision-will-strengthen-the-constitution-and-democracy-9300722.html"},{"Title":"ਚੋਰਾਂ ਨੇ ਦੁਕਾਨ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ","Content":"ਸ਼ਹਿਰ ਵਿੱਚ ਦਿਨੋਂ-ਦਿਨ ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵੱਧਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਚੋਰਾਂ ਵੱਲੋਂ ਚੋਰੀ ਕਰਨ ਦੇ ਤਰੀਕਿਆਂ ਨੂੰ ਨਵੇਂ-ਨਵੇਂ ਅੰਜਾਮ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹੁਣ ਸ਼ਹਿਰ ਵਿੱਚ ਦੁਕਾਨਾਂ ਅਤੇ ਘਰਾਂ ਦੇ ਬਾਹਰ ਲੱਗੇ ਸਪਲਿਟ ਏਸੀ ਦੇ ਆਊਟਡੋਰ ਚੋਰੀ ਹੋਣ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਪਿਛਲੇ ਦਿਨਾਂ ਵਿੱਚ ਚੋਰਾਂ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੀਆਂ ਨਹਿਰੂ ਸ਼ਾਪਿੰਗ ਸੈਂਟਰ ਅਤੇ ਗਊਸ਼ਾਲਾ ਮਾਰਕੀਟ ਵਿੱਚੋਂ ਚੋਰਾਂ ਨੇ ਦੁਕਾਨਾਂ ਉੱਪਰ ਲੱਗੇ ਸਪਲਿਟ ਏਸੀ ਦੇ ਆਊਟਡੋਰ ਚੋਰੀ ਕਰ ਕੇ ਲੈ ਗਏ। ਨਹਿਰੂ ਸ਼ਾਪਿੰਗ ਸੈਂਟਰ 'ਚ ਆਜ਼ਾਦ ਹੇਅਰ ਡਰੈਸਰ ਦੇ ਨਾਂ 'ਤੇ ਕਟਿੰਗ ਦਾ ਕੰਮ ਕਰਨ ਵਾਲੇ ਮਨਦੀਪ ਕੁਮਾਰ ਮੋਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਜਦ","PublishDate":"Fri, 10 Nov 2023 13:06:55 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-split-ac-thieves-active-in-the-city-9300726.html"},{"Title":"ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਲਿਆ ਪ੍ਰਣ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦਸਮੇਸ਼ ਨਗਰ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਸਵੇਰ ਦੀ ਸਭਾ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਹਰੀ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਪ੍ਰਣ ਲਿਆ। ਸਕੂਲ ਦੇ ਮੁੱਖ ਅਧਿਆਪਕ ਚਮਨ ਪਰਜਾਪਤੀ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫੈਲ ਰਹੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ।","PublishDate":"Fri, 10 Nov 2023 13:05:53 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-students-and-teachers-took-a-pledge-to-celebrate-a-pollutionfree-diwali-9300725.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]