[{"Title":"ਹੁਣ ਪੰਜ ਸਾਲ ਲਈ ਬਣਾਇਆ ਜਾ ਸਕੇਗਾ ਫੂਡ ਲਾਇਸੈਂਸ, ਮਠਿਆਈਆਂ ’ਤੇ ‘ਮੈਨੂਫੈਕਚਰਿੰਗ ਡੇਟ’ ਤੇ ‘ਬੈਸਟ ਬਿਫੋਰ’ ਲਿਖਣਾ ਜ਼ਰੂਰੀ ਨਹੀਂ","Content":"ਫੂਡ ਸੇਫਟੀ ਸਟੈਂਡਰਡ ਅਥਾਰਿਟੀ ਆਫ ਇੰਡੀਆ (ਐੱਫਐੱਸਐੱਸਏਆਈ) ਨੇ ਫੂਡ ਕਾਰੋਬਾਰੀਆਂ ਤੇ ਮਠਿਆਈਆਂ ਵੇਚਣ ਵਾਲਿਆਂ ਨੂੰ ਰਾਹਤ ਦਿੰਦੇ ਹੋਏ ਆਪਣੇ ਦੋ ਫੈਸਲਿਆਂ ’ਚ ਬਦਲਾਅ ਕੀਤਾ ਹੈ। ਇਸਦੇ ਤਹਿਤ ਹੁਣ ਤੱਕ ਹਰ ਸਾਲ ਦੀ ਬਜਾਏ ਪੰਜ ਸਾਲ ਲਈ ਲਾਇਸੈਂਸ ਬਣਵਾਇਆ ਜਾ ਸਕੇਗਾ। ","PublishDate":"Sun, 19 Nov 2023 17:40:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-now-food-license-can-be-made-for-five-years-it-is-not-necessary-to-write-manufacturing-date-and-best-before-on-sweets-9303581.html"},{"Title":"ਆਪ ਵਿਧਾਇਕਾਂ ਦੇ ਨਸ਼ਾ ਤਸਕਰੀ 'ਚ ਸ਼ਮੂਲੀਅਤ ਵਾਸਤੇ ਹੋਰ ਕੀ ਸਬੂਤ ਚਾਹੀਦੇ ਹਨ: ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਾਰ ਵਾਰ ਇਹ ਦਾਅਵਾ ਕਰਦਾ ਰਿਹਾ ਹੈ ਕਿ ਆਪ ਵਿਧਾਇਕ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨਾਲ ਰਲੇ ਹੋਏ ਹਨ ਤੇ ਉਹ ਸੂਬਾ ਪੁਲਿਸ ’ਤੇ ਤਸ਼ਕਰਾ ਤਸਕਰਾਂ ’ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ਵਾਸਤੇ ਦਬਾਅ ਬਣਾ ਰਹੇ ਹਨ।","PublishDate":"Sun, 19 Nov 2023 17:40:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-what-more-evidence-is-needed-for-the-involvement-of-aap-mlas-in-drug-trafficking-says-sukhbir-singh-badal-9303571.html"},{"Title":"Ludhiana News : ਨਸ਼ੇ ਦਾ ਟੀਕਾ ਲਗਾਉਣ ਨਾਲ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਔਰਤ ਸਣੇ ਦੋ ਕਾਬੂ","Content":"ਮੇਰੇ ਲੜਕਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਅਸੀਂ ਅਕਸਰ ਵੀ ਇਹਨਾਂ ਪਾਸੋਂ ਨਸ਼ਾ ਲੈਂਦੇ ਸੀ ਅਤੇ ਹੁਣ ਜਦੋਂ ਅਸੀਂ ਨਸ਼ਾ ਛੱਡਣ ਜਾ ਰਹੇ ਹਾਂ ਤਾਂ ਉਕਤ ਵਿਅਕਤੀਆਂ ਨੇ ਸਾਨੂੰ ਫੜ ਕੇ ਧੱਕੇ ਨਾਲ ਗੁਰਮੇਲ ਸਿੰਘ ਦੀ ਸੱਜੀ ਬਾਂਹ ਵਿੱਚ ਨਸ਼ੇ ਦਾ ਟੀਕਾ ਲਗਾ ਦਿੱਤਾ। ਜਦੋਂ ਮੈਂ ਆਪਣੇ ਦੋਵੇਂ ਲੜਕਿਆਂ ਨੂੰ ਆਪਣੇ ਘਰ ਲੈਕੇ ਆਇਆ ਤਾਂ ਥੋੜੀ ਦੇਰ ਬਾਅਦ ਗੁਰਮੇਲ ਸਿੰਘ ਦੀ ਤਬੀਅਤ ਅਚਾਨਕ ਵਿਗੜ ਗਈ ਜਿਸ ਨੂੰ ਡਾਕਟਰ ਕੋਲ ਲੈ ਕੇ ਜਾਣ ਲੱਗਾ ਤਾਂ ਗੁਰਮੇਲ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sun, 19 Nov 2023 17:40:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-died-by-injecting-drugs-two-arrested-including-a-woman-9303565.html"},{"Title":"Amritsar News : ਹਥਿਆਰ ਸਪਲਾਈ ਕਰਨ ਵਾਲਾ ਤਿੰਨ ਪਿਸਤੌਲਾਂ ਤੇ ਦੇਸ ਕੱਟੇ ਸਣੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਨੇ ਹਥਿਆਰਾਂ ਦੀ ਸਪਲਾਈ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ ਇੱਕ ਮੈਂਬਰ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਦੀ ਦੇਰ ਰਾਤ ਸੁਲਤਾਨਵਿੰਡ ਰੋਡ ਤੋਂ ਗਿ੍ਰਫਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੇ ਕਬਜ਼ੇ ’ਚੋਂ ਤਿੰਨ ਪਿਸਤੌਲ, ਇੱਕ ਦੇਸੀ ਕੱਟਾ ਤੇ ਤਿੰਨ ਕਾਰਤੂਸ ਬਰਾਮਦ ਕਰ ਕੇ ਬੀ ਡਵੀਜ਼ਨ ਥਾਣੇ ’ਚ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਏਡੀਸੀਪੀ ਅਭਿਮੰਨਿਊ ਰਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ ਗਿਰੋਹ ਦੇ ਹੋਰਨਾਂ ਮੈਂਬਰਾਂ ਦੀ ਗਿ੍ਰਫਤਾਰੀ ਲਈ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 17:39:47 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-arms-supplier-arrested-with-three-pistols-and-country-cut-9303561.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਮੀਤ ਹੇਅਰ ਨੇ ਬਰਨਾਲਾ ’ਚ ਸੁਪਰਸਪੈਸ਼ਲਿਟੀ ਹਸਪਤਾਲ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਬਰਨਾਲਾ ’ਚ ਹੰਡਿਆਇਆ ਰੋਡ ’ਤੇ ਬਣੇ ਬੀਐਮਸੀ ਸੁਪਰਸਪੈਸ਼ਲਿਟੀ ਹਸਪਤਾਲ ਦਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਮੀਤ ਹੇਅਰ ਨੇ ਐਤਵਾਰ ਨੂੰ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਬਰਨਾਲਾ ਜਿਲ੍ਹਾ ਨਹੀਂ ਬਲਕਿ ਨਾਲ ਲੱਗਦੇ ਕਈ ਜਿਲ੍ਹਿਆਂ ਦੇ ਲੋਕਾਂ ਲਈ ਸਿਹਤ ਸਹੂਲਤ ਪੱਖੋ ਲਾਹੇਵੰਦ ਹੋਵੇਗਾ।","PublishDate":"Sun, 19 Nov 2023 17:39:26 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-cabinet-minister-meet-hayer-inaugurated-the-super-specialty-hospital-in-barnala-9303540.html"},{"Title":"ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਕ NRI ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਖ਼ਿਲਾਫ਼ ਅਨੈਤਿਕਤਾ ਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਲਾਏ ਦੋਸ਼ਾਂ ਦੀ ਨਿਰਪੱਖ ਜਾਂਚ ਮੰਗੀ","Content":"ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਬਹੁਤ ਹੀ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਤਾਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੇ ਨਾ ਹੀ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਹਨਾਂ ਨੇ ਇਹਨਾਂ ਦੋਸ਼ਾਂ ’ਤੇ ਕੋਈ ਪ੍ਰਤੀਕਰਮ ਦਿੱਤਾ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਮੁੱਦੇ ਦਬਾਏ ਨਹੀਂ ਜਾ ਸਕਦੇ ਕਿਉਂਕਿ ਪੰਜਾਬ ਨੇ ਲਾਲ ਚੰਦ ਕਟਾਰੂਚੱਕ ਤੇ ਹੋਰਨਾਂ ਖ਼ਿਲਾਫ਼ ਅਨੈਤਿਕਤਾ ਦੇ ਦੋਸ਼ ਵੇਖੇ ਹਨ।","PublishDate":"Sun, 19 Nov 2023 17:39:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bikram-singh-majithia-seeks-impartial-probe-into-allegations-of-immorality-and-corruption-leveled-by-an-nri-against-chief-minister-bhagwant-mann-9303503.html"},{"Title":"ਡ੍ਰੋਨ ਜ਼ਰੀਏ ਪਾਕਿਸਤਾਨ ਤੋਂ ਮੰਗਵਾਈ ਹੈਰੋਇਨ ਦੀ ਖੇਪ ਸਣੇ ਦੋ ਨੌਜਵਾਨ ਕਾਬੂ, ਗ੍ਰਿਫ਼ਤਾਰ ਮੁਲਜ਼ਮ ਵਿਧਾਇਕ ਦਾ ਭਤੀਜਾ ਹੋਣ ਦੀ ਪੋਸਟ ਨੇ ਮਚਾਈ ਹਲ ਚਲ","Content":"ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਹੱਦੀ ਸੈਕਟਰ ਖਾਲੜਾ ਦੀ ਪੁਲਿਸ ਨੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨਾਂ ਕੋਲੋਂ ਇਕ ਕਿਲੋ, ਇਕ ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰਕੇ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਹੈਰੋਇਨ ਦੀ ਉਕਤ ਖੇਪ ਪਾਕਿਸਤਾਨੀ ਸਮੱਗਲਰਾਂ ਕੋਲੋਂ ਡ੍ਰੋਨ ਰਾਂਹੀ ਮੰਗਵਾਈ ਗਈ ਸੀ। ਦੋਵਾਂ ਦੇ ਖਿਲਾਫ ਥਾਣਾ ਖਾਲੜਾ ਵਿਚ ਐੱਨਡੀਪੀਐੱਸ ਅਤੇ ਏਅਰ ਕਰਾਫਟ ਐਕਟ ਦੇ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰਕੇ ਪੁਲਿਸ ਨੇ ਅਗਲੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 17:38:49 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-two-youths-were-arrested-with-a-shipment-of-heroin-ordered-from-pakistan-through-drone-the-post-of-the-arrested-accused-being-the-nephew-of-the-mla-created-a-stir-9303555.html"},{"Title":"ਹੁਣ ਨਕਲੀ ਆਮ ਆਦਮੀ ਟਰੈਫ਼ਿਕ ਪੁਲਿਸ ਤੋਂ ਸਨਮਾਨ ਦੀ ਸਲਾਮੀ ਚਾਹੁੰਦੇ ਹਨ: ਬਾਜਵਾ","Content":"ਸੱਤਾਧਾਰੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਕੁਝ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਚੇਅਰਮੈਨਾਂ ਵੱਲੋਂ ਟਰੈਫ਼ਿਕ ਪੁਲਿਸ ਤੋਂ 'ਸਨਮਾਨ ਦੀ ਸਲਾਮੀ' ਮੰਗੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ 'ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਐਤਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਨਕਲੀ ਆਮ ਆਦਮੀ ਕਰਾਰ ਦਿੱਤਾ। ","PublishDate":"Sun, 19 Nov 2023 17:38:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-now-fake-aam-aadmi-want-salute-from-traffic-police-says-bajwa-9303526.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਦਾ ਵੱਡਾ ਫ਼ੈਸਲਾ, ਪੰਜਾਬ ਦੇ ਇਹ ਕਿਸਾਨ ਵਿਧਾਨ ਸਭਾ 'ਚ ਕੀਤੇ ਜਾਣਗੇ ਸਨਮਾਨਤ; ਸਪੀਕਰ ਸੰਧਵਾਂ ਨੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਅਤੇ ਫ਼ਸਲੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਖੇਤਾਂ ਵਿੱਚ ਨਾ ਸਾੜਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ, ਅਜਿਹੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ‘ਚ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਡੇ ਜਨਤਕ ਹਿੱਤਾਂ ਅਤੇ ਵਾਤਾਵਰਣ ਦੀ ਵਾਜਿਬ ਸੰਭਾਲ ਦੇ ਮੱਦੇਨਜ਼ਰ ਇਸ ਮਾੜੇ ਅਮਲ ਤੋਂ ਪਾਸਾ ਵੱਟਿਆ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 17:38:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-s-big-decision-now-these-farmers-will-be-honored-in-the-vidhan-sabha-information-given-by-speaker-sandhavan-9303522.html"},{"Title":"Watch:ਪੰਜਾਬ 'ਚ ਵਿਆਹ ਮੌਕੇ ਮਾਹੌਲ ਬਣਿਆ ਕ੍ਰਿਕਟਮਈ, ਸਮਾਗਮ 'ਚ  IND vs AUS CWC 2023 ਫਾਈਨਲ ਮੈਚ  ਲਾਈਵ ਦਿਖਾਇਆ ਗਿਆ","Content":"ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਚੀਜ਼ ਲਈ ਉੱਦਮ ਕਰੋਗੇ ਜਦੋਂ ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ ਚੱਲ ਰਿਹਾ ਹੈ? ਬੇਸ਼ੱਕ, ਕੋਈ ਇਸ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਪੰਜਾਬ ਵਿੱਚ ਇੱਕ ਵਿਆਹ ਨੇ ਜਸ਼ਨ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਲੋਕਾਂ ਲਈ IND ਬਨਾਮ AUS ਮੈਚ ਦੀ ਸਕ੍ਰੀਨਿੰਗ ਕੀਤੀ।","PublishDate":"Sun, 19 Nov 2023 17:37:57 +00:00","Link":"https://www.punjabijagran.com/cricket/general-watch-at-the-wedding-in-punjab-the-atmosphere-was-like-cricket-ind-vs-aus-cwc-2023-final-match-was-shown-live-in-the-event-9303510.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]