[{"Title":"ਵਿੱਤੀ ਸਾਲ 2023 ਤਕ 4 ਲੇਬਰ ਕੋਡ ਲਾਗੂ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ, ਕਈ ਸੂਬਿਆਂ ਨੇ ਤਿਆਰ ਕੀਤੇ ਡਰਾਫਟ ਨਿਯਮ","Content":"13 ਸੂਬਿਆਂ ਨੇ ਇਸ 'ਤੇ ਡਰਾਫਟ ਨਿਯਮ ਪਹਿਲਾਂ ਹੀ ਬਣਾਏ ਹੋਏ ਹਨ। ਇੱਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪਹਿਲਾਂ ਹੀ ਇਨ੍ਹਾਂ ਕੋਡਾਂ ਤਹਿਤ ਨਿਯਮਾਂ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇ ਦਿੱਤਾ ਹੈ ਅਤੇ ਹੁਣ ਸੂਬਿਆਂ ਨੂੰ ਆਪਣੇ ਨਿਯਮ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿਉਂਕਿ ਕਿਰਤ ਇਕ ਸਮਕਾਲੀ ਵਿਸ਼ਾ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 08:03:52 +00:00","Link":"https://www.punjabijagran.com/business/general-four-labor-codes-likely-to-be-implemented-till-financial-year2023-9000769.html"},{"Title":"ਮਾਂ ਨੇ ਕੂੜੇ 'ਚ ਸੁੱਟਿਆ ਬੇਟੇ ਦਾ ਲੈਪਟਾਪ, 3 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦਾ ਹੋ ਗਿਆ ਨੁਕਸਾਨ! ਡਿਪ੍ਰੈਸ਼ਨ 'ਚ ਚਲਿਆ ਗਿਆ ਨੌਜਵਾਨ","Content":"ਪੈਸਾ ਖਰਚ ਕਰਨਾ ਜਿੰਨਾ ਸੌਖਾ ਹੈ, ਉਸ ਨੂੰ ਕਮਾਉਣਾ ਓਨਾ ਹੀ ਔਖਾ ਹੈ ਪਰ ਜਦੋਂ ਕਮਾਏ ਹੋਏ ਧਨ ਨੂੰ ਅਣਜਾਣੇ ਵਿਚ ਬਰਬਾਦ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਤਦ ਕੋਈ ਉਸ ਦੁੱਖ ਦੀ ਕਲਪਨਾ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਜੇਕਰ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ 2 ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਨੋਟ ਗਲਤੀ ਨਾਲ ਸੜਕ 'ਤੇ ਡਿੱਗ ਜਾਵੇ ਤਾਂ ਉਸ ਦਾ ਦਿਲ ਟੁੱਟ ਜਾਂਦਾ ਹੈ ਪਰ ਇਕ ਵਿਅਕਤੀ ਦਾ ਇੰਨਾ ਪੈਸਾ (Man Lost Crore Rupees) ਗਵਾਚ ਗਿਆ ਹੈ ਕਿ ਗਿਣਨਾ ਵੀ ਮੁਸ਼ਕਿਲ ਹੈ। ਦੁੱਖ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਸਦੀ ਮਾਂ ਨੇ ਅਣਜਾਣੇ ਵਿਚ  ਉਸ ਨੂੰ ਇੰਨੇ ਵੱਡੇ ਨੁਕਸਾਨ ਵਿਚ ਪਾ ਦਿੱਤਾ।","PublishDate":"Sun, 19 Dec 2021 08:02:46 +00:00","Link":"https://www.punjabijagran.com/national/general-mother-throws-sons-laptop-in-garbage-loses-rs-3000-crore-the-young-man-went-into-depression-9000771.html"},{"Title":"ਥਾਂ-ਥਾਂ 'ਤੇ ਲਿਖੇ 'ਖਾਲਿਸਤਾਨ ਜ਼ਿੰਦਾਬਾਦ, 2020' ਦੇ ਨਾਅਰੇ, ਬਨੂੜ ਸ਼ਹਿਰ ਵਾਸੀਆਂ 'ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ, ਮਾਮਲੇ ਦੀ ਜਾਂਚ 'ਚ ਜੁੱਟੀ ਪੁਲਿਸ","Content":"ਅੱਜ ਸਵੇਰੇ ਤੜਕਸਾਰ ਕੁਝ ਵਿਅਕਤੀਆਂ ਨੇ ਸ਼ਹਿਰ ਦੇ ਬੱਸ ਸੈਲਟਰਾਂ ਅੰਦਰ ਖਾਲਿਸਤਾਨ ਜਿੰਦਾਬਾਦ, ਬੇਅਦਬੀਆਂ ਦਾ ਹੱਲ, ਅਜ਼ਾਦੀ ਹੀ ਖਾਲਿਸਤਾਨ ਦਾ ਹੱਲ, ਲਿਖਿਆ ਹੋਇਆ ਵੇਖਿਆ ਤਾਂ ਉਹ ਹੈਰਾਨ ਰਹਿ ਗਏ। ਇਹੀ ਨਹੀਂ ਰਾਜਪੁਰਾ ਵੱਲ ਤੋਂ ਸ਼ਹਿਰ ਅੰਦਰ ਵੜਦੇ","PublishDate":"Sun, 19 Dec 2021 08:02:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-khalistani-slogans-written-at-various-places-in-banur-city-atmosphere-of-terror-in-the-city-dwellers-police-engaged-in-investigation-9000770.html"},{"Title":"Big Breaking : ਦਰਬਾਰ ਸਾਹਿਬ ਤੋਂ ਬਾਅਦ ਕਪੂਰਥਲਾ 'ਚ ਵੀ ਬੇਅਦਬੀ ਦੇ ਮੁਲਜ਼ਮ ਨੂੰ ਸੰਗਤ ਨੇ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਿਆ, ਮਾਹੌਲ ਤਣਾਅਪੂਰਨ","Content":"ਪਿੰਡ ਨਿਜਾਮਪੁਰ ਜਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਿਜਾਮਪੁਰ ਮੋੜ ਰਾੜਾ ਸਾਹਿਬ ਹੋਤੀ ਮਰਦਾਨ 'ਚ ਅੱਜ ਸਵੇਰੇ ਬੇਅਦਬੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਵਿਅਕਤੀ ਨੂੰ ਸੰਗਤ ਵੱਲੋਂ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਹਿਰਾਸਤ 'ਚ ਪੁੱਛਗਿੱਛ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sun, 19 Dec 2021 07:44:30 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-after-sri-darbar-sahib-beadbi-in-gurudwara-rara-sahib-hoti-mardan-of-kapurthala-9000736.html"},{"Title":"Instagram tips and tricks : ਇੰਸਟਾਗ੍ਰਾਮ ’ਤੇ ਪਸੰਦ ਆ ਗਈ ਹੈ ਸਟੋਰੀ, ਇਨ੍ਹਾਂ ਆਸਾਨ ਤਰੀਕਿਆਂ ਨਾਲ ਕਰੋ ਡਾਊਨਲੋਡ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮ ਇੰਸਟਾਗ੍ਰਾਮ (Instagram) ਸਾਨੂੰ ਆਪਣੇ ਮਹੱਤਵਪੂਰਨ ਪਲ ਸਟੋਰੀ ਦੇ ਰੂਪ ’ਚ ਸ਼ੇਅਰ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਜੋ 24 ਘੰਟਿਆਂ ਬਾਅਦ ਆਪਣੇ-ਆਪ ਪਲੇਟਫਾਰਮ ਤੋਂ ਹਟ ਜਾਂਦੀ ਹੈ। ਕਈ ਵਾਰ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਕਿ ਅਸੀਂ ","PublishDate":"Sun, 19 Dec 2021 07:43:59 +00:00","Link":"https://www.punjabijagran.com/technology/general-like-the-story-on-instagram-download-it-in-these-easy-ways-9000766.html"},{"Title":"Tilak Lagane ke Niyam : ਮੱਥੇ ’ਤੇ ਤਿਲਕ ਲਗਾਉਣ ਦੇ 5 ਫਾਇਦੇ, ਸਿਰਫ਼ ਧਾਰਮਿਕ ਹੀ ਨਹੀਂ ਬਲਕਿ ਵਿਗਿਆਨੀ ਵੀ ਮੰਨਦੇ ਹਨ ਇਸਦੀ ਮਹੱਤਤਾ","Content":"ਹਾਲਾਂਕਿ ਹਿੰਦੂ ਧਰਮ (Hindu Dharm) ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਪਰੰਪਰਾਵਾਂ ਪ੍ਰਚਲਿਤ ਹਨ, ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਮੱਥੇ 'ਤੇ ਤਿਲਕ ਲਗਾਉਣਾ। ਅਕਸਰ ਅਸੀਂ ਤਿਲਕ ਉਦੋਂ ਲਗਾਉਂਦੇ ਹਾਂ ਜਦੋਂ ਅਸੀਂ ਕਿਸੇ ਮੰਦਰ (Mandir) ਜਾਂਦੇ ਹਾਂ ਜਾਂ ਸਾਡੇ ਘਰ","PublishDate":"Sun, 19 Dec 2021 07:43:40 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-tilak-lagane-ke-niyam-5-benefits-of-applying-tilak-on-the-forehead-know-the-importance-and-rules-9000767.html"},{"Title":"Christmas lockdown: ਓਮੀਕ੍ਰੋਨ ਦੇ ਕਾਰਨ ਨਹੀਂ ਮਨੇਗਾ ਕ੍ਰਿਸਮਸ ਤੇ ਨਵਾਂ ਸਾਲ, ਇਸ ਦੇਸ਼ ਨੇ ਲਾਇਾ ਸਖ਼ਤ ਲਾਕਡਾਊਨ","Content":"ਦੁਨੀਆ ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਕ੍ਰਿਸਮਸ ਤੇ ਨਵੇਂ ਸਾਲ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੀ ਹੈ, ਉੱਥੇ ਹੀ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਜ਼ਸ਼ਨ ਨੂੰ ਫੀਕਾ ਕਰਨ ਵਿਚ ਲੱਗ ਲਿਆ ਹੈ।","PublishDate":"Sun, 19 Dec 2021 07:35:52 +00:00","Link":"https://www.punjabijagran.com/world/other-country-international-news-christmas-lockdown-christmas-and-new-year-will-not-be-celebrated-due-to-omicron-this-country-imposed-strict-lockdown-9000768.html"},{"Title":"ਆਰਬੀਆਈ ਦੇ ਨਵੇਂ ਨਿਯਮ ਇਨਕ੍ਰਿਪਟਡ ਟੋਕਨ ਦੇ ਲਾਗੂ ਹੋਣ ਨਾਲ, ਇਕ ਜਨਵਰੀ ਤੋਂ ਬਾਅਦ ਬਦਲ ਜਾਵੇਗਾ ਆਨਲਾਈਨ ਭੁਗਤਾਨ ਦਾ ਤਰੀਕਾ","Content":"ਆਰਬੀਆਈ ਨੇ ਮਾਰਚ 2020 ਵਿਚ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਵਪਾਰੀਆਂ ਨੂੰ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਦੀਆਂ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਕਾਰਡ ਦੀ ਜਾਣਕਾਰੀ ਸਟੋਰ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sun, 19 Dec 2021 07:17:46 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-rbi-rules-of-encrypted-tokens-the-method-of-online-payment-will-change-after-january1-9000754.html"},{"Title":"ਕੇਰਲ ’ਚ ਦੋ ਦਿਨਾਂ ’ਚ 2 ਨੇਤਾਵਾਂ ਦੀ ਹੱਤਿਆ,  ਭਾਜਪਾ ਨੇ ਕਿਹਾ - ‘ਇਸਲਾਮਿਕ ਅੱਤਵਾਦੀਆਂ ਦੀ ਕਰਤੂਤ, ਅਲਾਪੁੱਝਾ ’ਚ ਤਣਾਅ, ਧਾਰਾ 144 ਲਾਗੂ","Content":"ਕੇਰਲ ਵਿੱਚ ਸਿਆਸੀ ਕਤਲਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਸ਼ਨੀਵਾਰ ਨੂੰ, ਪੁਲਿਸ ਨੇ ਕਿਹਾ ਕਿ ਸੋਸ਼ਲ ਡੈਮੋਕ੍ਰੇਟਿਕ ਪਾਰਟੀ ਆਫ ਇੰਡੀਆ (SDPI) ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਦੇ ਦੋ ਨੇਤਾਵਾਂ ਦੀ ਕਥਿਤ ਤੌਰ 'ਤੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ। ਇ","PublishDate":"Sun, 19 Dec 2021 07:14:22 +00:00","Link":"https://www.punjabijagran.com/national/general-assassination-of-2-bjp-and-sdpi-leaders-in-12-hours-tension-in-alappuzha-section-144-enforced-9000758.html"},{"Title":"ਡੇਰੇ 'ਚ ਗੱਦੀਨਸ਼ੀਨ ਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਕੀਤੀ ਲੱਖਾਂ ਰੁਪਏ ਦੀ ਲੁੱਟ, ਬਦਮਾਸ਼ਾਂ ਨੇ ਇੰਝ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਡੇਢ ਵਜੇ ਦੇ ਕਰੀਬ ਡੇਰੇ ਦੇ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋਏ ਬਦਮਾਸ਼  ਪੂਰੇ ਇੱਕ ਘੰਟੇ ਤੱਕ ਡੇਰੇ ਦੇ ਅੰਦਰ ਰਹੇ ਅਤੇ  ਬੜੇ ਹੀ ਇਤਮਿਨਾਨ ਦੇ ਨਾਲ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ।ਵਾਰਦਾਤ ਦੀਆਂ ਤਸਵੀਰਾਂ ਡੇਰੇ ਦੇ ਅੰਦਰ ਬਾਹਰ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਵਿੱਚ ਕੈਦ ਹੋ ਗਈਆਂ  ।ਇਸ ਮਾਮਲੇ ਵਿਚ ਪੁਲਿਸ  ਨੇ ਫੁਟੇਜ ਕਬਜ਼ੇ ਵਿੱਚ ਲੈ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ  ।","PublishDate":"Sun, 19 Dec 2021 07:05:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-loot-in-ashram-by-robbers-in-ludhiana-9000759.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]