[{"Title":"ਡਾ. ਰਜਿੰਦਰ ਨੇ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਦੇ ਕੰਮ ਦੀ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਮੋਗਾ ਹਲਕੇ ਦੇ ਕੋਨੇ ਕੋਨੇ 'ਚ ਇਕਸਾਰਤਾ ਨਾਲ ਵਿਕਾਸ ਕਰਵਾਉਂਦਿਆਂ ਵਿਧਾਇਕ ਡਾ: ਹਰਜੋਤ ਕਮਲ, ਪੂਰ","PublishDate":"Tue, 30 Nov 2021 10:49:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dr-rajinder-launches-interlocking-tile-project-8991497.html"},{"Title":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਵਿਦਿਆਰਥੀ ਕਰਨਵੀਰ ਸਿੰਘ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਮੁਤਾਬਿਕ ਮਾਣਯੋਗ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸੈਕੰਡਰੀ ਅਤੇ ਪ੍ਰਰਾਇਮਰੀ ਸਿੱਖਿਆ (ਫਿਰੋਜ਼ਪੁਰ) ਰਾਜੀਵ ਕੁਮਾਰ ਛਾਬੜਾ, ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਕੋਮਲ ਅਰੋੜਾ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪੰਜਾਬੀ ਮੈਂਟਰ ਸ੍ਰੀਮਤੀ ਸਰਬਜੀਤ ਕੌਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਬਲਾਕ ਪੱਧਰੀ ਭਾਸ਼ਣ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਪਹਿਲੇ ਸਥਾਨ ਤੇ ਰਹੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਾ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਰਾਜੇਸ਼ ਮਹਿਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਿਫ਼ਰੋਜ਼ਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Tue, 30 Nov 2021 10:49:15 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-karanvir-singh-a-student-of-government-senior-secondary-school-boy-guruharsahai-8991495.html"},{"Title":"ਐੱਨਐੱਸਐੱਸ ਕੈਂਪ ਦੌਰਾਨ ਸਫਾਈ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਨਿਖਾਰ ਕੇ ਸ਼ਖਸ਼ੀਅਤ ਦਾ ਵਿਕਾਸ ਕਰਨ,, ਨੈਤਿਕ ਕਦਰਾਂ ਕੀਮਤਾਂ,, ਦੇਸ਼ ਭਗਤੀ ਦੀ ਭਾਵਨਾ ਪ੍ਰਬਲ ਕਰਨ, ਰਾਸ਼ਟਰ ਦੀ ਸ਼ਾਨ ਬਰਕਰਾਰ ਰੱਖਣ ਸਬੰਧੀ ਕਰਵਾਏ ਗਏ ਵਿਸ਼ੇਸ਼ ਲੈਕਚਰ ਵਿਚਖ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਐਸਐਸ ਚੱਠਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਰਵਾਏ ਲੈਕਚਰ ਪੋ੍ਗਰਾਮ ਵਿਚ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮਨਾਉਣ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚ ਕਾਫ਼ੀ ਉਤਸ਼ਾਹ ਦੇਖਿਆ ਗਿਆ। ਯੁਵਕ ਸੇਵਾਵਾ ਵਿਭਾਗ, ਐਨਐਸਐਸ ਵਿਭਾਗ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਮਮਤਾ ਸ਼ਰਮਾ, ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤ","PublishDate":"Tue, 30 Nov 2021 10:49:15 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-conducted-a-lecture-session-on-the-occasion-of-constitution-day-at-fateh-group-8991496.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੀ ਜਿੱਤ ਨਾਲ ਪਿੰਡਾਂ 'ਚ ਜਸ਼ਨ ਵਰਗਾ ਮਾਹੌਲ","Content":"ੋਕਿਸਾਨ ਵਿੰਗ ਪੰਜਾਬ ਦੇ  ਕੌਮੀ ਮੀਤ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ ਰਣਜੀਤ ਸਿੰਘ ਿਝੰਗੜ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਤੇ ਸਰਕਾਰ ਨੂੰ ਘੇਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਪੂਰਾ ਇਕ ਸਾਲ ਕਿਸਾਨਾਂ 'ਤੇ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨ ਜਬਰੀ ਘੋਸ਼ਤ ਕਰਕੇ ਕਿਸਾਨਾਂ ਉੱਪਰ ਅੰਤਾਂ ਦੇ ਜ਼ੁਲਮ ਢਾਹੇ ਹਨ। ਇਸ ਇਕ ਸਾਲ ਦੇ ਅਰਸੇ","PublishDate":"Tue, 30 Nov 2021 10:49:14 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-defeat-of-the-modi-government-and-the-victory-of-the-farmers-created-a-festive-atmosphere-in-the-villages-8991494.html"},{"Title":"ਕਾਂਸਟੇਬਲ ਭਰਤੀ ਮੌਕੇ ਵਿਤਕਰੇ ਦੇ ਸ਼ਿਕਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਕੱਿਢਆ ਰੋਸ ਮਾਰਚ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\n ਪੰਜਾਬ ਪੁਲੀਸ ਦੀ ਭਰਤੀ ਵਿੱਚ ਹੋਏ ਘਪਲੇ ਨੂੰ ਲੈ ਮੋਗਾ ਵਿਖੇ ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨ","PublishDate":"Tue, 30 Nov 2021 10:48:12 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-youths-who-were-discriminated-against-in-the-recruitment-of-constables-staged-a-protest-march-in-moga-city-8991493.html"},{"Title":"Weather Updates : ਦਿੱਲੀ, ਰਾਜਸਥਾਨ, ਹਰਿਆਣਾ ਸਣੇ ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਹਿੱਸਿਆਂ 'ਚ ਬਾਰਿਸ਼ ਦਾ ਅਲਰਟ","Content":"ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਸਣੇ ਕਈ ਸੂਬਿਆਂ ਵਿਚ ਮੀਂਹ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਬਾਰਿਸ਼ ਕਾਰਨ ਦਿੱਲੀ-ਐੱਨਸੀਆਰ 'ਚ ਵੀ ਠੰਡ ਵਧ ਸਕਦੀ ਹੈ। ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ (IMD) ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਇਕ ਪੂਰਵ ਅਨੁਮਾਨ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉੜੀਸਾ ਤੇ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਡਿਪਰੈਸ਼ਨ ਕਾਰਨ 30 ਨਵੰਬਰ ਤੋਂ 2 ਦਸੰਬਰ ਤਕ ਭਾਰੀ ਬਾਰਿਸ਼ ਹੋਵੇਗੀ।","PublishDate":"Tue, 30 Nov 2021 10:47:56 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-updates-rain-alert-in-these-parts-of-the-country-including-delhi-rajasthan-and-haryana-8991481.html"},{"Title":"ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ 66 ਲੱਖ ਰੁਪਏ ਦੇ ਚੈੱਕ ਭੇਟ ਕੀਤੇ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਨੇ ਹਲਕਾ ਮੌੜ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਨੂੰ 66 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਦੇ ਚੈੱਕ ਸੌਂਪੇ।  ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਗੁਰਨੇਬ ਸਿੰਘ, ਸਰਪੰਚ ਪਿੱਪਲ ਸਿੰਘ, ਸਰਪੰਚ ਜਿੰਦਰ ਸਿੰਘ, ਸਰਪੰਚ ਗੋਰਾ, ਸਰਪੰਚ ਲਖਵਿੰਦਰ ਸਿੰਘ ਠੇਕੇਦਾਰ, ਸਰਪੰਚ ਅਵਤਾਰ ਸਿੰਘ, ਸਰਪੰਚ ਗੁਰਚਰਨ ਸਿੰਘ, ਸਰਪੰਚ ਮੁਖਤਿਆਰ ਸਿੰਘ, ਸਰਪੰਚ ਕਿੱਕਰ ਸਿੰਘ, ਸਰਪੰਚ ਹੈਪੀ, ਸਰਪੰਚ ਜੁਗਨੂੰ, ਸਰਪੰਚ ਪੂਰਨ ਸਿੰਘ, ਸਰਪੰਚ ਸ਼ਹਿਜ਼ਾਦਾ, ਸਰਪੰਚ ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਵਿਧਾਇਕ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਇੱਕ ਇਮਾਨਦਾਰ ਆਗੂ ਹਨ, ਜਿਨਾਂ੍ਹ ਨੂੰ ਲੋਕਾਂ ਵੱਲੋਂ ਫਿਰੋਜ਼ਪੁਰ ਹਲਕਾ ਸ਼ਹਿਰੀ ਲਈ ਮਸੀਹਾ ਬਣ ਕ","PublishDate":"Tue, 30 Nov 2021 10:47:08 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-presented-cheques-worth-rs-66-lakh-to-panchayats-in-different-villages-of-the-constituency-8991492.html"},{"Title":"ਵਿਸ਼ਵ ਹਿੰਦੂ ਬਜਰੰਗ ਦਲ ਦੇ ਵਰਕਰਾਂ ਨੇ ਪ੍ਰਗਟਾਇਆ ਰੋਸ","Content":"ਵਿਸ਼ਵ ਹਿੰਦੂ ਬਜਰੰਗ ਦਲ ਦੇ ਨਗਰ ਸੰਯੋਜਕ ਸੰਨੀ ਪਾਹਵਾ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਜੱਸੋਵਾਲ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਡਾ. ਸੰਦੀਪ ਕਪਿਲ ਨੇ ਕੁੱਝ ਸ਼ਰਾਰਤੀ ਅਨਸਰਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਭਰ ਵਿਚ ਧਰਮ ਪਰਿਵਰਤਨ ਕਰਨ ਸਬੰਧੀ ਲੋਕਾਂ ਨੂੰ ਗੁਮਰਾਹ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਸਭ ਕੁੱਝ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹੀ ਹੋ ਰਿਹਾ ਹੈ। ਬਜਰੰਗ ਦਲ ਕਿਸੇ ਵੀ ਤਰਾਂ੍ਹ ਦੇ ਧਰਮ ਪਰਿਵਰਤਨ ਖਿਲਾਫ਼ ਹੈ। ਜੇਕਰ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਵੀ ਅਜਿਹੇ ਸਮਾਗਮ ਹੋਏ ਤਾਂ ਉਨਾਂ੍ਹ ਖਿਲਾਫ਼ ਵੀ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤੇ ਜਾਣ","PublishDate":"Tue, 30 Nov 2021 10:46:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-from-patiala-8991491.html"},{"Title":"'ਆਪ' ਨੇ ਕੱਢੀ ਧੰਨਵਾਦ ਰੈਲੀ","Content":"ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਮਹਿਲਾ ਵਿੰਗ ਦੀਆਂ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਧੰਨਵਾਦੀ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਮਹਿਲਾ ਵਿੰਗ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਜਦੀਪ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਦਿੱਲੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਮਹਿਲਾਵਾਂ ਨੂੰ 1000 ਰੁਪਏ ਦੇਣ ਦਾ ਜੋ","PublishDate":"Tue, 30 Nov 2021 10:46:05 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-thanksgiving-rally-for-promising-rs1000-to-women-8991490.html"},{"Title":"ਸਰਦੀਆਂ ਦੀ ਪਹਿਲੀ ਧੁੰਦ ਨੇ ਦਿਖਾਇਆ ਅਸਰ","Content":"ਪੰਜਾਬ ਵਿਚ ਇਸ ਵੇਲੇ ਸਰਦੀ ਦਾ ਮੌਸਮ ਪੂਰੇ ਜ਼ੋਬਨ 'ਤੇ ਹੈ ਜਿਸਦੀ ਮਿਸਾਲ ਮੰਗਲਵਾਰ ਦੀ ਸਵੇਰ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਇਸ ਵੇਲੇ ਸਰਦੀ ਦਾ ਮੌਸਮ ਪੂਰੇ ਜ਼ੋਬਨ 'ਤੇ ਹੈ ਜਿਸਦੀ ਮਿਸਾਲ ਮੰਗਲਵਾਰ ਦੀ ਸਵੇਰ ਨੂੰ ਇਲਾਕੇ 'ਚ ਪਈ ਸੰਘਣੀ ਧੁੰਦ ਦੇ ਰੂਪ ਵਿਚ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲੀ","PublishDate":"Tue, 30 Nov 2021 10:46:03 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-first-fog-of-winter-had-an-effect-on-the-area-8991489.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]