[{"Title":"Business News: IPO ਦੀ ਭਰਮਾਰ, ਸਾਵਧਾਨੀ ਵਰਤਣ ਨਿਵੇਸ਼ਕ; ਕੀਮਤ ਤੈਅ ਕਰਨ ਦੀ ਮੌਜੂਦਾ ਪ੍ਰਣਾਲੀ ’ਤੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਇਹ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ(Stock Market) ’ਚ ਆਈਪੀਓ ਲਿਆਉਣ ਵਾਲਿਆਂ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਜਮਾਵੜਾ ਸੀ। ਸਤੰਬਰ ਮਹੀਨੇ ’ਚ ਇਹ ਹਲਚਲ ਹੋਰ ਵਧਣ ਦੇ ਸੰਕੇਤ ਹਨ। ਦੋ ਸਤੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਹਫਤੇ ’ਚ ਸੱਤ ਕੰਪਨੀਆਂ ਆਈਪੀਓ ਲੈ ਕੇ ਆਉਣ ਵਾਲੀਆਂ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 05:20:34 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-ipo-flurry-investors-beware-questions-raised-on-the-current-system-of-pricing-9400387.html"},{"Title":"ਗੁਰਦਾਸਪੁਰ 'ਚ ਭਾਰਤੀ ਸਰਹੱਦ 'ਤੇ ਦਿਸਿਆ ਪਾਕਿਸਤਾਨੀ ਡ੍ਰੋਨ, BSF ਜਵਾਨਾਂ ਨੇ ਕੀਤੀ Firing","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਐਤਵਾਰ ਦੀ ਰਾਤ ਸਰਹੱਦ 'ਤੇ ਚੌਕਸ ਬੀਐਸਐਫ ਦੀ ਬੀਓਪੀ ਚੰਨਾ ਦੇ ਜਵਾਨਾ ਰਾਤ ਵੇਲੇ ਆਸਮਾਨ ਵਿੱਚ ਭਾਰਤੀ ਸੀਮਾ ਤੇ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ ਨੂੰ ਵੇਖਿਆ। ਜਿੱਥੇ ਜਵਾਨਾਂ ਵੱਲੋਂ 7 ਦੇ ਕਰੀਬ ਫਾਇਰ ਤੇ ਇੱਕ ਇਲੂ ਬੰਬ ਦਾਗਿਆ । ਇਸ ਘਟਨਾ ਦੀ ਖ਼ਬਰ ਸੁਣਦਿਆਂ ਹੀ BSF ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ। ","PublishDate":"Mon, 02 Sep 2024 05:02:17 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-pakistani-drone-seen-on-indian-border-in-gurdaspur-bsf-jawans-fired-9400386.html"},{"Title":"Punjab News: ਕਿੰਨੂ ਨੂੰ ਲੱਗੀ ਬਿਮਾਰੀ,  ਪੁੱਟੇ ਜਾਣਗੇ ਹਜ਼ਾਰਾਂ ਏਕੜ ਬਾਗ; ਰਸਾਇਣਾਂ ਦੀ ਹੱਦੋਂ ਵੱਧ ਵਰਤੋਂ ਕਾਰਨ ਹੋਇਆ ਨੁਕਸਾਨ","Content":"ਹਰਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਜੋ ਅੱਜ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਕੁਆਲਿਟੀ ਫੂਡ ਪੈਦਾ ਕਰਨ ਲਈ ਕਿਸਾਨਾਂ ਤੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਇਕ ਮੰਚ ’ਤੇ ਲਿਆਉਣ ਦਾ ਯਤਨ ਕਰ ਰਹੇ ਸੰਜੀਵ ਨਾਗਪਾਲ ਵੱਲੋਂ ਕਰਵਾਈ ਕਾਨਫਰੰਸ ਵਿਚ ਬੋਲ ਰਹੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਹਿਰ ਮੁਕਤ ਖਾਦਾਂ ਵਾਲਾ ਖੁਰਾਕੀ ਪਦਾਰਥ ਇਸ ਸਮੇਂ ਮਿਲਣਾ ਸਭ ਤੋਂ ਵੱਡੀ ਸਮੱਸਿਆ ਬਣਿਆ ਹੋਇਆ ਹੈ। ","PublishDate":"Mon, 02 Sep 2024 04:44:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kinnus-disease-thousands-of-acres-of-gardens-will-be-dug-up-damage-caused-by-excessive-use-of-chemicals-9400380.html"},{"Title":"Amritsar News: ਫਤਾਹਪੁਰ ਜੇਲ੍ਹ ’ਚ ਹਵਾਲਾਤੀ ਦੀ ਮੌਤ, ਪਰਿਵਾਰ ਨੇ ਲਗਾਏ ਇਹ ਦੋਸ਼, ਹਵਾਲਾਤੀਆਂ ਦੀ ਬੱਸ ਰੋਕ ਕੇ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪਰਿਵਾਰ(Family members) ਵਾਲਿਆਂ ਨੂੰ ਘਟਨਾ ਦਾ ਪਤਾ ਲੱਗਦਿਆਂ ਹੀ ਫਤਾਹਪੁਰ ਜੇਲ੍ਹ(Fatehpur Jail) ਦੇ ਬਾਹਰ ਪਹੁੰਚ ਕੇ ਜੇਲ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਅਤੇ ਜੇਲ੍ਹ ਬੱਸ ਰੋਕ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ। ਮਾਹੌਲ ਖ਼ਰਾਬ ਹੋਣ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਪੁਲਿਸ (amritsar Police)ਮੌਕੇ ’ਤੇ ਪੁੱਜੀ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਧਰਨਾ ਖਤਮ ਕਰਵਾਇਆ।","PublishDate":"Mon, 02 Sep 2024 04:43:57 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-detainees-death-in-fatehpur-jail-the-family-made-these-allegations-they-protested-by-stopping-the-bus-of-detainees-9400381.html"},{"Title":"ਵਿੱਤੀ ਸੰਕਟ ’ਚ ਫਸਿਆ Powercom ਚਾਹੁੰਦਾ ਹੈ ਸਰਕਾਰੀ ਵਿਭਾਗ ਭਰਨ ਬਿੱਲ, ਮੁੱਖ ਸਕੱਤਰ ਨੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ DCs ਨੂੰ ਦਿੱਤੇ ਨਿਰਦੇਸ਼","Content":"ਮੁੱਖ ਸਕੱਤਰ ਨੇ ਡੀਸੀਜ਼ ਨੂੰ ਕਿਹਾ ਕਿ ਐੱਨਐੱਚਆਈਏ ਦੇ ਪ੍ਰਾਜੈਕਟਾਂ (Projects)ਲਈ ਜਿਥੇ-ਜਿਥੇ ਜ਼ਮੀਨ ਐਕਵਾਇਰ ਦਾ ਕੰਮ ਰੁਕਿਆ ਹੈ, ਉਸ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇ। ਐੱਨਐੱਚਏਆਈ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਪੁਖ਼ਤਾ ਕੀਤਾ ਜਾਵੇ। ਜਿਥੇ ਜ਼ਮੀਨ ਐਕਵਾਇਰ ਕਰਨ ਲਈ ਸੁਰੱਖਿਆ ਦੀ ਲੋੜ ਹੈ, ਉਥੇ ਸੁਰੱਖਿੱਆ ਦੇ ਇੰਤਜ਼ਾਮ ਕੀਤੇ ਜਾਣ।","PublishDate":"Mon, 02 Sep 2024 04:42:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-stuck-in-financial-crisis-powercom-wants-the-government-department-to-fill-the-bill-the-chief-secretary-gave-instructions-to-the-dcs-of-all-districts-9400373.html"},{"Title":"Punjab News: 30 ਲੱਖ ਪਸ਼ੂਆਂ ਦੇ ਮਸਨੂਈ ਗਰਭਧਾਰਨ ਦਾ ਮਿੱਥਿਆ ਟੀਚਾ, 57 ਕਰੋੜ ਰੁਪਏ ਹੈ ਪ੍ਰਾਜੈਕਟ ਦਾ ਕੁੱਲ ਵਿੱਤੀ ਖਰਚਾ","Content":"ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਨੀਲੀ ਰਾਵੀ ਲਈ ਪੀਡੀਗਰੀ ਸਿਲੈਕਸ਼ਨ ਅਤੇ ਮੁਰਾਹ ਅਤੇ ਸਾਹੀਵਾਲ ਲਈ ਪ੍ਰੋਜੇਨੀ ਟੈਸਟਿੰਗ (PT) ਪ੍ਰੋਜੈਕਟ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਹਨ। ਇਹ ਪ੍ਰੋਜੈਕਟ ਰਾਸ਼ਟਰੀ ਗੋਕੁਲ ਮਿਸ਼ਨ ਅਧੀਨ ਰਾਸ਼ਟਰੀ ਡੇਅਰੀ ਵਿਕਾਸ ਬੋਰਡ (NDDB) ਰਾਹੀਂ ਮੁਰਾਹ, ਸਾਹੀਵਾਲ ਅਤੇ ਨੀਲੀ ਰਾਵੀ ਨਸਲਾਂ ਦੇ ਜੈਨੇਟਿਕ ਗੁਣਾਂ ਨੂੰ ਸੁਧਾਰਨ 'ਤੇ ਕੇਂਦਰਿਤ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 04:40:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-the-target-of-artificial-insemination-of-30-lakh-cattle-has-been-set-the-total-financial-cost-of-the-project-is-around-rs-57-crore-9400374.html"},{"Title":"Patiala News:  ਪੁਲਿਸ ਦੀ ਵਰਦੀ ’ਤੇ ਹੱਥ ਪਾਉਣ ਵਾਲਿਆਂ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ, ਕਾਰਵਾਈ 'ਚ ਔਰਤ ਗ੍ਰਿਫ਼ਤਾਰ; ਦੋ ਫ਼ਰਾਰ","Content":"ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਸ਼ਹਿਰ ਅਤੇ ਆਸ-ਪਾਸ ਦੇ ਇਲਾਕਿਆਂ ਵਿਚ ਤਿੰਨ ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ ਹਨ, ਜਿੱਥੇ ਪੁਲਿਸ ਟੀਮਾਂ ਅਪਰਾਧੀਆਂ ਦੇ ਹਮਲਿਆਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਈਆਂ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਨਵਾਂ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ (arrest)ਕਰ ਲਿਆ ਸੀ ਪਰ ਦੋ ਕੇਸਾਂ ਵਿਚ ਮੁਲਜ਼ਮ ਪੁਲਿਸ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ ਸਨ।","PublishDate":"Mon, 02 Sep 2024 04:40:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-hand-found-on-police-uniform-woman-arrested-after-registering-a-case-two-escapes-9400378.html"},{"Title":"Amritsar News: ਸਾਰਾਗੜ੍ਹੀ ਸਰਾਂ ਦੀ ਬੁਕਿੰਗ ਦੇ ਨਾਂ 'ਤੇ ਮੁੜ ਠੱਗੀ, SGPC ਦੇ ਮੈਨੇਜਰ ਭਗਵੰਤ ਸਿੰਘ ਨੇ ਅਣਪਛਾਤੇ ਠੱਗਾਂ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕਰਵਾਇਆ ਕੇਸ","Content":"ਰੂਮ ਬੁਕਿੰਗ ਦੇ ਨਾਂ ’ਤੇ ਧੋਖਾਧੜੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਲੋਕਾਂ 'ਚ ਦਿੱਲੀ, ਜੰਮੂ ਅਤੇ ਮੁੰਬਈ ਰਾਜਾਂ ਦੇ ਲੋਕ ਸ਼ਾਮਿਲ ਹਨ। ਹਾਲਾਂਕਿ ਕਮਰਿਆਂ ਦੀ ਆਨਲਾਈਨ ਬੁਕਿੰਗ (Online booking )ਦੀ ਵਿਵਸਥਾ ਸਿਰਫ ਸਾਰਾਗੜ੍ਹੀ ਨਿਵਾਸ ’ਚ ਹੀ ਹੈ, ਪਰ ਧੋਖੇਬਾਜ਼ ਸ਼੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਸਰਾਂ(Shri Guru Arjan Dev Ji Saran) ਦੇ ਨਾਂ 'ਤੇ ਆਨਲਾਈਨ ਬੁਕਿੰਗ ਵੀ ਕਰ ਰਹੇ ਹਨ, ਜਦਕਿ ਉਕਤ ਸਰਾਂ ਦੀ ਆਨਲਾਈਨ ਬੁਕਿੰਗ ਨਹੀਂ ਹੈ। ਪਰ ਇਸ ਦੇ ਨਾਮ ਹੇਠ ਵੀ ਠੱਗੀ ਕਰਨ ਵਾਲੇ ਆਨਲਾਈਨ ਧੋਖਾਧੜੀ ਕਰਕੇ ਪੈਸੇ ਬਟੋਰ ਰਹੇ ਹਨ।","PublishDate":"Mon, 02 Sep 2024 04:39:25 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-scam-again-in-the-name-of-saragarhi-niwas-booking-sgpc-manager-bhagwant-singh-registered-a-case-against-unidentified-crooks-9400383.html"},{"Title":"Barnala News: ਨਸ਼ਾ ਤਸਕਰਾਂ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਦੌਰਾਨ 95.60 ਲੱਖ ਦੀ ਜਾਇਦਾਦ ਜ਼ਬਤ, ਗਲ਼ਤ ਤਰੀਕੇ ਨਾਲ ਬਣਾਈ ਸੀ Property","Content":"ਇਸੇ ਲੜੀ ਤਹਿਤ ਸੁਬੇਗ ਸਿੰਘ, ਪੀ.ਪੀ.ਐੱਸ. ਉਪ ਕਪਤਾਨ ਪੁਲਿਸ, ਸਬ ਡਵੀਜ਼ਨ ਮਹਿਲ ਕਲਾਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਥਾਣਾ ਠੁੱਲੀਵਾਲ ਵਲੋਂ ਮੁਕੱਦਮਾ ਨੰਬਰ 15 ਥਾਣਾ ਠੁੱਲੀਵਾਲ ’ਚ ਰਾਜੂ ਸਿੰਘ ਉਰਫ਼ ਰਾਜਾ, ਸੀਮਾ ਰਾਣੀ ਵਾਸੀਆਨ ਤਰਖਾਣ ਮਾਜਰਾ, ਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਤੇ ਮੇਜਰ ਸਿੰਘ ਵਾਸੀ ਬਿਜਲਪੁਰ, ਜ਼ਿਲ੍ਹਾ ਪਟਿਆਲਾ ਵੱਲੋਂ ਨਸ਼ਾ ਤਸਕਰੀ ਕਰ ਕੇ ਬਣਾਈ ਗਈ ਕੁੱਲ 95,60,000/- ਰੁਪਏ ਦੀ ਚੱਲ-ਅਚੱਲ ਜਾਇਦਾਦ ਜ਼ਬਤ ਕਰਾਈ ਗਈ ਹੈ।","PublishDate":"Mon, 02 Sep 2024 04:39:12 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-barnala-news-assets-worth-10-lakhs-were-confiscated-during-special-campaign-against-drug-traffickers-property-was-created-in-wrong-way-9400384.html"},{"Title":"Dogs ਲਈ ਕਿਸੇ ਵਰਦਾਨ ਤੋਂ ਘੱਟ ਨਹੀਂ Veterinary University ਦਾ ਡਾਇਲਸਿਸ ਯੂਨਿਟ, ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਲਾਇਆ ਗਿਆ ਡਬਲਪਾਸ ਆਲਟਰਾਪਿਓਰ ਆਰੋ ਪਲਾਂਟ","Content":" ਇੱਥੇ ਇਨਫੈਕਸ਼ਨ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਡਬਲਪਾਸ ਆਲਟਰਾਪਿਓਰ ਆਰੋ ਪਲਾਂਟ (doublepass ultrapure arrow plant) ਲਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਯੂਨਿਟ ਵਿੱਚ ਪਿਛਲੇ ਦਿਨ੍ਹੀਂ ਕੋਰੀਆ ਤੋਂ ਆਏ ਡਾਕਟਰਾਂ ਨੂੰ ਟਰੇਨਿੰਗ ਦਿੱਤੀ ਗਈ। ਪੰਜਾਬ ਦੇ ਨਾਲ ਨਾਲ ਜੰਮੂ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼, ਹਰਿਆਣਾ, ਯੂਪੀ, ਰਾਜਸਥਾਨ ਅਤੇ ਦਿੱਲੀ ਸਮੇਤ ਦੇਸ਼ ਦੇ ਕਈ ਰਾਜਾਂ ਤੋਂ ਪੀੜਤ ਕੁੱਤਿਆਂ ਦੇ ਮਾਲਕ ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਵੈਟਰਨਰੀ ਯੂਨੀਵਰਸਿਟੀ ਪਹੁੰਚਦੇ ਹਨ। ","PublishDate":"Mon, 02 Sep 2024 04:38:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dialysis-unit-of-veterinary-university-is-no-less-than-a-boon-for-dogs-specially-installed-doublepass-ultrapure-arrow-plant-9400379.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]