[{"Title":"ਲੁਧਿਆਣਾ ’ਚ ਪੈਸੇ ਦੁਗਣੇ ਕਰਨ ਦੇ ਨਾਂ ’ਤੇ ਠੱਗੇ 1 ਕਰੋੜ, ਰਕਮ ਲੈ ਕੇ ਮੁਲਜ਼ਮ ਹੋਏ ਰਫੂਚੱਕਰ","Content":"ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪਏ ਦਾ ਇਕ ਕਰੋੜ 60 ਲੱਖ ਵਾਪਸ ਮਿਲੇਗਾ l ਮੁਲਜ਼ਮਾਂ ਦੀਆਂ ਗੱਲਾਂ ਵਿੱਚ ਆਏ ਗੁਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪਏ ਦੇ ਦਿੱਤੇ l ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਖੁਦ ਨੂੰ ਠੱਗਿਆ ਮਹਿਸੂਸ ਕਰਨ ’ਤੇ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦੇ ਦਿੱਤੀ l","PublishDate":"Fri, 30 Aug 2024 09:35:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-1-crore-acquired-in-the-name-of-doubling-money-in-ludhiana-accused-of-taking-the-amount-rafu-chakra-9399443.html"},{"Title":"Guru Randhawa ਨੂੰ ਹੈ ਲਗਜ਼ਰੀ ਕਾਰਾਂ ਦੇ ਸ਼ੌਕ, Car Collection ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ Lamborghini ਤੋਂ ਲੈ ਕੇ  G-Wagon","Content":"ਇਟਲੀ ਦੀ ਸੁਪਰਕਾਰ ਨਿਰਮਾਤਾ ਕੰਪਨੀ ਲੈਂਬੋਰਗਿਨੀ ਦੀ ਪਾਵਰਫੁੱਲ ਕਾਰ Gallardo ਵੀ ਗੁਰੂ ਰੰਧਾਵਾ ਦੀ ਕਾਰ ਕਲੈਕਸ਼ਨ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ। ਇਸ ਗੱਡੀ 'ਚ 5.2 ਲੀਟਰ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ V10 ਇੰਜਣ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜੋ 550 ਹਾਰਸ ਪਾਵਰ ਅਤੇ 540 ਨਿਊਟਨ ਮੀਟਰ ਟਾਰਕ ਮਿਲਦਾ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 09:34:27 +00:00","Link":"https://www.punjabijagran.com/technology/general-guru-randhawa-has-a-passion-for-luxury-cars-the-car-collection-includes-everything-from-lamborghini-to-g-wagon-9399455.html"},{"Title":"Diabetes ਤੋਂ ਬਚਾਅ ਕਰ ਸਕਦੀ ਹੈ ਸਰੀਰ 'ਚ ਜ਼ਿੰਕ ਦੀ ਮਾਤਰਾ, ਇਨ੍ਹਾਂ ਫੂਡਜ਼ ਨਾਲ ਕਰੋ ਇਸ ਦੀ ਕਮੀ ਨੂੰ ਦੂਰ","Content":"ਸਵੇਰੇ ਸਵੇਰੇ ਆਇਰਨ ਤੇ ਜ਼ਿੰਕ ਨਾਲ ਭਰਪੂਰ ਸਾਬੁਤ ਅਨਾਜ ਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਦਿਨ ਭਰ ਊਰਜਾ ਬਣਾਈ ਰੱਖਣ ਵਿਚ ਮਦਦ ਮਿਲਦੀ ਹੈ। ਸ਼ੂਗਰ ਦੀ ਚਟਾਕ ਤੋਂ ਬਚਣ ਲਈ ਇਸ ਵਿਚ ਚੀਨੀ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ।","PublishDate":"Fri, 30 Aug 2024 09:21:15 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-the-amount-of-zinc-in-the-body-can-protect-against-diabetes-remove-its-deficiency-with-these-foods-9399454.html"},{"Title":"Nawanshahr Road Accident : ਧਾਰਮਿਕ ਸਥਾਨ ਤੋਂ ਮੱਥਾ ਟੇਕ ਕੇ ਵਾਪਸ ਆ ਰਹੇ 2 ਨੌਜਵਾਨਾਂ ਦੀ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ","Content":"ਬੰਗਾ-ਫਗਵਾੜਾ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਮਜਾਰੀ ਵਿਖੇ ਇਕ ਕਾਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਵਿਚਕਾਰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਨਾਲ ਦੋ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦੋਂਕਿ ਤਿੰਨ ਦੇ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।","PublishDate":"Fri, 30 Aug 2024 09:17:26 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-punjab-road-accident-two-motorcycle-riders-died-during-a-violent-collision-between-car-and-motorcycle-9399453.html"},{"Title":"ਹਮਾਸ ਲਈ ਕਾਲ ਬਣਿਆ ਇਜ਼ਰਾਈਲ, ਫ਼ੌਜੀ ਕਾਰਵਾਈ 'ਚ ਕਈ ਲੜਾਕੇ ਮਾਰੇ ਗਏ; ਗਾਜ਼ਾ 'ਚ ਪੋਲੀਓ ਟੀਕਾਕਰਨ ਲਈ ਰੋਕੀ ਲੜਾਈ","Content":"ਇਜ਼ਰਾਈਲ ਨੇ ਤੁਲਕਾਰਮ ਦੀ ਇੱਕ ਮਸਜਿਦ ਵਿੱਚ ਲੁਕੇ ਪੰਜ ਫਲਸਤੀਨੀ ਲੜਾਕਿਆਂ ਨੂੰ ਵੀ ਮਾਰ ਦਿੱਤਾ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਇੱਕ ਸਥਾਨਕ ਕਮਾਂਡਰ ਅਬੂ ਸ਼ੁਜਾ ਵੀ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 08:38:34 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-is-raining-death-on-hamas-many-fighters-killed-in-military-operation-fighting-will-stop-in-gaza-for-polio-vaccination-9399434.html"},{"Title":"Girls Hostel ਦੇ ਟਾਇਲਟ 'ਚ ਲੱਗਿਆ ਸੀ ਗੁਪਤ ਕੈਮਰਾ, ਮੁਲਜ਼ਮ ਨੇ ਲੀਕ ਕੀਤੀਆਂ 300 ਫੋਟੋਆਂ ਤੇ ਵੀਡੀਓਜ਼; ਮਚੀ ਤਰਥੱਲੀ","Content":"ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਸਬੰਧ 'ਚ Boys Hostel ਦੇ ਸੀਨੀਅਰ ਵਿਦਿਆਰਥੀ ਵਿਜੇ ਕੁਮਾਰ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਹ ਬੀਟੈਕ ਦੇ ਆਖਰੀ ਸਾਲ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਉਸ ਦਾ ਲੈਪਟਾਪ ਜ਼ਬਤ ਕਰ ਲਿਆ ਗਿਆ ਹੈ ਅਤੇ ਅਗਲੇਰੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 30 Aug 2024 08:37:16 +00:00","Link":"https://www.punjabijagran.com/national/general-a-secret-camera-was-installed-in-the-toilet-of-girls-hostel-the-accused-leaked-300-photos-and-videos-9399439.html"},{"Title":"ਬਲਵੰਤ ਸਿੰਘ ਰਾਜੋਆਣਾ ਦੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪਾਈ ਪਟੀਸ਼ਨ ਵਾਪਸ ਲੈਣ ਲਈ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਤੋਂ ਮੰਗੇ ਸੁਝਾਅ","Content":"SGPC ਵੱਲੋਂ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪਾਈ ਪਟੀਸ਼ਨ 'ਚ ਭਾਈ Balwant Singh Rajoana ਦੀ ਫਾਂਸੀ ਨੂੰ ਉਮਰ ਕੈਦ 'ਚ ਬਦਲਣ ਲਈ ਅਪੀਲ ਕੀਤੀ ਗਈ ਸੀ। ਇਸ ਮਾਮਲੇ 'ਚ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਕੋਈ ਯੋਗ ਫੈਸਲਾ ਲੈਣ ਲਈ ਜਥੇਦਾਰ ਨੂੰ ਲਿਖਿਆ ਸੀ। ","PublishDate":"Fri, 30 Aug 2024 08:24:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bhai-balwant-singh-rajoana-petition-to-the-president-sought-suggestions-from-panthak-organizations-9399445.html"},{"Title":"Happy Birthday Guru Randhawa: ' 'ਸੂਟ ਸੂਟ ਕਰ ਦਾ', ਗੁਰੂ ਰੰਧਾਵਾ ਦੇ ਜਨਮ ਦਿਨ 'ਤੇ ਸੁਣੋ ਟਾਪ 10 ਹਿੱਟ ਗਾਣੇ,ਖੁਦ ਨੂੰ ਨੱਚਣ ਤੋਂ ਨਹੀਂ ਸਕੋਗੇ ਰੋਕ","Content":"Happy Birthday Guru Randhawa ਮਸ਼ਹੂਰ ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰੂ ਰੰਧਾਵਾ ਅੱਜ ਆਪਣਾ 33ਵਾਂ ਜਨਮਦਿਨ ਮਨਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਜਨਮਦਿਨ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਵਧਾਈਆਂ ਅਤੇ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਲੱਖਾਂ ਲੋਕ ਉਸ ਦੇ ਗੀਤਾਂ ਦੇ ਦੀਵਾਨੇ ਹਨ। ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਫੈਨ ਫਾਲੋਇੰਗ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਉਸਦੇ ਜਨਮਦਿਨ 'ਤੇ, ਤੁਸੀਂ ਉਸਦੇ 10 ਹਿੱਟ ਗੀਤਾਂ ਦਾ ਆਨੰਦ ਵੀ ਲੈ ਸਕਦੇ ਹੋ ਅਤੇ ਉਸਦੇ ਜਨਮਦਿਨ ਨੂੰ ਖਾਸ ਬਣਾ ਸਕਦੇ ਹੋ।","PublishDate":"Fri, 30 Aug 2024 08:24:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-happy-birthday-guru-randhawa-listen-to-top-10-hit-songs-on-guru-randhawa-s-birthday-9399452.html"},{"Title":"‘ਰੋਜ਼ਾ ਸ਼ਰੀਫ 'ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਸਾਲਾਨਾ ਉਰਸ 1 ਸਤੰਬਰ ਤੋਂ, ਪਾਕਿਸਤਾਨ ਤੋਂ 75 ਦੇ ਕਰੀਬ ਸ਼ਰਧਾਲੂ ਸ਼ਿਰਕਤ ਕਰਨ ਲਈ ਪੁੱਜੇ","Content":" ਰੋਜ਼ਾ ਸ਼ਰੀਫ ਦੇ ਖਲੀਫਾ ਸਈਅਦ ਮੁਹੰਮਦ ਸਦੀਕ ਰਜ਼ਾ ਮੁਜੱਦੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਵੀਰਵਾਰ ਦੇਰ ਰਾਤ ਪਾਕਿਸਤਾਨ ਤੋਂ ਕਰੀਬ 75 ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਪਹੁੰਚਣ ਦੀ ਉਮੀਦ ਹੈ। ਜਿਨ੍ਹਾਂ ਦੀ ਰਿਹਾਇਸ਼, ਖਾਣਾ, ਮੈਡੀਕਲ ਸਹੂਲਤਾਂ ਅਤੇ ਹੋਰ ਸਾਰੇ ਪ੍ਰਬੰਧ ਰੋਜ਼ਾ ਸ਼ਰੀਫ਼ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਮੁਕੰਮਲ ਕਰ ਲਏ ਗਏ ਹਨ। ","PublishDate":"Fri, 30 Aug 2024 08:11:50 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-around-75-pilgrims-from-pakistan-arrived-to-participate-in-the-three-day-annual-urs-on-roza-sharif-from-september1-9399449.html"},{"Title":"Ropar News : ਸੰਤਾਂ ਦੇ ਸਮਰਥਕਾਂ ਦੇ ਦੋ ਧੜਿਆਂ ਵਿਚਾਲੇ ਵਿਵਾਦ, ਇਕ ਘੰਟਾ ਠੱਪ ਰਖੀ ਆਵਾਜਾਈ","Content":"ਦੋ ਵੱਖ-ਵੱਖ ਸੰਪਰਦਾਵਾਂ 'ਚ ਗੇਟ ਨੂੰ ਲੈ ਕੇ ਹੋਈ ਲੜਾਈ ਤੋਂ ਬਾਅਦ ਇਕ ਫਿਰਕੇ ਵਲੋਂ ਦੂਜੀ ਸੰਪਰਦਾ ਦੇ ਮੈਂਬਰਾਂ ਖਿਲਾਫ ਕਾਰਵਾਈ ਕਰਨ ਕਾਰਨ ਨੂਰਪੁਰਬੇਦੀ ਰੂਪਨਗਰ ਰੋਡ 'ਤੇ ਕਰੀਬ ਇਕ ਘੰਟੇ ਤਕ ਜਾਮ ਲਗਾਇਆ ਗਿਆ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ।","PublishDate":"Fri, 30 Aug 2024 08:09:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-dispute-between-two-factions-of-bhuriwale-sant-supporters-road-block-for-an-hour-9399451.html"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"}]