[{"Title":"12000 ਕਿਲੋਮੀਟਰ ਦਾ ਸਾਈਕਲ ਚਲਾ ਕੇ MS Dhoni ਨੂੰ ਮਿਲਣ ਪਹੁੰਚਿਆ ਫੈਨ, ਮਿਲੀ ਨਿਰਾਸ਼ਾ, 2 ਵਾਰ ਮੂੰਹ ਮੋੜ ਕੇ ਚਲਾ ਗਿਆ ਮਾਹੀ","Content":"12000 ਕਿਲੋਮੀਟਰ ਦਾ ਸਾਈਕਲ ਚਲਾ ਕੇ MS Dhoni ਨੂੰ ਮਿਲਣ ਪਹੁੰਚਿਆ ਫੈਨ, ਮਿਲੀ ਨਿਰਾਸ਼ਾ, 2 ਵਾਰ ਮੂੰਹ ਮੋੜ ਕੇ ਚਲਾ ਗਿਆ ਮਾਹੀ ","PublishDate":"Fri, 04 Oct 2024 10:05:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-a-fan-reached-ms-dhoni-by-riding-a-bicycle-for-12000-km-got-disappointed-turned-back-twice-and-left-9411666.html"},{"Title":"ਜਗਸੀਰ ਸਿੰਘ ਸੀਰਾ ਭਾਈ ਘਨ੍ਹਈਆ ਕਲੱਬ ਲੰਗੇਆਣਾ ਕਲਾਂ ਦੇ ਚੁਣੇ ਪ੍ਰਧਾਨ","Content":"ਭਾਈ ਘਨ੍ਹਈਆ ਜੀ ਲੋਕ ਸੇਵਾ","PublishDate":"Fri, 04 Oct 2024 10:04:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-jagsir-singh-seera-bhai-ghanhaiya-club-elected-president-of-langeana-clan-9411668.html"},{"Title":"ਗੈਸਟ ਫੈਕਲਟੀ ਪ੍ਰੋਫੈਸਰਾਂ ਨੇ ਸਰਕਾਰੀ ਕਾਲਜਾਂ ’ਚ ਕਾਲੇ ਬਿੱਲੇ ਲਾ ਕੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਗੈਸਟ ਫੈਕਲਟੀ ਪ੍ਰੋਫੈਸਰਾਂ ਨੇ ਸਰਕਾਰੀ ਕਾਲਜਾਂ ਵਿੱਚ ਕਾਲੇ ਬਿੱਲੇ ਲਾ ਕੇ ਰੋਸ ਪ੍ਰਗਟਾਇਆ","PublishDate":"Fri, 04 Oct 2024 10:01:58 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-guest-faculty-professors-protested-by-wearing-black-badges-in-government-colleges-9411667.html"},{"Title":"Australia 'ਚ ਐਤਵਾਰ ਨੂੰ ਘੜੀਆਂ ਹੋ ਜਾਣਗੀਆਂ ਇਕ ਘੰਟਾ ਅੱਗੇ; ਜਾਣੋ ਕਿਉਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਜਿਹਾ","Content":"ਹਰ ਸਾਲ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਇੰਨਾ ਸੂਬਿਆਂ 'ਚ ਅਪ੍ਰੈਲ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਐਤਵਾਰ ਨੂੰ ਘੜੀਆਂ ਇਕ ਘੰਟਾ ਪਿੱਛੇ ਹੋ ਜਾਂਦੀਆਂ ਹਨ ਤੇ ਅਕਤੂਬਰ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਐਤਵਾਰ ਤੋਂ ਮੁੜ ਇਕ ਘੰਟੇ ਦੇ ਲਈ ਅੱਗੇ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ ਤਬਦੀਲੀ ਸੂਰਜੀ ਰੌਸ਼ਨੀ ਦੀ ਵੱਧ ਵਰਤੋਂ ਤੇ ਬਿਜਲੀ ਦੀ ਬਚਤ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Fri, 04 Oct 2024 10:01:22 +00:00","Link":"https://www.punjabijagran.com/world/australia-day-light-saving-rule-australia-timing-on-sunday-the-clocks-will-be-one-hour-ahead-know-why-this-is-done-9411664.html"},{"Title":"ਬਲੂਬਰਡ ਸੰਸਥਾ ਨੇ ਲਵਾਇਆ ਸਟੱਡੀ ਵੀਜ਼ਾ","Content":"ਬਲੂਬਰਡ ਆਈਲੈਟਸ ਬਲੂਬਰਡ ਆਈਲੈਟਸ ਬਲੂਬਰਡ ਆਈਲੈਟਸ","PublishDate":"Fri, 04 Oct 2024 09:58:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-canada-study-visa-by-bluebird-organization-with-a-5year-gap-9411665.html"},{"Title":"ਈਰਾਨ 'ਚ ਮੋਸਾਦ ਦਾ ਡਰ! ਅਯਾਤੁੱਲਾ ਖਾਮਨੇਈ ਨੂੰ ਹੁਣ ਕਿਸੇ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ, ਸ਼ੁਰੂ ਕੀਤੀ ਆਪਣੀ ਹੀ ਫੌਜ ਦੀ ਜਾਂਚ","Content":"ਈਰਾਨ ਨੂੰ ਰੇਵੋਲਿਊਸ਼ਨਰੀ ਗਾਰਡ ਦੇ ਕੁਝ ਅਧਿਕਾਰੀਆਂ 'ਤੇ ਲਿਬਨਾਨ ਦੀ ਯਾਤਰਾ ਕਰਨ 'ਤੇ ਸ਼ੱਕ ਹੈ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਅਧਿਕਾਰੀ ਨੇ ਨਸਰੁੱਲਾ ਦੇ ਟਿਕਾਣੇ ਬਾਰੇ ਪੁੱਛਿਆ ਸੀ। ਈਰਾਨ ਨੇ ਇਸ ਅਧਿਕਾਰੀ ਨੂੰ ਕੁਝ ਹੋਰ ਸ਼ੱਕੀਆਂ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ, ਉਸਦਾ ਪੂਰਾ ਪਰਿਵਾਰ ਈਰਾਨ ਤੋਂ ਭੱਜਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ।","PublishDate":"Fri, 04 Oct 2024 09:56:02 +00:00","Link":"https://www.punjabijagran.com/world/other-country-fear-of-mossad-in-iran-ayatollah-khamenei-doesnt-trust-anyone-anymore-started-investigating-his-own-army-9411662.html"},{"Title":"ਅਗਰਵਾਲ ਸਮਾਜ ਸਭਾ ਵੱਲੋਂ ਮਹਾਰਾਜਾ ਅਗਰਸੇਨ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਅਗਰਵਾਲ ਸਮਾਜ ਸਭਾ ਅਗਰਵਾਲ ਸਮਾਜ ਸਭਾ","PublishDate":"Fri, 04 Oct 2024 09:52:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-agarwal-samaj-sabha-celebrated-maharaja-agarsens-birthday-9411663.html"},{"Title":"'ਨੇਪਾਲ 'ਚ ਇੰਝ ਹੀ ਹੁੰਦਾ ਹੈ', ਪਤੀ-ਪਤਨੀ ਨੇ ਨਹਿਰ 'ਚ ਵਹਾਈ ਬਿਮਾਰ ਬੱਚੇ ਦੀ ਲਾਸ਼; ਫੜੇ ਜਾਣ 'ਤੇ ਕਿਹਾ- ਰਿਵਾਜ ਐ","Content":"ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋਏ ਇਲਾਕੇ ਦੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਫੁਟੇਜ ਦੇਖੀ ਤਾਂ ਉਸ ’ਚ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆ ਰਿਹਾ ਸੀ ਕਿ ਇਕ ਔਰਤ ਆਪਣੇ ਪਤੀ ਨਾਲ ਨਹਿਰ ’ਤੇ ਆਈ ਜਿਸ ਨੇ ਬੱਚੇ ਦੀ ਲਾਸ਼ ਨੂੰ ਨਹਿਰ ’ਚ ਵਹਾਇਆ ਤੇ ਪਤੀ ਨੇ ਬੱਚੇ ਦੇ ਕਪੜਿਆਂ ਦੇ ਦੋ ਥੈਲੇ ਨਹਿਰ ’ਚ ਸੁੱਟੇ ਹਨ। ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੇ ਆਧਾਰ ’ਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਔਰਤ ਦਾ ਪਤਾ ਲਗਾਇਆ।","PublishDate":"Fri, 04 Oct 2024 09:48:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nepal-odd-tradition-husband-and-wife-threw-the-body-of-a-sick-child-in-the-canal-on-being-caught-9411661.html"},{"Title":"ਈਰਾਨ ਦੇ ਸਰਵਉੱਚ ਨੇਤਾ ਖਾਮਨੇਈ ਨੇ ਦਿੱਤੀ ਖੁੱਲ੍ਹੇਆਮ ਧਮਕੀ ਜੇ ਲੋੜ ਪਈ ਤਾਂ ਇਜ਼ਰਾਈਲ 'ਤੇ ਦੁਬਾਰਾ ਹਮਲਾ ਕਰਾਂਗੇ","Content":"ਖਾਮਨੇਈ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਇਜ਼ਰਾਈਲ ਨੂੰ ਜਵਾਬ ਦੇਣ 'ਚ ਨਾ ਤਾਂ ਦੇਰੀ ਕਰਾਂਗੇ ਅਤੇ ਨਾ ਹੀ ਜਲਦਬਾਜ਼ੀ ਕਰਾਂਗੇ। ਹਰ ਦੇਸ਼ ਨੂੰ ਆਪਣੀ ਰੱਖਿਆ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਇਜ਼ਰਾਈਲ ਬੇਕਸੂਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਮਾਰ ਕੇ ਜਿੱਤਣ ਦਾ ਢੌਂਗ ਕਰ ਰਿਹਾ ਹੈ। ਖਾਮਨੇਈ ਨੇ ਆਪਣੇ ਸੰਬੋਧਨ 'ਚ ਪਿਛਲੇ ਸਾਲ 7 ਅਕਤੂਬਰ ਨੂੰ ਹਮਾਸ ਦੇ ਇਜ਼ਰਾਈਲ 'ਤੇ ਹਮਲੇ ਨੂੰ ਵੀ ਜਾਇਜ਼ ਠਹਿਰਾਇਆ ਸੀ।","PublishDate":"Fri, 04 Oct 2024 09:44:45 +00:00","Link":"https://www.punjabijagran.com/world/other-country-irans-supreme-leader-khamenei-openly-threatened-to-attack-israel-again-if-necessary-9411660.html"},{"Title":"Signs of Sugar : ਸਰੀਰ 'ਚ ਨਜ਼ਰ ਆਉਣ ਵਾਲੇ ਇਹ 6 ਸੰਕੇਤ ਦੱਸਦੇ ਹਨ ਕਿ ਜ਼ਿਆਦਾ ਖੰਡ ਖਾ ਰਹੇ ਹੋ ਤੁਸੀਂ, ਹੋ ਜਾਓ ਸਾਵਧਾਨ !","Content":"Signs of Sugar : ਜ਼ਿਆਦਾ ਮਾਤਰਾ 'ਚ ਖੰਡ ਦਾ ਸੇਵਨ ਸਾਡੀ ਸਿਹਤ ਲਈ ਹਾਨੀਕਾਰਕ ਹੋ ਸਕਦਾ ਹੈ। ਖੰਡ ਦੇ ਜ਼ਿਆਦਾ ਸੇਵਨ ਨਾਲ ਮੋਟਾਪਾ, ਸ਼ੂਗਰ, ਹਾਈ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ, ਦਿਲ ਦੇ ਰੋਗ ਤੇ ਹੋਰ ਸਿਹਤ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਅਸੀਂ ਇਸ ਗੱਲ ਵੱਲ ਧਿਆਨ ਦੇਈਏ ਕਿ ਕਿੰਨੀ ਖੰਡ ਦਾ ਸੇਵਨ ਕਰ ਰਹੇ ਹਾਂ।","PublishDate":"Fri, 04 Oct 2024 09:38:34 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-sugar-side-effects-these-6-signs-seen-in-the-body-indicate-that-you-are-eating-too-much-sugar-be-careful-9411656.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"}]