[{"Title":"ਐਕਸਪ੍ਰਰੈੱਸ ਹਾਈਵੇ ਲਈ 8 ਪਿੰਡਾਂ 'ਚੋਂ ਲਿਆ ਹੋਰ ਕਬਜ਼ਾ : ਡੀਸੀ","Content":"ਦਿੱਲੀ, ਅੰਮਿ੍ਤਸਰ, ਕੱਟੜਾ ਐਕਸਪ੍ਰਰੈੱਸ ਹਾਈਵੇ ਵਿਚ ਪਿੰਡ ਦੀਨੇਵਾਲ, ਕਾਜੀਵਾਲ, ਜਹਾਂਗੀਰ, ਰੱਖ ਦੀਨੇਵਾਲ, ਖੱਖ, ਫਤਿਆਬਾਦ, ਝੰਡੇਰ ਮਹਾਪੁਰਸ਼ਾਂ ਅਤੇ ਖਵਾਸਪੁਰ ਕੁੱਲ 8 ਪਿੰਡਾਂ ਦਾ 8 ਕਿਲੋਮੀਟਰ ਦਾ ਕਬਜ਼ਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ, ਪੁਲਿਸ, ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਆਪਸੀ ਤਾਲਮੇਲ ਨਾਲ ਲਿਆ ਗਿਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਦੀਪ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ 7 ਕਿਲੋਮੀਟਰ ਦਾ ਕਬਜ਼ਾ ਅਤੇ ਹੁਣ ਤਕ ਕੁੱਲ 19 ਪਿੰਡਾਂ ਦਾ ਕਬਜ਼ਾ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਹੁਣ ਤਕ 15 ਕਿਲੋਮੀਟਰ ਦਾ ਕਬਜ਼ਾ ਲਿਆ ਜਾ ਚੁੱਕਾ ਹੈ। \n","PublishDate":"Wed, 22 Nov 2023 13:32:54 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9304731.html"},{"Title":"ਸਰਪੰਚ ਨੇ ਐਸ਼ੋ-ਆਰਾਮ ਤੇ ਪਰਿਵਾਰਕ ਜੀਵਨ ਛੱਡ ਕੇ ਜਨਮ ਭੋਂ ਦੀ ਸੇਵਾ ਨੂੰ ਬਣਾਇਆ ਮਿਸ਼ਨ","Content":"Special Story","PublishDate":"Wed, 22 Nov 2023 13:31:52 +00:00","Link":"https://www.punjabijagran.com/punjab/0-special-story-9304730.html"},{"Title":"ਪ੍ਰਭਜੋਤ ਕੌਰ ਤੇ ਭਾਵਨਾ ਰਹੀਆਂ ਮੈਰਿਟ 'ਚ","Content":"ਐੱਸਐੱਸਡੀ ਗਰਲਜ਼ ਕਾਲਜ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਨੀਰੂ ਗਰਗ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਮਰਜੀਤ ਕੌਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਵਿਚ 3 ਨਵੰਬਰ ਨੂੰ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਵੱਲੋਂ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਨੈਤਿਕ ਸਿੱਖਿਆ ਦਾ ਇਮਤਿਹਾਨ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 13:29:50 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-students-in-merit-9304729.html"},{"Title":"92 ਅੰਕ ਵਧ ਕੇ ਸੈਂਸੈਕਸ ਮੁੜ 66 ਹਜ਼ਾਰ ਤੋਂ ਪਾਰ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰੀ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਿਚਾਲੇ ਘਰੇਲੂ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਬੁੱਧਵਾਰ ਨੂੰ ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਚੜ੍ਹਤ ਨਾਲ ਬੰਦ ਹੋਣ 'ਚ ਕਾਮਯਾਬ ਰਹੇ। ਬੀਐੱਸਈ ਦਾ ਮੁੱਖ ਸੂਚਕਅੰਕ ਸੈਂਸੈਕਸ 92.47 ਅੰਕ ਦੀ ਤੇਜ਼ੀ ਨਾਲ ਇਕ ਵਾਰ ਮੁੜ 66 ਹਜ਼ਾਰ ਤੋਂ ਪਾਰ ਜਾ ਕੇ 66,023.24 ਦੇ ਪੱਧਰ 'ਤੇ ਬੰਦ ਹੋਇਆ।","PublishDate":"Wed, 22 Nov 2023 13:28:49 +00:00","Link":"https://www.punjabijagran.com/national/general-sensex-across-to-66k-9304728.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਨੈਸ਼ਨਲ ਬਾਲ ਵਿਗਿਆਨ ਕਾਂਗਰਸ 'ਚ ਜੂਨੀਅਰ ਵਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਕੀਤਾ ਪ੍ਰਰਾਪਤ","Content":"ਸੁਨੀਲ ਕੁਮਾਰ ਭੱਟੀ, ਡੇਰਾਬੱਸੀ : ਬਲਾਕ ਡੇਰਾਬੱਸੀ-1 ਅਧੀਨ ਆਉਂਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਜਿਊਲੀ ਦੀਆਂ","PublishDate":"Wed, 22 Nov 2023 13:27:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-got-the-first-place-in-the-junior-wing-competition-in-the-district-level-national-child-science-congress-9304726.html"},{"Title":"ਬਾਜਵਾ ਨੇ 'ਆਪ' ਸਰਕਾਰ ਨੂੰ ਬੇਲੋੜਾ ਪ੍ਰਚਾਰ ਬਜਟ ਨਾ ਰੱਖਣ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ 'ਆਪ' ਸਰਕਾਰ ਨੇ ਸਰਕਾਰ ਦੇ ਝੂਠੇ ਪ੍ਰਚਾਰ ਲਈ ਲਗਭਗ 750 ਕਰੋੜ ਰੁਪਏ ਰੱਖੇ ਹਨ। ਇੰਨੇ ਵੱਡੇ ਬਜਟ ਨਾਲ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਨੇ ਦੂਜੇ ਸੂਬਿਆਂ ਦੇ ਮੀਡੀਆ ਘਰਾਣਿਆਂ ਨੂੰ ਇਸ਼ਤਿਹਾਰ ਦਿੱਤੇ, ਜਿਸ ਨਾਲ ਪੰਜਾਬ ਦੇ ਖਜ਼ਾਨੇ ਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਇਆ। ","PublishDate":"Wed, 22 Nov 2023 13:27:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bajwa-warned-the-aap-government-not-to-keep-an-unnecessary-campaign-budget-9304724.html"},{"Title":"ਸਾਬਕਾ ਸਰਪੰਚ ਤਰਸੇਮ ਸਿੰਘ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"ਪਿੰਡ ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡਾ ਬਲ ਮਿਲਿਆ, ਜਦੋਂ ਅਕਾਲੀ ਦਲ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਤਰਸੇਮ ਸਿੰਘ ਪਾਰਟੀ ਦੀਆਂ ਨੀਤੀਆਂ ਅਤੇ ਵਿਧਾਇਕ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਦੇ ਕੰਮਾਂ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕੇ ਕਈ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਵਿਧਾਇਕ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਨੇ ਜੀ ਆਇਆਂ ਕਿਹਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦਿਵਾਇਆ ਕਿ ਪਾਰਟੀ ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਬਣਦਾ ਮਾਣ ਸਨਮਾਨ ਜ਼ਰੂਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। \n","PublishDate":"Wed, 22 Nov 2023 13:27:18 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9304725.html"},{"Title":"Mohammed Shami ਨੇ ਘਰ ਪਹੁੰਚ ਕੇ ਆਪਣੀ ਬਿਮਾਰ ਮਾਂ ਨੂੰ ਗਲੇ ਲਗਾਇਆ, ਪਿਆਰੀ ਜਿਹੀ ਤਸਵੀਰ ਸ਼ੇਅਰ ਕਰ ਕੇ  ਲਿਖਿਆ- 'ਤੁਸੀਂ ਮੇਰੇ ਲਈ...'","Content":"ਮੁਹੰਮਦ ਸ਼ਮੀ ਮਾਂ ਦੀ ਤਸਵੀਰ: ਟੀਮ ਇੰਡੀਆ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਮੁਹੰਮਦ ਸ਼ਮੀ ਲਈ ਆਈਸੀਸੀ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ 2023 ਯਾਦਗਾਰ ਰਹੇਗਾ। ਮੁਹੰਮਦ ਸ਼ਮੀ ਨੇ ਸੈਮੀਫਾਈਨਲ ਮੈਚ 'ਚ ਨਿਊਜ਼ੀਲੈਂਡ ਖਿਲਾਫ 7 ਵਿਕਟਾਂ ਲੈ ਕੇ ਇਤਿਹਾਸ ਰਚ ਦਿੱਤਾ। ਸ਼ਮੀ ਵਨਡੇ ਕ੍ਰਿਕਟ 'ਚ 7 ਵਿਕਟਾਂ ਲੈਣ ਵਾਲੇ ਇਕਲੌਤੇ ਭਾਰਤੀ ਗੇਂਦਬਾਜ਼ ਬਣ ਗਏ ਹਨ।","PublishDate":"Wed, 22 Nov 2023 13:23:19 +00:00","Link":"https://www.punjabijagran.com/cricket/general-mohammed-shami-reached-home-and-hugged-his-sick-mother-shared-a-cute-picture-and-wrote-you-for-me-9304719.html"},{"Title":"ਨੌਵੀਂ ਦਸਵੀਂ ਦਾ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲਾ ਉਤਸ਼ਾਹ ਨਾਲ ਹੋਇਆ ਸੰਪੰਨ","Content":"ਪੁਰਾਤਨ ਤੇ ਇਤਿਹਾਸਿਕ ਭਗਵਾਨ ਸ਼ਵਿ ਜੀ ਦੇ ਸਪੁੱਤਰ ਸੁਆਮੀ ਕਾਰਤਿਕ ਜੀ ਦੀ ਤਪੋ ਭੂਮੀ ਸ਼੍ਰੀ ਅਚਲੇਸ਼ਵਰ ਧਾਮ ਵਿਖੇ ਨੌਵੀਂ ਦਸਵੀਂ ਦਾ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲਾ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸੰਪਨ ਹੋ ਗਿਆ। ਮੰਗਲਵਾਰ ਅਤੇ ਬੁੱਧਵਾਰ ਨੂੰ ਲੱਖਾਂ  ਸੰਗਤ ਨੇ ਸ੍ਰੀ ਅਚਲੇਸ਼ਵਰ ਮੰਦਰ ਤੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਅੱਚਲ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ ਹੈ। ਸ੍ਰੀ ਅਚਲੇਸ਼ਵਰ ਧਾਮ ਅਤੇ ਗੁਰਦੁਆਰਾ ਅੱਚਲ ਸਾਹਿਬ ਨੂੰ ਸੁੰਦਰ ਦੀਪਮਾਲਾ ਨਾਲ ਸਜਾਇਆ ਗਿਆ ਹੈ। ਸ੍ਰੀ ਅਚਲੇਸ਼ਵਰ ਧਾਮ ਵਿਖੇ ਸਾਧੂ ਸੰਤ ਮਹਾਂਪੁਰਖ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪਹੁੰਚੇ ਹਨ। ਮੇਲਾ ਨਾ ਵੀ ਦਸਵੀਂ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਰਾਜਨੀਤਿਕ, ਧਾਰਮਿਕ, ਪੁਲਿਸ ","PublishDate":"Wed, 22 Nov 2023 13:23:13 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-annual-joint-fair-of-ninth-and-tenth-was-completed-with-enthusiasm-9304722.html"},{"Title":"ਤੀਹਰੇ ਕਤਲ ਕਾਂਡ ਦੀ ਗੁੱਥੀ ਸੁਲਝੀ","Content":"ਪਿੰਡ ਤੁੰਗ ਵਿਚ ਹੋਏ ਇਕ ਹੀ ਪਰਿਵਾਰ ਦੇ ਤੀਹਰੇ ਕਤਲ ਦੀ ਗੁੱਥੀ ਪੁਲਿਸ ਨੇ ਸੁਲਝਾ ਲਈ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਕਤ ਵਾਰਦਾਤ ਨੂੰ ਰਾਜਸਥਾਨ ਦੇ ਨਾਮੀ ਬਦਮਾਸ਼ ਦੱਸੇ ਜਾਂਦੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਲੁੱਟ ਦੀ ਨੀਅਤ ਨਾਲ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਅੰਜ਼ਾਮ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਨੂੰ ਪੁਲਿਸ ਨੇ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਹਤਿਆਰਿਆਂ ਨੂੰ ਬੇਨਕਾਬ ਕਰਨ ਪਿੱਛੇ ਪਰਿਵਾਰ ਕੋਲ ਕੰਮ ਕਰਦੇ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰ ਦੀ ਜਾਨ ਬਚ ਜਾਣਾ ਅਹਿਮ ਰਸਤਾ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ। \n","PublishDate":"Wed, 22 Nov 2023 13:23:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-9304723.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]