[{"Title":"UIDAI ਨੇ ਆਸਾਨ ਕੀਤੀ ਪੈਨਸ਼ਨਰਜ਼ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਮੁਸ਼ਕਲ, ਘਰ ਬੈਠੇ ਹੀ ਬਣ ਜਾਵੇਗੀ Pension","Content":"ਦੱਸ ਦੇਈਏ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਇਹ ਕਦਮ ਈਜ਼ ਆਫ ਸਬਮਿਟਿੰਗ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ ਮੁਹਿੰਮ ਤਹਿਤ ਉਠਾਇਆ ਹੈ। ਇਸ ਨਾਲ ਹੁਣ ਪੈਨਸ਼ਨਰ ਨੂੰ ਬੈਂਕ ਜਾਂ ਟ੍ਰੈਜਰੀ ਦੇ ਚੱਕਰ ਕੱਟਣ ਦੀ ਗ਼ੈਰ-ਸਹੂਲਤ ਨਹੀਂ ਝੱਲਣੀ ਪਵੇਗੀ।","PublishDate":"Sun, 12 Dec 2021 02:30:30 +00:00","Link":"https://www.punjabijagran.com/business/general-pension-life-certificate-how-to-generate-and-submit-life-certificate-through-face-recognition-know-here-8997123.html"},{"Title":"ਸਾਂਭਣੀ ਹੋਵੇਗੀ ਰਾਵਤ ਦੀ ਵਿਰਾਸਤ","Content":"ਰਾਵਤ ਨੇ ਅਮਰੀਕਾ ਦੇ ਫੋਰਟ ਲੇਵੇਨਵਰਥ ਵਿਚ ਕਮਾਂਡ ਐਂਡ ਜਨਰਲ ਸਟਾਫ ਦੀ ਸਿਖਲਾਈ ਵੀ ਲਈ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਵੈਲਿੰਗਟਨ ਸਥਿਤ ਡਿਫੈਂਸ ਸਰਵਿਸਿਜ਼ ਸਟਾਫ ਕਾਲਜ ਤੋਂ ਗ੍ਰੈਜੂਏਸ਼ਨ ਦੀ ਉਪਾਧੀ ਵੀ ਹਾਸਲ ਕੀਤੀ ਸੀ। ਇਹ ਇਕ ਮਾੜਾ ਸੰਯੋਗ ਹੀ ਹੈ ਕਿ ਉਹ ਇਸੇ ਕਾਲਜ ਵਿਚ ਭਾਸ਼ਣ ਦੇਣ ਲਈ ਜਾ ਰਹੇ ਸਨ ਅਤੇ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਏ। ਰਾਵਤ ਨੂੰ ਉੱਚਾਈ ਵਾਲੇ ਰਣ-ਖੇਤਰ ਵਿਚ ਜੰਗ ਲੜਨ ਅਤੇ ਅੱਤਵਾਦੀ ਸਰਗਰਮੀਆਂ ਦਾ ਦਮਨ ਕਰਨ ਵਿਚ ਮੁਹਾਰਤ ਹਾਸਲ ਸੀ। ","PublishDate":"Sun, 12 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-rawat-legacy-will-be-preserved-8997117.html"},{"Title":"PSPCL Recruitment 2021 : ਬਿਜਲੀ ਵਿਭਾਗ 'ਚ ਨਿਕਲੀਆਂ ਅਸਾਮੀਆਂ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ, 16 ਦਸੰਬਰ ਹੈ ਆਖਰੀ ਤਰੀਕ","Content":"ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 24 ਨਵੰਬਰ 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਆਖਰੀ ਤਰੀਕ 15 ਦਸੰਬਰ 2021 ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਇਸ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਪਲਾਈ ਫੀਸ ਕੁਝ ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੋਣ ਆਈਟੀਆਈ ਕੋਰਸ 'ਚ ਮਿਲੇ ਅੰਕਾਂ ਤੇ ਮੈਰਿਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Sun, 12 Dec 2021 02:11:27 +00:00","Link":"https://www.punjabijagran.com/education/general-pspcl-recruitment-2021-600-vacancies-in-punjab-electricity-department-8990392.html"},{"Title":"ਕੀ ਹੈ Wi-Fi 6E ਟੈਕਨਾਲੋਜੀ, ਕੀ ਹੋਣਗੇ ਇਸ ਦੇ ਫਾਇਦੇ, ਭਾਰਤੀ ਯੂਜ਼ਰਸ ਕਦੋਂ ਤੱਕ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਣਗੇ, ਜਾਣੋ ਇੱਥੇ","Content":"ਵਾਈ-ਫਾਈ 6 ਤਕਨੀਕ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਕਾਫੀ ਆਮ ਹੋ ਗਈ ਹੈ ਅਤੇ ਕਈ ਮਿਡ ਰੇਂਜ ਡਿਵਾਈਸ ਇਸ ਕਨੈਕਟੀਵਿਟੀ ਤਕਨੀਕ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਹਾਲਾਂਕਿ, ਕੁਝ ਤਕਨੀਕੀ ਕੰਪਨੀਆਂ ਨੇ ਆਪਣੇ ਹਾਈ-ਐਂਡ ਸਮਾਰਟਫ਼ੋਨਸ ਅਤੇ ਲੈਪਟਾਪਾਂ 'ਤੇ Wi-Fi 6E, Wi-Fi 6","PublishDate":"Sun, 12 Dec 2021 02:10:28 +00:00","Link":"https://www.punjabijagran.com/technology/general-what-is-wi-fi-6e-technology-what-are-its-benefits-how-long-will-indian-users-be-able-to-use-it-find-out-here-8996758.html"},{"Title":"ITR Filling : 75 ਸਾਲ ਤੋਂ ਜ਼ਿਆਦਾ ਉਮਰ ਦੇ ਇਨ੍ਹਾਂ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਨਹੀਂ ਭਰਨੀ ਪਵੇਗੀ ITR, ਜਾਣੋ ਕੀ ਹਨ ਨਿਯਮ","Content":"ITR filing rules for Senior Citizen : 75 ਸਾਲ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਉਮਰ ਦੇ ਸੀਨੀਅਰ ਨਾਗਰਿਕ ਜਿਨ੍ਹਾਂ ਦੀ ਆਮਦਨ ਦਾ ਇਕ ਮਾਤਰ ਜ਼ਰੀਆ ਪੈਨਸ਼ਨ ਤੇ ਬੈਂਕ 'ਚ ਰੱਖੇ ਗਏ ਪੈਸੇ ਤੋਂ ਮਿਲਣ ਵਾਲਾ ਵਿਆਜ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ ਆਪਣੀ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਦਾਖ਼ਲ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 02:10:07 +00:00","Link":"https://www.punjabijagran.com/business/general-itr-filing-rules-for-senior-citizen-elderly-people-above-the-age-of-75-years-does-not-need-to-file-8994225.html"},{"Title":"LIC ਪਾਲਿਸੀ ਨਾਲ PAN ਨੂੰ ਲਿੰਕ ਕਰਵਾਉਣਾ ਹੈ ਬੇਹੱਦ ਆਸਾਨ, ਘਰ ਬੈਠੇ ਕਰ ਸਕਦੇ ਹੋ ਇਹ ਕੰਮ ਪੂਰਾ","Content":"ਤੁਹਾਨੂੰ LIC ਪਾਲਿਸੀ ਦੇ ਨਾਲ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਫੋਨ ਨਾਲ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ 'ਤੇ ਓਟੀਪੀ (OTP) ਆਵੇਗਾ। ਆਨਲਾਈਨ ਫਾਰਮ ਸਬਮਿਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਰਿਕਵੈਸਟ ਦੇ ਸਫਲ ਹੋਣ ਦਾ ਮੈਸੇਜ ਆ ਜਾਵੇਗਾ।","PublishDate":"Sun, 12 Dec 2021 02:09:57 +00:00","Link":"https://www.punjabijagran.com/business/general-pan-link-with-lic-policy-online-on-lic-know-the-step-by-step-process-8918047.html"},{"Title":"Ration Card : ਘਰ 'ਚ ਬੱਚੇ, ਨੂੰਹ ਜਾਂ ਨਵੇਂ ਮੈਂਬਰ ਦੀ ਹੋਈ ਹੈ ਐਂਟਰੀ! ਰਾਸ਼ਨ ਕਾਰਡ 'ਚ ਇੰਝ ਜੋੜੋ ਨਾਂ","Content":"ਲੋਕ ਕੌਮਨ ਸਰਵਿਸ ਸੈਂਟਰ ਜ਼ਰੀਏ ਆਪਣਾ ਰਾਸ਼ਨ ਕਾਰਡ ਦੇ ਵੇਰਵੇ ਅਪਡੇਟ ਕਰਵਾ ਸਕਣਗੇ। ਆਧਾਰ ਕਾਰਡ (Aadhaar) ਨਾਲ ਰਾਸ਼ਨ ਨੂੰ ਲਿੰਕ ਕਰਵਾਇਆ ਜਾ ਸਕੇਗਾ। ਰਾਸ਼ਨ ਦੀ ਉਪਲਬਧਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਜਾ ਸਕੇਗੀ। ਰਾਸ਼ਨ ਕਾਰਡ ਨਾਲ ਜੁੜੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਵੀ ਕੌਮਨ ਸਰਵਿਸ ਸੈਂਟਰ ਜ਼ਰੀਏ ਕੀਤੀਆਂ ਜਾ ਸਕਣਗੀਆਂ।","PublishDate":"Sun, 12 Dec 2021 02:09:47 +00:00","Link":"https://www.punjabijagran.com/business/general-how-to-add-new-member-in-ration-card-know-the-process-8994816.html"},{"Title":"ਆਧਾਰ ਕਾਰਡ ਸਮਾਰਟਫੋਨ 'ਚ ਡਾਊਨਲੋਡ ਕਰਨ ਵੇਲੇ ਆਵੇ ਸਮੱਸਿਆ ਤਾਂ ਇਸ ਨੰਬਰ 'ਤੇ ਕਰੋ ਕਾਲ","Content":"UIDAI ਨੇ ਇਕ ਆਧਾਰ ਡਾਇਰੈਕਟ ਲਿੰਕ (Aadhaar Direct Link) ਵੀ ਜਾਰੀ ਕੀਤਾ ਸੀ, ਜਿਸ ਜ਼ਰੀਏ 12 ਅੰਕਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਆਈਡੀ (Aadhaar Card) ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਆਧਾਰ ਡਾਇਰੈਕਟ ਲਿੰਕ (eaadhaar.uidai.gov.in) ਜ਼ਰੀਏ ਆਧਾਰ ਕਾਰਡ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sun, 12 Dec 2021 02:09:23 +00:00","Link":"https://www.punjabijagran.com/business/general-lost-your-aadhaar-card-now-keep-it-in-your-phone-8995331.html"},{"Title":"Bank Strike : ਬੈਂਕਾਂ ਦੀ ਦੋ ਦਿਨਾ ਹੜਤਾਲ ਤੋਂ ਪਹਿਲਾਂ ਨਬੇੜ ਲਓ ਜ਼ਰੂਰੀ ਬੈਂਕਿੰਗ ਕੰਮਕਾਜ, ਨਹੀਂ ਤਾਂ ਆਵੇਗੀ ਪਰੇਸ਼ਾਨੀ","Content":"ਟ੍ਰੇਡ ਯੂਨੀਅਨਾਂ ਨੇ ਸੰਸਦ ਦੇ ਬਜਟ ਸੈਸ਼ਨ ਦੌਰਾਨ 23-24 ਫਰਵਰੀ 2022 ਨੂੰ ਦੇਸ਼ਵਿਆਪੀ 2 ਦਿਨਾ ਹੜਤਾਲ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 16 ਤੇ 17 ਦਸੰਬਰ 2021 ਨੂੰ ਬੈਂਕਾਂ 'ਚ ਹੜਤਾਲ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 12 Dec 2021 02:09:10 +00:00","Link":"https://www.punjabijagran.com/business/general-bank-hartal-news-and-countrywide-general-strike-on-23-and-24-february2022-8996245.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (12 ਦਸੰਬਰ, 2021)","Content":"Daily Hukamnama : ਰਾਗ ਧਨਾਸਰੀ ਵਿੱਚ ਭਗਤ ਕਬੀਰ ਜੀ ਦੀ ਬਾਣੀ।ਅਕਾਲ ਪੁਰਖ ਇੱਕ ਹੈ ਅਤੇ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਿਲਦਾ ਹੈ।ਹੇ ਭਾਈ! ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰ, ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰ। ਸਦਾ ਰਾਮ ਦਾ ਸਿਮਰਨ ਕਰ। ਪ੍ਰਭੂ ਦਾ ਸਿਮਰਨ ਕਰਨ ਤੋਂ ਬਿਨਾ ਬਹੁਤ ਜੀਵ (ਵਿਕਾਰਾਂ ਵਿਚ) ਡੁੱਬਦੇ ਹਨ ॥੧॥","PublishDate":"Sun, 12 Dec 2021 02:01:35 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-daily-hukamnama-from-sri-darbar-sahib-8997122.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]