[{"Title":"ਐਡ. ਬੈਂਸ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਜਾਣ 'ਤੇ ਮਨਾਈ ਖ਼ੁਸ਼ੀ","Content":"ਹਲਕਾ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਤੇਜ਼ ਤਰਾਰ ਤੇ ਬੇਬਾਕ ਟਿੱਪਣੀਕਾਰ ਵਰਕਰ ਐਡ. ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੂੰ ਪਾਰਟੀ ਹਾਈ ਕਮਾਨ ਵੱਲੋਂ ਹਲਕੇ ਦਾ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਪਾਰਟੀ ਵੱਲੋਂ ਅੱਜ 12 ਉਮੀਦਵਾਰਾਂ ਦੀ ਜਾਰੀ ਕੀਤੀ ਤੀਜੀ ਸੂਚੀ 7ਵੇਂ ਨੰਬਰ 'ਤੇ ਹਲਕਾ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦਾ ਨਾਮ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਐਡ. ਬੈਂਸ ਨੂੰ ਟਿਕਟ ਮਿਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ 'ਚ ਖ਼ੁਸ਼ੀ ਦੀ ਲਹਿਰ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 13:20:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003711.html"},{"Title":"ਜਲੰਧਰ ਦਿਹਾਤੀ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਮਿਲਣ 'ਤੇ ਭੱਲਾ ਨੇ ਜਾਖੜ ਤੋਂ ਲਿਆ ਆਸ਼ੀਰਵਾਦ","Content":"ਕੰਵਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ, ਭੋਗਪੁਰ : 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਚੱਲਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦਿਹਾਤੀ ਦੇ ਵਰਕਿੰਗ ਪ੍ਰਧਾਨ ਅਸ਼ਵਿਨ ਭੱਲਾ, ਯੂਥ ਕਾਂਗਰਸ ਦਿਹਾਤੀ ਹਨੀ ਜੋਸ਼ੀ ਨੇ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਸੂਬਾ ਕਾਂਗਰਸ ਦੀ ਚੋਣ ਕੰਪੇਨ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸੁਨੀਲ ਜਾਖੜ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 24 Dec 2021 13:20:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-on-being-given-the-responsibility-of-jalandhar-rural-bhalla-met-jakhar-and-took-his-blessings-9003709.html"},{"Title":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਤੇ ਸਿੱਧੂ ਦਾ ਫੂਕਿਆ ਪੁਤਲਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਜਨਰਲ ਸਕੱਤਰ ਅਤੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਦਰਜ ਕੀਤੇ ਗਏ ਪਰਚੇ ਤੋਂ ਬਾਅਦ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਇਸ ਦਾ ਡੱਟ ਕੇ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਿੰਡ ਆਬਾਦੀ ਵਰਪਾਲ ਸੋਹੀਆਂ ਕਲਾਂ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਯੂਥ ਆਗੂ ਅਤੇ ਸਰਕਲ ਪ੍ਰਧਾਨ ਜੋਬਨਪ੍ਰਰੀਤ ਸਿੰਘ ਗਿੱਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸੈਂਕੜੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ ਤੇ ਕਾਂਗਰਸ ਖਿਲਾਫ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਨ ਉਪਰੰਤ ਕਾਂਗਰਸ ਸਰਕਾਰ ਅਤੇ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਪੁਤਲਾ ਫੂਕਿਆ ਗਿਆ।","PublishDate":"Fri, 24 Dec 2021 13:20:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-protest-akalidal-punjabijagran-9003710.html"},{"Title":"ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਪ੍ਰਰੀਤ ਨਗਰ ਦੇ ਪ੍ਰਬੰਧਾਂ ਹੇਠ ਚੱਲ ਰਹੇ ਐੱਸਜੀ ਐਨ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸਕੈਡਰੀ ਸਕੂਲ ਪ੍ਰਰੀਤ ਨਗਰ ਸੋਢਲ ਰੋਡ ਵਿਖੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਅਤੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ  ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ਼ਬਦ ਕੀਰਤਨ, ਕਵਿਤਾ, ਕਵੀਸ਼ਰੀ, ਨਾਟਕ ਅਤੇ ਲੈਕਚਰ ਰਾਹੀਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਸਾਕੇ ਬਿਆਨ ਕੀਤੇ। ਖ਼ਾਲਸਾ ਰੂਪ ਵਿੱਚ ਸਜੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗਤਕੇ ਦੇ ਜੌਹਰ ਵਿਖਾਏ।","PublishDate":"Fri, 24 Dec 2021 13:20:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-held-a-special-function-dedicated-to-the-martyrdom-of-sahibzada-9003708.html"},{"Title":"ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲੇ ਦੋ ਨੌਜਵਾਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸੰਜੇ ਗਾਂਧੀ ਕਾਲੋਨੀ, ਤਾਜਪੁਰ ਰੋਡ, ਭਾਮੀਆਂ ਅਤੇ ਇਸ ਦੇ ਨਾਲ ਲੱਗਦੇ ਇਲਾਕਿਆਂ 'ਚ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲੇ ਦੋ  ਨੌਜਵਾਨਾਂ ਨੂੰ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ-7 ਦੀ ਪੁਲਿਸ ਨੇ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 13:18:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9003705.html"},{"Title":"ਭਾਜਪਾ ਦੀ ਨਵੀਂ ਜ਼ਿਲ੍ਹਾ ਕਾਰਜਕਾਰਨੀ ਦਾ ਐਲਾਨ","Content":"ਭਾਜਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਜੇਸ਼ ਪਾਸੀ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਰਟੀ ਦੀ ਨਵੀਂ ਕਾਰਜਕਾਰਨੀ ਦਾ ਐਲਾਨ ਭਾਜਪਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਜੇਸ਼ ਪਾਸੀ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਰਟੀ ਦੀ ਨਵੀਂ ਕਾਰਜਕਾਰਨੀ ਦਾ ਐਲਾਨ \n","PublishDate":"Fri, 24 Dec 2021 13:18:08 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-bjp-announces-new-district-executive-9003704.html"},{"Title":"ਮਜੀਠੀਆ 'ਤੇ ਕੇਸ ਵਿਰੁੱਧ ਅਕਾਲੀਆਂ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਅਕਾਲੀ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕੀਤੇ ਗਏ ਕੇਸ ਵਿਰੁੱਧ ਅੱਜ ਅਕਾਲੀ ਦਲ ਤੇ ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੀਆਂ ਸ਼ਹਿਰੀ ਤੇ ਦਿਹਾਤੀ ਇਕਾਈਆਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਡੀਸੀ ਦਫਤਰ ਸਾਹਮਣੇ ਪੁਡਾ ਗਰਾਊਂਡ 'ਚ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸਵੇਰੇ 10 ਤੋਂ 12 ਵਜੇ ਤਕ ਰੋਸ ਧਰਨਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ, ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਗ੍ਹਿ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਅਤੇ ਕਾਰਜਕਾਰੀ ਡੀਜੀਪੀ ਪੰਜਾਬ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਗਏ। ਯੂਥ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਰਾਜਪਾਲ ਤੇ ਦਿਹਾਤੀ ਪ੍ਰਧਾਨ ਤੇਜਿੰਦਰ ਸਿੰਘ ਨ","PublishDate":"Fri, 24 Dec 2021 13:17:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sad-and-youth-sad-protest-against-punjab-govt-9003702.html"},{"Title":"ਅਰਸ਼ਦੀਪ ਕੌਰ ਨੇ ਅੰਤਰ ਕਾਲਜ ਸ਼ੂਟਿੰਗ ਮੁਕਾਬਲੇ 'ਚ ਜਿੱਤਿਆ ਗੋਲਡ","Content":"ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੁਝਾਰ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਕਾਲਜ, ਬੇਲਾ ਦੀ ਬੀਏ ਭਾਗ ਪਹਿਲਾ ਦੀ ਵਿਦਿਆਰਥਣ ਅਰਸ਼ਦੀਪ ਕੌਰ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਅੰਤਰ-ਕਾਲਜ 10 ਮੀਟਰ ਪਿਸਟਲ ਸ਼ੂਟਿੰਗ ਮੁਕਾਬਲਿਆਂ 'ਚ ਗੋਲਡ ਮੈਡਲ ਹਾਸਿਲ ਕੀਤਾ। \n","PublishDate":"Fri, 24 Dec 2021 13:16:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003701.html"},{"Title":"ਦਿਨ-ਦਿਹਾੜੇ ਅੌਰਤ ਤੋਂ ਖੋਹਿਆ ਪਰਸ","Content":"ਫਗਵਾੜਾ ਦੇ ਨਿਊ ਮਾਡਲ ਟਾਊਨ 'ਚ ਕਾਲੀ ਐਕਟਿਵਾ ਸਵਾਰ ਲੁਟੇਰੇ ਵੱਲੋਂ ਦਿਨ-ਦਿਹਾੜੇ ਅੌਰਤ ਕੋਲੋ ਫਗਵਾੜਾ ਦੇ ਨਿਊ ਮਾਡਲ ਟਾਊਨ 'ਚ ਕਾਲੀ ਐਕਟਿਵਾ ਸਵਾਰ ਲੁਟੇਰੇ ਵੱਲੋਂ ਦਿਨ-ਦਿਹਾੜੇ ਅੌਰਤ ਕੋਲੋ \n","PublishDate":"Fri, 24 Dec 2021 13:13:55 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-purse-lost-from-a-woman-in-broad-daylight-9003700.html"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਦੀ ਹੋਈ ਤਾਜ਼ਪੋਸ਼ੀ, ਨਾਰਾਜ਼ ਧੜੇ ਨੇ ਹਾਈ ਕਮਾਂਡ 'ਤੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਨਵ ਨਿਯੁਕਤ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ ਦਾ ਤਾਜ਼ਪੋਸ਼ੀ ਸਮਾਗਮ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਭਵਨ ਵਿਖੇ ਹੋਇਆ। ਜਿਸ 'ਚ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। \n","PublishDate":"Fri, 24 Dec 2021 13:11:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003699.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]