[{"Title":"ਮੁਹਾਲੀ ਪੁਲਿਸ ਨੇ ਗੈਂਗਸਟਰ ਗੋਲਡੀ ਬਰਾੜ ਤੇ ਸਾਬਾ US ਦੇ ਤਿੰਨ ਹੋਰ ਸਾਥੀ ਕੀਤੇ ਗ੍ਰਿਫ਼ਤਾਰ, ਹਥਿਆਰ ਬਰਾਮਦ","Content":"ਜ਼ਿਲ੍ਹਾ ਐੱਸਏਐੱਸ ਨਗਰ ਪੁਲਿਸ ਨੇ ਇੱਕ ਹੋਰ ਵੱਡੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਜ਼ੀਰਕਪੁਰ ਪੁਲਿਸ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਗੈਂਗਸਟਰ ਗੋਲਡੀ ਬਰਾੜ ਅਤੇ ਸਾਬਾ ਯੂਐੱਸ ਦੇ ਤਿੰਨ ਹੋਰ ਸਾਥੀਆਂ ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸ਼ੂਟਰਾਂ ਮਨਜੀਤ ਉਰਫ ਗੁਰੀ ਅਤੇ ਗੁਰਪਾਲ ਸਿੰਘ ਨੂੰ ਹਥਿਆਰ ਅਤੇ ਅਸਲਾ ਸਪਲਾਈ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ।","PublishDate":"Sat, 18 Nov 2023 12:17:29 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-mohali-police-arrested-gangster-goldie-brar-and-three-other-associates-of-saba-america-9303212.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਮਨਰੇਗਾ ਰਾਹੀਂ ਸਾਂਭਿਆ ਜਾ ਸਕਦਾ ਸੀ, ਪਰ ਸਰਕਾਰ ਸੁਹਿਰਦ ਨਹੀਂ : ਰੁਲਦੂ ਸਿੰਘ ਮਾਨਸਾ","Content":"ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰੁਲਦੂ ਸਿੰਘ ਮਾਨਸਾ ਦੀ ਅਗਵਾਈ 'ਚ ਚੰਡੀਗੜ੍ਹ ਮੋਰਚੇ ਦੀ ਤਿਆਰੀ ਹਿੱਤ ਮਾਝਾ ਦੁਆਬਾ ਪੱਧਰੀ ਯੂਨੀਅਨ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਫੈਜਪੁਰਾ ਰੋਡ","PublishDate":"Sat, 18 Nov 2023 12:17:17 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-stubble-could-have-been-saved-through-mnrega-but-the-government-is-not-sincere-ruldu-singh-mansa-9303221.html"},{"Title":"ਐੱਫਏਪੀ ਨੈਸ਼ਨਲ ਐਵਾਰਡ 2023 ਸੀਯੂ ਵਿਖੇ 25 ਤੇ 26 ਨਵੰਬਰ ਨੂੰ","Content":"ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ, ਅਧਿਆਪਕਾਂ, ਪਿੰ੍ਸੀਪਲਾਂ, ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਦਿੱਤੇ ਜਾਣਗੇ ਕੁੱਲ 1831 ਪੁਰਸਕਾਰ \nਪੰਜਾਬੀ ਜਾਗ","PublishDate":"Sat, 18 Nov 2023 12:17:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fap-president-dr-jagjit-singh-dhuri-9303219.html"},{"Title":"ਪਹਿਲੀ ਵਾਰ ਟਰੱਕ ਆਪਰੇਟਰਾਂ ਨੂੰ ਵੰਡਿਆ ਟੀਡੀਐੱਸ","Content":"ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਵਿਧਾਇਕ ਨਰੇਸ਼ ਕਟਾਰੀਆ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਦੀ ਟਰੱਕ ਆਪਰੇਟਰ ਵੈਲਫੇਅਰ ਸੋਸਾਇਟੀ ਜ਼ੀਰਾ ਦੇ ਪ੍ਰਬੰਧ ਜਿੱਥੇ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਚੱਲ ਰਹੇ ਹਨ, ਉੱਥੇ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਗੋਪੀ ਗਿੱਲ ਕੌਂਸਲਰ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਟਰੱਕ ਆਪਰੇਟਰਾਂ ਨੂੰ ਅੱਠ ਤੋਂ 10 ਤੱਕ ਬਣਦਾ ਟੀਡੀਐੱਸ ਵੰਡਿਆ ਗਿਆ।","PublishDate":"Sat, 18 Nov 2023 12:17:16 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-gopi-gill-president-of-the-truck-operators-welfare-society-distributed-tds-to-operators-for-the-first-time-9303220.html"},{"Title":"ਕੁਸ਼ਤੀ ਮੁਕਾਬਲੇ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਮਕੜੌਨਾ ਕਲਾਂ ਵਿਖੇ ਯੂਥ ਦੰਗਲ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਅਤੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੀ ਇਕ ਸਾਂਝੀ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ ਵਿਚ ਸ਼ਹੀਦ ਬਾਬਾ ਬਲਾਕਾ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 21 ਨਵੰਬਰ ਨੂੰ ਕਰਵਾਏ ਜਾ ਰਹੇ ਜੱਦੀ ਪੁਸ਼ਤੀ ਕੁਸ਼ਤੀ ਮੁਕਾਬਲਿਆਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨੂੰ ਅੰਤਿਮ ਛੋਹਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ।","PublishDate":"Sat, 18 Nov 2023 12:16:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-kushti-dangal-9303218.html"},{"Title":"ਚੋਰੀਸ਼ੁਦਾ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਇੱਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਥਾਣਾ ਸਿਟੀ ਐੱਸਐੱਚਓ ਇੰਸਪੈਕਟਰ ਪਿੰ੍ਸਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਸਤੂਰਬਾ ਪੁਲਿਸ ਚੌਕੀ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਹਰਜਿੰਦਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਇਲਾਕੇ ਵਿਚ ਗਸ਼ਤ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਨਿਊ ਅੰਡਰ ਬਿ੍ਜ ਰੋਡ 'ਤੇ ਪਹੁੰਚੇ ਤਾਂ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਇਕ ਵਿਅਕਤੀ ਜੋ ਕਿ ਮੋਟਸਾਈਕਲ ਚੋਰੀ ਕਰਨ ਦਾ ਆਦੀ ਹੈ ਤੇ ਇਸ ਸਮੇਂ ਉਹ ਪੁਰਾਣੇ ਰਾਜਪੁਰਾ ਵਿਖੇ ਚੋਰੀ ਕੀਤੀ ਮੋਟਰ","PublishDate":"Sat, 18 Nov 2023 12:15:14 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-crime-9303217.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਇੱਥੋਂ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਦਰਬਾਰ ਸਾਹਿਬ ਪਿੰਡ ਮਾਂਗਪੁਰ ਵਿਖੇ ਗਿਆਨੀ ਟਹਿਲ ਸਿੰਘ ਯੂਕੇ ਵਾਲੇ ਅਤੇ ਪਿੰਡ ਮਾਂਗਪੁਰ ਦੀ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਨਵੀਂ ਇਮਾਰਤ ਦਾ ਪੰਜ ਪਿਆਰਿਆਂ ਵੱਲੋਂ ਨੀਹ ਪੱਥਰ ਰੱਖਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਗਿਆਨੀ ਟਹਿਲ ਸਿੰਘ ਇੰਗਲੈਂਡ ਵਾਸੀ, ਗਿਆਨੀ ਅਮੀਰ ਸਿੰਘ ਅਤੇ ਗਿਆਨੀ ਮਹਿਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਨਆਰਆਈ ਭਰਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਨਵੀਂ ਇਮਾਰਤ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਗਿਆ ਹੈ ਅਤੇ ਇੱਕ ਲੋੜਵੰਦ ਲ","PublishDate":"Sat, 18 Nov 2023 12:13:12 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303215.html"},{"Title":"ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਕਾਰ ਸੇਵਾ ਸਰਹਾਲੀ ਵੱਲੋਂ ਗੁਰਮਤਿ ਪ੍ਰਚਾਰ ਫੇਰੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਸਭਰਾ/ਸਰਹਾਲੀ : ਤਿੰਨ ਪਿੰਡਾਂ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਸੰਪਰਦਾਇ ਕਾਰ ਸੇਵਾ ਸੰਤ ਬਾਬਾ ਤਾਰਾ ਸਿੰਘ ਜੀ, ਸਰਹਾਲੀ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਸੰਤ ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਜੀ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਪਿੰਡ ਕੁੱਤੀਵਾਲਾ, ਗਦਾਈਕੇ ਅਤੇ ਸਭਰਾ ਵਿਚ ਗੁਰਮਤਿ ਪ੍ਰਚਾਰ ਫੇਰੀ ਦੇ ਪੜਾਅ ਰੱਖੇ ਗਏ ਸਨ। ਪਿੰਡ ਸਭਰਾ ਵਿਖੇ ਸੰਤ ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ ਜੀ ਨੇ ਸੰਗਤ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਸਾਰੀ ਧਰਤੀ ਧਰਮਸਾਲ ਹੈ, ਮਨੁੱਖ ਇਥੇ ਧਰਮ ਕਮਾਉਣ ਲਈ ਆਇਆ ਹੈ। ਆਪਣੇ ਆਪ ਲਈ ਜਾਂ ਆਪਣੇ ਘਰ ਪਰਿਵਾਰ ਲਈ ਤਾਂ ਪਸ਼ੂ ਪੰਛੀ ਵੀ ਆਪਣੇ ਫਰਜ਼ ਨਿਭਾਉਂਦੇ ਹਨ ਤੇ ਜੇ ਮਨੁੱਖ ਵੀ ਇਹੋ ਕੰਮ ਕਰਦਾ ਹੈ ਤਾਂ ਸਵਾਲ ਬਣਦਾ ਹੈ ਕਿ","PublishDate":"Sat, 18 Nov 2023 12:13:12 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303216.html"},{"Title":"ਬਾਬਾ ਫਰੀਦ ਆਈਟੀਆਈ 'ਚ ਲਾਇਆ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ","Content":"ਬਾਬਾ ਫਰੀਦ ਆਈਟੀਆਈ ਕੋਟਕਪੂਰਾ ਦੇਵੀਵਾਲਾ ਰੋਡ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਸਕੀਮ ਪੀਐੱਮਐੱਫਐੱਮਈ ਅਨੁਸਾਰ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਜ਼ਿਲ੍ਹਾ ਉਦਯੋਗ ਕੇਂਦਰ ਫਰੀਦਕੋਟ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਉਦਯੋਗ ਕੇਂਦਰ, ਇੰਪਲਾਇਮੈਂਟ ਜਨਰੇਸ਼ਨ, ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਆਦਿ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਨੇ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਸਕੀਮਾਂ ਬਾਰੇ ਦੱਸਿਆ। \n","PublishDate":"Sat, 18 Nov 2023 12:11:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-pmfme-by-district-industry-center-faridkot-an-awareness-seminar-was-organized-9303214.html"},{"Title":"ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨੂੰ ਕਰਵਾਉਣ ਲਈ ਸਰਗਰਮ ਹੋਏ ਵਿਧਾਇਕਾ ਨੀਨਾ ਮਿੱਤਲ","Content":"ਸ਼ਹਿਰ 'ਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੀ ਗਤੀ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਵਾਉਣ ਲਈ ਸਰਗਰਮ ਹੋਏ ਹਲਕਾ ਰਾਜਪੁਰਾ ਵਿਧਾਇਕਾ ਨੀਨਾ ਮਿੱਤਲ ਨੇ ਵਾਰਡ ਨੰਬਰ 14 ਗੁਰੂ ਅਰਜੁਨ ਦੇਵ ਕਾਲੋਨੀ 'ਚ 1 ਕਰੋੜ 11 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਨਾਲ ਬਣਨ ਵਾਲੀਆਂ ਸੜਕਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਕੇ ਨਿਰਮਾਣ ਦੀ ਆਰੰਭਤਾ ਕਰਵਾਈ।","PublishDate":"Sat, 18 Nov 2023 12:11:08 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-ptl-news-9303213.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]