[{"Title":"ਸਾਵਧਾਨ: ਜੇ ਮੋਬਾਈਲ ’ਚ ਸਰਚ ਕੀਤੀ ਇਹ ਫੋਟੋ ਤਾਂ ਜੇਲ੍ਹ ਜਾਣਾ ਤੈਅ! ਪੁਲਿਸ ਨੇ 455 ਥਾਵਾਂ 'ਤੇ ਕੀਤੀ ਛਾਪੇਮਾਰੀ, 37 FIR ਦਰਜ","Content":"ਸਾਵਧਾਨ: ਜੇ ਮੋਬਾਈਲ ’ਚ ਸਰਚ ਕੀਤੀ ਇਹ ਫੋਟੋ ਤਾਂ ਜੇਲ੍ਹ ਜਾਣਾ ਤੈਅ! ਪੁਲਿਸ ਨੇ 455 ਥਾਵਾਂ 'ਤੇ ਕੀਤੀ ਛਾਪੇਮਾਰੀ, 37 FIR ਦਰਜ","PublishDate":"Wed, 04 Sep 2024 09:06:40 +00:00","Link":"https://www.punjabijagran.com/national/general-caution-if-you-search-this-photo-in-your-mobile-phone-you-will-go-to-jail-police-raided-455-places-registered-37-firs-9401108.html"},{"Title":"Jammu Kashmir Election: ਰਾਹੁਲ ਗਾਂਧੀ ਦਾ ਰਾਮਬਨ ਰੈਲੀ 'ਚ ਵੱਡਾ ਵਾਅਦਾ, ਕਿਹਾ- ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਸੂਬੇ ਦਾ ਦਰਜਾ ਦਿਵਾਵਾਂਗੇ ਵਾਪਸ","Content":"ਰਾਹੁਲ ਗਾਂਧੀ (rahul gandhi) ਰਾਮਬਨ ਜ਼ਿਲ੍ਹੇ (Ramban district) ਦੇ ਬਨਿਹਾਲ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ ਸੰਗਲਦਾਨ 'ਚ ਚੋਣ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ, ਜਿੱਥੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਲਈ 18 ਸਤੰਬਰ ਨੂੰ ਵੋਟਿੰਗ ਹੋਣੀ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 08:54:32 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhi-made-a-big-promise-in-the-ramban-rally-said-jammu-and-kashmir-will-be-given-state-status-back-9401107.html"},{"Title":"ਹੁਣ 6 ਸਤੰਬਰ ਨੂੰ ਰਿਲੀਜ਼ ਨਹੀਂ ਹੋਵੇਗੀ ਕੰਗਨਾ ਦੀ ਫਿਲਮ 'ਐਮਰਜੈਂਸੀ', ਸੁਣਵਾਈ 'ਚ ਬਾਂਬੇ ਹਾਈਕੋਰਟ ਨੇ ਕੀ ਕਿਹਾ?","Content":"ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ CBFC ਨੇ ਕੰਗਨਾ ਰਣੌਤ ਦੀ ਫਿਲਮ ਨੂੰ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਜੀ ਐਂਟਰਟੇਨਮੈਂਟ ਇੰਟਰਪ੍ਰਾਈਜਿਜ਼ ਨੇ ਬਾਂਬੇ ਹਾਈ ਕੋਰਟ ਦਾ ਦਰਵਾਜਾ ਖੜਕਾਇਆ ਹੈ। ਕੰਪਨੀ ਨੇ ਹਾਈ ਕੋਰਟ ਨੂੰ ਸੈਂਸਰ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਸੀ ਪਰ ਹਾਈ ਕੋਰਟ ਨੇ ਇਸ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Wed, 04 Sep 2024 08:53:46 +00:00","Link":"https://www.punjabijagran.com/national/general-now-kanganas-film-emergency-will-not-be-released-on-september-6-what-did-the-bombay-high-court-say-in-the-hearing-9401106.html"},{"Title":"ਆਫਿਸ 'ਚ ਬੈਠਣ ਨਾਲ ਵਧ ਗਈ ਹੈ ਪੇਟ ਦੀ ਚਰਬੀ ਤਾਂ Belly Fat ਘਟਾਉਣ ਲਈ ਸਵੇਰੇ ਉੱਠਦੇ ਹੀ ਕਰੋ ਇਹ ਕੰਮ","Content":"ਸਵੇਰੇ ਉੱਠਦੇ ਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਗਲਾਸ ਗਰਮ ਪਾਣੀ ਪੀਣ ਦੀ ਆਦਤ ਪਾਓ। ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਤੁਹਾਡਾ ਮੈਟਾਬੋਲਿਜ਼ਮ ਤੇਜ਼ ਹੁੰਦਾ ਹੈ ਤੇ ਸਰੀਰ ’ਚੋਂ ਜ਼ਹਿਰੀਲੇ ਪਦਾਰਥਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਣ ’ਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਇਸ ਨਾਲ ਪਾਚਨ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ ਜੋ ਪੇਟ ਦੀ ਚਰਬੀ ਘੱਟ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 08:43:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-abdominal-fat-has-increased-by-sitting-in-the-office-so-to-reduce-belly-fat-do-this-as-soon-as-you-wake-up-in-the-morning-9401083.html"},{"Title":"ਭਾਰਤੀ ਕੱਛੂਏ ਦੀ ਬੰਗਲਾਦੇਸ਼ ’ਚ ਹੋ ਰਹੀ ਸੀ ਤਸਕਰੀ, BSF ਨੇ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਨਾਕਾਮ; ਇੱਕ ਤਸਕਰ ਗ੍ਰਿਫਤਾਰ","Content":"ਬੀਐਸਐਫ ਦੇ ਲੋਕ ਸੰਪਰਕ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਖ਼ੁਫ਼ੀਆ ਵਿਭਾਗ ਦੀ ਸੂਚਨਾ ’ਤੇ ਬਾਰਡਰ ਪੋਸਟ ਤਰਾਲੀ-1 ਦੇ ਚੌਕਸ ਜਵਾਨਾਂ ਨੇ ਸ਼ਾਮ ਵੇਲੇ ਤਿੰਨ ਤਸਕਰਾਂ ਨੂੰ ਸਿਰਾਂ ’ਤੇ ਬੋਰੀਆਂ ਲੈ ਕੇ ਭਾਰਤ ਤੋਂ ਬੰਗਲਾਦੇਸ਼ ਜਾਂਦੇ ਹੋਏ ਦੇਖਿਆ। ਜਦੋਂ ਸਿਪਾਹੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰੁਕਣ ਲਈ ਕਿਹਾ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲ ਭੱਜੇ ਤਾਂ ਤਸਕਰ ਡਰ ਗਏ ਤੇ ਬੋਰੀ ਉੱਥੇ ਸੁੱਟ ਕੇ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।","PublishDate":"Wed, 04 Sep 2024 08:36:43 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-tortoises-were-being-trafficked-in-bangladesh-bsf-made-a-failed-attempt-a-smuggler-arrested-9401097.html"},{"Title":"Haryana Election: ਹਰਿਆਣਾ ਤੋਂ ਚੋਣ ਲੜਨਗੇ ਬਜਰੰਗ ਪੂਨੀਆ ਤੇ ਵਿਨੇਸ਼ ਫੋਗਾਟ! ਰਾਹੁਲ ਗਾਂਧੀ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਲੱਗ ਰਹੀਆਂ ਕਿਆਸ ਅਰਾਈਆਂ","Content":"Haryana Election : ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ (Haryana Election) ਦੀਆਂ ਤਿਆਰੀਆਂ ਤੋਂ ਪਹਿਲਾਂ ਵਿਨੇਸ਼ ਫੋਗਾਟ (vinesh phogat) ਅਤੇ ਬਜਰੰਗ ਪੂਨੀਆ (bajrang punia) ਨੇ ਰਾਹੁਲ ਗਾਂਧੀ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਪਹਿਲਵਾਨਾਂ ਦੇ ਚੋਣ ਲੜਨ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਵੱਧ ਗਈਆਂ ਹਨ। ","PublishDate":"Wed, 04 Sep 2024 08:35:54 +00:00","Link":"https://www.punjabijagran.com/national/general-vinesh-phogat-bajrang-punia-met-congress-leader-rahul-gandhi-9401090.html"},{"Title":"ਰਾਜਸਥਾਨ ਨਹਿਰ 'ਚੋਂ ਮਿਲੀ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼, ਸਰੀਰ 'ਤੇ ਸੱਟਾਂ ਦੇ ਨਿਸ਼ਾਨ, ਪਰਿਵਾਰ ਨੇ ਜਤਾਇਆ ਕਤਲ ਦਾ ਖਦਸ਼ਾ","Content":"ਦੂਜੇ ਪਾਸੇ ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲੇ ਨੂੰ ਖੁਦਕੁਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਮ੍ਰਿਤਕ ਦੇ ਭਰਾ ਦੇ ਬਿਆਨਾਂ ਦੇ ਆਧਾਰ ’ਤੇ ਮ੍ਰਿਤਕ ਦੀ ਪਤਨੀ ਸਮੇਤ ਮਾਮੇ ਦੇ ਪਰਿਵਾਰ ਦੇ 5 ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਖੁਦਕੁਸ਼ੀ ਲਈ ਮਜਬੂਰ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 08:27:43 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-dead-body-of-youth-found-in-rajasthan-canal-marks-of-injuries-on-body-family-expressed-fear-of-murder-9401099.html"},{"Title":"Sad News : 5 ਸਾਲ ਪਹਿਲਾਂ ਕੈਨੇਡਾ ਗਏ ਨੌਜਵਾਨ ਦੀ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ, ਮਾਪਿਆਂ ਦੇ ਬੁਢਾਪੇ ਦਾ ਸੀ ਇਕਲੌਤਾ ਸਹਾਰਾ","Content":"ਜਾਬੀ ਨੌਜਵਾਨ ਚੰਗੇ ਭਵਿੱਖ ਦੀ ਭਾਲ ਵਿੱਚ ਲਗਾਤਾਰ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਜਾ ਰਹੇ ਹਨ ਇਸਦੇ ਨਾਲ ਹੀ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨਾਲ ਵਿਦੇਸ਼ਾਂ ਦੀ ਧਰਤੀ ਤੇ ਇਹੋ ਜਿਹੇ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ,  ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਦੇ ਕਿਸੇ ਨੇ ਸੋਚਿਆ ਵੀ ਨਹੀਂ ਹੋਵੇਗਾ।  ","PublishDate":"Wed, 04 Sep 2024 08:23:40 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-a-26-year-old-youth-who-had-gone-to-build-a-better-future-5-years-ago-died-in-a-road-accident-9401104.html"},{"Title":"ਖੰਨਾ 'ਚ ਈਡੀ ਵੱਲੋਂ ਕਾਂਗਰਸੀ ਆਗੂ ਦੇ ਘਰ ਰੇਡ, ਤੜਕੇ ਪਹੁੰਚੀ ਟੀਮ ਰਿਕਾਰਡ ਦੀ ਕੀਤੀ ਜਾ ਰਹੀ ਜਾਂਚ","Content":"ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਜਲੰਧਰ ਤੋਂ ਈਡੀ ਦੀ ਟੀਮ ਸਵੇਰੇ 4 ਵਜੇ ਇੱਥੇ ਆਈ ਸੀ। ਰਾਜਦੀਪ ਦੇ ਘਰ ਇਕੋਲਾਹੀ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਏਸ਼ੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਨਾਜ ਮੰਡੀ ਖੰਨਾ ਵਿੱਚ ਉਸ ਦੀ ਕਮਿਸ਼ਨ ਦੀ ਦੁਕਾਨ ਦੀ ਵੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸੂਤਰਾਂ ਦੇ ਹਵਾਲੇ ਨਾਲ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹ ਜਾਂਚ ਸਾਬਕਾ ਮੰਤਰੀ ਭਾਰਤ ਭੂਸ਼ਣ ਆਸ਼ੂ ਨਾਲ ਸਬੰਧਤ ਟੈਂਡਰ ਘੁਟਾਲੇ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਰਾਜਦੀਪ ਸਿੰਘ ਦੀ ਅਨਾਜ ਧੋਣ ਦੇ ਘੁਟਾਲੇ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦੀ ਜਾਂਚ ਲਈ ਅਜਿਹਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 04 Sep 2024 08:13:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-raid-by-ed-at-house-of-congress-leader-in-khanna-raid-conducted-in-tender-case-related-to-bharat-bhushan-ashu-9401095.html"},{"Title":"Abhishek Sharma Birthday: ਅਭਿਸ਼ੇਕ ਨੂੰ ਜਨਮ ਦਿਨ 'ਤੇ ਗੁਰੂ Yuvraj Singh ਨੇ ਖ਼ਾਸ ਤਰੀਕੇ ਨਾਲ ਦਿੱਤੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਭਵਿੱਖ ਨੂੰ ਲੈ ਕੇ ਵੀ ਦਿੱਤੀ ਅਹਿਮ ਸਲਾਹ","Content":"ਭਾਰਤੀ ਟੀਮ ਦੇ ਸਾਬਕਾ ਸਟਾਰ ਆਲਰਾਊਂਡਰ ਯੁਵਰਾਜ ਸਿੰਘ (Yuvraj Singh) ਕਈ ਨੌਜਵਾਨ ਖਿਡਾਰੀਆਂ ਦੇ ਮੈਂਟਰ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੁਭਮਨ ਗਿੱਲ ਤੇ ਅਭਿਸ਼ੇਕ ਸ਼ਰਮਾ ਦਾ ਨਾਂ ਸ਼ਾਮਿਲ ਹੈ। ਪੰਜਾਬ ਦੇ ਦੋਵੇਂ ਬੱਲੇਬਾਜ਼ ਭਾਰਤ ਲਈ ਡੈਬਿਊ ਕਰ ਚੁੱਕੇ ਹਨ। ਜਿੱਥੇ ਗਿੱਲ ਨੇ ਬਹੁਤ ਘੱਟ ਸਮੇਂ ਵਿਚ ਦੁਨੀਆ ’ਚ ਆਪਣੀ ਪਛਾਣ ਬਣਾਈ, ਉੱਥੇ ਹੀ ਅਭਿਸ਼ੇਕ ਸ਼ਰਮਾ ਭਵਿੱਖ ਦਾ ਟੀ-20 ਸਿਕਸਰ ਕਿੰਗ (Sixer King)  ਹੈ।","PublishDate":"Wed, 04 Sep 2024 08:11:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-guru-yuvraj-singh-wished-abhishek-on-his-birthday-in-a-special-way-9401105.html"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"}]