[{"Title":"ਡੀਐੱਸਪੀ ਵੱਲੋਂ ਪੀੜਤੁ ਕਿਸਾਨਾਂ ਨੂੰ ਕਾਰਵਾਈ ਦਾ ਭਰੋਸਾ","Content":"ਨਾਜ ਮੰਡੀ ਪਾਤੜਾਂ 'ਚ ਅੌਰਤ ਦਾ ਕਾਰੋਬਾਰ ਕਰਨ ਵਾਲੇ ਦੋ ਆਰਤੀ ਭਰਾਵਾਂ ਵੱਲੋਂ ਚਾਲੂ ਸੀਜ਼ਨ ਦੌਰਾਨ ਝੋਨੇ ਦੀ ਵੇਚੀ ਗਈ ਫ਼ਸਲ ਦੇ ਕਰੋੜਾਂ ਰੁਪਏ ਲੈ ਕੇ ਫ਼ਰਾਰ ਹੋ ਜਾਣ ਦੇ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਨੇ ਸਬੰਧਤ ਕਿਸਾਨਾਂ ਦੇ ਬਿਆਨ ਦੇ ਆਧਾਰ ਤੇ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਪੀੜਤ ਕਿਸਾਨਾਂ ਨੇ ਅੌਰਤਾਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਦੱਸਣਯੋਗ ਹੈ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਪਾਤੜਾਂ ਵੱਲ ਆੜ੍ਹਤੀ ਤੇ ਖਾਦ ਵਿਕਰੇਤਾ ਭਰਾ ਲੋਕਾਂ ਦੇ ਕਰੋੜਾਂ ਰੁਪਏ ਲੈ ਕੇ ਰਾਤੋ-ਰਾਤ ਫ਼ਰਾਰ ਹੋ ਗਏ ਸੀ। \n                    ਪਿੰਡ ਹਰਿਆਊ ਦੇ ਕਿਸਾਨ ਲਾਲ ਸਿੰਘ, ਮੇਜਰ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ, ","PublishDate":"Wed, 08 Dec 2021 13:33:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-farmer-protest-8995614.html"},{"Title":"250 ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੇ ਲਗਵਾਈ ਵੈਕਸੀਨ","Content":"ਕੰਮ ਕਰ ਰਹੇ। ਕੌਂਸਲਰ ਨਵਤੇਜ ਨਵੀਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ੀਰਕਪੁਰ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਦੀ ਸਿਹਤ ਲਈ ਅਸੀਂ ਵਚਨਬੱਧ ਹਾਂ, ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ 'ਚ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਜ਼ੀਰਕਪੁਰ ਨੂੰ ਸੈਨੇਟਾਈਜ਼ ਵੀ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ ਲੋੜਵੰਦਾਂ ਤਕ ਰਾਸ਼ਨ ਵੀ ਪਹੁੰਚਿਆ ਗਿਆ ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਵਾਰਡ ਨੰਬਰ 30 'ਚ ਕੋਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ ਦੇ ਕੈਂਪ ਵੀ ਲਗਾਏ ਗਏ ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਨਵਤੇਜ ਨਵੀ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਰਡ ਨੰਬਰ 30 'ਚ ਸਭ ਤੋਂ ਪਹਿਲਾਂ 75 ਪਤੀਸ਼ਤ ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਲਗਵਾਈ ਗਈ ਸੀ। ਅੱਜ ਵੀ ਵਾਰਡ 'ਚ ਕੋਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ ਜਿਸ 'ਚ 250 ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੇ ਵੈਕਸੀਨ ਲਗਵਾਈ।ਕੰਮ ਕਰ ਰਹੇ। ਕੌਂਸਲਰ ਨਵਤੇਜ ਨਵੀਂ ਨੇ ਦੱਸਿਆ ਕਿ","PublishDate":"Wed, 08 Dec 2021 13:33:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-more-than-250-people-were-vaccinated-in-ward30-8995613.html"},{"Title":"ਟੀ-20 ਤੋਂ ਬਾਅਦ ਵਨ ਡੇ ਦੇ ਵੀ ਕਪਤਾਨ ਬਣਨਗੇ ਰੋਹਿਤ","Content":"ਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\n","PublishDate":"Wed, 08 Dec 2021 13:31:58 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-rohit-sharma-one-day-captain-8995611.html"},{"Title":"ਪ੍ਰਿੰਸੀਪਲ ਸਮੇਤ ਨੌ ਅਧਿਆਪਕਾਂ ਨੇ 10ਵੀਂ ਦੀ ਵਿਦਿਆਰਥਣ ਨਾਲ ਕੀਤਾ ਜਬਰ ਜਨਾਹ, ਦੋ ਅਧਿਆਪਕਾਵਾਂ ਨੇ ਬਣਾਇਆ ਵੀਡੀਓ","Content":"ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਪੁਲਿਸ ਡਿਪਟੀ ਸੁਪਰਡੈਂਟ ਮਦਨ ਲਾਲ ਤੇ ਬਲਾਕ ਸਿੱਖਿਆ ਅਧਿਕਾਰੀ ਸਰਿਤਾ ਯਾਦਵ ਮੌਕੇ ’ਤੇ ਪੁੱਜੇ। ਡਿਪਟੀ ਸੁਪਰਡੈਂਟ ਨੇ ਦੱਸਿਆ ਕਿ ਪਾਕਸੋ ਐਕਟ ਤਹਿਤ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਉੱਥੇ ਯਾਦਵ ਨੇ ਕਿਹਾ ਕਿ ਰਿਪੋਰਟ ਤਿਆਰ ਕਰ ਕੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੂੰ ਭੇਜੀ ਜਾਵੇਗੀ। ਵਰਨਣਯੋਗ ਹੈ ਕਿ ਇਸੇ ਸਕੂਲ ਦੀ ਇਕ ਵਿਦਿਆਰਥਣ ਨੇ ਪਿਛਲੇ ਸਾਲ ਇਕ ਹੋਰ ਅਧਿਆਪਕ ’ਤੇ ਜਬਰ ਜਨਾਹ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਸੀ।","PublishDate":"Wed, 08 Dec 2021 13:29:37 +00:00","Link":"https://www.punjabijagran.com/national/general-nine-teachers-including-principal-raped-10th-class-girl-two-teachers-made-video-8995602.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਵਿਰੁੱਧ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼\\ਪਨਬਸ ਅਤੇ ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦੂਜੇ ਦਿਨ ਵੀ ਹੜ੍ਹਤਾਲ ਕਰਦਿਆਂ ਸੂਬਾ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਮੁਕਤਸਰ ਡਿੱਪੂ ਵਿਖੇ ਸਰਕਾਰ ਤੇ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਹਮਾਇਤ ਨਾਲ ਪਨਬੱਸ ਚਲਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਪਰ ਵਰਕਰਾਂ ਦੇ ਰੋਸ ਕਾਰਨ ਸਰਕਾਰ ਆਪਣੇ ਇਸ ਮਨਸੂਬੇ 'ਚ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋ ਸਕੀ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੋਗਿੰਦਰ ਸਿੰਘ ਉਗਰਾਹਾਂ ਅਤੇ ਹੋਰਨਾਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਤੇ ਸਟੂਡੈਂਟ ਯੂਨੀਅਨ ਨੇ ਪਨਬੱਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜ੍ਹਤਾਲ ਦੌਰਾਨ ਪੂਰਨ ਸਮਰਥਣ ਦਾ ਐਲਾਨ ਕੀਤਾ।","PublishDate":"Wed, 08 Dec 2021 13:28:52 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-strike-by-punbus-and-prtc-workers-8995610.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੂੰ ਥਾਣੇ 'ਚ ਕੀਤਾ ਬੰਦ","Content":"ਨੂਰਪੁਰਬੇਦੀ ਦੇ ਥਾਣੇ ਵਿਚ ਬੰਦ ਕੀਤਾ ਗਿਆ ਅਤੇ ਜਦੋਂ ਹੋਰ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਇਕੱਠੇ ਹੋ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਵਾਪਸ ਜਾਣ ਸਮੇਂ ਰੋਸ ਵਿਖਾਵਾ ਕੀਤਾ ਗਿਆ ਤਾਂ ਇੱਥੋਂ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਲਾਠੀ ਲਾਠੀਚਾਰਜ ਕਰ ਕੇ ਠੇਕਾ ਕਾਮਿਆਂ ਦੀਆਂ ਪੱਗਾਂ ਪੈਰਾਂ ਹੇਠ ਰੋਲੀਆਂ ਗਈਆਂ। ਉਪਰੰਤ ਠੇਕਾ ਕਾਮਿਆਂ ਦੇ ਹੱਕੀ ਸੰਘਰਸ਼ ਦੀ ਹਮਾਇਤ ਲਈ ਟੈਕਨੀਕਲ ਸਰਵਿਸਜ਼ ਯੂਨੀਅਨ ਅਤੇ ਜੰਗਲਾਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ ਤੇ ਇਕੱਠੇ ਹੋ ਕੇ ਸ਼ਹਿਰ ਵਿਚ ਰੋਸ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਤੋਂ ਠੇਕਾ ਮੁਲਾਜਮਾਂ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਦੀ ਮੰਗ ਪੂਰੀ ਹੋਣ ਤੇ ਮਾਰਚ ਸਮਾਪਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 08 Dec 2021 13:28:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-protest-against-govt-punjabi-jagran-news-roapr-8995609.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਏ ਮੁਕਾਬਲੇ","Content":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ  ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਭਾਸ਼ਣ ਤੇ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏੇ। ਵੱਖ ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਜੀਵਨ ਸਬੰਧੀ ਤੇ ਕਵਿਤਾਵਾਂ ਰਾਹੀਂ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਇਨਾਂ੍ਹ ਮੁਕਾਬਲਿਆਂ 'ਚ ਡਾ. ਹਰਜਿੰਦਰ ਸਿੰਘ ਲਾਲ, ਡਾ. ਕਮਲਜੀਤ ਸਿੰਘ ਤੇ  ਸੁਖਦੇਵ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਕਵਿਤਾ ਮੁਕਾਬਲੇ 'ਚ ਯਾਸ਼ਿਕਾ ਨੇ ਪਹਿਲਾ, ਗੁਰਵਿੰਦਰ ਕੌਰ ਨੇ ਦੂਜਾ, ਰਜਤ ਕੌਰ ਤੇ ਨਵਜੋਤ ਕੌਰ ਨੇ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਪੁੱਜੇ ਮਹਿਮਾਨਾਂ ਵੱਲੋਂ ਜੇਤੂਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ","PublishDate":"Wed, 08 Dec 2021 13:27:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-competitions-dedicated-to-the-day-of-martyrdom-8995608.html"},{"Title":"7 ਪਰਿਵਾਰ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਪਿੰਡ ਸੰਗਰਾਣਾ ਦੇ 7 ਪਰਿਵਾਰਾਂ ਨੇ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਕੰਵਰਜੀਤ ਸਿੰਘ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਸੁਖਵੰਤ ਸਿੰਘ ਸਾਬਕਾ ਸਰਪੰਚ, ਇਕਬਾਲ ਸਿੰਘ ਸਾਬਕਾ ਸਰਪੰਚ, ਬੂਟਾ ਸਿੰਘ ਮੈਂਬਰ, ਇਕਬਾਲ ਸਿੰਘ ਬਰਾੜ, ਹਰਵਿੰਦਰ ਸਿੰਘ ਕਾਕਾ ਚੋਟੀਆਂ, ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਕਾਲਾ ਵੜਿੰਗ, ਗੁਰਤੇਜ ਸਿੰਘ ਬਰਾੜ ਆਦਿ ਨੂੰ ਸਾਬਕਾ ਡਿਪਟੀ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪਾਰਟੀ 'ਚ ਜੀ ਆਇਆਂ ਆਖਿਆ ਅਤੇ ਸਿਰੋਪਾਓ ਭੇਂਟ ਕਰ ਸਨਮਾਨਿਤ ਕੀਤਾ।","PublishDate":"Wed, 08 Dec 2021 13:26:48 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-7-families-join-shomani-akali-dal-8995607.html"},{"Title":"ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਲਗਾਉਣ ਦੇ ਕੰਮ ਦੀ ਕਰਵਾਈ ਸ਼ੁਰੂਆਤ","Content":"ਕਿਸੇ ਪ੍ਰਕਾਰ ਦੀ ਕੋਈ ਸਮੱਸਿਆ ਨਾ ਰਹੇ। ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮਾਂ ਨਾਲ ਜਿਥੇ ਲੋਕਾਂ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਤੀ ਪਿਆਰ ਵਧਿਆ ਹੈ, ਉਥੇ ਹੀ ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਚ ਵੀ ਤੇਜੀ ਆਈ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾਂਦੇ ਐਲਾਨਾਂ ਅਨੁਸਾਰ ਕੰਮ ਵੀ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਤੇ ਲੋੜਵੰਦ ਲੋਕਾਂ ਲਈ ਚਲਾਈਆਂ ਗਈਆਂ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਨਾਲ ਲਾਭ ਵੀ ਮਿਲ ਰਿਹਾ ਹੈ।ਕਿਸੇ ਪ੍ਰਕਾਰ ਦੀ ਕੋਈ ਸਮੱਸਿਆ ਨਾ ਰਹੇ। ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮਾਂ ਨਾਲ ਜਿਥੇ ਲੋਕਾਂ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਤੀ ਪਿਆਰ ਵਧਿਆ ਹੈ, ਉਥੇ ਹੀ ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਚ ਵੀ ਤੇਜੀ ਆਈ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ","PublishDate":"Wed, 08 Dec 2021 13:26:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-commencement-of-interlocking-tiles-at-village-dapper-8995606.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਨਤਮਸਤਕ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਤਲਵੰਡੀ ਸਾਬੋ ਤੇ ਰਾਮਾਂ ਮੰਡੀ ਵਿਖੇ ਰੈਲੀ ਕਰਨ ਆਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅੱਜ ਸ਼ਾਮ ਸਮੇਂ ਸਿੱਖ ਕੌਮ ਦੇ ਚੌਥੇ ਤਖ਼ਤ, ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਣ ਪੁੱਜੇ। ਜਿੱਥੇ ਉਨਾਂ੍ਹ ਨੇ ਕੀਰਤਨ ਸਰਵਣ ਕੀਤਾ ਉੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨਾਲ ਵੀ ਮੁਲਾਕਾਤ ਕੀਤੀ।  ਉਨਾਂ੍ਹ ਦਾ ਸ਼ਾਮ ਸਮੇਂ ਤਖਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋ ਕੇ ਰਾਤ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਦੀ ਸਰਾਂ ਵਿਚ ਹੀ ਰੁਕਣ ਦਾ ਪੋ੍ਗਰਾਮ ਸੀ ਪੰ੍ਤੂ ਅੇੈਨ ਮੌਕੇ 'ਤੇ ਪੋ੍ਗਰਾਮ ਵਿਚ ਤਬਦੀਲੀ ਕਰ ਦਿੱਤੀ ਗਈ। ਤਖਤ ਸਾਹਿਬ ਦੇ ਹੈਡ ਗੰ੍ਥੀ ਗਿਆਨੀ ਗੁਰਜੰਟ","PublishDate":"Wed, 08 Dec 2021 13:25:45 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-chief-minister-charanjit-singh-channi-paid-obeisance-at-takht-sri-damdama-sahib-8995605.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]