[{"Title":"ਸੱਤ ਦਹਾਕੇ ਬਾਅਦ ਟਾਟਾ ਕੋਲ ਪਰਤੇ ‘ਮਹਾਰਾਜਾ’","Content":" ਟਾਟਾ ਗਰੁੱਪ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਏਅਰਲਾਈਨ ਕੰਪਨੀ ਏਅਰ ਇੰਡੀਆ 69 ਸਾਲਾਂ ਬਾਅਦ ਇਕ ਵਾਰ ਮੁੜ ਤੋਂ ਇਸੇ ਉਦਯੋਗਿਕ ਸਮੂਹ ਕੋਲ ਪਰਤ ਗਈ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਰਾਜਧਾਨੀ ਸਥਿਤ ਏਅਰ ਇੰਡੀਆ ਦੇ ਹੈੱਡਕੁਆਰਟਰ ’ਚ ਸਥਿਤ ਇਕ ਦਫ਼ਤਰ ’ਚ ਜਨਤਕ ਖੇਤਰ ਦੀ ਇਸ ਕੰਪਨੀ ਦੀ ਸੌ ਫ਼ੀਸਦੀ ਹਿੱਸੇਦਾਰੀ ਤੇ ਪ੍ਰਬੰਧਨ ਟਾਟਾ ਗਰੁੱਪ ਦੀ ਕੰਪਨੀ ਟੈਲੇਸ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ ਗਈ। ਇਸ ਟਰਾਂਸਫਰ ਲਈ ਟਾਟਾ ਗਰੁੱਪ ਦੇ ਚੇਅਰਮੈਨ ਐੱਨ ਚੰਦਰਸ਼ੇਖਰਨ ਵੀ ਦਿੱਲੀ ਆਏ ","PublishDate":"Thu, 27 Jan 2022 18:46:33 +00:00","Link":"https://www.punjabijagran.com/national/general-maharaja-returns-to-tata-after-seven-decades-9019630.html"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਫੇਰੀ ਮੌਕੇ ਪੈਰ ਧੋਣ ਵਾਲੀ ਥਾਂ ਤੋਂ ਜੁੱਤੀਆਂ ਦੇ ਨਾਲ ਅੱਗੇ ਵਧੀ ਪੁਲਿਸ","Content":"ਸੰਗਤ ਪੈਰ ਧੋ ਕੇ ਦਰਸ਼ਨਾਂ ਲਈ ਸੱਚਖੰਡ ਸ਼੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਕਰਮਾ ’ਚ ਜਾਂਦੀ ਹੈ, ਪੈਰ ਧੋਣ ਵਾਲੀ ਥਾਂ ਤੋਂ ਅਗਾਂਹ ਘੰਟਾ ਘਰ ਡਿਓਢੀ ਵਿਚ ਵਰਦੀਧਾਰੀ ਪੁਲਿਸ ਜੁੱਤੀਆਂ ਪਹਿਨ ਕੇ  ਅੱਗੇ ਜਾ ਕੇ ਨਾਕਾ ਲਾਉਂਦੀ ਦਿਖਾਈ ਦਿੱਤੀ। ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਅਤੇ ਇਤਰਾਜ਼ ਤੋਂ ਬਾਅਦ ਦਰਬਾਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਪੁਲਿਸ ਨੂੰ ਉਥੋਂ ਹਟਣ ਲਈ ਕਿਹਾ। ","PublishDate":"Thu, 27 Jan 2022 18:45:55 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-during-the-visit-of-rahul-gandhi-the-police-proceeded-with-the-shoes-from-the-washing-foot-place-9019629.html"},{"Title":"ਕੋਵੀਸ਼ੀਲਡ ਤੇ ਕੋਵੈਕਸੀਨ ਨੂੰ ਬਾਜ਼ਾਰ ’ਚ ਵੇਚਣ ਦੀ ਸ਼ਰਤਾਂ ਸਮੇਤ ਮਨਜ਼ੂਰੀ","Content":" ਕੋਰੋਨਾ ਖ਼ਿਲਾਫ਼ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਨੂੰ ਸਫਲ ਬਣਾਉਣ ’ਚ ਅਹਿਮ ਭੂੁਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੀਆਂ ਦੋ ਵੈਕਸੀਨ ਕੋਵੀਸ਼ੀਲਡ ਤੇ ਕੋਵੈਕਸੀਨ ਨੂੰ ਬਾਜ਼ਾਰ ’ਚ ਵੇਚਣ ਦੀ ਸ਼ਰਤਾਂ ਸਮੇਤ ਮਨਜ਼ੂਰੀ ਮਿਲ ਗਈ ਹੈ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਸਬਜੈਕਟ ਐਕਸਪਰਟ ਕਮੇਟੀ (ਐੱਸਈਸੀ) ਨੇ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਵੈਕਸੀਨ ਨੂੰ ਖੁੱਲ੍ਹੇ ਬਾਜ਼ਾਰ ’ਚ ਵੇਚਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਸੀ। ","PublishDate":"Thu, 27 Jan 2022 18:30:00 +00:00","Link":"https://www.punjabijagran.com/national/general-approval-for-sale-of-kovishield-and-kovacin-in-the-market-with-conditions-9019627.html"},{"Title":"ਮੱਠੀ ਪੈਣ ਲੱਗੀ ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ,ਅਗਲੇ ਹਫ਼ਤੇ ’ਚ  ਤੇਜ਼ੀ ਨਾਲ ਆ ਸਕਦੀ ਹੈ ਕਮੀ","Content":" ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ’ਚ ਇਨਫੈਕਸ਼ਨ ਦਰ ’ਚ ਵਾਧਾ ਰੁਕਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ ਤੇ ਅਗਲੇ ਹਫ਼ਤੇ ’ਚ ਇਸ ’ਚ ਤੇਜ਼ੀ ਨਾਲ ਕਮੀ ਆ ਸਕਦੀ ਹੈ। ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਨਫੈਕਸ਼ਨ ਦਰ ਦੇ ਵਾਧੇ ’ਚ ਗਿਰਾਵਟ ਉਸ ਵੇਲੇ ਦੇਖੀ ਜਾ ਰਹੀ ਹੈ, ਜਦੋਂ ਦੇਸ਼ ਦੇ 541 ਜ਼ਿਲ੍ਹੇ ’ਚ ਇਨਫੈਕਸ਼ਨ ਦੀ ਦਰ ਪੰਜ ਫ਼ੀਸਦੀ ਤੇ 400 ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ 10 ਫ਼ੀਸਦੀ ਤੋਂ ਵੱਧ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ। ਇਸ ਨਾਲ ਇਨਫੈਕਸ਼ਨ ਦੇ ਪੀਕ ’ਤੇ ਪਹੁੰਚ ਕੇ ਸਥਿਰ ਹੋਣ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 18:30:00 +00:00","Link":"https://www.punjabijagran.com/national/general-the-third-wave-of-the-corona-which-has-been-slowing-down-is-expected-to-decline-sharply-next-week-9019626.html"},{"Title":"‘ਆਪ’ ਆਮ ਲੋਕਾਂ ਦੀ ਪਾਰਟੀ, ਸਾਧਾਰਨ ਪਰਿਵਾਰਾਂ ਤੋਂ ਉਤਾਰੇ ਉਮੀਦਵਾਰ : ਮਾਨ","Content":"‘ਆਪ’ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਿਹਰਾ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਜਿਸ ਤਰ੍ਹਾਂ ਦਿੱਲੀ ’ਚ ਪਹਿਲੀ ਵਾਰ ਚੋਣ ਲੜਦੇ ਹੋਏ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਕਾਂਗਰਸ ਦੀ ਦਿੱਗਜ ਉਮੀਦਵਾਰ ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਨੂੰ ਹਰਾਇਆ ਸੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਪੰਜਾਬ ਦੇ ਲੋਕ ਇਸ ਵਾਰ ਕਾਂਗਰਸ-ਅਕਾਲੀ ਦੇ ਦਿੱਗਜਾਂ ਨੂੰ ਸਬਕ ਸਿਖਾਉਣ ਲਈ ‘ਆਪ’ ਦੇ ਸਾਧਾਰਨ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਜਿਤਾਉਣਗੇ।","PublishDate":"Thu, 27 Jan 2022 17:28:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-is-a-people-party-candidates-from-ordinary-families-mann-9019625.html"},{"Title":"ਕੁਲਦੀਪ ਲਈ ਅੱਗੇ ਦਾ ਰਸਤਾ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲ, ਭਰੋਸਾ ਬਣਾਏ ਰੱਖੋ : ਹਰਭਜਨ","Content":"ਪਿਛਲੇ ਸਾਲ ਸਤੰਬਰ ਵਿਚ ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ (ਯੂਏਈ) ਵਿਚ ਕੋਲਕਾਤਾ ਨਾਈਟਰਾਇਡਰਸ (ਕੇਕੇਆਰ) ਦੇ ਅਭਿਆਸ ਸੈਸ਼ਨ ਦੌਰਾਨ ਜਦੋਂ ਕੁਲਦੀਪ ਯਾਦਵ ਫੀਲਡਿੰਗ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਉਹ ਨਹੀਂ ਜਾਣਦੇ ਸਨ ਕਿ ਕੁਝ ਹੀ ਸੈਕੰਡ ਵਿਚ ਗੋਡੇ ਦੀ ਸੱਟ ਕਾਰਨ ਉਸ ਨੂੰ ਇਨੇ ਦਿਨਾਂ ਤਕ ਕਿ੍ਰਕਟ ਤੋਂ ਦੂਰ ਰਹਿਣਾ ਪਵੇਗਾ। ","PublishDate":"Thu, 27 Jan 2022 17:16:48 +00:00","Link":"https://www.punjabijagran.com/cricket/general-the-road-ahead-is-very-difficult-for-kuldeep-keep-trusting-kuldeep-harbhajan-9019614.html"},{"Title":"Disrespect Case : ਬੇਅਦਬੀ ਮਾਮਲੇ ’ਚ ਡੇਰਾ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਸਮੇਤ ਸੱਤ ਖ਼ਿਲਾਫ਼ ਚਲਾਨ ਪੇਸ਼","Content":"ਡੇਰਾ ਮੁਖੀ ਸਮੇਤ 7 ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਸੁਖਜਿੰਦਰ ਸੰਨੀ, ਸ਼ਕਤੀ ਸਿੰਘ, ਰਣਦੀਪ ਨੀਲਾ, ਰਣਜੀਤ ਭੋਲਾ, ਬਲਜੀਤ ਸਿੰਘ, ਨਿਸ਼ਾਨ ਸਿੰਘ, ਨਰਿੰਦਰ ਸ਼ਰਮਾ ਆਦਿ ਖਿਲਾਫ ਚਲਾਨ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਉਕਤ ਮਾਮਲੇ ਵਿੱਚ ਡੇਰਾ ਸਿਰਸਾ ਦੀ ਕੌਮੀ ਕਮੇਟੀ ਦੇ ਤਿੰਨ ਮੈਂਬਰ ਹਰਸ਼ ਧੂਰੀ, ਸੰਦੀਪ ਬਰੇਟਾ ਅਤੇ ਪ੍ਰਦੀਪ ਕਲੇਰ ਅਦਾਲਤ ਵਲੋਂ ਭਗੌੜੇ ਕਰਾਰ ਦਿੱਤੇ ਜਾ ਚੁੱਕੇ ਹਨ ਜਿਸ ਕਰਕੇ ਉਕਤਾਨ ਤਿੰਨ ਭਗੌੜੇ ਕਰਾਰ ਦਿੱਤੇ ਗਏ ਡੇਰਾ ਪ੍ਰੇਮੀਆਂ ਖਿਲਾਫ ਚਾਲਾਨ ਦੇਣਾ ਅਜੇ ਬਾਕੀ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 16:58:45 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-seven-challans-including-the-dera-chief-were-filed-in-the-defamation-case-9019618.html"},{"Title":"ਸਾਬਕਾ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਮਿਦ ਅੰਸਾਰੀ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਦਿੱਤਾ ਵਿਵਾਦਤ ਬਿਆਨ  ਕਿਹਾ- ਭਾਰਤ ’ਚ ਵਧ ਰਹੀ ਅਸੁਰੱਖਿਆ","Content":"ਸਾਬਕਾ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਮਿਦ ਅੰਸਾਰੀ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਤੋਂ ਵਿਵਾਦਤ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਅਮਰੀਕਾ ਦੇ ਚਾਰ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨਾਲ ਭਾਰਤ ’ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ ਤੇ ਕਿਹਾ ਹੈ ਕਿ ਦੇਸ਼ ’ਚ ਅਸੁਰੱਖਿਆ ਦਾ ਮਾਹੌਲ ਵਧ ਰਿਹਾ ਹੈ। ‘ਇੰਡੀਅਨ ਅਮੈਰੀਕਨ ਮੁਸਲਿਮ ਕੌਂਸਲ’ ਵੱਲੋਂ ਬੁੱਧਵਾਰ ਨੂੰ ਆਨਲਾਈਨ ਕਰਵਾਈ ਪੈਨਲ ਚਰਚਾ ਨੂੰ ਅੰਸਾਰੀ ਤੇ ਅਮਰੀਕਾ ਦੇ ਕਈ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨੇ ਸੰਬੋਧਿਤ ਕੀਤਾ।","PublishDate":"Thu, 27 Jan 2022 15:54:34 +00:00","Link":"https://www.punjabijagran.com/world/usa-former-vice-president-hamid-ansari-reiterates-controversial-statement-rising-insecurity-in-india-9019596.html"},{"Title":"ਪ੍ਰਯਾਗਰਾਜ ’ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਕੁੱਟਮਾਰ ਦਾ ਮਾਮਲਾ ਭਖਿਆ","Content":" ਰੇਲਵੇ ਭਰਤੀ ਬੋਰਡ ਦੀ ਐੱਨਟੀਪੀਸੀ (ਨਾਨ ਟੈਕਨੀਕਲ ਪਾਪੂਲਰ ਕੈਟੇਗਰੀ) ਪ੍ਰੀਖਿਆ ’ਚ ਧਾਂਦਲੀ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਤਿੰਨ ਦਿਨ ਪਹਿਲਾਂ ਮੁਕਾਬਲੇਬਾਜ਼ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਸ ’ਤੇ ਪੁਲਿਸ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਮਾਰਕੁੱਟ ਕੀਤੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਕਮਰੇ ਦਾ ਦਰਵਾਜ਼ਾ ਤੋੜ ਕੇ ਬਾਹਰ ਕੱਢ ਕੇ ਕੁੱਟਿਆ ਗਿਆ। ","PublishDate":"Thu, 27 Jan 2022 15:53:42 +00:00","Link":"https://www.punjabijagran.com/national/general-the-case-of-beating-of-students-in-prayagraj-flared-up-9019616.html"},{"Title":"ਜੂਹੀ ਚਾਵਲਾ ’ਤੇ ਸਿੰਗਲ ਬੈਂਚ ਦੀ ਟਿੱਪਣੀ ਖ਼ਾਰਜ, ਜੁਰਮਾਨਾ ਰਾਸ਼ੀ ਵੀ ਘਟਾਈ","Content":" 5ਜੀ ਨੈੱਟਵਰਕਿੰਗ ਖ਼ਿਲਾਫ਼ ਦਾਖ਼ਲ ਅਦਾਕਾਰਾ ਜੂਹੀ ਚਾਵਲਾ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਸਿੰਗਲ ਬੈਂਚ ਦੀਆਂ ਟਿੱਪਣੀਆਂ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਦੋ ਮੈਂਬਰੀ ਬੈਂਚ ਨੇ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤਾ। ਜੂਹੀ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਦਿੰਦੇ ਹੋਏ ਜਸਟਿਸ ਵਿਪਿਨ ਸਾਂਘੀ ਅਤੇ ਜਸਟਿਸ ਜਸਮੀਤ ਸਿੰਘ ਦੇ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਅਦਾਕਾਰਾ ਨੇ 5ਜੀ ਮਾਮਲੇ ਨੂੰ ਮਾੜੇ ਤਰੀਕੇ ਨਾਲ ਨਹੀਂ ਲਿਆ ਸੀ। ਬੈਂਚ ਨੇ ਜੁਰਮਾਨੇ ਦੀ ਰਾਸ਼ੀ ਨੂੰ ਵੀ ਘਟਾ ਕੇ ਦੋ ਲੱਖ ਰੁਪਏ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 15:39:30 +00:00","Link":"https://www.punjabijagran.com/national/general-single-bench-dismisses-juhi-chawla-remarks-reduces-fine-9019615.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]