[{"Title":"ਚੋਣ ਸੁਧਾਰਾਂ ਨੂੰ ਲੈ ਕੇ ਮੁੜ ਸਰਗਰਮ ਹੋਈ ਸਰਕਾਰ, ਵੋਟਰ ਪਛਾਣ ਪੱਤਰ ਤੇ ਆਧਾਰ ਕਾਰਡ ਨੂੰ ਜੋੜਨ ਦੀ ਤਿਆਰੀ","Content":"ਚੋਣ ਸੁਧਾਰਾਂ ਲਈ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉੱਠ ਰਹੀਆਂ ਮੰਗਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋ ਸਰਕਾਰ ਇਕ ਵਾਰੀ ਮੁੜ ਸਰਗਰਮ ਹੋਈ ਹੈ। ","PublishDate":"Wed, 15 Dec 2021 18:43:59 +00:00","Link":"https://www.punjabijagran.com/national/general-government-reactivates-for-electoral-reforms-prepares-to-add-voter-id-card-and-aadhaar-card-8999094.html"},{"Title":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੁਰਦਾਸਪੁਰ ’ਚ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਲਿਆਂਦੇ ਹਵਾਲਾਤੀ ਤੋਂ ਮਿਲਿਆ ਨਸ਼ੀਲਾ ਪਦਾਰਥ, ਕੇਸ ਦਰਜ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੁਰਦਾਸਪੁਰ ’ਚ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਲਿਆਂਦੇ ਗਏ ਹਵਾਲਾਤੀ ਦੀ ਭਾਲ ਕਰਨ ’ਤੇ ਉਸ ਤੋਂ ਨਸ਼ੀਲਾ ਪਦਾਰਥ ਬਰਾਮਦ ਕੀਤਾ ਹੈ, ਜਿਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਸਿਟੀ ’ਚ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਵਾਲਾਤੀ ਸਾਗਰ ਪੁੱਤਰ ਰਾਜ ਕੁਮਾਰ ਵਾਸੀ ਕਿਰਨ ਕਾਲੋਨੀ ਬਾਈਪਾਸ ਅੰਮ੍ਰਿਤਸਰ ਨੂੰ 14 ਦਸੰਬਰ ਨੂੰ ਸੀਆਰਪੀਸੀ ਥਾਣਾ ਰਣਜੀਤ ਸਿੰਘ ਐਵੇਨਿਊ ਅਧੀਨ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋਂ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਗੁਰਦਾਸਪੁਰ ’ਚ ਲਿਆਂਦਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 15 Dec 2021 18:39:42 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-drugs-found-in-central-jail-gurdaspur-from-amritsar-case-registered-8998961.html"},{"Title":"ਨਸ਼ੇੜੀ ਨੇ ਪਤਨੀ ਦੇ ਸਿਰ ’ਚ ਇੱਟਾਂ ਮਾਰ ਕੇ ਕੀਤਾ ਕਤਲ, ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਮੋਗਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਖੇ ਮ੍ਰਿਤਕ ਔਰਤ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਵਾਉਣ ਆਏ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਮ੍ਰਿਤਕਾ ਦੇ ਪਤੀ ਤੇ ਦੋਸ਼ ਲਾਉਦਿਆਂ ਕਿਹਾ ਕਿ ਮ੍ਰਿਤਕ ਲੜਕੀ ਕਰਮਜੀਤ ਕੌਰ ਪੁੱਤਰੀ ਸ਼ਿੰਦਾ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਦਾ ਵਿਆਹ ਬਸੰਤ ਸਿੰਘ ਉਰਫ ਬੱਬੂ ਪੁੱਤਰ ਜੱਗਾ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮੋੜ ਥਾਣਾ ਸਦਰ ਕੋਟ ਕਪੂਰਾ ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਨਾਲ 14 ਸਾਲ ਪਹਿਲਾਂ ਹੋਈ ਸੀ। ","PublishDate":"Wed, 15 Dec 2021 18:39:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-case-has-been-registered-against-the-accused-who-killed-his-wife-by-hitting-her-on-the-head-with-a-brick-8998986.html"},{"Title":"ਭਾਕਿਯੂ-ਡਕੌਂਦਾ ਵੱਲੋਂ ਅਜੈ ਮਿਸ਼ਰਾ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਦੀ ਮੰਗ, ਜਾਂਚ ’ਚ ਸਾਬਤ ਹੋਇਆ ਕਿ ਲਖੀਮਪੁਰ ਕਾਂਡ ਯੋਜਨਾਬੱਧ ਕਤਲੇਆਮ ਸੀ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਡਕੌਂਦਾ) ਦੇ ਪ੍ਰਧਾਨ ਬੂਟਾ ਸਿੰਘ ਬੁਰਜ਼ਗਿੱਲ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਜਗਮੋਹਨ ਸਿੰਘ ਪਟਿਆਲਾ ਨੇ ਕਿਹਾ ਕਿ ਐਸਆਈਟੀ ਦੀ ਜਾਂਚ ਨੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਤੇ ਮੁਜ਼ਾਹਰਾਕਾਰੀ ਕਿਸਾਨਾਂ ਦੇ ਸਟੈਂਡ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ ਲਖੀਮਪੁਰ ਖੀਰੀ ਕਾਂਡ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾਬੱਧ ਕਤਲੇਆਮ ਸੀ। ਇਸ ਦੌਰਾਨ ਘਟਨਾ ਦਾ ਮੁੱਖ ਮਾਸਟਰਮਾਈਂਡ ਅਜੈ ਮਿਸ਼ਰਾ ਟੈਨੀ ਲਗਾਤਾਰ ਘੁੰਮ ਰਿਹਾ ਹੈ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ’ਚ ਆਪਣਾ ਅਹੁਦਾ ਸੰਭਾਲ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 18:39:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bhaktiyu-dakounda-demand-for-arrest-of-ajay-mishra-investigation-proves-lakhimpur-incident-was-a-planned-massacre-8999003.html"},{"Title":"ਬੀਐੱਸਐੱਫ ਦਾ ਦਾਇਰਾ ਵਧਾਉਣ ਸਬੰਧੀ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਦੀ ਪਟੀਸ਼ਨ ਦਾ ਨਿਪਟਾਰਾ","Content":"ਦਾਇਰ ਪਟੀਸ਼ਨ ਵਿਚ ਮਾਨ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ 13 ਅਕਤੂਬਰ ਨੂੰ ਬੀਐੱਸਐੱਫ ਐਕਟ ਵਿਚ ਸੋਧ ਕਰ ਕੇ ਪੰਜਾਬ, ਅਸਾਮ ਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਦਾ ਦਾਇਰਾ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤੋਂ 50 ਕਿਲੋਮੀਟਰ ਤਕ ਵਧਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਹੁਣ ਬੀਐੱਸਐੱਫ ਪੰਜਾਬ ਦੇ 50 ਕਿੱਲੋਮੀਟਰ ਦੇ ਦਾਇਰੇ ਵਿਚ ਗਿ੍ਫ਼ਤਾਰੀ, ਜ਼ਬਤਗ਼ੀ ਤੇ ਤਲਾਸ਼ੀ ਕਰ ਸਕਦੀ ਹੈ। ਮਾਨ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਇਸ ਦੇ ਜ਼ਰੀਏ ਕੇਂਦਰ ਸਰਕਾਰ, ਸੂਬਾ ਸਰਕਾਰ ਤੇ ਸੂਬੇ ਦੀ ਪੁਲਿਸ ਦੇ ਦਾਇਰੇ ਵਿਚ ਘੁਸਪੈਠ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਸੰਵਿਧਾਨ ਮੁਤਾਬਕ ਕਾਨੂੰਨ-ਵਿਵਸਥਾ ਦੀ ਜਿੰਮੇਵਾਰੀ ਸੂਬਾ ਸਰਕਾਰ ਦੀ ਹੁੰਦੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 18:38:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-settlement-of-simranjit-singh-mann-petition-for-extension-of-bsf-8999049.html"},{"Title":"ਪੁੱਤਰ ਦਾ ਬਾਪ ਦੇ ਨਾਲ ਹੋਣਾ ਨਾਜਾਇਜ਼ ਹਿਰਾਸਤ ਨਹੀਂ, ਐੱਫਆਈਆਰ ਖ਼ਾਰਜ","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਸਾਰੀਆਂ ਧਿਰਾਂ ਨੂੰ ਸੁਣਨ ਮਗਰੋਂ ਫ਼ੈਸਲਾ ਸੁਣਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸ ਮਾਮਲੇ ਵਿਚ ਸ਼ਿਕਾਇਤਕਰਤਾ ਮਾਂ ਨਹੀਂ ਬਲਕਿ ਨਾਨਾ ਹੈ। ਨਾਲ ਹੀ ਬੱਚਾ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਪਿਤਾ ਦੇ ਕੋਲ ਹੈ ਤੇ ਇਸ ਬਾਰੇ ਪਟੀਸ਼ਨ ਵਿਚਾਰਅਧੀਨ ਹੈ। ਕਾਨੂੰਨਨ ਜਦੋਂ ਤਕ ਪਿਤਾ ਨੂੰ ਹਿਰਾਸਤ ਤੋਂ ਵਾਂਝੇ ਨਾ ਕੀਤਾ ਜਾਵੇ, ਉਦੋਂ ਤਕ ਬੱਚੇ ਦਾ ਪਿਤਾ ਦੇ ਨਾਲ ਹੋਣਾ ਨਾਜਾਇਜ਼ ਹਿਰਾਸਤ ਨਹੀਂ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 18:38:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-son-being-with-father-is-not-illegal-detention-fir-dismissed-8999061.html"},{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਕਲੇਸ਼ : ਪਾਰਟੀ ਚੋਣ ਪ੍ਰਚਾਰ ਨੂੰ ਲੈ ਕੇ ਸਿੱਧੂ ਬੋਲੇ - ਜਿਸ ਦੀ ਕੋਠੇ ’ਤੇ ਲੱਗੀ ਫੋਟੋ, ਉਸ ਤੋਂ ਕਰਵਾਓ ਪ੍ਰਚਾਰ","Content":"ਕਾਂਗਰਸ ਨੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾ ਕੇ ਐੱਸਸੀ ਪੱਤਾ ਖੇਡਿਆ ਸੀ ਅਤੇ ਉਤਰ ਭਾਰਤ ਵਿਚ ਪ੍ਰਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਪਾਰਟੀ ਨੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਵਰਗ ਨਾਲ ਸੰਬੰਧਿਤ ਆਗੂ ਨੂੰ ਵੱਡੇ ਅਹੁਦੇ ’ਤੇ ਬਿਠਾਇਆ ਹੈ। ਪਹਿਲਾਂ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ ਕਿ ਕਾਂਗਰਸ ਚੋਣਾਂ ਵਿਚ ਐੱਸਸੀ ਪੱਤਾ ਖੇਡੇਗੀ ਪਰ ਜਿਵੇਂ-ਜਿਵੇਂ ਚੋਣਾਂ ਨੇੜੇ ਆ ਰਹੀਆਂ ਹਨ, ਪਾਰਟੀ ਐੱਸਸੀ ਚਿਹਰੇ ’ਤੇ ਦਾਅ ਖੇਡਣ ਤੋਂ ਡਰ ਰਹੀ ਹੈ। ਇਸ ਲਈ ਪਾਰਟੀ ਸੰਯੁਕਤ ਚਿਹਰੇ ਦੀ ਗੱਲ ਕਰਨ ਲੱਗੀ ਹੈ। ","PublishDate":"Wed, 15 Dec 2021 18:38:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-congress-conflict-sidhu-speaks-get-the-publicity-from-whom-the-photo-on-the-building-8999115.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਦੇ ਮੂੰਹ ਬੰਦ ਕਰਕੇ ਡੰਡੇ ਵਰ੍ਹਾਉਣੇ ਅਤਿ ਨਿਖੇਧੀਯੋਗ : ਸ਼ਰਮਾ","Content":"ਪੰਜਾਬ ’ਚ ਕਾਂਗਰਸ ਨੇ ਜੰਗਲ ਰਾਜ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਅੱਜ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀਆਂ ਲੋਕ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਕਾਰਨ ਪੰਜਾਬ ਵਿਚ ਡਰੱਗਜ਼ ਮਾਫੀਆ, ਸ਼ਰਾਬ ਮਾਫੀਆ, ਰੇਤ ਮਾਫੀਆ, ਭੂ ਮਾਫੀਆ, ਗੈਂਗਸਟਰ ਮਾਫੀਆ ਆਦਿ ਦਾ ਸ਼ਾਸਨ ਹੈ। ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਨੇ ਪਿਛਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਜਨਮਤ ਹਾਸਲ ਕਰਨ ਲਈ ਜਨਤਾ ਨਾਲ ਜੰਮ ਕੇ ਝੂਠੇ ਵਾਅਦੇ ਕੀਤੇ ਤੇ ਸੱਤਾ ਹਾਸਲ ਕੀਤੀ ਪਰ ਉਹ ਚੋਣ ਵਾਅਦੇ ਸੱਤਾ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹਵਾ ਸਾਬਤ ਹੋਏ। ","PublishDate":"Wed, 15 Dec 2021 18:38:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-it-is-highly-reprehensible-for-teachers-to-shut-their-mouths-and-throw-sticks-ashwani-sharma-8999102.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਦਾ ਐਲਾਨ, ਜਲੰਧਰ ’ਚ ਬਣੇਗੀ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ ਤੇ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਸੁਪਰੀਮੋ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਪੰਜਾਬ ’ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਨ ’ਤੇ ਜਲੰਧਰ ’ਚ ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ ਬਣਾਈ ਜਾਵੇਗੀ। ","PublishDate":"Wed, 15 Dec 2021 18:37:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kejriwal-announces-to-build-sports-university-and-international-airport-in-jalandhar-8999068.html"},{"Title":"ਪੀਆਰਟੀਸੀ, ਰੋਡਵੇਜ਼ ਤੇ ਪਨਬੱਸ ਵੱਲੋੋਂ ਹੜਤਾਲ ਖ਼ਤਮ, ਭਲਕੇ ਸੜਕਾਂ ਤੇ ਦੌੜਨਗੀਆਂ ਬੱਸਾਂ","Content":"ਲਗਾਤਾਰ 9 ਦਿਨਾਂ ਤੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਮਨਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਮੈਦਾਨ ਵਿੱਚ ਉਤਰੇ ਪੰਜਾਬ ਰੋਡਵੇਜ਼,ਪਨਬੱਸ, ਪੀਆਰਟੀਸੀ ਕੰਟਰੈਕਟਰ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਮੰਨਣ ਤੋਂ ਬਾਅਦ ਕੰਮ ’ਤੇ ਆਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਜਥੇਬੰਦੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਹੜਤਾਲ ਕਾਰਨ ਸਵਾਰੀਆਂ ਨੂੰ ਸਫ਼ਰ ਕਰਨ ਲਈ ਹੋਈ ਪ੍ਰੇਸ਼ਾਨੀ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਮੁੱਖ ਰੂਪ ਵਿੱਚ ਜਿੰਮੇਵਾਰ ਹੈ, ਜਿਸ ਨੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਫਾਲਤੂ ਲਟਕਾਈ ਰੱਖਿਆ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 18:37:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-prtc-roadways-and-punbus-strike-end-buses-to-run-on-roads-tomorrow-8999016.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]