[{"Title":"ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਖਜ਼ਾਨਚੀ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਹਲਕਾ ਘਨੌਰ ਤੋਂ ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਨੇ ਆਖਿਆ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਤੇ ਉਸ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਪ੍ਰਭਾਵ ਵੇਖ ਕੇ ਅੱਜ ਲੋਕ ਧੜਾਧੜ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ। ਇਸ ਲਈ ਲੋਕਾਂ ਨੂੰ ਪੂਰਾ ਬਣਦਾ ਮਾਣ-ਸਨਮਾਨ ਵੀ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਨੇ ਸਲੇਮਪੁਰ ਸ਼ੇਖਾਂ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੇਵਾ ਸਿੰਘ ਤੇ ਖਜ਼ਾਨਚੀ ਜਤਿੰਦਰ ਸਿੰਘ ਨੂੰ ਉਨਾਂ੍ਹ ਦੇ ਸੈਂਕੜੇ ਸਾਥੀਆਂ ਸਮੇਤ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਤੇ ਸਿਰੋਪਾਹਲਕਾ ਘਨੌਰ ਤੋਂ ਵਿਧਾਇਕ ਮਦਨ ਲਾਲ ਜਲਾਲਪੁਰ ਨੇ ਆਖਿਆ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਤੇ ਉਸ ਦੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਪ੍ਰਭਾਵ ਵੇਖ ਕੇ ਅੱਜ ਲੋਕ ਧੜਾਧੜ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਸ਼","PublishDate":"Sun, 05 Dec 2021 10:21:14 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-congress-join-8993873.html"},{"Title":"ਸੂਏ ਦੇ ਟੁੱਟਣ ਕਾਰਨ 40 ਏਕੜ ਕਣਕ ਤਬਾਹ","Content":"ਚਾਨਾ, ਕੋਟਕਪੂਰਾ\nਸਥਾਨਕ ਜੈਤੋ ਬਠਿੰਡਾ ਬਾਈਪਾਸ ਨਜ਼ਦੀਕ ਲੰਘਦੇ ਸੂਏ ਦੇ ਟੁੱਟਣ ਕਾਰਨ ਕਈ ਕਿਸਾਨਾਂ ਦੀ ਕਰੀਬ 40 ਏਕੜ ਕ","PublishDate":"Sun, 05 Dec 2021 10:20:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-about-40-acres-of-wheat-of-many-farmers-were-destroyed-due-to-breakage-of-needle-8993872.html"},{"Title":"ਚੋਰੀ ਦੇ ਦੋਸ਼ 'ਚ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਅਰਬਨ ਅਸਟੇਟ ਪੁਲਿਸ ਨੇ ਕਮਲਜੀਤ ਸਿੰਘ ਵਾਸੀ 66 ਫ਼ੁੱਟੀ ਰੋਡ ਪੋ੍ਫ਼ੈਸਰ ਕਾਲੋਨੀ ਦੀ ਸ਼ਿਕਾਇਤ ਦੇ ਅਧਾਰ 'ਤੇ ਅਣਪਛਾਤਿਆਂ ਖਿਲਾਫ਼ ਚੋਰੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਮਕਾਨ ਦੀ ਦੇਖਰੇਖ ਉਸ ਦਾ ਭਰਾ ਅਮਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਨਿਊ ਅਫ਼ਸਰ ਕਾਲੋਨੀ ਪਟਿਆਲਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਲੰਘੇ ਦਿਨੀਂ ਮਕਾਨ ਵਿਚ ਗੇੜਾ ਮਾਰਨ ਲਈ ਗਿਆ ਸੀ। ਤਾਂ ਦੇਖਿਆ ਕਿ ਦਰਵਾਜ਼ੇ ਦਾ ਲਾਕ ਟੁੱਟਿਆ ਪਿਆ ਸੀ ਤੇ ਸਾਮਾਨ ਖਿਲਰਿਆ ਪਿਆ ਸੀ। ਜਦ ਉਸ ਨੇ ਘਰ ਆ ਕੇ ਦੇਖਿਆ ਤਾਂ ਪਾਣੀ ਦੀਆਂ ਟੁੱਟੀਆਂ, ਵਾਟਰ ਮਿਕਸਰ, ਮਿਊਜ਼ਿਕਥਾਣਾ ਅਰਬਨ ਅਸਟੇਟ ਪੁਲਿਸ ਨੇ ਕਮਲਜੀਤ ਸਿੰਘ ਵਾਸੀ 66 ਫ਼ੁੱਟੀ ਰੋਡ ਪੋ੍ਫ਼ੈਸਰ ਕਾਲੋਨੀ ਦੀ ਸ਼ਿਕਾਇਤ ਦੇ ਅ","PublishDate":"Sun, 05 Dec 2021 10:19:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-crime-news-8993871.html"},{"Title":"ਮਾਂ ਵੈਸ਼ਨੋ ਦੇਵੀ ਦੀ ਯਾਤਰਾ 'ਤੇ ਜਾਣ ਵਾਲਿਆਂ ਲਈ ਕੋਰੋਨਾ ਜਾਂਚ ਰਿਪੋਰਟ ਲਿਆਉਣਾ ਹੋਇਆ ਲਾਜ਼ਮੀ","Content":"ਹਾਲਾਂਕਿ ਕਟੜਾ ਤੇ ਹੋਰ ਥਾਵਾਂ 'ਤੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਹੁਣ ਇਹ ਸ਼ਰਤ ਵੀ ਲਾਗੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਕੋਰੋਨਾ ਰਿਪੋਰਟ ਨਾਲ  ਲੈ ਕੇ ਆਉਣਾ ਲਾਜ਼ਮੀ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 10:19:03 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-those-who-visit-mata-vaishno-devi-must-bring-corona-test-report-8993837.html"},{"Title":"ਸਿੱਖਿਆ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਨੇ ਆਰਟੀਆਈ ਐਕਟ ਦੇ ਨਿਯਮ ਿਛੱਕੇ ਟੰਗੇ : ਢੋਸੀਵਾਲ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦਾ ਮੋਹਾਲੀ ਸਥਿਤ ਦਫਤਰ ਦਾ ਚੇਅਰਮੈਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਆਪਣੀਆਂ ਦਫਤਰੀ ਅਤੇ ਵਿਭਾਗੀ ਤਰੱਕੀਆਂ ਵਿਚ ਬੇਨਿਯਮੀਆਂ ਕਾਰਨ ਚਰਚਾ ਵਿਚ ਚੱਲਿਆ ਆ ਰਿਹਾ ਹੈ। ਵਿਭਾਗੀ ਤਰੱਕੀਆਂ ਵਿਚ ਯੋਗ ਅਤੇ ਸੀਨੀਅਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰ ਕੇ ਸਰਕਾਰੀ ਨਿਯਮਾਂ ਦੀ ਪ੍ਰਵਾਹ ਨਾ ਕਰਦੇ ਹੋਏ ਆਪਣੇ ਚਹੇਤਿਆਂ ਨੂੰ ਤਰੱਕੀਆਂ ਦੇ ਕੇ ਨਿਵਾਜਿਆ ਹੈ। ਚੇਅਰਮੈਨ ਵੱਲੋਂ ਅਜਿਹਾ ਕੀਤੇ ਜਾਣ ਨਾਲ ਯੋਗ ਅਤੇ ਸੀਨੀਅਰ ਕਰਮਚਾਰੀਆਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਅਤੇ ਗੁੱਸਾ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 10:18:03 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-board-of-education-chairman-slams-rti-act-rules-dhosiwal-8993870.html"},{"Title":"ਸਵੀਪ ਟੀਮ ਨੇ ਵੋਟਰਾਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਇੱਥੇ ਅੱਜ ਨੇਪਰੇ ਚੜ੍ਹੇ ਨੈਸ਼ਨਲ ਕੈਡੇਟ ਕੋਰ ਦੇ ਐਨੂਅਲ ਟਰੇਨਿੰਗ ਕੈਂਪ ਦੇ ਆਖਰੀ ਦਿਨ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਵੀਪ ਟੀਮ ਨੇ ਜ਼ਿਲ੍ਹਾ ਨੋਡਲ ਅਫਸਰ ਪੋ੍. ਗੁਰਬਖਸ਼ੀਸ਼ ਸਿੰਘ ਅੰਟਾਲ ਦੀ ਅਗਵਾਈ 'ਚ ਪੰਜ ਜ਼ਿਲਿ੍ਹਆਂ ਤੋਂ ਆਏ ਕੈਡੇਟਸ ਨੂੰ ਵੋਟ ਦੀ ਅਹਿਮੀਅਤ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ। 3 ਪੰਜਾਬ ਏਅਰ ਸੁਕੈਡਰਨ ਦੇ ਗਰੁੱਪ ਕੈਪਟਨ ਰਾਜੇਸ਼ ਸ਼ਰਮਾ ਦਇੱਥੇ ਅੱਜ ਨੇਪਰੇ ਚੜ੍ਹੇ ਨੈਸ਼ਨਲ ਕੈਡੇਟ ਕੋਰ ਦੇ ਐਨੂਅਲ ਟਰੇਨਿੰਗ ਕੈਂਪ ਦੇ ਆਖਰੀ ਦਿਨ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਵੀਪ ਟੀਮ ਨੇ ਜ਼ਿਲ੍ਹਾ ਨੋਡਲ ਅਫਸਰ ਪੋ੍. ਗੁਰਬਖਸ਼ੀਸ਼ ਸਿੰਘ ਅੰਟਾਲ ਦੀ ਅਗਵਾਈ 'ਚ ਪੰਜ ਜ਼ਿਲਿ੍ਹਆਂ ਤੋਂ ਆਏ ਕੈਡੇਟਸ ਨੂੰ ਵੋਟ ਦੀ ਅਹਿਮੀਅਤ ਬਾਰੇ ਜਾਗਰ","PublishDate":"Sun, 05 Dec 2021 10:15:59 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-voter-camp-8993869.html"},{"Title":"ਅਸਲਾ ਧਾਰਕਾਂ ਨੂੰ ਥਾਣੇ 'ਚ ਹਥਿਆਰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੇ ਹੁਕਮ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਆਮ ਤੌਰ ਤੇ ਵੇਖਣ ਵਿੱਚ ਆਉਂਦਾ ਹੈ ਕਿ ਚੋਣਾਂ ਦੌਰਾਨ ਲੜਾਈ ਝਗੜੇ ਹੋਣ ਦਾ ਖਦਸ਼ਾ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ,","PublishDate":"Sun, 05 Dec 2021 10:15:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-orders-issued-to-firearms-holders-to-deposit-their-firearms-near-police-stations-or-approved-firearms-dealers-8993868.html"},{"Title":"'ਆਪ' ਦੀ ਸਰਕਾਰ ਆਉਣ 'ਤੇ ਹੋਣਗੀਆਂ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਹੱਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ  ਹਰ 18 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੀਆਂ ਅੌਰਤਾਂ ਨੂੰ 1000 ਰੁਪਏ ਮਹੀਨਾ ਦੀ ਗਰੰਟੀ ਸਬੰਧੀ ਐਡਵੋਕੇਟ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਸ਼ਰਮਾ ਸੀਨੀਅਰ ਆਗੂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਅੱਜ ਪਿੰਡ ਹਰੀਕੇ ਕਲਾਂ ਵਿਖੇ ਅੌਰਤਾਂ ਨਾਲ ਜਲ ਸੰਵਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਅੌਰਤਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣੀਆਂ ਅਤੇ ਉਨਾਂ੍ਹ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਆਉਣ 'ਤੇ ਆਮ ਆਦਮੀ ਦੀਆਂ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਹੱਲ ਹੋਣਗੀਆਂ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਸਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਵੀ ਪਾਰਟੀ ਵੱਲੋਂ ਅੌਰਤਾਂ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ। ਸ੍ਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ 1000 ਰੁਪਏ ਦੀ ਗਰੰਟੀ ਦੇ ਸਦਕਾ ਘਰੇਲੂ ਅੌ","PublishDate":"Sun, 05 Dec 2021 10:15:58 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-all-the-problems-will-be-solved-with-the-coming-of-aap-government-8993867.html"},{"Title":"ਛੇ ਸਾਲਾ ਲੜਕੀ ਅਗਵਾ ਮਾਮਲੇ 'ਚ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਐੱਸਐੱਸਪੀ ਫ਼ਿਰੋਜ਼ਪੁਰ ਨੂੰ ਕਾਰਵਾਈ ਕਰਨ ਲਈ ਨਿਰਦੇਸ਼ ਜਾਰੀ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਲੜਕੀ ਦੀ ਮਾਤਾ ਸੁਖਮਨਪ੍ਰੀਤ ਕੌਰ ਵੱਲੋਂ ਆਪਣੇ ਪਤੀ ਅਮਨਦੀਪ ਬਰਾੜ ਪੁੱਤਰ ਦਿਲਬਾਗ ਸਿੰਘ ਵਾਸੀ ਚਰਚ ਵਾਲੀ ਗਲੀ ਅਤੇ ਦੀਪਕ ਕੁਮਾਰ ਉਰਫ ਦੀਪੂ ਮਾਲਕ ਦੀਪਕ ਟੈਲੀਕੌਮ ਊਧਮ ਸਿੰਘ ਚੌਕ ਅਤੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ","PublishDate":"Sun, 05 Dec 2021 10:14:03 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-high-court-directs-ssp-ferozepur-to-take-action-in-abduction-of-six-year-old-girl-8993844.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕੀਤਾ ਵਿੱਦਿਅਕ ਦੌਰਾ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਿਨਾਹੇੜੀ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜਾਣਕਾਰੀ 'ਚ ਵਾਧਾ ਕਰਨ ਲਈ ਵਿੱਦਿਅਕ ਟੂਰ ਜਲੰਧਰ-ਕਪੂਰਥਲਾ ਸਾਇੰਸ ਸਿਟੀ ਲਿਜਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਤਰਾਂ੍ਹ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਬੀਤੇ ਦਿਨੀਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਿਨਾਹੇੜੀ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜਾਣਕਾਰੀ 'ਚ ਵਾਧਾ ਕਰਨ ਲਈ ਵਿੱਦਿਅਕ ਟੂਰ ਜਲੰਧਰ-ਕਪੂਰਥਲਾ ਸਾਇੰਸ ਸਿਟੀ ਲਿਜਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਤਰਾਂ੍ਹ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱ","PublishDate":"Sun, 05 Dec 2021 10:13:55 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-student-visit-8993866.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]