[{"Title":"ਬਲੋਚ ਬਾਗ਼ੀਆਂ ਦੇ ਹਮਲੇ ’ਚ ਫਿਰ ਮਾਰੇ ਗਏ ਸੱਤ ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜੀ, ਫ਼ੌਜ ਨੇ ਮੰਨਿਆ ਦੋ ਫ਼ੌਜੀ ਅੱਡਿਆਂ ’ਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ","Content":"ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਮੰਨਿਆ ਕਿ ਦੋ ਫ਼ੌਜੀ ਅੱਡਿਆਂ ’ਤੇ ਹਮਲੇ ਕੀਤੇ ਗਏ। ਇਸ ’ਚ ਸੱਤ ਫ਼ੌਜੀਆਂ ਤੇ 13 ਹਮਲਾਵਰ ਮਾਰੇ ਗਏ। ਕੁਝ ਹਮਲਾਵਰ ਹੁਣ ਵੀ ਘਿਰੇ ਹਨ। ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਟਵੀਟ ਜ਼ਰੀਏ ਫ਼ੌਜੀ ਬਲਾਂ ਨੂੰ ਅੱਤਵਾਦੀ ਹਮਲਿਆਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Thu, 03 Feb 2022 17:04:30 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-seven-pakistani-soldiers-killed-again-in-baloch-insurgent-attack-army-admits-attacks-on-two-military-bases-9023290.html"},{"Title":"ਚੋਰੀ ਦੇ ਮਾਮਲੇ 'ਚ 10 ਸਾਲ ਤੋਂ ਭਗੌੜਾ ਚੜਿ੍ਹਆ ਪੁਲਿਸ ਦੇ ਹੱਥੇ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ \nਥਾਣਾ ਨੰ-2 ਦੀ ਪੁਲਿਸ ਨੇ ਪਿਛਲੇ 10 ਸਾਲ ਤੋਂ ਚੋਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ ਭਗੌੜਾ ਚੱਲ ਰਹੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਸਬ ਇੰਸਪੈਕਟਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਗੌਰਵ ਉਰਫ਼ ਗੋਰਾ ਵਾਸੀ ਗੁਰੂ ਰਾਮਦਾਸ ਨਗਰ ਹੈ ਜਿਸ ਖ਼ਿਲਾਫ਼ 9/9/10 ਨੂੰ ਚੋਰੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Thu, 03 Feb 2022 17:03:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-fugitive-has-been-in-police-custody-for-ten-years-in-a-theft-case-9023300.html"},{"Title":"ਸੱਤਾਧਾਰੀ ਉਮੀਦਵਾਰ ਲਈ ਕੈਮੀਕਲ ਫੈਕਟਰੀ ਬਣੀ ਸਿਰਪੀੜ","Content":"ਰਾਏਕੋਟ ਦੇ ਵਿਕਾਸ ਤੇ ਰੁਜ਼ਗਾਰ ਪ੍ਰਰਾਪਤੀ ਲਈ ਰਾਮਗੜ੍ਹ ਸਿਵੀਆਂ ਰੋਡ ਤੇ ਬਣੇ ਫੋਕਲ ਪੁੁਆਇੰਟ ਤੇ ਸਥਿਤ ਕੈਮੀਕਲ ਫੈਕਟਰੀ ਵੀਵਾਕੈਮੋ ਸੱਤਾਧਾਰੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਐੱਮਪੀ ਡਾ. ਅਮਰ ਸਿੰਘ ਤੇ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਕਾਮਿਲ ਬੋਪਾਰਾਏ ਵਿਰੁੱਧ ਵੱਡਾ ਚੋਣ ਮੁੱਦਾ ਬਣ ਗਈ ਹੈ। ਕੈਮੀਕਲ ਫੈਕਟਰੀ ਵੱਲੋਂ ਰਾਏਕੋਟ ਇਲਾਕੇ ਨਾਲ ਲੱਗਦੇ","PublishDate":"Thu, 03 Feb 2022 17:00:05 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chemical-factory-headaches-for-the-ruling-candidate-9023299.html"},{"Title":"ਵੈਕਸੀਨ ਨਾ ਲਗਵਾਉਣ ਵਾਲਿਆਂ ਲਈ ਖ਼ਤਰਨਾਕ ਹੋਇਆ ਕੋਰੋਨਾ","Content":"ਵੈਕਸੀਨ ਨਾ ਲਗਵਾਉਣ ਵਾਲਿਆਂ ਲਈ ਕੋਰੋਨਾ ਵਾਇਰਸ ਖਤਰਨਾਕ ਸਾਬਿਤ ਹੋਣ ਲੱਗ ਪਿਆ ਹੈ। ਕੋਰੋਨਾ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ 'ਚ ਜ਼ਿਆਦਾਤਰ ਮਰੀਜ਼ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਨਾ ਲਗਵਾਉਣ ਵਾਲੇ ਸ਼ਾਮਲ ਹਨ। ਪਿਛਲੇ 10 ਦਿਨ 'ਚ 25 ਮੌਤਾਂ ਹੋਈਆਂ, ਜਿਨ੍ਹਾਂ 'ਚ ਸਿਰਫ 9 ਮਰੀਜ਼ਾਂ ਨੂੰ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਲੱਗੀ ਸੀ, 12 ਨੂੰ ਨਹੀਂ ਲੱਗੀ ਸੀ ਅਤੇ 4 ਨੂੰ ਅਧੂਰੀ ਵੈਕਸੀਨ ਲੱਗੀ ਸੀ।\n","PublishDate":"Thu, 03 Feb 2022 16:59:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-corona-dangerous-nonvaccinators-punjabijagran-9023298.html"},{"Title":"ਇਕ ਹਫਤੇ 'ਚ ਸਾਰਿਆਂ ਨੂੰ ਲਾਈ ਜਾਵੇ ਵੈਕਸੀਨ ਦੀ ਪਹਿਲੀ ਡੋਜ਼ : ਡੀਸੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ\nਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਅੱਜ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਵਿੱਚ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਉਣ ਲਈ ਕਿਹਾ ਤਾਂ ਜੋ ਜਲੰਧਰ ਵਿਚ ਇਕ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਯੋਗ ਲਾਭਪਾਤਰੀਆਂ ਦਾ ਸੌ ਫੀਸਦੀ ਟੀਕਾਕਰਨ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ।","PublishDate":"Thu, 03 Feb 2022 16:57:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-first-dose-of-the-vaccine-should-be-given-to-everyone-in-a-week-dc-9023297.html"},{"Title":"ਸਰਵਹਿੱਤਕਾਰੀ ਸਕੂਲ 'ਚ ਕਰਵਾਈ ਕਾਰਜਸ਼ਾਲਾ","Content":"ਸਰਵਹਿੱਤਕਾਰੀ ਸਿੱਖਿਆ ਸੰਮਤੀ ਵੱਲੋਂ ਸਥਾਨਕ ਸਤੀਸ਼ ਗੁਪਤਾ ਸਰਵਹਿੱਤਕਾਰੀ ਸਕੂਲ ਵਿਖੇ ਵਿਗਿਆਨ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਤ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਪਿੰ੍ਸੀਪਲ ਨੀਲੂ ਨਰੂਲਾ ਨੇ ਦੱਸਿਆ ਆਨਲਾਈਨ ਕਰਵਾਈ ਕਾਰਜਸ਼ਾਲਾ ਦੌਰਾਨ ਜਮਾਤ 6ਵੀਂ ਤੋਂ 10ਵੀਂ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਸੰਕਲਪਾਂ ਨਾਲ ਸਬੰਧਤ ਚਾਰਟ ਤੇ ਮਾਡਲ ਬਣਾ ਕੇ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।\n","PublishDate":"Thu, 03 Feb 2022 16:55:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-workshop-held-in-a-public-school-9023296.html"},{"Title":"ਘਰ 'ਚੋਂ ਨਕਦੀ ਤੇ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਥਾਣਾ ਨੰ. ਪੰਜ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਬਸਤੀ ਸ਼ੇਖ ਵਿਚ ਸਥਿਤ ਇਕ ਘਰ ਨੂੰ ਚੋਰਾਂ ਨੇ ਉਸ ਵੇਲੇ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ, ਜਦ ਘਰ ਦੇ ਮੈਂਬਰ ਕਿਸੇ ਰਿਸ਼ਤੇਦਾਰ ਦੇ ਘਰ ਗਏ ਹੋਏ ਸਨ।\nਸੂਰਜ ਕੋਹਲੀ ਵਾਸੀ ਬਸਤੀ ਸ਼ੇਖ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਇਕ ਰਿਸ਼ਤੇਦਾਰ ਜੋ ਕਿ ਮਾਡਲ ਹਾਊਸ ਵਿਚ ਰਹਿੰਦੇ ਹਨ, ਦੇ ਘਰ ਅੱਜ ਪ੍ਰਰੋਗਰਾਮ ਸੀ। ਇਸ ਲਈ ਸਾਰਾ ਪਰਿਵਾਰ ਮਾਡਲ ਹਾਊਸ ਗਿਆ ਹੋਇਆ ਸੀ।","PublishDate":"Thu, 03 Feb 2022 16:52:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-thieves-targeted-a-house-9023295.html"},{"Title":"ਯੂਨੀਰਾਈਜ਼ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜਿੱਤੇ ਇਨਾਮ","Content":"ਯੂਨੀਰਾਈਜ਼ ਵਰਲਡ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਡੀਏਵੀ ਕਾਲਜ ਦੀ ਇੰਟਰ ਸਕੂਲ ਮੁਕਾਬਲੇ 'ਚੋਂ ਇਨਾਮ ਜਿੱਤੇ। ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਰਾਕੇਸ਼ ਅਗਰਵਾਲ, ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਸ਼ੀਫੂ ਅਗਰਵਾਲ ਤੇ ਡਾਇਰੈਕਟਰ ਪਲਵੀ ਅਗਰਵਾਲ ਨੇ ਕੋਰੋਨਾ ਕਾਲ ਦੇ ਬਾਵਜੂਦ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਨਲਾਈਨ ਸਰਗਰਮੀਆਂ ਵਿੱਚ ਭਾਗ ਲੈ ਕੇ ਇਨਾਮ ਜਿੱਤਣ 'ਤੇ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Thu, 03 Feb 2022 16:51:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prizes-won-by-the-students-of-universe-school-9023294.html"},{"Title":"ਲੜਕੀ ਕੋਲੋਂ ਮੋਬਾਈਲ ਖੋਹਣ ਵਾਲੇ ਦੋ ਕਾਬੂ","Content":"ਥਾਣਾ ਰਾਮਾਮੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਇਕ ਲੜਕੀ ਕੋਲੋਂ ਮੋਬਾਈਲ ਖੋਹਣ ਵਾਲੇ ਦੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਲੜਕੀ ਦਾ ਖੋਹਿਆ ਹੋਇਆ ਮੋਬਾਈਲ ਅਤੇ ਵਾਰਦਾਤ ਵਿਚ ਵਰਤਿਆ ਮੋਟਰਸਾਈਕਲ ਬਰਾਮਦ ਕਰਨ 'ਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।\n","PublishDate":"Thu, 03 Feb 2022 16:48:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-youths-arrested-for-snatching-mobile-phone-from-girl-9023293.html"},{"Title":"ਐੱਨਸੀਸੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪ੍ਰਰੀਖਿਆ 'ਚ ਭਾਗ ਲਿਆ","Content":"ਬਲੌਜ਼ਮ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੇ ਐੱਨਸੀਸੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਭਾਗ ਲਿਆ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਅਮਰਜੀਤ ਕੌਰ ਨਾਜ਼ ਨੇ ਦੱਸਿਆ ਕਿ 'ਏ ਸਰਟੀਫਿਕੇਟ' ਪ੍ਰਰਾਪਤ ਕਰਨ ਲਈ ਐੱਨਸੀਸੀ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਅਧਿਆਪਕ ਏਐੱਨਓ ਅਮਨਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਾਮਗੜ੍ਹੀਆ ਸਕੂਲ ਲੁਧਿਆਣਾ ਵਿਚ ਲਿਖਤੀ ਪ੍ਰਰੀਖਿਆ ਤੇ ਗਰਾਊਂਡ ਸਰਗਰਮੀਆਂ 'ਚ ਭਾਗ ਲਿਆ।\n","PublishDate":"Thu, 03 Feb 2022 16:48:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-children-of-ncc-took-part-in-the-examination-9023292.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]