[{"Title":"ਚੱਕ ਮੁਕੰਦ, ਲਹੌਰੀਆ ਤੇ ਇਲਾਕਾ ਵਾਸੀਆਂ ਨੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਹਰਿਗੋਬਿੰਦਪੁਰਾ ਗੁਰੂ ਕੀ ਵਡਾਲੀ ਰੋਡ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਇਕੱਤਰਤਾ 'ਚ ਇੰਟਰਨੈਸ਼ਨਲ ਸਿੱਖ ਫੈੱਡਰੇਸ਼ਨ ਆਫ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਚੱਕਮੁਕੰਦ, ਸਰਪ੍ਰਸਤ ਡਾ. ਤਸਵੀਰ ਸਿੰਘ ਲਹੌਰੀਆ, ਏਟਕ ਆਗੂ ਗੁਰਲਾਲ ਸਿੰਘ ਲਾਲੀ ਅਤੇ ਇਲਾਕੇ ਦੇ ਪਤਵੰਤੇ ਸੱਜਣਾਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਹਿੱਸਾ ਲਿਆ।\n","PublishDate":"Sat, 12 Oct 2019 12:20:22 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-protest-against-8709484.html"},{"Title":"ਧਨੇਰ ਦੀ ਸਜ਼ਾ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਲੋਕ ਧਰਨੇ 'ਤੇ ਡਟੇ","Content":"ਬਹੁਚਰਚਿਤ ਕਿਰਨਜੀਤ ਕੌਰ ਮਹਿਲ ਕਲਾਂ ਲੋਕ ਘੋਲ 'ਚ ਅਗਵਾ ਵਧੂ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੇ ਮਨਜੀਤ ਧਨੇਰ ਦੇ ਜੇਲ੍ਹ ਜਾਣ ਦੇ ਤੇਰ੍ਹਵੇਂ ਦਿਨ ਵੀ ਜੇਲ੍ਹ ਦੀਆਂ ਬਰੂਹਾਂ ਅੱਗੇ ਹਜ਼ਾਰਾਂ ਜੁਝਾਰੂ ਮਰਦ-ਅੌਰਤਾਂ ਦਾ ਕਾਫਲਾ ਆਗੂ ਦੀ ਸਜ਼ਾ ਰੱਦ ਕਰਨ ਲਈ ਡਟੇ ਰਹੇ।","PublishDate":"Sat, 12 Oct 2019 12:20:21 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-protest-continue-barnala-punjab-8709483.html"},{"Title":"ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਫੀਸ ਵੀ ਮਾਫ਼ ਕੀਤੀ ਜਾਵੇ : ਸ਼ਰਮਾ","Content":"ਮਨਿੰਦਰ ਸਿੰਘ ਗੋਰੀ, ਅੰਮਿ੍ਤਸਰ : ਰਾਸਾ ਅੰਮਿ੍ਤਸਰ ਦੀ ਜਰਨਲ ਹਾਊਸ ਦੀ ਮੀਟਿੰਗ ਰਾਸਾ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਡਾ. ਰਵਿੰਦਰ ਸਿ\nਮਨਿੰਦਰ ਸਿੰਘ ਗੋਰੀ, ਅੰਮਿ੍ਤਸਰ : ਰਾਸਾ ਅੰਮਿ੍ਤਸਰ ਦੀ ਜਰਨਲ ਹਾਊਸ ਦੀ ਮੀਟਿੰਗ ਰਾਸਾ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਡਾ. ਰਵਿੰਦਰ ਸਿ\n","PublishDate":"Sat, 12 Oct 2019 12:19:19 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8709482.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣਾ ਕਿਸਾਨਾਂ ਦੀ ਮਜਬੂਰੀ:  ਯੂਨੀਅਨ","Content":"\nਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੀ  ਮੀਟਿੰਗ ਹਰਬੰਸ ਸਿੰਘ ਈਸਰਹੇਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਹੋਈ। ਮੀਟਿੰਗ ਦੀ ਸ਼ੁਰੂਆਤ ਅਮਰੀਕਾ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਸੰਦੀਪ ਸਿੰਘ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰ ਕੇ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਹਰਬੰਸ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਯੂਨੀਅਨ ਨੇ ਫ਼ੈਸਲਾ ਕੀਤਾ ਕਿ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ 'ਤੇ ਫਜ਼ੂਲਖਰਚੀ ਨਾ ਕੀਤੀ ਜਾਵੇ ਤੇ ਤਿਉਹਾਰ ਨੂੰ ਸਾਦੇ ਢੰਗ ਨਾਲ ਮਨਾਇਆ ਜਾਵੇ। ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਜਾਵੇਗਾ ਕਿ ਪਟਵਾਰੀਆਂ ਨੂੰ ਪਟਵਾਰ ਖਾਨਿਆਂ ਵਿਚ ਬੈਠਣ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਜਾਵੇ ਕਿਉਂਕਿ ਪਟਵਾਰੀਆਂ ਦੇ ਨ","PublishDate":"Sat, 12 Oct 2019 12:16:14 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-numberdar-union-meeting-8709481.html"},{"Title":"ਸਪੀਕਰ ਰਾਣਾ ਕੰਵਰਪਾਲ ਸਿੰਘ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਚੰਨੀ ਵੱਲੋਂ ਬੁੱਤ ਦੀ ਘੰੁਢ ਚੁਕਾਈ\n","Content":"ਜੋਲੀ ਸੂਦ, ਮੋਰਿੰਡਾ : ਮਹਾਰਾਣਾ ਪ੍ਰਤਾਪ ਰਾਜਪੂਤ ਸਭਾ ਸੋਸ਼ਲ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋ ਸਰਹਿੰਦ ਸਮਰਾਲਾ ਚੌਕ ਮੋਰਿੰਡਾ ਵਿੱਚ ਸਥਾਪਤ ਕੀਤੇ ਮਹਾਰਾਣਾ ਪ੍ਰਤਾਪ ਦੇ ਬੁੱਤ ਦੀ ਘੁੰਢ ਚੁਕਾਈ ਦੀ ਰਸਮ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਰਾਣਾ ਕੰਵਰਪਾਲ ਸਿੰਘ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸਪੀਕਰ ਕੇਪੀ ਰਾਣਾ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕਿਹਾ ਕਿ ਮਹਾਰਾਣਾ ਪ੍ਰਤਾਪ ਇਕ ਬਹੁਤ ਹੀ ਉੱਚ ਕੋਟੀ ਦੇ ਸੂਰਬੀਰ ਦੇ ਯੋਧੇ ਸਨ। ਜਿਨ੍ਹਾਂ ਨੇ ਜਾਤ ਪਾਤ ਤੋਂ ਉਪਰ ਉੱਠ ਕੇ ਜ਼ੁਲਮ ਦਾ ਡੱਟ ਕੇ ਵਿਰੋਧ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਕੇਪੀ ਰਾਣਾ ਦਾ ਹਲਕੇ ਵਿ","PublishDate":"Sat, 12 Oct 2019 12:14:11 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-speaker-rana-kanwarpal-singh-8709480.html"},{"Title":"ਹਾਈ ਅਲਰਟ 'ਤੇ ਚਲਦਿਆਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਪੁਲਿਸ ਵੱਲੋਂ ਸਰਚਿੰਗ ਅਭਿਆਨ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਦੀ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਹਾਈ ਅਲਰਟ ਦੇ ਚਲਦਿਆਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਪੁਲਿਸ ਵੱਲੋਂ ਵੀ ਤੇਜੀ ਨਾਲ ਸਰਚਿੰਗ ਅਭਿਆਨ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਥਾਨਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਬਾਹਰਲੇ ਪੁਲਿਸ ਜ਼ਿਲਿ੍ਹਆਂ ਤੋਂ ਵੀ ਪੁਲਿਸ ਦੇ ਕਰਮਚਾਰੀ ਤੇ ਅਧਿਕਾਰੀ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਪਹੁੰਚੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਡੀਐੱਸਪੀ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਲਖਵਿੰਦਰ ਸਿੰਘ ਕਲੇਰ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਟੀਮਾਂ ਬਣਾ ਕੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡਾਂ 'ਚ ਭੇਜਿਆ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 12:13:09 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8709479.html"},{"Title":"'ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ' 'ਚੋਂ ਪੁਜੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਬੱਚੇ ਸਨਮਾਨਤ","Content":"ਜਰਗ ਵਲੋਂ ਸਰਕਾਰੀ ਤੇ ਪ੍ਰਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿਚ ਲਈ ਗਈ 'ਚੇਤਨਾ ਪਰਖ ਪ੍ਰਰੀਖਿਆ' ਵਿਚੋਂ ਪੁਜੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਤਰਕਸ਼ੀਲ ਆਗੂ ਦਲਵੀਰ ਕਟਾਣੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਗਿਆਨਕ ਸੋਚ ਦੀ ਧਾਰਨੀ ਬਣਨ ਅਤੇ ਅਗਾਂਹਵਧੂ ਸੋਚ ਅਪਣਾਉਣ ਲਈ ਪ੍ਰਰੇਰਿਆ। ਇਸ ਦੌਰਾਨ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੁੂਲ ਸਲਾਣਾ ਦੇ 50 ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਿ੍ਰੰਸੀਪਲ ਅਤੇ ਸਮੁੂਹ ਅਧਿਆਪਕਾਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਦਲਵੀਰ ਕਟਾਣੀ, ਬਲਜਿੰਦਰ ਸਲਾਣਾ, ਜਸਵੀਰ ਸਲਾਣਾ, ਗੁਰਜੀਤ ਭੱਟੀ ਅਤੇ ਹਰਪਿੰਦਰ ਕੌਰ ਤੁੰਗ ਤਰਕਸ਼ੀਲ ਮੈਂਬਰਾਂ ਨੇ ਸਰਟੀਫਿਕੇਟ ਅ","PublishDate":"Sat, 12 Oct 2019 12:12:06 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-students-honoured-8709478.html"},{"Title":"ਵਾਲਮੀਕਿ ਤੀਰਥ ਜਲਦ ਬਣੇਗੀ ਯੂਨੀਵਰਸਟੀ : ਡਾ. ਵੇਰਕਾ","Content":"ਨਵਤੇਜ ਵਿਰਦੀ, ਰਾਮਤੀਰਥ : ਦੇਸ਼ ਪ੍ਰਸਿੱਧੀ ਧਾਰਮਿਕ ਮੰਦਰ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਦੇ ਨਾਂ ਹੇਠ ਸਥਿਤ ਰਾਮਤੀਰਥ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਯੂ\nਨਵਤੇਜ ਵਿਰਦੀ, ਰਾਮਤੀਰਥ : ਦੇਸ਼ ਪ੍ਰਸਿੱਧੀ ਧਾਰਮਿਕ ਮੰਦਰ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਦੇ ਨਾਂ ਹੇਠ ਸਥਿਤ ਰਾਮਤੀਰਥ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਯੂ\n","PublishDate":"Sat, 12 Oct 2019 12:11:04 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8709477.html"},{"Title":"ATM ਤੋਂ ਟਰਾਂਜ਼ੈਕਸ਼ਨ ਫੇਲ ਹੋਣ 'ਤੇ ਬੈਂਕ ਦੇਣਗੇ ਪੈਨਲਟੀ, ਜਾਣੋ ਕੀ ਹਨ ਨਿਯਮ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਏਟੀਐੱਮ ਤੋਂ ਪੈਸਾ ਕਢਾਉਣ ਜਾਂਦੇ ਹੋ ਤੇ ਇਸ ਦੌਰਾਨ ਖਾਤੇ ਤੋਂ ਪੈਸਾ ਕੱਟਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਏਟੀਐੱਮ ਤੋਂ ਪੈਸਾ ਬਾਹਰ ਨਹੀਂ ਆਉਂਦਾ ਤਾਂ ਇਸ਼ ਲਈ ਤੁਹਾਨੂੰ ਚਿੰਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਜਾਂ ਫਿਰ ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਖਾਤੇ 'ਚ ਪੈਸਾ ਭੇਜਦੇ ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਖਾਤੇ ਤੋਂ ਪੈਸਾ ਕੱਟਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਸਾਹਮਣੇ ਵਾਲੇ ਦੇ ਖਾਤੇ 'ਚ ਪੈਸਾ ਨਹੀਂ ਪਹੁੰਚਦਾ ਹੈ ਤਾਂ ਵੀ ਤੁਹਾਨੂੰ ਫਿਕਰ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ","PublishDate":"Sat, 12 Oct 2019 12:09:36 +00:00","Link":"https://punjabi.jagran.com/business/general-banks-will-provide-penalty-on-transaction-failure-at-atm-know-what-the-rules-are-8709465.html"},{"Title":"ਫੱਟਾ ਲਾ ਕੇ ਗਿੱਲਾ ਤੇ ਸੁੱਕਾ ਕੂੜਾ ਕੀਤਾ ਵੱਖਰਾ, ਸਫ਼ਾਈ ਕੇਂਦਰ 'ਚ ਲਿਆ ਕੇ ਕਰ ਦਿੱਤਾ ਮਿਕਸ","Content":"ਜੇਐੱਨਐੱਨ, ਚੰਡੀਗੜ੍ਹ : ਸ਼ਹਿਰ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸੁੱਕੇ ਤੇ ਗਿੱਲੇ ਕੂੜੇ ਦਾ ਸੈਗ੍ਰੀਗੇਸ਼ਨ ਲਾਜ਼ਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਪਰ ਪਹਿਲੇ ਹੀ ਦਿਨ ਇਸ ਦਾ ਨਤੀਜਾ ਕੁਝ ਖਾਸ ਨਹੀਂ ਰਿਹਾ। ਡੋਰ-ਟੂ-ਡੋਰ ਗਾਰਬੇਜ ਕੁਲੈਕਟਰਾਂ ਨੇ ਆਪਣੇ ਪੱਧਰ 'ਤੇ ਰੇਹੜੀ ਵਿਚਾਲੇ ਫੱਟਾ ਲਾ ਕੇ ਸੈਗ੍ਰੀਗੇਸ਼ਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰ ਜਦੋਂ ਉਹ ਇਸ ਕੂੜੇ ਨੂੰ ਲੈ ਕੇ ਸਫ਼ਾਈ ਕੇਂਦਰਾਂ 'ਚ ਪਹੁੰਚੇ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਂ ਤਾਂ ਪਹਿਲਾਂ ਤੋਂ ਰੱਖੇ","PublishDate":"Sat, 12 Oct 2019 12:06:57 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-sagrigation-in-chandigarh-8709475.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]