[{"Title":"ਪਾਕਿਸਤਾਨ ਕਰੇਗਾ ਸਾਰਕ ਦੀ ਮੇਜ਼ਬਾਨੀ, ਭਾਰਤ ਵੀ ਵਰਚੁਅਲੀ ਹੋਵੇ ਸ਼ਾਮਿਲ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਦੇਸ਼ 19ਵੇਂ ਸਾਰਕ ਸੰਮੇਲਨ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਜੇਕਰ ਇਸ ਸੰਮੇਲਨ ’ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਪਾਕਿਸਤਾਨ ਨਹੀਂ ਆਉਣਾ ਚਾਹੁੰਦਾ ਤਾਂ ਉਹ ਇਸ ’ਚ ਵਰਚੁਅਲੀ ਸ਼ਾਮਿਲ ਹੋ ਸਕਦਾ ਹੈ। ","PublishDate":"Mon, 03 Jan 2022 12:50:44 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-will-host-saarc-india-will-also-be-included-virtually-9008638.html"},{"Title":"ਮੁਕਤਸਰ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਕਿਸਾਨਾਂ ਦਾ ਧਰਨਾ 15ਵੇਂ ਦਿਨ 'ਚ ਸ਼ਾਮਲ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਮੂਹਰੇ ਚੱਲ ਰਿਹਾ ਧਰਨਾ ਸੋਮਵਾਰ ਨੂੰ 15ਵੇਂ ਦਿਨ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ। ਧਰਨੇ ਦੌਰਾਨ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਚੰਨੀ ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਨੀਆਂ ਗਈਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਨਾ ਕਰਨ 'ਤੇ ਸਮੂਹ ਜਥੇਬੰਦੀ 'ਚ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਵਾਰ ਵਾਰ ਚੰਨੀ ਸਰਕਾਰ ਮੀਟਿੰਗ ਕਰਕੇ ਆਪਣੇ ਵਾਅਦਿਆਂ ਤੋਂ ਮੁਕਰ ਰਹੀ ਹੈ, ਜਿਸ ਦੇ ਰੋਸ ਵਜੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਦਫ਼ਤਰਾਂ ਸਮੇਤ ਸੈਕਟਰੀਏਟ ਦੇ ਿਘਰਾਓ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 12:50:10 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-farmers-protest-in-front-of-muktsar-dc-office-on-15th-day-9008643.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ 11 ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਘਰ-ਘਰ ਰੋਜ਼ਗਾਰ ਮੁਹਿੰਮ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਰੋਜ਼ਗਾਰ ਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ 11 ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਵੇਂ ਸਾਲ 'ਤੇ ਉਨਾਂ੍ਹ ਦੇ ਸੁਪਨਿਆਂ ਦਾ ਰੋਜ਼ਗਾਰ ਉਪਲਬੱਧ ਕਰਵਾ ਕੇ ਉਨਾਂ੍ਹ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦਾ ਤੋਹਫ਼ਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਕਤ ਸਾਰੇ ਨੌਜਵਾਨਾਂ ਦਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਅਪਨੀਤ ਰਿਆਤ ਵਲੋਂ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦੇ ਕੇ ਉਨਾਂ੍ਹ ਦਾ ਉਤਸ਼ਾਹ ਵਧਾਇਆ ਗਿਆ।","PublishDate":"Mon, 03 Jan 2022 12:50:09 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-deputy-commissioner-handed-over-appointment-letters-to-11-youths-9008642.html"},{"Title":"ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋ ਨਾਭਾ 'ਚ ਪੱਕਾ ਧਰਨਾ ਸ਼ੁਰੂ","Content":"ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਆਪਣੇ ਹੱਕਾਂ ਦੀ ਬਹਾਲੀ ਲਈ ਸਥਾਨਕ ਬੀਡੀਪੀਓ ਦਫਤਰ ਨਾਭਾ ਅੱਗੇ ਪੱਕਾ ਧਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ 'ਕੋਠੀ ਦਾ ਹੁਕਮ ਨਹੀਂ-ਕਿਤਾਬ ਦਾ ਕਾਨੂੰਨ ਲਾਗੂ ਕਰੋ' ਦੇ ਨਾਅਰੇ ਲਾਏ ਗਏ। ਮਜ਼ਦੂਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨਾਂ੍ਹ ਵੱਲੋ 50 ਦਿਨਾਂ ਦੇ ਕੰਮ ਦੀ ਮੰਗ ਮਨਰੇਗਾ ਕਾਨੂੰਨ ਅਨੁਸਾਰ ਦਰਜ ਕਰਵਾਈ ਗਈ ਸੀ ਪਰ ਨਰਮਾਣਾ ਪਿੰਡ 'ਚ 2 ਹਫਤੇ ਤੇ ਕੱਲਾ ਮਾਜਰਾ ਵਿਖੇ 1 ਹਫਤੇ ਬਾਅਦ ਨਾ ਕੰਮ ਦਿੱਤਾ ਗਿਆ ਨਾ ਬੇਰੁਜ਼ਗਾਰੀ ਭੱਤਾ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਰਸੂਖਦਾਰਾਂ ਦੀਆ ਮਿੰਨਤਾਂ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਬਿਨਾਂ ਕੰਮ ਕਰਵਾਏ ਵੀ ਦਿਹਾੜੀ ਦੇ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਪਰ ਜੋ ਕਾਨੂੰਨੀ ਹੱਕ ਦੇ ਤਹਿਤ ਕੰਮ ਕਰ ਕੇ","PublishDate":"Mon, 03 Jan 2022 12:49:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-start-9008641.html"},{"Title":"ਲੈਕਚਰਾਰਾਂ ਦੀਆਂ ਤਰੱਕੀਆਂ ਦਾ ਯੂਨੀਅਨ ਨੇ ਕੀਤਾ ਸਵਾਗਤ : ਹਰਾਜ","Content":"ਨਵੇਂ ਸਾਲ ਦੇ ਪਹਿਲੇ ਦਿਨ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਦੇ ਮਾਸਟਰ ਕਾਡਰ ਤੋ 269 ਲੈਕਚਰਾਰ ਪਦਉਨਤ ਕੀਤੇ ਗਏ ਹਨ ਜਿਨਾਂ੍ਹ ਵਿੱਚ ਪੰਜਾਬੀ ਵਿਸ਼ੇ ਦੇ 6, ਰਸਾਇਣ ਵਿਗਿਆਨ ਦੇ 30, ਕਮਰਸ ਦੇ 42, ਅਰਥ ਵਿਗਿਆਨ ਦੇ 40, ਜੋਗਰਫੀ ਦੇ 30, ਹਿੰਦੀ ਦੇ 12, ਜੀਵ ਵਿਗਿਆਨ ਦੇ 20, ਹਿਸਾਬ ਦੇ 15, ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੇ 13 ਅਤੇ ਇਤਿਹਾਸ ਦੇ 61 ਲੈਕਚਰਾਰ ਸ਼ਾਮਲ ਹਨ।ਗੌਰਮਿੰਟ ਸਕੂਲ ਲੈਕਚਰਾਰ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਪ੍ਰਧਾਨ ਮਲਕੀਤ ਸਿੰਘ ਹਰਾਜ ਨੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ, ਸਿੱਖਿਆ ਸਕੱਤਰ ਅਜੋਏ ਸ਼ਰਮਾ, ਡੀਪੀਆਈ ਸੁਖਜੀਤ ਪਾਲ ਅਤੇ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਗੁਰਜੋਤ ਸਿੰਘ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਨਾਂ੍ਹ ਤਰ","PublishDate":"Mon, 03 Jan 2022 12:49:04 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-union-welcomes-promotions-of-lecturers-mallick-haraj-9008640.html"},{"Title":"ਆਗਮਨ ਪੁਰਬ 'ਤੇ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਨਾਨਕ ਨਿਰਵੈਰ ਸੱਚ ਖੰਡ ਧਾਮ ਰੋਲੂ ਕਾਲੋਨੀ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸਰਬੰਸਦਾਨੀ ਧੰਨ ਧੰਨ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੇ ਆਗਮਨ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਹੇਠ ਸਜਾਇਆ ਗਿਆ। ਜਿਸ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਅੱਗੇ ਗ","PublishDate":"Mon, 03 Jan 2022 12:48:59 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-decorated-with-huge-city-kirtan-on-arrival-9008639.html"},{"Title":"ਨਹਿਰ 'ਚ ਪਿਆ 20 ਫੁੱਟ ਦਾ ਪਾੜ, ਸੈਂਕੜੇ ਏਕੜ ਭੂਮੀ ਜਲਮਗਨ","Content":"ਹਲਕਾ ਬੱਲੂਆਣਾ ਦੇ ਪਿੰਡ ਰਾਜਾਵਾਲੀ ਦੇ ਨਜ਼ਦੀਕ ਬੀਤੀ ਰਾਤ ਰਾਮਸਰਾ ਮਾਈਨਰ ਵਿਚ ਪਾੜ ਪੈਣ ਕਾਰਨ ਸੈਕੜੇ ਏਕੜ ਭੂਮੀ ਜਲਮਗਨ ਹੋ ਗਈ ਅਤੇ ਕਿਸਾਨਾਂ ਦੀ ਫਸਲਾਂ ਵਿਚ ਪਾਣੀ ਭਰਨ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪੁੱਜਿਆ ਹੈ। ਉਧਰ ਅੱਜ ਸਵੇਰੇ ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਨਹਿਰ ਵਿਭਾਗ ਨੇ ਨਹਿਰ ਵਿਚ ਆਏ ਪਾੜ ਨੂੰ ਭਰਨ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਪ੍ਰ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਰਾਜਾਵਾਲੀ ਦੇ ਕਿਸਾਨ ਸੰਜੀਵ ਕੁਮਾਰ ਦੇ ਖੇਤ ਦੇ ਨੇੜਿਓ ਰਾਤ ਨੂੰ ਅਚਾਨਕ ਨਹਿਰ ਵਿਚ ਕਰੀਬ 20 ਫੁੱਟ ਪਾੜ ਪੈਣ ਕਾਰਨ ਸੈਕੜੇ ਏਕੜ ਜ਼ਮੀਨ ਵਿਚ ਪਾਣੀ ਭਰ ਗਿਆ ਜਿਸ ਨਾਲ ਉੱਥੋਂ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਫਸਲਾਂ ਅਤੇ ਬਾਗਾਂ ਨੂੰ ਪਹੁੰਚਿਆ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 12:46:43 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-water-in-cannel-ferozpur-9008635.html"},{"Title":"ਕੇਸ਼ੋਪੁਰ ਦੀ ਸਾਬਕਾ ਸਰਪੰਚ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਉਸ ਵੇਲੇ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਪਿੰਡ ਕੇਸ਼ੋਪੁਰ ਦੇ ਸਾਬਕਾ ਸਰਪੰਚ ਦੀਪ ਕੌਰ ਅਤੇ ਜਗਤਾਰ ਸਿੰਘ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹਲਕਾ ਉੜਮੁੜ ਤੋਂ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਜਸਵੀਰ ਸਿੰਘ ਰਾਜਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਆਮ ਅ","PublishDate":"Mon, 03 Jan 2022 12:46:43 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-former-sarpanch-of-keshopur-joins-aap-9008634.html"},{"Title":"ਮਜ਼ਦੂਰਾਂ ਨੇ ਵਿਧਾਇਕ ਚੌਧਰੀ ਨੂੰ ਲਾਈ ਸਵਾਲਾਂ ਦੀ ਝੜੀ","Content":"ਜਨਕ ਰਾਜ ਗਿੱਲ, ਕਰਤਾਰਪੁਰ\nਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੇਂਡੂ ਮਜ਼ਦੂਰਾਂ ਨੇ ਨੇੜਲੇ ਪਿੰਡ ਦਿਆਲਪੁਰ ਵਿਖੇ ਹਲਕਾ ਐੱਮਐੱਲਏ ਚੌਧਰੀ ਸੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਉਦਘਾਟਨੀ ਸਮਾਗਮ 'ਚ ਪੁੱਜਣ ਮੌਕੇ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਮੰਨੀਆਂ ਮੰਗਾਂ ਲਾਗੂ ਨਾ ਕਰਨ ਤੇ ਭੱਖਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਹੱਲ ਨਾ ਕਰਨ 'ਤੇ ਸਵਾਲਾਂ ਦੀ ਝੜੀ ਲਗਾ ਦਿੱਤੀ।","PublishDate":"Mon, 03 Jan 2022 12:46:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-pendu-mazdoor-union-asked-question-from-chaudary-9008633.html"},{"Title":"ਰੂਸ ਨੇ ਯੂਕ੍ਰੇਨ 'ਤੇ ਹਮਲਾ ਕੀਤਾ ਤਾਂ ਕਰਾਂਗੇ ਫ਼ੈਸਲਾਕੁੰਨ ਕਾਰਵਾਈ : ਬਾਇਡਨ","Content":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਨੇ ਐਤਵਾਰ ਨੂੰ ਯੂਕ੍ਰੇਨ ਨਾਲ ਲੱਗਦੀ ਸਰਹੱਦ 'ਤੇ ਰੂਸੀ ਫ਼ੌਜੀ ਬਲਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾਏ ਜਾਣ ਬਾਰੇ ਯੂਕ੍ਰੇਨ ਦੇ ਨੇਤਾ ਨਾਲ ਗੱਲ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਵਾਅਦਾ ਕੀਤਾ ਕਿ ਰੂਸ ਜੇਕਰ ਯੂਕ੍ਰੇਨ 'ਤੇ ਹਮਲਾ ਕਰਦਾ ਹੈ, ਤਾਂ ਅਮਰੀਕਾ ਤੇ ਉਸ ਦੇ ਸਹਿਯੋਗੀ ਫ਼ੈਸਲਾਕੁੰਨ ਕਾਰਵਾਈ ਕਰਨਗੇ।","PublishDate":"Mon, 03 Jan 2022 12:46:15 +00:00","Link":"https://www.punjabijagran.com/world/usa-russias-attack-on-ukraine-will-lead-to-decisive-action-biden-9008589.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]