[{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ, ਰਾਹੁਲ ਨੂੰ ਭੇਜਿਆ Resignation, Tweet ਰਾਹੀਂ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਆਪਣੇ ਮੰਤਰੀ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਉਨ੍ਹਾਂ ਆਪਣੇ ਟਵਿੱਟਰ ਅਕਾਊਂਟ 'ਤੇ ਦਿੱਤੀ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਸਿੱਧੂ ਆਪਣਾ ਮੰਤਰਾਲਾ ਬਦਲੇ ਜਾਣ ਤੋਂ ਨਰਾਜ਼ ਚੱਲ ਰਹੇ ਸਨ। ","PublishDate":"Sun, 14 Jul 2019 10:19:24 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-navjot-singh-sidhu-resigns-from-ministerial-post-8676749.html"},{"Title":"ਗੁਰੂ ਪੂਰਨਿਮਾ ਦੀ ਰਾਤ ਹੋਵੇਗਾ ਚੰਦਰ ਗ੍ਰਹਿਣ, ਮੰਦਰਾਂ 'ਚ ਬਦਲੇਗਾ ਆਰਤੀ-ਪੂਜਾ ਦਾ ਸਮਾਂ","Content":"ਗੁਰੂ ਪੂਰਨਿਮਾ ਮੌਕੇ 16-17 ਜੁਲਾਈ ਦੀ ਅੱਧੀ ਰਾਤ ਚੰਦਰ ਗ੍ਰਹਿਣ ਦੀ ਦੁਰਲੱਭ ਖਗੋਲੀ ਘਟਨਾ ਘਟੇਗੀ। ਧਾਰਮਿਕ ਮਾਨਤਾ 'ਚ ਗ੍ਰਹਿਣ ਕਾਲ ਦੇ 13 ਘੰਟੇਪ ਹਿਲਾਂ ਵੇਧ ਕਾਲ (ਸੂਤਕ) ਲੱਗ ਜਾਂਦੈ। ਇਸ ਦੌਰਾਨ ਕਈ ਮੰਦਰਾਂ 'ਚ ਆਰਤੀ ਪੂਜਨ ਦਾ ਸਮਾਂ ਬਦਲੇਗਾ। ਗਊ ਘਾਟ ਸਥਿਤ Government Jivajirao Observatory 'ਚ ਗ੍ਰਹਿਣ ਦੇਖਣ ਲਈ ਟੈਲੀਸਕੋਪ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sun, 14 Jul 2019 10:19:09 +00:00","Link":"https://punjabi.jagran.com/national/general-guru-purnima-and-chandra-grahan-on-same-day-8676770.html"},{"Title":"OMG : ਨੀਂਦ 'ਚ ਚੱਲਣ ਦੀ ਸੀ ਬਿਮਾਰੀ, ਮਥੁਰਾ ਤੋਂ ਪਹੁੰਚ ਗਈ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਨੀਂਦ 'ਚ ਚੱਲਣ ਦੀ ਬਿਮਾਰੀ ਕਾਰਨ ਹੋਣ ਵਾਲੇ ਕਈ ਹਾਦਸੇ ਸੁਣੇ, ਪਰ ਪੰਜਾਬ 'ਚ ਇਕ ਲੜਕੀ ਨਾਲ ਜੋ ਹੋਇਆ, ਉਹ ਬਹੁਤ ਅਜੀਬ ਹੈ। ਨੀਂਦ 'ਚ ਚੱਲਣ ਦੀ ਬਿਮਾਰੀ ਕਾਰਨ 15 ਸਾਲ ਦੀ ਲੜਕੀ ਰਾਤ ਵੇਲੇ ਘਰੋਂ ਬਾਹਰ ਨਿਕਲ ਗਈ। ਉਹ ਮਥੁਰਾ 'ਚ ਹੀ ਕੁਝ ਦਿਨ ਇੱਥੇ-ਉੱਥੇ ਭਟਕਦੀ ਰਹੀ। ","PublishDate":"Sun, 14 Jul 2019 10:18:31 +00:00","Link":"https://punjabi.jagran.com/national/general-sleeping-sickness-girl-reached-amritsar-to-mathura-8676763.html"},{"Title":"Video : ਹੜ੍ਹ ਕਾਰਨ 'ਦੇਸੀ ਜੁਗਾੜ' ਨਾਲ ਹੋਈ ਲਾੜੀ ਦੀ ਵਿਦਾਈ, ਦੇਖਦੇ ਰਹਿ ਗਏ ਲੋਕ","Content":"ਦੇਸ਼ ਦੇ ਜ਼ਿਆਦਾਤਰ ਹਿੱਸਿਆਂ 'ਚ ਮੌਨਸੂਨ ਦੀ ਭਾਰੀ ਬਾਰਸ਼ ਆਫ਼ਤ ਬਣ ਕੇ ਆਈ ਹੈ। ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸੇ ਇਸ ਵੇਲੇ ਹੜ੍ਹ ਦੀ ਲਪੇਟ 'ਚ ਹਨ। ਨਦੀਆਂ ਦਾ ਜਲ ਪੱਧਰ ਵਧਣ ਕਾਰਨ ਅਸਾਮ ਅਤੇ ਬਿਹਾਰ ਦੇ ਕਈ ਇਲਾਕੇ ਜਲ ਮਗਨ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Sun, 14 Jul 2019 10:17:59 +00:00","Link":"https://punjabi.jagran.com/national/general-heavy-rains-continued-throughout-the-country-floods-like-situation-in-many-states-including-bihar-and-assam-8676758.html"},{"Title":"ਪਤੀ ਨਾਲ ਮਾਮੂਲੀ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਹੋਇਆ ਝਗੜਾ, ਔਰਤ ਨੇ ਦੋ ਸਾਲ ਦੀ ਬੱਚੀ ਨਾਲ ਕੀਤੀ ਆਤਮਹੱਤਿਆ","Content":"ਇਕ ਔਰਤ ਨੇ ਆਪਣੀ ਦੋ ਸਾਲ ਦੀ ਬੱਚੀ ਨਾਲ ਬਿਲਡਿੰਗ ਤੋਂ ਛਾਲ ਮਾਰ ਕੇ ਜਾਨ ਦੇ ਦਿੱਤੀ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਔਰਤ ਦਾ ਕਿਸੇ ਮਾਮੂਲੀ ਗੱਲ 'ਤੇ ਆਪਣੇ ਪਤੀ ਨਾਲ ਝਗੜਾ ਹੋ ਗਿਆ ਸੀ। ","PublishDate":"Sun, 14 Jul 2019 10:13:10 +00:00","Link":"https://punjabi.jagran.com/national/general-woman-jumps-off-building-with-two-year-died-8676769.html"},{"Title":"England vs New Zealand world cup final 2019 Live Score: ਕੀਵੀ ਟੀਮ ਨੂੰ ਪਹਿਲਾ ਵੱਡਾ ਝਟਕਾ, ਗੁਪਟਿਲ ਆਊਟ","Content":"England vs New Zealand world cup final 2019 Live Score: ਲਾਰਡਸ 'ਚ ਇੰਗਲੈਂਡ ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਾਲੇ ਵਿਸ਼ਵ ਕੱਪ 2019 ਦਾ ਫਾਈਨਲ ਮੈਚ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੈਚ 'ਚ ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜ਼ੀ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ।","PublishDate":"Sun, 14 Jul 2019 10:10:27 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-england-vs-new-zealand-world-cup-final-2019-live-score-8676767.html"},{"Title":"Kartarpur Corridor : ਭਾਰਤ-ਪਾਕਿ ਵਿਚਾਲੇ ਬੈਠਕ ਖ਼ਤਮ, ਲਾਂਘੇ 'ਤੇ ਨਹੀਂ ਹੋਵੇਗੀ ਭਾਰਤ ਵਿਰੋਧੀ ਕੋਈ ਗਤੀਵਿਧੀ","Content":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਸਬੰਧੀ ਅੱਜ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੀ ਬੈਠਕ ਹੋਈ। ਇਸ ਬੈਠਕ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਦਾ ਬਿਆਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਪਾਕਿ ਵਫ਼ਦ ਨੇ ਭਾਰਤ ਨੂੰ ਯਕੀਨ ਦਿਵਾਇਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਭਾਰਤ ਵਿਰੋਧੀ ਕਿਸੇ ਵੀ ਗਤੀਵਿਧੀ ਦੀ ਮਨਜ਼ੂਰੀ ਨਹੀਂ ਦਿੱਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Sun, 14 Jul 2019 10:06:28 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-india-pakistan-to-hold-meeting-on-kartarpur-corridor-today-at-wagah-border-8676739.html"},{"Title":"ਸਿੱਧੂ ਨੂੰ ਹੁਣ ਕਾਂਗਰਸ 'ਚ ਵੀ ਬਣੇ ਰਹਿਣ ਦਾ ਹੱਕ ਨਹੀਂ : ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ, ਕਿਹਾ- ਹਰੇਕ ਇਮਾਨਦਾਰ ਆਗੂ ਦਾ ‘ਆਪ’ ‘ਚ ਸਵਾਗਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਬਿਜਲੀ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਬਤੌਰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਸਤੀਫ਼ਾ ਦਿੱਤੇ ਜਾਣ ‘ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਹੁਣ ਕਾਂਗਰਸ ‘ਚ ਵੀ ਬਣੇ ਰਹਿਣ ਦਾ ਕੋਈ ਹੱਕ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਰੰਤ ਇਹ ਭ੍ਰਿਸ਼ਟ ਪਾਰਟੀ ਛੱਡ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Sun, 14 Jul 2019 10:05:54 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-aap-leader-harpal-singh-cheema-statement-on-navjot-sidhu-8676768.html"},{"Title":"16 ਕਿੱਲੋ ਅਫੀਮ ਸਮੇਤ ਦੋ ਨੌਜਵਾਨ ਗ੍ਰਿਫ਼ਤਾਰ, ਬੈਲਟ ਤੇ ਕਾਰਜ ਦੇ ਦਰਵਾਜ਼ੇ 'ਚ ਇਸ ਤਰ੍ਹਾਂ ਲੁਕੋਈ ਸੀ ਡਰੱਗ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਦੀ ਪੁਲਿਸ ਨੇ ਬੀਤੀ ਰਾਤ ਵਿਸ਼ੇਸ਼ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਕਾਰ ਸਵਾਰ ਦੋ ਨੌਜਵਾਨਾਂ ਕੋਲੋਂ 6 ਕਿੱਲੋ ਅਫੀਮ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਦੋਵਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਪੰਜਾਬ ਸਿੰਘ ਅਤੇ ਦਲਜੀਤ ਸਿੰਘ ਵਜੋਂ ਹੋਈ।","PublishDate":"Sun, 14 Jul 2019 09:56:27 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jalandhar-crime-news-8676764.html"},{"Title":"ਸੈਮੀਫਾਈਨਲ 'ਚ ਹਾਰ ਤੋਂ ਬਾਅਦ ਭਾਵੁਕ ਜਡੇਜਾ ਨੂੰ ਮਨਾਉਣਾ ਹੋ ਗਿਆ ਸੀ ਮੁਸ਼ਕਲ, ਪਤਨੀ ਨੇ ਕੀਤਾ ਖੁਲਾਸਾ","Content":"ਵਿਸ਼ਵ ਕੱਪ 2019 'ਚ ਟੀਮ ਇੰਡੀਆ ਸੈਮੀਫਾਈਨਲ 'ਚ ਨਿਊਜ਼ੀਲੈਂਡ ਨੂੰ ਹਰਾ ਕੇ ਬਾਹਰ ਹੋ ਗਈ। ਇਸ ਮੈਚ 'ਚ ਭਾਰਤੀ ਬੱਲੇਬਾਜ਼ਾਂ ਨੇ ਬੇਹੱਦ ਸਧਾਰਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਸੀ ਜਦੋਂ ਰਵਿੰਦਰ ਜਡੇਜਾ ਨੇ ਸ਼ਾਨਦਾਰ ਪਾਰੀ ਖੇਡੀ ਸੀ। ","PublishDate":"Sun, 14 Jul 2019 09:25:15 +00:00","Link":"https://punjabi.jagran.com/cricket/general-ravindra-jadeja-was-inconsolable-after-india-loss-8676765.html"},{"Title":"Facebook ’ਤੇ ਲੱਗਿਆ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ 5 ਅਰਬ ਡਾਲਰ ਦਾ ਜੁਰਮਾਨਾ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਰੇਗੂਲੇਟਰ ਫੈਡਰਲ ਟਰੇਡ ਕਮਿਸ਼ਨ (FTC) ਨੇ ਡਾਟਾ ਲੀਕ ਮਾਮਲੇ ‘ਚ ਫੇਸਬੁੱਕ ‘ਤੇ 5 ਅਰਬ ਡਾਲਰ (ਕਰੀਬ 34 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ) ਦੇ ਜੁਰਮਾਨੇ ਦੀ ਸਿਫਾਰਿਸ਼ ਕੀਤੀ ਹੈ। ਫੇਸਬੁੱਕ ਦੇ ਜ਼ੁਰਮਾਨੇ ‘ਤੇ ਆਖ਼ਰੀ ਫੈਸਲਾ ਅਮਰੀਕੀ ਨਿਆ ਵਿਭਾਗ ਕਰੇਗਾ। ਐਫਟੀਸੀ ਨੇ ਮਾਰਚ 2018 ਵਿਚ ਇਹ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ। ਇਕ ਰਿਪੋਰਟ ਵਿਚ ਇਹ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਗਿਆ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 02:18:22 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/facebook-%e0%a8%a4%e0%a9%87-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ad-%e0%a8%a4%e0%a9%8b/"},{"Title":"ਰੇਲ ਮੰਤਰੀ ਵੱਲੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਤੋਹਫ਼ਾ","Content":"ਸੁਲਤਾਨਪੁਰ: ਪਾਵਨ ਨਗਰੀ ਨਿਵਾਸੀਆਂ ਨੂੰ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ‘ਤੇ ਹੋਰ ਨਵੀਂ ਤੇ ਵਧੀਆ ਖ਼ੁਸ਼ਖ਼ਬਰੀ ਸੁਨਣ ਨੂੰ ਮਿਲੀ ਜਦ ਰੇਲਵੇ ਮੰਤਰਾਲਾ ਨੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੋਂ ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਲਈ ਵਾਇਆ ਲੋਹੀਆਂ ਖਾਸ ਤੱਕ ਟ੍ਰੇਨ ਨੂੰ ਚੱਲਣ ਦੀ ਮੰਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ। ਇਸ ਸੰਬੰਧੀ ਸਟੇਸ਼ਨ ਸੁਪਰਡੈਂਟ ਰਾਜਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਰੇਲ ਮੰਤਰਾਲਾ ਨੇ ਫਿਰੋਜਪੁਰ ਉਤਰ ਰੇਲਵੇ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 02:17:26 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/%e0%a8%b0%e0%a9%87%e0%a8%b2-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a9%81%e0%a8%b2%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%aa%e0%a9%81/"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ‘ਚ ਡਿੱਗੀ ਅਸਮਾਨੀ ਬਿਜਲੀ, ਵਾਲ-ਵਾਲ ਬਚੇ 70 ਵਿਦਿਆਰਥੀ","Content":"ਬਸੀ ਪਠਾਣਾਂ: ਪਿੰਡ ਗੰਢੂਆਂ ਕਲਾਂ ਦੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਵਿਚ ਸਵੇਰੇ ਅਸਮਾਨੀ ਬਿਜਲੀ ਡਿੱਗੀ। ਇਸ ਦੌਰਾਨ ਸਕੂਲ ‘ਚ 70 ਵਿਦਿਆਰਥੀ ਮੌਜੂਦ ਸੀ, ਜੋ ਵਾਲ-ਵਾਲ ਬਚ ਗਏ। ਪ੍ਰਿ. ਜਗਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਸਵੇਰੇ ਜਿਵੇਂ ਕਿ ਬਰਸਾਤ ਸ਼ੁਰੂ ਹੋਈ ਤਾਂ ਲਗਪਗ 9.30 ਵਜੇ ਸਕੂਲ ਵਿਚ ਅਸਮਾਨੀ ਬਿਜਲੀ ਡਿੱਗੀ ਅਤੇ ਇਕ ਜੋਰਦਾਰ ਧਮਾਕਾ ਹੋਇਆ। ਸਕੂਲ ਵਿਚ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 02:15:49 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a9%80-%e0%a8%85%e0%a8%b8%e0%a8%ae%e0%a8%be/"},{"Title":"‘ਪੰਜਾਬੀ’ ਨੂੰ ਰੱਦ ਕਰਨ ਦੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੇ ਵਿਰੋਧ ‘ਚ ਉਤਰੀਆਂ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨਾਂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੀਆਂ ਜਿਲ੍ਹਾ ਅਤੇ ਸਬ ਡਵੀਜ਼ਨਲ ਅਦਾਲਤਾਂ ‘ਚ 8 ਮਈ 2019 ਦੇ ਨੋਟੀਫੀਕੇਸ਼ਨ ਰਾਹੀਂ ਗਵਾਹੀਆਂ ਅਤੇ ਫੈਸਲੇ ਅੰਗਰੇਜ਼ੀ ‘ਚ ਲਿਖਣ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਗਈ ਸੀ। ਜਿਸ ਦੇ ਸਬੰਧ ‘ਚ ਜਿਲ੍ਹਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਸਾਹਿਬਜਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ ਦੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਚਾਹਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ‘ਚ ਹੋਈ। Bar Association ਜਿਸ ਦਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਡੱਟ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 02:14:57 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a9%8b%e0%a8%9f%e0%a9%80/"},{"Title":"ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ‘ਚ 600 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣੇਗੀ ਬਾਬਾ ਨਾਨਕ ਯੂਨੀਵਰਸਿਟੀ","Content":"ਨਨਕਾਣਾ ਸਾਹਿਬ- ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਨਾਂਅ &#8216;ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਵਿਖੇ 600 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ 10 ਏਕੜ ਜ਼ਮੀਨ ਵਿਚ ਬਾਬਾ ਨਾਨਕ ਇੰਟਰਨੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਬਣਨ ਜਾ ਰਹੀ ਹੈ। ਜਿਸ ਦਾ ਗ਼ੈਰ ਰਸਮੀ ਨੀਂਹ ਪੱਥਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸਰਦਾਰ ਉਸਮਾਨ ਬੁਜ਼ਦਰ ਵੱਲੋਂ ਰੱਖਿਆ ਗਿਆ ਇਸ ਦੇ ਨਾਲ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 02:08:18 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%a8%e0%a8%95%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%9a-600-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a6/"},{"Title":"ਕਾਰੀਡੋਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਤਕ ਬਣਾਉਣ ਦਾ ਮੁੱਦਾ ਲੋਕ ਸਭਾ ‘ਚ ਉਠਾਇਆ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਲੋਕ ਸਬਾ ਹਲਕਾ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਨੌਜੁਆਨ ਕਾਂਗਰਸੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਗੁਰਜੀਤ ਸਿੰਘ ਔਜਲਾ ਨੇ ਕਲਕੱਤਾ ਤੋਂ ਲੁਧਿਆਣਾ ਤਕ ਬਣੇ ਰੇਲਵੇ ਕਾਰੀਡੋਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਪ੍ਰਮੁਖਤਾ ਨਾਲ ਉਠਾਉਂਦਿਆਂ ਰੇਲਵੇ ਵਿਭਾਗ ਤੋਂ ਕਾਰੀਡੋਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਤਕ ਬਣਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ। ਔਜਲਾ ਨੇ ਸੰਸਦ ਵਿਚ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਭਾਰਤ-ਪਾਕਿ ਵੰਡ ਤੋਂ ਪਹਿਲਾਂ ਕਲਕੱਤਾ ਤੋਂ ਲਾਹੌਰ ਤਕ ਰੇਲਵੇ ਤੇ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 01:45:15 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%a1%e0%a9%8b%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a9%b0%e0%a8%ae%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%a4%e0%a8%b8%e0%a8%b0-%e0%a8%a4%e0%a8%95/"},{"Title":"ਮੁਕਤਸਰ ‘ਚ ਦੋ ਗੁੱਟਾਂ ਵਿੱਚ ਚੱਲੀ ਗੋਲੀ, 2 ਦੀ ਮੌਤ","Content":"ਸ਼੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਜਵਾਹਰੇਵਾਲਾ ‘ਚ ਪੁਰਾਣੀ ਰੰਜਿਸ਼ ਦੇ ਚਲਤੇ ਦੋ ਨੂੰ ਗੁੱਟਾਂ ‘ਚ ਗੋਲੀਆਂ ਚੱਲੀਆਂ ਅਤੇ ਇਸ ਖੂਨੀ ਝੜਪ ਵਿਚ ਦੋ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਤਿੰਨ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਸੂਤਰਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਨੇੜਲੇ ਪਿੰਡ ਜਵਾਹਰੇਵਾਲਾ ਵਿਚ ਬਣ ਰਹੀ ਗਲੀ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਵਿਵਾਦ ਵਿਚ ਦੋ ਗੁੱਟ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 01:40:25 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4%e0%a8%b8%e0%a8%b0-%e0%a8%9a-%e0%a8%a6%e0%a9%8b-%e0%a8%97%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%9a/"},{"Title":"ਸ੍ਰੀਦੇਵੀ ਦੀ ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਜੇਲ੍ਹ ਡੀਜੀਪੀ ਨੇ ਖੋਲ੍ਹੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਰਾਜ਼","Content":"ਕੇਰਲ : ਸ੍ਰੀਦੇਵੀ ਦੀ ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਕੇਰਲ ਦੇ ਡੀਜੀਪੀ ਜੇਲ੍ਹ ਅਤੇ ਆਈਪੀਐਸ ਅਧਿਕਾਰੀ ਰਿਸ਼ੀਰਾਜ ਸਿੰਘ ਨੇ ਇਕ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਉਹਨਾਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਸ੍ਰੀਦੇਵੀ ਦੀ ਮੌਤ ਬਾਥਟਬ ਵਿਚ ਡੁੱਬਣ ਨਾਲ ਨਹੀਂ ਹੋਈ ਸੀ, ਬਲਕਿ ਉਹਨਾਂ ਦਾ ਕਤਲ ਕੀਤਾ ਗਿਆ ਸੀ। ਆਈਪੀਐਸ ਅਧਿਕਾਰੀ ਰਿਸ਼ੀਰਾਜ ਸਿੰਘ ਨੇ ਅਪਣੇ ਇਕ [&#8230;]","PublishDate":"Sun, 14 Jul 2019 01:30:01 +00:00","Link":"http://punjabnewsusa.com/2019/07/14/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%9c/"},{"Title":"ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਵੱਲੋਂ ‘ਪੋਕਸੋ’ ਐਕਟ ’ਚ ਸੋਧਾਂ ਪ੍ਰਵਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਨੇ ਬੱਚਿਆਂ ਖ਼ਿਲਾਫ਼ ਜਿਨਸੀ ਸੋਸ਼ਣ ਦੇ ਅਪਰਾਧਾਂ ਨਾਲ ਸਿਝਦੇ ਪੋਕਸੋ ਐਕਟ ਵਿੱਚ ਸੋਧਾਂ ਨੂੰ ਅੱਜ ਪ੍ਰਵਾਨਗੀ ਦੇ ਦਿੱਤੀ। ਐਕਟ ਦੀਆਂ ਨਵੀਆਂ ਤਰਮੀਮਾਂ ਵਿੱਚ ਨਾਬਾਲਗਾਂ ਖ਼ਿਲਾਫ਼ ਜਿਨਸੀ ਅਪਰਾਧਾਂ ਲਈ ਮੌਤ ਦੀ ਸਜ਼ਾ ਦੀ ਵਿਵਸਥਾ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬਾਲ ਪੋਰਨੋਗ੍ਰਾਫ਼ੀ ਨੂੰ ਨੱਥ ਪਾਉਣ ਲਈ ਐਕਟ ਵਿੱਚ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:30:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a9%88%e0%a8%ac%e0%a8%a8%e0%a8%bf%e0%a8%9f-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a9%8b%e0%a8%95/"},{"Title":"ਨਸ਼ਿਆਂ ਨੇ ‘ਲੁੱਟਿਆ’ ਜਿਉਣੇ ਮੌੜ ਦਾ ਪਿੰਡ","Content":"ਸੁਨਾਮ ਊਧਮ ਸਿੰਘ ਵਾਲਾ: ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਦੇ ਲੋਕ ਨਾਇਕ ਜਿਉਣੇ ਮੌੜ ਦੇ ਪਿੰਡ ਮੌੜਾਂ ਦੇ ਬਹੁਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਹੁਣ ਜਿਉਣੇ ਮੌੜ ਦੀ ਬਹਾਦਰੀ ਦੇ ਗੌਰਵਮਈ ਕਿੱਸੇ ‘ਨਸ਼ਈ’ ਨਹੀਂ ਕਰਦੇ, ਕਿਉਂਕਿ ਇਸ ਪਿੰਡ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਈ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੁਣ ਸ਼ਰਾਬ, ਗੋਲੀਆਂ, ਸੁਲਫੇ ਤੇ ਚਿੱਟੇ ਨੇ ਲੈ ਲਈ ਹੈ। ਪਿੰਡ ਦੇ ਲੋਕ ਆਪਣੇ ਬੱਚਿਆਂ ਦੇ [&#8230;]","PublishDate":"Thu, 11 Jul 2019 06:29:31 +00:00","Link":"http://punjabnewsusa.com/2019/07/11/%e0%a8%a8%e0%a8%b6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%bf%e0%a8%86-%e0%a8%9c%e0%a8%bf%e0%a8%89%e0%a8%a3%e0%a9%87-%e0%a8%ae/"},{"Title":"ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ","Content":"<p>ਮੇਰੀ ਮਾਂ ਕੌਣ ਸੀ? ਮੇਰੇ ਪਿਤਾ ਜੀ ਕੌਣ ਸਨ? ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਉਂ ਮਾਰਿਆ ਗਿਆ? ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਹੀਦ ਕਿਉਂ ਕਹਿੰਦੇ ਨੇ? ਅਜਿਹੇ ਕਈ ਸਵਾਲ ਮੇਰੇ ਦਿਮਾਗ ਵਿਚ ਘੁੰਮਦੇ ਰਹਿੰਦੇ। ਇਹ ਸਭ ਬੜਾ ਡਰਾਉਣਾ ਸੀ। ਅਕਸਰ ਰਾਤ ਨੂੰ ਮੇਰੀ ਸੁੱਤੀ ਪਈ ਦੀ ਜਾਗ ਖੁੱਲ੍ਹ ਜਾਂਦੀ ਤੇ ਮੈਂ ਮੁੜਕੇ ਨਾਲ ਭਿੱਜੀ ਹੁੰਦੀ ਸਾਂ। ... ਮੈਂ ਇਸੇ ਸੋਚ ਵਿਚ ਹੀ ਜਿਉਂ ਰਹੀਂ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਸਰਕਾਰ ਕੋਲੋਂ ਇਨ੍ਹਾਂ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਚਾਹੀਦੇ ਨੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/\">ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Jul 2019 05:15:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ","Content":"<p>ਨਵਾਂ ਸ਼ਹਿਰ: &#8221; ਸ਼ਹੀਦ ਬੱਬਰ ਰਤਨ ਸਿੰਘ ਰੱਕੜ &#8221; ਯਾਦਗਾਰੀ ਟਰੱਸਟ ( ਰੱਕੜ ਬੇਟ ) ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦੀ ਯਾਦ ਵਿਚ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ੧੫ ਜੁਲਾਈ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਲਾਕੇ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਹੋ ਰਿਹਾ ਇਹ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਨਿਰਮਲ ਡੇਰਾ ਸੰਤਗੜ੍ਹ, ਸੈਣੀ ਮੁਹੱਲਾ, ਬਲਾਚੌਰ ( [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ੮੭ਵਾਂ ਸ਼ਹੀਦੀ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 12:18:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੌਰਾਨ ਜੂਝਕੇ ਸ਼ਹਾਦਤਾਂ ਪਾਉਣ ਵਾਲਿਆਂ ਸਿੰਘ-ਸਿੰਘਣੀਆਂ ਦੀ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਦਾ ਚੌਥਾ ਐਡੀਸ਼ਨ ਛਾਪਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ ਦੇ ਅਗਲੇ ਐਡੀਸ਼ਨ ਨੂੰ ਛਾਪਣ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਅਤੇ ਸਰਬਜੀਤ ਸਿੰਘ ਘੁਮਾਣ ਨੇ ਸਿੱਖ ਸੰਗਤਾਂ, ਸ਼ੋ੍ਰਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੇ ਇਲਾਕੇੇ ਵਿੱਚ ਜੂਨ 84 ਦੇ ਉਹਨਾਂ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਤੱਕ ਪੁਹੰਚ ਕਰਨ ਜਿਨਾਂ ਦੇ ਪਰਿਵਾਰਿਕ ਮੈਂਬਰ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹਾਦਤਾਂ ਪ੍ਰਾਪਤ ਕਰ ਗਏ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦੀ ਡਾਇਰੈਟਕਟਰੀ’ ਮੁੜ ਛਾਪਣ ਦਾ ਐਲਾਨ; ਸੰਗਤਾਂ ਨੂੰ ਵੇਰਵਿਆਂ ਲਈ ਬੇਨਤੀ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 09:53:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-to-republish-1984-shaheedi-directory-issues-appeal-for-any-missing-details/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਰਜਸ਼ੀਲ 21 ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ 24 ਅਗਸਤ ਨੂੰ ਫ਼ਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਇਕ ਵੱਡਾ ਕਾਫਲਾ ਲਿਜਾ ਕੇ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਗਵਰਨਰ ਹਾਊਸ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਹਵਾਰਾ ਕਮੇਟੀ ਵਲੋਂ ਗਵਰਨਰ ਹਾਊਸ ਤੱਕ ਕਾਫਲਾ ਲਿਜਾਣ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 07:46:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/hawara-committee-announces-to-take-a-convoy-to-the-governors-house-for-the-release-of-the-bandi-singh/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾ (ਖਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ) ਦਾ ੩੦ ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਬੀਤੇ ਕੱਲ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਮਚਾਕੀ ਕਲਾ ਫਰੀਦਕੋਟ ਸਿੱਖ ਸੰਗਤਾਂ ਨੇ ਮਨਾਇਆ। ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੁਆਰਾ ਭਾਰਤੀ ਹਕੂਮਤ ਨਾਲ ਵਿੱਢੇ ਪੰਥਕ ਸੰਘਰਸ਼ ਵਿਚ ਅਨੇਕਾਂ ਗੁਰਮੁਖਾ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਕਤਾਰ ਵਿਚ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ਨਾਮ ਵੀ ਆਉਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/\">ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਮਚਾਕੀ ਕਲਾਂ ਦਾ ੩੦ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Jul 2019 03:08:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/bhai-gurmeet-singh-machaki-kalan/"},{"Title":"ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਡੇਢ ਸਾਲ ਬਾਅਦ ਨੈ.ਇ.ਏ. ਨੇ ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਾਂ ਨੂੰ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਚ ਨਾਮਜ਼ਦ ਕੀਤਾ (ਬੋਲਦੀ ਖਬਰ)","Content":"<p>ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿੱਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਬਰਤਾਨਵੀ ਸਿੱਖ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ ਸਮੇਤ ਕੁੱਲ 11 ਜਣਿਆਂ ਨੂੰ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਵੱਲੋਂ 11 ਜੁਲਾਈ ਨੂੰ ਮੁਹਾਲੀ ਦੀ ਖਾਸ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/news-report-on-gagneja-case/\">ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਡੇਢ ਸਾਲ ਬਾਅਦ ਨੈ.ਇ.ਏ. ਨੇ ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਾਂ ਨੂੰ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਚ ਨਾਮਜ਼ਦ ਕੀਤਾ (ਬੋਲਦੀ ਖਬਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Jul 2019 12:29:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/news-report-on-gagneja-case/"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਲਈ ਲਾਮਬੰਦੀ ਅਤੇ ਸੰਘਰਸ਼ ਕਰਾਂਗੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਪੰਜਾਬ ਦਾ ਹੋਰ ਦਰਿਆਈ ਪਾਣੀ ਨੂੰ ਹਰਿਆਣੇ ਲਿਜਾਣ ਜਾਣ ਲਈ ਬਣਾਈ ਜਾ ਰਹੀ ਸਤਲੁਜ ਯਮੁਨਾ ਲੰਿਕ ਨਹਿਰ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਪਾਏ ਜਾ ਰਹੇ ਦਬਾਅ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਨੇਮਾਂ ਵਿਰੋਧੀ ਅਤੇ ਤਰਕਹੀਣ ਫੈਸਲਾ ਦੱਸਦਿਆਂ ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਇਸ ਵਿਰੁਧ ਲਾਮਬੰਦੀ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/syp-on-syl/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਲਈ ਲਾਮਬੰਦੀ ਅਤੇ ਸੰਘਰਸ਼ ਕਰਾਂਗੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Jul 2019 12:11:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/syp-on-syl/"},{"Title":"ਨੈ.ਇ.ਏ. ਨੇ ਬੱਗਾ, ਸ਼ੇਰਾ ਤੇ ਜੱਗੀ ਸਮੇਤ 11 ਨੂੰ ਹੁਣ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕੀਤਾ","Content":"<p>ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿੱਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਬਰਤਾਨਵੀ ਸਿੱਖ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ ਸਮੇਤ ਕੁੱਲ 11 ਜਣਿਆਂ ਨੂੰ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਵੱਲੋਂ 11 ਜੁਲਾਈ ਨੂੰ ਮੁਹਾਲੀ ਦੀ ਖਾਸ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/jagdish-gagneja-case/\">ਨੈ.ਇ.ਏ. ਨੇ ਬੱਗਾ, ਸ਼ੇਰਾ ਤੇ ਜੱਗੀ ਸਮੇਤ 11 ਨੂੰ ਹੁਣ ਜਗਦੀਸ਼ ਗਗਨੇਜਾ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Jul 2019 07:01:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/jagdish-gagneja-case/"},{"Title":"ਬਰਗਾੜੀ ਕਾਂਡ ਅਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ਚ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਵਫਦ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ","Content":"<p>ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਇੱਕ ਵਫਦ ਵੱਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਡੀਜੀਪੀ ਜੇਲ੍ਹਾਂ ਰੋਹਿਤ ਚੌਧਰੀ, ਗ੍ਰਹਿ ਸੈਕਟਰੀ ਕਿਰਪਾ ਸੰਕਰ ਸਰੋਜ, ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਸਲਾਹਕਾਰ ਸੰਦੀਪ ਸਿੰਘ ਸੰਧੂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/a-delegation-of-sikh-organizations-met-the-representatives-of-the-punjab-government-in-the-case-of-bargari-incidents-and-bandi-singhs/\">ਬਰਗਾੜੀ ਕਾਂਡ ਅਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮਾਮਲੇ ਚ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਵਫਦ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 09 Jul 2019 06:03:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/a-delegation-of-sikh-organizations-met-the-representatives-of-the-punjab-government-in-the-case-of-bargari-incidents-and-bandi-singhs/"},{"Title":"ਲਾਵਾਰਿਸ ਕਰਾਰ ਦਿੱਤੇ 8257 ਸਿੱਖਾਂ ਦੇ ਮਾਮਲੇ ਸੁਪਰੀਮ ਕੋਰਟ ਕੋਲ ਚੁੱਕੇ ਜਾਣਗੇ","Content":"<p>ਜੂਨ 84 ਦੇ ਘੱਲੂਘਾਰੇ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਪੁਲਿਸ ਅਤੇ ਭਾਰਤੀ ਫੌਜੀ ਤੇ ਨੀਮ-ਫੌਜੀ ਦਸਤਿਆਂ ਵਲੋਂ ਪੰਜਾਬ ਅੰਦਰ ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਲਾਪਤਾ ਕਰਕੇ, ਅਤੇ ਤਸ਼ੱਦਦ ਕਰਕੇ ਮਾਰਨ ਤੋਂ ਬਾਅਦ ਲਾਵਾਰਿਸ ਜਾਂ ਅਣਪਛਾਤੇ ਕਰਾਰ ਦਿੰਦਿਆਂ ਗੁਪਤ ਤਰੀਕੇ ਨਾਲ ਸੰਸਕਾਰ ਕਰ ਕੀਤੇ ਗਏ 8257 ਸਿੱਖਾਂ ਦਾ ਮਾਮਲਾ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਦਾਖਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/documentary-on-crimes-against-humanity-in-punjab/\">ਲਾਵਾਰਿਸ ਕਰਾਰ ਦਿੱਤੇ 8257 ਸਿੱਖਾਂ ਦੇ ਮਾਮਲੇ ਸੁਪਰੀਮ ਕੋਰਟ ਕੋਲ ਚੁੱਕੇ ਜਾਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 08 Jul 2019 09:57:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/documentary-on-crimes-against-humanity-in-punjab/"}]