[{"Title":"ਪੰਜਾਬ ਦੇ ਵਿਕਾਸ ਲਈ ਭਾਜਪਾ ਦੀ ਸਰਕਾਰ ਜ਼ਰੂਰੀ: ਰੁਪਿੰਦਰਜੀਤ ਸਿੰਘ","Content":"ਪੰਜਾਬ ਦਾ ਵਿਕਾਸ ਅਤੇ ਤਰੱਕੀ ਭਾਜਪਾ ਹੀ ਕਰ ਸਕਦੀ ਹੈ, ਇਸ ਲਈ ਸੂਬੇ ਅੰਦਰ ਭਾਜਪਾ ਦੀ ਸਰਕਾਰ ਬਣਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਵਿਚਾਰ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਇੰਜੀਨੀਅਰ ਰੁਪਿੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਪ੍ਰਗਟ ਕੀਤੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅੰਦਰ ਭਾਜਪਾ ਦੀ ਇ","PublishDate":"Fri, 31 Dec 2021 11:20:22 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bjp-government-necessary-for-development-and-progress-of-punjab-rupinderjit-singh-9006975.html"},{"Title":"ਸੂਬੇ ਵਿਚ ਲੋਕਾਂ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣ ਦਾ ਬਣਾਇਆ ਮਨ-ਗੋਲਡੀ ਮੁਸਾਿਫ਼ਰ","Content":"ਬੱਲੂਆਣਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਅਮਨਦੀਪ ਗੋਲਡੀ ਮੁਸਾਫਿਰ ਵਲੋਂ ਲਗਾਤਾਰ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਪ੍ਰਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਪਿੰਡ ਰੁਹੇੜਿਆਂਵਾਲੀ, ਬੁਰਜ ਮੁਹਾਰ, ਬਜੀਦਪੁਰ ਕੱਟਿਆਂਵਾਲੀ  ਤੇ ਹੋਰ ਪਿੰਡਾਂ ਵਿਚ ਮੀਟਿੰਗਾਂ ਕਰਕੇ ਜਿੱਥੇ ਵਰਕਰਾਂ ਨੂੰ ਲਾਮਬੰਦ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ 'ਤੇ ਪਿੰਡ ਰੁੇਹੜਿਆਂਵਾਲੀ ਤੋਂ ਮੌਜੂਦਾ ਕਾਂਗਰਸ ਦੇ ਪੰਚਾਇਤ ਮੈਂਬਰ ਮਦਨ ਲਾਲ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਛੱਡ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ 'ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਵਾਲਿਆਂ ਦਾ ਗੋਲਡੀ ਮੁਸਾਫਿਰ ਨੇ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਤੇ ਉਨ੍ਹਾਂ","PublishDate":"Fri, 31 Dec 2021 11:17:12 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-aam-adami-party-meeting-9006974.html"},{"Title":"'ਸਫ਼ਰ ਮਿੱਟੀ ਤੋਂ ਦਿਲਾਂ ਤਕ' ਮੁਹਿੰਮ ਨੂੰ ਮਿਲ ਰਿਹੈ ਭਰਪੂਰ ਸਹਿਯੋਗ :  ਿਢੱਲੋਂ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਰੋਪੜ ਦੇ ਲੋਕਾਂ ਤੋਂ ਮਿਲ ਰਹੇ ਭਰਪੂਰ ਸਹਿਯੋਗ ਤੇ ਪਿਆਰ ਦੀ ਬਦੌਲਤ  ਕਾਂਗਰਸ ਵਰਕਰਾਂ ਤੇ ਆਗੂਆਂ 'ਚ ਨਵਾਂ ਉਤਸ਼ਾਹ ਪਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਬਰਿੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਯੂਥ ਕਾਂਗਰਸ ਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਰੋਪੜ ਨੇ 'ਸਫ਼ਰ ਮਿੱਟੀ ਤੋਂ ਦਿਲਾਂ ਤਕ' ਦੀ ਪੈਦਲ ਯਾਤਰਾ ਮੁਹਿੰਮ ਤਹਿਤ ਨੂਰਪੁਰਬੇਦੀ ਦੇ ਪਿੰਡਾਂ ਥਾਣਾ, ਗਦੀਵਾਲ, ਮਣਕੂ ਮਾਜਰਾ, ਸਮੀਰੋਵਾਲ, ਮਾਵਾ, ਆਬਾਦੀ ਬਾਤੀਆਂ, ਮੁਕਾਰੀ ਆਦਿ ਦਾ ਦੌਰਾ ਕਰਦਿਆਂ ਪ੍ਰਰੈੱਸ ਨੂੰ ਸੰਬੋਧਨ ਹੁੰਦਿਆਂ ਕਹੇ। \n","PublishDate":"Fri, 31 Dec 2021 11:17:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9006973.html"},{"Title":"ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ 12ਵੇਂ ਦਿਨ ਵੀ ਰਿਹਾ ਜਾਰੀ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਏਕਤਾ ਉਗਰਾਹਾਂ) ਦਾ ਧਰਨਾ ਡੀਸੀ ਦਫ਼ਤਰ ਸੰਗਰੂਰ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਮਰੀਕ ਸਿੰਘ ਗੰਢੂਆਂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਦਰਬਾਰਾ ਸਿੰਘ ਛਾਜਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ 12ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਕਿਸਾਨਾਂ ਦੇ ਮਸਲਿਆਂ ਨੂੰ ਅਣਸੁਣਿਆ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਦੇ ਤਿੰਨੇ ਗੇਟਾਂ ਦਾ ਮੁਕੰਮਲ ਿਘਰਾਓ ਕੀਤਾ ਗਿਆ। ਸੂਬੇ ਦੇ ਪ੍ਰਚਾਰ ਸਕੱਤਰ ਜਗਤਾਰ ਸਿੰਘ ਕਾਲਾਝਾੜ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ 5 ਜਨਵਰੀ 2022 ਨੂੰ ਮੋਦੀ ਦੀ ਪੰਜਾਬ ਫੇਰੀ ਦਾ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਵਿਰੋਧ ਕੀਤਾ","PublishDate":"Fri, 31 Dec 2021 11:16:10 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-dharna-of-bhartiya-kisan-union-continues-on-12th-day-at-dc-office-sangrur-9006972.html"},{"Title":"ਕਾਂਗਰਸ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦੀ ਦੁਸ਼ਮਣ ਪਾਰਟੀ : ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ, ਕਿਹਾ - ਕੇਜਰੀਵਾਲ ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਿਆਂ ਤੇ ਪਿੰਡਾਂ ਦਾ ਵੀ ਪੁੂਰਾ ਪਤਾ ਨਹੀਂ","Content":"ਕਾਂਗਰਸ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦੀ ਦੁਸ਼ਮਣ ਪਾਰਟੀ ਹੈ ਇਸਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਦਾ ਆਰਥਿਕ, ਸਿਆਸੀ ਅਤੇ ਧਾਰਮਿਕ ਨੁਕਸਾਨ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਿੰਡ ਕਬਰਵਾਲਾ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਸਰਪ੍ਰਸਤ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ","PublishDate":"Fri, 31 Dec 2021 11:15:50 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-congress-is-the-enemy-of-the-people-of-punjab-parkash-singh-badal-9006967.html"},{"Title":"ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸਿਆਸਤ 'ਚ ਹਿੱਸਾ ਨਾ ਲੈਣ ਦਾ ਐਲਾਨ","Content":"ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਹਨੀ ਭੁੱਚੋ ਖੁਰਦ ਨੇ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੀ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਫ਼ੈਸਲਾ ਕੀਤ","PublishDate":"Fri, 31 Dec 2021 11:15:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-kirti-kisan-union-announces-no-participation-in-politics-9006971.html"},{"Title":"Aadhar Card Franchise : ਮੁਫ਼ਤ 'ਚ ਆਧਾਰ ਕੇਂਦਰ ਦੀ ਫ੍ਰੈਂਚਾਇਜ਼ੀ ਲੈ ਕੇ ਕਰੋ ਘਰ ਬੈਠੇ ਮੋਟੀ ਕਮਾਈ, ਇਹ ਹੈ ਤਰੀਕਾ","Content":"ਆਧਾਰ ਕਾਰਡ ਦੇਸ਼ ਦੇ ਹਰੇਕ ਇਨਸਾਨ ਦੀ ਪਛਾਣ ਤੇ ਗਿਣਤੀ ਦੱਸਦਾ ਹੈ। ਇਸ ਨੂੰ ਬਣਵਾਉਣ ਲਈ ਸਰਕਾਰ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਮੁਹਿੰਮ ਚਲਾ ਰਹੀ ਹੈ, ਜਗ੍ਹਾ-ਜਗ੍ਹਾ ਲੋਕਾਂ ਦੀ ਸਹੂਲੀਅਤ ਲਈ ਆਧਾਰ ਕਾਰਡ ਕੇਂਦਰ ਖੋਲ੍ਹੇ ਜਾ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 31 Dec 2021 11:14:12 +00:00","Link":"https://www.punjabijagran.com/business/general-how-to-apply-for-aadhaar-card-center-franchise-process-step-by-step-here-9006968.html"},{"Title":"ਦੁਕਾਨ 'ਚੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਨਕਦੀ ਚੋਰੀ, ਅਣਪਛਾਤੇ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"ਥਾਣਾ ਮੌੜ ਮੰਡੀ ਦੀ ਪੁਲਿਸ ਨੇ ਦੁਕਾਨ 'ਚੋਂ ਚਾਲੀ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦੀ ਚੋਰੀ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਚੋਰੀ ਦੀ ਵਾਰਦਾਤ","PublishDate":"Fri, 31 Dec 2021 11:10:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-thousands-of-cash-stolen-from-shop-leaflet-against-unknown-9006970.html"},{"Title":"'ਆਪ' ਦੀ ਕੌਂਸਲਰ ਨੇ ਬੈਂਚ ਰੱਖਣ ਦੌਰਾਨ ਅਧਿਕਾਰੀਆਂ 'ਤੇ ਲਾਏ ਵਿਤਕਰੇਬਾਜ਼ੀ ਦੇ ਇਲਜ਼ਾਮ","Content":"'ਆਪ' ਦੇ ਕੌਂਸਲਰ ਨੇ ਬੈਠਣ ਲਈ ਵਾਰਡਾਂ 'ਚ ਰੱਖੇ ਜਾ ਰਹੇ ਬੈਂਚਾਂ ਦੌਰਾਨ ਕੌਂਸਲ ਅਧਿਕਾਰੀਆਂ 'ਤੇ ਵਿਤਕਰੇਬਾਜ਼ੀ ਦੇ ਇਲਜ਼ਾਮ ਲਾਏ ਹਨ। ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸਰਹਿੰਦ ਦੇ ਉੱਪ ਇੰਚਾਰਜ ਰਮੇਸ਼ ਕੁਮਾਰ ਸੋਨੂੰ ਅਤੇ ਉਸ ਦੀ ਪਤਨੀ ਆਸ਼ਾ ਰਾਣੀ ਜੋ ਵਾਰਡ ਨੰਬਰ'13 ਤੋਂ ਕੌਂਸਲਰ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਦੀ ਪਾਰਟੀ ਦੇ ਵਾਰਡ ਨੰਬਰ 3 ਤੇ 9 ਦੇ ਕੌਂਸਲਰਾਂ ਦੇ ਵਾਰਡਾਂ 'ਚ ਬੈਠਣ ਲਈ ਜੋ ਸੀਮੈਂਟ ਦੇ ਬੈਂਚ","PublishDate":"Fri, 31 Dec 2021 11:07:51 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-aap-councilor-alleges-discrimination-against-officials-while-holding-benches-9006965.html"},{"Title":"ਫ਼ੀਲਡ ਸਟਾਫ ਵੱਲੋਂ ਕਲੈਰੀਕਲ ਕਾਮੇ ਸਨਮਾਨਿਤ","Content":"ਸੀਐੱਚਸੀ ਭਗਤਾ ਭਾਈਕਾ ਦੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾਕਟਰ ਰਾਜਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਕਲੈਰੀਕਲ ਸਟਾਫ ਵੱਲੋਂ ਛੇਵੇਂ ਪੇ ਕਮਿਸ਼ਨ ਦੇ ਅਨੁਸਾਰ ਬਣਾਈ ਤਨਖਾਹ ਅਤੇ ਹੋਰ ਦਫ਼ਤਰੀ ਕੰਮ ਕਾਜ ਵਧੀਆ ਢੰਗ ਨਾਲ ਕਰਨ, ਕਿਸੇ ਵੀ ਮੁਲਾਜ਼ਮ","PublishDate":"Fri, 31 Dec 2021 11:06:49 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-field-staff-honors-clerical-workers-9006962.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]