[{"Title":"53 ਦਿਨ ਬਾਅਦ ਜੇਲ੍ਹ 'ਚੋਂ ਬਾਹਰ ਆਏ ਟੀਡੀਪੀ ਮੁਖੀ ਨਾਇਡੂ","Content":"ਅਮਰਾਵਤੀ (ਪੀਟੀਆਈ) : ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਮੰਗਲਵਾਰ ਨੂੰ ਹੁਨਰ ਵਿਕਾਸ ਨਿਗਮ ਘੁਟਾਲੇ 'ਚ ਚਾਰ ਹਫ਼ਤਿਆਂ ਦੀ ਆਰਜ਼ੀ ਜ਼ਮਾਨਤ ਮਿਲਣ 'ਤੇ 53 ਦਿਨ ਬਾਅਦ ਜੇਲ੍ਹ 'ਚੋਂ ਬਾਹਰ ਆਏ। ਹਾਈ ਕੋਰਟ ਨੇ ਸਿਹਤ ਆਧਾਰ 'ਤੇ ਜ਼ਮਾਨਤ ਮਨਜ਼ੂਰ ਕਰਦਿਆਂ ਸਾਬਕਾ ਸੀਐੱਮ ਨੂੰ 28 ਨਵੰਬਰ ਅਤੇ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਰਾਜਮਹੇਂਦਰਵਰਮ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਂਟ ਕੋਲ ਹਾਜ਼ਰ ਹੋਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ। ਹਾਈ ਕੋਰਟ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਨਿਯਮਿਤ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ 'ਤੇ ਸੁਣਵਾਈ 10 ਨਵੰਬਰ ਲਈ ਟਾਲ਼ ਦਿੱਤੀ।","PublishDate":"Tue, 31 Oct 2023 14:45:42 +00:00","Link":"https://www.punjabijagran.com/national/general-n-chanderbabu-naidu-got-bail-9296708.html"},{"Title":"ਭਗਤ ਨਾਮਦੇਵ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ","Content":"ਸਥਾਨਕ ਗੁਰਦੁਆਰਾ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਸਹਿਜ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ, ਭੋਗ ਉਪਰੰਤ ਭਾਈ ਪੇ੍ਮ ਸਿੰਘ ਮਦਾਨ ਦੇ ਜਥੇ ਨੇ ਗੁਰਬਾਣੀ ਦੇ ਰਸ ਭਿੰਨੇ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ, ਉਥੇ ਹੀ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀਆਣਾ ਸਾਹਿਬ ਤੋਂ ਭਾਈ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਕਥਾਵਾਚਕ ਧਰਮ ਪ੍ਰਚਾਰ ਕਮੇਟੀ (ਐੱਸਜੀਪੀਸੀ) ਨੇ ਗੁਰ-ਇਤਿਹਾਸ ਤੇ ਭਗਤ ਨਾਮਦੇਵ ਜੀ ਦੀ ਜੀਵਨੀ ਤੇ ਸਿੱਖਿਆਵਾਂ ਤੋਂ ਸੰਗਤ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ।\n ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਸੰਗਤ ਨੂੰ ਬਾਣੀ ਤੇ ਬਾਣੇ ਨਾਲ ਜੁੜਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸੁਦਰਸ਼ਨ ਜੋਸ਼ੀ ਪ੍ਰਧਾਨ ਨਗਰ ਕੌਂਸਲ ਰਾਏਕੋਟ, ਮੁੱਖ ","PublishDate":"Tue, 31 Oct 2023 14:42:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-prakash-purab-of-bhagat-namdev-was-celebrated-9296706.html"},{"Title":"ਐੱਮਪੀ ਸਾਹਨੀ ਵੱਲੋਂ ਵਿਰਾਸਤੀ ਸ਼ਹਿਰ ਦੇ ਸੁੰਦਰੀਕਰਨ ਲਈ ਇਕ ਕਰੋੜ ਰੁਪਏ ਦੇਣ ਦਾ ਐਲਾਨ","Content":"ਅਗਲੇ ਮਹੀਨੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 554ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਮੌਕੇ ’ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਸਾਹਨੀ ਨੇ ਵਿਰਾਸਤੀ ਸ਼ਹਿਰ ਨੂੰ ਸੁੰਦਰ ਬਣਾਉਣ ਅਤੇ ਸਾਫ਼-ਸਫ਼ਾਈ ਲਈ ਇਕ ਕਰੋੜ ਰੁਪਏ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ","PublishDate":"Tue, 31 Oct 2023 14:40:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-mp-sahni-announced-one-crore-rupees-for-the-beautification-of-the-heritage-city-9296704.html"},{"Title":"ਸਰਦਾਰ ਪਟੇਲ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਪੁਲਿਸ ਨੇ ਚੁੱਕੀ ਸਹੁੰ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਲਾਈਨ ਵਿਖੇ ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ 'ਚ ਐੱਸਪੀ ਮਨਵਿੰਦਰਵੀਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਫੋਰਸ ਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦੇਸ਼ ਦੀ ਏਕਤਾ, ਅਖੰਡਤਾ ਤੇ ਸੁਰੱਖਿਆ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਖੁਦ ਨੂੰ ਸਮਰਪਿਤ ਕਰਨ ਦੀ ਸਹੁੰ ਚੁਕਾਈ। \nਇਸ ਦੌਰਾਨ ਫੋਰਸ ਨੇ ਸਰਦਾਰ ਪਟੇਲ ਦੀ ਦੂਰ ਦਿ੍ਸ਼ਟੀ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਕੀਤੇ ਕਾਰਜਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਦੇਸ਼ ਦੀ ਅੰਦਰੂਨੀ ਸੁਰੱਖਿਆ ਯਕੀਨੀ ਬਨਾਉਣ ਲਈ ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ 'ਤੇ ਪਹਿਰਾ ਦਿੰਦਿਆਂ ਯੋਗਦਾਨ ਪਾਉਣ ਦਾ ਸੰਕਲਪ ਲਿਆ। \nਇਸ ਮੌਕੇ ਡੀਐੱਸਪੀ ਸਤਵਿੰਦਰ ਸਿੰਘ ਵਿਰਕ, ਡੀਐੱਸਪੀ ਹਰਵਿੰਦਰ ਸਿੰਘ ਚੀਮਾ, ਥਾਣੇਦਾਰ ਹਰਕੇਸ਼ ਕੁਮਾਰ ਆਦ","PublishDate":"Tue, 31 Oct 2023 14:39:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-police-took-oath-remembering-sardar-patel-9296705.html"},{"Title":"Punjab Bolda Debate : ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ਼ਾਰੇ ’ਤੇ ਐੱਸਵਾਈਐੱਲ ਦਾ ਮੁੱਦਾ ਬਹਿਸ ’ਚੋਂ ਕੀਤਾ ਬਾਹਰ : ਮਜੀਠੀਆ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਬੁੱਧਵਾਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ‘ਪੰਜਾਬ ਬੋਲਦਾ’ ਡਿਬੇਟ ਦੇ ਨਾਂ ’ਤੇ ‘ਆਪ’ ਦੇ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਹੁਕਮਾਂ ’ਤੇ ਐੱਸਵਾਈਐੱਲ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੀਹੋਂ ਲਾਹ ਕੇ ਪੰਜਾਬ ਤੇ ਪੰਜਾਬੀਆਂ ਦਾ ਅਪਮਾਨ ਕਰਨਗੇ।","PublishDate":"Tue, 31 Oct 2023 14:37:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-at-the-behest-of-kejriwal-the-issue-of-syl-was-taken-out-of-the-debate-says-majithia-9296702.html"},{"Title":"ਏਕੇਐੱਸ ਕਾਲੋਨੀ ਵਾਸੀ ਵਲੋਂ ਭਬਾਤ ਸੜਕ 'ਤੇ ਹੋ ਰਹੀਆਂ ਨਾਜਾਇਜ਼ ਉਸਾਰੀਆਂ ਦਾ ਵਿਰੋਧ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਪਟਿਆਲਾ ਸੜਕ 'ਤੇ ਸਥਿਤ ਏਕੇਐੱਸ ਕਾਲੋਨੀ ਦੇ ਵਸਨੀਕਾਂ ਵਲੋਂ ਫੌਜੀ ਢਾਬੇ ਤੋਂ ਪਿੰ","PublishDate":"Tue, 31 Oct 2023 14:34:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-residents-of-aks-colony-protest-against-other-illegal-constructions-on-bhabat-road-9296703.html"},{"Title":"ਜੇਲ੍ਹ 'ਚੋਂ ਚਾਰ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ","Content":"ਜੇਲ੍ਹ ਬੈਰਕਾਂ 'ਚੋਂ ਕੈਦੀਆਂ ਤੇ ਹਵਾਲਾਤੀਆਂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਮੋਬਾਈਲ ਫੋਨ ਮਿਲਣੇ ਲਗਾਤਾਰ ਜਾਰੀ ਹਨ। ਸਵੇਰ ਵੇਲੇ ਚੈਕਿੰਗ ਦੌਰਾਨ ਇਕ ਕੈਦੀ ਤੇ ਤਿੰਨ ਹਵਾਲਾਤੀਆਂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਚਾਰ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਕੀਤੇ ਗਏ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜੇਲ੍ਹ ਮੁਲਾਜ਼ਮ ਸਵੇਰ ਵੇਲੇ ਬੈਰਕਾਂ ਦੀ ਰੂਟੀਨ ਚੈਕਿੰਗ ਕਰ ਰਹੇ ਸਨ। ਇਸੇ ਦੌਰਾਨ ਕੈਦੀ ਹਰਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਬਿੱਟੂ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ ਇਕ ਮੋਬਾਈਲ ਫੋਨ ਬਰਾਮਦ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 31 Oct 2023 14:28:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-four-phone-caught-in-jail-9296701.html"},{"Title":"ਪੀਏਯੂ 'ਚ ਸੁਰੱਖਿਆ ਪਹਿਰਾ ਹੋਇਆ ਸਖ਼ਤ","Content":"ਪੰਜਾਬ ਦੇ ਪਾਣੀਆਂ ਸਮੇਤ ਅਹਿਮ ਮੁੱਦਿਆਂ ਉੱਪਰ ਖੁੱਲ੍ਹੀ ਚਰਚਾ ਲਈ ਮਹਾਨਗਰ ਦੇ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਕਰਵਾਈ ਜਾਣ ਵਾਲੀ ਸਿਆਸੀ ਡਿਬੇਟ 'ਮੈਂ ਪੰਜਾਬ ਬੋਲਦਾ ਹਾਂ' ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਆਡੀਟੋਰੀਅਮ ਦੇ ਆਸਪਾਸ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਪੁਲਿਸ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨਕ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਤੈਨਾਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸੂਬੇ ਵਿਚ 'ਆਪ' ਦੀ ਸਰਕਾਰ ਬਣਣ ਮਗਰੋਂ ਕਰਵਾਈ ਜਾ ਰਹੀ ਇਸ ਸਿਆਸੀ ਡਿਬੇਟ ਨੂੰ ਲੈ ਕੇ ਵੱਖ-ਵੱਖ ਰਾਜਨੀਤਿਕ ਦਲਾਂ ਵੱਲੋਂ ਵੱਖੋ ਵੱਖਰੇ ਤਰ੍ਹਾਂ ਦੀ ਪ੍ਰਤੀਕਿਰਿਆ ਪ੍ਰਗਟ ਕੀਤੀ ਗਈ ਸੀ। ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਗੇਟ ਨੰਬਰ ਇਕ ਨਜਦੀਕ ਸਥਿਤ ਡਾ. ਮਨਮੋ","PublishDate":"Tue, 31 Oct 2023 14:26:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pau-under-high-security-9296700.html"},{"Title":"ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ ਚੰਦਰਸ਼ੇਖਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਕੋਚੀ (ਪੀਟੀਆਈ) : ਕੇਂਦਰੀ ਰਾਜ ਮੰਤਰੀ ਰਾਜੀਵ ਚੰਦਰਸ਼ੇਖਰ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਗਰੁੱਪਾਂ ਵਿਚਾਲੇ ਦੁਸ਼ਮਣੀ ਵਧਾਉਣ ਵਾਲੇ ਬਿਆਨ ਦੇਣ ਦੇ ਦੋਸ਼ 'ਚ ਇਕ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਭਾਜਪਾ ਨੇ ਇਸ ਕਦਮ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਹੈ।","PublishDate":"Tue, 31 Oct 2023 14:26:23 +00:00","Link":"https://www.punjabijagran.com/national/general-case-registered-on-centre-minister-9296699.html"},{"Title":"ਟਰੱਕ ਦੀ ਸੀਲ ਤੋੜ ਕੇ ਕੰਪਨੀ ਦੇ 26 ਟਾਇਰ ਚੋਰੀ","Content":"ਥਾਣਾ ਸਲੇਮਟਾਬਰੀ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਕਾਸਾਬਾਦ ਵਿਚ ਟਰੱਕ ਦੀ ਸੀਲ ਤੋੜ ਕੇ ਕੰਪਨੀ ਦੇ 26 ਟਾਇਰ ਚੋਰੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਹਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਦਈ ਵਿਕਾਸ ਸਿੰਘ ਨੇ ਬਿਆਨ ਕੀਤਾ ਕਿ ਉਹ ਡਰਾਈਵਰ ਹੈ। ਉਹ ਪਿੰਡ ਖੇੜੀ ਮੁਬਾਰਕਪੁਰ ਹਰਿਦੁਆਰ ਉਤਰਾਖੰਡ ਤੋਂ ਕੰਪਨੀ ਦੇ ਟਾਇਰ","PublishDate":"Tue, 31 Oct 2023 14:21:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-tyre-theft-9296698.html"},{"Title":"ਬਦਹਜ਼ਮੀ ਤੇ ਗੈਸ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਅਜ਼ਮਾਓ ਇਹ ਟਿਪਸ","Content":"ਅੱਜਕਲ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਐਸੀਡਿਟੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਸਮੱਸਿਆ ਗੰਭੀਰ ਨਹੀਂ ਪਰ ਇਸ ਸਮੱਸਿਆ ਵਿਚ ਵਿਅਕਤੀ ਦੇ","PublishDate":"Tue, 31 Oct 2023 13:26:05 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ac%e0%a8%a6%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%88%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%ae%e0%a9%b1%e0%a8%b8%e0%a8%bf%e0%a8%86-%e0%a8%a4/"},{"Title":"ਕੋਵਿਡ ਤੋਂ ਬਾਅਦ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਦੇ ਮਾਮਲੇ ਕਿਉਂ ਵਧ ਰਹੇ ਹਨ? ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਦੱਸਿਆ ਕਾਰਨ","Content":"ਗੁਜਰਾਤ ਵਿਚ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਰ ਕੇ ਹੋਈਆਂ ਮੌਤਾਂ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਮਨਸੁਖ ਮਾਂਡਵੀਆ","PublishDate":"Tue, 31 Oct 2023 13:24:45 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a9%8b%e0%a8%b5%e0%a8%bf%e0%a8%a1-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%a6%e0%a8%bf%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿਖਿਆ ਵਿਭਾਗ ਦਾ ਵੱਡਾ ਫ਼ੈਸਲਾ,  ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਨੂੰ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤੇ ਇਹ ਹੁਕਮ","Content":"ਲੁਧਿਆਣਾ : ਪੰਜਾਬ ਸਕੂਲ ਸਿਖਿਆ ਵਿਭਾਗ ਨੇ ਵੱਡਾ ਫ਼ੈਸਲਾ ਲੈਂਦੇ ਹੋਏ ਸੂਬੇ ਦੇ ਪ੍ਰਾਈਵੇਟ ਅਨਏਡਿਡ ਸਕੂਲਾਂ ਨੂੰ ਪੱਕੀ ਮਾਨਤਾ ਦੇਣ","PublishDate":"Tue, 31 Oct 2023 13:11:03 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf%e0%a8%ad%e0%a8%be%e0%a8%97-%e0%a8%a6%e0%a8%be/"},{"Title":"ਗੁਰਦਾਸਪੁਰ ਦੀ ਮਹਿਲਾ ਦਾ ਲੰਡਨ ਵਿਚ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ, ਪਰਿਵਾਰ ਨੇ ਜਵਾਈ ‘ਤੇ ਲਗਾਏ ਇਲਜ਼ਾਮ","Content":"ਗੁਰਦਾਸਪੁਰ &#8211; ਗੁਰਦਾਸਪੁਰ ਦੇ ਕਾਦੀਆਂ ਦੀ ਇੱਕ ਵਿਆਹੁਤਾ ਔਰਤ ਦਾ ਲੰਡਨ ਵਿਚ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ ਕਰਨ ਦੀ ਖ਼ਬਰ ਸਾਹਮਣੇ","PublishDate":"Tue, 31 Oct 2023 13:10:07 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%b8%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b2%e0%a9%b0%e0%a8%a1/"},{"Title":"ਲੰਡਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ’ਤੇ ਮੁਟਿਆਰ ਦਾ ਕਤਲ ਕਰਨ ਦਾ ਦੋਸ਼","Content":"ਲੰਡਨ: ਦੱਖਣੀ ਲੰਡਨ ਦੇ ਕ੍ਰੋਏਡਨ ਵਿਚਲੇ ਘਰ ਵਿੱਚ ਮ੍ਰਤਿ ਮਿਲੀ ਭਾਰਤੀ ਮੁਟਿਆਰ (19) ਦੇ ਕਤਲ ਦਾ ਦੋਸ਼ ਭਾਰਤੀ ਮੂਲ ਦੇ","PublishDate":"Tue, 31 Oct 2023 13:06:01 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b2%e0%a9%b0%e0%a8%a1%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4/"},{"Title":"ਥਾਈਲੈਂਡ ਨੇ ਭਾਰਤੀ ਸੈਲਾਨੀਆਂ ਲਈ ਵੀਜ਼ਾ ਸ਼ਰਤਾਂ ਖਤਮ ਕੀਤੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਥਾਈਲੈਂਡ ਨੇ ਅਗਲੇ ਮਹੀਨੇ ਤੋਂ ਮਈ 2024 ਤੱਕ ਭਾਰਤ ਅਤੇ ਤਾਇਵਾਨ ਦੇ ਯਾਤਰੀਆਂ ਲਈ ਵੀਜ਼ਾ ਸ਼ਰਤਾਂ ਨੂੰ ਮੁਆਫ","PublishDate":"Tue, 31 Oct 2023 13:05:09 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%a5%e0%a8%be%e0%a8%88%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%a8%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b8%e0%a9%88%e0%a8%b2%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86/"},{"Title":"ਬਦਲਾਉ: ਕਾਂਗਰਸੀ ਨੇਤਾ ਦੇ ਪਤੀ ਤੇ ਭੈਣ ਦੀ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"ਨੂਰਪੁਰ ਬੇਦੀ: ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਨੂਰਪੁਰ ਬੇਦੀ ਬਲਾਕ ਦੇ ਪਿੰਡ ਕਰਤਾਰਪੁਰ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਬਲਾਕ ਸਮਤਿੀ ਮੈਂਬਰ ਭੋਲੀ ਦੇਵੀ ਦੇ","PublishDate":"Tue, 31 Oct 2023 13:01:37 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%89-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%a4%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a9%80/"},{"Title":"ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਤੀਜੀ ਵਾਰ ਧਮਕੀ ਭਰੀ ਈ-ਮੇਲ ਮਿਲੀ, 400 ਕਰੋੜ ਰੁਪਏ ਦੀ ਫ਼ਿਰੌਤੀ ਮੰਗੀ","Content":"ਮੁੰਬਈ: ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਦੇ ਚੇਅਰਮੈਨ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਧਮਕੀ ਭਰੀ ਈਮੇਲ ਮਿਲੀ ਹੈ, ਜਿਸ ਵਿੱਚ 400 ਕਰੋੜ","PublishDate":"Tue, 31 Oct 2023 13:00:16 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%80%e0%a8%9c%e0%a9%80-%e0%a8%b5%e0%a8%be/"},{"Title":"AAP ਪਾਰਟੀ ਨੂੰ ਕੇਜਰੀ ਦੇ ‘ਦਬੋਚੇ’ ਜਾਣ ਦਾ ਡਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੀ ਨੇਤਾ ਦਿੱਲੀ ਦੀ ਮੰਤਰੀ ਆਤਿਸ਼ੀ ਨੇ ਅੱਜ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਐਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ","PublishDate":"Tue, 31 Oct 2023 12:53:02 +00:00","Link":"http://punjabnewsusa.com/top-news/aap-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%95%e0%a9%87%e0%a8%9c%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%ac%e0%a9%8b%e0%a8%9a/"},{"Title":"AAP ਵਿਧਾਇਕ ਕੁਲਵੰਤ ਸਿੰਘ ਦੇ ਘਰ ED ਦੀ ਰੇਡ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: : ਮੁਹਾਲੀ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਅਤੇ ਰੀਅਲ ਅਸਟੇਟ ਕਾਰੋਬਾਰੀ ਕੁਲਵੰਤ ਸਿੰਘ ਦੇ ਘਰ","PublishDate":"Tue, 31 Oct 2023 12:51:43 +00:00","Link":"http://punjabnewsusa.com/features-news/aap-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%95%e0%a9%81%e0%a8%b2%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%87-%e0%a8%98%e0%a8%b0-ed/"},{"Title":"ਸ੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ ’ਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਣਦੀ ਕੋਈ ਭੂਮਿਕਾ ਨਹੀਂ ਨਿਭਾਅ ਰਿਹਾ-ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਸਬੰਧੀ ਪ੍ਰਚਾਰ ਤੇ ਵੋਟਾਂ ਵਿਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੋਈ ਭੂਮਿਕਾ ਨਾ ਨਿਭਾਉਣ ’ਤੇ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਠਿੰਡਾ ਨੂੰ ਇਕ ਲਿਖਤੀ ਪੱਤਰ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231031/\">ਸ੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ ’ਚ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਣਦੀ ਕੋਈ ਭੂਮਿਕਾ ਨਹੀਂ ਨਿਭਾਅ ਰਿਹਾ-ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 31 Oct 2023 10:24:10 +00:00","Link":"/sikh-news-20231031/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼","Content":"<p>ਸਿੱਖ ਕੌਮ ਦੇ ਸ਼ਾਨਾਮੱਤੇ, ਅਨੂਠੇ, ਵਿਲੱਖਣ ਇਤਿਹਾਸ ਦੇ ਭਾਵੇਂ ਹਰ ਪੰਨੇ ਤੇ ਵਿਲੱਖਣ ਇਬਾਰਤ ਕੌਮ ਨੇ ਆਪਣੀ ਬਹਾਦਰੀ, ਕੁਰਬਾਨੀ, ਜਜ਼ਬੇ ਨਾਲ ਲਿਖੀ ਹੈ। ਪ੍ਰੰਤੂ ਕੁਝ ਪੰਨੇ ਜਿਹੜੇ ਧਰੂ-ਤਾਰੇੇ ਵਾਗੂੰ ਚਮਕਦੇ ਹਨ, ਉਨਾਂ ਨੇ ਇਤਿਹਾਸ ਨੂੰ ਨਵਾਂ ਮੋੜ ਦਿੱਤਾ ਹੈ। ਕੌਮ ਨੂੰ ਜੀਵਨ-ਦਾਨ ਦਿੱਤਾ ਹੈ। ਇਹ ਪੰਨੇ ਕੌਮ ਨੂੰ ਆਪਣੇ ਵਿਰਸੇ ਦਾ ਹਾਣੀ ਬਣਾਉਣ ਲਈ ਅਨੂਠੀ ਸ਼ਹਾਦਤ ਦੇ ਕੇ ਆਪਣੇ ਖੂਨ ਨਾਲ ਲਿਖਣ ਵਾਲੇ ਯੋਧਿਆਂ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਦੀ ਦਾਸਤਾਨ ਵਾਲੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/\">ਸ਼ਹੀਦ ਭਾਈ ਬੇਅੰਤ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 31 Oct 2023 01:30:25 +00:00","Link":"/article-about-shaheed-bhai-beant-singh-by-jaspal-singh-hairan/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ","Content":"<p>ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸਰਗਰਮ ਜਥਾ,  ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਸੰਗਤਾਂ ਦੇ ਸਨਮੁੱਖ ਕੁਝ ਬੇਨਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ ।ਉਹਨਾਂ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਪ੍ਰੈਸ ਨੋਟ ਅਸੀ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ</p>\n<p><a rel=\"nofollow\" href=\"/press-note-release-by-sikh-jatha-malwa/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਚੋਣਾਂ: ਉਮੀਦਵਾਰ ਦਾ ਐਲਾਨ ਪਾਰਟੀਆਂ ਨਾ ਕਰਨ, ਸੰਗਤ ਸਾਂਝੀ ਰਾਇ ਨਾਲ ਫੈਸਲਾ ਕਰ ਕੇ ਉਮੀਦਵਾਰ ਚੁਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 10:01:21 +00:00","Link":"/press-note-release-by-sikh-jatha-malwa/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਸਾਹਿਬ ਧੂਰੀ ਵਿਖੇ 4 ਨਵੰਬਰ 2023 , ਦਿਨ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸ਼ਾਮ 6:30 ਵਜੇ ਤੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਨਸਲਕੁਸੀ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231030/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ 39 ਵੀਂ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 07:28:27 +00:00","Link":"/sikh-news-20231030/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਜੱਖਲਾਂ (ਸੰਗਰੂਰ) ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮ ਚ ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦਾ ਪ੍ਰੋਡਿਊਸਰ ਪੁਸ਼ਪਿੰਦਰ ਸਿੰਘ ਸਾਰੋਂ ਨੂੰ ਸਮਾਗਮ ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਬੁਲਾਇਆ ਜਾ ਰਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20233010/\">ਵਿਵਾਦਤ ਫਿਲਮ ਦਾਸਤਾਨ ਏ ਸਰਹਿੰਦ ਦੇ ਪ੍ਰੋਡਿਊਸਰ ਨੂੰ ਸਮਾਗਮ ਚ ਆਉਣ ਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕੀਤੀ ਨਾਂਹ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 30 Oct 2023 06:19:15 +00:00","Link":"/sikh-news-20233010/"},{"Title":"ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ","Content":"<p>ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਵੱਲੋਂ ਕਾਰਖਾਨੇ ਅੰਦਰ ਲੱਗੇ 10 ਬੋਰ ਅਤੇ 6 ਪੀਜ਼ੋਮੀਟਰਾਂ ਦੀ ਪੜ੍ਹਤਾਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/report-issue-by-agriculture-and-environment-awareness-centre/\">ਮਾਲਬਰੋਸ ਕਾਰਖਾਨੇ ਵੱਲੋਂ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਦਾ ਕਰਨ ਦੇ ਮਸਲੇ ਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਨੇ ਜੋ ਲੱਭਿਆ-ਭਾਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 10:11:33 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ","Content":"<p>ਮੋਹਾਲੀ ਸਥਿਤ ਇਕ ਅਦਾਲਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨ ਸਾਲ 1992 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰ ਦੇਣ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਇਕ ਸਾਬਕਾ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਫਰਜ਼ੀ ਲੇਖਾ (ਰਿਕਾਰਡ) ਬਣਾਉਣ ਦਾ ਦੋਸ਼ੀ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/1992-fake-encounter-case/\">ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਮਾਮਲੇ ’ਚ 31 ਸਾਲ ਬਾਅਦ ਸਾਬਕਾ ਸੀ.ਆਈ.ਏ ਇਨਚਾਰਜ ਨੂੰ ਫਰਜ਼ੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਦੋਸ਼ੀ ਐਲਾਨਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Oct 2023 05:52:56 +00:00","Link":"/1992-fake-encounter-case/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"}]