[{"Title":"ਗੁੱਜਰਵਾਲ ਤੋਂ ਰੈਲੀ ਲਈ ਵਰਕਰਾਂ ਦਾ ਜਥਾ ਹੋਇਆ ਰਵਾਨਾ","Content":"ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਇੰਚਾਰਜ ਹਲਕਾ ਦਾਖਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦਾਣਾ ਮੰਡੀ ਮੁੱਲਾਂਪੁੁਰ ਦਾਖਾ ਵਿਖੇ ਹੋ ਰਹੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਰੈਲੀ ਲਈ ਹਲਕੇ ਦੇ ਗੁੱਜਰਵਾਲ ਤੋਂ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ।","PublishDate":"Thu, 23 Dec 2021 17:04:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-group-of-workers-left-gujjarwal-for-the-rally-9003294.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਮੰਗੇ ਹੱਕ, ਘੇਰਿਆ ਡੀਸੀ ਦਫ਼ਤਰ","Content":"ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ ਲਟਕੀਆਂ ਮੰਗਾਂ ਦੇ ਹੱਕ 'ਚ ਅੱਜ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵੱਲੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਦਾ ਘੇਰਾਓ ਕੀਤਾ ਗਿਆ। ਕਿਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਤੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਵੱਲੋਂ ਪਹਿਲਾਂ ਡੀਸੀ ਦਫ਼ਤਰ ਅੰਦਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ ਤੇ ਫਿਰ ਬਾਹਰ ਸੜਕ 'ਤੇ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਬੀਕੇਯੂ ਰਾਜੇਵਾਲ ਦੇ ਬੁਲਾਰੇ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਡੀਸੀ ਨਾਲ ਲਟਕਦੀਆਂ ਆ ਰਹੀਆ ਮੰਗਾਂ ਸਬੰਧੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਲਈ ਮੀਟਿੰਗ ਰੱਖੀ ਸੀ।","PublishDate":"Thu, 23 Dec 2021 17:03:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-protested-in-front-of-dc-office-9003293.html"},{"Title":"ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਨਾਲ ਸਿਹਤ ਸੇਵਾਵਾਂ ਠੱਪ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਕਾਰਨ ਸਿਹਤ ਸੇਵਾਵਾਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਹੀਆਂ ਹਨ। ਸਿਹਤ ਵਿਭਾਗ 'ਚ ਨਰਸਾਂ ਤੋਂ ਇਲਾਵਾ ਨੈਸ਼ਨਲ ਹੈਲਥ ਮਿਸ਼ਨ, ਪੰਜਾਬ ਏਡਜ਼ ਕੰਟਰੋਲ ਸੁਸਾਇਟੀ, ਨਸ਼ਾ ਛੁਡਾਉ ਕੇਂਦਰ 'ਚ ਠੇਕੇ 'ਤੇ ਤਾਇਨਾਤ ਮੁਲਾਜ਼ਮ ਪੱਕੇ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਕਾਫੀ ਦਿਨਾਂ ਤੋਂ ਹੜਤਾਲ 'ਤੇ ਹਨ।","PublishDate":"Thu, 23 Dec 2021 16:51:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-health-workers-strike-disrupts-health-services-9003292.html"},{"Title":"ਮਜੀਠੀਆ 'ਤੇ ਹੋਏ ਪਰਚੇ ਦੀ ਤਾਰਾਂ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਨਾਲ ਜੁੜੀਆਂ","Content":"ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ 'ਚ ਰੈਲੀ ਦੌਰਾਨ ਸਟੇਜ ਤੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਨਸ਼ਿਆਂ 'ਤੇ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਦਰਜ ਹੋਏ ਪਰਚੇ ਦੀਆਂ ਤਾਰਾਂ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਨਾਲ ਜੁੜਣ ਦੀ ਗੱਲ ਕਰਦਿਆਂ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਦੇ ਅਕਾਲੀ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਵੱਲ ਸਾਫ ਇਸ਼ਾਰਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਅਕਾਲੀ ਸਰਕਾਰ ਮੌਕੇ ਨਸ਼ੇ ਦੇ ਕਾਰੋਬਾਰ ਦਾ ਵੱਡਾ ਮਾਫੀਆ ਖੜ੍ਹਾ ਹੋਇਆ, ਜਿਸ ਦੀਆਂ ਪੈੜਾਂ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਚ ਵੀ ਆਉਂਦੀਆਂ ਹਨ ਤੇ ਇਸ ਬਾਰੇ ਅੱਜ ਦੀ ਰੈਲੀ ਵਿਚ ਵੱਡਾ ਇਕੱਠ ਸਭ ਕੁਝ ਜਾਣਦਾ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 16:49:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-strings-of-the-pamphlet-on-majithia-were-connected-with-mullanpur-dakha-9003291.html"},{"Title":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ 7 ਜਵਾਨਾਂ ਸਣੇ 8 ਜਣੇ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਕੋਰੋਨਾ ਬੱਚਿਆਂ ਤੋਂ ਬਾਅਦ ਸੁਰੱਖਿਆ ਫੋਰਸਾਂ 'ਤੇ ਵੀ ਭਾਰੀ ਪੈਣ ਲੱਗ ਪਿਆ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸੁਰੱਖਿਆ ਫੋਰਸਾਂ ਦੇ 7 ਜਵਾਨਾਂ ਸਮੇਤ 8 ਲੋਕ ਕੋਰੋਨਾ ਦੀ ਲਪੇਟ 'ਚ ਆਏ। ਕਿਸੇ ਵੀ ਮਰੀਜ਼ ਦੀ ਕੋਰੋਨਾ ਨਾਲ ਮੌਤ ਨਹੀਂ ਹੋਈ ਅਤੇ ਤਿੰਨ ਮਰੀਜ਼ ਕੋਰੋਨਾ ਤੋਂ ਜੰਗ ਜਿੱਤ ਕੇ ਘਰ ਪਹੁੰਚੇ। ਉੱਥੇ ਹੀ ਇਟਲੀ ਤੋਂ ਆਇਆ ਇਕ ਵਿਅਕਤੀ ਕੋਰੋਨਾ ਦੀ ਲਪੇਟ 'ਚ ਆਇਆ। ਜਲੰਧਰ ਦਾ ਇਕ ਹੋਰ ਵਿਅਕਤੀ ਵਿਦੇਸ਼ ਤੋਂ ਆਉਂਦਿਆਂ ਹੀ ਏਅਰਪੋਰਟ 'ਤੇ ਪਾਜ਼ੇਟਿਵ ਆਇਆ। ਹੜਤਾਲ ਦੇ ਚਲਦਿਆਂ ਵਿਦੇਸ਼ ਤੋਂ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਮਾਨੀਟਰਿੰਗ 'ਚ ਵੀ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਜ਼ਿਲ੍ਹੇ 'ਚ 935 ਲੋਕ ਵਿਦੇਸ਼ ਤੋਂ ਆ ਚੁੱਕੇ ਹਨ।  \n","PublishDate":"Thu, 23 Dec 2021 16:45:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-8-corona-positive-including-7-security-forces-personnel-punjabijagran-9003290.html"},{"Title":"ਸਿੱਧਵਾਂ ਬੇਟ ਨੂੰ ਸਬ ਡਵੀਜ਼ਨ ਬਨਾਉਣ ਸਮੇਤ ਵੱਡੇ ਐਲਾਨ ਕਰ ਗਏ ਸੀਐੱਮ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ 'ਚ ਰੈਲੀ ਦੌਰਾਨ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਨੂੰ ਸਬ ਤਹਿਸੀਲ ਬਨਾਉਣ ਸਮੇਤ ਵੱਡੇ ਐਲਾਨ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਹਲਕਾ ਦਾਖਾ ਦੇ ਇੰਚਾਰਜ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਵੱਲੋਂ ਰੱਖੀਆਂ ਸਾਰੀਆਂ ਮੰਗਾਂ ਨੂੰ ਪ੍ਰਵਾਨ ਕਰਦਿਆਂ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਨੂੰ ਸਬ ਡਵੀਜ਼ਨ","PublishDate":"Thu, 23 Dec 2021 16:42:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-big-announcements-have-been-made-including-making-sidhwan-bate-a-subdivision-9003289.html"},{"Title":"ਅਕੈਡਮੀ ਖ਼ਿਲਾਫ਼ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਬਜ਼ੁਰਗ ਨੂੰ ਪਿਆ ਦਿਲ ਦਾ ਦੌਰਾ","Content":"ਇਕ ਵਿਦੇਸ਼ ਭੇਜਣ ਵਾਲੀ ਅਕੈਡਮੀ ਖ਼ਿਲਾਫ਼ ਲੋਕਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ 'ਤੇ ਕੋਈ ਕਾਰਵਾਈ ਨਾ ਕੀਤੇ ਜਾਣ ਕਾਰਨ ਗੁੱਸੇ ਵਿਚ ਆਏ ਲੋਕਾਂ ਨੇ ਥਾਣਾ ਨੰ. ਸੱਤ ਦੇ ਬਾਹਰ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਇਕ ਬਜ਼ੁਰਗ ਨੂੰ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਹੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈ ਗਿਆ, ਜਿਸ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸ ਨੂੰ ਲੋਕਾਂ ਨੇ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ।\n","PublishDate":"Thu, 23 Dec 2021 16:39:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-elderly-man-sitting-on-a-dharna-against-aryan-academy-suffers-a-heart-attack-9003288.html"},{"Title":"ਦਫ਼ਤਰੀ ਅਮਲੇ ਦੀ ਹੜਤਾਲ 28 ਤਕ ਰਹੇਗੀ ਜਾਰੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ\nਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਵੱਲੋਂ ਪੀਐੱਸਐੱਮਐੱਸਯੂ ਦੇ ਸੱਦੇ 'ਤੇ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੜਤਾਲ ਵੀਰਵਾਰ ਦੂਸਰੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਹੜਤਾਲ ਨੂੰ ਪੂਰੇ ਜਲੰਧਰ ਦੇ ਸਰਕਾਰੀ ਦਫਤਰਾਂ 'ਚੋਂ ਭਰਵਾਂ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 16:38:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-strike-will-continue-till-the-28th-9003287.html"},{"Title":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਵੱਲੋਂ ਲੇਖਕਾਂ ਦਾ ਹਫਤਾ ਪ੍ਰਰੋਗਰਾਮ 7 ਸ਼ਹਿਰਾਂ 'ਚ ਅੱਜ ਤੋਂ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪੰਜਾਬੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਪੰਜਾਬੀ ਸਾਹਿਤ ਨੂੰ ਜਨ-ਜਨ ਤਕ ਪਹੁੰਚਾਉਣ ਲਈ 24 ਤੋਂ 30 ਦਸੰਬਰ ਤਕ ਲੇਖਕਾਂ ਦਾ ਹਫਤਾ ਸਾਹਿਤਕ ਪੋ੍ਗਰਾਮ 7 ਸ਼ਹਿਰਾਂ 'ਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Thu, 23 Dec 2021 16:36:08 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-seven-days-seven-writers-in-seven-cities-9003286.html"},{"Title":"ਸਾਲਾਨਾ ਸਭਾ ਦੇ ਦੂਸਰੇ ਦਿਨ ਸਜਾਏ ਧਾਰਮਿਕ ਦੀਵਾਨ","Content":"ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਮਕੌਰ ਦੀ ਗੜ੍ਹੀ ਦੇ ਜੰਗ ਤੋਂ ਬਾਅਦ ਮਾਛੀਵਾੜਾ ਪੁੱਜਣ ਦੀ ਯਾਦ 'ਚ ਤਿੰਨ ਦਿਨਾ ਭਰਦੀ ਸਾਲਾਨਾ ਸਭਾ ਦੇ ਅੱਜ ਵਿਚਕਾਰਲੇ ਦਿਨ ਦੀਵਾਨ ਹਾਲ 'ਚ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ ਜਿੱਥੇ ਰਾਗੀ ਸਿੰਘਾਂ ਵਲੋਂ ਗੁਰਬਾਣੀ ਦਾ ਰਸਭਿੰਨਾ ਕੀਰਤਨ ਤੇ ਢਾਡੀ ਸਿੰਘਾਂ ਵਲੋਂ ਸੰਗਤ ਨੂੰ ਗੁਰੂ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਿਤ ਇਤਿਹਾਸਕ ਪ੍ਰਸੰਗ ਸੁਣਾਏ ਗਏ।\n","PublishDate":"Thu, 23 Dec 2021 16:36:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dharmik-diwan-decorated-on-the-second-day-of-the-annual-meeting-9003285.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]