[{"Title":"ਇੰਸਪੈਕਟਰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਨੇ ਐੱਸਐੱਚਓ ਦਾ ਸੰਭਾਲਿਆ ਚਾਰਜ","Content":"ਪੰਜਾਬ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਇੰਸਪੈਕਟਰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਦੇ ਥਾਣਾ ਸਦਰ ਬਟਾਲਾ ਵਿੱਚ ਐੱਸਐੱਚਓ ਦਾ ਚਾਰਜ ਸੰਭਾਲਣ 'ਤੇ ਉਹਨਾਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਯੂਨੀਅਨ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਐੱਸਐੱਚਓ ਸਾਹਿਬ ਨੂੰ ਥਾਣਾ ਸਦਰ ਬਟਾਲਾ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਇਲਾਕੇ ਦ","PublishDate":"Tue, 14 Nov 2023 11:02:14 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-inspector-sukhjinder-singh-took-charge-of-sho-9301671.html"},{"Title":"ਮਾਈਕਰੋ ਫਾਈਨਾਂਸ ਕੰਪਨੀਆਂ ਵਿਰੁੱਧ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਬਟਾਲਾ ਦੇ ਭਾਈ ਸੁਖਾ ਸਿੰਘ ਮਹਿਤਾਬ ਸਿੰਘ ਪਾਰਕ ਵਿਖੇ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਅਤੇ ਸੀਪੀਆਈ ਐੱਮਐੱਲ ਲਿਬਰੇਸ਼ਨ ਦੀ ਅਗਵਾਈ 'ਚ ਮਾਈਕਰੋ ਫਾਈਨਾਂਸ ਕੰਪਨੀਆਂ ਦੇ ਕਰਜਾ ਪੀੜ੍ਹਤਾਂ ਨੇ ਰੈਲੀ ਕਰਕੇ ਰੋਹ ਪੂਰਵਕ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਐੱਸਡੀਐੱਮ ਬਟਾਲਾ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਂ","PublishDate":"Tue, 14 Nov 2023 11:02:13 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-protest-against-micro-finance-companies-9301670.html"},{"Title":"ਰੋਹੀ ਦਾ ਲਾਲ ਜੀਵਨੀ ਹੀ ਨਹੀਂ ਲਹਿਰਾਂ ਦਾ ਇਤਿਹਾਸ ਹੈ : ਡਾ. ਸੁਖਦੇਵ ਸਿਰਸਾ","Content":"ਉੱਘੇ ਗਲਪਕਾਰ ਅਤੇ ਭਾਰਤੀ ਸਾਹਿਤ ਅਕਾਦਮੀ ਦਿੱਲੀ ਦੇ ਸਲਾਹਕਾਰ ਬੋਰਡ ਦੇ ਮੈਂਬਰ ਜਸਪਾਲ ਮਾਨਖੇੜਾ ਰਚਿਤ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਦੇ ਕੇਂਦਰੀ ਕੰਟਰੋਲ ਕਮਿਸ਼ਨ ਦੇ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਕਾਮਰੇਡ ਹਰਦੇਵ ਅਰਸ਼ੀ ਦੀ ਜੀਵਨੀ ਪੁਸਤਕ 'ਰੋਹੀ ਦਾ ਲਾਲ-ਹਰਦੇਵ ਅਰਸ਼ੀ' ਮਹਿਜ਼ ਇਕ ਜੀਵਨੀ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਇਹ ਬੀਤੀ ਅੱਧੀ ਸਦੀ ਤੋਂ ਵੱਧ ਸਮੇਂ ਦੌਰਾਨ ਚੱਲੀਆਂ ਲੋਕ ਲਹਿਰਾਂ ਦਾ ਜੀਵੰਤ ਅਤੇ ਤੱਥ-ਮੂਲਕ ਇਤਿਹਾਸ ਵੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਇਥੋਂ ਦੇ ਟੀਚਰ ਹੋਮ ਵਿਖੇ ਰੋਹੀ ਦਾ ਲਾਲ-ਹਰਦੇਵ ਅਰਸ਼ੀ ਜੀਵਨੀ ਪੁਸਤਕ ਉੱਪਰ ਹੋਈ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਮੌਕੇ ਪ੍ਰਗਤੀਸ਼ੀਲ ਲੇਖਕ ਸੰਘ ਦੇ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਅਤੇ ਉੱਘੇ ਸਾਹਿਤਚਿੰਤਕ ਡਾਕ","PublishDate":"Tue, 14 Nov 2023 11:01:12 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-program-9301669.html"},{"Title":"IND vs NZ Semifinal: ਵਿਰਾਟ ਕੋਹਲੀ ਤੇ ਰੋਹਿਤ ਸ਼ਰਮਾ ਲਈ 'ਕਾਲ' ਹੈ ਇਹ ਕੀਵੀ ਗੇਂਦਬਾਜ਼, ਟੀਮ ਇੰਡੀਆ ਨੂੰ 440 ਵੋਲਟ ਦਾ ਝਟਕਾ","Content":"ਟੀਮ ਇੰਡੀਆ ਵਿਸ਼ਵ ਕੱਪ 2023 ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਫਾਰਮ ਵਿੱਚ ਹੈ। ਟੂਰਨਾਮੈਂਟ 'ਚ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਦਾ ਬੱਲਾ ਜ਼ੋਰਦਾਰ ਬੋਲ ਰਿਹਾ ਹੈ। ਰੋਹਿਤ ਦੇ ਨਾਲ-ਨਾਲ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਕਲਾਸ ਵੀ ਹੁਣ ਤੱਕ ਖੇਡੇ ਗਏ 9 ਮੈਚਾਂ 'ਚ ਦੇਖਣ ਨੂੰ ਮਿਲੀ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 11:01:11 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-headlines-world-cup-2023-ind-vs-nz-semifinal-tim-southee-has-tremendous-record-against-virat-kohli-and-rohit-sharma-9301662.html"},{"Title":"ਸਾਵਧਾਨੀਆਂ ਤੇ ਪ੍ਰਹੇਜ਼ ਨਾਲ ਕੀਤਾ ਜਾ ਸਕਦੈ ਸ਼ੂਗਰ ਦੀ ਬਿਮਾਰੀ 'ਤੇ ਕੰਟੋ੍ਲ : ਡਾ. ਜੰਗਜੀਤ ਸਿੰਘ","Content":"ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਡਾ.ਦਲਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ ਮੁੱਢਲਾ ਸਿਹਤ ਕੇਂਦਰ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 11:00:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-sugar-day-9301668.html"},{"Title":"ਸਿਵਲ ਡਿਫੈਂਸ ਵੱਲੋਂ ਆਪਦਾ ਮਿੱਤਰ ਇੰਸਟ੍ਕਟਰ ਸਨਮਾਨਿਤ","Content":"ਸਿਵਲ ਡਿਫੈਂਸ ਵਾਰਡਨ ਸਰਵਿਸ ਪੋਸਟ ਨੰਬਰ 8 ਵਿਖੇ, ਪੋ੍ਫੈਸਰ (ਡਾ.) ਜੋਗ ਸਿੰਘ ਭਾਟੀਆ ਮੁੱਖ ਸਲਾਹਕਾਰ (ਆਫਤ ਪ੍ਰਬੰਧਨ) ਮਹਾਤਮਾ ਗਾਂਧੀ ਲੋਕ ਪ੍ਰਸ਼ਾਸ਼ਨ ਸੰਸਥਾਨ-ਚੰਡੀਗੜ੍ਹ ਦੇ ਨਾਲ ਆਪਦਾ ਮਿੱਤਰ ਇੰਸਟ੍ਕਟਰ ਜੁਗੇਸ਼ ਉਨੀਆਲ, ਅਮਨਪ੍ਰਰੀਤ ਕੌਰ, ਜੁਗੇਸ਼ ਸ਼ਰਮਾ, ਮੋਹਨੀ, ਨੂਰ","PublishDate":"Tue, 14 Nov 2023 10:58:09 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-civil-defense-honored-the-friendly-instructors-9301667.html"},{"Title":"ਸੰਸਾਰ ਭਰ 'ਚ ਸ਼ੂਗਰ ਦੀ ਬੀਮਾਰੀ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ : ਮੈਡੀਕਲ ਅਫਸਰ","Content":"ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਡਾ. ਗੋਬਿੰਦ ਟੰਡਨ ਐੱਸ.ਐੱਮ.ਓ. ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਬ-ਸਿਡਰੀ ਹੈਲਥ ਸੈਂਟਰ ਬਜ਼ੀਦਪੁਰ ਵਿਖੇ ਵਿਸ਼ਵ ਸ਼ੂਗਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Tue, 14 Nov 2023 10:57:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-sugar-day-celebrate-9301666.html"},{"Title":"ਪਰਾਲੀ ਸੜਨ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਆਈ 71 ਫੀਸਦੀ ਦੀ ਕਮੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵਿਚ ਪਿੱਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ 71 ਫੀਸਦੀ ਦੀ ਕਮੀ ਆਈ ਹੈ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ: ਸੇਨੂ ਦੁੱਗਲ ਨੇ ਇਸ ਸਬੰਧੀ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ 13 ਨਵੰਬਰ ਦੀ ਮਿਤੀ ਤੱਕ ਸਾਲ 2022 ਵਿਚ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ 2021 ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ ਜਦ ਕਿ ਇਸ ਸਾਲ 13 ਨਵੰਬਰ ਤੱਕ 586 ਮਾਮਲੇ ਹੀ ਉਪਗ੍ਹਿ ਵੱਲੋਂ ਫੜੇ ਗਏ ਹਨ।","PublishDate":"Tue, 14 Nov 2023 10:56:06 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-71-percent-reduction-in-stubble-rot-cases-compared-to-last-year-9301665.html"},{"Title":"ਰੰਧਾਵਾ ਵੱਲੋਂ ਕੰਵਲਜੀਤ ਸਿੰਘ ਫੱਤੂਪੁਰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਹੋਏ ਨਿਯੁਕਤ","Content":"ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਜੁਝਾਰੂ ਇਮਾਨਦਾਰ ਪਾਰਟੀ ਲਈ ਦਿਲੋਂ ਅਤੇ ਦਿਨ ਰਾਤ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕੰਵਲਜੀਤ ਸਿੰਘ ਫੱਤੂਪੁਰ ਨੂੰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੰਵਲਜੀਤ ਸਿੰਘ ਫੱਤੂਪੁਰ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਹੋਇਆ ਦੱਸਿਆ ਕਿ ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਨੇ ਜਿਹੜੀ ਮੈਨੂੰ ਜਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਹੈ, ਉਸ ਨੂੰ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ","PublishDate":"Tue, 14 Nov 2023 10:56:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-randhawa-appointed-kanwaljit-singh-fattupur-block-president-9301664.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਵਾਤਾਵਰਨ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਕਰਨ 'ਚ ਸਹਿਯੋਗ ਦੇਣ ਦਾ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਸਾਡਾ ਵਾਤਾਵਰਨ ਦਿਨੋ ਦਿਨ ਗੰਧਲਾ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ ਜੋ ਮਨੁੱਖਤਾ ਲਈ ਬੇਹਦ ਮਾਰੁ ਸਿੱਧ ਹੋ ਰਿਹਾ ਹੈ। ਦੇਖਿਆ ਜਾਵੇ ਤਾਂ ਵਾਤਾਵਰਨ ਨੂੰ ਦੂਸ਼ਿਤ ਕਰਨ 'ਚ ਕਦੇ ਨਾ ਕਦੇ ਮਨੁੱਖਤਾ ਦਾ ਹੀ ਸਭ ਤੋਂ ਵੱਧ ਰੋਲ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਜਿਸ ਨਾਲ ਬਿਮਾਰੀਆਂ ਫੈਲਦੀਆਂ ਹਨ ਤੇ ਮਨੁੱਖ ਬਿਮਾਰੀਆਂ ਦੀ ਜਕੜ 'ਚ ਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Tue, 14 Nov 2023 10:56:05 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-people-are-invited-to-cooperate-in-making-the-environment-pollution-free-9301663.html"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"}]