[{"Title":"Ranji Trophy : ਅਬਦੁਲ ਸਮਦ ਨੇ ਉਹ ਕਰ ਦਿਖਾਇਆ ਜੋ ਅੱਜ ਤੱਕ ਨਹੀਂ ਕਰ ਸਕਿਆ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦਾ ਕੋਈ ਵੀ ਬੱਲੇਬਾਜ਼, ਰਚਿਆ ਇਤਿਹਾਸ","Content":"ਸਮਦ ਨੇ ਦੂਜੀ ਪਾਰੀ ਵਿੱਚ ਵੀ ਚੰਗੀ ਬੱਲੇਬਾਜ਼ੀ ਕੀਤੀ ਅਤੇ ਨਾਬਾਦ 108 ਦੌੜਾਂ ਬਣਾਈਆਂ। ਇਸ ਵਾਰ ਉਸ ਨੇ ਆਪਣੀ ਪਾਰੀ ਵਿੱਚ 100 ਦੀ ਸਟ੍ਰਾਈਕ ਰੇਟ ਨਾਲ ਦੌੜਾਂ ਬਣਾਈਆਂ। ","PublishDate":"Mon, 21 Oct 2024 08:37:58 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ranji-trophy-abdul-samad-did-what-no-batsman-from-jammu-and-kashmir-has-been-able-to-do-so-far-created-history-9416999.html"},{"Title":"ਰਣਬੀਰ ਕਪੂਰ- ਆਲੀਆ ਭੱਟ ਤੋਂ ਜ਼ਿਆਦਾ ਅਮੀਰ ਹੈ ਇਹ ਸਟਾਰ ਕਿਡ, 1000 ਕਰੋੜ ਦੀ ਕੰਪਨੀ ਦਾ ਹੈ ਮਾਲਕ","Content":"ਫਿਲਮਾਂ ਤੋਂ ਇਲਾਵਾ ਰਿਤਿਕ ਇਸ ਕੰਪਨੀ ਤੋਂ ਕਾਫ਼ੀ ਕਮਾਈ ਕਰਦੇ ਹਨ। ਰਿਪੋਰਟਾਂ ਇਹ ਵੀ ਦਾਅਵਾ ਕਰ ਰਹੀਆਂ ਹਨ ਕਿ ਇਸਦੀ ਮੌਜੂਦਾ ਨੈੱਟਵਰਥ 3100 ਕਰੋੜ (ਮਿਲੀਅਨ ਡਾਲਰ) (Hrithik Roshan Net Worth) ਹੋ ਹਈ ਹੈ, ਜੋ ਕਿ ਆਪਣੇ ਆਪ 'ਚ ਇਕ ਵੱਡਾ ਅੰਕੜਾ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 08:34:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-ranbir-kapoor-this-star-kid-is-richer-than-alia-bhatt-the-owner-of-a-company-worth-1000-crores-9416993.html"},{"Title":"Tibetan Plateau Facts : ਕਿਉਂ ਨਹੀਂ ਉੱਡਦੇ ਤਿੱਬਤ ਦੇ ਪਠਾਰਾਂ ਉੱਤੋਂ ਦੀ ਹਵਾਈ ਜਹਾਜ਼, ਇੱਥੇ ਜਾਣੋ ਕਾਰਨ","Content":"ਤਿੱਬਤੀ ਪਠਾਰ ਉੱਤੇ ਹਵਾਈ ਜਹਾਜ਼ਾਂ ਦੇ ਨਾ ਉੱਡਣ ਦੇ ਕਈ ਕਾਰਨ ਹਨ। ਭੂਗੋਲਿਕ ਅਤੇ ਮੌਸਮੀ ਸਥਿਤੀਆਂ ਇਸ ਖੇਤਰ ਨੂੰ ਹਵਾਈ ਯਾਤਰਾ ਲਈ ਚੁਣੌਤੀਪੂਰਨ ਬਣਾਉਂਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਤਜਰਬੇਕਾਰ ਪਾਇਲਟ ਵੀ ਤਿੱਬਤੀ ਪਠਾਰ ਉੱਤੇ ਉੱਡਣ ਤੋਂ ਸੰਕੋਚ ਕਰਦੇ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 08:26:57 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-why-do-airplanes-not-fly-over-the-tibetan-plateau-read-the-reason-here-9416988.html"},{"Title":"Cyclone Dana : ਓਡੀਸ਼ਾ 'ਚ 120KM ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲਣਗੀਆਂ ਹਵਾਵਾਂ, ਤੂਫ਼ਾਨ ਬਾਰੇ ਵੀ ਆਇਆ ਨਵਾਂ ਅਪਡੇਟ; ਪੜ੍ਹੋ ਕਿੱਥੇ-ਕਿੱਥੇ ਦਿਸੇਗਾ ਅਸਰ","Content":"Cyclone Dana : ਆਈਐਮਡੀ ਦੇ ਡੀਜੀ ਨੇ ਕਿਹਾ ਕਿ ਮੱਧ ਅੰਡੇਮਾਨ ਸਾਗਰ ਉੱਤੇ ਚੱਕਰਵਾਤੀ ਸਰਕੂਲੇਸ਼ਨ ਉੱਤਰੀ ਅੰਡੇਮਾਨ ਸਾਗਰ ਨੇੜੇ ਪੂਰਬੀ ਮੱਧ ਬੰਗਾਲ ਦੀ ਖਾੜੀ 'ਤੇ ਸਰਗਰਮ ਹੈ। ਇਹ ਸੋਮਵਾਰ ਨੂੰ ਘੱਟ ਦਬਾਅ ਵਾਲੇ ਖੇਤਰ 'ਚ ਬਦਲ ਜਾਵੇਗਾ। ਇਹ ਪੱਛਮ ਅਤੇ ਉੱਤਰ-ਪੱਛਮ ਵੱਲ ਵਧੇਗਾ ਤੇ 22 ਅਕਤੂਬਰ ਨੂੰ ਡੂੰਘੇ ਦਬਾਅ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।\n\n","PublishDate":"Mon, 21 Oct 2024 08:26:03 +00:00","Link":"https://www.punjabijagran.com/national/general-cyclone-dana-wind-will-blow-at-a-speed-of-120-km-in-odisha-a-new-update-has-also-come-with-the-storm-read-where-the-effect-will-be-seen-9416998.html"},{"Title":"ਜਲ ਸਰੋਤ ਨਿਗਮ ਪੰਜਾਬ ਦੇ ਚੇਅਰਮੈਨ ਰਣਜੀਤ ਚੀਮਾ ਦੇ ਘਰ ਦੇ ਬਾਹਰ Firing, ਮੌਜੂਦਾ ਸਰਪੰਚ ਜ਼ਖ਼ਮੀ, 9 ਖ਼ਿਲਾਫ ਮਾਮਲਾ ਦਰਜ","Content":"ਚੇਅਰਮੈਨ ਰਣਜੀਤ ਚੀਮਾ ਵੱਲੋਂ ਪੁਲਿਸ ਸਦਰ ਥਾਣਾ ਵਿਖੇ ਕੀਤੀ ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਦੇ 9 ਲੋਕਾਂ ਖ਼ਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਡੀਐੱਸਪੀ ਕੰਵਲਜੀਤ ਸਿੰਘ ਮੰਡ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜ਼ਖ਼ਮੀ ਹੋਏ ਸਰਪੰਚ ਜਗਰੂਪ ਸਿੰਘ ਦਾ ਇਲਾਜ ਪੱਟੀ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਚੱਲ ਰਿਹਾ ਹੈ ਅਤੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਫੜਨ ਲਈ ਪੁਲਿਸ ਵੱਲੋਂ ਛਾਪੇਮਾਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 08:25:43 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-a-bullet-was-fired-outside-the-house-of-punjab-water-resources-corporation-chairman-ranjit-cheema-the-current-sarpanch-was-injured-a-case-was-registered-against9-9416984.html"},{"Title":"Hindutva ਸ਼ਬਦ ਦੀ ਥਾਂ 'ਭਾਰਤੀ ਸੰਵਿਧਾਨਤਵ' ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਮੰਗ, SC 'ਚ ਪਟੀਸ਼ਨਰ ਦੀ ਅਪੀਲ 'ਤੇ ਕੀ ਬੋਲੇ CJI ਚੰਦਰਚੂੜ","Content":"ਸੀਜੇਆਈ ਨੇ ਕਿਹਾ ਕਿ ਕੋਈ ਵੀ ਕਾਨੂੰਨੀ ਸਿਧਾਂਤ ਦੀ ਅਸੰਗਤਤਾ ਜਾਂ ਗਲਤੀ ਲਈ ਅਦਾਲਤ ਦੀ ਆਲੋਚਨਾ ਕਰ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਉਸਦੀ ਭੂਮਿਕਾ ਨੂੰ ਨਤੀਜਿਆਂ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਨਹੀਂ ਦੇਖਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।\n","PublishDate":"Mon, 21 Oct 2024 08:19:25 +00:00","Link":"https://www.punjabijagran.com/national/general-demand-to-use-indian-constitution-instead-of-the-word-hindutva-what-did-cji-chandrachud-say-on-the-petitioners-plea-in-sc-9416997.html"},{"Title":"ਛੋਟੀ ਉਮਰ 'ਚ ਲੱਗ ਗਈਆਂ ਹਨ ਐਨਕਾਂ ਤਾਂ ਅੱਖਾਂ ਦੀ ਰੋਸ਼ਨੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ  ਖੁਰਾਕ 'ਚ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਕਰੋ ਸ਼ਾਮਲ","Content":"ਇਸ ਲਈ ਅੱਖਾਂ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ ਲਈ (Eye Care Tips)  ਸਾਨੂੰ ਸਕ੍ਰੀਨ ਟਾਈਮ ਘੱਟ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਆਪਣੀ ਖੁਰਾਕ ਦਾ ਵੀ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ। ਅੱਖਾਂ ਦੀ ਬਿਹਤਰ ਸਿਹਤ ਲਈ, ਵਿਟਾਮਿਨ ਏ ਅਤੇ ਐਂਟੀਆਕਸੀਡੈਂਟਸ ਨਾਲ ਭਰਪੂਰ ਖੁਰਾਕ ਦਾ ਸੇਵਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਆਓ ਜਾਣਦੇ ਹਾਂ ਕੁਝ ਅਜਿਹੇ ਫਲਾਂ ਅਤੇ ਸਬਜ਼ੀਆਂ(Diet To Improve Vision)ਬਾਰੇ ਜੋ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਦੀ ਰੋਸ਼ਨੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 08:17:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-if-you-have-worn-glasses-at-an-early-age-include-these-foods-in-your-diet-to-improve-your-eyesight-9416996.html"},{"Title":"ਮਦਰੱਸਿਆਂ ਨੂੰ ਮਿਲਦੀ ਰਹੇਗੀ ਫੰਡਿੰਗ, ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਨਹੀਂ ਤਬਦੀਲ ਹੋਣਗੇ ਬੱਚੇ; SC ਨੇ NCPCR ਦੀ ਮੰਗ ਕੀਤੀ ਖਾਰਜ","Content":"Supreme Court ਨੇ ਮੁਸਲਿਮ ਸੰਗਠਨ ਜਮੀਅਤ ਉਲੇਮਾ-ਏ-ਹਿੰਦ ਦੀ ਤਰਫੋਂ ਪੇਸ਼ ਹੋਏ ਸੀਨੀਅਰ ਵਕੀਲ ਦੀਆਂ ਦਲੀਲਾਂ ਵੀ ਸੁਣੀਆਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬਾਲ ਅਧਿਕਾਰਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਰਾਸ਼ਟਰੀ ਕਮਿਸ਼ਨ ਦੇ ਸੰਚਾਰ 'ਤੇ ਰੋਕ ਲਗਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। (NCPCR) ਅਤੇ ਕੁਝ ਸੂਬਿਆਂ ਦੀਆਂ ਨਤੀਜੇ ਵਜੋਂ ਕਾਰਵਾਈਆਂ।","PublishDate":"Mon, 21 Oct 2024 08:12:08 +00:00","Link":"https://www.punjabijagran.com/national/general-madrassas-will-continue-to-receive-funding-children-will-not-be-transferred-to-government-schools-sc-dismisses-ncpcr-demand-9416995.html"},{"Title":"Canada India Row : ਟਰੂਡੋ ਨੇ ਬਰਬਾਦ ਕੀਤੇ ਦੋ ਦੇਸ਼ਾਂ ਦੇ ਰਿਸ਼ਤੇ, ਕੈਨੇਡਾ ਦੇ ਸਾਬਕਾ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨਰ ਨੇ ਲਾਏ ਗੰਭੀਰ ਦੋਸ਼","Content":"ਕੈਨੇਡਾ ਨੇ ਛੇ ਭਾਰਤੀ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਵੀ ਕੱਢ ਦਿੱਤਾ ਹੈ, ਭਾਰਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੈਨੇਡੀਅਨ ਸਰਕਾਰ ਸਿਆਸੀ ਫਾਇਦੇ ਲਈ ਭਾਰਤ ਦੇ ਅਕਸ ਨੂੰ ਖਰਾਬ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 08:04:41 +00:00","Link":"https://www.punjabijagran.com/world/canada-canada-india-row-trudeau-ruined-the-relations-between-the-two-countries-former-indian-high-commissioner-to-canada-made-serious-allegations-9416994.html"},{"Title":"ਖ਼ਰੀਦ ਨਾ ਹੋਣ ਕਾਰਨ ਝੋਨੇ ਦੀ ਰਾਖੀ ਲਈ ਕਿਸਾਨ ਮੰਡੀਆਂ 'ਚ ਬੋਰੀਆਂ 'ਤੇ ਸੌਣ ਨੂੰ ਮਜਬੂਰ, ਜ਼ਿਮਨੀ ਚੋਣ ਦੇ ਬਾਈਕਾਟ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਇਸ ਮੌਕੇ ਪਿਛਲੇ ਇੱਕ ਹਫਤੇ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿੱਚੋਂ ਝੋਨਾ ਵੇਚਣ ਲਈ ਆਏ ਬਲਕਾਰ ਸਿੰਘ ਫ਼ੌਜੀ, ਨਰਿੰਦਰ ਸਿੰਘ, ਹਰਦੇਵ ਸਿੰਘ, ਸਰਬਜੀਤ ਸਿੰਘ, ਅਵਤਾਰ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰਘ, ਸ਼ਮੀ ਮਸਤਕੋਟ ਆਦਿ ਕਿਸਾਨਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿੱਥੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਹਿਲੀ ਅਕਤੂਬਰ ਤੋਂ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੋਇਆ ਹੈ, ਉੱਥੇ ਕਿਸਾਨਾਂ ਨੂੰ ਆਪਣੇ ਝੋਨੇ ਦੀ ਫਸਲ ਵੇਚਣ ਲਈ ਮੰਡੀਆਂ ਵਿੱਚ ਆੜ੍ਹਤੀਆਂ ਦੀਆਂ ਲੇਲ੍ਹੜੀਆਂ ਕੱਢਣੀਆਂ ਪੈ ਰਹੀਆਂ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 07:59:11 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-farmers-forced-to-sleep-on-sacks-in-markets-to-protect-paddy-due-to-lack-of-purchase-warning-of-by-election-boycott-9416963.html"},{"Title":"ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ “ਸ਼ਬਦ ਜ਼ੰਗ” ਬਾਰੇ","Content":"<p>7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ, ਰੱਲਾ, ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਕਿਤਾਬ \"ਸ਼ਬਦ ਜ਼ੰਗ\" ਉੱਪਰ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/satvir-kaur-on-shabad-jang-book/\">ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ &#8220;ਸ਼ਬਦ ਜ਼ੰਗ&#8221; ਬਾਰੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:39:22 +00:00","Link":"/satvir-kaur-on-shabad-jang-book/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿਖੇ ਨੌਵੇਂ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਭਾਈ ਜੈਤਾ ਜੀ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲਿਆਂਦਾ ਗਿਆ। ਅੱਜ, ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਦਸਵੇਂ ਗੁਰੂ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/sgpc-mismanagement-sparks-outrage/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:17:27 +00:00","Link":"/sgpc-mismanagement-sparks-outrage/"},{"Title":"ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ","Content":"<p>ਵਿਰਸਾ ਸਿੰਘ ਵਲਟੋਹਾ ਤੇ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਰਮਿਆਨ ਸ਼ਬਦੀ ਤਕਰਾਰ ਤੇ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਬਾਰੇ ਚਰਚਾਵਾਂ ਦੌਰਾਨ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਯਾਦਾ ਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦੇ ਨਿਜ਼ਾਮ ਬਾਰੇ ਮੂਲ ਨੁਕਤੇ ਚਰਚਾ ਵਿਚੋਂ ਬਾਹਰ ਹਨ।</p>\n<p><a href=\"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/\">ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 06:40:31 +00:00","Link":"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"}]