[{"Title":"ਦਸਮੇਸ਼ ਪਿਤਾ ਦੇ ਜੀਵਨ ਤੋਂ ਸੇਧ ਲੈਣ ਦੀ ਲੋੜ : ਇਆਲੀ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਥਾਨਕ ਸ਼ਹਿਰ ਵਿਖੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛੱਤਰ ਛਾਇਆ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਤੋਂ ਮੁੱਖ ਪੰ੍ਬਧਕ ਬੀਬੀ ਸਤਵਿੰਦਰ ਕੌਰ ਸੇਖੋਂ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਹੈੱਡ ਗ੍ੰਥੀ ਗਿਆਨੀ ਗੁਰਮੇਲ ਸਿੰਘ ਖਾਲਸਾ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਅਰਦਾਸ ਉਪਰੰਤ ਆਰੰਭ ਹੋਏ ਇਸ ਨਗਰ ਕੀਰਤਨ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸ਼ਾਮਲ ਸੰਗਤ ਨੇ ਗਿਆਨੀ ਕੁਲਦੀਪ ਸਿੰਘ ਮਾਨ ਦੇ ਜੱਥੇ ਪਾਸੋਂ ਕੀਰਤਨ ਦਾ ਆਨੰਦ ਮਾਣਿਆ।\n","PublishDate":"Mon, 03 Jan 2022 17:33:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-dedicated-to-prakash-purab-9008821.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 'ਚ ਹੋਵੇਗਾ ਵਾਧਾ, ਠੰਢ ਰਹੇਗੀ ਬਰਕਰਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਮੌਸਮ ਦਾ ਮਿਜਾਜ਼ ਤੇਜ਼ੀ ਨਾਲ ਬੱਦਲਣ ਲੱਗਾ ਹੈ ਤੇ ਇਸ ਦੇ ਨਾਲ ਹੀ ਠੰਢ ਤੋਂ ਵੀ ਰਾਹਤ ਨਹੀਂ ਮਿਲ ਰਹੀ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਹਫ਼ਤੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਅਸਮਾਨ 'ਚ ਬੱਦਲ ਛਾਏ ਰਹੇ। ਇਸ ਹਫ਼ਤੇ ਦੌਰਾਨ ਅਸਮਾਨ 'ਚ ਬੱਦਲਾਂ ਛਾਏ ਰਹਿਣ ਤੇ ਮੀਂਹ ਦੀ ਪੇਸ਼ੀਨਗੋਈ ਹੈ। ਅਸਮਾਨ 'ਚ ਛਾਏ ਹਲਕੇ ਬੱਦਲਾਂ ਵਿਚਾਲੇ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 'ਚ ਤਿੰਨ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਉਛਾਲ ਦਰਜ ਕੀਤਾ ਗਿਆ ਤੇ ਤਾਪਮਾਨ ਸੱਤ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਪੁੱਜ ਗਿਆ। ਵਧ ਤੋਂ ਵਧ ਤਾਪਮਾਨ 'ਚ ਵੀ ਹਲਕਾ ਉਛਾਲ ਦਰਜ ਹੋਣ ਤੋਂ ਬਾਅਦ 19 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਕ ਪੁੱਜ ਗਿਆ।","PublishDate":"Mon, 03 Jan 2022 17:31:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-minimum-temprature-increased-9008820.html"},{"Title":"ਜਾਖੜ ਦਾ ਸਿੱਧੂ ਤੇ ਕੇਜਰੀਵਾਲ ’ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ, ਕਿਹਾ-ਸ਼ਰਾਬ ਦਾ ਦਰਿਆ ਵਹਾ ਕੇ ਵਿਕਾਸ ਦੇ ਸਬਜ਼ਬਾਗ ਦਿਖਾਉਣਾ ਬੰਦ ਕਰੋ","Content":"ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਦੇਸ਼ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਰਾਬ ਦੇ ਦਰਿਆ ਵਹਾ ਕੇ ਜੇਕਰ ਕੋਈ ਨੇਤਾ ਪੰਜਾਬ ਦੇ ਵਿਕਾਸ ਦੇ ਸਬਜ਼ਬਾਗ ਦਿਖਾਉਂਦਾ ਹੈ ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਵਿਕਾਸ ਨਹੀਂ ਚਾਹੀਦਾ। ਪੰਜਾਬ ਪਹਿਲਾਂ ਹੀ ਡਰੱਗਜ਼ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹੈ ਤੇ ਹੁਣ ਸ਼ਰਾਬ ਦੇ ਦਰਿਆ ਨੂੰ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।","PublishDate":"Mon, 03 Jan 2022 17:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-jakhar-verbally-attacks-sidhu-and-kejriwal-says-stop-flowing-development-gardens-9008819.html"},{"Title":"ਮੋਦੀ ਦੀ ਰੈਲੀ ਸਬੰਧੀ ਮਹਿਲਾ ਵਰਕਰਾਂ 'ਚ ਉਤਸ਼ਾਹ","Content":"5 ਜਨਵਰੀ ਨੂੰ ਪੰਜਾਬ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਰੈਲੀ ਸਬੰਧੀ ਭਾਜਪਾ ਮਹਿਲਾ ਮੋਰਚੇ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਮੀਟਿੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਮਹਿਲਾ ਮੋਰਚੇ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪੂਜਾ ਸਾਹਨੇਵਾਲੀਆ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਦੌਰਾਨ ਮਹਿਲਾ ਮੋਰਚੇ ਦੀ ਪੰਜਾਬ ਜਨਰਲ ਸਕੱਤਰ ਨੀਤੂ ਖੁਰਾਣਾ, ਮੀਤ ਪ੍ਰਧਾਨ ਮਨੀਸ਼ਾ ਸੂਦ, ਮੀਡੀਆ ਸਕੱਤਰ ਕਵਿਤਾ ਗੁਪਤਾ ਤੇ ਲਕਸ਼ਮੀ ਮਿੱਤਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ।\n","PublishDate":"Mon, 03 Jan 2022 17:26:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-meeting-o-women-regarding-pm-rally-9008816.html"},{"Title":"ਰੰਧਾਵਾ ਨੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਤਕੜਾ ਕਰਨ ਦੇ ਬਿਆਨ ’ਤੇ ਪ੍ਰਗਟਾਇਆ ਇਤਰਾਜ਼, ਕਿਹਾ- ਬਾਦਲ ਪਿਓ-ਪੁੱਤ ਨੂੰ ਪੰਥ ’ਚ ਕੱਢਿਆ ਜਾਵੇ","Content":"ਰੰਧਾਵਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਪੁੱਛਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ’ਤੇ ਕਾਬਜ਼ ਰਹੇ ਕਿਹੜੇ ਕਿਹੜੇ ਮਸੰਦਾਂ ਨੇ ਜਾਮ ਏ ਇੰਸਾਂ ਵਿਚ ਸ਼ਾਮਲ ਡੇਰਾਦਾਰ ਨਾਲ ਸਾਂਝਾਂ ਪੁਗਾਈਆਂ ਅਤੇ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਕੇਸ ਵਿਚੋਂ ਖਾਰਜ ਕਰਨ ਲਈ ਸਾਲ 2012 ਵਿਚ ਖਾਰਜ ਰਿਪੋਰਟ ਭਰੀ ਗਈ।","PublishDate":"Mon, 03 Jan 2022 17:23:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-randhawa-wrote-a-letter-to-the-jathedar-objecting-to-the-statement-to-strengthen-the-akali-dal-9008814.html"},{"Title":"ਸਰਕਾਰ ਦੀਆਂ ਮਾੜੀਆਂ ਨੀਤੀਆਂ ਕਾਰਨ ਕਾਰੋਬਾਰ ਬੰਦ ਹੋਣ ਕਿਨਾਰੇ :¤ਬੀਬਾ ਯਾਦੂ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਖੰਨਾ ਹਲਕੇ ਤੋਂ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਵੱਲੋਂ ਸੋਮਵਾਰ ਨੂੰ ਸ਼ਹਿਰ ਦੇ ਵੱਖ ਵੱਖ ਬਾਜ਼ਾਰਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ ਤੇ ਦੁਕਾਨਦਾਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ, ਜਿਸ 'ਚ ਅਕਾਲੀ ਦਲ ਦੀਪ ਕੇਂਦਰੀ ਵਰਕਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਤੇ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ","PublishDate":"Mon, 03 Jan 2022 17:21:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-yadu-visits-markets-9008815.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ 'ਤੇ ਕਰਵਾਏ ਧਾਰਮਿਕ ਸਮਾਗਮ","Content":"ਨਗਰ ਕੌਂਸਲ ਖੰਨਾ ਵਿਖੇ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ 'ਤੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਮਿਉਂਸਪਲ ਇੰਪਲਾਈਜ਼ ਯੂਨਿਅਨ ਦੇ ਪ੍ਰਧਾਨ ਅਨਿਲ ਕੁਮਾਰ ਗੈਟੂ ਤੇ ਸਫ਼ਾਈ ਸੇਵਕ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਭੰਗਾਨਿਆ ਤੇ  ਨਗਰ ਕੌਂਸਲ ਦੇ ਸਮੂਹ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਧਾਰਮਿਕ ਸਮਾਗਮ ਦੌਰਾਨ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰਵਾਏ ਗਏ। ਇਸ ਦੌਰਾਨ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ, ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਕਮਲਜੀਤ ਸਿੰਘ ਲੱਦੜ, ਮੀਤ ਪ੍ਰਧਾਨ ਜਤਿੰਦਰ ਪਾਠਕ,","PublishDate":"Mon, 03 Jan 2022 17:16:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-religious-ceremonies-held-on-9008813.html"},{"Title":"ਰੇਲ ਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਰਤਨਹੇੜੀ ਰੇਲਵੇ ਫਾਟਕ ਨੇੜੇ ਰੇਲ ਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਇਕ ਪ੍ਰਵਾਸੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਨਹੀਂ ਹੋ ਸਕੀ ਹੈ। ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਰੇਲਵੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜੀਆਰਪੀ ਚੌਂਕੀ ਖੰਨਾ ਦੇ ਇੰਚਾਰਜ ਸਬ ਇੰਸਪੈਕਟਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਟੀਟੂ ਨੇ ਦੱਸਿਆ ਰਤਨਹੇੜੀ ਰੇਲਵੇ ਫਾਟਕ","PublishDate":"Mon, 03 Jan 2022 17:13:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-death-of-person-due-to-fall-off-train-9008810.html"},{"Title":"ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਨੂੰ 10 ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਕੀਤੀ ਜਾਰੀ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੇ ਲਗਾਤਾਰ ਵਿਕਾਸ ਤੇ ਤਰੱਕੀ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਤੇ ਨਿਆਂ ਪ੍ਰਣਾਲੀ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਲਈ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਲਈ 10 ਲੱਖ ਦੀ ਗ੍ਾਂਟ ਜਾਰੀ ਕੀਤੀ ਗਈ।\n ਇਸ ਦੌਰਾਨ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੁਨੀਸ਼ ਖੰਨਾ ਦੀ ਅਗਵਾਈ 'ਚ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ। ਵਿਧਾਇਕ ਕੋਟਲੀ ਨੇ ਕਿਹਾ ਇਸ ਗ੍ਾਂਟ ਨਾਲ","PublishDate":"Mon, 03 Jan 2022 17:11:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-released-grant-for-bar-assosication-9008809.html"},{"Title":"ਦੁੱਧ ਸਭਾ ਸਿਆੜ੍ਹ ਨੇ ਭਲਾਈ ਫੰਡ 'ਚੋਂ ਕਰਵਾਏ ਭਲਾਈ ਕਾਰਜ਼","Content":"ਦੀ ਸਹਿਕਾਰੀ ਦੁੱਧ ਸਭਾ ਵੇਰਕਾ ਲਿਮਟਿਡ ਸਿਆੜ੍ਹ ਵੱਲੋਂ ਭਲਾਈ ਫੰਡ 'ਚੋਂ ਵੱਖ ਵੱਖ ਭਲਾਈ ਦੇ ਕੰਮਾਂ ਲਈ ਪੈਸੇ ਖਰਚ ਕੀਤੇ ਗਏ। ਸਹਿਕਾਰੀ ਦੁੱਧ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਸਿਆੜ੍ਹ ਨੇ ਦੱਸਿਆ ਪਸ਼ੂ ਪਾਲਕਾਂ ਨੂੰ ਪਸ਼ੂ ਦੇ ਪੋਸ਼ਣ ਪ੍ਰਤੀ ਵਧੇਰੇ ਜਾਗਰੂਕ ਕਰਨ ਤੇ ਪਸ਼ੂਆਂ ਨੂੰ ਖੁਰਾਕ ਦੇ ਨਾਲ ਨਾਲ ਪਸ਼ੂਆਂ ਲਈ ਲਾਹੇਵੰਦ ਵੇਰਕਾ ਦਾ ਵੱਖ ਵੱਖ ਤੱਤਾਂ ਵਾਲਾ ਮਿਨਰਲ ਫੀਡ ਸਪਲੀਮੈਂਟ ਪਾਊਡਰ ਮੁਫ਼ਤ ਵੰਡਿਆ ਗਿਆ, ਜਿਸ 'ਤੇ ਲਗਪਗ 3 ਲੱਖ ਰੁਪਏ ਲਾਗਤ ਆਈ ਹੈ।\n","PublishDate":"Mon, 03 Jan 2022 17:09:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dhudh-sabha-siarh-carried-9008808.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]