[{"Title":"14 ਦੀ ਰੈਲੀ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਵਰਕਰਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ : ਮੱਖਣ ਬਰਾੜ","Content":"ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਮੋਗਾ\nਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ  ਰਹਿਨੁਮਾਈ ਹੇਠ 14 ਦਸੰਬਰ ਨੂੰ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ","PublishDate":"Wed, 08 Dec 2021 12:20:55 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-enthusiasm-among-akali-workers-over-rally-to-be-held-on-14th-makhan-brar-8995538.html"},{"Title":"ਪਹਿਲਾ ਮਸੀਹ ਉਤਸਵ 22 ਦਸਬੰਰ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ-ਸਹੋਤਾ","Content":"ਦਿਆਵਾਨ ਚਰਚ ਦੇ ਮੁਖੀ ਸੰਤ ਰਮੇਸ਼ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿ੍ਰਸਮਸ ਦੇ ਸਬੰਧ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਦਿਆਵਾਨ ਚਰਚ ਦੇ ਮੁਖੀ ਸੰਤ ਰਮੇਸ਼ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿ੍ਰਸਮਸ ਦੇ ਸਬੰਧ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 08 Dec 2021 12:20:54 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-first-christ-festival-will-be-celebrated-on-december-22-with-pomp-and-circumstance-8995537.html"},{"Title":"ਓਟ ਕੇਂਦਰ 'ਚ ਗੋਲੀਆਂ ਨਾ ਮਿਲਣ ਕਾਰਨ ਨਸ਼ਾ ਪੀੜਤ ਪਰੇਸ਼ਾਨ","Content":"ਮਨਦੀਪ ਸਿੰਘ ਝਾਂਜੀ, ਬੱਧਨੀ ਕਲਾਂ\nਕਮਿਊਨਟੀ ਹੈਲਥ ਸੈਂਟਰ ਬੱਧਨੀ ਕਲਾਂ ਵਿਖੇ ਬਣੇ ਓਟ ਕੇਂਦਰ 'ਚ ਵੱਡੀ ਗਿਣਤੀ ਪਹੁੰਚੇ ਨਸ਼ੇ ਦ","PublishDate":"Wed, 08 Dec 2021 12:18:49 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-badhni-kalan-oat-center-no-pills-for-three-days-8995536.html"},{"Title":"ਐੱਲਪੀਯੂ 'ਚ ਕੇਕ-ਮਿਕਸਿੰਗ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਐੱਲਪੀਯੂ ਦੇ ਸਕੂਲ ਆਫ ਹੋਟਲ ਮੈਨੇਜਮੈਂਟ ਐਂਡ ਟੂਰਿਜ਼ਮ ਨੇ ਆਉਣ ਵਾਲੇ ਕ੍ਰਿਸਮਸ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦਾ ਸਵਾਗਤ ਕਰਨ ਲਈ 'ਕੇਕ-ਮਿਕਸਿੰਗ ਸੈਰੇਮਨੀ ਅਤੇ ਥੀਮ ਲੰਚ' ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਐੱਲਪੀਯੂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਉਣ ਵਾਲੇ ਕ੍ਰਿਸਮਸ ਫੈਸਟੀਵਲ ਤੇ ਨਵੇਂ ਸਾਲ ਦੇ ਨਿੱਘ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨ ਲਈ ਯੂਨੀਵਰਸਿਟੀ ਦੇ 'ਯੂਨੀ ਹੋਟਲ ਲਾਬੀ' ਵਿਚ ਇਕ ਵਿਸ਼ਾਲ ਕ੍ਰਿਸਮਸ-ਕੇਕ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Wed, 08 Dec 2021 12:18:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cake-mixing-ceremony-in-lpu-punjabijagran-8995535.html"},{"Title":"Big Breaking : ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼ 'ਚ CDS ਬਿਪਿਨ ਰਾਵਤ, ਪਤਨੀ ਮਧੁਲਿਕਾ ਰਾਵਤ ਸਮੇਤ 13 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਹੈਲੀਕਾਪਟਰ ਵਿੱਚ ਸੀਡੀਐਸ ਬਿਪਿਨ ਰਾਵਤ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਤੋਂ ਇਲਾਵਾ 14 ਲੋਕ ਸਵਾਰ ਸਨ। ਘਟਨਾ ਸਥਾਨ ਤੋਂ ਹੁਣ ਤਕ 13 ਲੋਕਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਬਰਾਮਦ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਗੱਲ ਦੀ ਪੁਸ਼ਟੀ ਹਵਾਈ ਫ਼ੌਜ ਨੇ ਵੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 12:17:59 +00:00","Link":"https://www.punjabijagran.com/national/general-army-helicopter-crashes-in-coonoor-district-of-tamil-nadu-rescue-operation-continuous-8995320.html"},{"Title":"ਹਲਕੇ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਪੈ ਰਿਹਾ ਘਟੀਆ ਮਟੀਰੀਅਲ : ਰਾਜੂ ਖੰਨਾ","Content":"ਇਕਲਾਹਾ, ਵਾਇਆ ਰਤਨਪਾਲੋਂ, ਸ਼ੂਗਰ ਮਿੱਲ ਸਲਾਣਾ 8 ਕਿਲੋਮੀਟਰ ਦੀ ਰਾਤੋਂ-ਰਾਤ ਘਟੀਆ ਮਟੀਰੀਅਲ ਨਾਲ ਬਣੀ 18 ਫੁੱਟੀ ਸੜਕ ਤੋਂ ਚੰਨੀ ਸਰਕਾਰ ਦੇ ਦਾਅਵਿਆਂ ਦੀ ਪੋਲ ਖੁੱਲ੍ਹਦੀ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ-ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜੂ ਖੰਨਾ ਨੇ ਕੀਤਾ। ਰਾਜੂ ਖੰਨਾ ਨੇ ਕਿਹਾ 8 ਕਿਲੋਮੀਟਰ ਸੜਕ ਹੱਥਾਂ ਨਾਲ ਪੁੱਟ ਕੇ ਉਨ੍ਹਾਂ ਨੇ ਪੀਡਬਲਿਊਡੀ ਦੇ ਐੱਸਡੀਓ ਮਨੋਹਰ ਲਾਲ ਨੂੰ ਵਰਤੇ ਜਾਦੇ ਘਟੀਆ ਮਟੀਰੀਅਲ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਰਾਜੂ ਖੰਨਾ ਨੇ ਪੀਡਬਲਿਊਡੀ ਵਿਭਾਗ, ਪ੍ਰਸ਼ਇਕਲਾਹਾ, ਵਾਇਆ ਰਤਨਪਾਲੋਂ, ਸ਼ੂਗਰ ਮਿੱਲ ਸਲਾਣਾ 8 ਕਿਲੋਮੀਟਰ ਦੀ ਰਾਤੋਂ-ਰਾਤ ਘਟੀਆ ਮਟੀਰੀਅਲ ਨਾਲ ਬਣੀ 18 ਫੁੱਟੀ ਸੜਕ ਤ","PublishDate":"Wed, 08 Dec 2021 12:17:46 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-poor-material-on-constituency-roads-raju-khanna-8995534.html"},{"Title":"ਐਕਸਪੋਰਟ ਕਾਰੋਬਾਰ ਕਰਵਾਉਣ ਦੇ ਨਾਮ 'ਤੇ ਠੱਗੀ","Content":"ਮਹਾਨਗਰ ਦੇ ਕਾਰੋਬਾਰੀ ਨੂੰ ਐਕਸਪੋਰਟ ਦੇ ਕੰਮ ਵਿੱਚ ਪੈਸਾ ਲਗਾ ਕੇ ਮੁਨਾਫ਼ਾ ਕਮਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇਣ ਮਗਰੋਂ ਲੱਖਾਂ ਰੁਪਏ ਠੱਗਣ ਦੇ  ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਬਸਤੀ ਜੋਧੇਵਾਲ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਖ ਵੱਖ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਹ ਮਾਮਲਾ ਗੁਰਪ੍ਰਰੀਤ ਨਗਰ ਨੂਰਵਾਲਾ ਰੋਡ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸੁਨੀਲ ਕੁਮਾਰ ਦੇ ਬਿਆਨ ਉਪਰ ਰਾਜੀਵ ਬਸੁੰਧਰਾ, ਪਾਇਲ ਬਸੁੰਧਰਾ,ਲਲਿਤਾ, ਕਿਰਨ ਆਨੰਦ ਪ੍ਰਭਾਤ, ਰੰਜਨ  ਕੋਹਲੀ ਵਾਸੀ ਵਿਨਾਇਕ ਡੇਅਰੀ ਦਿੱਲੀ ਦੇ ਖਿਲਾਫ ਦਰਜ ਕੀਤਾ ਹੈ।\n","PublishDate":"Wed, 08 Dec 2021 12:16:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8995533.html"},{"Title":"ਘਰ ਦੀ ਮਾਲਕਣ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਲੁੱਟੀ ਨਕਦੀ ਅਤੇ ਕੀਮਤੀ ਸਾਮਾਨ","Content":": ਸਥਾਨਕ ਪਿੰਡ ਜੰਡਿਆਲੀ ਦੀ ਰਹਿਣ ਵਾਲੀ ਅਮਰਜੀਤ ਕੌਰ ਨੂੰ ਬੰਧਕ ਬਣਾ ਕੇ ਬਦਮਾਸ਼ਾਂ ਨੇ ਘਰ ਵਿਚ ਪਈ ਪਚੱਤਰ ਹਜ਼ਾਰ ਰੁਪਏ ਨਕਦੀ, ਐਲਸੀਡੀ, ਚਾਂਦੀ ਦਾ ਕੜਾ ਅਤੇ ਦੋ ਮੋਬਾਈਲ ਉਡਾ ਲਏ। ਉਕਤ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਫੋਕਲ ਪੁਆਇੰਟ ਪੁਲਿਸ ਨੇ ਅਮਰਜੀਤ ਕੌਰ ਦੇ ਬਿਆਨਾਂ ਉਪਰ ਪਰਚਾ ਦਰਜ ਕਰਕੇ ਬਦਮਾਸ਼ਾਂ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।ਸ਼ਿਕਾਇਤਕਰਤਾ ਅਮਰਜੀਤ ਕੌਰ","PublishDate":"Wed, 08 Dec 2021 12:14:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8995530.html"},{"Title":"ਟੋਇਟਾ ਕਿਰਲੋਸਕਰ ਮੋਟਰ ਨੇ ਕਰਨਾਟਕ ਬੈਂਕ ਨਾਲ ਕਰੇਗਾ ਸਮਝੌਤਾ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜਲੰਧਰ : ਟੋਇਟਾ ਕਿਰਲੋਸਕਰ ਮੋਟਰ (ਟੀਕੇਐੱਮ) ਨੇ ਕਰਨਾਟਕ ਬੈਂਕ ਨਾਲ ਸਮਝੌਤਾ ਪੱਤਰ 'ਤੇ ਦਸਤਖਤ ਕਰਨ ਦਾ ਅ","PublishDate":"Wed, 08 Dec 2021 12:14:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-toyota-tieup-with-karnatak-bank-punjabijagran-8995531.html"},{"Title":"ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਮੋਟਰ ਦੇ ਕਮਰੇ 'ਚੋਂ ਮਿਲੀ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼","Content":"ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਬੰਗਾ ਅਧੀਨ ਆਉਦੇ ਪਿੰਡ ਦੁਸਾਂਝ ਖੁਰਦ ਦੇ ਖੇਤਾਂ ਦੀ ਮੋਟਰ ਦੇ ਕਮਰੇ ਵਿਚੋਂ ਇਕ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਭੇਤਭਰੇ ਹਾਲਤ 'ਚੋਂ ਬਰਾਮਦ ਹੋਈ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਲਖਵੀਰ ਸਿੰਘ ਅਤੇ ਮਿ੍ਤਕ ਦੇ ਰਿਸਤੇਦਾਰਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸੰਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਬਿਸ਼ਨ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਦੁਸਾਂਝ ਖੁਰਦ ਜੋ ਕਿ ਖੇਤੀਬਾੜੀ ਕਰਦਾ ਸੀ, ਬੀਤੀ ਰਾਤ ਜਦੋਂ ਘਰ ਨਹੀਂ ਪਹੁੰਚਿਆ ਤਾਂ ਉਸ ਦੀ ਭਾਲ ਕਰਨ 'ਤੇ ਰਾਤ ਕਰੀਬ 11 ਵਜੇ ਉਸ ਦੀ ਲਾਸ਼ ਉਨਾਂ੍ਹ ਦੇ ਖੇਤਾਂ ਦੀ ਮੋਟਰ ਦੇ ਕਮਰੇ ਵਿਚੋਂ ਮਿਲੀ। ਜਿਸ ਦੇ ਹੱਥ ਪਿੱਛੇ","PublishDate":"Wed, 08 Dec 2021 12:14:39 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-body-of-a-young-man-was-found-in-a-car-in-a-mysterious-condition-8995532.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]