[{"Title":"ਚਾਲੂ ਭੱਠੀ, ਲਾਹਣ ਤੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਗੁਰੂਹਰਸਹਾਏ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਅਤੇ ਛਾਪੇਮਾਰੀ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਚਾਲੂ ਭੱਠੀ, 400 ਲੀਟਰ ਲਾਹਣ ਅਤੇ 15 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਆਬਕਾਰੀ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਗੁਰਚਰਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਬੀਤੇ ਦਿਨੀਂ ਗਸ਼ਤ ਵਾ ਚੈਕਿੰਗ ਸਬੰਧੀ ਸ਼ਰੀਹ ਵਾਲਾ ਰੋਡ ਗੁਰੂਹਰਸਹਾਏ ਕੋਲ ਪੁੱਜੇ।","PublishDate":"Wed, 15 Nov 2023 10:17:27 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-one-arrested-with-400-litres-of-lahan-and-15-bottles-of-illicit-liquor-9302009.html"},{"Title":"ਕੱਲ੍ਹ ਲੱਗਣਗੇ ਮਕੌੜਾ ਪੱਤਣ ਤੋਂ ਪਾਰ ਦੇ ਪਿੰਡਾਂ 'ਚ ਆਬਾਦ ਸੰਜੀਵਨੀ ਮੈਡੀਕਲ ਕੈਂਪ","Content":"ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਸਹੂਲਤ ਦੇਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਰੈੱਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਿਸ਼ਨ ਅਬਾਦ ਸੰਜੀਵਨੀ ਤਹਿਤ ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਵਿੱਚ ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਨਾਂ੍ਹ ਮੈਡੀਕਲ ਕੈਂਪਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 17 ਨਵੰਬਰ ਨੂੰ ਮਕੌੜਾ ਪੱਤਣ ਤੋਂ ਪਾਰ ਦੇ ਪਿੰਡਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਏ ਜਾਣਗੇ।","PublishDate":"Wed, 15 Nov 2023 10:16:26 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-on-november-17-abad-sanjeevani-medical-camp-will-be-held-in-the-villages-beyond-makura-patan-9302008.html"},{"Title":"ਆਪਣੀ ਹੋਂਦ 'ਤੇ ਹੰਝੂ ਵਹਾ ਰਿਹਾ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਕੌਹਰੀਆਂ","Content":"ਜ਼ਿਲੇ ਦੇ ਮੋਹਰੀ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਸ਼ੁਮਾਰ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਕੌਹਰੀਆਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰਾਂ ਦੀ ਬੇਰੁਖੀ ਕਾਰਨ ਅੱਜ ਆਪਣੀ ਹੋਂਦ 'ਤੇ ਹੰਝੂ ਵਹਾਉਂਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਪੱਛੜੇ ਇਲਾਕੇ ਵਿੱਚ ਚਿਤਵੰਤ ਸਿੰਘ ਕੌਹਰੀਆਂ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਸੂਬੇ ਦੇ ਤੱਤਕਾਲੀ ਸਿਹਤ ਮੰਤਰੀ ਬਾਬਾ ਬਿ੍ਸ਼ ਭਾਨ ਨੇ 1958 ਵਿੱਚ ਹਸਪਤਾਲ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਸੀ।30 ਬਿਸਤਰਿਆਂ ਵਾਲੇ ਹਸਪਤਾਲ ਕਰੀਬ ਚਾਰ ਏਕੜ ਵਿੱਚ ਫੈਲਿਆ ਕੰਪਲੈਕਸ ਅੱਜ ਕੱ","PublishDate":"Wed, 15 Nov 2023 10:15:24 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-government-hospital-kauhria-is-crying-for-its-existence-9302007.html"},{"Title":"50MP ਕੈਮਰਾ ਤੇ 8GB ਰੈਮ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ Samsung ਦੇ ਇਸ ਫੋਨ ਦੀ ਐਂਟਰੀ, ਭਾਰਤ 'ਚ ਹੋ ਰਿਹਾ ਹੈ ਲਾਂਚ","Content":"ਇਹ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੈਮਸੰਗ ਦੇ ਇਸ ਫੋਨ ਨੂੰ BIS ਦੀ ਵੈੱਬਸਾਈਟ (ਬਿਊਰੋ ਆਫ ਇੰਡੀਅਨ ਸਟੈਂਡਰਡਜ਼) 'ਤੇ ਦੇਖਿਆ ਗਿਆ ਸੀ। Samsung Galaxy A25 5G ਇੰਡੀਆ ਸਪੋਰਟ ਪੇਜ 'ਤੇ ਲਾਈਵ ਹੋ ਰਿਹਾ ਹੈ...","PublishDate":"Wed, 15 Nov 2023 10:14:44 +00:00","Link":"https://www.punjabijagran.com/technology/general-this-samsung-phone-can-be-launched-with-50mp-camera-and-8gb-ram-it-is-being-launched-in-india-9302001.html"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਲੱਗੇ ਵਾਹਨਾਂ ਕਾਰਨ ਕੋਰੀਡੋਰ ਨੂੰ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂ ਤੇ ਰਾਹਗੀਰ ਪਰੇਸ਼ਾਨ","Content":"ਕਸਬਾ ਕਲਾਨੌਰ ਤੋਂ ਗੁਜ਼ਰਦੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 354 ਦੇ ਬੈਂਕਾਂ ਮੂਹਰੇ ਲੱਗੇ ਵਾਹਨਾਂ ਕਾਰਨ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਨੂੰ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਅਤੇ ਸਰਹੱਦੀ ਖੇਤਰ ਨੂੰ ਜਾਣ ਵਾਲੇ ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਨੂੰ ਵੱਡੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਰਾਹਗੀਰ ਬਲਵਿੰਦਰ ਸਿੰਘ,ਜੋਗਿੰਦਰ ਸਿੰਘ, ਹਰਦੇਵ ਸਿੰਘ, ਦਿਲ","PublishDate":"Wed, 15 Nov 2023 10:13:21 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-pilgrims-and-passersby-are-disturbed-due-to-the-vehicles-on-the-national-highway-9302006.html"},{"Title":"ਪੰਥ ਦਰਦੀਆਂ ਵਿੱਚ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਵਿੱਚ ਭਾਰੀ ਉਤਸ਼ਾਹ: ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਖਾਲਸਾ","Content":"ਪੰਥਕ ਅਕਾਲੀ ਲਹਿਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸਕੱਤਰ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਖਾਲਸਾ ਕਲਾਨੌਰ ਵਿਖੇ ਸਾਥੀਆਂ ਸਮੇਤ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਹੋਇਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ ਪੰਥ ਦੀ ਸਿਰਮੌਰ ਸੰਸਥਾ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਹਲਕਾ ਧਾਰੀਵਾਲ ਵਿੱਚ ਪੰਥਕ ਅਕਾਲੀ ਲਹਿਰ  ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਸਾਬਕਾ ਜਥੇਦਾਰ ਸ਼੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਪਿੰਡ-ਪਿੰਡ ਜਾ ਕੇ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਫਾਰਮ ਭਰੇ ਜਾ ਰਹੇ ਹਨ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਹਲਕਾ ਧਾਰੀਵਾਲ ਵਿੱਚ","PublishDate":"Wed, 15 Nov 2023 10:12:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-enthusiasm-among-panth-dardis-in-making-shiromani-gurdwara-parbandhak-committee-votes-bhai-ranjit-singh-khalsa-9302004.html"},{"Title":"ਯਕਮੁਸ਼ਤ ਨਿਪਟਾਰਾ ਸਕੀਮ-2023 ਮੁਕੱਦਮੇਬਾਜੀ ਨੂੰ ਘਟਾ ਤੇ ਜੀ.ਐਸ.ਟੀ ਦਾ ਪਾਲਣਾ ਵਧਾ ਕੇ ਵਪਾਰ ਤੇ ਉਦਯੋਗ ਲਈ ਹੋਵੇਗੀ ਲਾਭਦਾਇਕ - ਹਰਪਾਲ ਚੀਮਾ","Content":"ਇੱਥੇ ਜਾਰੀ ਪ੍ਰੈਸ ਬਿਆਨ ਵਿੱਚ ਇਹ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਵਿੱਤ ਮੰਤਰੀ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦੱਸਿਆ ਕਿ 31 ਮਾਰਚ, 2023 ਤੱਕ 1 ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਦੇ ਟੈਕਸ, ਵਿਆਜ ਅਤੇ ਜੁਰਮਾਨੇ ਦੀ ਕੁੱਲ ਬਕਾਇਆ ਰਕਮ 6086.25 ਕਰੋੜ ਰੁਪਏ ਬਣਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਸਕੀਮ ਤਹਿਤ ਉਨ੍ਹਾਂ 39,787 ਟੈਕਸਦਾਤਿਆਂ ਨੂੰ ਲਾਭ ਪਹੁੰਚਾਉਣ ਲਈ ਜਿੰਨ੍ਹਾਂ ਵੱਲ ਕੁੱਲ ਕਰ ਬਕਾਇਆ 1 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਸੀ, 528.38 ਕਰੋੜ ਰੁਪਏ ਦੇ ਬਕਾਏ ਦੀ ਪੂਰੀ ਮੁਆਫੀ ਦਾ ਪ੍ਰਸਤਾਵ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 10:12:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-lump-sum-settlement-scheme-2023-will-be-beneficial-for-business-and-industry-by-reducing-litigation-and-increasing-gst-compliance-harpal-cheema-9302000.html"},{"Title":"ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ ਤਿੰਨ ਭਗੌੜੇ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਵੱਖ-ਵੱਖ ਥਾਣਿਆਂ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਅਲੱਗ-ਅਲੱਗ ਕੇਸਾਂ 'ਚ ਭਗੌੜਾ ਕਰਾਰ ਦਿੱਤੇ 3 ਜਣਿਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਮਿਲਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਕਾਦੀਆਂ ਦੇ ਏਐੱਸਆਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣੇ 'ਚ ਦਰਜ ਮੁਕੱਦਮਾ ਨੰਬਰ 65 ਮਿਤੀ 18.8.2019 ਧਾਰਾ 21,।22, 29, 61-85 ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਲੋੜੀਂਦੇ ਅਤੇ ਮਾਣਯੋਗ ਅਦਾਲਤ ਪਰਮਿੰਦਰ ਸਿੰਘ ਜੱਜ ਸਪੈਸ਼ਲ ਕੋਰਟ ਗੁਰਦਾਸਪੁਰ ਵਲੋਂ ਭਗੌੜਾ ਕਰਾਰ ਦਿੱਤੇ ਗਏ ਕਥਿਤ ਮੁਲਜ਼ਮ ਮਲਕੀਤ ਸਿੰਘ ਉਰਫ਼ ਡਿਪਟੀ ਪੁੱਤਰ ਜਸਬੀਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਡੱਲਾ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਡੱਲ","PublishDate":"Wed, 15 Nov 2023 10:10:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-3-arrested-as-fugitives-in-different-cases-9302003.html"},{"Title":"ਹਾਈਕੋਰਟ ਦਾ ਪਾਲਤੂ ਕੁੱਤਿਆਂ ਦੇ ਬਾਰੇ ਫੈਸਲਾ ਸ਼ਲਾਘਾਯੋਗ : ਗੈਂਦ","Content":"ਅੱਜ ਨਈ ਸੋਚ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੰਸਥਾਪਕ ਪ੍ਰਧਾਨ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪਸ਼ੂ ਕਲਿਆਅੱਜ ਨਈ ਸੋਚ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੰਸਥਾਪਕ ਪ੍ਰਧਾਨ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪਸ਼ੂ ਕਲਿਆਣ ਸੁਸਾਇਟੀ ਮੈਂਬਰ ਅਸ਼ਵਨੀ ਗੈਂਦ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿ","PublishDate":"Wed, 15 Nov 2023 10:10:17 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-highcourt-decision-for-dogs-9302002.html"},{"Title":"ਵੈਦ ਨੰਦ ਰਾਮ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਪੱਤਰਕਾਰ ਦਵਿੰਦਰ ਵਸ਼ਿਸ਼ਟ, ਰਮੇਸ਼ ਵਸ਼ਿਸ਼ਟ ਦੇ ਪਿਤਾ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਵਿੱਕੀ ਵਸ਼ਸ਼ਿਟ ਦੇ ਦਾਦਾ ਵੈਦ ਨੰਦ ਰਾਮ ਜੀ ਦਾ ਅੱਜ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਇਸ ਸੋਗ ਦੀ ਘੜੀ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ, ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ,ਕੈਬਨਿਟ","PublishDate":"Wed, 15 Nov 2023 10:08:15 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-expression-of-deep-grief-by-various-personalities-on-the-demise-of-vaid-nand-ram-ji-9301999.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"}]