[{"Title":"ਗੁਰਦੁਆਰਾ ਬੱਡ ਸਾਹਿਬ ਦੀ ਪ੍ਰਧਾਨਗੀ ਨੂੰ ਲੈ ਕੇ ਝਗੜਾ","Content":"ਜੇਕੇ ਬੱਤਾ, ਨਯਾਗਾਓਂ : ਚੰਡੀਗੜ੍ਹ ਦੇ ਨਾਲ ਲੱਗਦੇ ਮੁਹਾਲੀ ਜ਼ਿਲੇ੍ਹ 'ਚ ਗੁਰਦੁਆਰਾ ਬੱਡ ਸਾਹਿਬ ਨਯਾਗਾਓਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਨੂੰ ਲ","PublishDate":"Fri, 17 Nov 2023 15:26:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dispute-over-the-chairmanship-of-gurdwara-bad-sahib-9302911.html"},{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਡੀਪਫੇਕ ਦੇ ਖ਼ਤਰੇ ਬਾਰੇ ਚਿੰਤਾ ਕੀਤੀ ਜ਼ਾਹਰ, ਭਾਜਪਾ ਦੇ ਹੈੱਡਕੁਆਰਟਰ ’ਚ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਮਿਲੇ ਮੋਦੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਆਰਟੀਫੀਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ (ਏਆਈ) ਤੇ ਡੀਪਫੇਕ ਨੂੰ ਲੈ ਕੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦੇ ਹੋਏ ਇਸ ਦੇ ਖ਼ਤਰੇ ਬਾਰੇ ਚੌਕਸ ਕੀਤਾ ਹੈ। ਭਾਜਪਾ ਹੈੱਡਕੁਆਰਟਰ ’ਚ ਦੀਵਾਲੀ ਸਮਾਗਮ ਮੌਕੇ ’ਤੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਆਪਣੀ ਉਦਾਹਰਣ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਇਕ ਗਰਬਾ ਵੀਡੀਓ ਪ੍ਰਸਾਰਿਤ ਹੋ ਰਿਹਾ ਹੈ, ਜਦਕਿ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਸਕੂਲ ਦੇ ਬਾਅਦ ਉਨ੍ਹਾਂ ਇਹ ਨਹੀਂ ਕੀਤਾ। ਪਰ ਏਆਈ ਦੀ ਮਦਦ ਨਾਲ ਤਿਆਰ ਇਹ ਵੀਡੀਓ ਸੱਚ ਦਿਖਦਾ ਹੈ। ਲੋਕ ਇਸਨੂੰ ਸ਼ੇਅਰ ਵੀ ਕਰ ਰਹੇ ਹਨ। ਇਸਦੇ ਪ੍ਰਤੀ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਨਾਲ ਹੀ ਪੀਐੱਮ ਨੇ ਵਿਕਸਤ ਭਾਰਤ ਬਣਾਉਣ ’ਚ ਹਰ ਕਿਸੇ","PublishDate":"Fri, 17 Nov 2023 15:26:03 +00:00","Link":"https://www.punjabijagran.com/national/general-the-prime-minister-apparently-worried-about-the-threat-of-deepfake-modi-met-the-journalists-at-the-bjp-headquarters-9302910.html"},{"Title":"20 ਸਾਲ ਬਾਅਦ ਭਾਰਤ ਹਿਸਾਬ ਬਰਾਬਰ ਕਰਨ ਲਈ ਤਿਆਰ, ਆਸਟ੍ਰੇਲੀਆ ਤੋਂ ਕਾਫੀ ਮਜ਼ਬੂਤ ਹੈ ਭਾਰਤੀ ਟੀਮ","Content":"23 ਮਾਰਚ 2003, ਜੋਹਾਨਸਬਰਗ ਦੀ ਉਹ ਕਾਲੀ ਰਾਤ, ਜਿਸ ਵਿਚ ਰਿਕੀ ਪੋਂਟਿੰਗ ਦੀ ਕਪਤਾਨੀ ਵਾਲੀ ਆਸਟ੍ਰੇਲੀਆਈ ਟੀਮ ਨੇ ਸੌਰਵ ਗਾਂਗੁਲੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤੀ ਟੀਮ ਨੂੰ 125 ਦੌੜਾਂ ਨਾਲ ਹਰਾ ਕੇ ਤੀਜੀ ਵਾਰ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ ਦੀ ਟਰਾਫੀ ਆਪਣੇ ਨਾਂ ਕੀਤੀ ਸੀ। ਹੁਣ ਆਸਟ੍ਰੇਲੀਆ ਪੰਜ ਵਾਰ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਹੈ ਜਦਕਿ ਭਾਰਤ ਨੇ ਇਹ ਟਰਾਫੀ ਸਿਰਫ਼ ਦੋ ਵਾਰ ਜਿੱਤੀ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 15:21:37 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-after-20-years-india-is-ready-to-equalise-the-indian-team-is-much-stronger-than-australia-9302909.html"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਬਾਰੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਚਿਤਾਵਨੀ ਪਿੱਛੋਂ ਮੁੱਖ ਸਕੱਤਰ ਐਕਸ਼ਨ ’ਚ, 9 ਡਿਪਟੀ ਕਸ਼ਿਨਰਾਂ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਸਖ਼ਤ ਚਿਤਾਵਨੀ ਪਿੱਛੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਅਨੁਰਾਗ ਵਰਮਾ ਨੇ ਆਪਣੇ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਤੋਂ ਰੋਕਣ ’ਚ ਨਾਕਾਮ ਰਹਿਣ ਵਾਲੇ 9 ਡਿਪਟੀ ਕਮਿਸ਼ਨਰਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਸ ਨੋਟਿਸ ਅਨੁਸਾਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰਾਂ ਨੂੰ ਜਵਾਬ ਦੇਣ ਲਈ ਤਿੰਨ ਦਿਨ ਦਾ ਸਮਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜੇ ਉਹ ਜਵਾਬ ਨਹੀਂ ਦਿੰਦੇ ਤਾਂ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਅਨੁਸ਼ਾਸਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 17 Nov 2023 15:13:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-chief-secretary-action-after-supreme-courts-warning-on-stubble-burning-show-cause-notices-issued-to-9-deputy-cashiers-9302908.html"},{"Title":"Dhahan Prize : ਦੀਪਤੀ ਬਬੂਟਾ ਨੇ ਜਿੱਤਿਆ 25,000 ਡਾਲਰ ਦਾ ਢਾਹਾਂ ਸਾਹਿਤ ਇਨਾਮ, ਜਮੀਲ ਅਹਿਮਦ ਪਾਲ ਤੇ ਬਲੀਜੀਤ ਨੂੰ ਮਿਲਿਆ 10-10 ਹਜ਼ਾਰ ਡਾਲਰ ਦਾ ਪੁਰਸਕਾਰ","Content":"ਮੁਹਾਲੀ ਵਾਸੀ ਲੇਖਿਕਾ ਦੀਪਤੀ ਬਬੂਟਾ ਨੇ 25,000 ਕੈਨੇਡੀਅਨ ਡਾਲਰ ਦਾ ਢਾਹਾਂ ਪੰਜਾਬੀ ਸਾਹਿਤ ਪੁਰਸਕਾਰ ਜਿੱਤ ਲਿਆ। ਇਹ ਇਨਾਮ ਜਿੱਤਣ ਵਾਲੀ ਉਹ ਪਹਿਲੀ ਔਰਤ ਲੇਖਕ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਹੀ ਜਮੀਲ ਅਹਿਮਦ ਪਾਲ ਅਤੇ ਬਲੀਜੀਤ ਨੂੰ ਦੋ ਫਾਈਨਲਿਸਟਾਂ ਵਜੋਂ 10-10 ਹਜ਼ਾਰ ਡਾਲਰ ਦੇ ਪੁਰਸਕਾਰਾਂ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Fri, 17 Nov 2023 15:10:31 +00:00","Link":"https://www.punjabijagran.com/world/canada-dhahan-prize-deepti-babuta-becomes-the-first-woman-writer-to-win-the-dhahan-prize-worth-25000-canadian-dollars-two-finalists-of-10000-each-announced-9302893.html"},{"Title":"Badrinath Dham: ਭਲਕੇ ਬੰਦ ਹੋਣਗੇ ਬਦਰੀਨਾਥ ਧਾਮ ਦੇ ਕਿਵਾੜ, ਦਰਸ਼ਨਾਂ ਲਈ ਸੰਗਤ ਦੀ ਲੱਗੀ ਭੀੜ","Content":"ਬਦਰੀਨਾਥ ਧਾਮ ਦੇ ਕਿਵਾੜ ਕੱਲ੍ਹ ਦੁਪਹਿਰ ਬਾਅਦ 3.33 ਵਜੇ ਸਰਦਰੁੱਤ ਲਈ ਬੰਦ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਸੇ ਦੇ ਨਾਲ ਇਸ ਸਾਲ ਦੀ ਚਾਰਧਾਮ ਯਾਤਰਾ ਵੀ ਸਮਾਪਤ ਹੋ ਜਾਵੇਗੀ। ਧਾਮ ਦੇ ਕਿਵਾੜ ਬੰਦ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਤਹਿਤ ਚੱਲ ਰਹੀਆਂ ਪੰਜ ਪੂਜਾਵਾਂ ਦੇ ਕ੍ਰਮ ’ਚ ਚੌਥੇ ਦਿਨ ਮੁੱਖ ਪੁਜਾਰੀ ਰਾਵਲ ਈਸ਼ਵਰ ਪ੍ਰਸਾਦ ਨੰਬੂਦਰੀ ਨੇ ਇਸਤਰੀ ਭੇਸ ਧਾਰਨ ਕਰ ਕੇ ਮਾਤਾ ਲਕਸ਼ਮੀ ਨੂੰ ਭਗਵਾਨ ਬਦਰੀ ਵਿਸ਼ਾਲ ਨਾਲ ਗਰਭਗ੍ਰਹਿ ’ਚ ਵਿਰਾਜਮਾਨ ਹੋਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।","PublishDate":"Fri, 17 Nov 2023 15:05:23 +00:00","Link":"https://www.punjabijagran.com/national/general-the-gates-of-badrinath-dham-will-be-closed-tomorrow-there-is-a-crowd-of-people-for-darshan-9302905.html"},{"Title":"ਹੈਰੋਇਨ, ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲ਼ੀਆਂ ਤੇ 14 ਚੋਰੀਸ਼ੁਦਾ ਬਾਈਕਾਂ ਸਣੇ ਤਿੰਨ ਕਾਬੂ","Content":"ਸੀਆਈਏ ਸਟਾਫ ਕਪੂਰਥਲਾ ਦੀ ਪੁਲਿਸ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡੀ ਸਫਲਤਾ ਹੱਥ ਲੱਗੀ ਜਦੋਂ ਸੀਆੲ ਸੀਆਈਏ ਸਟਾਫ ਕਪੂਰਥਲਾ ਦੀ ਪੁਲਿਸ ਨੂੰ ਉਸ ਸਮੇਂ ਵੱਡੀ ਸਫਲਤਾ ਹੱਥ ਲੱਗੀ ਜਦੋਂ ਸੀਆੲ\n","PublishDate":"Fri, 17 Nov 2023 15:02:27 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-cia-staff-kapurthala-police-arrested-3-including-heroin-drug-pills-and-14-stolen-motorcycles-9302907.html"},{"Title":"ਸ਼ਹਿਰ 'ਚ ਅਮਨ-ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਬਦਹਾਲ : ਰਜਿੰਦਰ ਬੇਰੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਸ਼ਹਿਰ ਵਿਚ ਦਿਨ-ਦਿਹਾੜੇ ਲੁੱਟ ਖੋਹ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਦਿਨੋਂ-ਦਿਨ ਵਧਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਲਾਅ ਐਂਡ ਆਰਡਰ ਦੀ ਵਿਵਸਥਾ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫੇਲ੍ਹ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਸ਼ਹਿਰੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸੈਂਟਰਲ ਹਲਕੇ ਤੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਰਾਜਿੰਦਰ ਬੇਰੀ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕੰਪਨੀ ਬਾਗ ਚੌਕ ਨੇੜੇ ਜਿਊਲਰਜ਼ ਦੀ ਦੁਕਾਨ 'ਤੇ ਦਿਨ-ਦਿਹਾੜੇ ਸਭ ਤੋਂ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰ 'ਚ ਗੰਨ ਪੁਆਇੰਟ 'ਤੇ ਹੋਈ ਲੁੱਟ 'ਤੇ ਪ੍ਰਤੀਕਿਰਿਆ ਜ਼ਾਹਰ ਕਰਦਿਆ ਕੀਤਾ।","PublishDate":"Fri, 17 Nov 2023 15:00:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-zila-congress-committee-urban-president-critise-aap-9302906.html"},{"Title":"Faridkot News:  ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ’ਚ ਲੜਕੇ ਤੇ ਲੜਕੀ ਨੇ ਜ਼ਹਿਰ ਪੀ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਪਿੰਡ ਕਲੇਰ ਦੇ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ’ਚ ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਇਕ ਨੌਜਵਾਨ ਤੇ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦੀ ਇਕ ਲੜਕੀ ਨੇ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਘਟਨਾ ਦਾ ਪਤਾ ਉਦੋਂ ਲੱਗਾ ਜਦੋਂ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਸਕੂਲ ਸਟਾਫ ਸਫ਼ਾਈ ਲਈ ਪਹੁੰਚਿਆ ਤੇ ਪੰਚਾਇਤ ਨੂੰ ਮਾਮਲੇ ਦੀ ਸੂਚਨਾ ਦਿੱਤੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਦਿੱਤੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 14:58:52 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-faridkot-news-boy-and-girl-committed-suicide-by-drinking-poison-in-government-middle-school-9302902.html"},{"Title":"ਅਪਾਹਜ ਆਸ਼ਰਮ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਸ਼ਲਾਘਾ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਓਕਲੈਂਡ ਯੂਐੱਸ ਵਿੱਚ ਅਭਿਆਸ ਕਰ ਰਹੇ ਡਾ. ਨਿਰਮਲ ਸਿੰਘ, ਨਿਊਰੋਫਿਜ਼ੀਓਲਾਜਿਸਟ ਤੇ ਕੈਲੀਫੋਰਨੀਆ ਸਟੇਟ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਵੱਡੇ ਭਰਾ ਹਰਜਿੰਦਰ ਸਿੰਘ ਨੇ ਅਪਾਹਜ ਆਸ਼ਰਮ ਅਤੇ ਲਾਲਾ ਰਾਮ ਕਿਸ਼ੋਰ ਕਪੂਰ ਵਿਕਲਾਂਗ ਸਹਾਇਤਾ ਟਰੱਸਟ ਦੀ ਇਮਾਰਤ ਦਾ ਦੌਰਾ ਕੀਤਾ।","PublishDate":"Fri, 17 Nov 2023 14:56:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-apahaj-ashram-management-appericiation-9302903.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]