[{"Title":"Jio ਦੇ ਰਿਚਾਰਜ ਪਲਾਨ ਵੀ ਹੋਏ ਮਹਿੰਗੇ, 1 ਦਸੰਬਰ ਤੋਂ ਲਾਗੂ ਹੋਣਗੀਆਂ ਨਵੀਂ ਕੀਮਤਾਂ,  ਇੱਥੋ ਦੇਖੋ ਲਿਸਟ","Content":" Reliance Jio ਨੇ ਵੀ ਆਪਣੇ ਟੈਰਿਫ ਪਲਾਨ ਦੀ ਕੀਮਤ ਵਿਚ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਹੈ। JIO ਦੇ ਨਵੇਂ ਟੈਰਿਫ ਪਲਾਨ 1 ਦਸੰਬਰ 2021 ਤੋਂ ਦੇਸ਼ ਭਰ ਵਿਚ ਲਾਗੂ ਹੋ ਜਾਣਗੇ। ਇਸ 'ਚ ਡਾਟਾ ਪਲਾਨ, ਅਨਲਿਮਟਿਡ ਪਲਾਨ ਅਤੇ ਜਿਓਫੋਨ ਦੇ ਰਿਚਾਰਜ ਪਲਾਨ ਸ਼ਾਮਿਲ ਹਨ। ","PublishDate":"Sun, 28 Nov 2021 14:12:30 +00:00","Link":"https://www.punjabijagran.com/technology/general-jios-recharge-plans-are-also-expensive-new-prices-will-come-into-effect-from-december-1-see-list-here-8990729.html"},{"Title":"ਬਠਿੰਡਾ ਦੀ ਨਸੀਬ ਕੌਰ ਦਾ ਜਾਗਿਆ ‘ਨਸੀਬ’, ਐੱਮਬੀਬੀਐੱਸ ’ਚ ਲੈ ਸਕੇਗੀ ਦਾਖ਼ਲਾ; ਪੜ੍ਹਾਈ ਦਾ ਪੂਰਾ ਖ਼ਰਚ ਚੁੱਕੇਗੀ ਚੰਨੀ ਸਰਕਾਰ","Content":"ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲ ਦੀ ਬਾਇਲੋਜੀ ਦੀ ਲੈਕਚਰਾਰ ਤੇ ਨਸੀਬ ਕੌਰ ਦੀ ਕਲਾਸ ਇੰਚਾਰਜ ਰਹੀ ਜਪਨੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਸੀਐੱਮਓ ਤੋਂ ਐਡੀਸ਼ਨਲ ਪ੍ਰਿੰਸੀਪਲ ਸਕੱਤਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪੈਰੀ ਦਾ ਫੋਨ ਆਇਆ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਪੁੱਛਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ‘ਦੈਨਿਕ ਜਾਗਰਣ’ ਵਿਚ ਖ਼ਬਰ ਪੜ੍ਹੀ ਸੀ। ਕੀ ਨਸੀਬ ਕੌਰ ਨੂੰ ਸੀਟ ਅਲਾਟ ਹੋ ਗਈ ਹੈ ਤਾਂ ਜਪਨੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਅਜੇ ਤਕ ਸੀਟ ਅਲਾਟ ਨਹੀਂ ਹੋਈ ਹੈ। ","PublishDate":"Sun, 28 Nov 2021 14:10:09 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-naseeb-kaur-awakened-naseeb-will-be-able-to-get-admission-in-mbbs-the-entire-cost-of-education-will-be-borne-by-the-channi-government-8990730.html"},{"Title":"ਆਲੂ ਉਤਪਾਦਕਾਂ 'ਤੇ ਸੰਕਟ ਦੀ ਘੜੀ, ਬਿਜਲੀ ਪੂਰੀ ਨਾ ਆਉਣ ਕਾਰਨ ਪਾਣੀ ਤੋਂ ਵਾਂਝੇ","Content":"ਆਲੂ ਕਾਸ਼ਤਕਾਰ ਕਿਸਾਨ ਕਰਨੈਲ ਸਿੰਘ ਮੱਲੇਆਣਾ, ਗੁਰਜੰਟ ਸਿੰਘ, ਕਮਲਜੀਤ ਸਿੰਘ ਤੇ ਗੁਰਜੰਟ ਵਿੱਕੀ ਬੱਧਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਖੇਤਰੀ ਬਿਜਲੀ ਪੂਰੀ ਨਹੀਂ ਆ ਰਹੀ ਜਿਸ ਨਾਲ ਆਲੂਆਂ ਦੀ ਫਸਲ ਪਾਣੀ ਖੁਣੋ ਵਾਂਝੀ ਰਹਿਣ ਕਾਰਨ ਬਹੁਤ ਜਿਆਦਾ ਨਦੀਨ ਹੋ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਬਿਜਲੀ ਵਿਭਾਗ ਸਮੇਂ ਨਾਲ ਲਾਇਟ ਪੂਰੀ ਨਹੀਂ ਦਿੰਦਾ ਤਾਂ ਕਿਸਾਨ ਦੂਹਰੀ ਮਾਰ ਹੇਠ ਆ ਸਕਦੇ ਹਨ। ","PublishDate":"Sun, 28 Nov 2021 14:07:28 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-crisis-on-potato-growers-lack-of-water-due-to-power-outages-8990430.html"},{"Title":"ਬਾਬੇ ਨਾਨਕ ਦੇ ਉਪਦੇਸ਼ਾਂ ਰਾਹੀਂ ਸਮਾਜਿਕ ਕੁਰੀਤੀਆਂ ਨੂੰ ਕੀਤਾ ਜਾ ਸਕਦੈ ਖ਼ਤਮ : ਸ਼ਰਮਾ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਉਪਦੇਸ਼ਾਂ ਨੂੰ ਅਮਲੀ ਰੂਪ ਵਿਚ ਲਾਗੂ ਕਰਨ ਤੇ ਮੰਨਣ ਨਾਲ ਅਸੀਂ ਸਮਾਜਿਕ ਕੁਰੀਤੀਆਂ ਨੂੰ ਖ਼ਤਮ ਕਰ ਕੇ ਇਕ ਚੰਗੇ ਸਮਾਜ ਦੀ ਸਿਰਜਣਾ ਕਰ ਸਕਦੇ ਹਾਂ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਖ਼ਾਲਸਾ ਸਕੂਲ ਢੰਡੋਵਾਲ ਦੀ ਪਿੰ੍ਸੀਪਲ ਰੇਖਾ ਸ਼ਰਮਾ ਨੇ ਸਕੂਲ/ਕਾਲਜ ਵੱਲੋਂ ਮਨਾਏ ਗਏ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Sun, 28 Nov 2021 14:07:12 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-social-evils-can-be-eradicated-through-the-teachings-of-guru-nanak-dev-ji-rekha-sharma-8990732.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਸਿਹਤ ਵਿਭਾਗ ਪਾਣੀ ਦੀ ਕਲੋਰੀਨੇਸ਼ਨ ਕਰੇ : ਸਲੂਜਾ","Content":"ਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਪਾਣੀ ਦੀ ਕਲੋਰੀਨੇਸ਼ਨ ਕਰਵਾਈ ਜਾਵੇ ਤਾਂ ਕਿ ਬੱਚਿਆਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਤਰਾਂ੍ਹ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਇਆ ਜਾ ਸਕੇ। ਇਹ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਆਤਮ ਨਗਰ ਤੋਂ","PublishDate":"Sun, 28 Nov 2021 14:05:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-news-8990731.html"},{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਤੇ ਸਰਕਾਰ ’ਚ ਡਰੱਗ ਮਾਮਲੇ ’ਤੇ ਗਰਮਾਈ ਸਿਆਸਤ, ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਹੁਣ ਡਿਪਟੀ ਸੀਐੱਮ ਰੰਧਾਵਾ ਨੂੰ ਲਿਆ ਆੜੇ ਹੱਥੀਂ","Content":"ਐੱਸਟੀਐੱਮ ਦੀ ਰਿਪੋਰਟ ਜਨਤਕ ਨਾ ਕਰਨ ’ਤੇ ਮਰਨ ਵਰਤ ’ਤੇ ਬੈਠਣ ਦਾ ਐਲਾਨ ਕਰ ਚੁੱਕੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਹੁਣ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਗ੍ਰਹਿ ਵਿਭਾਗ ਦੇਖ ਰਹੇ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੂੰ ਆੜੇ ਹੱਥੀਂ ਲਿਆ ਹੈ। ਰੰਧਾਵਾ ਵੱਲੋਂ ਐੱਸਟੀਐੱਫ ਦੀ ਰਿਪੋਰਟ ਨੂੰ ਲੈ ਕੇ ਮੁੱਖ ਸਕੱਤਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਗਈ ਤਿੰਨ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੂੰ ਲੈ ਕੇ ਸਿੱਧੂ ਨੇ ਟਵੀਟ ਕੀਤਾ। ","PublishDate":"Sun, 28 Nov 2021 14:04:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-congress-and-government-hot-politics-on-drug-issue-navjot-sidhu-now-takes-deputy-cm-randhawa-by-surprise-8990723.html"},{"Title":"ਸਹਿਕਾਰਤਾ ਹੀ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਦਾ ਬਿਹਤਰ ਮਾਡਲ : ਸ਼ਾਹ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਲਈ ਸਭ ਤੋਂ ਬਿਹਤਰ ਸਹਿਕਾਰਤਾ ਦਾ ਆਰਥਿਕ ਮਾਡਲ ਹੈ ਜਿਸ ਨਾਲ 130 ਕਰੋੜ ਦੀ ਆਬਾਦੀ ਵਾਲੇ ਦੇਸ਼ ਦਾ ਮੁਕੰਮਲ ਆਰਥਿਕ ਵਿਕਾਸ ਹੋ ਸਕਦਾ ਹੈ। ਕੇਂਦਰੀ ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਕਿਹਾ ਕਿ ਸਹਿਕਾਰਤਾ ਕੋਈ ਨਵਾਂ ਵਿਚਾਰ ਨਹੀਂ ਹੈ, ਇਹ 110 ਸਾਲ ਪੁਰਾਣਾ ਵਿਚਾਰ ਹੈ ਜਿਸ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਗੁਜਰਾਤ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਰਹਿੰਦੇ ਹੋਏ ਪਰਖ਼ ਲਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਹਿਕਾਰਤਾ 'ਚ ਹਰ ਇਕ ਨੂੰ ਸੰਪੰਨ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਹੈ। ਇਸ 'ਚ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਇਕ ਛਤਰੀ ਹੇਠਾਂ ਲਿਆਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਸਫਲਤਾ ਲਈ ਇਸ ਮਾਡਲ ਨੂੰ ਕੌਮੀ ਪੱਧਰ 'ਤੇ ਪਹਿਲ ਦੇਣ ਦਾ ","PublishDate":"Sun, 28 Nov 2021 14:00:40 +00:00","Link":"https://www.punjabijagran.com/national/general-amit-shah-8990725.html"},{"Title":"ਰਾਗੀਆਂ ਨੇ ਸੰਗਤ ਨੂੰ ਕੀਰਤਨ ਜਸ ਸੁਣਾ ਕੇ ਨਿਹਾਲ ਕੀਤਾ","Content":"ਬ੍ਹਮਲੀਨ ਸ਼੍ਰੋਮਣੀ ਵਿਰੱਕਤ ਸ਼੍ਰੀਮਾਨ 108 ਸੰਤ ਬਾਬਾ ਦਲੇਲ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਮ ਸ਼ਿਸ਼  ਬ੍ਹਮਲੀਨ ਸ਼੍ਰੋਮਣੀ ਵਿਰੱਕਤ ਸ਼੍ਰੀਮਾਨ 108 ਸੰਤ ਬਾਬਾ ਦਲੇਲ ਸਿੰਘ ਜੀ ਮਹਾਰਾਜ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਮ ਸ਼ਿਸ਼ \n","PublishDate":"Sun, 28 Nov 2021 14:00:39 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sant-gurcharan-singh-shared-the-story-8990724.html"},{"Title":"Punjab Assembly Election 2022: ਅਕਾਲੀ ਦਲ ਨੇ ਚਾਰ ਹੋਰ ਉਮੀਦਵਾਰ ਐਲਾਨੇ, ਬਸਪਾ ਲਈ ਛੱਡੀਆਂ 20 ਸੀਟਾਂ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਬਾਦਲ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਲਈ ਚਾਰ ਹੋਰ ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਪਾਰਟੀ ਹੁਣ ਤਕ 88 ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ ਕਰ ਚੁੱਕੀ ਹੈ।","PublishDate":"Sun, 28 Nov 2021 14:00:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-assembly-election-2022-akali-dal-announces-four-more-candidates-leaving-20-seats-for-bsp-8990718.html"},{"Title":"ਲੁਧਿਆਣਾ ਰੈਲੀ 'ਚ ਹੋਵੇਗੀ ਵੱਡੀ ਸ਼ਮੂਲੀਅਤ : ਮੁੱਧ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਲਾਰਿਆਂ ਤੋਂ ਅੱਕ ਚੁੱਕੇ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਨੰਬਰਦਾਰਾਂ ਵੱਲੋਂ  ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਗੁਰਪਾਲ ਸਿੰਘ ਸਮਰਾ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ 30 ਨਵੰਬਰ ਨੂੰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਦਾਣਾ ਮੰਡੀ ਵਿਚ ਚੰਨੀ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨੰਬਰਦਾਰਾਂ ਵੱਲੋਂ ਵਿਸ਼ਾਲ ਰੈਲੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਨਕੋਦਰ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਕੰਵਲ ਸਿੰਘ ਮੁੱਧ ਨੇ ਕੀਤਾ।","PublishDate":"Sun, 28 Nov 2021 13:59:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-large-convoy-to-leave-nakodar-for-rally-against-government-ludhiana-punjabijagran-8990722.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]