[{"Title":"ਰੋਹਿਤ-ਵਿਰਾਟ ਕਦੋਂ ਤੱਕ ਚੁੱਕਣਗੇ ਟੀਮ ਦਾ ਭਾਰ !  ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ ’ਚ ਬਾਕੀ ਬੱਲੇਬਾਜ਼ਾਂ ਨੇ ਟੀਮ ਦੀ ਬੇੜੀ ਡੋਬੀ","Content":"ਟੂਰਨਾਮੈਂਟ ਦੀਆਂ ਸੱਤ ਪਾਰੀਆਂ ’ਚ ਸੂਰਿਆ ਨੇ ਸਿਰਫ਼ 106 ਦੌੜਾਂ ਬਣਾਈਆਂ ਤੇ ਉਹ ਵੀ ਸਿਰਫ਼ 17.66 ਦੀ ਔਸਤ ਨਾਲ। ਫਾਈਨਲ ’ਚ ਹਰ ਭਾਰਤੀ ਪ੍ਰਸ਼ੰਸਕ ਨੂੰ ਉਸ ਤੋਂ ਉਸੇ ਤਰ੍ਹਾਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਉਮੀਦ ਸੀ ਜੋ ਉਹ ਆਈਪੀਐੱਲ ’ਚ ਕਰਦਾ ਹੈ ਪਰ ਇੱਥੇ ਉਸ ਨੇ 28 ਗੇਂਦਾਂ ਖੇਡੀਆਂ ਅਤੇ ਸਿਰਫ 18 ਦੌੜਾਂ ਬਣਾਈਆਂ।","PublishDate":"Tue, 21 Nov 2023 04:32:15 +00:00","Link":"https://www.punjabijagran.com/cricket/general-world-cup-2023-how-long-will-rohit-virat-carry-the-weight-of-the-team-rest-of-the-batsmen-sank-the-teams-ship-in-the-world-cup-final-9304119.html"},{"Title":"Mbappe Record : 300 ਗੋਲ ਦਾਗਣ ਵਾਲੇ ਸਭ ਤੋਂ ਯੁਵਾ ਖਿਡਾਰੀ ਬਣੇ ਐਮਬਾਪੇ, ਰੋਨਾਲਡੋ ਤੇ ਮੈਸੀ ਨੂੰ ਛੱਡਿਆ ਪਿੱਛੇ","Content":"21ਵੀਂ ਸਦੀ ਦੇ ਮਹਾਨ ਫੁੱਟਬਾਲਰਾਂ ਦੀ ਸੂਚੀ ’ਚ ਸਿਖਰ ’ਤੇ ਰਹਿਣ ਵਾਲੇ ਮੈਸੀ ਤੇ ਰੋਨਾਲਡੋ ਦੋਵੇਂ ਇਸ ਕਾਰਨਾਮੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਸਮੇਂ ਇਸ ਤੋਂ ਵੱਡੇ ਸਨ। ਫਰਾਂਸ ਦੀ ਅੰਡਰ-21 ਟੀਮ ਦੇ ਕੋਚ ਹੈਨਰੀ ਨੇ ਕਿਹਾ, ‘ਇਹ ਨੌਜਵਾਨ ਖਿਡਾਰੀ ਜੋ ਕਰ ਰਿਹਾ ਹੈ, ਉਹ ਕਲਪਨਾ ਤੋਂ ਪਰੇ ਹੈ। ਇਹ ਸ਼ਾਨਦਾਰ ਹੈ।’ ਐਮਬਾਪੇ ਦੀ ਤੁਲਨਾ ਆਪਣੇ ਕਰੀਅਰ ਦੀ ਸ਼ੁਰੂਆਤ ’ਚ ਹੈਨਰੀ ਨਾਲ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Tue, 21 Nov 2023 04:28:03 +00:00","Link":"https://www.punjabijagran.com/sports/general-mbappe-record-mbappe-became-the-youngest-player-to-score-300-goals-leaving-behind-ronaldo-and-messi-9304118.html"},{"Title":"Chhath Puja : ਬਿਹਾਰ ’ਚ ਛੱਠ ਮਨਾਉਣ ਦੌਰਾਨ ਕਈ ਡੁੱਬੇ, 27 ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਮੌਤ","Content":"ਪਟਨਾ ’ਚ ਬ੍ਰਹਮਪੁਰ ਤਲਾਬ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਸਵੇਰੇ ਅਰਕ ਦੌਰਾਨ ਤਲਾਬ ’ਚ ਡੁੱਬ ਕੇ ਦੋ ਜੋੜੇ ਭਰਾਵਾਂ ਸਮੇਤ ਤਿੰਨ ਲੜਕੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਘਟਨਾ ਤੋਂ ਭੜਕੇ ਲੋਕਾਂ ਨੇ ਨਿਊ ਬਾਈਪਾਸ ਸੜਕ ਨੂੰ ਜਗਨਪੁਰਾ ਦੇ ਨਜ਼ਦੀਕ ਜਾਮ ਕਰ ਦਿੱਤਾ ਤੇ ਆਵਾਜਾਈ ਚੈੱਕਪੋਸਟ ’ਚ ਭੰਨਤੋੜ ਕਰਦੇ ਹੋਏ ਸਾੜਫੂਕ ਕੀਤੀ। ","PublishDate":"Tue, 21 Nov 2023 04:22:33 +00:00","Link":"https://www.punjabijagran.com/national/general-many-drowned-while-celebrating-chhath-in-bihar-27-pilgrims-died-9304117.html"},{"Title":"ਮੋਗਾ ਦੇ ਲੋਪੋਂ ਪਿੰਡ ਦੀ ਕੋਆਪਰੇਟਿਵ ਸੁਸਾਇਟੀ 'ਚ ਲੱਗੀ ਅੱਗ, ਦੋ ਟਰੈਕਟਰ ਮੱਚ ਕੇ ਹੋਏ ਸੁਆਹ","Content":" ਸੁਸਾਇਟੀ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਟਰੈਕਟਰ ਹਨ ਜੋ ਹਰ ਰੋਜ਼ ਦੀ ਤਰ੍ਹਾਂ ਰਾਤ ਵੀ ਖੇਤੀਬਾੜੀ ਦਾ ਕੰਮ ਨਬੇੜ ਕੇ ਡਰਾਇਵਰਾਂ ਵੱਲੋਂ ਸੁਸਾਇਟੀ ਦੇ ਅੰਦਰ ਖੜ੍ਹੇ ਕੀਤੇ ਸਨ, ਨੂੰ ਰਾਤ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਗਈ। ਇਸ ਦੌਰਾਨ ਟਰੈਕਟਰ ਅੱਗ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਰਕੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਮੱਚ ਗਏ।","PublishDate":"Tue, 21 Nov 2023 04:15:53 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-fire-broke-out-in-the-cooperative-society-of-lopon-village-in-moga-two-tractors-were-burnt-to-ashes-9304116.html"},{"Title":"ਭਾਸ਼ਾ ਵਿਭਾਗ ਪੰਜਾਬ ਦਾ ਚਾਰ ਦਿਨਾਂ ਪੁਸਤਕ ਮੇਲਾ ਮੁਹਾਲੀ ’ਚ ਆਰੰਭ, ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਨਿੱਜੀ ਤੌਰ ’ਤੇ ਪੰਜਾਬੀ ਸਾਹਿਤ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਨਿੱਜੀ ਲਾਇਬੇ੍ਰਰੀ ’ਚ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਪੁਸਤਕਾਂ ਮੌਜੂਦ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਪੰਜਾਬੀ ਸਾਹਿਤ ਨਾਲ ਨੇੜਤਾ ਨਾਵਲਕਾਰ ਨਾਨਕ ਸਿੰਘ ਅਤੇ ਹੋਰ ਪੰਜਾਬੀ ਸਾਹਿਤਕਾਰਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਨੂੰ ਪੜ੍ਹਨ ਨਾਲ ਹੋਇਆ। ","PublishDate":"Tue, 21 Nov 2023 04:13:20 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-book-fair-of-bhasha-vibhag-punjab-started-in-mohali-school-education-minister-harjot-singh-bains-inaugurated-9304115.html"},{"Title":"ਸਾਢੇ ਤਿੰਨ ਵਜੇ ਤੋਂ ਬਾਅਦ ਸਾੜੀ ਜਾਵੇ ਪਰਾਲੀ ! ਗੁਰਦੁਆਰੇ ਤੋਂ ਅਨਾਊਂਸਮੈਂਟ ਦੀ ਵਾਇਰਲ ਆਡੀਓ ਦੀ ਜਾਂਚ ਦੇ ਹੁਕਮ","Content":"ਉਪਰੋਕਤ ਆਡੀਓ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਨੇ ਐੱਸਡੀਐੱਮ ਰਾਮਪੁਰਾ ਫੂਲ ਨੂੰ ਜਾਂਚ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਰਾਮਪੁਰਾ ਇਲਾਕੇ ਦੇ ਇਕ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਪਰਾਲੀ ਸਾੜਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਵੇਂ ਹੀ ਇਸ ਐਲਾਨ ਦੀ ਆਡੀਓ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਰਾਹੀਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕੋਲ ਪੁੱਜੀ ਤਾਂ ਉਨ੍ਹਾਂ ਐੱਸਡੀਐੱਮ ਨੂੰ ਜਾਂਚ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤੇ। ","PublishDate":"Tue, 21 Nov 2023 04:08:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-announcement-from-gurdwara-sahib-stubble-should-be-burnt-after-half-past-three-dc-orders-probe-into-viral-audio-9304112.html"},{"Title":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ 15 ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਮੁਖੀਆਂ ਤੋਂ ਫੇਰ ਮੰਗੇ ਦਾਖ਼ਲਿਆਂ ਦੇ ਵੇਰਵੇ, ਪ੍ਰੋਫ਼ਾਰਮਾ ਜਾਰੀ, ਹਫ਼ਤੇ ’ਚ ਦੇਣੀ ਪਵੇਗੀ ਰਿਪੋਰਟ","Content":"ਪੰਜਾਬ ਵਿਚ 15 ਜ਼ਿਲ੍ਹਿਆਂ 'ਚ ਪ੍ਰੀ ਪ੍ਰਾਇਮਰੀ ਤੇ ਪ੍ਰਾਇਮਰੀ ਜਮਾਤਾਂ ਵਿਚ ਦਾਖ਼ਲੇ ਘੱਟ ਹੋਏ ਸਨ ਜਦੋਂਕਿ 12 ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਸੈਕੰਡਰੀ ਜਮਾਤਾਂ ਦੇ ਦਾਖ਼ਲੇ ਪਿਛਲੇ ਸਾਲਾਂ ਨਾਲੋਂ ਕਾਫ਼ੀ ਘੱਟ ਹੋਏ। ਨਤੀਜਾ ਇਹ ਰਿਹਾ ਕਿ ਸੂਬੇ 'ਚ 10 ਫ਼ੀਸਦੀ ਵੱਧ ਦਾਖ਼ਲੇ ਕਰਨ ਦਾ ਟੀਚਾ ਪੂਰਾ ਨਾ ਹੋ ਸਕਿਆ ਜਿਸ ਕਰਕੇ ਬਰਨਾਲਾ, ਮੋਗਾ, ਫਰਦੀਕੋਟ,ਪਟਿਆਲਾ ਗੁਰਦਾਸਪੁਰ, ਸੰਗਰੂਰ ਤੇ ਫ਼ਾਜ਼ਲਿਕਾ ਸਮੇਤ 15 ਜ਼ਿਲ੍ਹਿਆਂ 'ਚ ਪ੍ਰਾਇਮਰੀ ਜਮਾਤਾਂ ਵਿਚ ਵੱਧ ਦਾਖ਼ਲਿਆਂ ਦਾ ਟੀਚਾ ਪੂਰਾ ਨਹੀਂ ਹੋ ਸਕਿਆ।","PublishDate":"Tue, 21 Nov 2023 04:03:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-education-department-punjab-has-again-asked-the-heads-of-15-districts-for-the-details-of-the-admissions-proforma-has-been-issued-report-will-have-to-be-given-in-a-week-9304113.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਵਿਧਾਇਕਾਂ ਸਮੇਤ 376 ਸ਼ਰਧਾਲੂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਸੋਮਵਾਰ ਨੂੰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਮੈਂਬਰਾਂ, ਸਟਾਫ ਅਤੇ ਸਿਆਸੀ ਆਗੂਆਂ ਦੇ ਪਰਿਵਾਰਿਕ ਮੈਬਰਾਂ ਸਮੇਤ 61 ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਡੇਲੀਗੇਟ ਨੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨ ਕਰਨੇ ਸਨ ਪਰ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸੰਧਵਾਂ ਦੇ ਬੇਟੀ, ਬੇਟਾ ਤੇ ਐੱਮਐੱਲਏ ਕੁਲਵੰਤ ਸਿੰਘ ਅਤੇ ਚਾਰ ਹੋਰ ਸ਼ਰਧਾਲੂ ਪਾਸਪੋਰਟ ’ਚ ਤਰੁਟੀਆਂ ਕਾਰਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਤੋਂ ਵਾਂਝੇ ਰਹਿ ਗਏ। ","PublishDate":"Tue, 21 Nov 2023 03:54:21 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-staff-of-the-vidhan-sabha-along-with-16-members-of-the-vidhan-sabha-and-devotees-left-for-sri-kartarpur-sahib-through-the-corridor-9303729.html"},{"Title":"ਕੇਬਲ ਵਿਵਾਦ : ਬਾਦਲ ’ਤੇ ਭੜਕੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਈਟੀਓ, ਜੌੜਾਮਾਜਰਾ ਤੇ ਵਿਧਾਇਕ ਪਠਾਣਮਾਜਰਾ","Content":"ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਹਰਭਜਨ ਸਿੰਘ ਈਟੀਓ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੇ ਰਾਜ ਵਿਚ ਗੁੰਡਾਗਰਦੀ ਕਰਦੇ ਰਹਿਣ ਵਾਲੇ ਲੋਕ ਹੀ ਹੁਣ ਧੱਕੇਸ਼ਾਹੀ ਦੇ ਝੂਠੇ ਦੋਸ਼ ਲਗਾ ਰਹੇ ਹਨ, ਪਰੰਤੂ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸਭ ਪਤਾ ਹੈ ਕਿ ਸੂਬੇ ਵਿਚ ਕੇਬਲ ਮਾਫ਼ੀਆ ਕਿਹੜੇ ਲੋਕਾਂ ਨੇ ਪੈਦਾ ਕੀਤਾ ਸੀ। ","PublishDate":"Tue, 21 Nov 2023 03:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-cable-controversy-cabinet-minister-harbhajan-singh-eto-chetan-singh-jauramajra-and-mla-harmeet-singh-pathanmajra-angry-at-sukhbir-singh-badal-9304111.html"},{"Title":"ਵੱਡੀ ਲਾਪਰਵਾਹੀ ! ਸਿਰਫ਼ ਦੋ ਮੁਲਾਜ਼ਮਾਂ ਸਹਾਰੇ ਚੱਲ ਰਿਹਾ ਬਠਿੰਡਾ ਦਾ ਗਰਾਊਂਡ ਵਾਟਰ ਸੈੱਲ; ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਪੋਸਟਾਂ ਖ਼ਾਲੀ","Content":"ਬਠਿੰਡਾ ਦੇ ਗਰਾਊਂਡ ਵਾਟਰ ਸੈੱਲ ਵਿਚ ਜੂਨੀਅਰ ਇੰਜਨੀਅਰ ਅਤੇ ਕੈਮੀਕਲ ਇੰਸਪੈਕਟਰ ਤੈਨਾਤ ਨਹੀਂ ਹੈ। ਹਾਲਾਕਿ ਹਰ ਸਾਲ ਗਰਾਊਂਂਡ ਵਾਟਰ ਸੈੱਲ ਦੇ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਮਾਨਸੂਨ ਤੋਂ ਪਹਿਲਾਂ ਅਤੇ ਮਾਨਸੂਨ ਤੋਂ ਬਾਅਦ ਪਿੰਡਾਂ ਵਿਚ ਜਾ ਕੇ ਜ਼ਮੀਨਦੋਜ ਪਾਣੀ ਦੀ ਸਥਿਤੀ ਚੈੱਕ ਕਰਨੀ ਹੁੰਦੀ ਹੈ ਕਿ ਪਾਣੀ ਹੇਠਾਂ ਗਿਆ ਜਾਂ ਫ਼ਿਰ ਉੱਪਰ ਆਇਆ ਹੈ।","PublishDate":"Tue, 21 Nov 2023 03:40:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-ground-water-cell-of-bathinda-running-with-only-two-employees-posts-of-7-je-and-2-chemical-inspectors-including-geologist-are-vacant-9304108.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]