[{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਨੂੰ ਝਟਕਾ, ਹਾਈ ਕੋਰਟ ਦੀ ਸਖਤੀ ਪਿੱਛੋਂ ਇਸ ਮਾਮਲੇ 'ਚ ਸਰਕਾਰ ਨੇ ਵਾਪਸ ਲਏ ਹੁਕਮ","Content":"ਬਠਿੰਡਾ ਥਰਮਲ ਪਲਾਂਟ ਦੀ ਯੂਨੀਅਨ ਦੇ ਆਗੂ ਗੁਰਸੇਵਕ ਸਿੰਘ ਦਾ ਤਬਾਦਲਾ ਕਰਵਾਉਣਾ ਸੂਬੇ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਮਹਿੰਗਾ ਪੈ ਗਿਆ। ਹਾਈ ਕੋਰਟ ਦੀ ਸਖ਼ਤੀ ਪਿੱਛੋਂ ਮਨਪ੍ਰੀਤ ਦੀ ਸਿਫ਼ਾਰਸ਼ 'ਤੇ ਯੂਨੀਅਨ ਆਗੂ ਦੇ ਬਠਿੰਡਾ ਤੋਂ ਰੋਪੜ ਕੀਤੇ ਗਏ ਤਬਾਦਲੇ ਦੇ ਹੁਕਮ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਰਕਾਰ ਨੇ ਵਾਪਸ ਲੈ ਲਏ ਹਨ। ਇਸ ਬਾਰੇ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜਾਣਕਾਰੀ ਦੇ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 14:29:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shock-to-finance-minister-manpreet-badal-the-government-withdrew-the-order-in-this-case-following-the-strictures-of-the-high-court-8990264.html"},{"Title":"ਪੈਰੇਂਟ ਕੰਪਨੀ ਵਨ-97 ਕਮਿਊਨੀਕੇਸ਼ਨ ਵੱਲੋਂ ਦੂਸਰੀ ਤਿਮਾਹੀ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ, ਪੇਟੀਐੱਮ ਦਾ ਘਾਟਾ ਵੱਧ ਕੇ 473 ਕਰੋੜ ਰੁਪਏ ਹੋਇਆ","Content":"ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਨਾਲ ਜੁੜੀ ਪੇਟੀਐੱਮ ਦੀ ਪੈਰੇਂਟ ਕੰਪਨੀ ਵਨ-97 ਕਮਿਊਨੀਕੇਸ਼ਨ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਦੂਸਰੀ ਤਿਮਾਹੀ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਕੰਪਨੀ ਦਾ ਘਾਟਾ ਵੱਧ ਕੇ 473 ਕਰੋੜ ਰੁਪਏ ਹੋ ਗਿਆ ਹੈ। ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਇਸੇ ਮਿਆਦ ’ਚ ਕੰਪਨੀ ਨੂੰ 436.7 ਕਰੋੜ ਰੁਪਏ ਦਾ ਘਾਟਾ ਹੋਇਆ ਸੀ।","PublishDate":"Sat, 27 Nov 2021 14:26:49 +00:00","Link":"https://www.punjabijagran.com/business/general-parent-company-one97-communications-announces-second-quarter-results-paytm-loss-rises-to-rs-473-crore-8990263.html"},{"Title":"ਕਮੀਆਂ ਨਾਲ ਜੂਝ ਰਿਹਾ ਸਿਵਲ ਹਸਪਤਾਲ ਸਮਾਣਾ","Content":"ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਹਮੇਸ਼ਾ ਹੀ ਚਰਚਾਵਾਂ 'ਚ ਰਹਿੰਦਾ ਹੈ। ਇੱਥੇ ਕਦੇ ਹਸਪਤਾਲ ਦੀ ਹਾਲਤ ਤੇ ਕਦੇ ਡਾਕਟਰਾ ਦੀਆਂ ਬਦਲੀਆਂ ਨੂੰ ਲੈ ਕੇ ਇਲਾਕੇ ਦੇ ਲੋਕ ਇਹ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ਕਿ ਇਕ ਪਾਸੇ ਆਮ ਲੋਕ ਮਹਿੰਗਾ ਇਲਾਜ ਨਹੀ ਕਰਵਾ ਸਕਦੇ, ਦੂਜੇ ਪਾਸੇ ਇਸ ਹਸਪਤਾਲ ਦਾ ਕੋਈ ਬਾਲੀ ਵਾਰਿਸ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦਾ ਕਿਉਂਕਿ ਹਸਪਤਾਲ ਖੁਦ ਆਏ ਦਿਨ ਸਮੱਸਿਆਵਾ 'ਚ ਿਘਰਿਆ ਰਹਿੰਦਾ ਹੈ। ਇਸ ਕਰ ਕੇ ਇਸ ਸਰਕਾਰੀ ਹਸਤਪਾਲ 'ਚ ਇਲਾਜ ਕਰਵਾਉਣ ਦੀ ਉਮੀਦ ਲੈ ਕੇ ਆਉਂਦੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਨਿਰਾਸ਼ ਹੀ ਮੁੜਨਾ ਪੈਂਦਾ ਹੈ। ਇਸ ਵੇਲੇ ਹਸਪਤਾਲ ਦੇ ਹਾਲਾਤ ਕੁਝ ਠੀਕ ਨਹੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਇੱਥੋ ਦੇ ਮਾੜੇ ਮੋਟੇ ਖਰਾਬ ਹਲਾਤ","PublishDate":"Sat, 27 Nov 2021 14:25:43 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-civil-hospital-8990267.html"},{"Title":"ਖੇਡਾਂ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵੱਲੋਂ ਸਮਾਰਟ ਸਕੂਲ (ਲੜਕੇ) ਜਮਸ਼ੇਰ ਦਾ ਦੌਰਾ","Content":"ਖੇਡਾਂ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਪਦਮਸ੍ਰੀ ਪਰਗਟ ਸਿੰਘ ਵੱਲੋਂ ਸਮਾਰਟ ਸਕੂਲ (ਲੜਕੇ) ਜਮਸ਼ੇਰ ਖਾਸ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਉਨਾਂ੍ਹ ਸਕੂਲ 'ਚ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਕਲਾਸਾਂ 'ਚ ਜਾ ਕੇ ਉਨਾਂ੍ਹ ਦੇ ਸੁਝਾਅ ਪੁੱਛੇ ਅਤੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੂੰ ਹੋਰ ਬਿਹਤਰੀਨ ਬਣਾਉਣ ਲਈ ਭਰੋਸਾ ਦਿੱਤਾ। ਸਕੂਲ 'ਚ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਅਸ਼ੋਕ ਬਸਰਾ ਦੀ ਦੇਖਰੇਖ ਅਧੀਨ ਸਮਾਰਟ ਸਕੂਲ ਸਬੰਧੀ ਕੀਤੇ ਗਏ ਕੰਮਾਂ ਦੀ ਭਰਪੂਰ ਸ਼ਲਾਘਾ ਕੀਤੀ।","PublishDate":"Sat, 27 Nov 2021 14:24:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-minister-for-sports-and-education-visits-smart-school-boys-jamsher-8990266.html"},{"Title":"ਅੱਜ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਸ੍ਰੀਮਦ ਭਾਗਵਤ ਕਥਾ ਗਿਆਨ ਯੱਗ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਖਾਲਸਾ, ਲੋਹੀਆਂ ਖ਼ਾਸ : ਬ੍ਹਮਲੀਨ ਸ਼੍ਰੀ-ਸ਼੍ਰੀ 108 ਮਹੰਤ ਸ਼ਾਂਤੀ ਗਿਰੀ ਦੇ ਅਸ਼ੀਰਵਾਦ ਤੇ ਸ਼੍ਰੀ-ਸ਼੍ਰੀ 108 ਮਹੰਤ ਰਵਿੰਦਰਾ ਗਿਰੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪ੍ਰਰਾਚੀਨ ਮੰਦਰ ਲੋਹੀਆਂ ਖਾਸ ਵਿਖੇ ਅੱਜ ਤੋਂ 4 ਦਸੰਬਰ 2021 ਤਕ ਸ੍ਰੀਮਦ ਭਾਗਵਤ ਕਥਾ ਗਿਆਨ ਯੱਗ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 14:23:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-srimad-bhagwat-katha-gyan-yag-will-start-today-8990265.html"},{"Title":"ਡਰੋਲੀ ਖੁਰਦ ਵਿਖੇ ਜੇ ਮਿਨਹਾਸ ਦਾ ਸਨਮਾਨ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਆਦਮਪੁਰ : ਉੱਘੇ ਸਮਾਜ ਸੇਵਕ ਤੇ ਪਰਵਾਸੀ ਭਾਰਤੀ ਜਤਿੰਦਰ ਜੇ ਮਿਨਹਾਸ ਵੱਲੋਂ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਅਤੇ ਰਾਜਪੂਤ ਭਾਈਚਾਰੇ ਦੀਆਂ ਮੁੱਖ ਮੰਗਾਂ ਨੂੰ ਸਰਕਾਰ ਤਕ ਪਹੁੰਚਾਉਣ ਅਤੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾਉਣ ਵਿਚ ਦਿੱਤੇ ਵਿਸ਼ੇਸ਼ ਯੋਗਦਾਨ ਕਾਰਨ ਪਿੰਡ ਡਰੋਲੀ ਖੁਰਦ ਵਿਖੇ ਪਰਵਾਸੀ ਭਾਰਤੀ ਕੁਲਦੀਪ ਸਿੰਘ ਦੀਪਾ ਤੇ ਰਾਜਪੂਤ ਬਿਰਾਦਰੀ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 27 Nov 2021 14:21:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-if-minhas-was-honored-at-droli-khurd-8990261.html"},{"Title":"ਦੋਹਰੇ ਕਤਲ ਕੇਸ; ਪੰਜ ਹੋਰ ਮੁਲਜ਼ਮ ਨਾਮਜ਼ਦ","Content":"3rime news","PublishDate":"Sat, 27 Nov 2021 14:20:10 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-crime-news-8990260.html"},{"Title":"ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰਾਨ ਦਾ ਕਹਿਰ, ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ ਹਫੜਾ-ਦਫੜੀ ਤੋਂ ਬਾਅਦ ਕੱਚੇ ਤੇਲ ਦੀ ਕੀਮਤ 'ਚ ਵੀ ਗਿਰਾਵਟ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰਾਨ ਕਾਰਨ ਮਚੀ ਹਫੜਾ-ਦਫੜੀ ਨਾ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਤੋਂ ਬਾਅਦ ਕੱਚੇ ਤੇਲ ਦੀ ਕੀਮਤ 'ਚ ਵੀ ਗਿਰਾਵਟ ਦੇਖੀ ਗਈ। ਇਕ ਦਿਨ 'ਚ ਬ੍ਰੈਂਟ ਕਰੂਡ ਦੀ ਕੀਮਤ 'ਚ 11.6 ਫ਼ੀਸਦੀ ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਦੀ ਕੀਮਤ ਪ੍ਰਤੀ ਬੈਰਲ 72.72 ਡਾਲਰ ਦੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਈ। ਦੂਜੇ ਪਾਸੇ, ਵੈਸਟ ਟੈਕਸਾਸ ਇੰਟਰਮੀਡੀਏਟ (ਡਬਲਯੂਟੀਆਈ) ਕਰੂਡ ਦੀ ਕੀਮਤ 'ਚ 13.1 ਫ਼ੀਸਦੀ ਦੀ ਗਿਰਾਵਟ ਰਹੀ ਤੇ ਇਹ ਪ੍ਰਤੀ ਬੈਰਲ 68.15 ਡਾਲਰ ਦੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ। ਯੂਰਪ ਤੇ","PublishDate":"Sat, 27 Nov 2021 14:18:55 +00:00","Link":"https://www.punjabijagran.com/business/general-new-variants-omicrons-fury-crude-oil-prices-fall-after-stock-market-turmoil-8990213.html"},{"Title":"ਐਕਸਾਈਜ਼ ਵਿਭਾਗ ਵੱਲੋਂ ਵੱਡੀ ਮਾਤਰਾ 'ਚ ਅਲਕੋਹਲ ਬਰਾਮਦ, ਚਾਰ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ","Content":" ਐਕਸਾਈਜ਼ ਵਿਭਾਗ ਨੇ ਬੀਤੀ ਰਾਤ ਬਨੂੜ ਤੋਂ ਰਾਜਪੁਰਾ ਨੂੰ ਜਾਂਦੇ ਕੌਮੀ ਮਾਰਗ ਉੱਤੇ ਪਿੰਡ ਜੰਗਪੁਰਾ ਨੇੜਿਉਂ ਦੋ ਕਾਰਾਂ ਵਿੱਚੋਂ 17 ਕੈਨੀਆਂ ਸਪਰਿਟ/ਅਲਕੋਹਲ ਦੀਆਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਮੌਕੇ ਤੋਂ ਚਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਵੀ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਵਿਭਾਗ ਦੇ ਕੁਰਾਲੀ ਸਰਕਲ ਦੇ ਇੰਸਪੈਕਟਰ ਵੱਲੋਂ ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਬਨੂੜ ਵਿਖੇ ਚਾਰ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਐਕਸਾਈਜ਼ ਐਕਟ ਅਤੇ ਹੋਰਨਾਂ ਧਾਰਾਵਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 14:15:57 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-excise-department-seizes-large-quantity-of-alcohol-registers-case-against-four-persons-8990258.html"},{"Title":"ਆਰਥਿਕ ਸੰਕਟ ਨਾਲ ਜੂਝ ਰਹੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਸਾਊਦੀ ਅਰਬ ਤੋਂ ਕਰਜ਼ ਦੇ ਤੌਰ ’ਤੇ ਮਿਲਣਗੇ ਤਿੰਨ ਅਰਬ ਡਾਲਰ","Content":"ਆਰਥਿਕ ਸੰਕਟ ਨਾਲ ਜੂਝ ਰਹੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਸਾਊਦੀ ਅਰਬ ਤੋਂ ਜਲਦੀ ਹੀ ਕਰਜ਼ ਦੇ ਤੌਰ ’ਤੇ ਤਿੰਨ ਅਰਬ ਡਾਲਰ (22 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ) ਮਿਲਣਗੇ। ਇਸ ਦਰਮਿਆਨ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕੈਬਨਿਟ ਨੇ ਇਹ ਰਾਸ਼ੀ ਦੇਸ਼ ਦੇ ਸੈਂਟਰਲ ਬੈਂਕ ’ਚ ਰੱਖੇ ਜਾਣ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 14:14:29 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-facing-financial-crisis-to-get-3-billion-loan-from-saudi-arabia-8990257.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]