[{"Title":"ਕਿਸਾਨ ਵੱਲੋਂ ਦਿੱਤੀ ਜ਼ਮੀਨ 'ਚ ਲਾਏ 305 ਬੂਟੇ","Content":"ਕੁਝ ਜਗ੍ਹਾ 'ਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਬੂਟੇ ਲਾ ਕੇ ਬਣਾਏ ਜਾ ਰਹੇ ਜੰਗਲ : ਬਾਬਾ ਮਨਸਾ ਸਿੰਘ\nਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿਚ ਕਾਰ ਸੇਵਾ","PublishDate":"Fri, 16 Aug 2019 12:55:14 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-tree-plantation-8688837.html"},{"Title":"ਬੇਲੋੋੜੀਆਂ ਸਪਰੇਆਂ ਦੀ ਵਰਤੋਂ ਤੋਂ ਕਰੋ ਗੁਰੇਜ਼","Content":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਬਰਨਾਲਾ ਵਲੋੋਂ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੇ ਡਿੱਗਦੇ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਤੇ ਬਾਸਮਤੀ ਦੀ ਗੁਣਵੱਤਾ ਵਧਾਉਣ ਲਈ ਇੱਕ ਮੁਹਿੰਮ ਵਿੱਡੀ ਗਈ ਹੈ।","PublishDate":"Fri, 16 Aug 2019 12:54:13 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-about-pesticides-barnala-punjab-8688836.html"},{"Title":"ਸ਼ਾਂਤੀ ਦਾ ਸੰਦੇਸ਼ ਲੈ ਕੇ ਹਾਂਗਕਾਂਗ ਦੀ 68 ਮੰਜ਼ਿਲੀ ਇਮਾਰਤ 'ਤੇ ਚੜ੍ਹਿਆ ਫਰਾਂਸੀਸੀ ਸਪਾਈਡਰਮੈਨ","Content":" ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਹਾਂਗਕਾਂਗ 'ਚ ਜਾਰੀ ਉੱਥਲ ਪੁੱਥਲ ਦਰਮਿਆਨ ਫਰਾਂਸੀਸੀ ਸਪਾਈਡਰਮੈਨ ਦੇ ਨਾਂ ਨਾਲ ਮਸ਼ਹੂਰ ਐਲਨ ਰਾਬਰਟ ਨੇ ਇੱਥੇ 68 ਮੰਜ਼ਿਲੀ ਇਮਾਰਤ 'ਤੇ ਚੜ੍ਹ ਕੇ ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਂਤੀ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Fri, 16 Aug 2019 12:54:05 +00:00","Link":"https://punjabi.jagran.com/world/nri-french-spiderman-scales-hong-kong-skyscraper-with-peace-banner-8688811.html"},{"Title":"ਫੇਰੀ ਵਾਲਿਆਂ ਤੋਂ ਨਾਜਾਇਜ਼ ਵਸੂਲੀ ਦਾ ਪਿੰਡ ਵਾਸੀਆਂ ਵਲੋਂ ਵਿਰੋਧ ਕਰਨ 'ਤੇ ਕਾਂਗਰਸੀ ਲੀਡਰ ਨੇ ਚਲਾਈ ਗੋਲੀ","Content":"- ਲੋਕਾਂ ਨੇ ਕੀਤੀ ਕਾਂਗਰਸੀ ਨੇਤਾ ਦੀ ਕੁੱਟਮਾਰ\n- ਪਿੰਡ ਧੱਲੇਕੇ 'ਚ ਕਾਂਗਰਸ ਦੇ ਦੋ ਧੜੇ ਭਿੜੇ, ਚੱਲੀ ਗੋਲੀ, ਮਾਮਲਾ ਦਰਜ਼ \n","PublishDate":"Fri, 16 Aug 2019 12:52:08 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-firing-on-people-8688835.html"},{"Title":"ਅਮਰੀਕਾ ਲਈ ਗ੍ਰੀਨਲੈਂਡ ਖ਼ਰੀਦਣਾ ਚਾਹੁੰਦੇ ਹਨ ਟਰੰਪ","Content":"ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਟਾਪੂ ਗ੍ਰੀਨਲੈਂਡ ਨੂੰ ਖਰੀਦਣ ਦੀ ਇੱਛਾ ਪ੍ਰਗਟਾਈ ਹੈ। ਟਰੰਪ ਨੇ ਇਸ 'ਤੇ ਆਪਣੇ ਸਲਾਹਕਾਰਾਂ ਨਾਲ ਵੀ ਗੱਲ ਕੀਤੀ ਹੈ। ਉਹ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਡੈਨਮਾਰਕ ਦੇ ਖੁਦਮੁਖਤਾਰ ਖੇਤਰ ਗ੍ਰੀਨਲੈਂਡ ਨੂੰ ਖਰੀਦਣਾ ਸੰਭਵ ਹੈ ਜਾਂ ਨਹੀਂ।","PublishDate":"Fri, 16 Aug 2019 12:52:08 +00:00","Link":"https://punjabi.jagran.com/national/general-trump-wants-us-to-buy-greenland-8688834.html"},{"Title":"ਕੁੱਟਮਾਰ ਕਰਨ ਵਾਲੀਆਂ ਦੋਵੇਂ ਧਿਰਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸ਼ੇਰਪੁਰ ਵਿਖੇ ਇਕ ਧਿਰ ਵੱਲੋਂ ਕੁੱਟਮਾਰ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਅਤੇ ਦੂਜੀ ਧਿਰ ਵੱਲੋਂ ਘਰ ਆ ਕੇ ਭੰਨ ਤੋੜ ਅਤੇ ਲੜਕੀ ਨੂੰ ਅਗਵਾ ਕਰਨ ਦੇ ਲਾਏ ਦੋਸ਼ਾਂ ਤੇ  ਦੋਵਂੇ ਧਿਰਾਂ ਖ਼ਿਲਾਫ਼ ਵੱਖ-ਵੱਖ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Fri, 16 Aug 2019 12:52:07 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-crime-news-sangrur-punjab-8688833.html"},{"Title":"ਨਾਲੇ 'ਚ ਡਿੱਗਣ ਕਾਰਨ ਕਿਸਾਨ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਬਿਲਾਸਪੁਰ ਵਿਖੇ ਇਕ ਕਿਸਾਨ ਦੀ ਛੱਪੜ ਦੇ ਨਾਲੇ 'ਚ ਡਿੱਗਣ ਕਾਰਨ ਮੌਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਬਲੌਰ ਸਿੰਘ (60) ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Fri, 16 Aug 2019 12:51:55 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-farmer-dies-due-to-a-fall-in-the-rubbish-water-8688821.html"},{"Title":"ਇੰਡੋਨੇਸ਼ੀਆ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਕੀਤੀ ਰਾਜਧਾਨੀ ਬਦਲਣ ਦੀ ਪੇਸ਼ਕਸ਼","Content":"ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਟਾਪੂ ਦੇਸ਼ ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਰਾਜਧਾਨੀ ਛੇਤੀ ਬਦਲ ਸਕਦੀ ਹੈ। ਇੰਡੋਨੇਸ਼ੀਆ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਜੋਕੋ ਵਿਡੋਡੋ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਜਕਾਰਤਾ ਤੋਂ ਹਟਾ ਕੇ ਬੋਰਨੀਆ ਟਾਪੂ 'ਤੇ ਬਣਾਉਣ ਦੀ ਤਜਵੀਜ਼ ਦਿੱਤੀ।","PublishDate":"Fri, 16 Aug 2019 12:51:35 +00:00","Link":"https://punjabi.jagran.com/world/nri-inonesia-president-proposes-to-move-capital-to-borneo-8688809.html"},{"Title":"ਮੰਡ ਸੁੱਖੇਵਾਲ ਦੰਗਲ ਮੇਲੇ 'ਚ ਝੰਡੀ ਦੀ ਕੁਸ਼ਤੀ ਗੌਰਵ ਮਾਛੀਵਾੜਾ ਨੇ ਜਿੱਤੀ\n","Content":"ਪਿੰਡ ਮੰਡ ਸੁੱਖੇਵਾਲ, ਮੰਡ ਸ਼ੇਰੀਆਂ, ਬੁਰਜ ਸ਼ੇਰਪੁਰ, ਮੰਡ ਫ਼ਤਹਿਗੜ੍ਹ, ਮੰਡ ਗੌਂਸਗੜ੍ਹਪਿੰਡ ਮੰਡ ਸੁੱਖੇਵਾਲ, ਮੰਡ ਸ਼ੇਰੀਆਂ, ਬੁਰਜ ਸ਼ੇਰਪੁਰ, ਮੰਡ ਫ਼ਤਹਿਗੜ੍ਹ, ਮੰਡ ਗੌਂਸਗੜ੍ਹ ਦੀ ਸਾਂਝੀ ਦੰਗਲ ਕਮੇਟੀ ਵੱਲੋਂ ਰੱਖੜ ਪੁੰਨਿਆ ਤੇ ਆਜ਼ਾਦੀ ਦਿਵਸ ਮੌਕੇ ਦੰਗਲ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਅ","PublishDate":"Fri, 16 Aug 2019 12:50:04 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-sports-event-8688832.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਦਿਖਾਇਆ ਕਮਾਲ, ਖ਼ਾਲੀ ਥਾਂ 'ਚ ਲਾਇਆ ਜੰਗਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਪਿੰਡ ਛੀਨੀਵਾਲ ਕਲਾਂ ਦੇ ਉੱਦਮੀ 'ਤੇ ਅਗਾਂਹਵਧੂ ਨੌਜਵਾਨਾਂ ਨੇ ਪਿੰਡ ਦੀ ਅਨਾਜ ਮੰਡੀ 'ਚ ਬਣੇ ਛੱਪੜ ਦੇ ਕਿਨਾਰੇ ਖਾਲੀ ਪਈ ਲਗਪਗ 3 ਕਨਾਲ ਜ਼ਮੀਨ ਦੀ ਸਫ਼ਾਈ ਕਰਕੇ 300 ਦੇ ਕਰੀਬ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਫਲ, ਫੁੱਲਦਾਰ ਤੇ ਛਾਂਦਾਰ ਬੂਟੇ ਲਗਾ ਕੇ ਜੰਗਲ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 16 Aug 2019 12:50:03 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-planting-trees-barnala-punjab-8688831.html"},{"Title":"ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਦੇ ਪਰਵਾਰਾਂ ਨੇ ਸਨਮਾਨ ਲੈਣ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ","Content":"ਧੂਰੀ : ਦੇਸ਼ ਭਰ &#8216;ਚ ਆਜਾਦੀ ਦਿਹਾੜਾ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਖਾਸ ਮੌਕੇ ਕਈ ਲੋਕ ਦੇਸ਼ ਭਗਤੀ ਦੇ ਰੰਗ ਰੰਗੇ ਹੋਏ ਸਨ ਪਰ ਕਈ ਲੋਕਾਂ ਦੇ ਦਰਦ ਇਸ ਦਿਹਾੜੇ ਮੌਕੇ ਤਾਜ਼ਾ ਹੋ ਰਹੇ ਹਨ। ਦੱਸ ਦਈਏ ਕਿ ਪਟਿਆਲਾ &#8216;ਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਰਾਣਾ ਸੋਢੀ ਦਾ ਰੋਸ ਜਤਾਇਆ ਗਿਆ ਹੈ। ਧੂਰੀ ਦੀ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਆਜ਼ਾਦੀ [&#8230;]","PublishDate":"Fri, 16 Aug 2019 00:43:03 +00:00","Link":"http://punjabnewsusa.com/2019/08/16/%e0%a8%86%e0%a9%9b%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%9f%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦਾ ਔਰਤਾਂ ਨੂੰ ਤੋਹਫ਼ਾ: 29 ਅਕਤੂਬਰ ਤੋਂ ਡੀਟੀਸੀ ਬੱਸਾਂ ਵਿਚ ਹੋਵੇਗਾ ਮੁਫ਼ਤ ਸਫ਼ਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਅਜ਼ਾਦੀ ਦਿਵਸ ਅਤੇ ਰੱਖੜੀ ਦੇ ਮੌਕੇ ‘ਤੇ ਦਿੱਲੀ ਦੀਆਂ ਔਰਤਾਂ ਨੂੰ ਵੱਡਾ ਤੋਹਫ਼ਾ ਦਿੱਤਾ ਹੈ। ਕੇਜਰੀਵਾਲ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ 29 ਅਕਤੂਬਰ ਨੂੰ ਭਾਈ ਦੂਜ ਦੇ ਦਿਨ ਤੋਂ ਦਿੱਲੀ ਦੀਆਂ ਔਰਤਾਂ ਲਈ ਡੀਟੀਸੀ ਬੱਸਾਂ ਵਿਚ ਸਫ਼ਰ ਮੁਫ਼ਤ ਹੋ ਜਾਵੇਗਾ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਮੈਟਰੋ ਵਿਚ ਵੀ [&#8230;]","PublishDate":"Fri, 16 Aug 2019 00:42:02 +00:00","Link":"http://punjabnewsusa.com/2019/08/16/%e0%a8%95%e0%a9%87%e0%a8%9c%e0%a8%b0%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a8%be-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%8b%e0%a8%b9/"},{"Title":"ਬ੍ਰਿਟੇਨ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਬਾਹਰ ਵਿਅਕਤੀ ਤੇ ਚਾਕੂ ਨਾਲ ਹਮਲਾ","Content":"ਲੰਡਨ &#8211; ਬ੍ਰਿਟੇਨ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੇ ਬਾਹਰ ਇਕ ਵਿਅਕਤੀ &#8216;ਤੇ ਚਾਕੂ ਨਾਲ ਹਮਲਾ ਹੋਇਆ ਹੈ, ਜਿਸ &#8216;ਚ ਉਹ ਗੰਭੀਰ ਰੂਪ ਤੋਂ ਜ਼ਖਮੀ ਹੋ ਗਿਆ। ਪੁਲਸ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਮੈਟਰੋਪੋਲੀਟਨ ਪੁਲਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਸਬੰਧ &#8216;ਚ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਕੇ ਪੁਲਸ ਥਾਣੇ &#8216;ਚ ਲਿਜਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 16 Aug 2019 00:41:00 +00:00","Link":"http://punjabnewsusa.com/2019/08/16/%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%9f%e0%a9%87%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%b9%e0%a8%bf-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%87/"},{"Title":"ਪਾਕਿ ਦੇ ਗ਼ੁਬਾਰਿਆਂ ਤੋਂ ਡਰੇ ਭਾਰਤੀ","Content":"ਕਾਹਨੂੰਵਾਨ-ਗੁਰਦਾਸਪੁਰ ਜਿਲੇ ਦੇ ਪਿੰਡ ਚਿੱਬ ਵਿਖੇ ਇਕ ਕਿਸਾਨ ਦੇ ਖੇਤਾਂ ਵਿਚ ਪਾਕਿਸਤਾਨ ਤੋਂ ਆਏ ਗੁਬਾਰੇ ਮਿਲਣ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇਸ ਸੰਬੰਧੀ ਥਾਣਾ ਕਾਹਨੂੰਵਾਨ ਦੀ ਪੁਲਸ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿੰਡ ਚਿੱਬ ਦੇ ਇਕ ਕਿਸਾਨ ਦੇ ਖੇਤਾਂ ਵਿਚੋਂ ਹਰੇ-ਚਿੱਟੇ ਰੰਗ ਦੇ ਗੁਬਾਰੇ ਮਿਲੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਉਤੇ ਪਾਕਿਸਤਾਨ ਪੱਖੀ ਨਾਅਰੇ ਅਤੇ ਦਿਲ ਤੇ ਪਾਕਿਸਤਾਨੀ ਝੰਡੇ ਦੀਆਂ ਤਸਵੀਰਾਂ [&#8230;]","PublishDate":"Fri, 16 Aug 2019 00:39:46 +00:00","Link":"http://punjabnewsusa.com/2019/08/16/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a6%e0%a9%87-%e0%a9%9a%e0%a9%81%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a1%e0%a8%b0%e0%a9%87-%e0%a8%ad/"},{"Title":"ਚੰਡੀਗੜ੍ਹ ’ਚ ਦੋ ਕੁੜੀਆਂ ਦਾ ਕਤਲ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸ਼ਹਿਰ &#8216;ਚ ਆਜ਼ਾਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਹਜ਼ਾਰਾਂ ਪੁਲਸ ਫੋਰਸ ਤੈਨਾਤ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਚੰਡੀਗੜ੍ਹ &#8216;ਚ ਵੱਡੀ ਵਾਰਦਾਤ ਵਾਪਰ ਗਈ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਇੱਥੋਂ ਦੇ ਸੈਕਟਰ 22 ਦੇ ਮਕਾਨ ਨੰਬਰ 2558 &#8216;ਚ ਦੋ ਕੁੜੀਆਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਮੌਕੇ &#8216;ਤੇ ਪੁੱਜੀ ਪੁਲਸ ਵਲੋਂ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਦੋਵੇਂ ਕੁੜੀਆਂ ਪੀ. ਜੀ. &#8216;ਚ ਰਹਿੰਦੀਆਂ ਸਨ। [&#8230;]","PublishDate":"Thu, 15 Aug 2019 23:42:15 +00:00","Link":"http://punjabnewsusa.com/2019/08/16/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%9a-%e0%a8%a6%e0%a9%8b-%e0%a8%95%e0%a9%81%e0%a9%9c%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%95/"},{"Title":"ਭਾਰਤ ਵਿੱਚ ਨੌਕਰੀਆਂ ‘ਚ ਕਟੌਤੀ ਦੇ ਕੀ ਕਾਰਨ ਹਨ","Content":"ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਸਾਲ 2024-25 ਤੱਕ ਭਾਰਤ ਦੇ ਅਰਥਚਾਰੇ ਦੇ ਵਿਕਾਸ ਦਾ 5 ਟ੍ਰਿਲੀਅਨ ਅਮਰੀਕੀ ਡਾਲਰ ਦਾ ਟੀਚਾ ਮਿੱਥਿਆ ਹੈ। ਮੌਜੂਦਾ ਦੌਰ ਵਿੱਚ ਅਰਥਚਾਰੇ ਦਾ ਵਿਕਾਸ ਕਰੀਬ 2.7 ਟ੍ਰਿਲੀਅਨ ਅਮਰੀਕੀ ਡਾਲਰ ਹੈ। ਇਕੋਨਾਮਿਕ ਸਰਵੇਅ ਮੁਤਾਬਕ ਇਸ ਟੀਚੇ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਜੀਡੀਪੀ ਦਾ ਸਾਲਾਨਾ 8 ਫੀਸਦ ਦੀ ਦਰ ਨਾਲ ਵਿਕਾਸ ਹੋਣਾ ਚਾਹੀਦਾ [&#8230;]","PublishDate":"Thu, 15 Aug 2019 11:09:36 +00:00","Link":"http://punjabnewsusa.com/2019/08/15/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%a8%e0%a9%8c%e0%a8%95%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%95%e0%a8%9f%e0%a9%8c%e0%a8%a4%e0%a9%80/"},{"Title":"ਅਮਰੀਕਾ ਦਾ ਪਰਵਾਸੀਆਂ ਨੂੰ ਫਰਮਾਨ– ‘ਉਹੀ ਇੱਥੇ ਆਉਣ ਜੋ ਆਪਣੇ ਪੈਰਾਂ ‘ਤੇ ਖੜ੍ਹੇ ਹੋ ਸਕਣ’","Content":"ਅਮਰੀਕੀ ਇਮੀਗ੍ਰੇਸ਼ਨ ਦੇ ਇੱਕ ਉੱਚ ਅਧਿਕਾਰੀ ਨੇ ਸਟੈਚੂ ਆਫ਼ ਲਿਬਰਟੀ &#8216;ਤੇ ਲਿਖੀ ਕਵਿਤਾ ਦੇ ਬੋਲਾਂ ਵਿੱਚ ਸੋਧ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਹ ਸੋਧ ਉਸ ਨਵੀਂ ਨੀਤੀ ਲਈ ਕੀਤੀ ਗਈ ਹੈ ਜਿਸ ਵਿੱਚ ਕਾਨੂੰਨੀ ਪਰਵਾਸੀਆਂ ਨੂੰ ਭੋਜਨ ਲਈ ਮਿਲਣ ਵਾਲੀ ਸਹੂਲਤ ਖ਼ਤਮ ਕਰਨ ਦੀ ਗੱਲ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ &#8216;ਤੇ ਲਿਖਿਆ ਹੈ, &#8220;ਮੈਨੂੰ ਆਪਣੇ ਥੱਕੇ, ਆਪਣੇ ਗਰੀਬ [&#8230;]","PublishDate":"Thu, 15 Aug 2019 11:05:07 +00:00","Link":"http://punjabnewsusa.com/2019/08/15/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%b0/"},{"Title":"ਭਾਰਤ-ਸ਼ਾਸਿਤ ਕਸ਼ਮੀਰ ਨੂੰ ਧਾਰਾ 370 ਰਾਹੀਂ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਦਿਵਾਉਣ ਵਾਲੇ ਗੋਪਾਲਸਵਾਮੀ ਆਯੰਗਰ","Content":"ਜਦੋਂ ਭਾਰਤ ਆਜ਼ਾਦ ਹੋਇਆ ਤਾਂ ਕਸ਼ਮੀਰ &#8216;ਤੇ ਡੋਗਰਾ ਰਾਜ ਪਰਿਵਾਰ ਦਾ ਰਾਜ ਸੀ। ਉਸ ਸਮੇਂ, ਰਾਜਾ ਹਰੀ ਸਿੰਘ ਉੱਥੋਂ ਦੇ ਰਾਜਾ ਸਨ। ਉਸ ਸਮੇਂ ਉੱਥੇ ਬਰਤਾਨਵੀਂ ਦਬਾਅ ਕਾਰਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਨਿਯੁਕਤੀ ਕੀਤੀ ਜਾਂਦੀ ਸੀ। ਆਜ਼ਾਦੀ ਤੋਂ ਪਹਿਲਾਂ ਦੱਖਣੀ ਭਾਰਤ ਨਾਲ ਸੰਬੰਧਿਤ ਐੱਨ ਗੋਪਾਲਸਵਾਮੀ ਆਯੰਗਰ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਨ। ਇਹ ਅਯੰਗਰ ਹੀ ਸਨ ਜਿਨ੍ਹਾਂ [&#8230;]","PublishDate":"Thu, 15 Aug 2019 10:59:40 +00:00","Link":"http://punjabnewsusa.com/2019/08/15/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bc%e0%a8%be%e0%a8%b8%e0%a8%bf%e0%a8%a4-%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a7%e0%a8%be/"},{"Title":"ਧਾਰਾ 370 ਹਟਾਉਣਾ, ਫੌਜ ਮੁਖੀ ਦਾ ਨਵਾਂ ਅਹੁਦਾ ਮੋਦੀ ਦੇ ਭਾਸ਼ਣ ਦੇ ਮੁੱਖ ਬਿੰਦੂ","Content":"73ਵੇਂ ਆਜ਼ਾਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਹਰ ਵਾਰ ਵਾਂਗ ਇਸ ਵਾਰ ਵੀ ਲਾਲ ਕਿਲੇ ਤੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਤਿਰੰਗਾ ਲਹਿਰਾਇਆ ਤੇ ਭਾਸ਼ਣ ਦਿੱਤਾ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਇਸ ਭਾਸ਼ਣ ਵਿੱਚ ਫੌਜ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਅਹੁਦਾ ਚੀਫ ਆਫ ਡਿਫੈਂਸ ਸਟਾਫ ਬਣਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਅਹੁਦਾ ਸਭ ਤੋਂ ਉੱਚੀ ਡਿਫੈਂਸ ਪੋਜ਼ੀਸ਼ਨ ਹੋਵੇਗੀ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ [&#8230;]","PublishDate":"Thu, 15 Aug 2019 10:57:17 +00:00","Link":"http://punjabnewsusa.com/2019/08/15/%e0%a8%a7%e0%a8%be%e0%a8%b0%e0%a8%be-370-%e0%a8%b9%e0%a8%9f%e0%a8%be%e0%a8%89%e0%a8%a3%e0%a8%be-%e0%a8%ab%e0%a9%8c%e0%a8%9c-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%b5/"},{"Title":"ਸਾਮਵਾਦੀ ਅਥਵਾ ਕਮਿਊਨਿਜ਼ਮ ਦੇ ਪ੍ਰਭਾਵ ‘ਚ ਫਸ ਚੁੱਕੇ ਸਿੱਖ ਵਿਦਵਾਨਾਂ ਰਾਹੀਂ ਗੁਰਬਾਣੀ ਦੀ ਹੋ ਰਹੀ ਘੋਰ ਬੇਅਦਬੀ","Content":"ਮੂਲ ਵਿਸ਼ੇ ਵੱਲ ਵਧਣ ਤੋਂ ਪਹਿਲਾਂ ਹੇਠ ਦਿੱਤੇ ਤਿੰਨ ਸ਼ਬਦਾਂ ਦੇ ਅਰਥਾਂ ਦੀ ਸੰਖੇਪ ਵਿਚਾਰ-\n1. ''ਅੰਤਿ ਕਾਲਿ ਜੋ...'' (ਪੰਨਾ ੫੨੬) ਬ੍ਰਾਹਮਣ ਮੱਤ ਰਾਹੀਂ ਵਿਸ਼ਵਾਸ ਦਿੱਤਾ ਹੋਇਆ ਹੈ ਕਿ ਇਨਸਾਨ ਦੀ ਮੌਤ ਸਮੇਂ ਜੋ ਉਸ ਦੀ ਸੋਚ ਜਾਂ ਜਿਸ ਪਾਸੇ ਉਸ ਦੀ ਸੁਰਤ ਹੁੰਦੀ ਹੈ, ਪ੍ਰਾਣੀ ਨੂੰ ਮੌਤ ਤੋਂ ਬਾਅਦ ਅਗਲੀ ਜੂਨ ਵੀ, ਉਸੇ ਅਨੁਸਾਰ ਮਿਲਦੀ ਹੈ। ਜਦਕਿ ਗੁਰਮਤਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਪੂਰੀ ਤਰਾਂ ਨਕਾਰਦੀ ਹੈ। ਗੁਰਮਤਿ ਅਨੁਸਾਰ ਜੀਵਨ ਦੀ ਸੰਭਾਲ ਤੇ ਇਸ ਨੂੰ ਸਿੱਧੇ ਰਾਹ ਪਾਉਣ ਲਈ ਹੀ ਪ੍ਰਭੂ ਵਲੋਂ ਮਨੁੱਖਾ ਜਨਮ ਤੇ ਇਸ ਲਈ ਸੁਆਸਾਂ ਵਾਲੀ ਪੂੰਜੀ ਮਿਲਦੀ ਹੈ। ਮਨੁੱਖਾ ਸਰੀਰ ਮਿਲਦਾ ਹੀ ਇਸ ਲਈ ਹੈ ਕਿ ਗੁਰੂ-ਗੁਰਬਾਣੀ ਦੀ ਆਗਿਆ ਤੇ ਸਾਧਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ, ਜੀਵਨ ਨੂੰ ਸਫ਼ਲ ਬਣਾਇਆ ਜਾਵੇ। ਜਿਸ ਤੋਂ ਜੀਵ ਜੀਊਂਦੇ ਜੀਅ ਆਪਣੇ ਅਸਲੇ ਪ੍ਰਭੂ 'ਚ ਅਭੇਦ ਹੋ ਜਾਵੇ। ਇਸ ਨੂੰ ਵਾਰ-ਵਾਰ ਦੀਆਂ ਜੂਨਾਂ ਤੇ ਜਨਮ ਮਰਨ ਦੇ ਗੇੜ 'ਚ ਆਉਣਾ ਹੀ ਨਾ ਪਵੇ।\nਗੁਰਮਤਿ ਅਨੁਸਾਰ ਤਾਂ ''ਅੰਤਿ ਕਾਲਿ ਪਛੁਤਾਸੀ ਅੰਧੁਲੇ, ਜਾ ਜਮਿ ਪਕੜਿ ਚਲਾਇਆ॥ ਸਭੁ ਕਿਛੁ ਅਪੁਨਾ ਕਰਿ ਕਰਿ ਰਾਖਿਆ, ਖਿਨ ਮਹਿ ਭਇਆ ਪਰਾਇਆ॥'' (ਪੰਨਾ ੭੬) ਭਾਵ ਜਦੋਂ ਅਚਾਨਕ ਮੌਤ ਨੇ ਮਨੁੱਖ ਨੂੰ ਆ ਘੇਰਨਾ ਹੈ ਤਾਂ ਉਸ ਵੇਲੇ ਮਨੁੱਖ ਦੀ ਬਿਰਤੀ ਵੀ ਉੱਥੇ ਹੀ ਹੋਵੇਗੀ, ਜਿਸ ਤਰਾਂ ਦੇ ਜੀਵਨ ਭਰ ਉਸ ਦੇ ਸੰਸਕਾਰ ਤੇ ਜਿਸ ਤਰਾਂ ਦੀ ਉਸ ਦੀ ਕਮਾਈ ਹੋਵੇਗੀ। ਇਸ ਲਈ ਜੇਕਰ ਇਸ ਅਮੁੱਲੇ ਮਨੁੱਖਾ ਜਨਮ ਦੀ ਸੰਭਾਲ ਹੀ ਨਾ ਕੀਤੀ ਹੋਵੇ ਤਾਂ ਅੰਤ ਸਮੇਂ ਪਛਤਾਉਣਾ ਹੀ ਪੈਂਦਾ ਹੈ, ਕਿਉਂਕਿ ਬਿਰਥਾ ਗੁਆਇਆ ਜਾ ਚੁੱਕਾ ਜਨਮ, ਅਚਾਨਕ ਅੰਤ ਸਮੇਂ ਨਹੀਂ ਸੰਭਾਲਿਆ ਜਾ ਸਕਦਾ।\nਜੀਵਨ ਦੀ ਸੰਭਾਲ ਲਈ","PublishDate":"Thu, 15 Aug 2019 03:09:01 +00:00","Link":"http://punjabnewsusa.com/2019/08/15/%e0%a8%b8%e0%a8%be%e0%a8%ae%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a5%e0%a8%b5%e0%a8%be-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%8a%e0%a8%a8%e0%a8%bf%e0%a9%9b%e0%a8%ae-%e0%a8%a6%e0%a9%87/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ","Content":"<p>ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਜਵਾਬ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਿੱਖ ਜਥੇਬੰਦੀ 'ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ' ਨੇ ਕਿਹਾ ਕਿ \"ਮਿਸਟਰ ਮਨੋਹਰ ਲਾਲ ਖੱਟੜ, ਜੇਕਰ ਤੁਸੀਂ ਐੱਸ.ਵਾਈ.ਐੈਲ. ਦੇ ਵਿੱਚੋਂ ਪਾਣੀ ਲੈਣ ਲਈ ਵਚਨਬੱਧ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਖਾਲੀ ਕਰਨ ਲਈ ਵੀ ਵਚਨਬੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 14:52:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/"}]