[{"Title":"ਬੀਜੇਪੀ ’ਚ ਆਉਣ ਵਾਲਿਆਂ ਦੀ ਸੂਚੀ ਲੰਬੀ : ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ","Content":" ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਜ਼ਿਲ੍ਹਾ ਪਠਾਨਕੋਟ ਦੀ ਇਕ ਜਥੇਬੰਦਕ ਮੀਟਿੰਗ ਹੋਟਲ ਯੂਨਾਈਟ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਵਿਜੇ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਭਾਜਪਾ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਅਸ਼ਵਨੀ ਸ਼ਰਮਾ, ਸੁਜਾਨਪੁਰ ਦੇ ਵਿਧਾਇਕ ਦਿਨੇਸ਼ ਸਿੰਘ ਬੱਬੂ, ਭੋਆ ਹਲਕਾ ਦੀ ਸਾਬਕਾ ਵਿਧਾਇਕਾ ਸੀਮਾ ਦੇਵੀ, ਪੂਰਬੀ ਜੰਮੂ ਤੋਂ ਹੀਰਾ ਨਗਰ ਇਲਾਕੇ ਦੇ ਵਿਧਾਇਕ ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Wed, 29 Dec 2021 04:47:04 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-long-list-of-newcomers-to-bjp-ashwani-sharma-9005878.html"},{"Title":"PGI ਚੰਡੀਗੜ੍ਹ 'ਚ 15 ਤੋਂ 18 ਸਾਲ ਤਕ ਦੇ ਨੌਜਵਾਨ ਨੂੰ 3 ਜਨਵਰੀ ਤੋਂ ਲੱਗੇਗੀ ਕੋਵੈਕਸੀਨਨ, ਜਾਣੋ ਕਿਵੇਂ ਹੋ ਸਕਦੀ ਹੈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ","Content":"ਬੱਚਿਆਂ ਦਾ ਟੀਕਾਕਰਨ 3 ਜਨਵਰੀ 2022 ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਦੱਸ ਦੇਈਏ ਕਿ ਸ਼ਹਿਰ ਦੇ ਪੀਜੀਆਈ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਹੀ ਟੀਕਾਕਰਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਪੀਜੀਆਈ ਦੇ ਐਡਵਾਂਸਡ ਪੀਡੀਆਟ੍ਰਿਕ ਸੈਂਟਰ ਵਿੱਚ ਕਿਸ਼ੋਰਾਂ ਦਾ ਟੀਕਾਕਰਨ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 29 Dec 2021 04:44:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-vaccine-for-children-aged-15-to-18-years-in-chandigarh-khow-how-to-register-9005877.html"},{"Title":"ਫਲਾਈਟ ਤੇ ਏਅਰਪੋਰਟ 'ਤੇ ਸੁਣਾਈ ਦੇਵੇਗਾ ਭਾਰਤੀ ਮਿਊਜ਼ਿਕ! ਉਡਾਣ ਮੰਤਰਰਾਲੇ ਨੇ ਕਿਹਾ-ਵਿਚਾਰ ਕਰੇ ਏਅਰਲਾਇਨ ਕੰਪਨੀਆਂ","Content":"ਹਵਾਈ ਸਫਰ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਖੁਸ਼ਖਬਰੀ ਹੈ। ਹੁਣ ਜਲਦੀ ਹੀ ਤੁਸੀਂ ਫਲਾਈਟ ਜਾਂ ਏਅਰਪੋਰਟ 'ਤੇ ਭਾਰਤੀ ਸੰਗੀਤ ਸੁਣ ਸਕਦੇ ਹੋ। ਦੇਸ਼ ਦੇ ਸ਼ਹਿਰੀ ਹਵਾਬਾਜ਼ੀ ਮੰਤਰੀ ਜਯੋਤਿਰਾਦਿੱਤਿਆ ਸਿੰਧੀਆ ਨੇ ਏਅਰਲਾਈਨ ਕੰਪਨੀਆਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਹੈ ਕਿ ਉਹ ਉਡਾਣਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਭਾਰਤੀ ਸੰਗੀਤ ਵਜਾਉਣ। ","PublishDate":"Wed, 29 Dec 2021 04:39:17 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-music-will-be-heard-on-the-flight-and-at-the-airport-the-aviation-ministry-said-the-airlines-should-consider-9005875.html"},{"Title":"ਪਿਤਾ ਨੇ 3 ਏਕੜ ਜ਼ਮੀਨ ਵੇਚ ਕੇ ਪੁੱਤਰ ਨੂੰ ਭੇਜਿਆ ਜਰਮਨੀ, ਜਾਣੋ ਲੁਧਿਆਣਾ ਬਲਾਸਟ ਦੇ ਮਾਸਟਰਮਾਈਂਡ ਦੀ ਕਹਾਣੀ","Content":"ਮੁਲਤਾਨੀ ਦੇ ਪਿਤਾ ਦੀ ਦੇਖਭਾਲ ਕਰਨ ਵਾਲੇ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ। ਉਹ ਆਪਣੇ ਛੋਟੇ ਭਰਾ ਸਾਹਿਬ ਸਿੰਘ ਨੂੰ ਹੀ ਜਾਣਦਾ ਹੈ। ","PublishDate":"Wed, 29 Dec 2021 04:36:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-blast-mastermind-jaswinder-singh-multani-desire-to-become-rich-made-terrorist-9005872.html"},{"Title":"ਫ਼ੌਜ ’ਚ ਭਰਤੀ ਹੋ ਕੇ ਕਰੋ ਦੇਸ਼ ਦੀ ਸੇਵਾ","Content":"ਫ਼ੌਜ ਦਾ ਖੇਤਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਿਸ਼ਾਲ ਹੈ ਅਤੇ ਸਿਵਲ ਵਾਲੇ ਲਗਭਗ ਸਾਰੇ ਕਿੱਤੇ ਇਸ ਖੇਤਰ ’ਚ ਲੋੜੀਂਦੇ ਹਨ। ਇੱਥੇ ਡਾਕਟਰ, ਨਰਸਾਂ, ਇੰਜੀਨੀਅਰ, ਤਕਨੀਸ਼ੀਅਨ, ਕਿਰਤੀ, ਅਧਿਆਪਕ, ਕੰਪਿਊਟਰ ਮਾਹਿਰ ਤੇ ਹਰ ਉਹ ਕੰਮ ਜੋ ਅਸੀਂ ਸੋਚਦੇ ਹਾਂ, ਇਸ ’ਚ ਲੋੜੀਂਦਾ ਹੈ। ","PublishDate":"Wed, 29 Dec 2021 04:33:34 +00:00","Link":"https://www.punjabijagran.com/education/general-serve-the-country-by-enlisting-in-the-army-9005873.html"},{"Title":"ਨੌ ਦਿਨਾਂ ਬਾਅਦ ਕਿਸਾਨ ਰੇਲ ਟ੍ਰੈਕ ਤੋਂ ਹਟੇ, ਆਮ ਵਾਂਗ ਹੋਈ ਰੇਲ ਆਵਾਜਾਈ, ਪੜ੍ਹੋ ਕਿਹੜੀਆਂ ਟਰੇਨਾਂ ਚੱਲੀਆਂ ਤੇ ਕਿਹੜੀਆਂ ਹੋਈਆਂ ਰੱਦ","Content":"ਸਹਾਇਕ ਕਮਰਸ਼ੀਅਲ ਮੈਨੇਜਰ ਪੀ.ਐਸ.ਬਘੇਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੁੱਧਵਾਰ ਤੋਂ ਬੇਗਮਪੁਰਾ ਐਕਸਪ੍ਰੈਸ, ਸ਼ਹੀਦ ਐਕਸਪ੍ਰੈਸ, ਅੰਮ੍ਰਿਤਸਰ-ਨਿਊ ਜਲਪਾਈ ਗੁੜੀ ਐਕਸਪ੍ਰੈਸ, ਜਨਸੇਵਾ ਐਕਸਪ੍ਰੈਸ, ਸਿਆਲਦਾਹ ਐਕਸਪ੍ਰੈਸ, ਲੋਹਿਤ ਐਕਸਪ੍ਰੈਸ, ਪੰਜਾਬ ਮੇਲ ਅਤੇ ਹੋਰ ਟਰੇਨਾਂ ਚੱਲਣੀਆਂ ਸ਼ੁਰੂ ਹੋ ਜਾਣਗੀਆਂ।","PublishDate":"Wed, 29 Dec 2021 04:31:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-after-nine-days-the-farmers-derailed-train-traffic-resumed-as-usual-9005855.html"},{"Title":"ਰਿਟਾਇਰਮੈਂਟ ਲੈਣ ਤੋਂ ਬਾਅਦ ਇਸ ਟੀਮ ਨਾਲ ਜੁੜ ਸਕਦੇ ਹਨ ਹਰਭਜਨ ਸਿੰਘ, ਸਾਹਮਣੇ ਆਈ ਜਾਣਕਾਰੀ","Content":"ਭਾਰਤੀ ਆਫ ਸਪਿਨਰ ਹਰਭਜਨ ਸਿੰਘ, ਜੋ ਹਾਲ ਹੀ 'ਚ ਕ੍ਰਿਕਟ ਦੇ ਸਾਰੇ ਰੂਪਾਂ ਤੋਂ ਸੰਨਿਆਸ ਲੈ ਚੁੱਕੇ ਹਨ, ਦੀ ਅਗਲੀ ਯੋਜਨਾ ਕੀ ਹੈ, ਇਸ ਦਾ ਅਜੇ ਖੁਲਾਸਾ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਹਾਲਾਂਕਿ ਜਾਗਰਣ ਨੂੰ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਉਹ ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ ਯਾਨੀ IPL 'ਚ ਕਿਸੇ ਟੀਮ ਨਾਲ ਜੁੜ ਸਕਦੇ ਹਨ। ਇਸ ਵਾਰ ਉਸ ਦੀ ਨਵੀਂ ਪਾਰੀ ਇਕ ਖਿਡਾਰੀ ਦੇ ਤੌਰ 'ਤੇ ਨਹੀਂ, ਸਗੋਂ ਮੈਂਟਰ ਦੇ ਤੌਰ 'ਤੇ ਹੋਵੇਗੀ। ਇਸ ਦਾ ਖੁਲਾਸਾ ਜਲਦੀ ਹੀ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 29 Dec 2021 04:26:10 +00:00","Link":"https://www.punjabijagran.com/cricket/general-harbhajan-singh-can-join-this-team-after-retirement-9005870.html"},{"Title":"ਕਮਰੇ 'ਚ ਬਾਲੀ ਅੰਗੀਠੀ ਦੀ ਗੈਸ ਚੜ੍ਹਨ ਨਾਲ ਤਿੰਨ ਬੱਚਿਆਂ ਦੀ ਮੌਤ, ਮਾਤਾ-ਪਿਤਾ ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":" ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕ੍ਰਿਸ਼ਨ ਕੁਮਾਰ ਤੇ ਰਾਧਾ ਰਾਣੀ ਬੀਤੀ ਰਾਤ ਆਪਣੇ ਤਿੰਨ ਬੱਚਿਆਂ ਪੂਜਾ 7 ਸਾਲ, ਦੀਪ 5 ਸਾਲ ਤੇ ਪੂਨਮ 2 ਸਾਲ ਸਮੇਤ ਕਮਰੇ ਵਿਚ ਸੁੱਤੇ ਪਏ ਸਨ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਤੰਦੂਰ ਵਰਗੀ ਬਣੀ ਅੰਗੀਠੀ ਵਿੱਚ ਅੱਗ ਬਾਲੀ ਹੋਈ ਸੀ।  ","PublishDate":"Wed, 29 Dec 2021 04:19:35 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-three-children-were-killed-and-their-parents-were-in-critical-condition-9005869.html"},{"Title":"ਸਖ਼ਤੀ ਲਈ ਤਿਆਰ ਰਹਿਣ ਦਿੱਲੀ ਵਾਲੇ, Omicron ਮਾਮਲਿਆਂ ਨੂੰ ਲੈ ਕੇ LG ਨੇ ਬੁਲਾਈ ਮੀਟਿੰਗ","Content":"ਦਿੱਲੀ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਦੇ ਵਧਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਬੁੱਧਵਾਰ ਨੂੰ ਦਿੱਲੀ ਡਿਜ਼ਾਸਟਰ ਮੈਨੇਜਮੈਂਟ ਅਥਾਰਟੀ (ਡੀਡੀਐੱਮਏ) ਦੀ ਬੈਠਕ ਬੁਲਾਈ ਗਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ, ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ, ਸਿਹਤ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ, ਮੁੱਖ ਸਕੱਤਰ ਵਿਜੇ ਦੇਵ, ਨੀਤੀ ਆਯੋਗ ਦੇ ਮੈਂਬਰ ਵੀਕੇ ਪਾਲ, ਮਾਲ ਮੰਤਰੀ ਕੈਲਾਸ਼ ਗਹਿਲੋਤ ਆਦਿ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Wed, 29 Dec 2021 04:11:11 +00:00","Link":"https://www.punjabijagran.com/national/general-lg-convenes-meeting-on-omicron-issues-9005862.html"},{"Title":"New Banking Rules in 2022: ਨਵੇਂ ਸਾਲ ਤੋਂ ਬਦਲਣਗੇ ਇਹ ਬੈਂਕਿੰਗ ਨਿਯਮ, ਤੁਹਾਡੀ ਜੇਬ 'ਤੇ ਪਵੇਗਾ ਅਸਰ","Content":" ਰਿਜ਼ਰਵ ਬੈਂਕ ਵੱਲੋਂ ਅਜਿਹੇ ਕਈ ਨਵੇਂ ਨਿਯਮ ਲਾਗੂ ਕੀਤੇ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਸਿੱਧਾ ਅਸਰ ਤੁਹਾਡੀ ਜੇਬ 'ਤੇ ਪਵੇਗਾ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਸਾਲ 2022 ਵਿੱਚ ਕਿਹੜੇ ਨਵੇਂ ਬੈਂਕਿੰਗ ਨਿਯਮ ਲਾਗੂ ਹੋਣ ਜਾ ਰਹੇ ਹਨ-","PublishDate":"Wed, 29 Dec 2021 04:02:20 +00:00","Link":"https://www.punjabijagran.com/business/general-new-banking-rules-in-2022-these-banking-rules-will-change-from-the-new-year-your-pocket-will-be-affected-9005868.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]