[{"Title":"21 ਮੈਂਬਰੀ ਵਫ਼ਦ ਕਰਗਾ ਪਾਕਿ ਅਤ ਭਾਰਤ ਦਾ ਦੌਰਾ : ਢੀਂਡਸਾ","Content":"ਹਰਵਿੰਦਰ ਰਿਆੜ, ਨਿਊਯਾਰਕ : \n ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਇਤਿਹਾਸਕ ਅਹਰਵਿੰਦਰ ਰਿਆੜ, ਨਿਊਯਾਰਕ : \n ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ \nਸਥਾਨ ਗੁਰਦੁਆਰਾ","PublishDate":"Sat, 29 Dec 2018 13:49:57 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-six-member-delegation-8627206.html"},{"Title":"ਐੱਸਆਈਟੀ ਵੱਲੋਂ ਚੀਮਾ ਤੋਂ ਡੇਢ ਘੰਟਾ ਪੁੱਛਗਿੱਛ","Content":"asked for an hour and a half from cheema by sit  :  ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਫ਼ਿਲਮ  ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਐੱਸਆਈਟੀ ਦੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦੇ ਚੁੱਕੇ ਹਨ।                                                                                                                                                                                                                                                                                                    ","PublishDate":"Sat, 29 Dec 2018 13:49:36 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-asked-for-an-hour-and-a-half-from-cheema-by-sit-8627196.html"},{"Title":"ਵਿਵਾਦ, ਸ਼ਿਕੰਜਾ ਤੇ ਵਿਦਰੋਹ","Content":"ਜੱਫੀ ਦੇ ਨਿੱਘ ਨਾਲ ਮੁਲਕ 'ਚ ਉਬਾਲ\n ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਇਸ ਸਾਲ ਵਿਵਾਦਾਂ ਵਿਚ ਿਘਰੇ ਰਹੇ। ਪਾ\nਜੱਫੀ ਦੇ ਨਿੱਘ ਨਾਲ ਮੁਲਕ 'ਚ ਉਬਾਲ\n ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਇਸ ਸਾਲ ਵਿਵਾਦਾਂ ਵਿਚ ਿਘਰੇ ਰਹੇ। ਪਾ\n","PublishDate":"Sat, 29 Dec 2018 13:48:57 +00:00","Link":"http://punjabi.jagran.com/punjab/miscellaneous-political-diary-of2018-8627205.html"},{"Title":"ਚੋਣਾਂ ਦੌਰਾਨ ਮਾੜੇ ਟੋਭੇ ਮੁੱਖ ਮੁੱਦਾ ਬਣਕੇ ਉਭਰਨ ਲੱਗੇ","Content":"the potholes started to emerge as the main issue during the elections  :  ਪੰਜਾਬ ਵਿਚ ਅਕਾਲੀਆਂ ਦੇ ਦਸ ਸਾਲ ਦੇ ਰਾਜਭਾਗ ਦੌਰਾਨ ਤੇ ਇਸ ਇਲਾਕੇ ਦੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਅਤੇ ਕੇਂਦਰੀ ਫੂਡ ਪ੍ਰੋਸੈਸਿੰਗ ਮੰਤਰੀ ਬੀਬੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਵੱਲੋਂ ਭਾਵੇਂ ਪਿੰਡਾਂ ਦੇ ਟੋਭਿਆਂ ਦੀ ਚਾਰਦੀਵਾਰੀ ਵਾਲੀ ਉਸਾਰੀ ਲਈ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਗ੍ਰਾਂਟਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਸਨ, ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਟੋਭਿਆਂ ਦੀ ਹਾਲਤ ਨੇ ਪਿੰਡਾਂ ਵਿਚ ਨਰਕੀ ਜੀਵਨ ਪੈਦਾ ਕੀਤਾ ਹੋਇਆ ਹੈ                                                                                                                                 ","PublishDate":"Sat, 29 Dec 2018 13:47:19 +00:00","Link":"http://punjabi.jagran.com/punjab/bathindamansa-the-potholes-started-to-emerge-as-the-main-issue-during-the-elections-8627197.html"},{"Title":"ਫਿਲਪੀਨ 'ਚ 6.9 ਤੀਬਰਤਾ ਦਾ ਭੂਚਾਲ","Content":"ਇੰਡੋਨੇਸ਼ੀਆ ਤੋਂ ਬਾਅਦ ਹੁਣ ਫਿਲਪੀਨ ਭੂਚਾਲ ਨਾਲ ਕੰਬ ਉੱਿਠਆ। ਉਸ ਦੇ ਮਿੰਡਨਾਓ ਟਾਪੂ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 6.9 ਤੀਬਰਤਾ ਦਾ ਭੂਚਾਲ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਹਾਲਾਂਕਿ ਇਸ 'ਚ ਕਿਸੇ ਜਾਨੀ ਨੁਕਸਾਨ ਦੀ ਖ਼ਬਰ ਨਹੀਂ ਹੈ। ਅਮਰੀਕੀ ਭੂਵਿਗਿਆਨੀ ਸਰਵੇਖਣ ਮੁਤਾਬਕ, ਮਿੰਡਨਾਓ ਟਾਪੂ ਦੇ ਡੇਵਾਓ ਸ਼ਹਿਰ ਦੇ 59 ਕਿਲੋਮੀਟਰ ਡੂੰਘਾਈ 'ਚ ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਸੀ। ਪ੫ਸ਼ਾਸਨ ਨੇ ਪਹਿਲਾਂ ਸੁਨਾਮੀ ਦੀ ਚਿਤਾਵਨੀ ਜਾਰੀ ਕੀਤੀ ਸੀ, ਪਰ ਬਾਅਦ 'ਚ ਇਸ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ। ਇਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਹੀ ਇੰਡੋਨੇਸ਼ੀਆ 'ਚ ਭੂਚਾਲ ਨਾਲ ਆਈ ਸੁਨਾਮੀ 'ਚ 400 ਤੋਂ ਵੱਧ ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ।\n","PublishDate":"Sat, 29 Dec 2018 13:45:56 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-69magnitude-quake-hits-philippines-triggering-small-tsunami-8627204.html"},{"Title":"ਰੁਜ਼ਗਾਰ ਨਾ ਮਿਲਣ ਤੋਂ ਪਰੇਸ਼ਾਨ ਵਿਅਕਤੀ ਨੇ ਫਾਹਾ ਲਾ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਜੇਐੱਨਐੱਨ, ਤਲਵਾੜਾ : ਕੰਢੀ ਖੇਤਰ ਤਹਿਤ ਆਉਂਦੇ ਬਲਾਕ ਤਲਵਾੜਾ ਦੇ ਕਰੀਬੀ ਪਿੰਡ ਮੰਝਲੱਲੀ ਪੱਤੀ ਦੇ ਨੌਜਵਾਨ ਭੁਪਿੰਦਰ ਸਿੰਘ (41) ਪੁੱਤਰ ਧਿਆਨ ਸਿੰਘ ਨੇ 29 ਦਸੰਬਰ ਨੂੰ ਬਾਅਦ ਦੁਪਹਿਰ ਦੇ ਸਮੇਂ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਇਸ ਦੌਰਾਨ ਏਐੱਸਆਈ ਰਣਬੀਰ ਸਿੰਘ ਸੈਣੀ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿ੍ਰਤਕ ਦੀ ਪਤਨੀ ਨੀਲਮ ਕੁਮਾਰੀ ਨੇ ਥਾਣਾ ਤਲਵਾੜਾ 'ਚ ਆਪਣੇ ਦਿੱਤੇ ਗਏ ਬਿਆਨਾਂ 'ਚ ਕਿਹਾ ਹੈ ਕਿ ਉਸ ਦਾ ਪਤੀ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੀ ਆਰਥਿਕ ਤੰਗੀ ਕਾਰਨ ਅਕਸਰ ਪਰੇਸ਼ਾਨ ਰਹਿੰਦਾ ਸੀ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪਤੀ ਨੂੰ ਇਹ ਪਰੇਸ਼ਾਨੀ ਪਿਛਲੇ ਚਾਰ-ਪੰਜ ਮਹੀਨਿਆਂ ਤੋਂ ਕੁਝ ਜ਼ਿਆਦਾ ਹੀ ਰੜਕਣ ਲੱਗੀ ਸੀ।","PublishDate":"Sat, 29 Dec 2018 13:41:55 +00:00","Link":"http://punjabi.jagran.com/national/general-committ-suicide-8627203.html"},{"Title":"ਮੇਕਅੱਪ ਦੀ ਮਹੱਤਤਾ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"- ਅੌਰਤਾਂ ਨੂੰ ਮੇਕਅੱਪ ਦੇ ਤਰੀਕਿਆਂ ਤੋਂ ਤੇ ਵਸਤੂਆਂ ਦੀ ਕੁਆਲਿਟੀ ਤੋਂ ਕਰਵਾਇਆ ਵਾਕਿਫ\n- ਫਿਲਮ ਅਦਾਕਾਰਾ ਨਿਸ਼ਾ ਬਾਨੋ ਨੇ ਵੀ ਕੀਤੀ ਸਮਾਗਮ ਦੀ ਤਾਰੀਫ, ਮਾਨ ਪਲਾਜ਼ਾ 'ਚ ਕਰਵਾਈ ਵਰਕਸ਼ਾਪ\nਸੁਰਿੰਦਰ ਲਾਲੀ, ਮਾਨਸਾ : ਅੌਰਤਾਂ ਅੰਦਰ ਹਾਰ ਸ਼ਿੰਗਾਰ ਦੀ ਵਧਦੀ ਮੰਗ ਤੇ ਰੁਝਾਨ , ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀ ਕਰੀਮਾਂ ਆਦਿ ਵਰਤਣ ਨਾਲ ਚਮੜੀ ਨੂੰ ਹੋਰ ਵਾਲੇ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ ਦੇ ਨੁਕਤੇ ਦੱਸਣ ਨੂੰ ਮਾਨਸਾ ਦੇ ਮਾਨ ਪਲਾਜ਼ਾ ਵਿਖੇ ਛਾਬੜਾ ਬਿਊਟੀ ਪੁਆਇੰਟ ਵੱਲੋ ਇਕ ਬਿਊਟੀ ਟੇੈਂਲੇਟ ਸ਼ੋਅ-2 ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਹਰਮਨ ਲੁਧਿਆਣਾ, ਪਾਰੂਲ ਸੈਣੀ ਅੰਬਾਲਾ, ਪ੍ਰੀਤ ਅੌਲਖ ਰਾਜਸਥਾਨ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ। ਉਹਨਾਂ ਨੇ ਵਰਕਸ਼ਾਪ ਲਗਾ","PublishDate":"Sat, 29 Dec 2018 13:40:55 +00:00","Link":"http://punjabi.jagran.com/punjab/bathindamansa-workershop-regarding-makeup-8627202.html"},{"Title":"ਟਰੰਪ ਨੇ ਦਿੱਤੀ ਪੂਰੀ ਦੱਖਣੀ ਸਰਹੱਦ ਬੰਦ ਕਰਨ ਦੀ ਧਮਕੀ","Content":"ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਪੂਰੀ ਦੱਖਣੀ ਸਰਹੱਦ ਨੂੰ ਬੰਦ ਕਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਡੈਮੋਯੇਟ ਸੰਸਦ ਮੈਂਬਰ ਮੈਕਸੀਕੋ ਸਰਹੱਦ 'ਤੇ ਦੀਵਾਰ ਬਣਾਉਣ ਦਾ ਪੈਸਾ ਨਹੀਂ ਦੇਣਗੇ, ਤਾਂ ਮਜਬੂਰਨ ਪੂਰੀ ਦੱਖਣੀ ਸਰਹੱਦ ਹੀ ਬੰਦ ਕਰਨੀ ਪਵੇਗੀ। ਟਰੰਪ ਨੇ ਦੀਵਾਰ ਬਣਾਉਣ ਲਈ ਪੰਜ ਅਰਬ ਡਾਲਰ (ਕਰੀਬ 35 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ) ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਸੇ ਮੰਗ 'ਤੇ ਸਹਿਮਤੀ ਨਹੀਂ ਬਣ ਸਕਣ ਕਾਰਨ ਬਜਟ ਪਾਸ ਨਹੀਂ ਹੋਇਆ ਹੈ ਤੇ ਅਮਰੀਕਾ ਦੇ ਚੌਥਾਈ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਕੰਮਕਾਜ ਠੱਪ ਚੱਲ ਰਿਹਾ ਹੈ। ਇਸ ਸ਼ਟਡਾਊਨ ਕਾਰਨ ਅੱਠ ਲੱਖ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮ ਪ੫ਭਾਵਤ ਹੋਏ ਹਨ।\n","PublishDate":"Sat, 29 Dec 2018 13:40:54 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-trump-threatens-to-close-southern-border-amid-govt-shutdown-8627201.html"},{"Title":"ਵੱਖ-ਵੱਖ ਘਟਨਾਵਾਂ 'ਚ 6 ਭਾਰਤੀ ਮੂਲ ਦੇ ਲੋਕਾਂ ਦੀ ੌਡੁੱਬਣ ਨਾਲ ਮੌਤ¢","Content":"ਸੀਐੱਨਟੀ 700\nਸਰਕਾਰ ਵੱਲੋਂ ਗਰਮੀਆਂ ਅਤੇ ਛੱੁਟੀਆਂ ਮੌਕੇ ਡੂੰਘੇ ਪਾਣੀ 'ਚ ਜਾਣ ਵੇਲੇ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਸਲਾਹ¢\nਖੁਸ਼ਪ੫ੀਸੀਐੱਨਟੀ 700\nਸਰਕਾਰ ਵੱਲੋਂ ਗਰਮੀਆਂ ਅਤੇ ਛੱੁਟੀਆਂ ਮੌਕੇ ਡੂੰਘੇ ਪਾਣੀ 'ਚ ਜਾਣ ਵੇਲੇ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਸਲਾਹ¢\nਖੁਸ਼ਪ੫ੀ\n","PublishDate":"Sat, 29 Dec 2018 13:36:53 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-six-indian-origin-died-due-to-drowning-8627200.html"},{"Title":"ਮੀਟਰਾਂ 'ਤੇ ਬਾਰ ਕੋਡ ਲਾਉਣੇ ਸ਼ੁਰੂ","Content":"-ਇਕ ਕਲਿੱਕ 'ਤੇ ਦਿਖੇਗਾ ਖਾਤਾ ਨੰਬਰ \n\n-304 ਜਗਰਾਓਂ 'ਚ ਬਿਜਲੀ ਮੀਟਰਾਂ 'ਤੇ ਬਾਰ ਕੋਡ ਲਾਉਂਦੇ ਹੋਏ ਮੁਲਾਜ਼ਮ।\n\nਸ\n-ਇਕ ਕਲਿੱਕ 'ਤੇ ਦਿਖੇਗਾ ਖਾਤਾ ਨੰਬਰ \n\n-304 ਜਗਰਾਓਂ 'ਚ ਬਿਜਲੀ ਮੀਟਰਾਂ 'ਤੇ ਬਾਰ ਕੋਡ ਲਾਉਂਦੇ ਹੋਏ ਮੁਲਾਜ਼ਮ।\n\nਸ\n","PublishDate":"Sat, 29 Dec 2018 13:35:53 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-bar-code-on-electrical-meeters-8627199.html"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"}]