[{"Title":"ਬੀਮਾ ਕੀਤਾ ਹੈ ਤਾਂ ਦੇਣਾ ਪਵੇਗਾ ਕਲੇਮ, ਮੈਡੀਕਲੇਮ ਪਾਲਿਸੀ ਦੇ ਸਬੰਧ ’ਚ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਅਹਿਮ ਫ਼ੈਸਲਾ","Content":"ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਤੇ ਜਸਟਿਸ ਬੀਵੀ ਨਾਗਰਤਨਾ ਦੀ ਬੈਂਚ ਨੇ ਕਿਹਾ ਕਿ ਬੀਮਾ ਲੈਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਇਹ ਫ਼ਰਜ਼ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸਾਰੇ ਤੱਥਾਂ ਨੂੰ ਬੀਮਾ ਕੰਪਨੀ ਦੇ ਸਾਹਮਣੇ ਉਜਾਗਰ ਕਰੇ। ਇਹ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਬੀਮਾ ਕਰਵਾਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਤਜਵੀਜ਼ਸ਼ੁਦਾ ਬੀਮੇ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਤੱਥਾਂ ਤੇ ਸਥਿਤੀਆਂ ਨੂੰ ਜਾਣਦਾ ਹੈ। ","PublishDate":"Tue, 28 Dec 2021 14:19:51 +00:00","Link":"https://www.punjabijagran.com/national/general-if-you-are-insured-you-will-have-to-make-a-claim-important-decision-of-the-supreme-court-regarding-mediclaim-policy-9005771.html"},{"Title":"ਲੁਹਾਰਾ ਦੇ ਅਜ਼ਾਦ ਨਗਰ ਵਿਖੇ ਸੀਮਿੰਟ ਵਾਲੀਆਂ ਗਲੀਆਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਲੋਕਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਕਰਨ ਦੀ ਹਰ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂ ਰਹੀ ਹੈ ਅਤੇ ਚੰਨੀ ਸਰਕਾਰ ਵੱਲੋਂ ਲੱਖਾਂ ਰੁਪਏ ਦੀਆਂ ਗ੍ਾਂਟਾਂ ਦੇਕੇ ਵਾਰਡਾਂ ਦੇ ਵਿਕਾਸ ਕੰਮਾਂ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਂ ਰਹੀ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 14:17:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-9005778.html"},{"Title":"ਸੈਮੀਫਾਈਨਲ 'ਚ ਭਿੜਨਗੇ ਭਾਰਤ ਤੇ ਬੰਗਲਾਦੇਸ਼","Content":"ਸ਼ਾਰਜਾਹ (ਪੀਟੀਆਈ) : ਬੰਗਲਾਦੇਸ਼ ਤੇ ਸ੍ਰੀਲੰਕਾ ਵਿਚਾਲੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇੱਥੇ ਹੋਇਆ ਅੰਡਰ-19 ਏਸ਼ੀਆ ਕੱਪ ਦਾ ਆਖ਼ਰੀ ਗਰ\nਸ਼ਾਰਜਾਹ (ਪੀਟੀਆਈ) : ਬੰਗਲਾਦੇਸ਼ ਤੇ ਸ੍ਰੀਲੰਕਾ ਵਿਚਾਲੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇੱਥੇ ਹੋਇਆ ਅੰਡਰ-19 ਏਸ਼ੀਆ ਕੱਪ ਦਾ ਆਖ਼ਰੀ ਗਰ\nਸ਼ਾਰਜਾਹ (ਪੀਟੀਆਈ) : ਬੰਗਲਾਦੇਸ਼ ਤੇ ਸ੍ਰੀਲੰਕਾ ਵਿਚਾਲੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇੱਥੇ ਹੋਇਆ ਅੰਡਰ-19 ਏਸ਼ੀਆ ਕੱਪ ਦਾ ਆਖ਼ਰੀ ਗਰ\nਸ਼ਾਰਜਾਹ (ਪੀਟੀਆਈ) : ਬੰਗਲਾਦੇਸ਼ ਤੇ ਸ੍ਰੀਲੰਕਾ ਵਿਚਾਲੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇੱਥੇ ਹੋਇਆ ਅੰਡਰ-19 ਏਸ਼ੀਆ ਕੱਪ ਦਾ ਆਖ਼ਰੀ ਗਰ\n","PublishDate":"Tue, 28 Dec 2021 14:17:40 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-india-vs-bangladesh-9005777.html"},{"Title":"ਐਕਟਿਵਾ ਚੋਰੀ, ਅਣਪਛਾਤੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਐਕਟਿਵਾ 'ਤੇ ਪਟਿਆਲਾ ਚੌਕ ਨੇੜੇ ਦੁਕਾਨ ਤੋਂ ਸਾਮਾਨ ਲੈਣ ਲਈ ਗਈ ਸੀ ਤੇ ਐਕਟਿਵਾ ਨੂੰ ਤਾਲਾ ਲਗਾ ਕੇ ਦੁਕਾਨ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਕਰ ਦਿੱਤਾ ਸੀ, ਜਦੋਂ ਉਹ ਸਮਾਂ ਸਮੇਤ ਦੁਕਾਨ ਤੋਂ ਬਾਹਰ ਨਿਕਲੀ ਤਾਂ ਉਸ ਦੀ ਐਕਟਿਵਾ ਉਥੇ ਮੌਜੂਦ ਨਹੀਂ ਸੀ। ਇਸ ਦੀ ਆਲੇ-ਦੁਆਲੇ ਕਾਫ਼ੀ ਭਾਲ ਕੀਤੀ ਗਈ ਪਰ ਐਕਟਿਵਾ ਨਹੀਂ ਮਿਲੀ ਜਿਸ ਦੀ ਸ਼ਿਕਾਇਤ ਥਾਣਾ ਜ਼ੀਰਕਪੁਰ ਵਿਖੇ ਦਰਜ ਕਰਵਾਈ ਗਈ। ਮਾਮਲੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਥਾਣਾ ਜ਼ੀਰਕਪੁਰ ਦੇ ਪੜਤਾਲੀਆ ਅਫ਼ਸਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਿਕਾਇਤ ਦੇ ਆਧਾਰ 'ਤੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਐਕਟਿਵਾ 'ਤੇ ਪਟਿਆਲਾ ਚੌਕ ਨੇੜੇ ਦੁਕਾਨ ਤੋਂ ਸਾਮਾਨ ਲੈਣ ਲਈ ਗਈ ","PublishDate":"Tue, 28 Dec 2021 14:15:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-activa-theft-case-registered-against-unknown-9005776.html"},{"Title":"ਦੜਾ ਸੱਟਾ ਲਗਾਉਣ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਇਕ ਕਾਬੂ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਮਹਾਰਾਣਾ ਪ੍ਰਤਾਪ ਭਵਨ ਨੇੜੇ ਇਕ ਵਿਅਕਤੀ ਉੱਚੀ-ਉੱਚੀ ਆਵਾਜ਼ ਲਗਾ ਕੇ ਲੋਕਾਂ ਨੂੰ 10 ਰੁਪਏ 'ਚ ਦੜਾ-ਸੱਟਾ ਲਗਾਉਣ 'ਤੇ 100 ਰਪਏ ਮਿਲਣ ਦਾ ਲਾਲਚ ਦੇ ਰਿਹਾ ਸੀ ਤੇ ਕਹਿ ਰਿਹਾ ਸੀ ਕਿ ਜੇਕਰ ਲਗਾਇਆ ਗਿਆ ਨੰਬਰ ਨਾ ਆਇਆ ਤਾਂ ਉਸ ਦੇ ਪੈਸੇ ਜ਼ਬਤ ਹੋ ਜਾਣਗੇ। ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਤੇ ਉਸ ਦੇ ਕੋਲੋਂ ਕਥਿਤ ਤੌਰ 'ਤੇ 7050 ਰੁਪਏ ਬਰਾਮਦ ਕੀਤੇ। ਪੁਲਿਸ ਨੇ ਕਾਬੂ ਕੀਤੇ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਰਾਮ ਗੋਪਾਲ ਵਾਸੀ ਲਾਲੜੂ ਵਜੋਂ ਹੋਈ ਦੱਸੀ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 14:13:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-arrested-on-charges-of-gambling-9005775.html"},{"Title":"ਨਰਸਿੰਗ ਸਟਾਫ਼ ਦਾ ਧਰਨਾ ਲਗਾਤਾਰ ਜਾਰੀ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਜੱਚਾ ਬੱਚਾ ਹਸਪਤਾਲ ਮਾਨਸਾ ਵਿਖੇ ਲੰਮੇ ਸਮੇ ਤੋਂ ਲਟਕਦੀਆਂ ਆ ਰਹੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੇੈਕੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਜਿਲੇ ਦੇ ਹਸਪਤਾਲਾਂ ਦੀਆਂ ਸਟਾਫ਼ ਨਰਸਾਂ ਨੇ ਪਹੁੰਚ ਕੇ ਧਰਨੇ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਦੂਜੇ ਪਾਸੇ ਨਰਿ","PublishDate":"Tue, 28 Dec 2021 14:13:01 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-nursing-staff-strike-continues-9005774.html"},{"Title":"ਗੋਆ ਐੱਫਸੀ ਨੇ ਅਨਵਰ ਅਲੀ ਨਾਲ ਕੰਟਰੈਕਟ ਕੀਤਾ ਸਾਈਨ","Content":"ਅਲੀ ਦਾ ਕਰੀਅਰ ਖਤਮ ਨਾ ਹੋ ਜਾਵੇ। ਅਨਵਰ ਅਲੀ ਦੀਆਂ ਡਾਕਟਰੀ ਰਿਪੋਰਟਾਂ ਇਹ ਵੀ ਖੁਲਾਸਾ ਕਰਦੀਆਂ ਸਨ ਕਿ ਉਸ ਨੂੰ ਫੀਲਡ 'ਚ ਪੂਰਾ 90 ਮਿੰਟ ਦਾ ਫੁੱਟਬਾਲ ਮੈਚ ਖੇਡਣ ਸਦਕਾ ਖਤਰਾ ਖੜ੍ਹਾ ਹੋ ਸਕਦਾ ਹੈ ਪਰ ਮੈਡੀਕਲ ਰਿਪੋਰਟ 'ਚ ਹਾਂਪੱਖੀ ਇਹ ਗੱਲ ਹੈ ਕਿ ਅਨਵਰ ਅਲੀ ਲਗਾਤਾਰ ਕੇਵਲ 40-45 ਮਿੰਟ ਹੀ ਖੇਡ ਸਕਦਾ ਹੈ। ਸਪੋਰਟਿੰਗ ਫੁਟਬਾਲ ਕਲੱਬ ਦੇ ਸੈਕਟਰੀ ਦਿਪੇਂਦੂ ਬਿਸਵਾਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ 40-45 ਮਿੰਟ ਬਹੁਤ ਹੁੰਦੇ ਹਨ, ਮੁਹੰਮਡਨ ਸਪੋਰਟਿੰਗ ਐੱਫਸੀ ਤਾਂ ਆਪਣੇ ਡਿਫੈਂਡਰ ਅਨਵਰ ਅਲੀ ਨੂੰ 30 ਮਿੰਟ ਲਈ ਖਿਡਾਉਣ ਨੂੰ ਵੀ ਤਿਆਰ ਸਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਮੁਹੰਮਡਨ ਸਪੋਰਟਿੰਗ ਐਫਸੀ ਅਨਵਰ ਅਲੀ ਨੂੰ ਟਰੇਨਿੰਗ ਸੈਸ਼ਨਾਂ ਦੌਰਾਨ ਵਿਸ਼ੇਸ਼ ਮੈ","PublishDate":"Tue, 28 Dec 2021 14:12:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-goa-fc-signs-contract-with-anwar-ali-9005773.html"},{"Title":"ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਕਸਬਾ ਔੜ ਨੂੰ ਸਬ-ਤਹਿਸੀਲ ਬਣਾਉਣ ਦੀ ਦਿੱਤੀ ਪ੍ਰਵਾਨਗੀ","Content":"ਪੰਜਾਬ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਆਮ ਲੋਕਾਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਰੋਜ਼ਾਨਾ ਦੇ ਕੰਮ ਕਰਵਾਉਣ ਲਈ ਲੰਬੀ ਦੂਰੀ ਤੈਅ ਕਰਕੇ ਤਹਿਸੀਲ ਨਵਾਂਸ਼ਹਿਰ ਜਾਣਾ ਪੈਂਦਾ ਹੈ, ਦੀ ਸਹੂਲਤ ਅਤੇ ਲਾਭ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਔੜ ਕਸਬੇ ਨੂੰ ਸਬ-ਤਹਿਸੀਲ ਦਾ ਦਰਜਾ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤਹਿਸੀਲ/ਸਬ-ਡਵੀਜ਼ਨ ਨਵਾਂਸ਼ਹਿਰ ਦਾ ਹਿੱਸਾ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 14:09:27 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-punjab-cabinet-approves-making-aur-a-sub-tehsil-9005769.html"},{"Title":"ਸ਼ਰਾਬ ਛੱਡਣ ਵਾਲਿਆਂ ਦੀ ਵੱਧ ਮੌਤ ਦਰ ਲਈ ਹੋਰ ਕਾਰਨ ਵੀ ਜ਼ਿੰਮੇਵਾਰ","Content":"ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਨਤੀਜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਘੱਟ ਤੋਂ ਦਰਮਿਆਨੀ ਮਾਤਰਾ ’ਚ ਸ਼ਰਾਬ ਪੀਣ ਵਾਲਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਸ਼ਰਾਬ ਛੱਡਣ ਵਾਲਿਆਂ ਤੋਂ ਘੱਟ ਜ਼ਿੰਦਾ ਰਹਿਣ ਦਾ ਖ਼ਦਸ਼ਾ ਬਿਲਕੁਲ ਨਹੀਂ ਹੈ। ਇਹ ਸਿੱਟਾ ਸਿਹਤ ਲਈ ਸ਼ਰਾਬ ਪੀਣ ਸਬੰਧੀ ਵਿਚਾਰਧਾਰਾਵਾਂ ਨੂੰ ਖ਼ਾਰਜ ਕਰਦਾ ਹੈ। ","PublishDate":"Tue, 28 Dec 2021 14:09:05 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-other-factors-also-contribute-to-the-high-mortality-rate-among-alcoholics-9005767.html"},{"Title":"ਦੋਆਬਾ ਗਰੁੱਪ ਦੀ ਵਿਦਿਆਰਥਣ ਨੇ ਪੰਜਾਬ 'ਚ ਕੀਤਾ ਟਾਪ","Content":"ਗੁਰਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪਿੰਡ 'ਚ ਲੜਕੀਆਂ ਨੂੰ ਜ਼ਿਆਦਾ ਪੜ੍ਹਾਇਆ ਲਿਖਾਇਆ ਨਹੀਂ ਜਾਂਦਾ ਪਰ ਉਸ ਦੇ ਦਾਦਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਨੇ ਆਰਮੀ ਤੋਂ ਰਿਟਾਇਰ ਹੋਣ ਕਾਰਨ ਲੜਕੀਆਂ ਨੂੰ ਪੜ੍ਹਾਉਣ 'ਤੇ ਜ਼ਿਆਦਾ ਜ਼ੋਰ ਦਿੱਤਾ। ਹੋਰ ਵਧੇਰੇ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਗੁਰਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਆਬਾ ਕਾਲਜ ਦਾ ਮਾਹੌਲ ਬਹੁਤ ਵਧੀਆ ਹੋਣ ਕਰਕੇ ਕਿ ਉਹ ਅੱਜ ਪੂਰੇ ਪੰਜਾਬ ਦੇ 'ਚ ਟਾਪ ਕਰ ਸਕੀ ਹੈ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਲਜ ਦੇ ਡਾਇਰੈਕਟਰ ਡਾ ਰਜੇਸ਼ਵਰ ਸਿੰਘ ਲੈਕਚਰਾਰ ਗਗਨਦੀਪ ਸਿੰਘ ਹੁੰਦਲ ਅਤੇ ਲੈਕਚਰਾਰ ਨਾਨਕ ਸ਼ਰਨ ਸਿੰਘ ਦਾ ਪੜ੍ਹਾਉਣ ਦਾ ਢੰਗ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਜਿਸ ਦੇ ਚਲਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਲਦੀ ਅਤੇ ਸਹਿਜੇ ਹੀ ਸਭ ਸਮਝਾ ਜਾਂਦਾ ਹੈ","PublishDate":"Tue, 28 Dec 2021 14:07:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-doaba-group-student-tops-in-punjab-9005770.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]