[{"Title":"ਫਾਜ਼ਿਲਕਾ 'ਚ ਵਾਸ਼ਿੰਗ ਲਾਇਨ ਦੀ ਕਮੀ, ਲੋਕ ਲੰਮੀ ਦੂਰੀ ਦੀਆਂ ਟਰੇਨਾਂ ਤੋਂ ਵਾਂਝੇ","Content":"ਪੰਜਾਬ ਦੇ ਬਾਰਡਰ ਏਰੀਆ ਦਾ ਇਕ ਅਜਿਹਾ ਸ਼ਹਿਰ ਹੈ ਫਾਜ਼ਿਲਕਾ ਜੋਕਿ ਰੇਲਵੇ ਜੰਕਸ਼ਨ, ਆਦਰਸ਼ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਅਤੇ ਜ਼ਿਲਾ ਹੈੱਡ ਕੁਆਟਰ ਹੈ। ਜੋ ਕਿ ਤਿੰਨ ਪਾਸਿਓਂ ਰੇਲਵੇ ਲਾਇਨ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਇਸ ਦੀ ਜ਼ਮੀਨ ਦਾ ਰਕਬਾ 300 ਏਕੜ ਦੇ ਕਰੀਬ ਹੈ । ਜੇਕਰ ਰੇਲਵੇ ਵਿਭਾਗ ਇਥੇ ਨਵੀਂ ਵਾਸ਼ਿੰਗ ਲਾਇਨ ਅਤੇ ਟਰਮੀਨਾਲ ਸਟੇਸ਼ਨ ਸਥਾਪਿਤ ਕਰਦੀ ਹੈ ਤਾਂ ਤਿੰਨ ਸੂਬਿਆ ਨੂੰ ਲੰਮੀ ਦੂਰੀ ਦੀਆਂ ਟਰੇਨਾਂ ਚੱਲ ਸਕਣਗੀਆਂ। ਪਰ ਰੇਲਵੇ ਵਿਭਾਗ ਨੇ ਪੰਜਾਬ ਦੇ ਬਾਰਡਰ ਏਰੀਂਏ ਦੇ ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਅਤੇ ਜ਼ਿਲਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਨੂੰ ਰੇਲਵੇ ਸਹੂਲਤਾਂ ਤੋਂ ਹਮੇਸ਼ਾ ਵਾਂਝਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 12:20:16 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-residents-of-fazilka-deprived-of-long-distance-trains-due-to-lack-of-washing-lines-9009102.html"},{"Title":"ਕਾਰਜ ਸਾਧਕ ਅਫ਼ਸਰ ਦਾ ਤਬਾਦਲਾ","Content":"“ransfer of 5xecutive Officer of 4era 2assi Municipal 3ouncil","PublishDate":"Tue, 04 Jan 2022 12:19:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-transfer-of-executive-officer-of-dera-bassi-municipal-council-9009101.html"},{"Title":"ਜਗਰਾਓਂ 'ਚ ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਨੇ ਦਿੱਤੀ ਦਸਤਕ","Content":"ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਨੇ ਜਗਰਾਓਂ 'ਚ ਦਸਤਕ ਦਿੰਦਿਆਂ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ ਆਪਣੀ ਲਪੇਟ ਵਿਚ ਲੈ ਲਿਆ। ਇਲਾਕੇ ਵਿਚ ਦੋ ਵਿਅਕਤੀਆਂ ਦੇ ਕੋਰੋਨਾ ਪਾਜ਼ੇੇਟਿਵ ਆਉਣ 'ਤੇ ਹਰਕਤ ਵਿਚ ਆਏ ਸਿਵਲ ਹਸਪਤਾਲ ਵੱਲੋਂ ਇਨਾਂ੍ਹ ਨੂੰ ਕੁਆਰੰਟਾਈਨ ਕਰਨ ਅਤੇ ਉਕਤ ਦੋਵਾਂ ਦੇ ਸੰਪਰਕ ਵਿਚ ਆਏ ਵਿਅਕਤੀਆਂ ਦੇ ਕੋਰੋਨਾ ਟੈਸਟ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 12:18:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-third-wave-of-corona-knocked-at-jagraon-9009100.html"},{"Title":"ਮੇਹਰ ਚੰਦ ਕਾਲਜ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੀ ਸਕਾਲਰਸ਼ਿਪ","Content":"ਮੇਹਰ ਚੰਦ ਪੋਲੀਟੈਕਨਿਕ ਕਾਲਜ ਨੇ ਹੋਣਹਾਰ ਅਤੇ ਲੋੜੀਂਦੇ 40 ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਸ ਸਮੈਸਟਰ ਵਿਚ ਅੱਧੀ ਟਿਊਸ਼ਨ ਫੀਸ ਮਾਫ ਕਰਦਿਆਂ ਸਕਾਲਰਸ਼ਿਪ ਦਿੱਤੀ ਹੈ ਤਾਂ ਜੋ ਉਹ ਬਿਨਾਂ ਕਿਸੇ ਮਾਨਸਿਕ ਬੋਝ ਅਤੇ ਦਬਾਅ ਦੇ ਆਪਣਾ ਡਿਪਲੋਮਾ ਪੂਰਾ ਕਰ ਸਕਣ ਤੇ ਫਿਰ ਨੌਕਰੀ ਕਰ ਕੇ ਮਾਪਿਆਂ ਦਾ ਆਰਥਿਕ ਰੂਪ ਵਿਚ ਹੱਥ ਵੰਡਾਉਣ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਜਗਰੂਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਸਕਾਲਰਸ਼ਿਪ ਪੁਰਾਣੇ ਅਲੂਮਨੀ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦਾਨ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 12:18:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-meher-chand-polytechnic-distributes-scholarships-to-students-9009099.html"},{"Title":"ਪੰਜਾਬ ਡਿਪੂ ਹੋਲਡਰ ਫੈੱਡਰੇਸ਼ਨ ਨੇ ਡੀਸੀ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਡਿਪੂ ਹੋਲਡਰ ਫੈੱਡਰੇਸ਼ਨ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਇਕ ਮੰਗ ਪੱਤਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਪੂਨਮਦੀਪ ਕੌਰ ਦੇ ਨਾਂ ਸਹਾਇਕ ਕਮਿਸ਼ਨਰ ਨੂੰ ਦਿੱਤਾ ਗਿਆ। ਬੁਲਾਰੇ ਪਵਨ ਕੁਮਾਰ ਅਜਨਾਲੀ ਨੇ ਦੱਸਿਆ ਸਰਕਾਰ ਦੇ ਆਦੇਸ਼ ਅਨੁਸਾਰ ਡਿਪੂ ਹੋਲਡਰਾਂ ਵੱਲੋਂ ਕੋਰੋਨਾ ਕਾਲ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਲਿਆਣ ਯੋਜਨਾ ਤਹਿਤ ਫਰੀ ਕਣਕ ਵੰਡੀ ਗਈ ਸੀ, ਜਿਸ ਦਾ ਪੂਰੇ ਸ","PublishDate":"Tue, 04 Jan 2022 12:17:10 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-punjab-depot-holders-federation-has-given-the-demand-letter-to-the-deputy-commissioner-9009098.html"},{"Title":"ਗੰਗਸਰ ਸਪੋਰਟਸ ਕਲੱਬ ਜੈਤੋ ਨੇ ਐਥਲੀਟ ਮੀਟ ਕਰਵਾਈ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜੈਤੋ : ਗੰਗਸਰ ਸਪੋਰਟਸ ਕਲੱਬ ਜੈਤੋ ਵਲੋਂ ਸਥਾਨਕ ਖੇਡ ਸਟੇਡੀਅਮ ਵਿੱਚ ਪਹਿਲੀ ਰਾਸ਼ਟਰ ਪੱਧਰੀ ਐਥਲੀਟ ਮੀਟ ਕ","PublishDate":"Tue, 04 Jan 2022 12:17:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-gangsar-sports-club-jaito-holds-first-national-level-athlete-meet-at-local-sports-stadium-9009097.html"},{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਪੰਜਾਬ ਰੈਲੀ ਦਾ ਕਰਾਂਗੇ ਵਿਰੋਧ : ਬਲਜੀਤ ਸਿੰਘ","Content":"ਸਥਾਨਕ ਬਲਾਕ ਦੇ ਪਿੰਡ ਭੈਣੀ ਵਿਖੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਇਕ ਮੀਟਿੰਗ ਪਿੰਡ ਇਕਾਈ ਪ੍ਰਧਾਨ ਬੂਟਾ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ  ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਵਿਚ ਬਲਾਕ","PublishDate":"Tue, 04 Jan 2022 12:16:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bku-village-unit-sister-meeting-was-held-9009096.html"},{"Title":"ਦਾਜ ਘੱਟ ਲਿਆਉਣ ਦੇ ਤਾਹਨਿਆਂ ਕਰ ਕੇ ਵਿਆਹੁਤਾ ਨੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"ਥਾਣਾ ਸਮਰਾਲਾ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਮਾਨੂੰਪੁਰ ਦੀ ਇੱਕ ਵਿਆਹੁਤਾ ਲੜਕੀ ਨੇ ਪਤੀ ਤੇ ਸੱਸ ਵੱਲੋਂ ਦਾਜ ਘੱਟ ਲਿਆਉਣ ਦੇ ਤਾਹਨਿਆਂ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਆਪਣੇ ਘਰ 'ਚ ਹੀ ਪਈ ਜਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਆਪਣੀ ਜੀਵਨ ਲੀਲ੍ਹਾ ਸਮਾਪਤ ਕਰ ਲਈ ਹੈ। ਮਿ੍ਤਕ ਲੜਕੀ ਦੀ ਪਛਾਣ ਗਗਨਦੀਪ ਕੌਰ ਪਤਨੀ ਪਰਮਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮਾਨੂੰਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 12:14:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-marriage-commit-sucide-due-dowry-9009095.html"},{"Title":"ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਰੁਜ਼ਗਾਰ ਸਬੰਧੀ ਸਪੱਸ਼ਟ ਕਰਨ : ਮਾਜਰੀ","Content":"ਜਸਵਿੰਦਰ ਜੱਸੀ, ਖਮਾਣੋਂ : ਪੰਜਾਬ 'ਚ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਆਏ ਦਿਨ ਨਿੱਤ","PublishDate":"Tue, 04 Jan 2022 12:13:59 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-political-parties-should-make-it-clear-to-punjabis-about-creating-employment-opportunities-davinder-majri-9009094.html"},{"Title":"ਨਸ਼ੇ ਦੀ ਭੇਟ ਚੜਿ੍ਹਆ ਪਿੰਡ ਪੀਰ ਮੁਹੰਮਦ ਦਾ 32 ਸਾਲਾ ਨੌਜਵਾਨ","Content":"ਪੰਜਾਬ 'ਚ ਨਸ਼ਿਆਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਦਰਿਆ ਸ਼ੂਕ ਰਿਹਾ ਹੈ ਜਿਸ 'ਚ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਹਰ ਦਿਨ ਡੁੱਬਦੀ ਜਾ ਰਹੀ ਹੈ। ਨਸ਼ੇ ਦੇ ਖਾਤਮੇ ਸਬੰਧੀ ਸਿਆਸੀ ਆਗੂਆਂ ਵੱਲੋਂ ਸਟੇਜਾਂ ਤੋਂ ਦਿੱਤੇ ਜਾਂਦੇ ਭਾਸ਼ਣ ਸਿਰਫ 'ਤੇ ਸਿਰਫ ਝੂਠ ਦਾ ਪੁਲੰਦਾ ਸਾਬਤ ਹੋ ਰਹੇ ਹਨ। ਜਦ ਕਿ ਚਿੱਟੇ ਦੀ ਵਿੱਕਰੀ ਦਿਨ ਦਿਹਾੜੇ ਧੜਲੇ ਨਾਲ ਚੱਲ ਰਹੀ ਹੈ। ਜਿਸ ਦੀ ਤਾਜਾ ਮਿਸਾਲ ਹਲਕਾ ਜ਼ੀਰਾ ਦੇ ਪਿੰਡ ਪੀਰ ਮੁਹੰਮਦ ਹੈ। ਜਿਥੇ ਬੀਤੇ ਦਿਨ 32 ਸਾਲ ਦਾ ਨੌਜਵਾਨ ਬਲਰਾਜ ਸਿੰਘ ਦੀ ਚਿੱਟੇ ਦਾ ਟੀਕਾ ਲਾਉਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਨੌਜਵਾਨ ਸ਼ਾਦੀ ਸ਼ੁਦਾ ਸੀ ਅਤੇ ਉਸਦਾ 1 ਸਾਲ ਦਾ ਬੇਟਾ ਅਤੇ 3 ਸਾਲ ਦੀ ਬੇਟੀ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 12:13:58 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-32yearold-youth-from-pir-mohammad-village-offered-drugs-9009093.html"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"}]