[{"Title":"ਯੋਧਿਆਂ ਵਾਂਗ ਹੋਇਆ ਫਤਹਿ ਮਾਰਚ ਦਾ ਸਵਾਗਤ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਹੀਆ, ਜਲੰਧਰ ਛਾਉਣੀ\nਦਿੱਲੀ ਕਿਸਾਨ ਮੋਰਚੇ ਤੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣ ਤੋਂ ਬਾਅਦ ਫਤਿਹ ਮਾਰਚ 'ਚ ਸ਼ਾਮਲ ਹੋਏ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਦੇ ਆਗੂਆਂ ਰਾਕੇਸ਼ ਟਕੈਤ, ਬਲਵੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ, ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ, ਮਨਜੀਤ ਸਿੰਘ ਰਾਏ, ਹਰਿੰਦਰ ਸਿੰਘ ਲੱਖੋਵਾਲ ਦਾ ਮੈਕਡੋਨਲ ਜੀਟੀ ਰੋਡ 'ਤੇ ਯੋਧਿਆਂ ਵਾਂਗ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 13 Dec 2021 15:29:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-welcome-to-the-warriorlike-victory-march-8998088.html"},{"Title":"ਵਿਧਾਇਕ ਨੇ ਏਡੀਸੀ ਤੋਂ ਵਿਕਾਸ ਕੰਮਾਂ ਦੇ ਟੈਂਡਰ ਰੋਕਣ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਐੱਨਕੇ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਨਗਰ ਕੌਂਸਲ ਜ਼ੀਰਕਪੁਰ 'ਚ 16 ਦਸੰਬਰ ਨੂੰ ਲਗਪਗ 240 ਕੰਮਾਂ ਦੇ ਟੈਂਡਰ ਲਗਾਏ ਗਏ ਹਨ ਪਰ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਇਨਾਂ੍ਹ ਕੰਮਾਂ ਦੀ ਲਿਸਟ ਨਗਰ ਕੌਂਸਲ ਦੇ ਡਿਸਪਲੇਅ ਬੋਰਡ 'ਤੇ ਨਹੀਂ ਲਗਾਈ ਗਈ ਹੈ ਅਤੇ ਨਾ ਹੀ ਇਹ ਕੰਮ ਪੋਰਟਲ 'ਤੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਸ਼ੱਕ ਪ੍ਰਗਟ ਕੀਤਾ ਕਿ ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਕਾਰਜਸਾਧਕ ਅਫ਼ਸਰ ਅਤੇ ਮਿਊਂਸੀਪਲ ਇੰਜੀਨੀਅਰ ਨਿਯਮਾਂ ਨੂੰ ਿਛੱਕੇ ਟੰਗ ਕੇ ਇਸ ਵਾਰ ਫਿਰ ਮਿਲੀਭੁਗਤ ਨਾਲ ਉਕਤ ਸਾਰੇ ਕੰਮ ਦਾ ਸਾਂਗਵਾਨ ਕੋਆਪੇ੍ਟਿਵ ਸੁਸਾਇਟੀ ਦਾ ਬਜ਼ਰੂਰ ਕੋਆਪੇ੍ਟਿਵ ਸੁਸਾਇਟੀ ਅਤੇ ਦਾ ਮਕਰਾਬਪੁਰ ਕੋਆਪੇ੍ਟਿਵ ਨਾਮ ਦੀਆਂ ਸੁਸਾਇਟੀਆਂ ਨੂੰ ਹੀ ਅਲਾਟ ਕਰਨ","PublishDate":"Mon, 13 Dec 2021 15:27:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mla-nk-sharma-seeks-suspension-of-tenders-for-development-works-at-zirakpur-from-adc-8998087.html"},{"Title":"Punjab Politics : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ’ਚ ਆਉਣਾ ਚਾਹੁੰਦੇ ਨੇ ਕਾਂਗਰਸ ਦੇ 4 ਮੰਤਰੀ, ਚੱਢਾ ਨੇ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ‘ਆਪ’ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਚਾਰ ਮੰਤਰੀਆਂ ਸਮੇਤ ਕਈ ਵੱਡੇ ਕਾਂਗਰਸੀ ਨੇਤਾ ਉਨ੍ਹਾਂ ਦੇ ਸੰਪਰਕ ਵਿਚ ਹਨ। ਉਹ ਸਾਰੇ ਕਾਂਗਰਸ ਛੱਡ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਪਰ ਰੇਤ ਮਾਫੀਆ ਅਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਦੋਸ਼ ਹੋਣ ਕਾਰਨ ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਤੋਂ ਸਾਫ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ।","PublishDate":"Mon, 13 Dec 2021 15:25:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aam-aadmi-party-wants-to-join-4-congress-ministers-chadha-claimed-8998083.html"},{"Title":"ਕਾਨਪੁਰ ’ਚ ਵੱਡਾ ਹਾਦਸਾ, ਟੱਕਰ ਤੋਂ ਬਾਅਦ ਟਰੈਕਟਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਲੱਗੀ ਅੱਗ, 2 ਨੌਜਵਾਨ ਜ਼ਿੰਦਾ ਸੜੇ","Content":"ਸ਼ਿਵਰਾਜਪੁਰ ਦੇ ਭੋਸਾਨਾ ਨਹਿਰ ਪੁਲ ਨੇੜੇ ਸੋਮਵਾਰ ਨੂੰ ਦੇਰ ਸ਼ਾਮ ਵੱਡਾ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਆਹਮੋ-ਸਾਹਮਣੀ ਟਰੈਕਟਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ ’ਚ 2 ਨੌਜਵਾਨਾਂ ਦੀ ਜ਼ਿੰਦਾ ਸੜਨ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Mon, 13 Dec 2021 15:25:45 +00:00","Link":"https://www.punjabijagran.com/national/general-major-accident-in-kanpur-tractor-and-motorcycle-caught-fire-after-collision-2-youths-burnt-alive-8998084.html"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਮਿਆਰ ਲੋਕਾਂ ਅੰਦਰ ਲਗਾਤਾਰ ਡਿੱਗਦਾ ਜਾ ਰਿਹੈ : ਐੱਨਕੇ ਸ਼ਰਮਾ","Content":"ਲੋਕ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਲਾਗੂ ਕਰਨ ਵਾਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਮਿਆਰ ਲੋਕਾਂ ਅੰਦਰ ਲਗਾਤਾਰ ਡਿੱਗਦਾ ਜਾ ਰਿਹਾ ਹੈ ਹਾਲਤ ਇਹ ਹੈ ਕਿ ਲੋਕ ਪਿੰਡਾਂ 'ਚ ਵੋਟਾਂ ਮੰਗਣ ਵਾਲੇ ਕਾਂਗਰਸੀ ਲੀਡਰਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਮੂੰਹ ਮੋੜ ਲੈਂਦੇ ਹਨ। ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀਆਂ ਗ਼ਲਤ ਨੀਤੀਆਂ ਨੇ ਕਿਸਾਨ, ਮਜ਼ਦੂਰ, ਵਪਾਰੀ, ਕਰਮਚਾਰੀ, ਵਿਦਿਆਰਥੀਆਂ ਸਮੇਤ ਹਰ ਵਰਗ ਨੂੰ ਨਿਰਾਸ਼ ਕੀਤਾ ਹੈ। ਹਾਲਤ ਇਹ ਹੈ ਕਿ ਲੋਕ ਪਹਿਲਾਂ ਤੋਂ ਲਾਗੂ ਸਮਾਜ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਵੀ ਤਰਸ ਰਹੇ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਅਕਾਲੀ ਬਸਪਾ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਹਲਕੇ ਦੇ ਵਿਕਾਸ ਅਤੇ ਸਮਾਜ ਭਲਾਈ ਸਕੀਮਾਂ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਮੌਕੇ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਸੋ","PublishDate":"Mon, 13 Dec 2021 15:24:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-standard-of-congress-is-constantly-falling-among-the-people-nk-sharma-8998086.html"},{"Title":"ਹਾਕੀ ਅੰਡਰ-19 ਦਾ ਚੈਂਪੀਅਨ ਬਣਿਆ ਕੁੱਕੜ ਪਿੰਡ","Content":"ਸ਼ਹੀਦ ਕਿਸ਼ਨ ਸਿੰਘ ਗੜਗੱਜ ਤੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪਿੰਡ ਵੜਿੰਗ ਵਿਖੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀ ਅਤੇ ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਦੇਸ਼ 'ਚ ਸਹਿਯੋਗ ਨਾਲ ਬੜਿੰਗ ਸਪੋਰਟਸ ਅਤੇ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਬੜਿੰਗ ਜਲੰਧਰ ਵੱਲੋਂ ਕਲੱਬ ਅੰਡਰ-19 ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ। ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦੇ ਫਾਈਨਲ ਮੁਕਾਬਲੇ ਪਿੰਡ ਬੜਿੰਗ ਦੀ ਹਾਕੀ ਗਰਾਊਂਡ 'ਚ ਖੇਡੇ ਗਏ ਫਾਈਨਲ ਮੁਕਾਬਲੇ 'ਚ ਕੁੱਕੜ ਪਿੰਡ ਦੀ ਟੀਮ ਨੇ ਜਮਾਲਪੁਰ ਅਕੈਡਮੀ ਦੀ ਟੀਮ ਨੂੰ 5 ਦੇ ਮੁਕਾਬਲੇ 2 ਗੋਲਾਂ ਨਾਲ ਹਰਾ ਕੇ ਜੇਤੂ ਰਹੀ ਕੁੱਕੜ ਪਿੰਡ ਦੀ ਟੀਮ ਜਮਾਲਪੁਰ ਤੋਂ ਅੱਧੇ ਸਮੇਂ ਤਕ 4 ਦੇ ਮੁਕਾਬਲੇ 1 ਗੋਲ ਨਾਲ ਅੱਗੇ ਸੀ।","PublishDate":"Mon, 13 Dec 2021 15:24:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kukar-village-became-the-champion-of-village-hockey-under19-8998085.html"},{"Title":"ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਦੇ 12 ਹਜ਼ਾਰ ਕਿਸਾਨਾਂ ’ਤੇ ਡਬਵਾਲੀ ਥਾਣੇ 'ਚ ਦਰਜ ਕੇਸ ਕੀਤੇ ਰੱਦ","Content":"ਹਰਿਆਣਾ ਸਰਕਾਰ ਦੇ ਆਦੇਸ਼ ’ਤੇ ਡਬਵਾਲੀ ਸ਼ਹਿਰ ਥਾਣਾ ਪੁਲਿਸ ਨੇ ਪੰਜਾਬ ਦੇ 12 ਹਜ਼ਾਰ ਕਿਸਾਨਾਂ ’ਤੇ ਦਰਜ ਕੇਸ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਮਲਾ 27 ਨਵੰਬਰ 2020 ਨੂੰ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਜਦੋਂ ਪੰਜਾਬ ਦੇ 10-12 ਹਜ਼ਾਰ ਕਿਸਾਨ ਬਠਿੰਡਾ ਰੋਡ ’ਤੇ ਨਾਕਾ ਤੋੜ ਕੇ ਡਬਵਾਲੀ ’ਚ ਵੜੇ ਸਨ। ","PublishDate":"Mon, 13 Dec 2021 15:21:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-haryana-govt-dismisses-cases-registered-against-12000-farmers-in-punjab-8998080.html"},{"Title":"ਬਲਵੀਰ ਰਾਣੀ ਸੋਢੀ ਪ੍ਰਦੇਸ਼ ਚੋਣ ਕਮੇਟੀ ਦੇ ਬਣੇ ਮੈਂਬਰ","Content":"ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਕਮੇਟੀ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022 ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਰਾਣੀ ਸੋਢੀ ਨੂੰ ਵੀ ਸਥਾਨ ਮਿਲਿਆ ਹੈ।ਇਹ ਕਮੇਟੀ ਉਮੀਦਵਾਰਾਂ ਦੀ ਚੋਣ ਕਰੇਗੀ ਤੇ ਹਲਕੇ ਦੇ ਵੋਟਰਾਂ ਦੇ ਰੁਝਾਨ ਮੁਤਾਬਕ ਉਨਾਂ੍ਹ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਲੜਵਾਏਗੀ।","PublishDate":"Mon, 13 Dec 2021 15:20:52 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-member-of-balvir-rani-sodhi-pradesh-selection-committee-8998082.html"},{"Title":"ਖ਼ਾਲਸਾ ਸੁਪਰ ਸਟੋਰ ਤੋਂ ਲੱਖਾਂ ਦਾ ਸਾਮਾਨ ਤੇ ਨਕਦੀ ਚੋਰੀ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਥਾਣਾ ਭੋਗਪੁਰ ਤੋਂ ਮਹਿਜ 200 ਫੁੱਟ ਦੀ ਦੂਰੀ 'ਤੇ 2 ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਸਟੀਲ ਦੀ ਦੁਕਾਨ 'ਚੋਂ 1 ਲੱਖ 10 ਹਜ਼ਾਰ ਰੁਪਏ ਤੇ 1 ਕਿੱਲੋਮੀਟਰ ਦੂਰੀ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਲੜੋਆ ਵਿਖੇ ਮੈਡੀਕਲ ਸਟੋਰ ਦੀ ਦੁਕਾਨ 'ਚੋਂ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਲੁੱਟ ਦੇ ਮਾਮਲੇ ਅਜੇ ਪੁਲਿਸ ਲਈ ਗਲੇ ਦੀ ਹੱਡੀ ਬਣੇ ਹੋਏ ਹਨ।","PublishDate":"Mon, 13 Dec 2021 15:18:59 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-theft-within-3-days-within-500-meters-of-bhogpur-police-station-8998081.html"},{"Title":"ਰੰਜਿਸ਼ਨ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕੀਤਾ ਹਮਲਾ","Content":"ਥਾਣਾ ਸਲੇਮ ਟਾਬਰੀ ਦੇ ਘੇਰੇ ਅੰਦਰ ਪੈਂਦੇ ਸਰੂਪ ਨਗਰ 'ਚ ਰੰਜਿਸ਼ਨ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਨਾਲ ਲੈਸ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਪਰਿਵਾਰ 'ਤੇ ਹਮਲਾ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Mon, 13 Dec 2021 15:16:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8998079.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]