[{"Title":"ਅਧਿਆਪਕ ਆਗੂ MLA ਹੋਸਟਲ ਦੇ ਟੈਲੀਫੋਨ ਟਾਵਰ 'ਤੇ ਚੜ੍ਹਿਆ, CM ਚੰਨੀ ਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਨਾਂ ਲਿਖੇ ਸੁਸਾਈਡ ਨੋਟ 'ਚ ਪੜ੍ਹੋ ਕੀ ਕਿਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਅੱਜ ਇਕ ਅਧਿਆਪਕ ਆਗੂ ਸਮੇਤ ਐੱਮਐੱਲਏ ਟਾਵਰ 'ਤੇ ਚੜ੍ਹ ਗਿਆ ਤੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਦੀ ਧਮਕੀ ਦਿੰਦਾ ਹੋਇਆ ਪੈਟਰੋਲ ਦੀ ਬੋਤਲ ਵੀ ਨਾਲ ਲੈ ਗਿਆ। ਉਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਉਸ ਨਾਲ ਧੱਕਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਸ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਮੌਤ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹੋਵੇਗਾ।","PublishDate":"Sat, 27 Nov 2021 06:01:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-teacher-climb-on-telephone-tower-of-mla-hostel-chandigarh-8989926.html"},{"Title":"CIBIL Score ਘੱਟ ਹੋਣ 'ਤੇ ਮਹਿੰਗੀ ਵਿਆਜ ਦਰਾਂ 'ਤੇ ਮਿਲ ਰਿਹਾ ਲੋਨ, ਲੁਧਿਆਣਾ ਦੀ ਇੰਡਸਟਰੀ ਨੇ ਪੀਐੱਮ ਮੋਦੀ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ","Content":" ਬੈਂਕ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਨਜਾਇਜ਼ ਜੁਰਮਾਨਾ ਪਾ ਰਹੇ ਹਨ ਤੇ ਉਸ ਨੂੰ ਵਸੂਲਣ ਲਈ ਉਹ ਸਿੱਬਲ ਸਕੋਰ  (CIBIL Score) ਦਾ ਸਹਾਰਾ ਲੈ ਕੇ ਰਿਕਾਰਡ ਖ਼ਰਾਬ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Sat, 27 Nov 2021 06:00:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-news-ludhiana-industry-wrote-letter-to-pm-modi-on-getting-loans-at-expensive-interest-rates-due-to-low-cibil-score-8989927.html"},{"Title":"ਭਾਰਤ 'ਚ Elon Musk ਨੂੰ ਲੱਗਾ ਝਟਕਾ, ਸਰਕਾਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਕੀਤੀ Starlink ਤੋਂ ਦੂਰ ਰਹਿਣ ਦੀ ਅਪੀਲ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਚਿਤਾਵਨੀ ਨੇ ਭਾਰਤ ਵਿਚ ਐਲੋਨ ਮਾਸਕ ਦੀ ਮੁਸੀਬਤ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਦਰਅਸਲ ਐਲੋਨ ਮਸਕ ਦੀ ਕੰਪਨੀ ਸਟਾਰਲਿੰਕ ਨੇ ਸੈਟੇਲਾਈਟ ਇੰਟਰਨੈਟ ਸੇਵਾ ਲਈ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਸਰਕਾਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਸਟਾਰਲਿੰਕ ਇੰਟਰਨੈਟ ਸੇਵਾ ਤੋਂ ਦੂਰ ਰਹਿਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 05:59:23 +00:00","Link":"https://www.punjabijagran.com/national/general-elon-musk-shocked-in-india-government-urges-people-to-stay-away-from-starlink-know-the-reason-8989925.html"},{"Title":"ਪਤਨੀ ਦੇ ਨਾਜਾਇਜ਼ ਸਬੰਧਾਂ ਤੋਂ ਦੁਖੀ ਪਤੀ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਪਤੀ ਤੇ ਪ੍ਰੇਮਿਕਾ ਸਣੇ ਚਾਰ ਨਾਮਜ਼ਦ","Content":"ਬਾਦਲ ਸਿੰਘ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਲੜਾਈ ਝਗੜਾ ਕਰਦਾ ਸੀ ਜਿਸ ਤੋਂ ਤੰਗ ਆ ਕੇ ਉਸ ਦੀ ਲੜਕੀ ਪ੍ਰੀਤੀ ਨੇ ਘਰ 'ਚ ਫਾਹਾ ਲਗਾ ਕੇ ਆਤਮਹੱਤਿਆ ਕਰ ਲਈ। ਥਾਣਾ ਸਿਟੀ ਰਾਮਪੁਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਪੀੜਤ ਗੇਜਾ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਬਾਦਲ ਸਿੰਘ, ਉਸ ਦੇ ਪਿਤਾ ਮੇਜਰ ਸਿੰਘ, ਮਾਤਾ ਅਤੇ ਪ੍ਰੇਮਿਕਾ ਪ੍ਰੀਤੀ ਵਾਸੀ ਰਾਮਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਨੂੰ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 05:48:44 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-husband-commits-suicide-due-to-wife-illicit-affair-four-nominees-including-husband-and-girlfriend-8989923.html"},{"Title":"IRCTC: ਰੇਲ ਯਾਤਰੀਆਂ ਲਈ ਖੁਸ਼ਖ਼ਬਰੀ! ਰਾਜਧਾਨੀ, ਸ਼ਤਾਬਦੀ, ਦੁਰੰਤੋ 'ਚ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਹੀ ਹੈ ਇਹ ਅਹਿਮ ਸੇਵਾ","Content":" ਹਾਵੜਾ ਤੇ ਸਿਆਲਦਾਹ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਰਾਜਧਾਨੀ, ਦੁਰੰਤੋ ਤੇ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈੱਸ ਦੇ ਯਾਤਰੀਆਂ ਲਈ, 27 ਨਵੰਬਰ ਤੋਂ ਰੇਲਗੱਡੀ ਵਿਚ ਕੇਟਰਿੰਗ ਸੇਵਾ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਜਿਨ੍ਹਾਂ ਯਾਤਰੀਆਂ ਨੇ 27 ਨਵੰਬਰ ਤੋਂ ਬਾਅਦ ਦੀਆਂ ਤਰੀਕਾਂ ਲਈ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਵਾਈਆਂ ਹਨ","PublishDate":"Sat, 27 Nov 2021 05:46:58 +00:00","Link":"https://www.punjabijagran.com/national/general-irctc-good-news-for-train-passengers-this-important-service-is-going-to-start-from-today-in-rajdhani-shatabdi-duranto-8989924.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ 'ਓਮੀਕ੍ਰਾਨ' ਤੋਂ ਕੀ ਬਚਾ ਸਕੇਗੀ ਵੈਕਸੀਨ, ਜਾਣੋ ਫਾਈਜ਼ਰ ਤੇ ਬਾਓਐੱਨਟੈੱਕ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ 'ਚ ਪਾਏ ਜਾਣ ਵਾਲੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਰੂਪ 'ਓਮੀਕ੍ਰਾਨ' ਦੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਦੁਨੀਆ 'ਚ ਦਹਿਸ਼ਤ ਫੈਲ ਗਈ ਹੈ। ਮਾਹਿਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਓਮੀਕ੍ਰਾਨ ਡੈਲਟਾ ਵੇਰੀਐਟ ਤੋਂ ਜ਼ਿਆਦਾ ਖਤਰਨਾਕ ਹੈ। ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਡਰ ਹੈ ਕਿ ਇਹ ਨਵਾਂ ਰੂਪ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਨੂੰ ਵੀ ਬੇਅਸਰ ਕਰ ਸਕਦਾ ਹੈ। ","PublishDate":"Sat, 27 Nov 2021 05:46:51 +00:00","Link":"https://www.punjabijagran.com/world/usa-what-will-the-vaccine-be-able-to-avoid-from-the-new-variant-of-corona-omikran-find-out-what-pfizer-and-bioentech-said-8989919.html"},{"Title":"ਬਰਨਾਲਾ ਵਿਖੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਮਿਲਣ ਆਏ ਕਰੋਨਾ ਯੋਧੇ ਰੋਕੇ, ਪੁਲਿਸ ਨੇ ਡੱਕਿਆ ਬੱਸਾਂ 'ਚ","Content":"ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਮ੍ਰਿਤਕ ਆਸ਼ਰਿਤ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੀਐੱਸਪੀਸੀਐਲ ਜੋ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਆਪਣੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਮੰਗ-ਪੱਤਰ ਦੇਣ ਪਹੁੰਚੇ ਸਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਬਰਦਸਤੀ ਸਰਕਾਰੀ ਬੱਸਾਂ 'ਚ ਬੰਦ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 27 Nov 2021 05:42:29 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-at-barnala-the-corona-warriors-who-came-to-meet-the-chief-minister-were-stopped-by-the-police-in-buses-8989922.html"},{"Title":"CBSE ਤੋਂ ਬਾਅਦ ਪੀਐੱਸਈਬੀ ਨੇ ਵੀ ਅਪਲੋਡ ਕੀਤੇ ਟਰਮ ਵਨ ਸੈਂਪਲ ਪੇਪਰ, ਇਨ੍ਹਾਂ ਕਲਾਸਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਿਲੇਗੀ ਮਦਦ","Content":"ਕੇਂਦਰੀ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਬੋਰਡ (ਸੀਬੀਐਸਈ) ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ (ਪੀਐਸਈਬੀ) ਨੇ ਵੀ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਨਮੂਨੇ ਦੇ ਪੇਪਰ ਅਪਲੋਡ ਕਰ ਦਿੱਤੇ ਹਨ। PSEB ਨੇ ਟਰਮ ਵਨ ਇਮਤਿਹਾਨਾਂ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋਏ ਨਮੂਨੇ ਦੇ ਪੇਪਰ ਵੀ ਜਾਰੀ ਕੀਤੇ ਹਨ। ","PublishDate":"Sat, 27 Nov 2021 05:40:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-pseb-also-uploaded-term-one-sample-paper-after-cbse-students-of-these-classes-will-get-help-8989920.html"},{"Title":"CM ਚੰਨੀ ਦੇ ਪਹੁੰਚਣ ਤੋਂ ਪਹਿਲਾਂ ਕੱਚੇ ਅਧਿਆਪਕਾਂ ਨੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ, ਪੈਟਰੋਲ ਦੀ ਬੋਤਲ ਲੈ ਕੇ ਟੈਂਕੀ 'ਤੇ ਚੜ੍ਹਿਆ ਅਧਿਆਪਕ","Content":"ਸਟੇਟ ਆਗੂ ਗੁਰਜੀਤ ਸਿੰਘ ਉਗੋਕੇ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਸਿਰਫ਼ ਐਲਾਨ ਕਰਨਾ ਹੀ ਜਾਣਦੇ ਹਨ ਤੇ ਲੋਕਾਂ ਨੂੰ ਬੇਵਕੂਫ ਬਣਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ 36 ਹਜ਼ਾਰ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਦਾ ਜੋ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਸੀ, ਉਹ ਨੀਰਾ ਝੂਠ ਸਾਬਤ ਹੋ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 05:36:38 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-contractual-teachers-protest-against-cm-channi-in-tapa-mandi-barnala-8989921.html"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ- ਭਾਰਤੀ ਲੋਕਤੰਤਰ ਨੂੰ ਕਿਸੇ ਦੇ ਸਰਟੀਫਿਕੇਟ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ","Content":" ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਭਾਰਤੀ ਲੋਕਤੰਤਰ ’ਤੇ ਸਵਾਲ ਖੜ੍ਹਾ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਆੜੇ-ਹੱਥੀਂ ਲੈਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸ ਲਈ ਬਾਹਰੀ ਏਜੰਸੀਆਂ ਦੇ ਸਰਟੀਫਿਕੇਟ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ","PublishDate":"Sat, 27 Nov 2021 05:34:09 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-vice-president-venkaiah-naidu-says-indian-democracy-does-not-need-anyone-certificate-8989908.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]