[{"Title":"ਮਲੇਸ਼ੀਆ ਰਹਿੰਦੇ ਗੈਂਗਸਟਰ ਦੇ ਤਿੰਨ ਸਾਥੀ ਹਥਿਆਰਾਂ ਸਣੇ ਫੜੇ, ਸ਼ਰਾਬ ਠੇਕਿਆਂ ’ਤੇ ਸੁੱਟ ਚੁੱਕੇ ਹਨ ਬੋਤਲ ਬੰਬ","Content":" ਫਿਰੌਤੀਆਂ ਮੰਗਣ ਵਾਲੇ ਅਨਸਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਦਿਆਂ ਹੋਇਆਂ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਜਣਿਆਂ ਨੂੰ ਨਾਜਾਇਜ਼ ਅਸਲੇ ਸਣੇ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਸਕਾਰਪੀਓ ਸਵਾਰ ਇਨ੍ਹਾਂ ਅਨਸਰਾਂ ਕੋਲੋਂ 32 ਬੋਰ ਦਾ ਪਿਸਤੌਲ ਤੇ ਚਾਰ ਕਾਰਤੂਸ ਬਰਾਮਦ ਕੀਤੇ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਗੁਰਦਿੱਤ ਸਿੰਘ, ਸੁਨੀਲ ਕੁਮਾਰ, ਰੋਹਿਤ ਕੁਮਾਰ ਵਾਸੀ ਫਰੀਦਕੋਟ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 14:17:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-gangsters-living-in-malaysia-have-been-caught-with-weapons-and-have-thrown-bottle-bombs-at-liquor-stores-9289996.html"},{"Title":"ਦਫ਼ਤਰੀ ਮੁਲਾਜ਼ਮ ਵੱਲੋਂ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ 'ਚ ਪ੍ਰਦਰਸ਼ਨ 19 ਨੂੰ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁੱਗਲਾਣਾ, ਜਲੰਧਰ : ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਦਫਤਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ 3 ਮਹੀਨੇ ਬੀਤਣ 'ਤੇ ਵੀ ਮੰਗਾਂ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਰਿਹਾ ਹੈ। ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਵਿਭਾਗੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦਫਤਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਤਨਖਾਹ ਕਟੌਤੀ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਮੀਟਿੰਗਾਂ 'ਚ ਆਦੇਸ਼ ਦੇ ਚੁੱਕੇ ਹਨ ਪ੍ਰੰਤੂ 17 ਮਹੀਨਿਆ ਤੋਂ ਤਨਖਾਹ ਕਟੌਤੀ ਬੰਦ ਨਹੀਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਆਗੂ ਸ਼ੋਭਿਤ ਭਗਤ ਨੇ ਕੀਤਾ।","PublishDate":"Fri, 13 Oct 2023 14:17:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-office-employees-protest-9290050.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੰਡ ਦੀ ਨਿਗਰਾਨੀ ਲਈ ਜ਼ਿਲ੍ਹਾ ਉੱਜਵਲਾ ਕਮੇਟੀ ਦੀ ਬੈਠਕ","Content":"-ਪੂਰੇ ਦੇਸ਼ 'ਚ ਪੀਐੱਮ ਉੱਜਵਲ ਯੋਜਨਾ ਤਹਿਤ 75 ਲੱਖ ਨਵੇਂ ਉੱਜਵਲਾ ਗੈਸ ਕੁਨੈਕਸ਼ਨ ਜਾਰੀ ਕੀਤੇ ਜਾਣਗੇ \nਗੁਰਮੀਤ ਸਿੰਘ ਸ਼","PublishDate":"Fri, 13 Oct 2023 14:15:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-district-ujjwala-committee-meeting-to-monitor-distribution-in-the-district-9290048.html"},{"Title":"'ਮੇਰੀ ਮਾਟੀ ਮੇਰਾ ਦੇਸ਼' ਪ੍ਰਰਾਜੈਕਟ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਡਿਗਰੀ ਕਾਲਜ ਮਹਿਮੂਆਣਾ 'ਚ ਐੱਨਐੱਸਐੱਸ ਯੂਨਿਟ ਵੱਲੋਂ ਕਾਲਜ ਦੇ ਕੈਂਪਸ ਡਾਇਰੈਕਟਰ ਡਾ. ਦੀਪਕ ਅਰੋੜਾ ਅਤੇ ਵਿਭਾਗ ਦੇ ਪੋ੍ਗਰਾਮ ਅਫ਼ਸਰ ਪੋ੍. ਹਰਦੀਪ ਸਿੰਘ ਦੀ ਯੋਗ ਅਗਵਾਈ ਸਦਕਾ ਕਾਲਜ 'ਚ 'ਮੇਰੀ ਮਾਟੀ ਮੇਰਾ ਦੇਸ਼' ਪ੍ਰਰਾਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਲਗਪਗ 45 ਵਲੰਟੀਅਰਜ਼ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਸੰਸਥਾ ਦੇ ਡਾਇਰੈਕਟਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਆਜ਼ਾਦੀ ਦਾ ਅੰਮਿ੍ਤ ਮਹਾਉਤਸਵ ਅਧੀਨ 'ਮੇਰੀ ਮਾਟੀ ਮੇਰਾ ਦੇਸ਼' ਪੋ੍ਗਰਾਮ ਆਪਣੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਨਮਾਨ ਦੇਣ ਦਾ ਇਕ ਸੱਭ ਤੋਂ ਅਹਿਮ ਅਤੇ ਉੱਤਮ ਉਪਰਾਲਾ ਮੰਨਿਆ ਗਿਆ ਹੈ ਅਤੇ ਅਜਿਹੇ ਪੋ੍ਗਰਾਮ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਤੇ ਅਖੰਡਤਾ ਨੂੰ ","PublishDate":"Fri, 13 Oct 2023 14:15:44 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-launch-of-meri-mati-mera-desh-project-at-punjab-degree-college-9290049.html"},{"Title":"ਇਜ਼ਰਾਈਲ ’ਚ 27 ਅਮਰੀਕੀਆਂ ਦੀ ਮੌਤ, ਕੱਢੇ ਜਾਣਗੇ ਨਾਗਰਿਕ : ਵ੍ਹਾਈਟ ਹਾਊਸ","Content":"ਇਜ਼ਰਾਈਲ ਤੇ ਹਮਾਸ ਦੇ ਸੰਘਰਸ਼ ਦਰਮਿਆਨ 27 ਅਮਰੀਕੀ ਨਾਗਰਿਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਜਦਕਿ 14 ਲਾਪਤਾ ਹਨ। ਵ੍ਹਾਈਟ ਹਾਊਸ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਇਜ਼ਰਾਈਲ ’ਚੋਂ ਕੱਢਣ ਲਈ ਚਾਰਟਰ ਜਹਾਜ਼ ਭੇਜੇਗਾ। ਹਿੰਸਾ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਇਲਾਕੇ ’ਚੋਂ ਆਪਣੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਕੱਢਣ ਦੀ ਪਹਿਲ ਕਰਨ ਵਾਲਿਆਂ ’ਚ ਭਾਰਤ ਸ਼ਾਮਲ ਹੈ।","PublishDate":"Fri, 13 Oct 2023 14:14:07 +00:00","Link":"https://www.punjabijagran.com/world/usa-27-americans-died-in-israel-citizens-will-be-expelled-white-house-9290043.html"},{"Title":"ਜ਼ਮੀਨ ਦੀ ਸਿਹਤ ਨੂੰ ਵਧੀਆ ਬਣਾਉਣ ਲਈ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਓ","Content":"ਪਿੰਡ ਬੀਜਾ ਬਲਾਕ ਖੰਨਾ ਵਿਖੇ ਡਾ. ਨਰਿੰਦਰ ਸਿੰਘ ਬੈਨੀਪਾਲ, ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ, ਲੁਧਿਆਣਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ ਤੇ ਡਾ. ਜਸਵਿੰਦਰਪਾਲ ਸਿੰਘ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਕਿਸਾਨ ਸਿਖਲਾਈ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਨੂੰ ਡਾ. ਹਰਪੁਨੀਤ ਕੌਰ ਖੇਤੀਬਾੜੀ ਵਿਕਾਸ ਅਫ਼ਸਰ ਦੈਹਿੜੂ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਦੇ ਸੁਚੱਜੇ ਪ੍ਰਬੰਧਨ, ਕਣਕ ਦੀਆਂ ਬਿਮਾਰੀਆਂ, ਕਣਕ ਦੀਆਂ ਕਿਸਮਾਂ, ਕਣਕ 'ਚ ਨਦੀਨਾਂ ਦੀ ਰੋਕਥਾਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।\n ਉਨ੍ਹਾਂ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਵਾਤਾਵਰਨ ਨੂੰ ਪ੍ਰਦੂਸ਼ਿਤ ਹੋਣ ਤੋਂ ਬਚਾਉਣ ਤੇ ਜ਼ਮੀਨ ਦੀ ਸਿਹਤ ਨੂੰ ਹੋਰ ਵਧੀਆ ਬਣਾਉਣ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੀ ਥਾਂ ","PublishDate":"Fri, 13 Oct 2023 14:13:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-burn-stubble-to-improve-soil-health-9290047.html"},{"Title":"ਵਿਧਾਇਕ ਵੱਲੋਂ ਰਾਮਲੀਲਾ ਦਾ ਉਦਘਾਟਨ","Content":"ਹਲਕਾ ਜੈਤੋ ਮੰਡੀ ਦੇ ਵਿਧਾਇਕ ਅਮੋਲਕ ਸਿੰਘ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਆਏ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਇਲਾਕੇ ਦੀ ਪੁਰਾਤਨ ਸੰਸਥਾ ਸ਼੍ਰੀ ਰਾਮਾ ਕ੍ਰਿਸਨਾ ਡਰਾਮਾਟਿਕ ਕਲੱਬ ਜੈਤੋ ਦੀ ਸਟੇਜ 'ਤੇ ਸ਼੍ਰੀ ਰਾਮਲੀਲਾ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਰਾਮ ਲੀਲਾ ਦਾ ਉਦਘਾਟਨ ਅਮੋਲਕ ਸਿੰਘ ਵੱਲੋਂ ਰੀਤੀ-ਰਿਵਾਜਾਂ ਅਨੁਸਾਰ ਪੂਜਾ ਅਰਚਨਾ ਕਰ ਕੇ ਅਤੇ ਰਿਬਨ ਕੱਟਣ ਦੀ ਰਸਮ ਅਦਾ ਕਰ ਕੇ ਰਾਮਲੀਲਾ ਦਾ  ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਰਾਮ ਲੀਲਾ ਉਦਘਾਟਨੀ ਸਮਾਗਮ ਵਿੱਚ ਮੰਡੀ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਮੁੱਖ ਮੈਂਬਰਾਂ ਅਤੇ ਮੰਡੀ ਦੇ ਪਤਵੰਤਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Fri, 13 Oct 2023 14:13:41 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-shri-ramlila-was-inaugurated-by-mla-amolak-singh-and-aam-aadmi-party-leaders-9290046.html"},{"Title":"ਪਰਵਿੰਦਰ ਸਿੰਘ ਸੋਹਾਣਾ ਨੇ ਕੈਲੋਂ ਤੇ ਮੁਹਾਲੀ ਦੀਆਂ ਧੀਆਂ ਨੂੰ ਜੱਜ ਬਨਣ ਤੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਹਲਕਾ ਮੁਹਾਲੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਪਰਵਿੰਦਰ ਸਿੰਘ ਸੋਹਾਣਾ ਨ","PublishDate":"Fri, 13 Oct 2023 14:12:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-parvinder-singh-sohana-honored-the-daughters-of-kailon-and-mohali-for-becoming-judges-9290044.html"},{"Title":"ਤਿੰਨ ਰੋਜ਼ਾ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਸਮਾਪਤ","Content":"ਬਾਬਾ ਫਰੀਦ ਲਾਅ ਕਾਲਜ 'ਚ ਚੇਅਰਮੈਨ ਇੰਦਰਜੀਤ ਸਿੰਘ ਖਾਲਸਾ ਦੀ ਅਗਵਾਈ ਤੇ ਪਿੰ੍ਸੀਪਲ ਪੰਕਜ ਕੁਮਾਰ ਗਰਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਤਿੰਨ ਰੋਜ਼ਾ ਸਪੋਰਟਸ ਮੀਟ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਬੀਏਐੱਲਐੱਲਬੀ ਪੰਜ ਸਾਲਾ ਕੋਰਸ ਅਤੇ ਐੱਲਐੱਲਬੀ ਤਿੰਨ ਸਾਲਾ ਕੋਰਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਹ ਖੇਡ ਟੂਰਨਾਮੈਂਟ 10 ਤੋਂ 12 ਅਕਤੂਬਰ ਤਕ ਕਰਵਾਇਆ ਗਿਆ। ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਲੜਕੇ ਅਤੇ ਲੜਕੀਆਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਜਿਵੇਂ ਕ੍ਰਿਕਟ, ਵਾਲੀਬਾਲ, ਬੈਡਮਿੰਟਨ, ਕੈਰਮ ਬੋਰਡ, ਚੈੱਸ, ਖੋ-ਖੋ ਅਤੇ 100 ਮੀਟਰ ਰੇਸ ਆਦਿ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਦੇ ਆਖਰੀ ਦਿਨ ਖਿਡਾਰੀਆਂ ਦੀ ਹੌਸਲਾ ਅਫਜਾਈ ਲਈ ਜੇਤੂ ਟੀਮਾਂ ਅ","PublishDate":"Fri, 13 Oct 2023 14:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-closing-ceremony-of-the-threeday-sports-tournament-was-held-at-baba-farid-law-college-9290042.html"},{"Title":"ਅੱਤਵਾਦੀ ਪੰਨੂ ਦੀ ਧਮਕੀ ’ਤੇ ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ, 21 ਅਕਤੂਬਰ ਨੂੰ ਕਈ ਥਾਵਾਂ ’ਤੇ ਦੂਤਘਰ ਬੰਦ ਕਰਾਉਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ","Content":"ਕੈਨੇਡਾ ’ਚ ਭਾਰਤੀ ਫਿਰਕੇ ਨਾਲ ਜੁੜੇ ਗ਼ੈਰ-ਲਾਭਕਾਰੀ ਗਰੁੱਪ ਨੇ ਜਸਟਿਸ ਟਰੂਡੋ ਸਰਕਾਰ ਤੋਂ ਭਾਰਤੀ ਕੂਟਨੀਤਕਾਂ ਨੂੰ ਧਮਕੀ ਦੇਣ ਲਈ ਖ਼ਾਲਿਸਤਾਨ ਸਮਰਥਕ ਕੱਟੜਪੰਥੀ ਗੁਰਪਤਪੰਤ ਸਿੰਘ ਪੰਨੂ ਖ਼ਿਲਾਫ਼ ਤੁਰੰਤ ਕਾਰਵਾਈ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਜੁੜੇ ਪੰਨੂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਟੋਰਾਂਟੋ ਦੇ ਮੇਲ ਲਾਸਟਮੈਨ ਸਕੁਆਇਰ ’ਚ ਹਮਾਸ ਹਮਲੇ ਦੀ ਨਿੰਦਾ ਕਰਨ ਲਈ ਕੱਢੀ ਗਈ ਰੈਲੀ ’ਚ ਸ਼ਾਮਲ ਹੋਏ ਭਾਰਤੀਆਂ ਨੂੰ ਵੀ ਧਮਕੀ ਦਿੱਤੀ ਸੀ।","PublishDate":"Fri, 13 Oct 2023 14:10:04 +00:00","Link":"https://www.punjabijagran.com/world/canada-demand-for-strict-action-on-terrorist-pannus-threat-threatened-to-close-embassies-in-many-places-on-october21-9290039.html"},{"Title":"ਸਰਦੀਆਂ ‘ਚ ਜ਼ਰੂਰ ਖਾਓ ਵੇਸਣ ਦਾ ਹਲਵਾ","Content":"ਸਮੱਗਰੀ: 1 ਕੱਪ ਵੇਸਣ, 1 ਕੱਪ ਘਿਉ ਜਾਂ ਤੇਲ, 1 ਕੱਪ ਪਾਣੀ, 1 ਕੱਪ ਖੰਡ, ਸਜਾਵਟ ਲਈ ਕਾਜੂ, ਬਦਾਮ, ਪਿਸਤਾ","PublishDate":"Fri, 13 Oct 2023 14:02:15 +00:00","Link":"http://punjabnewsusa.com/13355/magazine/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a9%82%e0%a8%b0-%e0%a8%96%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a9%87%e0%a8%b8%e0%a8%a3-%e0%a8%a6%e0%a8%be/"},{"Title":"ਹੁਣ ਵਿਗਿਆਨਕ ਸਿਧਾਂਤਾਂ ਨੂੰ ਮਿਲਣ ਲੱਗੀ ਅਦਾਲਤਾਂ ’ਚ ਚੁਨੌਤੀ! ਜਾਣੋ ਕੀ ਕਿਹਾ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਡਾਰਵਿਨ ਦੇ ਵਿਕਾਸਵਾਦ ਦੇ ਸਿਧਾਂਤ ਅਤੇ ਪੁੰਜ ਤੇ ਊਰਜਾ ਦੀ ਸਮਤੁਲਤਾ ਪ੍ਰਗਟ ਕਰਨ","PublishDate":"Fri, 13 Oct 2023 13:59:42 +00:00","Link":"http://punjabnewsusa.com/13354/india-news/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਰਾਜਪਾਲ ਨੇ ਆਗਾਮੀ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਦਸਿਆ “ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ”","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਨੇ 20-21 ਅਕਤੂਬਰ ਨੂੰ ਹੋਣ ਵਾਲੇ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਰਾਰ ਦਿਤਾ","PublishDate":"Fri, 13 Oct 2023 13:53:19 +00:00","Link":"http://punjabnewsusa.com/13339/punjab-news/%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%97%e0%a8%be%e0%a8%ae%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%a7/"},{"Title":"ਖੰਨਾ ‘ਚ ਹੇਅਰ ਡਰੈਸਰ ਦੀ ਨਹਿਰ ’ਚੋਂ ਲਾਸ਼ ਹੋਈ ਬਰਾਮਦ","Content":"ਖੰਨਾ: ਖੰਨਾ ਦੇ ਪਿੰਡ ਗਲਵੱਡੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹੇਅਰ ਡਰੈਸਰ ਦੀ ਸਰਹਿੰਦ ਨਹਿਰ ’ਚੋਂ ਲਾਸ਼ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ","PublishDate":"Fri, 13 Oct 2023 13:52:17 +00:00","Link":"http://punjabnewsusa.com/13337/features-news/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%b9%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%a1%e0%a8%b0%e0%a9%88%e0%a8%b8%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0/"},{"Title":"ਫਰਾਂਸ ਨੇ ਫਲਸਤੀਨ ਪੱਖੀ ਪ੍ਰਦਰਸ਼ਨਾਂ ’ਤੇ ਪਾਬੰਦੀ ਲਾਈ, ਯਹੂਦੀਆਂ ਦੀ ਰਾਖੀ ਕਰਨ ਦਾ ਅਹਿਦ ਲਿਆ","Content":"ਪੈਰਿਸ: ਫ਼ਲਸਤੀਨੀ ਖਾੜਕੂ ਜਥੇਬੰਦੀ ਹਮਾਸ ਵਲੋਂ ਇਜ਼ਰਾਈਲ ’ਤੇ ਹਮਲਾ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਯਹੂਦੀ ਵਿਰੋਧੀ ਘਟਨਾਵਾਂ ’ਚ ਵਾਧੇ ਦੇ ਮੱਦੇਨਜ਼ਰ","PublishDate":"Fri, 13 Oct 2023 13:47:49 +00:00","Link":"http://punjabnewsusa.com/13330/world-news/%e0%a8%ab%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ab%e0%a8%b2%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%a8-%e0%a8%aa%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਘਪਲਾ: ਅਦਾਲਤ ਨੇ ਸੰਜੇ ਨੂੰ 27 ਅਕਤੂਬਰ ਤਕ ਨਿਆਂਇਕ ਹਿਰਾਸਤ ‘ਚ ਭੇਜਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਸ਼ੁਕਰਵਾਰ ਨੂੰ ਕਥਿਤ ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਘਪਲੇ ਨਾਲ ਸਬੰਧਤ ਇਕ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫ਼ਤਾਰ","PublishDate":"Fri, 13 Oct 2023 13:47:04 +00:00","Link":"http://punjabnewsusa.com/13328/features-news/%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%86%e0%a8%ac%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%98%e0%a8%aa%e0%a8%b2%e0%a8%be-%e0%a8%85%e0%a8%a6/"},{"Title":"ਹੁਸ਼ਿਆਰਪੁਰ ‘ਚ ਮਜ਼ਦੂਰ ‘ਤੇ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਫਾਇਰਿੰਗ, ਮੋਬਾਈਲ ਫੋਨ ਤੇ ਬਾਈਕ ਖੋਹ ਕੇ ਹੋਏ ਫਰਾਰ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ: ਹੁਸ਼ਿਆਰਪੁਰ-ਫਗਵਾੜਾ ਰੋਡ &#8216;ਤੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਮਜ਼ਦੂਰ &#8216;ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਿਸ ਵਿਚ ਮਜ਼ਦੂਰ ਗੰਭੀਰ","PublishDate":"Fri, 13 Oct 2023 13:45:32 +00:00","Link":"http://punjabnewsusa.com/13320/features-news/%e0%a8%b9%e0%a9%81%e0%a8%b8%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%a3/"},{"Title":"ਆਮਦਨ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦਾ ਮਾਮਲਾ: ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨੂੰ ਮਿਲੀ ਰੈਗੂਲਰ ਜ਼ਮਾਨਤ","Content":"&#160; ਚੰਡੀਗੜ੍ਹ &#8211; ਆਮਦਨ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦੇ ਮਾਮਲੇ &#8216;ਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ","PublishDate":"Fri, 13 Oct 2023 13:44:57 +00:00","Link":"http://punjabnewsusa.com/13321/features-news/%e0%a8%86%e0%a8%ae%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%be%e0%a8%ae-3/"},{"Title":"ਮਨੀਪੁਰੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਕਤਲ ਕੇਸ ’ਚ ਮੁੱਖ ਸਾਜ਼ਿਸ਼ਕਰਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਜਾਂਚ ਬਿਊਰੋ (ਸੀ.ਬੀ.ਆਈ.) ਨੇ ਦੋ ਲਾਪਤਾ ਮਨੀਪੁਰੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਮਲੇ ’ਚ ਮੁੱਖ ਸਾਜ਼ਸ਼ਕਰਤਾ ਹੋਣ ਦੇ ਸ਼ੱਕ ’ਚ","PublishDate":"Fri, 13 Oct 2023 13:44:17 +00:00","Link":"http://punjabnewsusa.com/13315/features-news/%e0%a8%ae%e0%a8%a8%e0%a9%80%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4/"},{"Title":"13 ਰਿਸ਼ਵਤ ਲੈਣ ਵਾਲੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸਜ਼ਾ, 2003 ‘ਚ ਦਰਜ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ ‘ਚ 5-5 ਸਾਲ ਦੀ ਕੈਦ","Content":"ਲੁਧਿਆਣਾ &#8211; ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹੇ ਦੇ 13 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅਦਾਲਤ ਨੇ 5-5 ਸਾਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ","PublishDate":"Fri, 13 Oct 2023 13:43:25 +00:00","Link":"http://punjabnewsusa.com/13311/top-news/13-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a4-%e0%a8%b2%e0%a9%88%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%b2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"},{"Title":"ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਚੰਡੀਗੜ੍ਹ &#8211;  ਮੌਜੂਦਾ ਚੱਲ ਰਹੇ ਹਾਲਾਤਾਂ ਤੇ ਅੱਜ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇੱਕ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਪੰਥ ਸੇਵਕਾਂ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸਾਂਝਾ ਬਿਆਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੰਨ-ਬਿੰਨ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ &#8211; ਸੰਪਾਦਕ ਸਾਂਝਾ ਬਿਆਨ ਇਸ ਵੇਲੇ ਸਿੱਖ ਅਜਿਹੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-19/\">ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਤੇ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦਾ ਅਹਿਮ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Sep 2023 12:11:33 +00:00","Link":"/joint-statement-of-sikh-leader-19/"}]