[{"Title":"ਇਨਕਮ ਟੈਕਸ ਦੇ ਇਕ ਸੈਕਸ਼ਨ 'ਚ ਤਬਦੀਲੀ ਦੀ ਜ਼ਰੂਰਤ : ਅਗਨੀਹੋਤਰੀ","Content":"ਇਨਕਮ ਟੈਕਸ ਐਕਟ 1961 ਵਿਚ ਸੈਕਸ਼ਨ 139 (8) (ਏ) ਨਵਾਂ ਜੋੜਿਆ ਗਿਆ ਹੈ, ਜਿਸ ਨੂੰ ਅੱਪਡੇਟਿਡ ਰਿਟਰਨ ਵੀ ਕਹਿੰਦੇ ਹਨ। ਇਸ ਨਾਲ ਵਪਾਰੀ ਪਿਛਲੇ 2 ਸਾਲ ਦੀ ਰਿਟਰਨ ਭਰ ਸਕਦੇ ਹਨ, ਪਰ ਇਸ ਵਿਚ ਕਈ ਕਮੀਆਂ ਰਹਿ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸ਼ਹਿਰ ਦੇ ਸੀਨੀਅਰ ਵਕੀਲ ਆਦੇਸ਼ ਅਗਨੀਹੋਤਰੀ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਪਾਸੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਕੁਝ ਤਬਦੀਲੀਆਂ ਕੀਤੀਆਂ ਜਾਣ ਤਾਂ ਜੋ ਵਪਾਰੀ 5 ਲੱਖ ਰੁਪਏ ਤਕ 1 ਹਜ਼ਾਰ ਰੁਪਏ ਟੈਕਸ ਦੇ ਕੇ ਅਤੇ 5 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਆਮਦਨ 'ਤੇ ਟੈਕਸ ਦੇ ਕੇ ਆਪਣਾ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰ ਸਕਣ।\n","PublishDate":"Fri, 17 Nov 2023 11:16:51 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-income-tax-9302750.html"},{"Title":"ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ ਦੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ 'ਚ ਪੁੱਜੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ , ਈ-ਹਸਪਤਾਲ ਸਕੀਮ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਨੇ ਈ-ਹਸਪਤਾਲ ਸਕੀਮ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ।  ਕੈਬਨਿਟ ਮੰਤਰੀ ਕੁਲਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਦੇ ਨਾਲ ਹਰਭਜਨ ਸਿੰਘ ਈ.ਟੀ.ਓ ਅਤੇ ਡਾ.ਬਲਬੀਰ ਸਿੰਘ ਅਤੇ ਡੀ.ਆਰ.ਐਮ.ਈ ਡਾ.ਅਵਨੀਸ਼ ਕੁਮਾਰ ਦੇ ਨਾਲ-ਨਾਲ ਜੀ.ਐਮ.ਸੀ ਦੇ ਡਾਇਰੈਕਟਰ ਪ੍ਰਿੰਸੀਪਲ ਡਾ.ਰਾਜੀਵ ਦੇਵਗਨ ਆਦਿ ਵੀ ਉਹਨਾਂ ਦੇ ਨਾਲ ਸਟੇਜ ‘ਤੇ ਹਾਜ਼ਰ ਸਨ...","PublishDate":"Fri, 17 Nov 2023 11:15:03 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-chief-minister-bhagwant-mann-attended-the-centenary-function-of-the-government-medical-college-inaugurated-the-e-hospital-scheme-9302742.html"},{"Title":"'ਆਪ' ਸੁਪਰੀਮੋ ਸ਼ਰਾਬ ਘੁਟਾਲੇ 'ਚ ਈਡੀ ਤੋਂ ਬਚਣ ਦੀ ਜਿੰਨੀ ਮਰਜ਼ੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਪਰ ਉਨ੍ਹਾਂ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਤੈਅ :  ਸੁਨੀਲ ਜਾਖੜ","Content":"ਭਾਜਪਾ ਦਫ਼ਤਰ 'ਚ ਹੋਈ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਜਾਖੜ ਨੇ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਕਿ ਦਿੱਲੀ ਦੀ ਤਰਜ 'ਤੇ ਪੰਜਾਬ 'ਚ ਵੀ ਸ਼ਰਾਬ ਦਾ ਘੁਟਾਲਾ ਹੋਇਆ ਹੈ, ਕੇਜਰੀਵਾਲ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਅਤੇ ਮੰਤਰੀਆਂ ਦੀ ਵਾਰੀ ਹੈ..","PublishDate":"Fri, 17 Nov 2023 11:14:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-aap-supremo-tried-hard-to-avoid-ed-in-liquor-scam-but-his-arrest-is-certain-sunil-jakhar-9302700.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਵੱਖ -ਵੱਖ ਥਾਈਂ ਵਾਪਰੇ ਦੋ ਹਾਦਸਿਆਂ ’ਚ ਦੋ ਦੀ ਮੌਤ ਤੇ ਇੱਕ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ","Content":"ਦੂਸਰੇ ਮਾਮਲੇ ਵਿੱਚ ਸੋਨੂੰ ਪੁੱਤਰ ਸ਼ਾਮ ਲਾਲ ਵਾਸੀ ਡਾਬਾ ਕਲੋਨੀ ਲੁਧਿਆਣਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਗੱਡੀਆਂ ਦਾ ਮਕੈਨਿਕ ਹੈ ਅਤੇ 15 ਨਵੰਬਰ ਨੂੰ ਆਪਣੇ ਦੋਸਤ ਦਿਨੇਸ਼ ਕੁਮਾਰ ਉਰਫ਼ ਅੱਪੂ ਨਾਲ ਮੋਟਰਸਾਇਕਲ ਨੰਬਰ ਪੀਬੀ- 10 ਈਵਾਈ- 4317 ’ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਇੱਕ ਵਿਅਕਤੀ ਜਿਸਨੂੰ ਸਾਹਮਣੇ ਆਉਣ ’ਤੇ ਉਹ ਪਹਿਚਾਣ ਸਕਦਾ ਹੈ...","PublishDate":"Fri, 17 Nov 2023 11:14:35 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-died-and-one-was-seriously-injured-in-two-accidents-that-happened-at-different-places-in-ludhiana-9302695.html"},{"Title":"ਦੇਸ਼ ਦੇ ਮਹਾਨ ਸਪੂਤ ਸਨ ਪੰਜਾਬ ਕੇਸਰੀ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ : ਗਿੱਲ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸੀਨੀਅਰ ਲੀਡਰ ਅਤੇ ਹਿਮਾਲਿਆ ਪਰਿਵਾਰ ਸੰਗਠਨ ਦੇ ਕੌਮੀ ਵਾਈਸ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਗੱਲਬਾਤ ਕਰਦੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ 'ਲਾਲਾ ਲਾਜਪਤ","PublishDate":"Fri, 17 Nov 2023 11:13:48 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-punjab-kesari-lala-lajpat-roy-was-the-great-son-of-the-country-gill-9302749.html"},{"Title":"ਖੇਤੀ ਦੀਆਂ ਨਵੀਆਂ ਤਕਨੀਕਾਂ ਨਾਲ ਜੁੜੇ ਕਿਸਾਨਾਂ ਤੋਂ ਪੇ੍ਰਰਨਾ ਲੈਣ ਹੋਰ ਕਿਸਾਨ : ਡੀਸੀ","Content":"ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰ 'ਚ ਅਧਿਕਾਰੀ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਸਵੇਰ ਤੋਂ ਸ਼ਾਮ ਤਕ ਖੇਤਾਂ ਵਿਚ ਰਹਿ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਕਿ ਕਿਸਾਨ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਲਈ ਆਧੁਨਿਕ ਮਸ਼ੀਨੀਰੀ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਵਰਤੋਂ ਕਰ ਕੇ ਪਰਾਲੀ ਤੇ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਾਉਣ ਤੋਂ ਗੁਰੇਜ਼ ਕਰਨ। ਇਹ ਆਦੇਸ਼ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਨੇ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਪੈਸ਼ਲ ਸੁਪਰਵਾਈਜ਼ਰਾਂ ਨਾਲ ਰੋਜ਼ਾਨਾ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਸਮੀਖਿਆ ਬੈਠਕ ਦੌਰਾਨ ਕੀਤਾ।","PublishDate":"Fri, 17 Nov 2023 11:13:47 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-dc-9302748.html"},{"Title":"3 ਬੱਚਿਆਂ ਸਮੇਤ ਵਿਅਕਤੀ ਨੇ ਮਾਰੀ ਨਹਿਰ ’ਚ ਛਾਲ, ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਤਾਖੋਰਾਂ ਦੀ ਮਦਦ ਭਾਲ ਜਾਰੀ","Content":" ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਤਾਖੋਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਉਕਤ ਵਿਅਕਤੀ ਤੇ ਬੱਚਿਆਂ ਦੀ ਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤੱਕ ਵਿਅਕਤੀ ਵੱਲੋਂ ਨਹਿਰ ’ਚ ਛਾਲ ਮਾਰਨ ਦੇ ਕਾਰਨਾਂ ਦਾ ਕੋਈ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਸੀ...","PublishDate":"Fri, 17 Nov 2023 11:13:44 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-person-along-with-3-children-jumped-into-the-mari-canal-the-police-are-looking-for-the-help-of-divers-9302694.html"},{"Title":"Egg vs Nuts: ਨਟਸ ਜਾਂ ਆਂਡੇ, ਜਾਣੋ ਤੁਹਾਡੇ ਨਾਸ਼ਤੇ ਲਈ ਕਿਹੜਾ ਹੈ ਹੈਲਦੀ ਆਪਸ਼ਨ","Content":"ਸਿਹਤਮੰਦ ਰਹਿਣ ਲਈ ਸਵੇਰ ਦਾ ਨਾਸ਼ਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇੱਕ ਚੰਗਾ ਦਿਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਜਿੱਥੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਆਪਣੇ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਅਖਰੋਟ ਨਾਲ ਕਰਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਕੁਝ ਲੋਕ ਨਾਸ਼ਤੇ ਵਿੱਚ ਆਂਡੇ ਖਾਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 11:13:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-egg-vs-nuts-know-which-most-healthier-for-your-breakfast-9302714.html"},{"Title":"ਭਾਰਤ 'ਚ ਹੋਵੇਗਾ Artificial ਗਲੋਬਲ ਪਾਰਟਨਰਸ਼ਿਪ ਸਮਿਟ,  ਦੂਜੇ ਵਾਇਸ ਆਫ ਗਲੋਬਲ ਸਾਊਥ ਸਮਿਟ 'ਚ ਬੋਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ","Content":"ਦੂਜੇ ਵਾਇਸ ਆਫ ਗਲੋਬਲ ਸਾਊਥ ਸਮਿਟ ਦੇ ਉਦਘਾਟਨੀ ਸੈਸ਼ਨ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਨਵੀਂ ਤਕਨੀਕ ਨੂੰ ਗਲੋਬਲ ਨਾਰਥ ਅਤੇ ਗਲੋਬਲ ਸਾਊਥ ਵਿਚਕਾਰ ਪਾੜਾ ਨਹੀਂ ਵਧਾਉਣਾ ਚਾਹੀਦਾ...","PublishDate":"Fri, 17 Nov 2023 11:13:05 +00:00","Link":"https://www.punjabijagran.com/national/general-artificial-global-partnership-summit-will-be-organized-in-india-pm-modi-said-in-the-second-voice-of-global-south-summit-9302671.html"},{"Title":"Kulgam Encounter : ਕੁਲਗਾਮ 'ਚ 20 ਘੰਟੇ ਤੱਕ ਫ਼ੌਜ ਦੀ ਜ਼ਬਰਦਸਤ ਕਾਰਵਾਈ, ਲਸ਼ਕਰ-ਏ-ਤੋਇਬਾ ਦੇ ਪੰਜ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਕੁਲਗਾਮ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੰਜ ਅੱਤਵਾਦੀਆਂ ਦੇ ਮਾਰੇ ਜਾਣ ਨਾਲ ਖਤਮ ਹੋ ਗਿਆ। ਕਰੀਬ 20 ਘੰਟੇ ਤੱਕ ਚੱਲੇ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਅੱਤਵਾਦੀਆਂ ਦੇ ਟਿਕਾਣੇ ਵਜੋਂ ਕੰਮ ਕਰ ਰਹੇ ਇਕ ਘਰ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ ਅਤੇ ਇਕ ਹੋਰ ਨੂੰ ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ...","PublishDate":"Fri, 17 Nov 2023 11:12:51 +00:00","Link":"https://www.punjabijagran.com/national/general-kulgam-encounter-armys-vigorous-action-lasted-for-20-hours-in-kulgam-five-lashkar-e-taiba-terrorists-killed-9302684.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]