[{"Title":"ਰੰਜਿਸ਼ਨ ਚਲਾਈ ਗੋਲ਼ੀ, ਵਾਲ਼-ਵਾਲ਼ ਬਚਿਆ ਵਿਅਕਤੀ","Content":"ਪਿੰਡ ਕੋਟ ਬੁੱਢਾ ਵਿਖੇ ਪੁਰਾਣੀ ਰੰਜਿਸ਼ ਦੇ ਤਹਿਤ ਇਕ ਵਿਅਕਤੀ ਉੱਪਰ ਕਥਿਤ ਤੌਰ 'ਤੇ ਗੋਲੀਆਂ ਚਲਾਉਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਹਾਲਾਂਕਿ ਪੀੜਤ ਵਾਲ਼-ਵਾਲ਼ ਬਚ","PublishDate":"Fri, 07 Jan 2022 13:33:53 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9010631.html"},{"Title":"ਸਾਲ 2030 ਤਕ ਜਾਪਾਨ ਨੂੰ ਪਿੱਛੇ ਛੱਡ ਦੇਵੇਗੀ ਭਾਰਤ ਦੀ ਅਰਥਵਿਵਸਥਾ : ਰਿਪੋਰਟ","Content":"ਸਾਲ 2030 ਤਕ ਜਾਪਾਨ ਨੂੰ ਪਿੱਛੇ ਛੱਡ ਭਾਰਤ ਏਸ਼ੀਆ ਦੀ ਦੂਜੀ ਵੱਡੀ ਅਰਥਵਿਵਸਥਾ ਵਾਲਾ ਦੇਸ਼ ਬਣ ਜਾਵੇਗਾ। ਉਸ ਸਮੇਂ ਤਕ ਦੇਸ਼ ਦਾ ਕੁਲ ਘਰੇਲੂ ਉਤਪਾਦ (ਜੀਡੀਪੀ) ਦਾ ਆਕਾਰ ਜਰਮਨੀ ਅਤੇ ਬਿ੍ਟੇਨ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਹੋ ਜਾਣ ਅਤੇ ਦੁਨੀਆ ਦੀ ਤੀਜੀ ਵੱਡੀ ਅਰਥਵਿਵਸਥਾ ਬਣਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ","PublishDate":"Fri, 07 Jan 2022 13:33:30 +00:00","Link":"https://www.punjabijagran.com/business/general-indias-economy-to-overtake-japan-by-2030-claims-ihs-market-report-9010626.html"},{"Title":"ਬਾਰਟੀ ਪੁੱਜੀ ਸੈਮੀਫਾਈਨਲ 'ਚ","Content":"-ਨਡਾਲ ਨੇ ਵਾਕਓਵਰ ਨਾਲ ਬਣਾਈ ਅਗਲੇ ਗੇੜ 'ਚ ਥਾਂ\nਮੈਲਬੌਰਨ (ਏਪੀ) : ਸਿਖਰਲੀ ਰੈਂਕਿੰਗ ਦੀ ਖਿਡਾਰਨ ਐਸ਼ਲੇ ਬਾਰਟੀ 2020\n-ਨਡਾਲ ਨੇ ਵਾਕਓਵਰ ਨਾਲ ਬਣਾਈ ਅਗਲੇ ਗੇੜ 'ਚ ਥਾਂ\nਮੈਲਬੌਰਨ (ਏਪੀ) : ਸਿਖਰਲੀ ਰੈਂਕਿੰਗ ਦੀ ਖਿਡਾਰਨ ਐਸ਼ਲੇ ਬਾਰਟੀ 2020\n-ਨਡਾਲ ਨੇ ਵਾਕਓਵਰ ਨਾਲ ਬਣਾਈ ਅਗਲੇ ਗੇੜ 'ਚ ਥਾਂ\nਮੈਲਬੌਰਨ (ਏਪੀ) : ਸਿਖਰਲੀ ਰੈਂਕਿੰਗ ਦੀ ਖਿਡਾਰਨ ਐਸ਼ਲੇ ਬਾਰਟੀ 2020\n","PublishDate":"Fri, 07 Jan 2022 13:32:50 +00:00","Link":"https://www.punjabijagran.com/sports/general-tennis-tournament-9010630.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ ’ਚ ਕੁਤਾਹੀ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ’ਚ ਸ਼ਾਰਪ ਸ਼ੂਟਰ ਗੋਗੀ ਸਮੇਤ ਤਿੰਨ ਬਦਮਾਸ਼ ਹਥਿਆਰਾਂ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮੋਗਾ ਪੁਲਸ ਨੂੰ ਅੱਜ ਉਸ ਸਮੇਂ ਵੱਡੀ ਸਫਲਤਾ ਮਿਲੀ ਜਦੋਂ ਪੁਲਸ ਨੇ ਪਿੰਡ ਚੁਗਾਵਾਂ ਕੋਲ ਲਗਾਏ ਨਾਕੇ ਦੌਰਾਨ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦੋ ਹੈਂਡ ਗ੍ਰਨੇਡ ਅਤੇ ਹੋਰ ਹਥਿਆਰਾਂ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ। ਦਰਅਸਲ ਪੁਲਸ ਨੇ ਨਾਕੇ ’ਤੇ ਇਕ ਕਾਲੇ ਰੰਗ ਦੀ ਪਿਕਅੱਪ ਗੱਡੀ ਨੰਬਰ ਪੀ.ਬੀ. 04 ਏ.ਸੀ. 2831 ਨੂੰ ਰੋਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਤਾਂ ਗੱਡੀ ਵਿਚ ਸਵਾਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਪਹਿਲਾਂ ਤਾਂ ਗੱਡੀ ਪੁਲਸ ’ਤੇ ਚੜ੍ਹਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।","PublishDate":"Fri, 07 Jan 2022 13:32:45 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sharpshooter-gogi-and-three-others-arrested-in-punjab-after-pm-modi-s-security-breach-weapons-recovered-9010615.html"},{"Title":"ਦਸਮੇਸ਼ ਪਿਤਾ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਜੀ ਪਿੰਡ ਬਹਿਲਾ ਤੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿਚ ਅੱਠ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਨਗਰ ਵਿਚ ਕੱਢੀਆਂ ਗਈਆਂ ਸਨ। ਜਦੋਂਕਿ","PublishDate":"Fri, 07 Jan 2022 13:31:46 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9010629.html"},{"Title":"ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਕੀਤੇ ਸਨਮਾਨਿਤ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਦੇ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਗੁਰਦੁਆਰਾ ਨਿੰਮਸਰ ਚੋਲਾ ਸਾਹਿਬ ਘੁਡਾਣੀ ਕਲਾਂ ਵਿਖੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨਤਮਸਤਕ ਹੋਏ। ਉਨ੍ਹਾਂ ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਦੇ ਪਾਵਨ ਪਵਿੱਤਰ ਹਸਤ ਕਮਲਾਂ ਦੁਆਰਾ ਸਸ਼ੋਭਿਤ ਨਿਸ਼ਾਨੀਆਂ ਦੇ ਦਰਸ਼ਨ ਕੀਤੇ।","PublishDate":"Fri, 07 Jan 2022 13:30:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-special-honors-to-advocate-harjinder-singh-dhami-9010628.html"},{"Title":"ਬਰਨਾਲਾ ਸਰਕਲ 'ਚ ਲੱਖਾਂ ਬਿਜਲੀ ਖਪਤਕਾਰਾਂ ਨੂੰ ਮਿਲੀ ਰਾਹਤ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵਲੋਂ ਜਿੱਥੇ 2 ਕਿਲੋਵਾਟ ਦੇ ਬਿਜਲੀ ਮੀਟਰਾਂ ਦੇ ਬਿੱਲ ਮੁਆਫ਼ ਕੀਤੇ ਗਏ ਹਨ, ਉੱਥੇ ਹੀ 7 ਕਿਲੋਵਾਟ ਵਾਲੇ ਮੀਟਰਾਂ ਤੱਕ 3 ਰੁਪਏ ਪ੍ਰਤੀ ਯੂਨਿਟ ਸਸਤੀ ਕਰਨ ਨਾਲ ਵੀ ਲੋਕਾਂ ਨੂੰ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਕਾਫ਼ੀ ਵੱਡੀ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਭਾਂਵੇ ਪੰਜਾਬ ਦੇ ਪਾਵਰਕਾਮ ਦਾ ਵਿਭਾਗ ਵੀ ਖ਼ੁਦ ਮੁੱਖ ਮੰਤਰੀ ਕੋਲ ਹੋਣ ਤਹਿਤ ਉਨਾਂ੍ਹ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਬਿਜਲੀ ਦੀ ਖਪਤ ਦੇ ਵੱਡੇ ਬੋਝ ਥਲਿਓਂ ਕੱਢਦਿਆਂ ਉਨਾਂ੍ਹ ਦੀ ਜੇਬ 'ਚੋਂ ਹਰ ਮਹੀਨੇ ਨਿਕਲਣ ਵਾਲੇ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਨੂੰ ਠੱਲਿ੍ਹਆ ਹੈ। ਜਿਸ 'ਤੇ ਪੰਜਾਬ ਦੇ ਲੋਕ ਵੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਧੰਨਵਾ","PublishDate":"Fri, 07 Jan 2022 13:29:40 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-in-barnala-circle-the-government-has-given-relief-of-rs-27-crore-82-lakh-26-thousand-531-to-the-consumers-9010627.html"},{"Title":"ਵੈਕਸੀਨ ਲਵਾਉਣ ਤੇ ਸੈਂਪਿਲੰਗ ਲਈ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾਵੇ : ਏਡੀਸੀ","Content":"ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਨੂੰ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਲਈ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਵਿਡ ਵੈਕਸੀਨੇਸ਼ਨ ਪ੍ਰਕਿਰਿਆ 'ਚ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਮੰਤਰ ਤਹਿਤ ਏਡੀਸੀ ਵਿਕਾਸ ਪਰਮਜੀਤ ਕੌਰ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕ","PublishDate":"Fri, 07 Jan 2022 13:26:34 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-s-9010624.html"},{"Title":"ਮੁਗਲ ਪਠਾਣਾਂ ਦੀ ਬੇਟੀ ਬੀਬੀ ਮੁਮਤਾਜ ਜੀ ਦਾ ਸਿੱਖ ਇਤਿਹਾਸ 'ਚ ਅਹਿਮ ਮਹੱਤਵ","Content":"ਸਿੱਖ ਇਤਿਹਾਸ ਗੁਰੂੁਕਾਲ ਨਾਲ ਸੰਬੰਧਿਤ ਘਟਨਾਵਾਂ ਤੇ ਮਹਿਲਾ ਵਰਗ ਵੱਲੋਂ ਸਮੇਂ-ਸਮੇਂ ਪਰ ਨਿਭਾਈ ਸੇਵਾ, ਸਿਮਰਨ ਤੇ ਕੁਰਬਾਨੀ ਦੀਆਂ ਗਾਥਾਵਾਂ ਨਾਲ ਭਰਿਆ ਪਇਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਪਿੰਡ ਕੋਟਲਾ ਨਿਹੰਗ ਨੇੜੇ ਰੂਪਨਗਰ ਦੇ ਚੌਧਰੀ ਪਠਾਣਾਂ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਸੰਬੰਧਿਤ ਬੀਬੀ ਮੁਮਤਾਜ ਜੀ ਵੱਲੋਂ ਗੁਰੂਘਰ ਲਈ ਨਿਭਾਈ ਸੇਵਾ ਤੇ ਸਿਮਰਨ ਦੀ ਮਿਸਾਲ ਵੀ ਸਾਨੂੰ ਗੁਰੂਘਰ ਨਾਲ ਜੁੜਨ ਦੀ ਪੇ੍ਰਰਣਾ ਦਿੰਦੀ ਹੈ।\n","PublishDate":"Fri, 07 Jan 2022 13:26:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9010623.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ 831 ਕੋਵਿਡ ਕੇਸ ਹੋਏ ਰਿਪੋਰਟ","Content":"ਜ਼ਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ ਦਿਨ ਪ੍ਰਤੀਦਿਨ ਵੱਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਨੂੰ ਪ੍ਰਰਾਪਤ ਹੋਈਆਂ ਰਿਪੋਰਟਾਂ 'ਚ 831 ਕੇਸ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏੇ ਹਨ ਉਥੇ ਹੀ ਸਰਕਾਰੀ ਰਜਿੰਦਰਾ ਹਸਪਤਾਲ ਤੇ ਮੈਡੀਕਲ ਕਾਲਜ 'ਚ ਡਾਕਟਰਾਂ, ਪਾੜਿ੍ਹਆਂ ਤੇ ਪੈਰਾ-ਮੈਡੀਕਲ ਸਟਾਫ਼ ਦੀ","PublishDate":"Fri, 07 Jan 2022 13:25:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-830-corona-posetive-in-the-patiala-district-9010622.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]