[{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਇਥੇ ਨੰਗਲ ਵਿਖੇ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਕੰਟੈਰਕਟ ਵਰਕਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ, ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ  ਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦੀ ਅਰਥੀ ਫੂਕੀ ਗਈ।","PublishDate":"Sat, 27 Nov 2021 12:41:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8990153.html"},{"Title":"ਗਰਿਮਾ ਅੱਗਰਵਾਲ ਦੀ ਪਹਿਲੀ ਬਰਸੀ 'ਤੇ ਕੱਿਢਆ ਰੋਸ ਮਾਰਚ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਪਿਛਲੇ ਸਾਲ ਗਾਂਧੀ ਰੋਡ 'ਤੇ ਸਪੈਸ਼ਲ ਭਰਨ ਲਈ ਆਏ ਟਰੱਕ ਹੇਠ ਆ ਜਾਣ ਕਾਰਨ ਡੀਐੱਨ ਮਾਡਲ ਸਕੂਲ ਦੀ","PublishDate":"Sat, 27 Nov 2021 12:40:20 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-on-the-first-anniversary-of-garima-aggarwal-the-residents-of-the-city-took-out-a-protest-march-holding-placards-in-their-hands-8990151.html"},{"Title":"ਗੋਧਰਾ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਵਡੋਦਰਾ (ਪੀਟੀਆਈ) : ਗੋਧਰਾ 'ਚ 2002 'ਚ ਰੇਲ ਗੱਡੀ ਦੇ ਡੱਬੇ 'ਚ ਅੱਗ ਲਗਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਗਏ ਇਕ ਵਿਅਕਤੀ ਦੀ ਵਡੋਦਰਾ ਦੇ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਇਕ ਅਧਿਕਾਰੀ ਨੇ ਸ਼ਨਿਰਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਵਡੋਦਰਾ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ 'ਚ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਕੱਟ ਰਿਹਾ ਸੀ।\nਸਹਾਇਕ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਏਵੀ ਰਾਜਗੋਰ ਨੇ ਦੱਸਿਆ ਕਿ ਬਿਲਾਲ ਇਸਮਾਈਲ ਅਬਦੁਲ ਮਾਜਿਦ ਉਰਫ਼ ਹਾਜ਼ੀ ਬਿਲਾਲ (61) ਦੀ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪੁਰਾਣੀ ਬਿਮਾਰੀ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਸ ਦਾ ਵਡੋਦਰਾ ਦੇ ਐੱਮਐੱਸਜੀ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਬਿਲਾਲ ਪਿਛਲੇ ਤਿੰਨ-ਚਾਰ ਸਾਲ ਤੋਂ ਬਿਮਾਰ ਸੀ। ਸਿਹਤ ਵਿਗੜਨ 'ਤੇ 22 ਨਵ","PublishDate":"Sat, 27 Nov 2021 12:39:23 +00:00","Link":"https://www.punjabijagran.com/national/general-2002-godhra-train-burning-case-convict-dies-in-hospital-during-treatment-8990148.html"},{"Title":"ਰੋਡਵੇਜ਼ ਤੇ ਪੀਆਰਟੀਸੀ ਕਾਮਿਆਂ ਨੇ ਕੀਤੀ ਗੇਟ ਰੈਲੀ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ ਪਨਬੱਸ/ਪੀਆਰਟੀਸੀ ਕੰਟ੍ਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਪੰਜਾਬ ਦੇ 27 ਡਿਪੂਆਂ ਅੱਗੇ ਗੇਟ ਰੈਲੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ। ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਅੱਜ ਬੁਢਲਾਡਾ ਡਿਪੂ ਦੇ ਗੇਟ 'ਤੇ ਭਰਵੀਂ ਗੇਟ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡੀਪੂ ਪ੍ਰਧਾਨ ਗੁਰਸੇਵਕ ਸਿੰਘ, ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਗਰਜਾ ਸਿੰਘ, ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਸਰਕਾਰ ਬਣਨ ਤੇ ਪਹਿਲੀ ਕੈਬਨਿਟ ਮੀਟਿੰਗ ਵਿਚ ਠੇਕੇ ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਮੁਲਾਜ਼ਮ ਪੱਕੇ ਕਰਨ ਦਾਅਵੇ ਕੀਤੇ ਗਏ ਸਨ","PublishDate":"Sat, 27 Nov 2021 12:34:46 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-roadways-punbus-prtc-workers-gate-rally-against-government-8990147.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਅਰਥੀ ਫੂਕ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚਾ ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਅੱਜ ਇਥੇ ਸਿਟੀ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਜਿਨ੍ਹਾਂ 'ਚ ਪਾਵਰਕਾਮ ਤੋਂ ਡਵੀਜ਼ਨ ਪ੍ਰਧਾਨ ਪ੍ਰਦੀਪ ਸਿੰਘ, ਜਨਰਲ ਸਕੱਤਰ ਇੰਦਰਪਾਲ ਸਿੰਘ, ਮਨਜਿੰਦਰ ਸਿੰਘ,  ਆਕਾਸ਼ਦੀਪ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ, ਹਰਵਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ, ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਤੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦੇ ਹੰਕਾਰ ਵਿਰੁੱਧ ਪੁਤਲਾ ਸਾੜ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 27 Nov 2021 12:32:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8990146.html"},{"Title":"ਪਾਵਰਕਾਮ ਮੁਲਾਜ਼ਮ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਭੜਕੇ","Content":"ਸਥਾਨਕ ਬਿਜਲੀ ਬੋਰਡ ਦਫ਼ਤਰ ਦੇ ਬਾਹਰ ਸਾਂਝੀ ਤਾਲਮੇਲ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਹੱਕੀ ਮੰਗਾਂ ਨਾ ਮੰਨਣ ਦੇ ਰੋਸ 'ਚ ਸਮੂਹਿਕ ਛੁੱਟੀ ਲੈ ਕੇ ਧਰਨੇ 'ਤੇ ਬੈਠੇ ਬਿਜਲੀ ਕਾਮਿਆਂ ਨੇ ਆਪਣੇ ਸੰਘਰਸ਼ ਨੂੰ ਅੱਜ ਹੋਰ ਤਿੱਖਾ ਕਰਦਿਆਂ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਰੋਸ ਰੈਲੀ ਕੀਤੀ। ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਤਾਲਮੇਲ ਕਮੇਟੀ ਦੇ ਆਗੂ ਜਗਸੀਰ ਸਿੰਘ ਜੱਗੀ, ਰਮਨਦੀਪ ਸ਼ਰਮਾ","PublishDate":"Sat, 27 Nov 2021 12:32:55 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-powercom-employees-protest-against-the-government-8990145.html"},{"Title":"ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਵਜਾਉਣਾ ਚੰਗੀ ਆਦਤ ਹੈ ਜਾਂ ਬੁਰੀ, ਕੀ ਤੁਸੀਂ ਵੀ ਕਰਦੋ ਹੋ ਅਜਿਹਾ? ਜਾਣੋ ਇਸ ਨਾਲ ਹੋਣ ਵਾਲੇ ਫਾਇਦੇ ਤੇ ਨੁਕਸਾਨਾਂ ਬਾਰੇ!","Content":"ਕਈ ਵਾਰ ਘਬਰਾਹਟ, ਬੋਰੀਅਤ ਜਾਂ ਖਾਲੀਪਨ ਕਾਰਨ ਵੀ ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਵਜਾਉਣ ਦੀ ਆਦਤ ਪੈ ਜਾਂਦੀ ਹੈ। ਅਕਸਰ ਲੋਕ ਦਿਨ ਵੇਲੇ ਇਕ ਜਾਂ ਦੋ ਵਾਰ ਤਾਂ ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਵਜਾ ਹੀ ਲੈਂਦੇ ਹਨ। ਵੱਡਿਆਂ ਨੂੰ ਦੇਖ ਕੇ ਛੋਟੇ ਬੱਚੇ ਵੀ ਅਜਿਹਾ ਕਰਨ ਲਗਦੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਆਦਤ 'ਚ ਸ਼ੁਮਾਰ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉਂਗਲਾਂ ਦੇ ਪਟਾਕੇ ਪਾਉਣ ਦੀ ਆਦਤ ਚੰਗੀ ਹੈ ਜਾਂ ਬੁਰੀ? ਇਸ ਦੇ ਫਾਇਦੇ ਹੁੰਦੇ ਹਨ ਜਾਂ ਨੁਕਸਾਨ?","PublishDate":"Sat, 27 Nov 2021 12:31:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-knuckle-cracking-is-good-or-bad-health-tips-in-punjabi-know-detail-8951974.html"},{"Title":"Milk Precautions : ਆਯੁਰਵੈਦ ਮੁਤਾਬਕ ਕਦੀ ਨਾ ਕਰੋ ਦੁੱਧ ਦੇ ਨਾਲ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦਾ ਸੇਵਨ, ਹੋ ਸਕਦੈ ਨੁਕਸਾਨ","Content":"ਸਾਨੂੰ ਦੁੱਧ ਦੇ ਨਾਲ ਕੁਲੱਥੀ, ਨਿੰਬੂ, ਕਟਹਿਲ, ਕਰੇਲਾ ਜਾਂ ਫਿਰ ਲੂਣ ਦਾ ਕਦੀ ਵੀ ਇਕੱਠੇ ਸੇਵਨ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ। ਇਹ ਚੀਜ਼ਾਂ ਇਕੱਠੇ ਖਾਣ ਨਾਲ ਤੁਹਾਨੂੰ ਲਾਭ ਦੀ ਬਜਾਏ ਨੁਕਸਾਨ ਹੋਵੇਗਾ ਜਿਸ ਨਾਲ ਤੁਹਾਨੂੰ ਸਰੀਰਕ ਪਰੇਸ਼ਾਨੀ ਹੋ ਸਕਦੀ ਹੈ। ਇਹ ਚੀਜ਼ਾਂ ਇਕੱਠੇ ਖਾਣ ਨਾਲ ਚਮੜੀ ਦੇ ਰੋਗ ਜਿਵੇਂ ਦਾਦ, ਖਾਜ, ਖੁਜਲੀ, ਐਗਜ਼ੀਮਾ, ਸੋਰਾਇਸਿਸ ਆਦਿ ਦਾ ਖ਼ਤਰਾ ਵਧ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 12:31:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-eating-or-drinking-these-food-items-with-milk-can-be-harmful-read-about-milk-precautions-8952016.html"},{"Title":"ਕਾਂਗਰਸ ਲੋਕਾਂ ਨੂੰ ਕਰ ਰਹੀ ਗੁਮਰਾਹ : ਸੰਦੋਆ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦੀਨਾਨਗਰ ਅੰਦਰ ਪਲੇਠੀ ਰੈਲੀ ਕਰਕੇ ਚੋਣਾਂ ਦਾ ਬਿਗਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦੀਨਾਨਗਰ ਅੰਦਰ ਪਲੇਠੀ ਰੈਲੀ ਕਰਕੇ ਚੋਣਾਂ ਦਾ ਬਿਗਲ ਵਜਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 12:31:04 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-congressmen-cannot-fool-the-people-of-punjab-sandoya-8990144.html"},{"Title":"ਤੁਸੀਂ ਮਲੱਠੀ ਦੇ ਫਾਇਦਿਆਂ ਬਾਰੇ ਤਾਂ ਸੁਣਿਆ ਹੋਵੇਗਾ ਪਰ ਕੀ ਤੁਸੀਂ ਇਸ ਦੇ ਨੁਕਸਾਨਾਂ ਬਾਰੇ ਵੀ ਜਾਣਦੇ ਹੋ?","Content":"ਮਲੱਠੀ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਸਿਹਤ ਸੰਬੰਧੀ ਕਈ ਸਮੱਸਿਆਵਾਂ ਲਈ ਘਰੇਲੂ ਨਸਖੇ ਵਜੋਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਅੱਖਾਂ, ਮੂੰਹ, ਗਲੇ, ਸਾਹ, ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ, ਜ਼ਖ਼ਮਾਂ ਦੇ ਇਲਾਜ ਲਈ ਸਦੀਆਂ ਤੋਂ ਇਸ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਰਹੀ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 12:30:59 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-mulethi-is-full-of-health-benefits-but-has-these-four-side-effects-8989535.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]