[{"Title":"Paris Paralympics 2024 : ਅਵਨੀ ਨੇ ਭਾਰਤ ਨੂੰ ਦਿਵਾਇਆ ਪਹਿਲਾ ਗੋਲਡ, ਮੋਨਾ ਨੇ ਜਿੱਤਿਆ ਬ੍ਰਾਂਜ","Content":"\nਇਸ ਵਾਰ ਵੀ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਤੋਂ ਮੈਡਲਾਂ ਦੀ ਉਮੀਦ ਹੈ। ਅਵਨੀ, ਮਾਨਸੀ ਜੋਸ਼ੀ, ਸੁਹਾਸ਼ ਭਾਵਨਾ ਆਪਣੇ ਕੁਆਲੀਫਿਕੇਸ਼ਨ ਮੈਚ ਖੇਡਣਗੀਆਂ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਮੈਡਲ ਦੀ ਦੌੜ 'ਚ ਬਰਕਰਾਰ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਗੀਆਂ।","PublishDate":"Fri, 30 Aug 2024 10:36:34 +00:00","Link":"https://www.punjabijagran.com/sports/general-paris-paralympics-2024-avni-gave-india-its-first-gold-mona-won-bronze-9399464.html"},{"Title":"ਮੋਟੋਰੋਲਾ ਨੇ ਚੁੱਪ-ਚੁਪੀਤੇ ਲਾਂਚ ਕੀਤੇ ਦੋ ਨਵੇਂ ਸਮਾਰਟਫੋਨ, Moto G35 ਤੇ Moto G55 5G 'ਚ ਤਗੜੀਆਂ ਹਨ ਖੂਬੀਆਂ","Content":"ਮੋਟੋਰੋਲਾ ਨੇ ਚੁੱਪ-ਚੁਪੀਤੇ ਲਾਂਚ ਕੀਤੇ ਦੋ ਨਵੇਂ ਸਮਾਰਟਫੋਨ, Moto G35 ਤੇ Moto G55 5G 'ਚ ਤਗੜੀਆਂ ਹਨ ਖੂਬੀਆਂ","PublishDate":"Fri, 30 Aug 2024 10:33:25 +00:00","Link":"https://www.punjabijagran.com/technology/general-motorola-has-quietly-launched-two-new-smartphones-moto-g35-and-moto-g55-5g-9399466.html"},{"Title":"Share Market Close: ਬਾਜ਼ਾਰ 'ਚ ਜ਼ਬਰਦਸਤ ਵਾਧਾ, ਆਲ ਟਾਈਮ ਹਾਈ ’ਤੇ ਬੰਦ ਹੋਇਆ ਸੈਂਸੇਕਸ-ਨਿਫਟੀ","Content":"ਸੈਂਸੇਕਸ (sensex) 231.16 ਅੰਕ ਜਾਂ 0.28 ਫੀਸਦੀ ਦੇ ਵਾਧੇ ਨਾਲ 82,365.77 'ਤੇ ਬੰਦ ਹੋਇਆ। ਨਿਫਟੀ ਵੀ 83.95 ਅੰਕ ਜਾਂ 0.33 ਫੀਸਦੀ ਦੇ ਵਾਧੇ ਨਾਲ 25,235.90 'ਤੇ ਬੰਦ ਹੋਇਆ।","PublishDate":"Fri, 30 Aug 2024 10:28:42 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-share-market-close-strong-growth-in-the-market-sensex-nifty-closed-at-all-time-high-9399463.html"},{"Title":"Assam CM on Jumma Break: ਜੁੰਮੇ ਦੀ ਨਮਾਜ਼ 'ਤੇ ਅਸਾਮ ਸਰਕਾਰ ਦਾ ਵੱਡਾ ਫੈਸਲਾ, CM ਹਿਮੰਤ ਸਰਮਾ ਨੇ ਖਤਮ ਕੀਤਾ ਬਰਤਾਨਵੀ ਯੁੱਗ ਦਾ ਨਿਯਮ","Content":"ਅਸਾਮ ਸਰਕਾਰ ਨੇ ਵੱਡਾ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋਏ ਜੰਮੂ ਬ੍ਰੇਕ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਹਿਮੰਤ ਬਿਸਵਾ ਸਰਮਾ ਨੇ ਖੁਦ ਟਵੀਟ ਕਰਕੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ 2 ਘੰਟੇ ਦੀ ਜੁੰਮਾ ਬਰੇਕ ਨੂੰ ਖਤਮ ਕਰਕੇ ਅਸਾਮ ਵਿਧਾਨ ਸਭਾ ਨੇ ਉਤਪਾਦਕਤਾ ਨੂੰ ਪਹਿਲ ਦਿੱਤੀ ਹੈ ਅਤੇ ਬਸਤੀਵਾਦੀ ਬੋਝ ਦਾ ਇੱਕ ਹੋਰ ਨਿਸ਼ਾਨ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਇਹ ਪ੍ਰਥਾ 1937 ਵਿੱਚ ਮੁਸਲਿਮ ਲੀਗ ਦੇ ਸਈਅਦ ਸਾਦੁੱਲਾ ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ।","PublishDate":"Fri, 30 Aug 2024 10:28:32 +00:00","Link":"https://www.punjabijagran.com/national/general-assam-govts-big-decision-on-jumma-namaz-cm-himant-sarma-ends-british-era-rule-9399456.html"},{"Title":"Muktsar News : ਲੋਕਾਂ ਨੂੰ ਡਰਾ ਧਮਕਾ ਕੇ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ 3 ਵਿਅਕਤੀ ਦੇਸੀ ਪਿਸਤੌਲਾਂ ਸਮੇਤ ਕਾਬੂ","Content":"ਪੁੱਛਗਿੱਛ ਦੌਰਾਨ ਗੁਰਚਰਨ ਸਿੰਘ ਨੇ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਉਹ ਇਹ ਦੇਸੀ ਕੱਟਾ ਜਗਪ੍ਰੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਉਸ ਨੂੰ ਦਿੱਤਾ ਸੀ ਜਿਸ 'ਤੇ ਹੁਣ ਤਕ ਪੁਲਿਸ ਵੱਲੋਂ 02 ਦੇਸੀ ਕੱਟੇ ਤੇ ਇੱਕ 315 ਬੋਰ ਦੇਸੀ ਕੱਟਾ ਸਮੇਤ ਕੁੱਲ 05 ਜ਼ਿੰਦਾ ਕਾਰਤੂਸ ਬਰਾਮਦ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Fri, 30 Aug 2024 10:25:37 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-muktsar-news-three-persons-who-were-robbing-people-by-threatening-them-were-arrested-with-indigenous-pistols-9399460.html"},{"Title":"'Pakistan ਨੂੰ ਮਿਲੇਗਾ ਢੁੱਕਵਾਂ ਜਵਾਬ', ਗੁਆਂਢੀ ਦੇਸ਼ 'ਤੇ ਵਰ੍ਹੇ Jaishankar; ਕਿਹਾ - ਹੁਣ ਗੱਲਬਾਤ ਦਾ ਦੌਰ ਖ਼ਤਮ","Content":"ਜੈਸ਼ੰਕਰ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਲੋਕ ਕਹਿੰਦੇ ਹਨ ਕਿ ਭਾਰਤ ਖੁਦ ਗੱਲਬਾਤ ਨਹੀਂ ਚਾਹੁੰਦਾ। ਕੁਝ ਹੱਦ ਤੱਕ ਇਹ ਸੱਚ ਵੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਸਕਾਰਾਤਮਕ ਜਾਂ ਨਕਾਰਾਤਮਕ ਗੱਲ ਕਰੇ, ਅਸੀਂ ਇਸ ਦਾ ਜਵਾਬ ਉਸੇ ਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਦੇਵਾਂਗੇ।\n","PublishDate":"Fri, 30 Aug 2024 10:24:26 +00:00","Link":"https://www.punjabijagran.com/national/general-pakistan-will-get-a-befitting-reply-jaishankar-lashed-out-at-the-neighbouring-country-said-now-the-era-of-dialogue-is-over-9399462.html"},{"Title":"ਮੋਹਨ ਭਾਗਵਤ ਨੂੰ ਮਿਲੀ Z+ ਸੁਰੱਖਿਆ, ਪੜ੍ਹੋ ਕਿੰਨੀ ਤਰ੍ਹਾਂ ਦੀ ਹੁੰਦੀ ਹੋ Z+ ਸ਼੍ਰੇਣੀ ਦੀ ਸੁਰੱਖਿਆ?","Content":"ਜ਼ੈੱਡ ਪਲੱਸ ਸੁਰੱਖਿਆ ਦੀਆਂ ਕਿਸਮਾਂ ਆਰਐਸਐਸ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਜ਼ੈੱਡ ਪਲੱਸ ਏਐਸਐਲ ਸੁਰੱਖਿਆ ਮਿਲੀ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸੁਰੱਖਿਆ ਇਸ ਸਮੇਂ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੂੰ ਦਿੱਤੀ ਗਈ ਹੈ। Z ਸ਼੍ਰੇਣੀ ਦੀਆਂ ਵੀ ਕਈ ਕਿਸਮਾਂ ਹਨ। ਪੜ੍ਹੋ ਕਿ ਜ਼ੈੱਡ ਪਲੱਸ ਸ਼੍ਰੇਣੀ ਦੀਆਂ ਕਿੰਨੀਆਂ ਕਿਸਮਾਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚ ਕਿਸ ਤਰ੍ਹਾਂ ਦਾ ਸੁਰੱਖਿਆ ਕਵਰ ਹੈ?","PublishDate":"Fri, 30 Aug 2024 10:23:23 +00:00","Link":"https://www.punjabijagran.com/national/general-mohan-bhagwat-got-z-plus-security-read-how-much-is-z-category-security-9399459.html"},{"Title":"Suryakumar Yadav ਦਾ ਮਜ਼ਾਕ ਉਡਾ ਰਹੇ ਸਾਊਥ ਅਫਰੀਕੀ ਕ੍ਰਿਕਟਰ ਨੂੰ ਪ੍ਰਸ਼ੰਸਕਾਂ ਨੇ ਲਪੇਟਿਆ, ਸੁਣਾਈ ਖਰੀ-ਖੋਟੀ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੇ ਸਪਿਨਰ ਤਬਰੇਜ਼ ਸ਼ਮਸੀ (tabrez shamshi) ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਇਕ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰਦੇ ਹੋਏ ਸੂਰਿਆਕੁਮਾਰ ਯਾਦਵ (suryakumar yadav) ਦੇ ਕੈਚ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਹੈ। ਸ਼ਮਸੀ ਨੇ ਜੋ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕੀਤਾ ਹੈ ਉਹ ਭਾਰਤ ਦੇ ਇੱਕ ਲੋਕਲ ਮੈਚ ਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਇੱਕ ਬੱਲੇਬਾਜ਼ ਹਿੱਟ ਮਾਰਦਾ ਹੈ ਅਤੇ ਇੱਕ ਫੀਲਡਰ ਆਫ ਸਾਈਡ 'ਤੇ ਬਾਊਂਡਰੀ 'ਤੇ ਸ਼ਾਨਦਾਰ ਕੈਚ ਲੈਂਦਾ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 10:20:31 +00:00","Link":"https://www.punjabijagran.com/cricket/general-south-african-cricketer-who-was-mocking-suryakumar-yadav-was-beaten-up-by-fans-told-the-truth-9399461.html"},{"Title":"Mansa News : ਕਰਜ਼ੇ ਤੋਂ ਪੀੜਤ ਕਿਸਾਨ ਨੇ ਸਲਫਾਸ ਖਾ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਠੇਕੇ 'ਤੇ ਜ਼ਮੀਨ ਲੈ ਕੇ ਕਰ ਰਿਹਾ ਸੀ ਖੇਤੀ","Content":"Farmer Suicide Case : ਭਾਕਿਯੂ (ਏਕਤਾ) ਡਕੌਂਦਾ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬਲਜੀਤ ਸਿੰਘ ਭੈਣੀ ਬਾਘਾ ਨੇ ਦੱਸਿਆ ਕਿ ਖੇਤੀ ਦੀਆਂ ਜਿਣਸਾਂ ਦੇ ਵਾਜਵ ਭਾਅ ਨਾ ਮਿਲਣ ਕਾਰਨ ਤੇ ਕਰਜ਼ ਨਾ ਘਟਣ ਕਾਰਨ ਆਖ਼ਰ ਬੇਜ਼ਮੀਨੇ ਕਿਸਾਨ ਵੱਲੋਂ ਸਲਫਾਸ ਖਾ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ ਗਈ ਹੈ। ਮ੍ਰਿਤਕ ਆਪਣੇ ਪਿੱਛੇ ਦੋ ਬੱਚੇ ਤੇ ਘਰਵਾਲੀ ਸਮੇਤ ਪੰਜ ਲੱਖ ਦਾ ਸਰਕਾਰੀ ਤੇ ਗ਼ੈਰ-ਸਰਕਾਰੀ ਕਰਜ਼ ਛੱਡ ਗਿਆ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 10:03:43 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-farmer-suicide-case-a-debt-stricken-farmer-committed-suicide-by-eating-salfas-he-was-farming-on-leased-land-9399458.html"},{"Title":"Somvati Amavasya 2024 : ਸੋਮਵੱਤੀ ਮੱਸਿਆ 'ਤੇ ਪਿੱਤਰ ਤਰਪਣ ਤੋਂ ਬਾਅਦ ਕਰੋ ਇਹ ਕੰਮ, ਸਾਰੇ ਕੰਮਾਂ 'ਚ ਮਿਲੇਗੀ ਤਰੱਕੀ","Content":"Somvati Amavasya 2024 : ਸੋਮਵੱਤੀ ਮੱਸਿਆ 'ਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਪੂਜਾ-ਯਗ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਜੋ ਸਾਡੇ ਪੂਰਵਜਾਂ ਤੇ ਪਿੱਤਰਾਂ ਨੂੰ ਸਮਰਪਿਤ ਹੁੰਦੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਸ ਦਿਨ ਪਿੱਤਰਾਂ ਦੇ ਤਰਪਣ ਤੋਂ ਬਾਅਦ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਦੇ 108 ਨਾਵਾਂ ਦਾ ਜਾਪ ਕਰਨਾ ਵੀ ਬੇਹੱਦ ਵਧੀਆ ਮੰਨਿਆ ਗਿਆ ਹੈ ","PublishDate":"Fri, 30 Aug 2024 09:55:40 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-somvati-amavasya-2024-do-this-work-after-pittra-tarpana-on-somvati-massya-you-will-get-progress-in-all-works-9399457.html"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"}]