[{"Title":"HDFC ਬੈਂਕਾਂ ਸਣੇ ਇਹ ਤਿੰਨ ਬੈਂਕ ਦੇ ਰਹੇ ਹਨ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ 'ਤੇ ਜ਼ਿਆਦਾ ਵਿਆਜ ਦਾ ਫਾਇਦਾ, ਜਾਣੋ ਪੂਰੀ ਡਿਟੇਲ","Content":" ਵਿਆਜ ਦਰਾਂ ਦੇ ਸੰਸ਼ੋਧਨ ਤੋਂ ਬਾਅਦ HDFC ਬੈਂਕ 7 ਦਿਨਾਂ ਤੋਂ 10 ਸਾਲਾਂ ਦੇ ਵਿਚਕਾਰ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋਣ ਵਾਲੀ ਜਮ੍ਹਾ 'ਤੇ 2.50 ਫੀਸਦੀ ਤੋਂ 5.50 ਫੀਸਦੀ ਦੀ ਵਿਆਜ ਦਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 03:34:31 +00:00","Link":"https://www.punjabijagran.com/business/general-these-three-banks-including-hdfc-banks-are-offering-higher-interest-rates-on-fixed-deposits-find-out-the-full-details-8993748.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਨਵੇਂ ਨਿਵੇਸ਼ 'ਤੇ ਪੀਪੀਸੀਬੀ ਦੇ ਸਟਾਲ, 500 ਯੂਨਿਟ ਚਲਾਉਣ ਲਈ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਰਹੀ ਮਨਜ਼ੂਰੀ; ਕਾਰਨ ਜਾਣੋ","Content":"ਇਕ ਪਾਸੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਵਿਚ ਨਵੇਂ ਉਦਯੋਗ ਲਗਾਉਣ ਦੇ ਐਲਾਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਉਥੇ ਹੀ ਦੂਜੇ ਪਾਸੇ ਪੀਪੀਸੀਬੀ ਦੀ ਸਹਿਮਤੀ ਨਾ ਮਿਲਣ ਕਾਰਨ ਲੁਧਿਆਣਾ ਵਿਚ 500 ਤੋਂ ਵੱਧ ਯੂਨਿਟ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਉਡੀਕ ਵਿਚ ਹਨ। ਇਸ ਦਾ ਮੁੱਖ ਕਾਰਨ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਵੱਲੋਂ ਸਨਅਤੀ ਪਾਣੀ ਨੂੰ ਟਰੀਟ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਘਟਣ ਨੂੰ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 05 Dec 2021 03:22:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ppcb-stalls-on-new-investment-in-ludhiana-not-allowed-to-operate-500-units-find-out-the-reasons-8993745.html"},{"Title":"ਇੰਡੋਨੇਸ਼ੀਆ 'ਚ ਫਟਿਆ ਜਵਾਲਾਮੁਖੀ, ਦੋ ਦੀ ਮੌਤ; ਫਸੇ ਦਸ ਲੋਕਾਂ ਨੂੰ ਕੱਢਿਆ ਗਿਆ- ਆਫ਼ਤ ਪ੍ਰਬੰਧਨ ਏਜੰਸੀ","Content":"ਜਵਾਲਾਮੁਖੀ ਫਟਣ ਨਾਲ ਅਸਮਾਨ ਤੋਂ ਸੁਆਹ, ਚਿੱਕੜ ਅਤੇ ਪੱਥਰਾਂ ਦੀ ਵਰਖਾ ਹੋਈ। ਇਸ ਕਾਰਨ ਦੋ ਮੁੱਖ ਪਿੰਡਾਂ ਪ੍ਰੋਨੋਜੀਵੋ ਅਤੇ ਕੰਡੀਪੁਰੋ ਨੂੰ ਜੋੜਨ ਵਾਲਾ ਪੁਲ ਟੁੱਟ ਗਿਆ।","PublishDate":"Sun, 05 Dec 2021 03:19:37 +00:00","Link":"https://www.punjabijagran.com/world/other-country-volcano-erupts-in-indonesia-killing-two-ten-trapped-people-evacuated-disaster-management-agency-8993744.html"},{"Title":"ਕੱਦ ਘੱਟ ਪਰ ਜਜ਼ਬਾ ਨਹੀਂ, ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਬੌਣੇ ਵਿਅਕਤੀ ਨੇ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਹਾਸਲ ਕਰ ਬਣਾਇਆ ਰਿਕਾਰਡ","Content":"ਸ਼ਿਵਪਾਲ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ ਡਰਾਈਵਿੰਗ ਦੀ ਸਿਖਲਾਈ ਲਈ ਮੇਰੇ ਕੋਲ ਆ ਰਹੇ ਹਨ ਅਤੇ ਮੈਂ ਅਗਲੇ ਸਾਲ ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਅਪਾਹਜ ਲੋਕਾਂ ਲਈ ਡਰਾਈਵਿੰਗ ਸਕੂਲ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 03:12:57 +00:00","Link":"https://www.punjabijagran.com/national/general-short-stature-but-no-emotion-first-dwarf-in-the-country-to-set-a-record-by-obtaining-a-driver-s-license-8993739.html"},{"Title":"Katrina Kaif Vicky Kaushal Love Story: ਕੈਟਰੀਨਾ ਕੈਫ ਤੇ ਵਿੱਕੀ ਕੌਸ਼ਲ ਦੀ 'ਲਵ ਸਟੋਰੀ', ਜਾਣੋ ਦੋਵਾਂ 'ਚ ਕਿਵੇਂ ਹੋਇਆ ਪਿਆਰ","Content":"ਕੈਟਰੀਨਾ ਕੈਫ ਅਤੇ ਵਿੱਕੀ ਕੌਸ਼ਲ 7 ਤੋਂ 9 ਦਸੰਬਰ ਤੱਕ ਰਾਜਸਥਾਨ ਦੇ ਇੱਕ ਪੈਲੇਸ ਵਿੱਚ ਵਿਆਹ ਦੇ ਬੰਧਨ ਵਿੱਚ ਬੱਝਣ ਜਾ ਰਹੇ ਹਨ। ਜਾਣੋ ਦੋਵਾਂ ਦੀ ਪ੍ਰੇਮ ਕਹਾਣੀ ਕਿਵੇਂ ਦੋਵਾਂ ਨੂੰ ਇੱਕ-ਦੂਜੇ ਨਾਲ ਪਿਆਰ ਹੋਇਆ।","PublishDate":"Sun, 05 Dec 2021 03:06:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-katrina-kaif-vicky-kaushal-love-story-katrina-kaif-and-vicky-kaushal-s-love-story-find-out-how-the-two-fell-in-love-8993742.html"},{"Title":"Amazon ਦੇ ਕੋਲ 'ਸੀਕ੍ਰੇਟ' ਵੈੱਬਸਾਈਟ, ਇੱਥੇ ਅੱਧੀ ਕੀਮਤ 'ਚ ਮਿਲਦਾ ਹੈ ਸਾਮਾਨ, ਪਸੰਦ ਨਾ ਆਵੇ ਤਾਂ 30 ਦਿਨਾਂ 'ਚ ਪੈਸੇ ਵਾਪਸ","Content":"ਮਸ਼ਹੂਰ ਈ-ਕਾਮਰਸ ਕੰਪਨੀ ਐਮਾਜ਼ੋਨ ਦੇ ਨਾਂ ਤੋਂ ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣੂ ਹੋਵੋਗੇ। ਹਰ ਰੋਜ਼ ਅਸੀਂ ਆਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਲਈ ਐਮਾਜ਼ੋਨ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਂਦੇ ਹਾਂ। ਵੈੱਬਸਾਈਟ ਵਾਜਬ ਕੀਮਤਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਹੈ ਹਾਲਾਂਕਿ ਤੁਸੀਂ ਸ਼ਾਇਦ ਇਹ ਨਾ ਜਾਣਦੇ ਹੋਵੋਗੇ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਰ ਵੀ ਸਸਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ।","PublishDate":"Sun, 05 Dec 2021 03:05:46 +00:00","Link":"https://www.punjabijagran.com/technology/general-amazon-has-a-secret-website-you-can-get-the-goods-at-half-price-here-if-you-dont-like-it-get-your-money-back-in-30-days-8993741.html"},{"Title":"ਬਹੁਤ ਡੂੰਘਾ ਹੈ ਭਗਤੀ ਦਾ ਸਾਗਰ","Content":"ਮਹਾਨ ਭਗਤਾਂ ਦੁਆਰਾ ਰਚਿਤ ਭਗਤੀ ਭਰੇ ਗੀਤਾਂ ਦੇ ਅਰਥ ਕਹਿ ਅਤੇ ਸੁਣ ਕੇ ਨਹੀਂ ਜਾਣੇ ਜਾ ਸਕਦੇ। ਇਨ੍ਹਾਂ ਨੂੰ ਤਾਂ ਜਾਣਨ ਲਈ ਇਨ੍ਹਾਂ ਵਿਚ ਡੁੱਬਣਾ ਪੈਂਦਾ ਹੈ। ਤਦ ਹੀ ਆਨੰਦ ਦਾ ਅਹਿਸਾਸ ਕਰ ਕੇ ਇਨ੍ਹਾਂ ਦੇ ਅਸਲੀ ਅਰਥ ਨੂੰ ਜਾਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇੰਜ ਇਹ ਗੱਲ ਕਹਿਣ ਵਿਚ ਕੋਈ ਅਤਿਕਥਨੀ ਨਹੀਂ ਹੋਵੇਗੀ ਕਿ ਭਗਤੀ ਦਾ ਸਾਗਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗਹਿਰਾ ਹੈ।               ","PublishDate":"Sun, 05 Dec 2021 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-the-ocean-of-devotion-is-very-deep-8993724.html"},{"Title":"PowerCut In Ludhiana : ਲੁਧਿਆਣਾ ਦੇ ਕਈ ਇਲਾਕਿਆਂ 'ਚ ਅੱਜ ਬੰਦ ਰਹੇਗੀ ਬਿਜਲੀ, ਜਾਣੋ ਕਿੰਨੇ ਘੰਟੇ ਲੱਗੇਗਾ ਕੱਟ","Content":"ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਐਤਵਾਰ ਨੂੰ ਬਿਜਲੀ ਸੰਕਟ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਕਈ ਇਲਾਕਿਆਂ ਵਿਚ ਬਿਜਲੀ ਸਪਲਾਈ ਠੱਪ ਹੋ ਜਾਵੇਗੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੁਸੀਂ ਆਪਣਾ ਕੰਮ ਪੂਰਾ ਕਰੋ। ਜ਼ਿਲ੍ਹਾ ਸੀਤਾ ਨਗਰ, ਅਸ਼ੋਕ ਨਗਰ, ਸਿੰਘਪੁਰਾ, ਸ਼ਿਆਮ ਨਗਰ, ਭਾਰਤ ਨਗਰ, ਲਾਜਪਤ ਨਗਰ, ਨਿਊ ਮਾਡਲ ਟਾਊਨ, ਕੀਰਤਪੁਰਾ, ਧਿਆਨ ਸਿੰਘ ਕੰਪਲੈਕਸ, ਜਵਾਹਰ ਨਗਰ, ਹਰਪਾਲ ਨਗਰ, ਰਾਮ ਪਾਰਕ, ​​ਗਾਂਧੀ ਕਲੋਨੀ, ਦੱਖਣੀ ਮਾਡਲ ਪਿੰਡ, ਮਾਡਲ ਮਾਰਗ, ਰਾਮਪੁਰਾ ਕਲੋਨੀ, ਰੇਲਵੇ ਕਲੋਨੀ, ਈਐਸਆਈ, ਮਿਲਟਰੀ ਕੈਂਪ ਆਦਿ ਵਿਚ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤਕ। ਜਦੋਂ ਤਕ ਬਿਜਲੀ ਸਪਲਾਈ ਬੰਦ ਰਹੇਗੀ।","PublishDate":"Sun, 05 Dec 2021 02:42:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-powercut-in-ludhiana-electricity-will-be-off-in-many-areas-of-ludhiana-today-know-how-many-hours-it-will-take-to-cut-8993740.html"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਚੁਣੌਤੀ ਦਿੰਦੀ ਟੀਐੱਮਸੀ","Content":"ਮਮਤਾ ਬੈਨਰਜੀ ਦੀ ਇਸ ਟਿੱਪਣੀ ਦਾ ਸਿੱਧਾ ਮਤਲਬ ਹੈ ਕਿ ਹੁਣ ਉਹ ਵਿਰੋਧੀ ਧਿਰ ਦੀ ਅਗਵਾਈ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਮਕਸਦ ਲਈ ਉਹ ਦੂਜੇ ਸੂਬਿਆਂ ਦੀਆਂ ਹੋਰ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਨੇਤਾਵਾਂ ਨੂੰ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ (ਟੀਐੱਮਸੀ) ਵਿਚ ਸ਼ਾਮਲ ਕਰਨ ਵਿਚ ਰੁੱਝੇ ਹੋਏ ਹਨ। ਅਜੇ ਬੀਤੇ ਦਿਨੀਂ ਹੀ ਮੇਘਾਲਿਆ ਵਿਚ ਕਾਂਗਰਸ ਦੇ 12 ਵਿਧਾਇਕ ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ। ","PublishDate":"Sun, 05 Dec 2021 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-tmc-challenges-congress-8993719.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ 'ਚ 5-11 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਲੱਗੇਗੀ ਫਾਈਜ਼ਰ ਵੈਕਸੀਨ, ਮਿਲੀ ਮਨਜ਼ੂਰੀ","Content":"ਆਸਟ੍ਰੇਲੀਆ 'ਚ ਹੁਣ 5-11 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਦੀ ਖੁਰਾਕ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਦਰਅਸਲ ਦੇਸ਼ ਦੇ ਡਰੱਗ ਰੈਗੂਲੇਟਰਾਂ ਨੇ ਐਤਵਾਰ ਨੂੰ ਬੱਚਿਆਂ ਲਈ ਫਾਈਜ਼ਰ ਵੈਕਸੀਨ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਪ੍ਰਕਿਰਿਆ 10 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।","PublishDate":"Sun, 05 Dec 2021 02:24:26 +00:00","Link":"https://www.punjabijagran.com/world/australia-5-11-year-olds-in-australia-will-receive-the-pfizer-vaccine-approved-8993738.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]