[{"Title":"ਪੁਲਿਸ ਲਾਈਨ 'ਚ ਚੱਲ ਰਹੀ ਸੀ 'ਡਰੱਗ ਪਾਰਟੀ' ਓਵਰਡੋਜ਼ ਨਾਲ ਕਾਂਸਟੇਬਲ ਦੀ ਹਾਲਤ ਵਿਗੜੀ","Content":"ਸੁਨੀਲ ਪ੍ਰਭਾਕਰ, ਜਲੰਧਰ : ਪੁਲਿਸ ਲਾਈਨ 'ਚ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਲੁੱਕ ਕੇ ਹੋ ਰਹੀ ਡਰੱਗ ਪਾਰਟੀ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ\nਸੁਨੀਲ ਪ੍ਰਭਾਕਰ, ਜਲੰਧਰ : ਪੁਲਿਸ ਲਾਈਨ 'ਚ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਲੁੱਕ ਕੇ ਹੋ ਰਹੀ ਡਰੱਗ ਪਾਰਟੀ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ\n","PublishDate":"Thu, 22 Nov 2018 18:44:06 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617850.html"},{"Title":"ਮਈ ਤੋਂ ਪਹਿਲੇ ਹੋ ਸਕਦੀ ਹੈ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਚੋਣ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਚੋਣ ਕਮਿਸ਼ਨ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚ ਮਈ ਤੋਂ ਪਹਿਲੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਹੋ ਸਕਦੀ ਹੈ ਨਵੀਂ ਦਿੱਲੀ (ਪੀਟੀਆਈ) : ਚੋਣ ਕਮਿਸ਼ਨ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚ ਮਈ ਤੋਂ ਪਹਿਲੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਹੋ ਸਕਦੀ ਹੈ \n","PublishDate":"Thu, 22 Nov 2018 17:00:18 +00:00","Link":"http://punjabi.jagran.com/news/national-jammu-kashmir-election-8617849.html"},{"Title":"ਜਲੰਧਰ ਦੇ ਸਮੱਗਲਰ ਨੂੰ 25 ਸਾਲ ਦੀ ਸਜ਼ਾ","Content":"ਜੇਐੱਨਐੱਨ, ਜੰਮੂ : ਸਥਾਨਕ ਅਦਾਲਤ ਨੇ ਜੰਮੂ ਤੋਂ ਸੌ ਬੈਗ ਭੁੱਕੀ (ਨਸ਼ੀਲਾ ਪਦਾਰਥ) ਦੇ ਨਾਲ ਫੜੇ ਗਏ ਪਰਮਜੀਤ ਸਿੰਘ ਵਾਸਜੇਐੱਨਐੱਨ, ਜੰਮੂ : ਸਥਾਨਕ ਅਦਾਲਤ ਨੇ ਜੰਮੂ ਤੋਂ ਸੌ ਬੈਗ ਭੁੱਕੀ (ਨਸ਼ੀਲਾ ਪਦਾਰਥ) ਦੇ ਨਾਲ ਫੜੇ ਗਏ ਪਰਮਜੀਤ ਸਿੰਘ ਵਾਸ\n","PublishDate":"Thu, 22 Nov 2018 16:49:47 +00:00","Link":"http://punjabi.jagran.com/news/national-25-years-sentence-to-smuggler-8617848.html"},{"Title":"ਕਸ਼ਮੀਰ 'ਚ ਭੰਗ ਵਿਧਾਨ ਸਭਾ 'ਤੇ ਜੰਗ","Content":"-ਪਾਕਿ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਚੱਲਣ ਦੇ ਦੋਸ਼ ਤੋਂ ਭੜਕੇ ਉਮਰ\n-ਨੈਕਾ ਨੇ ਦਿੱਤੀ ਦੋਸ਼ ਸਾਬਿਤ ਕਰਨ ਦੀ ਚੁਣੌਤੀ\n-ਹੋ ਰਹੀ ਸੀ ਵੱਡ-ਪਾਕਿ ਦੇ ਇਸ਼ਾਰੇ 'ਤੇ ਚੱਲਣ ਦੇ ਦੋਸ਼ ਤੋਂ ਭੜਕੇ ਉਮਰ\n-ਨੈਕਾ ਨੇ ਦਿੱਤੀ ਦੋਸ਼ ਸਾਬਿਤ ਕਰਨ ਦੀ ਚੁਣੌਤੀ\n-ਹੋ ਰਹੀ ਸੀ ਵੱਡ\n","PublishDate":"Thu, 22 Nov 2018 16:30:26 +00:00","Link":"http://punjabi.jagran.com/news/national-kashmir-politics-8617847.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਸੈਨੀਟੇਸ਼ਨ ਕਾਮਿਆਂ ਦੀ ਸੂਬਾਈ ਮੀਟਿੰਗ 27 ਨਵੰਬਰ ਨੂੰ","Content":"ਮਹਿੰਦਰ ਰਾਮ ਫੁਗਲਾਣਾ, ਜਲੰਧਰ : ਜਲ ਸਪਲਾਈ ਸੈਨੀਟੇਸ਼ਨ ਮਸਟਰੋਲ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੫ਧਾਨ ਤੇ ਜ਼ਿਲ੍ਹਾ \nਮਹਿੰਦਰ ਰਾਮ ਫੁਗਲਾਣਾ, ਜਲੰਧਰ : ਜਲ ਸਪਲਾਈ ਸੈਨੀਟੇਸ਼ਨ ਮਸਟਰੋਲ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੫ਧਾਨ ਤੇ ਜ਼ਿਲ੍ਹਾ \n","PublishDate":"Thu, 22 Nov 2018 16:24:28 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617846.html"},{"Title":"ਨਾਮੀ ਕੰਪਨੀਆਂ ਦਾ ਜਾਅਲੀ ਮਾਰਕਾ ਲੱਗਿਆ ਤੀਹ ਲੱਖ ਦਾ ਮਾਲ ਬਰਾਮਦ","Content":"<p>ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਨਾਇਕੀ ਕੰਪਨੀ ਦੇ ਡਾਇਰੈਕਟਰ ਰਮੇਸ਼ ਦੱਤ ਵੱਲੋਂ ਜਲੰਧਰ ਸ਼ਹਿਰ ਤੇ ਰਾਮਾ ਮੰਡੀ 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਕੰਪਨੀ ਦੇ ਜਾਅਲੀ ਮਾਰਕੇ ਲਗਾ ਕੇ ਬੂਟ ਤੇ ਕੱਪੜੇ ਵੇਚਣ ਵਾਲੇ ਦੁਕਾਨਦਾਰਾਂ 'ਤੇ ਕਾਰਵਾਈ ਕਰਵਾਉਂਦੇ ਹੋਏ ਤਕਰੀਬਨ ਤੀਹ ਲੱਖ ਰੁਪਏ ਦੇ ਬੂਟ, ਕੱਪੜੇ ਤੇ ਹੋਰ ਜਾਅਲੀ ਸਾਮਾਨ ਬਰਾਮਦ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਨਾਇਕੀ ਕੰਪਨੀ ਦੇ ਡਾਇਰੈਕਟਰ ਰਮੇਸ਼ ਦੱਤ ਨੇ ਦੱਸਿਆ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਜਲੰਧਰ ਦੇ ਜੋਤੀ ਚੌਕ ਨੇੜੇ ਰੈੱਡ ਕਰਾਸ ਮਾਰਕੀਟ ਤੇ ਰਾਮਾ ਮੰਡੀ 'ਚ ਦੋ ਦੁਕਾਨਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਕੰਪਨੀ ਦਾ ਜਾਅਲੀ","PublishDate":"Thu, 22 Nov 2018 16:20:07 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617844.html"},{"Title":"ਗੁਰਪੁਰਬ 'ਤੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਤੋਹਫ਼ਾ","Content":"ਮੋਦੀ ਦੀ ਕੈਬਨਿਟ ਨੇ ਲਿਆ ਭਾਰਤੀ ਹਿੱਸੇ 'ਚ ਸ਼ਾਨਦਾਰ ਕਾਰੀਡੋਰ ਬਣਾਉਣ ਦਾ ਫ਼ੈਸਲਾ\nਪਾਕਿਸਤਾਨ ਨੇ ਵੀ ਕਿਹਾ, ਉਹ ਕਾਰੀਡਮੋਦੀ ਦੀ ਕੈਬਨਿਟ ਨੇ ਲਿਆ ਭਾਰਤੀ ਹਿੱਸੇ 'ਚ ਸ਼ਾਨਦਾਰ ਕਾਰੀਡੋਰ ਬਣਾਉਣ ਦਾ ਫ਼ੈਸਲਾ\nਪਾਕਿਸਤਾਨ ਨੇ ਵੀ ਕਿਹਾ, ਉਹ ਕਾਰੀਡ\n","PublishDate":"Thu, 22 Nov 2018 16:20:07 +00:00","Link":"http://punjabi.jagran.com/news/national-kartarpur-cordor-8617845.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਦਸਮੇਸ਼ ਦਰਬਾਰ 'ਚ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 25 ਨੂੰ","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਭੋਗਪੁਰ : ਸਿੱਖ ਧਰਮ ਦੇ ਮੋਢੀ ਪਾਤਸ਼ਾਹੀ ਪਹਿਲੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਗ\nਪੱਤਰ ਪ੍ਰੇਰਕ, ਭੋਗਪੁਰ : ਸਿੱਖ ਧਰਮ ਦੇ ਮੋਢੀ ਪਾਤਸ਼ਾਹੀ ਪਹਿਲੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਗ\n","PublishDate":"Thu, 22 Nov 2018 15:54:26 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617843.html"},{"Title":"ਹਲਵਾਈ ਦੇ ਪੁੱਤਰ ਸਮੇਤ ਦੋ ਨਾਬਾਲਗ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ-4 ਤੇ ਸੀਆਈਏ ਸਟਾਫ਼ ਦੀ ਪੁਲਿਸ ਨੇ ਸਾਂਝੀ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਦੀਵਾਲੀ ਤੋਂ ਇੱਕ ਦਿਨ \n ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ-4 ਤੇ ਸੀਆਈਏ ਸਟਾਫ਼ ਦੀ ਪੁਲਿਸ ਨੇ ਸਾਂਝੀ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋਏ ਦੀਵਾਲੀ ਤੋਂ ਇੱਕ ਦਿਨ \n","PublishDate":"Thu, 22 Nov 2018 15:51:27 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8617842.html"},{"Title":"ਹਾਸ਼ਿਮਪੁਰਾ ਕਤਲੇਆਮ ਦੇ ਚਾਰ ਦੋਸ਼ੀਆਂ ਵੱਲੋਂ ਆਤਮ-ਸਮਰਪਣ","Content":"<p>ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਮੇਰਠ ਦੇ ਹਾਸ਼ਿਮਪੁਰਾ ਵਿਚ ਹੋਏ ਕਤਲੇਆਮ ਦੇ ਚਾਰ ਦੋਸ਼ੀਆਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦਿੱਲੀ ਦੀ ਤੀਸ ਹਜ਼ਾਰੀ ਕੋਰਟ ਵਿਚ ਆਤਮ-ਸਮਰਪਣ ਕਰ ਦਿੱਤਾ। ਅਦਾਲਤ ਨੇ ਚਾਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ ਹੈ ਜਦਕਿ 12 ਹੋਰ ਦੋਸ਼ੀ ਆਤਮ-ਸਮਰਪਣ ਕਰਨ ਨਹੀਂ ਆਏ। ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ 29 ਨਵੰਬਰ ਲਈ ਗ਼ੈਰ-ਜ਼ਮਾਨਤੀ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। </p>","PublishDate":"Thu, 22 Nov 2018 15:43:36 +00:00","Link":"http://punjabi.jagran.com/news/national-hashimpura-case-8617841.html"},{"Title":"ਬਠਿੰਡਾ ਤੋਂ ਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਕੁਨੈਕਟਿਡ ਉਡਾਣ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11010002.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਵਾਇਆ ਦਿੱਲੀ ਉਡਾਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ 19 ਨਵੰਬਰ ਤੋਂ ਦਿੱਲੀ-ਨਾਂਦੇੜ ਸਾਹਿਬ ਲਈ ਹਵਾਈ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜੋ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਵਜੋਂ ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਨਾਲ ਜੁੜੇਗੀ। ਬਠਿੰਡਾ-ਦਿੱਲੀ ਹਵਾਈ ਉਡਾਣ ਅਤੇ ਦਿੱਲੀ ਨਾਂਦੇੜ ਉਡਾਣ ਦਾ ਸਮਾਂ ਆਪਸ ਵਿਚ ਮੇਲ ਖਾ ਰਿਹਾ ਹੈ। ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਰਾਹੀਂ ਸ਼ਰਧਾਲੂ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਨਾਂਦੇੜ ਸਾਹਿਬ ਜਾ ਸਕਣਗੇ। ਫ਼ਿਲਹਾਲ ਇਹ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਇੱਕਤਰਫਾ ਹੀ ਹੋਵੇਗੀ ਅਤੇ ਵਾਪਸੀ ਲਈ ਇਹ ਸੁਵਿਧਾ ਅਜੇ ਦੂਰ ਜਾਪਦੀ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਵਾਇਆ ਦਿੱਲੀ ਵੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।ਬਠਿੰਡਾ ਤੋਂ ਦਿੱਲੀ ਲਈ ਜੋ ਹਫ਼ਤੇ ਵਿਚ ਤਿੰਨ ਦਿਨ ਉਡਾਣ ਹੁੰਦੀ ਸੀ, ਉਹ 16 ਜੁਲਾਈ ਤੋਂ ਵਧਾ ਕੇ ਹਫ਼ਤੇ ਵਿਚ ਚਾਰ ਦਿਨ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪਹਿਲਾਂ ਹਫ਼ਤੇ &rsquo;ਚ ਤਿੰਨ ਦਿਨ ਬਠਿੰਡਾ-ਦਿੱਲੀ ਉਡਾਣ ਮੰਗਲਵਾਰ, ਵੀਰਵਾਰ ਅਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੁੰਦੀ ਸੀ ਅਤੇ ਹੁਣ ਸੋਮਵਾਰ ਵਾਲੇ ਦਿਨ ਵੀ ਉਡਾਣ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਬਠਿੰਡਾ ਤੋਂ ਜਹਾਜ਼ 11:10 ਵਜੇ ਦਿੱਲੀ ਲਈ ਉਡਾਣ ਭਰਦਾ ਹੈ ਜੋ12:10 ਉੱਤੇ ਦਿੱਲੀ ਪੁੱਜ ਜਾਂਦਾ ਹੈ। ਅੱਗਿਓਂ ਦਿੱਲੀ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਉਡਾਣ ਦਾ ਸਮਾਂ 3:20 ਵਜੇ ਦਾ ਹੈ। ਬਠਿੰਡਾ ਖ਼ਿੱਤੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਵੱਡਾ ਲਾਹਾ ਮਿਲੇਗਾ। ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਦੇ ਟਰਮੀਨਲ ਮੈਨੇਜਰ ਸਚਿਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਹਵਾਈ ਰਸਤੇ ਯਾਤਰੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਜ਼ਰੀਏ ਵਾਇਆ ਦਿੱਲੀ- ਨਾਂਦੇੜ ਜਾਣ ਲਈ ਇੱਕ ਟਿਕਟ ਦੀ ਸਹੂਲਤ ਵੀ ਹੋਵੇਗੀ।</p>\n </P>","PublishDate":"Sat, 10 Nov 2018 02:41:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ 50 ਸਿੱਖ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੀ ਕਿਤਾਬ ਰਿਲੀਜ਼ ਕੀਤੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"294\" src=\"http://punjabinewsonline.com/advertisement/sikh of india-2.jpg\" style=\"margin: 3px;\" width=\"393\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong><span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, </span></strong></span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਐਮ. ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ &#39;ਪ੍ਰੋਮੀਨੈਂਟ ਸਿੱਖ ਆਫ਼ ਇੰਡੀਆ&#39; ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ। ਇਹ ਕਿਤਾਬ ਡਾ: ਪ੍ਰਭਲੀਨ ਸਿੰਘ &nbsp;ਨੇ ਲਿਖੀ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖੀ ਇਹ ਕਿਤਾਬ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ਲਈ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਊਸ ਦੇ ਸਰਦਾਰ ਵੱਲਭਭਾਈ ਪਟੇਲ ਕਾਨਫਰੰਸ ਹਾਲ &#39;ਚ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਸੀ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲ 2019 ਵਿੱਚ ਆ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਗਈ ਇਹ ਕਿਤਾਬ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੋਵੇਗੀ।ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗਰੀਬਾਂ ਤੇ ਨਿਤਾਣਿਆਂ ਦੀ ਭਲਾਈ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।ਸਿੱਖ ਧਰਮ ਦਾ ਸਿਧਾਂਤ ਕਿਰਤ ਕਰਨੀ, ਨਾਮ ਜੱਪਣਾ ਤੇ ਵੰਡਣ ਛੱਕਣਾ ਹੈ।ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਨੂੰ ਤਰਜ਼ੀਹ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।ਦੇਸ਼ ਦੀਆਂ ਨਾਮਵਰ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆ ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਵਿਦਿਆ ਹਾਸਲ ਕਰਕੇ ਉਚ ਅਹੁਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਏ.ਪੀ.ਜੇ ਅਬਦੁਲ ਕਲਾਮ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਾਮਿਲ ਹਨ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੇ ਕਾਰਜਾਂ ਬਾਰੇ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਪੰਜਾਬ ਦੀਆਂ ਦੋ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਤੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਬਾਰੇ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਕਾਰਜ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਦੂਸ਼ਿਤ&nbsp;</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਹੋ ਚੁੱਕੀ 160 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਨਦੀਂ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਨਦੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਨੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਰੁੱਖ ਲਾ ਕੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਸਿੱਖਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੰਵਾਲੀਆ, ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ &nbsp;ਸਿੰਘ ਜੀ.ਕੇ, ਰਣਧੀਰ ਸਿੰਘ, ਐਸ.ਪੀ ਸਿੰਘ ਉਬਰਾਏ, ਸੁਰਜੀਤ ਸਿੰਘ ਸ਼ੰਟੀ, ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਹਾਜ਼ਰ ਸਨ।</span></p>\n </P>","PublishDate":"Mon, 29 Oct 2018 23:27:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੀਜੀਟਲ ਤਰੀਕੇ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਜਾਗਰੂਕ ਕਰੇਗੀ ਸਰਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b10012003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖਹੁੰਦ ਨੂੰ ਸਾੜੇ ਜਾਣ ਤੋਂ ਰੋਕਣ ਅਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਤਿੰਨ ਮੋਬਾਈਲ ਐਪ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਵੱਖ ਵੱਖ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਏ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਾਰੇ ਪੱਧਰਾਂ &#39;ਤੇ ਸਥਿਤੀ &#39;ਤੇ ਸਖਤ ਨਿਗਰਾਨੀ ਰੱਖਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ, ਪਰਾਲੀ ਸਾੜਨ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਵੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। <br />\n\tਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਮਨੁੱਖੀ ਸਿਹਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਭੌਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸੱਮਸਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਵਾਸਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਸਾਇੰਸ, ਤਕਨੌਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਕਾਰਜ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਬਸਿਡੀ ਦੇ ਰਾਹੀਂ ਸਹਿਕਾਰੀ ਸੋਸਾਇਟੀਆਂ ਅਤੇ ਕਸਟਮ ਹਾਇਰ ਸੈਂਟਰਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸਾਜੋ-ਸਮਾਨ ਅਤੇ ਮਸ਼ੀਨਰੀ ਦੀ ਵਧ ਤੋ ਵਧ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਸਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਪਰਾਲੀ ਦਾ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਬੰਧਨ ਹੋ ਸਕੇ ਕਿਉਂਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੁਹੰਦ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਇਹੋ ਹੀ ਇਕ ਵਿਗਿਆਨਕ ਹੱਲ ਹੈ।</p>\n </P>","PublishDate":"Fri, 12 Oct 2018 02:58:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂ ਰਹੇ ਰੈਲੀ ਤੋਂ ਦੂਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"203\" src=\"http://punjabinewsonline.com/advertisement/b09030011.jpg\" style=\"margin: 3px;\" width=\"407\" /></p>\n<p>\n\tਮਾਝੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪਟਿਆਲਾ ਰੈਲੀ ਤੋਂ ਦੂਰ ਰਹੇ । ਨਾਰਾਜ਼ ਅਕਾਲੀ ਆਗੂਆਂ ਵਿਚ ਸੰਸਦ ਮੈਂਬਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਸਾਬਕਾ ਮੰਤਰੀ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ, ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਅਤੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਰੈਲੀ ਦਾ ਬਾਈਕਾਟ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਰੈਲੀ ਵਿਚ ਨਹੀਂ ਗਏ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਮੁੜ ਜਲਦੀ ਹੀ ਇਕ ਮੀਟਿੰਗ ਸੱਦੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਪਹਿਲੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਪੈਦਾ ਹੋਈ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕੇ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਆਖਿਆ ਕਿ ਉਹ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਤਕਲੀਫ਼ ਤੋਂ ਪੀੜਤ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਵਾਜਾਈ ਲਈ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੋਇਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 08 Oct 2018 03:14:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਪੰਜਾਬ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤੋਹਫਾ : 8 ਹਜਾਰ ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਪੱਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b10003006.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾ ਰਹੇ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ, ਰਾਸ਼ਟ੍ਰੀਆ ਮਾਧਿਆਮਿਕ ਸ਼ਿਕਸ਼ਾ ਅਭਿਆਨ ਸਮੇਤ ਆਦਰਸ਼ ਤੇ ਮਾਡਲ ਸਕੂਲਾਂ ਦੇ ਕੁੱਲ 8,886 ਅਧਿਆਪਕਾਂ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਪੱਕਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਉਦੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਚੋਣ ਜ਼ਾਬਤੇ ਕਰਕੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਟਾਲ਼ ਦਿੱਤਾ ਸੀ।</p>\n </P>","PublishDate":"Tue, 02 Oct 2018 22:27:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀਆ ਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਮਗਰੋਂ ਜੇਲ੍ਹ ਭੇਜੇ ਡਿੰਪੀ ਢਿੱਲੋਂ ਜਮਾਨਤ ਤੇ ਰਿਹਾਅ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b09028003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਤ ਤੋਂ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਰੀਬੀ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਜੇਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੀ ਕਾਂਗਰਸ ਨੂੰ ਲਲਕਾਰਿਆ ਹੈ । ਅਕਾਲੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਉਹ ਜੇਲ ਤੋਂ ਨਹੀਂ ਡਰਦੇ। ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਾਂਗਰਸ ਦੇ ਜ਼ੁਲਮਾਂ ਅੱਗੇ ਨਹੀਂ ਝੁਕਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਲ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ਹਿ &#39;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਰਕਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਪਰ ਬਾਵਜੂਦ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਘੱਟ ਨਹੀਂ ਹੋਣਗੇ। &nbsp;<br />\n\tਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪਿੰਡ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਡਿੰਪੀ ਢਿੱਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਸੰਨੀ ਢਿੱਲੋਂ ਅਤੇ ਪੀਏ ਜਗਤਾਰ ਸਿੰਘ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਉਕਤ ਨੂੰ 14 ਦਿਨਾਂ ਦੇ ਜੁਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ &#39;ਤੇ ਭੇਜ ਦਿਤਾ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 27 Sep 2018 22:40:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ ‘ਚ ਰਹੇ ਅਸਫਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"202\" src=\"http://punjabinewsonline.com/advertisement/b08012000.jpg\" style=\"margin: 3px;\" width=\"404\" /></p>\n<p>\n\tਬਠਿੰਡਾ - ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਨੀਤਜੇ ਐਲਾਨੇ ਜਾ ਰਹੇ ਹਨ। ਨਤੀਜਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਕਾਂਗਰਸ ਜਿਆਦਾਤਰ ਸੀਟਾਂ ਜਿੱਤ ਰਹੀ ਹੈ ਉਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਜੋਨ ਪੂਹਲਾ ਜੋ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਿੱਕਾ ਦਾ ਆਪਣਾ ਜੱਦੀ ਪਿੰਡ ਹੈ ਵਿੱਚੋਂ ਅਕਾਲੀ ਦਲ ਬਾਜੀ ਮਾਰ ਗਿਆ ਹੈ । ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕਰਤਾਰ ਸਿੰਘ ਨੂੰ 621ਵੋਟਾਂ ਨਾਲ ਹਰਾਇਆ ਹੈ ਕਿਸੇ ਸਮੇਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਕਰੀਬੀ ਕਹੇ ਜਾਂਦੇ ਬਿੱਕਾ ਵੀ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ &lsquo;ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Sep 2018 23:24:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਕਪੂਰਥਲੇ ਤੋਂ 27 ਕਿਲੋਮੀਟਰ ਲੰਬੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਅਤੇ ਸੁੰਦਰਤਾ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"208\" src=\"http://punjabinewsonline.com/advertisement/DSC_5559.JPG\" style=\"margin: 3px;\" width=\"417\" /></p>\n<p>\n\tਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਰ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਨੇ ਲਿਆ ਹਿੱਸਾ<br />\n\t<br />\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ਆ ਰਹੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤੋਂ ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਜਾਂਦਾ 27 ਕਿਲੋਮੀਟਰ ਲੰਮੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਤੇ ਸੁੰਦਰਤਾ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਜੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੀ ਭੈਣ ਨਾਨਕੀ ਦੇ ਨਾਂਅ &#39;ਤੇ ਸਿਰਫ਼ ਇੱਕੋ ਹੀ ਮਾਰਗ ਹੈ ਜਿਹੜਾ ਕਿ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਜਾਂਦਾ ਹੈ ਜਿਸ ਦੀ ਲੰਬਾਈ ਕਰੀਬ 27 ਕਿਲੋਮੀਟਰ ਹੈ। ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ&nbsp; ਸਵਾਰਿਆ &#39;ਤੇ ਸ਼ਿੰਗਾਰਿਆ ਜਾਵੇਗਾ ਜੋ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਹੋਵੇਗਾ। ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਇਸ ਕਾਰ ਸੇਵਾ ਵਿੱਚ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਅਤੇ ਜੇ।ਸੀ।ਬੀ ਮਸ਼ੀਨ ਦੇ ਇਲਾਵਾ ਸੇਵਾਦਾਰਾਂ ਨੇ ਸੜਕ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੋਂ ਖਿਲਰਿਆ ਕੂੜੇ ਕਰਕਟ ਨੂੰ ਚੁਕਿਆ ਅਤੇ ਸੜਕਾਂ ਦੀਆਂ ਸਾਇਡਾਂ &#39;ਤੇ ਜੰਮੀ ਹੋਈ ਮਿੱਟੀ ਨੂੰ ਪੁਟ ਕੇ ਨੀਵਿਆਂ ਥਾਵਾਂ &#39;ਤੇ ਪਾਇਆ ਗਿਆ। ਜਿਹੜੇ ਦਰਖਤਾਂ ਦੀਆਂ ਟਹਾਣੀਆਂ ਆਉਂਦਿਆਂ ਜਾਂਦਿਆ ਲੋਕਾਂ ਦੇ ਸਿਰਾਂ ਤੇ ਮੂੰਹਾਂ &#39;ਤੇ ਵੱਜਦੀਆਂ ਸਨ ਉਨ੍ਹਾਂ ਦੀ ਕਟਾਈ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਂਣ ਲਈ ਨਵੇਂ ਫਲਦਾਰ ਤੇ ਛਾਂਅਦਾਰ ਬੂਟਿਆਂ ਸਮੇਤ ਮਹਿਕਣ ਵਾਲੇ ਬੂਟੇ ਵੀ ਲਾਏ ਗਏ। <br />\n\tਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ &#39;ਤੇ ਆਉਂਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਸਫਾਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ। ਬਾਬੇ ਨਾਨਕ ਦੇ ਅਸਲ ਫਲਸਫੇ ਦਾ ਪ੍ਰਚਾਰ ਸਹੀ ਢੰਗ ਨਾਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਨੂੰ ਪਲੀਤ ਕਰਕੇ ਸਰਬਤ ਦੇ ਭਲੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਕਦੇ ਵੀ ਪੂਰਿਆ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।&nbsp;</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 02:59:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੱਲੋਂ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਬਠਿੰਡਾ ਵਿਚਲੇ ਏਮਜ਼ ਦੀ ਉਸਾਰੀ ਲਈ ਟੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08024005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਾਲਵੇ ਲਈ ਬਾਦਲਾਂ ਦਾ ਸੁਪਨਾਮਈ ਪ੍ਰੋਜੈਕਟ ਬਠਿੰਡਾ ਵਿਚਲਾ ਏਮਜ਼ ਹਸਪਤਾਲ ਦੀ ਉਸਾਰੀ ਲਈ ਕੇ਼ਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਅੱਜ ਟੱਕ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਗ਼ੈਰ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਜ਼ੂਰੀਆਂ ਨਾ ਦੇਣ ਕਾਰਨ &#39;ਏਮਜ਼&#39; ਦੀ ਉਸਾਰੀ ਲੇਟ ਹੋਈ ਹੈ।<br />\n\t925 ਕਰੋੜ ਰੁਪਏ ਨਾਲ 750 ਬੈੱਡ ਵਾਲੇ ਏਮਜ਼ ਹਸਪਤਾਲ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ । ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 25 ਨਵੰਬਰ 2016 ਨੂੰ ਇਸਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਅਤੇ 4 ਸਾਲ ਵਿਚ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਸੀ । ਪਿਛਲੇ ਢੇਡ ਸਾਲ &#39;ਚ ਏਮਜ਼ ਦੇ ਨਿਰਮਾਣ ਕੰਮ ਵਿਚ ਕੋਈ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਏਮਜ਼ ਦਾ ਨਕਸ਼ਾ ਵੀ ਨਗਰ ਨਿਗਮ ਨੇ ਢੇਡ ਸਾਲ ਬਾਅਦ ਪਾਸ ਕੀਤਾ। <br />\n\tਜੂਨ 2020 ਤੱਕ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 23 Aug 2018 22:10:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਰਿਫ਼ਾਰਸ਼ਾਂ ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸੱਦੀ ਜਾਵੇ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ।","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਟਿਆਲਾ ਨੇ ਅੱਜ ਇੱਕ ਬਿਆਨ ਰਾਹੀਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ਤੇ ਬਹਿਸ ਅਤੇ ਲੋੜੀਂਦੇ ਫੈਸਲੇ ਲੈਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਦੀ ਮੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਘਿਨੋਣੇ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਅਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਵਿਰੁੱਧ ਵੀ, ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕੇ।<br />\n\t</span></p>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp; ਇੱਥੇ ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚ ਇਕ ਤਾਕਤਵਰ ਲੋਕ ਰੋਹ ਨੇ ਜਨਮ ਲਿਆ ਸੀ ਜੋ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੀ ਢਿੱਲ-ਮੁਠ ਤੇ ਨਾ ਅਹਿਲੀਅਤ ਸਦਕਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿਚ ਅਜ੍ਹੇ ਤੱਕ ਜਾਰੀ ਹੈ।ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ, ਸਿੱਖ ਧਰਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰਣ ਵਾਲੀ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲਿਆਂ ਅਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲੇ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਦੇ ਬਾਵਜੂਦ, ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਨਾ ਕਰਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਮਨਸਾ ਉੱਤੇ ਵੀ ਸਵਾਲ ਉਠਣੇ ਲਾਜ਼ਮੀ ਹਨ।</span></div>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp;ਡਾ. ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਤਿਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲੇ ਨੂੰ ਸਹੀ ਅੰਜ਼ਾਮ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦਾ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਸੱਦ ਕੇ, ਇਹ ਰਿਪੋਰਟ ਲੋਕਾਂ ਦੀ ਕਚਿਹਰੀ ਵਿਚ ਰੱਖੇ ਅਤੇ ਗੇਂਦ ਸੀ.ਬੀ.ਆਈ. ਪਾਲੇ ਵਿਚ ਸੁੱਟਣ ਦੀ ਬਜਾਏ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫੋਰੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਬਣਦੀ ਸਜਾ ਦਿੱਤੀ ਜਾਵੇ।</span></div>\n </P>","PublishDate":"Tue, 14 Aug 2018 03:58:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04024007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਨੀਰੀ ਬੀਜਣ ਦੀ ਤਰੀਕ 20 ਮਈ ਤੇ ਝੋਨਾ ਲਗਾਉਣ ਦੀ 20 ਜੂਨ ਤਹਿ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 23 Apr 2018 22:07:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਸੰਸਕਾਰ।","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04003006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<strong>ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਵੇ ਸਰਕਾਰ : ਮਜੀਠੀਆ</strong><br />\n\t<br />\n\tਮੱਤੇਵਾਲ 2 ਅਪ੍ਰੈਲ - ਸਾਬਕਾ ਮੰਤਰੀ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ: ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਰਾਕ ਵਿਖੇ ਆਈ ਐੱਸ ਆਈ ਐੱਸ ਵੱਲੋਂ ਮਾਰੇ ਗਏ 38 ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਵਾਰਸਾਂ ਲਈ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਾਰੇ ਗਏ ਭਿੱਖੀਵਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿਤੈ ਗਏ ਮੁਆਵਜ਼ੇ ਦੀ ਤਰਜ਼ &#39;ਤੇ ਸਪੈਸ਼ਲ ਕੇਸ ਵਜੋਂ ਢੁਕਵੀਂ ਤੇ ਚੰਗੇ ਰੁਤਬੇ ਵਾਲੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਰਾਕ &#39;ਚ ਮਾਰੇ ਗਏ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸੰਸਕਾਰ ਕਰਦਿਆਂ ਨਮ ਅਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਈ ਦਿਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨੇ ਮ੍ਰਿਤਕ ਪਰਿਵਾਰ ਨਾਲ ਦੁਖ ਸਾਂਝਾ ਕਰਦਿਆਂ ਸ: ਮਜੀਠੀਆ ਨੇ ਇਸ ਨੂੰ ਪਰਿਵਾਰਾਂ ਲਈ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿਤਾ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁੱਦੇ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 2014 ਦੌਰਾਨ ਘਟਨਾ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪਹਿਲ ਦੇ ਅਧਾਰ &#39;ਤੇ ਉਠਾਇਆ ਗਿਆ। ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ 20 ਹਜਾਰ ਮਹੀਨਾ ਤੋਂ ਇਲਾਵਾ ਦਿਲੀ ਕਮੇਟੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ ਹਰ ਸੰਭਵ ਮਾਲੀ ਮਦਦ ਦਿਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮ੍ਰਿਤਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਭੈਣ ਬੀਬਾ ਗੁਰਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਨਿਭਾਏ ਗਏ ਰੋਲ ਅਤੇ ਮਿਹਨਤ ਨੂੰ ਸਲਾਹਿਆ। ਉਹਨਾਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਵਲੋਂ 4 ਸਾਲ ਹੰਢਾਈ ਗਈ ਅਸਹਿ ਪੀੜਾ ਦੇ ਮੁਕਾਬਲੇ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਲਾਨੀ ਮੁਆਵਜਾ ਰਾਸ਼ੀ ਨੂੰ ਨਾਕਾਫੀ ਦਸਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੁੰ&nbsp; ਸੰਤੁਸ਼ਟ ਕਰਨ ਨਹੀ ਕਿਹਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 03 Apr 2018 03:18:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਨਲਾਈਨ ਬਦਲੇ ਜਾਣਗੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b03000802.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਜ਼ਾਰਤ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀ ਰੈਸ਼ਨੇਲਾਈਜ਼ੇਸ਼ਨ ,ਆਨਲਾਈਨ ਬਦਲੀਆਂ ਦੀ ਨੀਤੀ, ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ &rsquo;ਤੇ ਮਕਾਨ ਦੇਣ ਸਮੇਤ ਕਈ ਹੋਰ ਫੈਸਲਿਆਂ &rsquo;ਤੇ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ।ਜੇ ਸਕੂਲ ਵਿੱਚ ਅਧਿਆਪਕ ਵਾਧੂ ਹਨ ਤਾਂ ਸਕੂਲ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਠਹਿਰ ਵਾਲੇ ਅਧਿਆਪਕ ਨੂੰ ਸਾਂਝੇ ਪੂਰ ਵਿੱਚ ਬਦਲਿਆ ਜਾਵੇਗਾ ਅਤੇ ਸਾਰੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਕੇ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਪਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਆਮ ਬਦਲੀਆਂ ਸਾਲ ਵਿੱਚ ਸਿਰਫ ਇਕ ਵਾਰ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਅਤੇ ਸੰਭਾਵਤ ਖਾਲੀ ਅਸਾਮੀਆਂ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹਰੇਕ ਸਾਲ 15 ਜਨਵਰੀ ਤੱਕ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਮੁਹੱਈਆ ਕੀਤਾ ਜਾਇਆ ਕਰੇਗਾ। ਯੋਗਤਾ ਰੱਖਣ ਵਾਲੇ ਅਧਿਆਪਕ 15 ਜਨਵਰੀ ਤੋਂ 15 ਫਰਵਰੀ ਤੱਕ ਬਦਲੀ ਲਈ ਆਪਣੀ ਇੱਛਾ ਆਨਲਾਈਨ ਦਰਜ ਕਰਾਉਣਗੇ। ਤਬਾਦਲਿਆਂ ਦੇ ਹੁਕਮ ਮਾਰਚ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਹਫਤੇ ਜਾਰੀ ਹੋਣਗੇ । ਅਧਿਆਪਕ ਦੇ ਇਕੋ ਜਗ੍ਹਾ ਸੱਤ ਸਾਲ ਪੂਰੇ ਹੋਣ &rsquo;ਤੇ ਉਸ ਦੀ ਬਦਲੀ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ ਅਤੇ ਕੋਈ ਵੀ ਅਧਿਆਪਕ ਤਿੰਨ ਸਾਲ ਤੋਂ ਪਹਿਲਾਂ ਬਦਲੀ ਲਈ ਅਰਜ਼ੀ ਨਹੀਂ ਦੇ ਸਕੇਗਾ। <br />\n\tਲੜਕੀਆਂ ਦੇ ਸਕੂਲ ਵਿੱਚ 50 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲੇ ਪੁਰਸ਼ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨ ਦੀ ਸ਼ਰਤ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 08 Mar 2018 02:11:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਬੀ.ਐਸ.ਐਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਮਨਾਈ ਹੋਲੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180302-WA0175.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ, 2 ਮਾਰਚ ( ਸੁਖਜਿੰਦਰ ਸਿੰਘ/ ਰਾਮ ਸਰਨਜੀਤ ਸਿੰਘ)-ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਪੰਜਾਬ ਸ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨ ਨਾਲ ਖਾਸੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਪੂਰੇ ਜੋਸ਼ ਨਾਲ ਮਨਾਇਆ। ਸ ਸਿੱਧੂ ਨੇ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ &#39;ਤੇ ਗੁਲਾਲ ਪਾਇਆ ਅਤੇ ਗੀਤਾਂ &#39;ਤੇ ਭੰਗੜਾ ਪਾ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ। ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ ਨੇ ਵੀ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸ। ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਹੋਲੀ ਵਿਚ ਸਾਥ ਦਿੱਤਾ ਅਤੇ ਖੁੱਲ ਕੇ ਹੋਲੀ ਖੇਡੀ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਸ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਦੇਸ਼ ਵਾਸੀ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਅਰਾਮ ਨਾਲ ਸੌਂ ਰਹੇ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹ ਜਵਾਨ ਸਰਹੱਦ &#39;ਤੇ ਪਹਿਰਾ ਦੇ ਰਹੇ ਹੁੰਦੇ ਹਨ। ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਵੀ ਇਹ ਸਾਡੇ ਅਮਨ-ਚੈਨ ਵਾਸਤੇ ਸਰਹੱਦਾਂ &#39;ਤੇ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਅੱਜ ਇਸ ਪਰਿਵਾਰ ਨਾਲ ਹੋਲੀ ਦੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਵਾਸਤੇ ਮੈਂ ਇੰਨਾਂ ਜਵਾਨਾਂ ਕੋਲ ਆਇਆ ਹਾਂ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਇੰਨਾ ਜਵਾਨ ਨਾਲ ਹੋਲੀ ਮਨਾ ਕੇ ਮੈਨੂੰ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Mar 2018 02:57:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰੰਗ ਪਾਉਣ ਦੇ ਚੱਕਰ ‘ਚ ਹੋਈ ਲੜਾਈ : ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦਾ ਪਾੜਿਆ ਸਿਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"178\" src=\"http://punjabinewsonline.com/advertisement/b03000204.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਬਟਾਲਾ ਦੇ ਪੁਲੀਸ ਕੁਆਰਟਰਾਂ ਕੋਲ ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਹੋਲੀ ਖੇਡਣ ਮੌਕੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਰੰਗ ਪਾਉਣ ਦੌਰਾਨ ਇੱਕ ਬੱਚੇ ਨੇ ਰੰਗ ਵਾਲਾ ਗੁਬਾਰਾ ਇੱਕ ਪੁਲੀਸ ਮੁਲਾਜ਼ਮ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੇ ਮਾਰ ਦਿੱਤਾ। ਜਦੋਂ ਮੁਲਾਜ਼ਮ&nbsp; ਬੱਚੇ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਣ ਗਿਆ ਤਾਂ,ਉਥੇ ਖੜ੍ਹੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਬਹਿਸ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਜੋ ਦੇਖਦੇ ਦੇਖਦੇ ਲੜਾਈ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਗਈ। ਇਸੇ ਦੌਰਾਨ ਦੋਵਾਂ ਨੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਤਿੱਖੇ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਹੌਲਦਾਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਦੀ ਟੋਲੀ ਮੇਰੇ ਬੇਹੋਸ਼ ਹੋਣ ਉਪਰੰਤ ਮੇਰੀ ਗੰਨ ਖੋਹ ਕੇ ਲੈ ਗਈ। ਮੁਲਾਜ਼ਮ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਨੌਜਵਾਨ ਕਲਿਆਣ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Fri, 02 Mar 2018 03:31:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਾਬਕਾ ਕੈਬਿਨਟ ਮੰਤਰੀ ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180301-WA0118.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ/ਜੰਡਿਆਲਾ ਗੁਰੂ&nbsp; 1 ਮਾਰਚ (ਸੁਖਜਿੰਦਰ ਸਿੰਘ /ਰਾਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ&nbsp; )-ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ। ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ, ਜੋ ਕਿ ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਦੇ ਪਿਤਾ ਸਨ, ਬੀਤੇ ਦਿਨੀਂ ਸੰਖੇਪ ਬਿਮਾਰੀ ਮਗਰੋਂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਉਨਾਂ ਦੇ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲਾ ਵਿਖੇ ਪੂਰੇ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਮ੍ਰਿਤਕ ਦੇਹ &#39;ਤੇ ਫੁੱਲ ਮਾਲਵਾਂ ਚੜਾ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਪ੍ਰਗਟ ਕੀਤੀ। <br />\n\tਐਸਕਾਰਟ ਹਸਪਤਾਲ ਤੋਂ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਉਨਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਲਿਆਂਦਾ ਗਿਆ, ਜਿਥੇ ਅੰਤਿਮ ਰਸਮਾਂ ਪੂਰੀਆਂ ਕਰਕੇ ਕਾਫਲੇ ਦੇ ਰੂਪ ਵਿਚ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲੇ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮਗਰੋਂ ਬੰਡਾਲਾ ਦੇ ਸਮਸ਼ਾਨ ਘਾਟ ਵਿਚ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਅਗਨੀ ਉਨਾਂ ਦੇ ਵੱਡੇ ਬੇਟੇ ਤਜਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਵਿਖਾਈ। ਇਸ ਮੌਕੇ ਇਲਾਕੇ ਭਰ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਲੋਕ ਵਿਛੜੇ ਨੇਤਾ ਨੂੰ ਸ਼ਰਧਾ ਦੇਣ ਲਈ ਇਕੱਤਰ ਹੋਏ। <br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 01 Mar 2018 00:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ ਗੁਰਦਵਾਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ ਕੌਮ ਨੂੰ ਅਰਪਿਤ","Content":" <P>    \n           </P>","PublishDate":"Thu, 01 Mar 2018 02:11:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਰਾ ਦਾ ਹੋਇਆ ਕਤਲ, ਭੈਣ ਇਨਸਾਫ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਤੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02000601.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇਕ ਭੈਣ ਨੇ ਭਰਾ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਾ ਕਰਨ ਦੇ ਬਟਾਲਾ ਪੁਲੀਸ &rsquo;ਤੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਐਸਐਸਪੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਰਵਿੰਦਰਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਮਨਮੋਹਨਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਲੱਕੀ ਰੰਧਾਵਾ, ਜਿਸ ਦਾ ਪਿਛਲੇ ਸਾਲ 25 ਅਕਤੂਬਰ ਨੂੰ ਬਟਾਲਾ ਦੇ ਭੀੜ ਵਾਲੇ ਬਾਜ਼ਾਰ ਪਾਂਧਿਆਂ ਚੌਂਕ &rsquo;ਚ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਕਈ ਮਹੀਨੇ ਲੰਘ ਜਾਣ &rsquo;ਤੇ ਪੁਲੀਸ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ। ਪੁਲੀਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ 6 ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ ਜਿਨ੍ਹਾਂ &rsquo;ਚ 2 ਦੀ ਪਛਾਣ ਹੋ ਚੁੱਕੀ ਹੈ,ਪਰ ਪੁਲੀਸ ਨੇ ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਨੂੰ ਵੀ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ।</p>\n </P>","PublishDate":"Tue, 06 Feb 2018 02:23:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਝੋਨਾ 25 ਜੂਨ ਤੋਂ ਲਗਾਉਣ ਦਾ ਸੁਝਾਅ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101902.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪਾਣੀ ਦਾ ਪੱਧਰ ਲਗਾਤਾਰ ਘੱਟਣ &rsquo;ਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ&nbsp; ਨੇ ਪੰਜਾਬ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ 25 ਜੂਨ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਬੋਰਡ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇਕਰ ਇਸ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਝੋਨਾ ਲਾਉਂਦੇ ਹਨ ਤਾਂ ਇਸ ਨਾਲ ਧਰਤੀ &rsquo;ਤੇ ਵਾਧੂ ਬੋਝ ਪਵੇਗਾ ਅਤੇ ਨਾਲ ਹੀ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਖਪਤ ਵੀ ਵੱਧ ਹੋਵੇਗੀ। ਬੋਰਡ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਐਕਟ-2009 &rsquo;ਚ ਸੋਧ ਕਰਕੇ ਸੂਬੇ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ ਦੀ ਅਧਿਕਾਰਤ ਤਾਰੀਕ 25 ਜੂਨ ਤੈਅ ਕਰੇ, ਜੋ ਕਿ ਪਹਿਲਾਂ 15 ਜੂਨ ਹੈ।<br />\n\tਪੀਪੀਸੀਬੀ ਦੇ ਚੇਅਰਮੈਨ ਕਾਹਨ ਸਿੰਘ ਪਨੂੰ ਨੇ ਜਾਰੀ ਅਧਿਕਾਰਤ ਪੱਤਰ &rsquo;ਚ ਕਿਹਾ ਹੈ ਕਿ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਝੋਨੇ ਦੀਆਂ ਨਵੀਆਂ ਨਸਲਾਂ, ਜੋ ਝੋਨੇ ਦੀ ਆਮ ਨਸਲ ਤੋਂ 20 ਦਿਨ ਪਹਿਲਾਂ ਪੱਕ ਜਾਂਦੀਆਂ ਹਨ, ਦੀ ਲੁਆਈ ਵੀ ਜੇਕਰ 10 ਦਿਨ ਪੱਛੜ ਜਾਵੇ ਤਾਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਨੁਕਸਾਨ ਨਹੀਂ ਹੈ।</p>\n </P>","PublishDate":"Fri, 19 Jan 2018 01:44:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਲਈ ਦੋਨੋ ਸਰਕਾਰਾਂ ਸਹਿਮਤ, ਕੀ ਹੋਵੇਗੀ ਸਿੱਖਾਂ ਦੀ ਅਰਦਾਸ ਪੂਰੀ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11022003.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅੱਜ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਬਾਰੇ ਆਪਣੀ ਸਹਿਮਤੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਵਿੱਤ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਨੇ ਆਪਣੇ ਜੀਵਨ ਦੇ ਅਖੀਰਲੇ ਸਾਲ ਕਰਤਾਰਪੁਰ ਚ ਹੀ ਬਿਤਾਏ। ਇਹ ਥਾਂ ਭਾਰਤ ਦੀ ਸਰਹੱਦ ਤੋਂ ਕੁਝ ਕਿਲੋਮੀਟਰ ਦੂਰ ਪਾਕਿਸਤਾਨ ਚ ਹੈ, ਜਿੱਥੇ ਸ਼ਰਧਾਲੂ ਆਉਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਜੋ ਗੁਰਦਾਸਪੁਰ ਵਿਚ ਹੈ, ਉੱਥੋਂ ਲੈ ਕੇ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤਕ ਲਾਂਘੇ ਦਾ ਵਿਕਾਸ ਸਾਡੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤਾ ਜਾਵੇਗਾ।ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਦਾ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਸਾਲ 2019 ਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ 550ਵਾਂ ਪ੍ਰ਼ਕਾਸ਼ ਦਿਹਾੜਾ ਹੈ। ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਮੌਕੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਤਕ ਲਾਂਘੇ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਸਦੀ ਪੂਰੀ ਫੰਡਿੰਗ ਮੋਦੀ ਸਰਕਾਰ ਕਰੇਗੀ।<br />\n\tਭਾਰਤ ਸਰਕਾਰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਲਏ ਗਏ ਇਤਿਹਾਸਕ ਫੈਸਲੇ ਤੋਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਲਾਂਘੇ ਨੂੰ ਦੋਹਾਂ ਮੁਲਕਾਂ ਲਈ ਸ਼ਾਂਤੀ ਦਾ ਰਸਤਾ ਐਲਾਨਿਆ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਚਨਾ ਦੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰੀ ਚੌਧਰੀ ਫਵਾਦ ਹੁਸੈਨ ਨੇ ਟਵੀਟ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਇਹ ਲਾਂਘਾ ਦੋਹਾਂ ਮੁਲਕਾਂ &#39;ਚ ਅਮਨ ਸ਼ਾਂਤੀ ਦਾ ਕਦਮ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਮੀਦ ਹੈ ਕਿ ਅਜਿਹੇ ਕਦਮ ਦੋਹਾਂ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਗੱਲਬਾਤ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਨਾਲ ਸਰਹੱਦਾਂ &#39;ਤੇ ਸ਼ਾਂਤੀ ਲੈ ਕੇ ਆਏਗਾ।ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 549ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤੋਂ ਪਹਿਲਾਂ ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਵੱਲੋਂ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਦਿੱਤੀ ਗਈ ਪ੍ਰਵਾਨਗੀ ਦੇ ਇਤਿਹਾਸਿਕ ਫ਼ੈਸਲੇ ਦਾ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਕੇਂਦਰੀ ਕੈਬਨਿਟ ਵੱਲੋਂ ਲਏ ਗਏ ਇਸ ਫ਼ੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#39;ਤੇ ਲਿਆ ਗਿਆ ਇਹ ਫ਼ੈਸਲਾ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਇੱਕ ਤੋਹਫ਼ੇ ਦੀ ਤਰ੍ਹਾਂ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਫ਼ੈਸਲੇ ਨਾਲ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਤੱਕ ਦੇ ਪੁਲ ਦੀ ਉਸਾਰੀ ਹੋਵੇਗੀ ਅਤੇ ਇਹ ਫ਼ੈਸਲਾ ਦੋਹਾਂ ਦੇਸ਼ &#39;ਚ ਦੁਸ਼ਮਣੀ ਖ਼ਤਮ ਕਰਦਿਆਂ ਹੋਇਆ ਗੁਆਂਢੀ ਦੇਸ਼ਾਂ &#39;ਚ ਪਿਆਰ ਦੀ ਮਲ੍ਹਮ ਵਾਂਗ ਕੰਮ ਕਰੇਗਾ।</p>\n </P>","PublishDate":"Thu, 22 Nov 2018 01:33:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਹਿਲਾ ਪੱਤਰਕਾਰ ਨੂੰ ਗਾਲ੍ਹਾਂ ਕੱਢ ਫਸਿਆ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦਾ ਵਿਧਾਇਕ , ਵੀਡੀਓ ਵਾਇਰਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b11022002.JPG\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਸੋਮਨਾਥ ਭਾਰਤੀ ਵਿਰੁੱਧ ਇੱਕ ਟੀਵੀ ਚੈਨਲ ਦੀ ਮਹਿਲਾ ਪੱਤਰਕਾਰ ਨੂੰ ਨਾਂਅ ਲੈ ਕੇ ਗਾਲ੍ਹਾਂ ਕੱਢਣ ਦੇ ਦੋਸ਼ &rsquo;ਚ ਧਾਰਾ 504 ਅਤੇ 509 ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਮਹਿਲਾ ਪੱਤਰਕਾਰ ਅਨੁਸਾਰ ਇਕ ਟੀਵੀ ਸ਼ੋਅ ਦੌਰਾਨ ਭਾਰਤੀ ਨੇ ਉਸਨੂੰ ਭਾਜਪਾ ਦੀ ਏਜੰਟ ਕਹਿੰਦਿਆਂ ਬੇਹੱਦ ਭੱਦੀ ਸ਼ਬਦਾਵਲੀ ਵਰਤੀ। ਭਾਰਤੀ ਨੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਪੱਤਰਕਾਰ ਤੇ ਚੈਨਲ ਵਿਰੁੱਧ ਮਾਣਹਾਨੀ ਦਾ ਕੇਸ ਕਰਨਗੇ। ਹਾਲਾਂਕਿ ਇਸ ਘਟਨਾ ਦ ਿਵੀਡੀਓ ਵੀ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੇ ਜਿਸ ਵਿੱਚ ਉਹ ਪੱਤਰਕਾਰ ਨੂੰ ਗਾਲਾਂ ਕੱਢਦੇ ਵੀ ਸੁਣੇ ਜਾ ਸਕਦੇ ਹਨ ।</p>\n </P>","PublishDate":"Thu, 22 Nov 2018 03:31:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"1984 ਸਿੱਖ ਕਤਲੇਆਮ : ਟਾਇਟਲਰ ਤੇ ਸੱਜਣ ਕੁਮਾਰ ਦਾ ਵੀ ਜਲਦ ਲੱਗ ਸਕਦਾ ਨੰਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11022001.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਦੋ ਦੋਸ਼ੀਆਂ &rsquo;ਚੋਂ ਇੱਕ ਨੂੰ ਫਾਂਸੀ ਅਤੇ ਦੂਜੇ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਜਾ ਚੁੱਕੀ ਹੈ । ਇਸ ਫੈਸਲੇ ਮਗਰੋਂ ਹੁਣ ਸ਼ਿਕਾਇਤਕਰਤਾ ਜਗਦੀਸ਼ ਕੌਰ ਨੂੰ ਵੀ ਹਾਈ ਕੋਰਟ ਤੋਂ ਇਨਸਾਫ਼ ਦੀ ਆਸ ਬੱਝ ਗਈ ਹੈ। ਸੀਬੀਆਈ ਵੱਲੋਂ ਦਾਖ਼ਲ ਅਪੀਲ &rsquo;ਤੇ ਹਾਈ ਕੋਰਟ &rsquo;ਚ ਕੱਲ ਲਿਖਤੀ ਤੌਰ &rsquo;ਤੇ ਦਲੀਲਾਂ ਪੇਸ਼ ਕਰਨ ਦੀ ਅੰਤਿਮ ਤਰੀਕ ਹੈ। ਇਸ ਮਗਰੋਂ ਸੱਜਣ ਕੁਮਾਰ ਖ਼ਿਲਾਫ਼ ਕਿਸੇ ਵੀ ਦਿਨ ਫ਼ੈਸਲਾ ਆ ਸਕਦਾ ਹੈ। ਕੜਕੜਡੂਮਾ ਅਦਾਲਤ ਨੇ ਅਪਰੈਲ 2013 &rsquo;ਚ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਬਰੀ ਕਰਦਿਆਂ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਸਜ਼ਾ ਸੁਣਾਈ ਸੀ। ਬੀਬੀ ਜਗਦੀਸ਼ ਕੌਰ ਦੇ ਪਰਿਵਾਰ ਦੇ ਪੰਜ ਜੀਅ 34 ਸਾਲ ਪਹਿਲਾਂ ਦੰਗਿਆਂ &rsquo;ਚ ਮਾਰੇ ਗਏ ਸਨ। ਉਸ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਸੀ ਕਿ ਸੱਜਣ ਕੁਮਾਰ ਨੇ ਭੀੜ ਨੂੰ ਭੜਕਾਇਆ ਸੀ ਜਿਸ ਨੇ ਉਸ ਦੇ ਪਤੀ, ਵੱਡੇ ਪੁੱਤਰ ਤਿੰਨ ਚਚੇਰੇ ਭਰਾਵਾਂ ਨੂੰ ਮਾਰ ਮੁਕਾਇਆ ਸੀ।</p>\n </P>","PublishDate":"Thu, 22 Nov 2018 03:21:59 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਗਰਮਦਲੀਆਂ ਨੂੰ ਸ਼ਹਿ ਦੱਸ ਕੇ ਬਾਦਲ ਨੇ ਰਾਜਨਾਥ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11016004.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਪੰਜਾਬ ਪੁਲੀਸ ਨੇ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਪਿੰਡ ਅਦਲੀਵਾਲ ਵਿਖੇ ਨਿਰੰਕਾਰੀ ਸਤਿਸੰਗ ਭਵਨ &rsquo;ਤੇ ਗ੍ਰਨੇਡ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਦੋ ਹਮਲਾਵਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕਰ ਕੀਤਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਕੈਪਟਨ ਸਰਕਾਰ ਆਪਣੀਆਂ ਨਾਕਾਮੀਆਂ &rsquo;ਤੇ ਪਰਦਾ ਪਾਉਣ ਲਈ ਗਰਮਦਲੀਆਂ ਨੂੰ ਸ਼ਹਿ ਦੇ ਰਹੀ ਹੈ, ਜਿਸ ਨਾਲ ਸੂਬੇ ਦੇ ਹਾਲਾਤ ਵਿਗੜ ਰਹੇ ਹਨ। ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੂੰ ਲਿਖੇ ਪੱਤਰ &rsquo;ਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀਆਂ ਹਰਕਤਾਂ ਸੂਬੇ ਦੀ ਸ਼ਾਂਤੀ ਅਤੇ ਫਿਰਕੂ ਸਦਭਾਵਨਾ ਲਈ ਖ਼ਤਰਾ ਹਨ। ਬਾਦਲ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਦੌਰਾਨ ਹੁਕਮਰਾਨ ਪਾਰਟੀ ਵੱਲੋਂ ਹਿੰਸਾ ਤੇ ਨਫ਼ਰਤ ਫੈਲਾਉਣ ਵਾਲੀਆਂ ਤਾਕਤਾਂ ਨੂੰ ਸਿਆਸੀ ਸਮਰਥਨ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ &rsquo;ਤੇ ਹਮਲਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ। ਅੰਮ੍ਰਿਤਸਰ ਧਮਾਕੇ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖੁਫ਼ੀਆ ਏਜੰਸੀਆਂ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੀ ਸ਼ਾਂਤੀ ਨੂੰ ਲਾਂਬੂ ਲਾਉਣ ਵਾਸਤੇ ਪਾਕਿਸਤਾਨ ਸਿਖਲਾਈ ਪ੍ਰਾਪਤ ਅਤਿਵਾਦੀ ਭੇਜ ਰਿਹਾ ਹੈ ਪਰ ਇਹ ਚਿਤਾਵਨੀਆਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀਆਂ ਹਨ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੁਬਾਰਾ 80ਵਿਆਂ ਵਾਲੀ ਨੀਤੀ ਉੱਤੇ ਚੱਲ ਰਹੀ ਹੈ। ਹਵਾਲਾ-ਪੰਜਾਬੀ ਟ੍ਰਿਬਿਊਨ</p>\n </P>","PublishDate":"Thu, 22 Nov 2018 03:09:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਸਿਆਸੀ ਉਥਲ-ਪੁਥਲ ਦੌਰਾਨ ਅਸੈਬਲੀ ਭੰਗ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b11022000.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\tਜੰਮੂ ਕਸ਼ਮੀਰ ਪੀਪਲਜ਼ ਕਾਨਫਰੰਸ ਆਗੂ ਸਜਾਦ ਲੋਨ ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਵੱਲੋਂ ਸੂਬੇ &rsquo;ਚ ਸਰਕਾਰ ਬਣਾਉਣ ਦੇ ਦਾਅਵਿਆਂ ਵਿਚਕਾਰ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਗਵਰਨਰ ਸਤਿਆ ਪਾਲ ਮਲਿਕ ਨੇ ਅਸੈਂਬਲੀ ਨੂੰ ਭੰਗ ਕਰ ਦਿੱਤਾ। ਰਾਜਪਾਲ ਨੇ ਆਪਣੇ ਫੈਸਲੇ ਦੀ ਪ੍ਰੋੜਤਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਵਿਧਾਇਕਾਂ ਦੀ ਖਰੀਦੋ ਫਰ&rsquo;ਖ਼ਤ ਰੋਕਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਭੰਗ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵੱਖ ਵੰਖ ਰਾਜਸੀ ਵਿਚਾਰ ਧਾਰਾਵਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਰਾਹੀਂ ਸਥਾਈ ਸਰਕਾਰ ਨਹੀਂ ਬਣਾਈ ਜਾ ਸਕਦੀ। ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਨੇ ਕਿਹਾ ਕਿ ਜੰਮੂ ਕਸ਼ਮੀਰ ਸੰਵਿਧਾਨ ਦੀਆਂ ਵਿਵਸਥਾਵਾਂ ਤਹਿਤ ਇਹ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ। ਲੋਨ ਨੇ ਭਾਜਪਾ ਦੇ 26 ਅਤੇ &lsquo;18 ਹੋਰ&rsquo; ਵਿਧਾਇਕਾਂ ਦੀ ਹਮਾਇਤ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਸੀ ਜਿਸ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਬਹੁਮਤ ਲਈ 44 ਵਿਧਾਇਕ ਮਿਲ ਜਾਣੇ ਸਨ। ਉਧਰ ਪੀਪਲਜ਼ ਡੈਮੋਕਰੇਟਿਕ ਪਾਰਟੀ ਆਗੂ ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਉਸ ਨੂੰ ਕਾਂਗਰਸ ਅਤੇ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਦੇ ਵਿਧਾਇਕਾਂ ਦੀ ਹਮਾਇਤ ਹਾਸਲ ਹੈ ਜਿਸ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਗਠਜੋੜ ਦੇ ਵਿਧਾਇਕਾਂ ਦੀ ਗਿਣਤੀ 56 ਹੋ ਜਾਵੇਗੀ। ਮੁਫ਼ਤੀ ਨੇ ਉਹ ਪੱਤਰ ਟਵੀਟ ਕੀਤਾ ਜਿਸ ਨੂੰ ਉਹ ਗਵਰਨਰ ਨੂੰ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ ਤੇ ਪੱਤਰ &rsquo;ਚ ਕਿਹਾ ਗਿਆ ਕਿ ਉਹ ਜੰਮੂ &rsquo;ਚ ਨਹੀਂ ਹੈ । ਛੇਤੀ ਹੀ ਉਨ੍ਹਾਂ (ਰਾਜਪਾਲ) ਨਾਲ ਮਿਲ ਕੇ ਉਹ ਸਰਕਾਰ ਬਣਾਉਣ ਦਾ ਦਾਅਵਾ ਪੇਸ਼ ਕਰੇਗੀ। ਜਿਵੇਂ ਹੀ ਮੁਲਾਕਾਤ ਕਰਨਾ ਸੰਭਵ ਹੋਵੇਗਾ ਉਹ ਉਨ੍ਹਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨਾ ਚਾਹੇਗੀ। ਪੱਤਰ &rsquo;ਚ ਲਿਖਿਆ ਹੈ,&lsquo;&lsquo;ਜਿਵੇਂ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਪੀਪਲਜ਼ ਡੈਮੋਕਰੇਟਿਕ ਪਾਰਟੀ 29 ਵਿਧਾਇਕਾਂ ਨਾਲ ਸੂਬੇ &rsquo;ਚ ਸਭ ਤੋਂ ਵੱਡੀ ਪਾਰਟੀ ਹੈ। ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਤੋਂ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਗਿਆ ਹੋਵੇਗਾ ਕਿ ਕਾਂਗਰਸ (15) ਅਤੇ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ (12) ਨੇ ਵੀ ਹਮਾਇਤ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ ਜਿਸ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਗਠਜੋੜ ਦੀ ਗਿਣਤੀ 56 ਹੋ ਜਾਂਦੀ ਹੈ।&rsquo;&rsquo; ਉਧਰ ਸਜਾਦ ਲੋਨ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਬਣਾਉਣ ਲਈ ਫੋਨ &rsquo;ਤੇ ਰਾਜਪਾਲ ਨਾਲ ਗੱਲਬਾਤ ਹੋਈ ਸੀ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸਰਕਾਰ ਬਣਾਉਣ ਦੇ ਦਾਅਵੇ ਨਾਲ ਇਹ ਚਰਚਾ ਸ਼ੁਰੂ ਹੋ ਗਈ ਕਿ ਉਹ ਹੋਰਨਾਂ ਪਾਰਟੀਆਂ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਤੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਲੋਨ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਸੀ ਕਿ ਜਦੋਂ ਵੀ ਰਾਜਪਾਲ ਆਖਣਗੇ, ਉਹ ਹਮਾਇਤ ਦਾ ਪੱਤਰ ਸੌਂਪ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਸੂਬੇ &rsquo;ਚ ਮਜ਼ਬੂਤ ਸਰਕਾਰ ਦੇਣਗੇ ਜੋ ਖ਼ਿੱਤੇ &rsquo;ਚ ਸ਼ਾਂਤੀ, ਖ਼ੁਸ਼ਹਾਲੀ ਅਤੇ ਸਦਭਾਵਨਾ ਲਈ ਕੰਮ ਕਰੇਗੀ। <br />\n\tਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਜੰਮੂ ਕਸ਼ਮੀਰ &rsquo;ਚ ਭਾਜਪਾ ਪਾਰਟੀ ਵੱਲੋਂ ਹਮਾਇਤ ਵਾਪਸ ਲਏ ਜਾਣ ਮਗਰੋਂ ਪੀਡੀਪੀ-ਭਾਜਪਾ ਗਠਜੋੜ ਟੁੱਟ ਗਿਆ ਸੀ ਜਿਸ ਮਗਰੋਂ 19 ਜੂਨ ਨੂੰ ਸੂਬੇ &rsquo;ਚ ਛੇ ਮਹੀਨਿਆਂ ਲਈ ਰਾਜਪਾਲ ਸ਼ਾਸਨ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਸੂਬੇ ਦੀ ਵਿਧਾਨ ਸਭਾ ਨੂੰ ਵੀ ਮੁਲਤਵੀ ਕੀਤਾ ਗਿਆ ਸੀ ਤਾਂ ਜੋ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨਵੀਂ ਸਰਕਾਰ ਬਣਾਉਣ ਲਈ ਸੰਭਾਵਨਾਵਾਂ ਤਲਾਸ਼ ਸਕਣ। ਸੂਬੇ &rsquo;ਚ 18 ਦਸੰਬਰ ਨੂੰ ਰਾਜਪਾਲ ਸ਼ਾਸਨ ਖ਼ਤਮ ਹੋਣ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਹੁਣ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਰਾਜਪਾਲ ਸ਼ਾਸਨ ਲੱਗ ਜਾਵੇਗਾ। <br />\n\tਕਾਂਗਰਸ ਨੇ ਗਵਰਨਰ ਦੇ ਇਸ ਫੈਸਲੇ ਨੂੰ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਤੇ ਨਿਸ਼ਾਨਾਂ ਸਾਧਿਆ ਹੈ ਤੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਜਪਾ ਨੇ ਆਪਣਾ ਤਾਨਾਸ਼ਾਹ ਰਵੀਆਂ ਦਿਖਾ ਦਿੱਤਾ ਹੈ ।</p>\n </P>","PublishDate":"Thu, 22 Nov 2018 02:58:03 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਕਸ਼ੈ ਕੁਮਾਰ ਦੀ ਟਵਿੰਕਲ ਖੰਨਾ ਦੇ ਟਵੀਟ ਤੇ ਸਫਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"370\" src=\"http://punjabinewsonline.com/advertisement/b11021003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਐਸਆਈਟੀ&nbsp; ਵਲੋਂ ਪੁੱਛਗਿਛ ਦੌਰਾਨ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਦੀ ਵੀ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਨਹੀਂ ਮਿਲੇ ਅਤੇ ਇਸ ਸਬੰਧ ਉਨ੍ਹਾਂ &#39;ਤੇ ਲਗਾਏ ਸਾਰੇ ਇਲਜਾਮ ਬੇਬੁਨਿਆਦ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਐਸ।ਆਈ।ਟੀ। ਅੱਗੇ ਆਪਣਾ ਪੱਖ ਰੱਖਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਨਾਮ ਇਸ ਮਾਮਲੇ ਵਿਚ ਕਿਉਂ ਪਾਇਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਟਵਿੰਕਲ ਖੰਨਾ ਵਲੋਂ ਜੋ ਟਵੀਟ ਕੀਤਾ ਗਿਆ ਸੀ, ਉਸ ਦਾ ਵੀ ਗਲਤ ਮਤਲਬ ਕੱਢਿਆ ਗਿਆ ਤੇ ਸਿਆਸੀ ਰੰਗ ਦਿੱਤਾ ਗਿਆ। ਐਸ।ਆਈ।ਟੀ। ਅੱਗੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਕਦੇ ਵੀ ਨਹੀਂ ਮਿਲੇ।<br />\n\tਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਤੋਂ ਕਰੀਬ ਅੱਧਾ ਘੰਟਾ ਪੁੱਛਗਿੱਛ ਕੀਤੀ। ਇਸ ਦੌਰਾਨ ਸਿੱਟ ਨੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਤੋਂ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਵਿਚਾਲੇ ਸਮਝੌਤਾ ਕਰਾਉਣ ਬਾਰੇ ਸਵਾਲ ਪੁੱਛੇ।<br />\n\tਅਕਸ਼ੈ ਤੋਂ ਪੁੱਛਗਿੱਛ ਦਾ ਸਮਾਂ ਸਵੇਰੇ 11 ਵਜੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਪਰ ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਸਾਢੇ ਨੌਂ ਵਜੇ ਹੀ ਪੁਲਿਸ ਹੈੱਡਕੁਆਟਰ ਪਹੁੰਚ ਗਏ। ਅਕਸ਼ੈ ਉੱਪਰ ਇਲਜ਼ਾਮ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਦੀ ਫ਼ਿਲਮ ਪੰਜਾਬ ਵਿੱਚ ਚਲਾਉਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨਾਲ ਡੀਲ ਕਰਵਾਈ ਸੀ।ਇਸ ਡੀਲ ਕਰਕੇ ਹੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਉੱਪਰ ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਡੇਰਾ ਸ਼ਰਧਾਲੂਆਂ ਨਾਲ ਨਰਮੀ ਵਰਤਣ ਦੇ ਸਵਾਲ ਉੱਠਦੇ ਆਏ ਹਨ। ਸ਼੍ਰੀ ਅਕਾਲ ਤਖਤ ਤੋਂ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਮਾਫੀ ਵੀ ਇਸੇ ਡੀਲ ਦਾ ਹਿੱਸਾ ਸੀ। ਉਂਝ ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਪਹਿਲਾਂ ਹੀ ਕਿਸੇ ਵੀ ਅਜਿਹੀ ਮੀਟਿੰਗ ਤੋਂ ਇਨਕਾਰ ਕਰ ਚੁੱਕੇ ਹਨ। ਅਕਸ਼ੈ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਕਦੇ ਰਾਮ ਰਹੀਮ ਨੂੰ ਮਿਲੇ ਹੀ ਨਹੀਂ।</p>\n </P>","PublishDate":"Wed, 21 Nov 2018 00:17:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਰੰਕਾਰੀ ਸਮਾਗਮ ਧਮਾਕੇ ਵਿੲਚ ਪੁਲਿਸ ਨੇ ਕਿਸ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫਤਾਰ ? -ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11019003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਰਾਜਾਸਾਂਸੀ ਨਿਰੰਕਾਰੀ ਭਵਨ &#39;ਚ ਧਮਾਕੇ ਸ਼ਾਮਲੇ ਵਿੱਚ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਨਾਂ ਦੇ ਨੌਜਵਾਨ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਹਮਲੇ ਵੇਲੇ ਬਿਕਰਮਜੀਤ ਮੋਟਰਸਾਈਕਲ ਚਲਾ ਰਿਹਾ ਸੀ। ਉਸ ਦੇ ਦੂਜੇ ਸਾਥੀ ਅਵਤਾਰ ਸਿੰਘ ਦੀ ਤਲਾਸ਼ ਜਾਰੀ ਹੈ ਜਿਸ ਨੇ ਗ੍ਰਨੇਡ ਸੁੱਟਿਆ ਸੀ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਇਸ ਦਾ ਖੁਲਾਸਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਕਾਰਵਾਈ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨੀ ਖੁਫੀਆ ਏਜੰਸੀ ਆਈਐਸਆਈ ਨੇ ਇਹ ਸਾਰੀ ਸਾਜ਼ਿਸ਼ ਰਚੀ ਸੀ। ਨਿਰੰਕਾਰੀ ਭਵਨ &#39;ਚ ਸੁੱਟਿਆ ਗ੍ਰਨੇਡ ਪਾਕਿਸਤਾਨੀ ਆਰਡੀਨੈਂਸ ਫੈਕਟਰੀ ਵਿੱਚ ਬਣਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਹਮਲੇ ਪਿੱਛੇ ਹੈਪੀ ਪੀਐਚਡੀ ਦਾ ਹੱਥ ਸੀ ਜੋ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 20 Nov 2018 23:59:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਖਹਿਰਾ ਧੜਾ ਕਿਹੜੀ ਵੱਡੀ ਕਾਰਵਾਈ ਪਾਉਣ ਜਾ ਰਿਹਾ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11021002.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਖਹਿਰਾ ਧੜੇ ਨੇ ਪੰਜਾਬ ਵਿਚ ਪਾਰਟੀ ਦੇ ਬਰਾਬਰ ਆਪਣਾ ਵੱਖਰਾ ਜਥੇਬੰਦਕ ਢਾਂਚਾ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਜਿਸ ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਵਿਚ 30 ਜ਼ਿਲ੍ਹਾ (ਸ਼ਹਿਰੀ ਤੇ ਦਿਹਾਤੀ) ਪ੍ਰਧਾਨਾਂ ਦਾ ਐਲਾਨ 21 ਨਵੰਬਰ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਬਾਗੀ ਧੜੇ ਦੇ ਇਸ ਐਲਾਨ ਤੋਂ ਸਾਫ ਹੋ ਗਿਆ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਇਸ ਪਾਰਟੀ ਨੂੰ ਦਿੱਤੇ ਮੁੱਖ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਫ਼ਤਵੇ ਨੂੰ ਵੀ 20 ਵਿਧਾਇਕ ਬਰਕਰਾਰ ਰੱਖਣ ਤੋਂ ਫੇਲ੍ਹ ਰਹੇ ਹਨ ਕਿਉਂਕਿ ਦੂਸਰੇ ਪਾਸੇ ਪਾਰਟੀ ਵੱਲੋਂ ਲੋਕ ਸਭਾ ਚੋਣ ਲਈ ਪੰਜ ਉਮੀਦਵਾਰ ਵੀ ਆਪਣੇ ਪੱਧਰ &rsquo;ਤੇ ਚੁਣ ਲਏ ਹਨ ਅਤੇ ਹੁਣ ਏਕੇ ਦੀ ਕੋਈ ਗੁੰਜਾਇਸ਼ ਨਹੀਂ ਜਾਪਦੀ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਇਹ ਧੜਾ ਆਪਣੀ ਵੱਖਰੀ ਸਿਆਸੀ ਮਾਮਲਿਆਂ ਦੀ ਕਮੇਟੀ ਪਹਿਲਾਂ ਹੀ ਬਣਾ ਚੁੱਕਾ ਹੈ। ਬਾਗੀ ਧੜੇ ਦੇ ਮੁੱਖ ਆਗੂ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਥੇ ਵਿਧਾਇਕ ਮਾਸਟਰ ਬਲਦੇਵ ਸਿੰਘ, ਪਿਰਮਲ ਸਿੰਘ ਖਾਲਸਾ, ਜਗਤਾਰ ਸਿੰਘ ਜੱਗਾ ਤੇ ਜਗਦੇਵ ਸਿੰਘ ਕਮਾਲੂ ਅਤੇ ਸਿਆਸੀ ਮਾਮਲਿਆਂ ਦੀ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਖੁਸ਼ਹਾਲਪੁਰਾ ਸਮੇਤ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਧੜਾ ਵੱਖਰੇ ਤੌਰ &rsquo;ਤੇ ਪਾਰਟੀ ਦਾ ਢਾਂਚਾ ਬਣਾ ਕੇ ਸੂਬੇ ਵਿਚ ਪੈਦਾ ਹੋਇਆ ਸਿਆਸੀ ਖਲਾਅ ਭਰੇਗਾ, ਜਿਸ ਤਹਿਤ 21 ਨਵੰਬਰ ਨੂੰ 30 ਐਡਹਾਕ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਦਿੱਲੀ ਦੇ &lsquo;ਚੇਲੇ-ਬਾਲਕੇ&rsquo; (ਪਾਰਟੀ ਦੀ ਪੰਜਾਬ ਇਕਾਈ ਦੇ ਆਗੂ) ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀ ਸੁਰ ਨਾਲ ਸੁਰ ਮਿਲਾ ਚੁੱਕੇ ਹਨ ਅਤੇ ਪਾਰਟੀ ਦੇ ਸੁਪਰੀਮੋ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਪਹਿਲਾਂ ਹੀ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਕੋਲੋਂ ਡਰੱਗ ਦੇ ਮਾਮਲੇ ਵਿਚ ਮਾਣਹਾਨੀ ਦੇ ਕੇਸ ਵਿੱਚ ਮੁਆਫੀ ਮੰਗ ਕੇ ਬਾਦਲਾਂ ਨਾਲ ਗੁਪਤ ਸਿਆਸੀ ਸਮਝੌਤਾ ਕਰ ਚੁੱਕੇ ਹਨ। ਉਨ੍ਹਾਂ ਇਕ ਸਵਾਲ ਦੇ ਜਵਾਬ ਵਿਚ ਕਿਹਾ ਕਿ ਉਹ ਏਨੇ ਬੇਗ਼ੈਰਤ ਨਹੀਂ ਹਨ ਕਿ ਆਪਣੀ ਮੁਅੱਤਲੀ ਦੀ ਬਹਾਲੀ ਲਈ ਦਿੱਲੀ ਦੇ ਆਗੂਆਂ ਕੋਲ ਅਪੀਲ ਕਰਨਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਬਹਾਲੀ ਲਈ ਕੋਈ ਬੇਨਤੀ ਨਹੀਂ ਕਰਨਗੇ ਅਤੇ ਸਮਾਂ ਆਉਣ &rsquo;ਤੇ ਵਿਧਾਇਕ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇਣ ਤੋਂ ਵੀ ਨਹੀਂ ਝਿਜਕਣਗੇ।<br />\n\tਉਨ੍ਹਾਂ ਦਬਕਾ ਮਾਰਿਆ ਕਿ ਵਿਧਾਇਕ ਕੰਵਰ ਸੰਧੂ ਵਾਲੀ ਕਮੇਟੀ ਨੇ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਟਿਕਟਾਂ ਬਦਲੇ ਨੋਟ ਲੈਣ ਅਤੇ ਹੋਰ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੜਬੜੀਆਂ ਕਰਨ ਦੀ ਰਿਪੋਰਟ ਤਿਆਰ ਕਰ ਲਈ ਹੈ ਅਤੇ ਜਲਦ ਹੀ ਪਾਰਟੀ ਦੇ ਵੱਡੇ ਲੀਡਰਾਂ ਵੱਲੋਂ ਮਾਰੀਆਂ ਠੱਗੀਆਂ ਜੱਗ-ਜ਼ਾਹਿਰ ਕੀਤੀਆਂ ਜਾਂਣਗੀਆਂ। ਖਹਿਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਦਸੰਬਰ ਮਹੀਨੇ ਬਠਿੰਡਾ ਤੋਂ ਪਟਿਆਲਾ ਤਕ 8 ਰੋਜ਼ਾ ਇਨਸਾਫ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਵਿਚ ਪਾਰਟੀ ਵਿਚੋਂ ਮੁਅੱਤਲ ਕੀਤੇ ਸੰਸਦ ਮੈਂਬਰ ਡਾਕਟਰ ਧਰਮਵੀਰ ਗਾਂਧੀ ਅਤੇ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਵਿਧਾਇਕ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ।</p>\n </P>","PublishDate":"Wed, 21 Nov 2018 03:11:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"SIT ਅੱਗੇ ਅਕਸ਼ੈ ਕੁਮਾਰ ਦੀ ਪੇਸ਼ੀ ਅੱਜ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11021001.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਿੱਚ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਦੇ ਸਵਾਲਾਂ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅੱਜ ਫਿਲਮ ਅਭਿਨੇਤਾ ਅਕਸ਼ੈ ਕੁਮਾਰ ਦੀ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਪੇਸ਼ੀ ਹੈ। ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਅਕਸ਼ੈ ਪੁਲੀਸ ਹੈਡਕੁਆਰਟਰ &rsquo;ਤੇ ਹੀ ਵਧੀਕ ਡੀਜੀਪੀ ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿੱਟ ਅੱਗੇ ਪੇਸ਼ ਹੋਵੇਗਾ। ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਇਮ ਕੀਤੇ ਪੜਤਾਲੀਆ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਵਿੱਚ ਅਕਸ਼ੈ ਕੁਮਾਰ ਦਾ ਨਾਂਅ ਉਭਰ ਕੇ ਸਾਹਮਣੇ ਆਇਆ ਸੀ। ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਨੂੰ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵੱਲੋਂ ਦਿੱਤੀ ਮੁਆਫ਼ੀ ਤੋਂ ਪਹਿਲਾਂ ਅਕਸ਼ੈ ਕੁਮਾਰ ਉੱਤੇ ਮੁੰਬਈ ਵਿੱਚ ਡੇਰਾ ਮੁਖੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਰਮਿਆਨ ਮੀਟਿੰਗ ਕਰਾਉਣ ਦੇ ਦੋਸ਼ ਹਨ ਪਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਆਪਣੇ ਟਵਿੱਟਰ ਖਾਤੇ ਰਾਹੀਂ ਦਾਅਵਾ ਕਰ ਚੁੱਕਾ ਹੈ ਕਿ ਉਹ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਨੂੰ ਕਦੇ ਵੀ ਨਹੀਂ ਮਿਲਿਆ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਵੀ ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਉਹ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਕਦੇ ਵੀ ਨਹੀਂ ਮਿਲੇ। ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਮੁੰਬਈ ਵਿੱਚ ਮੀਟਿੰਗ ਹੋਣ ਸਬੰਧੀ ਸਾਰੀਆਂ ਧਿਰਾਂ ਵੱਲੋਂ ਹੀ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਜਦੋਂ ਕਿ ਸਿੱਟ ਵੱਲੋਂ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਤਲਬ ਕਰਨ ਦਾ ਮਕਸਦ ਹੀ ਡੇਰਾ ਮੁਖੀ ਨਾਲ ਹੋਈ ਮੀਟਿੰਗ ਦੀ ਪੁਸ਼ਟੀ ਸਬੰਧੀ ਸਵਾਲ ਕਰਨਾ ਹੈ।</p>\n </P>","PublishDate":"Wed, 21 Nov 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਕਿਉਂ ਲਿਆ ਗਿਆ ਓਪੀ ਸੋਨੀ ਕੋਲੋਂ ਮਹਿਕਮਾਂ ਵਾਪਸ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11021000.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸਿੱਖਿਆ ਅਤੇ ਵਾਤਾਵਰਨ ਮੰਤਰੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਸੋਨੀ ਕੋਲੋਂ ਵਾਤਾਵਰਨ ਵਿਭਾਗ ਵਾਪਿਸ ਲੈ ਲਿਆ ਹੈ ਤੇ ਇਸ ਦੀ ਥਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਫੂਡ ਪ੍ਰੋਸੈਸਿੰਗ ਵਿਭਾਗ ਦੇ ਦਿੱਤਾ ਹੈ। ਹੁਣ ਸੋਨੀ ਕੋਲ ਸਿੱਖਿਆ ਤੇ ਫੂਡ ਪ੍ਰੋਸੈਸਿੰਗ ਵਿਭਾਗ ਰਹਿਣਗੇ। ਮੁੱਖ ਮੰਤਰੀ ਦਫਤਰ ਵਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸੂਬੇ ਵਿੱਚ ਉਦਯੋਗਿਕ ਵਿਕਾਸ ਨੁੰ ਹੋਰ ਸੁਵਿਧਾਵਾਂ ਦੇਣ ਵਾਸਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਵਾਤਾਵਰਨ ਵਿਭਾਗ ਆਪਣੇ ਕੋਲ ਲੈ ਲਿਆ ਹੈ ਪਰ ਜਾਣਕਾਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਵਾਤਾਵਰਨ ਵਿਭਾਗ ਸਬੰਧੀ ਕੁੱਝ ਸ਼ਿਕਾਇਤਾਂ ਮੁੱਖ ਮੰਤਰੀ ਕੋਲ ਪਹੁੰਚੀਆਂ ਸਨ ਤੇ ਇਨ੍ਹਾਂ ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਹੀ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।<br />\n\tਵਾਤਾਵਰਣ ਵਿਭਾਗ ਅਧੀਨ ਹੀ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਨ ਕੰਟਰੋਲ ਬੋਰਡ ਵੀ ਆਉਂਦਾ ਹੈ ਤੇ ਇਸ ਕਰਕੇ ਸੂਬੇ ਦੀ ਸਨਅਤ ਵੀ ਇਸ ਵਿਭਾਗ ਦੇ ਅਧੀਨ ਹੀ ਆ ਜਾਂਦੀ ਹੈ। ਸਨਅਤਕਾਰਾਂ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਸਰਟੀਫਿਕੇਟ ਇਸੇ ਬੋਰਡ ਕੋਲੋਂ ਲੈਣੇ ਹੁੰਦੇ ਹਨ ਤੇ ਸਰਟੀਫਿਕੇਟ ਦੇਣ ਸਮੇਂ ਅੜਿੱਕੇ ਡਾਹੁਣ ਦੀਆਂ ਵੀ ਰਿਪੋਰਟਾਂ ਸਨ।</p>\n </P>","PublishDate":"Wed, 21 Nov 2018 02:49:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਿੱਲੀ ਪੁਲੀਸ ਨੇ 1994 ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਸੀ ਮੁਕੱਦਮਾ, ਮੁੜ ਖੁੱਲਣ ਤੇ ਹੋਈ ਫਾਂਸੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/34-big.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਪਟਿਆਲਾ ਹਾਊਸ ਅਦਾਲਤ ਨੇ 1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਇਕ ਕੇਸ ਵਿਚ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤੇ ਯਸ਼ਪਾਲ ਸਿੰਘ (55) ਨੂੰ ਫਾਂਸੀ ਤੇ ਉਸ ਦੇ ਸਾਥੀ ਨਰੇਸ਼ ਸਹਿਰਾਵਤ (59) ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਦਰਜ ਕੀਤੇ ਗਏ 5 ਮਾਮਲਿਆਂ ਵਿੱਚ ਪਹਿਲੇ ਮੁਕੱਦਮੇ ਵਿੱਚ ਇਹ ਸਜ਼ਾ ਦਿੱਤੀ ਗਈ ਹੈ ਤੇ ਅਦਾਲਤ ਨੇ ਫ਼ੈਸਲਾ ਸੁਣਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ 1984 ਵਿੱਚ ਜੋ ਹੋਇਆ ਉਹ ਬੇਹੱਦ ਬਰਬਰਤਾ ਪੂਰਨ ਸੀ।ਅਦਾਲਤ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ 35-35 ਲੱਖ ਰੁਪਏ ਜੁਰਮਾਨਾ ਵੀ ਕੀਤਾ ਹੈ ਜੋ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਦੇਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਗਏ ਹਨ। <br />\n\tਅਦਾਲਤ ਨੇ 14 ਨਵੰਬਰ ਨੂੰ ਦੋਵਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਸੀ। ਇਨ੍ਹਾਂ &rsquo;ਤੇ ਸਿੱਖ ਕਤਲੇਆਮ ਦੌਰਾਨ ਹਰਦੇਵ ਸਿੰਘ (24 ਸਾਲ) ਤੇ ਅਵਤਾਰ ਸਿੰਘ (26 ਸਾਲ) ਨਾਂ ਦੇ ਦੋ ਸਿੱਖਾਂ ਨੂੰ ਮਹੀਪਾਲਪੁਰ ਵਿਖੇ ਕਤਲ ਕਰਨ ਦੇ ਦੋਸ਼ ਸਾਬਤ ਹੋਏ ਸਨ। ਹਰਦੇਵ ਸਿੰਘ ਦੇ ਭਰਾ ਸੰਤੋਖ ਸਿੰਘ ਨੇ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ ਪਰ ਦਿੱਲੀ ਪੁਲੀਸ ਨੇ 1994 ਵਿੱਚ ਮੁਕੱਦਮਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਸੀ। <br />\n\tਐੱਚਐੱਸ ਫੂਲਕਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਅਹਿਮ ਫ਼ੈਸਲਾ ਹੈ ਤੇ ਸਿੱਖ ਆਗੂਆਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਹੋਰ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵੀ ਪੀੜਤਾਂ ਨੂੰ ਨਿਆਂ ਮਿਲੇਗਾ। ਦਿੱਲੀ ਵਿੱਚ 1984 ਦੇ ਸਿੱਖ ਕਤਲੇਆਮ ਨਾਲ ਸਬੰਧਤ 650 ਦੇ ਕਰੀਬ ਮੁਕੱਦਮੇ ਦਰਜ ਹੋਏ ਸਨ, 267 ਬੰਦ ਕਰ ਦਿੱਤੇ ਗਏ ਪਰ ਸੀਬੀਆਈ ਨੇ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ 5 ਮੁਕੱਦਮੇ ਮੁੜ ਖੋਲ੍ਹੇ। ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ ਵੀ 18 ਮਾਮਲੇ ਮੁੜ ਖੋਲ੍ਹੇ ਤੇ 60 ਮਾਮਲੇ ਅਜਿਹੇ ਪਾਏ ਗਏ ਜਿਨ੍ਹਾਂ ਦੀ ਅੱਗੇ ਜਾਂਚ ਕੀਤੀ ਜਾ ਸਕਦੀ ਸੀ। ਐੱਸਆਈਟੀ ਨੇ ਪਿਛਲੇ ਡੇਢ ਸਾਲ ਦੌਰਾਨ 52 ਮਾਮਲਿਆਂ ਨੂੰ ਅਣਲੱਭੇ ਕਰਾਰ ਦਿੱਤਾ। ਬਾਕੀ 8 ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਹੋ ਰਹੀ ਹੈ, 5 ਦੀ ਚਾਰਜਸ਼ੀਟ ਦਾਖ਼ਲ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ 3 ਮਾਮਲੇ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸੱਜਣ ਕੁਮਾਰ ਨਾਮਜ਼ਦ ਹੈ, ਦੀ ਜਾਂਚ ਲਟਕੀ ਪਈ ਹੈ।<br />\n\tਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਕਿਹਾ ਕਿ ਨਰੇਸ਼ ਸਹਿਰਾਵਤ ਦੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਹੇਠਲੀ ਅਦਾਲਤ ਦੇ ਫ਼ੈਸਲੇ ਨੂ ਚੁਣੌਤੀ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਦਿੱਲੀ ਕਮੇਟੀ ਦੇ ਆਜ਼ਾਦ ਮੈਂਬਰ ਗੁਰਮੀਤ ਸਿੰਘ ਸ਼ੰਟੀ ਨੇ ਕਿਹਾ ਕਿ ਚਾਹੇ ਦੇਰ ਨਾਲ ਹੀ ਸਹੀ ਸਿੱਖਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਮਿਲਣ ਦੀ ਉਮੀਦ ਬੱਝੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 21 Nov 2018 02:36:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕਰਵਾਈ ਹੈ ਪੰਚਾਇਤ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ? ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b11020001.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਿਛਲੇ ਦਿਨੀ ਕਿਹਾ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਪੰਚਾਇਤੀ ਚੋਣਾਂ 15 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣਗੀਆਂ ਤੇ ਇਸ ਬਾਰੇ ਸਰਕਾਰ ਨੇ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਵੀ ਪੱਤਰ ਲਿਖ ਦਿੱਤਾ ਸੀ। ਪਰ ਹੁਣ ਖ਼ਬਰਾਂ ਹਨ ਕਿ&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੁਝ ਖਾਸ ਅਨਾਊਂਸਮੈਂਟਾਂ ਕਰਨ ਕਰਕੇ ਚੋਣਾਂ ਦੀ ਤਰੀਕ ਤਕਰੀਬਨ 12 ਦਿਨ ਅੱਗੇ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਤੇ ਖ਼ਬਰਾਂ ਇਹ ਵੀ ਹਨ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਰਾਹੁਲ ਗਾਂਧੀ ਨਾਲ ਮੀਟਿੰਗ ਹੋਣ ਮਗਰੋਂ ਪੰਚਾਇਤ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।<br />\n\tਹਾਲਾਂਕਿ ਪੰਚਾਇਤ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਬਾਜਵਾ ਵੱਲੋਂ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਲਈ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਸੀ ਕਿ ਚੋਣਾਂ 15 ਦਸੰਬਰ ਤੱਕ ਕਰਵਾ ਲਈਆਂ ਜਾਣਗੀਆਂ।<br />\n\tਪੰਚਾਇਤਾਂ ਦੀ ਮਿਆਦ ਜੁਲਾਈ ਵਿੱਚ ਖਤਮ ਹੋ ਚੁੱਕੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 19 Nov 2018 23:43:11 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਤੇ ਮਿਰਚ ਪਾਉਡਰ ਨਾਲ ਹਮਲਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11020000.jpg\" style=\"margin: 3px;\" width=\"435\" /></p>\n<p>\n\tਦਿੱਲੀ ਸਕੱਤਰੇਤ &#39;ਚ ਆਪ ਸੁਪਰੀਮੋ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ &#39;ਤੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਅੱਜ ਫਿਰ ਹਮਲਾ ਕੀਤਾ ਗਿਆ ਹੈ । ਇਹ ਹਮਲਾ ਮਿਰਚ ਪਾਊਡਰ ਨਾਲ ਹੋਇਆ।&nbsp; ਪੁਲਿਸ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ &#39;ਤੇ ਮਿਰਚ ਪਾਊਡਰ ਸੁੱਟਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਹਿਰਾਸਤ &#39;ਚ ਲੈ ਲਿਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 19 Nov 2018 23:29:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮਾਮਲੇ `ਚ ਕਾਤਲਾਂ ਵਿੱਚੋਂ 1 ਨੂੰ ਉਮਰ ਕੈਦ ਤੇ ਦੂਸਰੇ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/a296.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\t1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਮਾਮਲੇ &#39;ਚ ਦਿੱਲੀ ਦੀ ਪਟਿਆਲਾ ਹਾਊਸ ਕੋਰਟ ਵੱਲੋਂ ਦੋ ਕਾਤਲਾਂ ਨਰੇਸ਼ ਸ਼ਹਿਰਾਵਤ ਨੂੰ ਉਮਰ ਕੈਦ ਤੇ ਯਸ਼ਪਾਲ ਸਿੰਘ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਸੁਣਾ ਦਿੱਤੀ ਹੈ । ਸਿੱਖ ਕਤਲੇਆਮ ਮਾਮਲੇ ਵਿੱਚ ਇਹ ਫੇਸਲਾ ਥੋੜੀ ਠੰਡਕ ਦੇਣ ਵਾਲਾ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ । ਦੋਹਾਂ ਨੂੰ 14 ਨਵੰਬਰ ਨੂੰ ਅਦਾਲਤ ਨੇ ਦੋਸ਼ੀ ਠਹਿਰਾਇਆ ਸੀ। ਅੱਜ ਅਦਾਲਤ ਵੱਲੋਂ ਦੋਹਾਂ ਕਾਤਲਾਂ ਨੂੰ ਸੁਣਾਈ ਹੈ।</p>\n </P>","PublishDate":"Mon, 19 Nov 2018 23:14:51 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਰਲਜ਼ ਵਾਲਾ ਨਿਰਮਲ ਭੰਗੂ ਜੇਲ੍ਹ `ਚ ਘੱਟ ਹਸਪਤਾਲ `ਚ ਰਹਿੰਦਾ ਜਿਆਦਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"211\" src=\"http://punjabinewsonline.com/advertisement/b111020000.jpg\" style=\"margin: 3px;\" width=\"422\" /></p>\n<p>\n\t<span style=\"color:#0000cd;\"><strong>ਚਰਨਜੀਤ ਭੁੱਲਰ<br />\n\t</strong></span><br />\n\tਪਰਲਜ਼ ਗਰੁੱਪ ਦੇ ਅਰਬਪਤੀ ਮਾਲਕ ਅਤੇ ਧੋਖਾਧੜੀ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਨਿਰਮਲ ਭੰਗੂ ਬਠਿੰਡਾ ਜੇਲ੍ਹ ਵਿਚ ਸ਼ਾਇਦ &lsquo;ਛੁੱਟੀ&rsquo; ਕੱਟਣ ਹੀ ਆਉਂਦੇ ਹਨ। ਵੇਰਵਿਆਂ ਮੁਤਾਬਕ ਭੰਗੂ ਜਦ ਤੋਂ ਬਠਿੰਡਾ ਜੇਲ੍ਹ ਲਿਆਂਦੇ ਗਏ ਹਨ, ਉਨ੍ਹਾਂ 889 ਦਿਨਾਂ &rsquo;ਚੋਂ 671 ਦਿਨ ਮੁਹਾਲੀ ਦੇ ਹਸਪਤਾਲ &rsquo;ਚ ਹੀ ਗੁਜ਼ਾਰੇ ਹਨ। ਬਠਿੰਡਾ ਪੁਲੀਸ ਨੂੰ ਹਸਪਤਾਲ ਵਿਚ &lsquo;ਵੀਆਈਪੀ&rsquo; ਮਰੀਜ਼ ਭੰਗੂ ਦੀ ਰਖਵਾਲੀ ਕਰੀਬ 45 ਲੱਖ ਰੁਪਏ &rsquo;ਚ ਪੈ ਚੁੱਕੀ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਨੇ ਉਨ੍ਹਾਂ ਨਾਲ ਚਾਰ ਮੁਲਾਜ਼ਮਾਂ ਵਾਲੀ ਗਾਰਦ ਤਾਇਨਾਤ ਕੀਤੀ ਹੋਈ ਹੈ। ਸਿਤਮ ਇਹ ਹੈ ਕਿ ਪਰਲਜ਼ ਕੰਪਨੀ ਦੇ ਕੱਖੋਂ ਹੌਲੇ ਕੀਤੇ ਨਿਵੇਸ਼ਕ ਦਿੱਲੀ ਵਿਚ 22 ਅਕਤੂਬਰ ਤੋਂ ਭੁੱਖ ਹੜਤਾਲ &rsquo;ਤੇ ਬੈਠੇ ਹਨ। ਬਠਿੰਡਾ ਜੇਲ੍ਹ ਤੋਂ ਆਰਟੀਆਈ ਤਹਿਤ ਹਾਸਲ ਕੀਤੇ ਵੇਰਵੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਤੇ ਦਿਲਚਸਪ ਹਨ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਬਠਿੰਡਾ ਜੇਲ੍ਹ &rsquo;ਚ ਨਿਰਮਲ ਭੰਗੂ 13 ਜੂਨ 2016 ਨੂੰ ਬਤੌਰ ਹਵਾਲਾਤੀ ਆਏ ਸਨ ਤੇ ਅਗਲੇ ਦਿਨ ਹੀ ਜੇਲ੍ਹ &rsquo;ਚੋਂ ਮੁਹਾਲੀ ਦੇ ਹਸਪਤਾਲ &rsquo;ਚ ਇਲਾਜ ਲਈ ਚਲੇ ਗਏ। ਤੱਥਾਂ ਅਨੁਸਾਰ 13 ਜੂਨ 2016 ਤੋਂ ਲੈ ਕੇ 19 ਨਵੰਬਰ 2018 ਤੱਕ ਨਿਰਮਲ ਭੰਗੂ ਦਾ ਹਵਾਲਾਤੀ ਸਮਾਂ 889 ਦਿਨ ਬਣਦਾ ਹੈ, ਜਿਸ &rsquo;ਚੋਂ 671 ਦਿਨ ਭੰਗੂ ਨੇ ਮੁਹਾਲੀ ਦੇ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲ ਵਿਚ ਬਿਤਾਏ ਹਨ। ਇਸ ਦਾ ਮਤਲਬ ਭੰਗੂ ਨੇ 29 ਮਹੀਨਿਆਂ &rsquo;ਚੋਂ ਕਰੀਬ 22 ਮਹੀਨੇ ਹਸਪਤਾਲ &rsquo;ਚ ਹੀ ਬਿਤਾਏ ਹਨ। ਸਿਰਫ਼ 218 ਦਿਨ ਹੀ ਉਹ ਬਠਿੰਡਾ ਜੇਲ੍ਹ ਵਿਚ ਟਿਕੇ ਹਨ। ਥਾਣਾ ਥਰਮਲ ਬਠਿੰਡਾ ਵਿਚ ਪਹਿਲੀ ਜੂਨ 2016 ਨੂੰ ਪਰਲਜ਼ ਗੋਲਡਨ ਫਾਰੈਸਟ ਲਿਮਟਿਡ (ਪੀਜੀਐੱਫ) ਦੇ ਚੇਅਰਮੈਨ ਤੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਨਿਰਮਲ ਭੰਗੂ ਤੇ ਹੋਰਾਂ ਖ਼ਿਲਾਫ਼ ਧਾਰਾ 406, 420 ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ। ਸੀਬੀਆਈ ਨੇ ਭੰਗੂ ਖ਼ਿਲਾਫ਼ 45 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਘੁਟਾਲੇ ਦਾ ਫਰਵਰੀ 2014 ਵਿਚ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ ਤੇ ਉਸ ਵੇਲੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਪੰਜਾਬ ਪੁਲੀਸ ਭੰਗੂ ਨੂੰ ਤਿਹਾੜ ਤੋਂ ਬਠਿੰਡਾ ਜੇਲ੍ਹ ਲੈ ਆਈ ਸੀ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਉਹ ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਕਾਫ਼ੀ &lsquo;ਤੰਗੀ&rsquo; ਮਹਿਸੂਸ ਕਰਦੇ ਸਨ। ਸੂਚਨਾ ਮੁਤਾਬਕ ਨਿਰਮਲ ਭੰਗੂ ਜੇਲ੍ਹ ਵਿਚ ਇੱਕ ਰਾਤ ਕੱਟਣ ਮਗਰੋਂ ਹੀ 14 ਜੂਨ 2016 ਨੂੰ ਮੁਹਾਲੀ ਦੇ ਹਸਪਤਾਲ &rsquo;ਚ ਭਰਤੀ ਹੋ ਗਏ, ਜਿੱਥੇ ਉਹ ਲਗਾਤਾਰ 18 ਫਰਵਰੀ 2017 ਤੱਕ (248 ਦਿਨ) ਰਹੇ। ਉਨ੍ਹਾਂ ਦੀ ਗਾਰਦ ਵਿਚ ਇੱਕ ਸਬ ਇੰਸਪੈਕਟਰ, ਦੋ ਹੌਲਦਾਰ ਅਤੇ ਦੋ ਸਿਪਾਹੀ ਸ਼ਾਮਲ ਸਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਜੇਲ੍ਹ ਵਿਚ ਕਰੀਬ ਦੋ ਮਹੀਨੇ ਕੱਟਣ ਮਗਰੋਂ ਹੀ ਉਹ ਮੁੜ 28 ਅਪਰੈਲ 2017 ਨੂੰ ਮੁਹਾਲੀ ਹਸਪਤਾਲ ਚਲੇ ਗਏ, ਜਿੱਥੇ ਉਹ ਪੰਜ ਜੂਨ 2017 ਤੱਕ (ਕਰੀਬ 40 ਦਿਨ) ਰਹੇ। ਇਸ ਤੋਂ ਬਾਅਦ ਫਿਰ ਉਹ ਦੋ ਮਹੀਨੇ ਜੇਲ੍ਹ ਵਿਚ ਰਹੇ ਅਤੇ ਤੀਜੀ ਵਾਰ ਉਹ ਇਕ ਅਗਸਤ 2017 ਨੂੰ ਮੁਹਾਲੀ ਹਸਪਤਾਲ ਚਲੇ ਗਏ। ਇਸ ਵਕਫ਼ੇ ਦੌਰਾਨ ਉਹ ਛੇ ਸਤੰਬਰ 2017 ਤੱਕ (37 ਦਿਨ) ਹਸਪਤਾਲ ਵਿਚ ਹੀ ਰਹੇ। ਵੇਰਵਿਆਂ ਅਨੁਸਾਰ ਪੌਣੇ ਦੋ ਮਹੀਨੇ ਜੇਲ੍ਹ ਵਿਚ ਟਿਕਣ ਮਗਰੋਂ ਉਹ ਮੁੜ 25 ਅਕਤੂਬਰ 2017 ਤੋਂ 3 ਮਾਰਚ 2018 ਤੱਕ (123 ਦਿਨ) ਹਸਪਤਾਲ ਵਿਚ ਰਹੇ। ਇਸੇ ਤਰ੍ਹਾਂ 17 ਕੁ ਦਿਨ ਜੇਲ੍ਹ ਵਿਚ ਕੱਟਣ ਮਗਰੋਂ ਮੁੜ 21 ਮਾਰਚ 2018 ਤੋਂ 14 ਜੁਲਾਈ 2018 ਤੱਕ (115 ਦਿਨ) ਹਸਪਤਾਲ ਵਿਚ ਉਹ ਫਿਰ ਤੋਂ ਭਰਤੀ ਰਹੇ। ਹਫ਼ਤੇ ਮਗਰੋਂ ਹੀ ਜੇਲ੍ਹ ਵਿਚ ਭੰਗੂ ਦੀ ਤਬੀਅਤ ਵਿਗੜ ਗਈ ਤੇ ਉਹ 21 ਜੁਲਾਈ 2018 ਤੋਂ 24 ਅਕਤੂਬਰ 2018 ਤੱਕ (95 ਦਿਨ) ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲ ਵਿਚ ਇਲਾਜ ਕਰਵਾਉਂਦੇ ਰਹੇ। ਹੁਣ ਕਰੀਬ 12 ਦਿਨ ਜੇਲ੍ਹ ਵਿਚ ਰਹਿਣ ਮਗਰੋਂ ਭੰਗੂ ਛੇ ਨਵੰਬਰ ਤੋਂ ਫਿਰ ਮੁਹਾਲੀ ਦੇ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲ ਵਿਚ ਭਰਤੀ ਹਨ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਹਸਪਤਾਲ ਤੋਂ ਕਰੀਬ ਡੇਢ ਕਿਲੋਮੀਟਰ ਦੀ ਦੂਰੀ &rsquo;ਤੇ ਹੀ ਭੰਗੂ ਦੀ ਮੁਹਾਲੀ ਵਿਚਲੀ ਰਿਹਾਇਸ਼ ਹੈ।<br />\n\t<br />\n\t<span style=\"color:#0000cd;\"><strong>ਸਿਹਤ ਸਬੰਧੀ ਰਿਪੋਰਟ ਰੈਗੂਲਰ ਰੀਵਿਊ ਹੁੰਦੀ ਹੈ: ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ</strong></span><br />\n\tਬਠਿੰਡਾ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਂਟ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਹੋਤਾ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਨਿਰਮਲ ਭੰਗੂ ਨੂੰ ਕਿਡਨੀ ਦੀ ਸਮੱਸਿਆ ਹੈ। ਹਾਈ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ &rsquo;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰਾਈਵੇਟ ਹਸਪਤਾਲ ਤੋਂ ਇਲਾਜ ਦੀ ਪ੍ਰਵਾਨਗੀ ਮਿਲੀ ਹੋਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਮੇਂ-ਸਮੇਂ ਭੰਗੂ ਦੀ ਬਿਮਾਰੀ ਸਬੰਧੀ ਡਾਕਟਰੀ ਰਿਪੋਰਟਾਂ ਰੀਵਿਊ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਤੇ ਉਸ ਮਗਰੋਂ ਹੀ ਹਸਪਤਾਲ ਭੇਜਣ ਦੀ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।<br />\n\t<span style=\"color:#0000cd;\"><strong><br />\n\tਭੰਗੂ ਉੱਤੇ ਸਰਕਾਰੀ &lsquo;ਮਿਹਰਬਾਨੀ&rsquo;: ਪਰਲਜ਼ ਪੀੜਤ</strong></span><br />\n\tਪਰਲਜ਼ ਪੀੜਤਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਦਿਵਾਉਣ ਲਈ ਜੂਝ ਰਹੀ ਸੰਸਥਾ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਤੇਜ ਸਿੰਘ ਬਹਿਮਣ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਚ ਪਰਲਜ਼ ਤੋਂ 25 ਲੱਖ ਲੋਕ ਪੀੜਤ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ 10 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਪਰਲਜ਼ ਵੱਲ ਫਸਿਆ ਹੋਇਆ ਹੈ। ਨਿਵੇਸ਼ਕ 25 ਨਵੰਬਰ ਨੂੰ ਇਸ ਸਬੰਧੀ ਦਿੱਲੀ ਵਿਚ ਵੱਡਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਹੁਣ ਭੁੱਖ ਹੜਤਾਲ ਜਾਰੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਪਹਿਲਾਂ ਯੋਜਨਾਬੱਧ ਤਰੀਕੇ ਨਾਲ ਭੰਗੂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਤੋਂ ਬਠਿੰਡਾ ਜੇਲ੍ਹ ਲਿਆਂਦਾ ਗਿਆ ਅਤੇ ਹੁਣ ਸਰਕਾਰੀ &lsquo;ਮਿਹਰਬਾਨੀ&rsquo; ਨਾਲ ਜੇਲ੍ਹ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਹਸਪਤਾਲ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n </P>","PublishDate":"Mon, 19 Nov 2018 23:59:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਰੰਕਾਰੀ ਸਮਾਗਮ ਵਿੱਚ ਵਰਤੇ ਗ੍ਰਨੇਡ ਦਾ ਪਾਕਿਸਤਾਨੀ ਕੁਨੈਕਸ਼ਨ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11019003.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਨਿਰੰਕਾਰੀ ਭਵਨ ਵਿੱਚ ਹੋਏ ਗ੍ਰਨੇਡ ਹਮਲੇ ਨੂੰ ਦਹਿਸ਼ਤੀ ਕਾਰਵਾਈ ਕਰਾਰ ਦਿੰਦਿਆਂ ਹਮਲਾਵਰਾਂ ਦੀ ਸੂਹ ਦੇਣ ਵਾਲੇ ਨੂੰ 50 ਲੱਖ ਰੁਪਏ ਦਾ ਇਨਾਮ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਮੁੱਢਲੀ ਜਾਂਚ ਦੌਰਾਨ ਹਮਲੇ ਪਿੱਛੇ ਪਾਕਿਸਤਾਨ ਦਾ ਹੱਥ ਹੋਣ ਦਾ ਸ਼ੱਕ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਅੱਜ ਇਥੇ ਘਟਨਾ ਸਥਾਨ ਦਾ ਦੌਰਾ ਕਰਨ ਅਤੇ ਜ਼ਖ਼ਮੀਆਂ ਦਾ ਹਾਲ ਚਾਲ ਪੁੱਛਣ ਲਈ ਆਏ ਸਨ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਹਮਲੇ ਵਿੱਚ ਫ਼ੌਤ ਹੋਣ ਵਾਲਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਨੌਕਰੀ ਦੇਣ ਅਤੇ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਪੰਜਾਹ-ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਮਾਇਕ ਮਦਦ ਦੇਣ ਦਾ ਐਲਾਨ ਵੀ ਕੀਤਾ। ਇਥੇ ਗ੍ਰਨੇਡ ਹਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਮਗਰੋਂ ਮੀਡੀਆ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਮਹੀਨੇ ਇਕ ਅਤਿਵਾਦੀ ਗਰੋਹ, ਜਿਸ ਨੂੰ ਪੁਲੀਸ ਨੇ ਖ਼ਤਮ ਕੀਤਾ ਸੀ, ਕੋਲੋਂ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਐੱਚਈ-84 ਗ੍ਰਨੇਡ ਮਿਲਿਆ ਸੀ। ਲਿਹਾਜ਼ਾ, ਇਸ ਘਟਨਾ ਵਿੱਚ ਵਰਤਿਆ ਗਿਆ ਗ੍ਰਨੇਡ ਵੀ ਪਾਕਿਸਤਾਨ ਤੋਂ ਆਇਆ ਹੋ ਸਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁੱਢਲੀ ਜਾਂਚ ਵਿੱਚ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਬੈਠੀਆਂ ਭਾਰਤ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਦੀ ਸਾਜ਼ਿਸ਼ ਲਗਦੀ ਹੈ। ਘਟਨਾ ਨੂੰ ਦਹਿਸ਼ਤੀ ਕਾਰਵਾਈ ਕਰਾਰ ਦਿੰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਕਾਰਵਾਈ ਪਾਕਿਸਤਾਨ ਦੀ ਖੁਫੀਆ ਏਜੰਸੀ ਆਈਐਸਆਈ ਜਾਂ ਕਸ਼ਮੀਰੀ ਅਤਿਵਾਦੀਆਂ ਦੀ ਸ਼ਮੂਲੀਅਤ ਨਾਲ ਕੀਤੀ ਹੋ ਸਕਦੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਇਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਅਤੇ ਇਸ ਦੀ ਸਾਰੇ ਪੱਖਾਂ ਤੋਂ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜਾਂਚ ਵਿੱਚ ਕੌਮੀ ਜਾਂਚ ਏਜੰਸੀ (ਐਨਆਈਏ) ਦਾ ਵੀ ਸਹਿਯੋਗ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪੁਲੀਸ ਨੇ ਕੁਝ ਪੱਖਾਂ ਦਾ ਪਤਾ ਲਾਇਆ ਹੈ ਅਤੇ ਪੜਤਾਲ ਜਾਰੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਹਮਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਜਲਦੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਲਈ ਇਸ ਸਬੰਧੀ ਸੂਚਨਾ ਦੇਣ ਵਾਲੇ ਨੂੰ 50 ਲੱਖ ਰੁਪਏ ਦਾ ਇਨਾਮ ਦਿੱਤਾ ਜਾਵੇਗਾ।<br />\n\tਇਸ ਘਟਨਾ ਨੂੰ 1978 ਵਿੱਚ ਨਿਰੰਕਾਰੀ ਅਤੇ ਸਿੱਖਾਂ ਵਿਚਾਲੇ ਹੋਏ ਖੂਨੀ ਟਕਰਾਅ ਨਾਲ ਮੇਲਣ ਤੋਂ ਨਾਂਹ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਕ ਨਿਰੋਲ ਧਾਰਮਿਕ ਮਾਮਲਾ ਸੀ, ਜਦੋਂਕਿ ਅਦਲੀਵਾਲ ਘਟਨਾ ਦਹਿਸ਼ਤੀ ਕਾਰਾ ਹੈ। ਮੁੱਢਲੀ ਜਾਂਚ ਦੌਰਾਨ ਧਾਰਮਿਕ ਪੱਖੋਂ ਅਜਿਹਾ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ ਹੈ। ਸੂਬੇ ਵਿੱਚ ਅਤਿਵਾਦ ਦੇ ਮੁੜ ਸੁਰਜੀਤ ਹੋਣ ਬਾਰੇ ਵੀ ਉਨ੍ਹਾਂ ਨਾਂਹ ਕੀਤੀ। &lsquo;ਆਪ&rsquo; ਆਗੂ ਐਡਵੋਕੇਟ ਐਚ।ਐਸ। ਫੂਲਕਾ ਵੱਲੋਂ ਗ੍ਰਨੇਡ ਹਮਲੇ ਬਾਰੇ ਦਿੱਤੇ ਵਿਵਾਦਤ ਬਿਆਨ &rsquo;ਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਤੋਂ ਲਗਦਾ ਹੈ ਕਿ ਉਹ &lsquo;ਅਸਥਿਰ&rsquo; ਹਨ ਅਤੇ ਅਸਥਿਰ ਮਾਨਸਿਕਤਾ ਵਾਲਾ ਵਿਅਕਤੀ ਹੀ ਅਜਿਹਾ ਬੇਤੁਕਾ ਬਿਆਨ ਦੇ ਸਕਦਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ਵਿੱਚ ਪੂਰੀ ਚੌਕਸੀ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਸੂਬੇ ਦੀ ਪੁਲੀਸ ਹਰ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੈ। ਪੁਲੀਸ ਵਲੋਂ ਚੌਕਸੀ ਵਜੋਂ ਥਾਂ ਥਾਂ ਨਾਕੇ ਲਾ ਕੇ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁੱਖ ਮੰਤਰੀ ਅਦਲੀਵਾਲ ਸਥਿਤ ਨਿਰੰਕਾਰੀ ਭਵਨ ਗਏ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਘਟਨਾ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਅਤੇ ਜਾਂਚ ਕਰ ਰਹੀਆਂ ਏਜੰਸੀਆਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ। ਜਾਂਚ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵਰਤੇ ਗਏ ਬੰਬ ਦੇ ਕੁਝ ਹਿੱਸੇ, ਜੋ ਘਟਨਾ ਸਥਾਨ ਤੋਂ ਮਿਲੇ ਹਨ, ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਦਿਖਾਏ। ਮਗਰੋਂ ਉਹ ਇਕ ਨਿੱਜੀ ਹਸਪਤਾਲ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਜ਼ਖ਼ਮੀਆਂ ਦਾ ਹਾਲ ਚਾਲ ਪੁੱਛਣ ਲਈ ਗਏ। ਉਨ੍ਹਾਂ ਡਾਕਟਰਾਂ ਕੋਲੋਂ ਜ਼ਖ਼ਮੀਆਂ ਦੀ ਸਿਹਤ ਬਾਰੇ ਵੇਰਵੇ ਲਏ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਆਖਿਆ ਕਿ ਸਾਰੇ ਜ਼ਖ਼ਮੀ ਖ਼ਤਰੇ ਤੋਂ ਬਾਹਰ ਹਨ ਅਤੇ ਸਰਕਾਰ ਵਲੋਂ ਉਨ੍ਹਾਂ ਦਾ ਮੁਫਤ ਇਲਾਜ ਕਰਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਨੂੰ 50-50 ਹਜ਼ਾਰ ਰੁਪਏ ਮਾਇਕ ਮਦਦ ਵਜੋਂ ਦਿੱਤੇ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਮਾਰੇ ਗਏ ਵਿਅਕਤੀਆਂ ਦੇ ਸਬੰਧਤ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਨੌਕਰੀ ਦੇਣ ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸਰਕਾਰ ਮ੍ਰਿਤਕਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ 5-5 ਲੱਖ ਰੁਪਏ ਮਾਇਕ ਮਦਦ ਦੇਣ ਦਾ ਐਲਾਨ ਕਰ ਚੁੱਕੀ ਹੈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨਾਲ ਵੀ ਗੱਲਬਾਤ ਕੀਤੀ ਅਤੇ ਵਾਪਰੀ ਘਟਨਾ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕੀਤੀ।</p>\n </P>","PublishDate":"Mon, 19 Nov 2018 23:50:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੀ ਹਨ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ SIT ਅੱਗੇ ਬਿਆਨ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b10028003.jpg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਅਕਾਲੀ ਦਲ(ਬਾਦਲ) ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਸੂਬੇ ਵਿੱਚ ਆਪਣੀ ਸਰਕਾਰ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਪਾਵਨ ਸਰੂਪਾਂ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਦੀਆਂ ਘਟਨਾਵਾਂ &rsquo;ਚ ਆਪਣੀ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਸ਼ਮੂਲੀਅਤ ਤੋਂ ਪੱਲਾ ਝਾੜ ਲਿਆ ਹੈ। ਵਧੀਕ ਡੀਜੀਪੀ ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਦੇ ਮੂਹਰੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲੀ ਕਾਂਡ ਦੀ ਤਫ਼ਤੀਸ਼ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਪੱਤਰਕਾਰਾਂ ਸਾਹਮਣੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ &lsquo;ਸਿੱਟ&rsquo; ਨੂੰ ਇਹੋ ਸਪੱਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ 8 ਅਕਤੂਬਰ ਤੋਂ ਲੈ ਕੇ ਘਟਨਾ ਵਾਲੇ ਦਿਨ (14 ਅਕਤੂਬਰ 2015) ਤੱਕ ਦੇ ਦਿਨਾਂ ਦੌਰਾਨ ਉਹ ਪੰਜਾਬ ਵਿੱਚੋਂ ਬਾਹਰ ਸਨ। <br />\n\tਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਸਿੱਟ ਨੇ ਬੇਅਦਬੀ, ਗੋਲੀ ਕਾਂਡ ਅਤੇ ਫਿਲਮ ਅਦਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਅਤੇ ਡੇਰਾ ਮੁਖੀ ਨਾਲ ਮੁੰਬਈ &rsquo;ਚ ਹੋਈ ਮੀਟਿੰਗ ਸਬੰਧੀ ਕਈ ਸਵਾਲ ਪੁੱਛੇ। <br />\n\tਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਸੰਵੇਦਨਸ਼ੀਲ ਅਤੇ ਅਹਿਮ ਮਾਮਲਿਆਂ ਤੋਂ ਪੱਲਾ ਝਾੜਨ ਤੋਂ ਬਾਅਦ ਸਾਬਕਾ ਡੀਜੀਪੀ ਸੁਮੇਧ ਸਿੰਘ ਸੈਣੀ ਅਤੇ ਦਰਜਨ ਦੇ ਕਰੀਬ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਕਸੂਤੀ ਸਥਿਤੀ ਵਿੱਚ ਫਸ ਸਕਦੇ ਹਨ ਕਿਉਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਵੀ ਦਾਅਵਾ ਕਰ ਚੁੱਕੇ ਹਨ ਕਿ ਕੋਟਕਪੂਰਾ ਵਿੱਚ ਹੋਏ ਇਕੱਠ &rsquo;ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦਾ ਹੁਕਮ ਉਨ੍ਹਾਂ ਨਹੀਂ ਦਿੱਤਾ ਸੀ। <br />\n\tਸੁਖਬੀਰ ਬਾਦਲ ਸੋਮਵਾਰ ਨੂੰ ਬਾਅਦ ਦੁਪਹਿਰ ਢਾਈ ਵਜੇ ਦੇ ਕਰੀਬ ਸੈਕਟਰ 9 ਸਥਿਤ ਪੁਲੀਸ ਹੈੱਡਕੁਆਰਟਰ &rsquo;ਤੇ &lsquo;ਸਿੱਟ&rsquo; ਦੇ ਮੈਂਬਰਾਂ ਦੇ ਸਾਹਮਣੇ ਤਫ਼ਤੀਸ਼ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਗਏ। ਉਹ ਆਪਣੇ ਨਾਲ ਅਕਾਲੀ ਆਗੂਆਂ ਅਤੇ ਵਰਕਰਾਂ ਦਾ ਲਾਮ ਲਸ਼ਕਰ ਲੈ ਕੇ ਗਏ ਪਰ ਪੁਲੀਸ ਹੈੱਡਕੁਆਰਟਰ ਦੇ ਅੰਦਰ ਇਕੱਲੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀਆਂ ਗੱਡੀਆਂ ਨੂੰ ਹੀ ਜਾਣ ਦਿੱਤਾ ਤੇ ਬਾਕੀ ਆਗੂ ਇਮਾਰਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੇ ਰਹੇ।<br />\n\tਕੁੰਵਰ ਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਤਕਰੀਬਨ ਇੱਕ ਘੰਟਾ ਪੁੱਛਗਿੱਛ ਕੀਤੀ। ਤਫ਼ਤੀਸ਼ ਮੁਕੰਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸ੍ਰੀ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਬੇਅਦਬੀ ਅਤੇ ਕੋਟਕਪੂਰਾ ਕਾਂਡ ਸਬੰਧੀ ਪੁੱਛਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਕਿ ਕਿ ਉਸ ਸਮੇਂ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੋਂ ਇਜਾਜ਼ਤ ਲੈ ਕੇ ਉਹ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਗਏ ਹੋਏ ਸੀ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਕਦੇ ਵੀ ਨਹੀਂ ਮਿਲਿਆ। <br />\n\tਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਇਹ ਵੀ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਮੀਡੀਆ ਵਿੱਚ ਬਿਆਨ ਦਿੰਦੇ ਹਨ ਤੇ ਉਸੇ ਤਰ੍ਹਾਂ ਫਿਰ ਐਸਆਈਟੀ ਸਵਾਲ ਘੜ੍ਹਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਹ ਲਗਦਾ ਹੈ ਕਿ ਜਿਵੇਂ ਜਾਖੜ ਅਣਐਲਾਨੇ ਮੈਂਬਰ ਹੋਣ। ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਨੀਲ ਜਾਖੜ ਨੂੰ ਵੀ ਸਿੱਟ ਦੇ ਮੈਂਬਰਾਂ ਵਜੋਂ ਸਵਾਲ ਕਰਨ ਲਈ ਬਿਠਾ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ। ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਨੂੰ ਜਦੋਂ ਮੀਡੀਆ ਨੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਅਤੇ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨਾਲ ਸਬੰਧਤ ਸਵਾਲ ਪੁੱਛਣੇ ਚਾਹੇ ਤਾਂ ਉਨ੍ਹਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਟਾਲਾ ਵੱਟ ਲਿਆ। ਉਨ੍ਹਾਂ ਆਪਣੀ ਗੱਲ ਮੁਕੰਮਲ ਕਰ ਕੇ ਕਾਹਲੀ ਨਾਲ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਖ਼ਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 19 Nov 2018 23:42:16 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਰੰਕਾਰੀ ਸਮਾਗਮ `ਤੇ ਹੋਏ ਹਮਲੇ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਵ ਵਾਲੇ ਲਈ 50 ਲੱਖ ਰੁਪੈ ਦਾ ਰੱਖਿਆ ਇਨਾਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b11019003.jpg\" style=\"margin: 3px;\" width=\"442\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਅਡਲੀਵਾਲ ਗ੍ਰਨੇਡ ਧਮਾਕੇ ਵਿਚ ਸ਼ਾਮਲ ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਦੀ ਸੂਚਨਾ ਦੇਣ ਵਾਲੇ ਨੂੰ 50 ਲੱਖ ਰੁਪਏ ਦੇ ਇਨਾਮ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਪੰਜਾਬ ਪੁਲਿਸ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 181 &#39;ਤੇ ਦਿੱਤੀ ਜਾ ਸਕਦਾ ਹੈ। ਸੂਚਨਾ ਦੇਣ ਵਾਲਿਆਂ ਦੀ ਪਛਾਣ ਗੁਪਤ ਰੱਖੀ ਜਾਵੇਗੀ।ਐਨਆਈਏ ਦੀ ਟੀਮ ਨੇ ਬੀਤੀ ਦੇਰ ਰਾਤ ਧਮਾਕੇ ਵਾਲੀ ਥਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਆਪਣੇ ਖੋਜਕਰਤਾਵਾਂ ਅਤੇ ਵਿਸਫੋਟਕ ਮਾਹਰਾਂ ਦੇ ਨਾਲ ਪੰਜਾਬ ਡੀ ਜੀ ਪੀ&nbsp; ਅਤੇ ਡੀ ਜੀ&nbsp; ਇੰਟੈਲੀਜੈਂਸ ਨਾਲ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ।<br />\n\tਕੱਲ੍ਹ ਰਾਜਾਸਾਂਸੀ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਅਦਲੀਵਾਲਾ ਸਥਿਤ ਨਿਰੰਕਾਰੀ ਭਵਨ &#39;ਤੇ ਗ੍ਰਨੇਡ ਹਮਲਾ ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਤਿੰਨ ਜਣਿਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ 21 ਜਣੇ ਜ਼ਖ਼ਮੀ ਹੋਏ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 21:38:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੇ ਬਿਆਨ ਤੇ ਫੂਲਕਾ ਦੀ ਮੁਆਫੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b10011008.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚਐੱਸ ਫੂਲਕਾ ਨੇ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਰਾਜਾਸਾਂਸੀ ਵਿਖੇ ਬਣੇ ਨਿਰੰਕਾਰੀ ਭਵਨ &#39;ਚ ਹੋਏ ਧਮਾਕੇ ਸਬੰਧੀ ਦਿੱਤੇ ਵਿਵਾਦਿਤ ਬਿਆਨ &#39;ਤੇ ਅਫ਼ਸੋਸ ਜਤਾਇਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਆਪਣੇ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਸੀ ਕਿ ਹੋ ਸਕਦਾ ਫੌਜ ਮੁਖੀ ਨੇ ਇਹ ਧਮਾਕਾ ਕਰਵਾਇਆ ਹੋਵੇ। ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਨੇ ਫੂਲਕਾ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਨਿੰਦਾ ਕੀਤੀ ਹੈ ।</p>\n </P>","PublishDate":"Sun, 18 Nov 2018 21:16:24 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਚੌਟਾਲੇ ਨੇ ਆਪਣੇ ਪੋਤਿਆਂ ਨੂੰ ਪਾਰਟੀ ਚੋਂ ਕੱਢਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11003001.JPG\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਪਾਰਟੀ ਮੁਖੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਚੌਟਾਲਾ ਨੇ ਆਪਣੇ ਦੋ ਪੋਤਿਆਂ ਦੁਸ਼ਯੰਤ ਚੌਟਾਲਾ ਤੇ ਦਿਗਵਿਜੇ ਚੌਟਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ &#39;ਤੇ ਪਾਰਟੀ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਭੰਗ ਕਰਨ, ਗੁੰਡਾਗਰਦੀ ਤੇ ਸਾਬਕਾ ਉਪ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੇ ਦੇਵੀ ਲਾਲ ਦੇ ਜਨਮ-ਦਿਨ ਮੌਕੇ ਪਾਰਟੀ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗਿਆ ਸੀ। ਹਿਸਾਰ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਹਰ ਬਣੇ ਦੁਸ਼ਯੰਤ ਇਨੈਲੋ ਆਗੂ ਅਜੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੇ ਪੱਤਰ ਹਨ। ਦਿਗਵਿਜੈ ਸਿੰਘ, ਦੁਸ਼ਯੰਤ ਦਾ ਛੋਟਾ ਭਰਾ ਹੈ। ਦੋਵਾਂ ਭਰਾਵਾਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਪਾਰਟੀ ਲਈ ਚੁਣੌਤੀ ਵਜੋਂ ਦੇਖਿਆ ਗਿਆ, ਖਾਸ ਕਰਕੇ ਦੋਵੇਂ ਆਪਣੇ ਚਾਚਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੀ ਅਗਵਾਈ ਉੱਤੇ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ।&nbsp; ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਓ।ਪੀ। ਚੌਟਾਲਾ ਤੇ ਵੱਡੇ ਭਰਾ ਅਜੈ ਚੌਟਾਲਾ ਨੂੰ ਟੀਚਰ ਭਰਤੀ ਘੁਟਾਲੇ ਵਿੱਚ ਸਜ਼ਾ ਸੁਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਦੋਵਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ 7 ਅਕਤੂਬਰ ਨੂੰ ਗੋਹਾਨਾ ਰੈਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਇਨੈਲੋ ਆਗੂਆਂ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਇਸ ਰੈਲੀ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। <br />\n\t&nbsp;ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਦੇ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦੇਣਾ ਕੋਈ ਸੌਖਾ ਫੈਸਲਾ ਨਹੀਂ ਸੀ। \"ਪਰ ਮੇਰੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ, ਮੈਂ ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਆਦਰਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਲਈ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲੋਂ ਵੱਡੀ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਪਾਰਟੀ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਪਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Nov 2018 02:40:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਨਵੇਂ ਅਲਰਟ ਜਾਰੀ :  ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੁੰ ਘਰਾਂ `ਚ ਰਹਿਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b09024004.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਅੰਦਰ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਹਾਲਾਤਾਂ &#39;ਚ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਿਆ ਜਾਵੇ। <br />\n\tਚੰਡੀਗੜ੍ਹ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਨਵੇਂ ਅਲਰਟ ਮੁਤਾਬਕ ਟ੍ਰਾਈ ਸਿਟੀ &lsquo;ਚ ਮੱਧਮ ਤੀਬਰਤਾ ਦੀ ਬਾਰਸ਼ ਅਗਲੇ&nbsp; 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜਾਰੀ ਰਹਿਣ ਦੀ ਬਹੁਤ ਸੰਭਾਵਨਾ ਹੈ। ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਜਤਾਈ ਜਾ ਰਹੀ ਹੈ।ਹਾਂਲਾਕਿ, ਕੱਲ੍ਹ ਤੋਂ ਭਾਰੀ ਮੀਂਹ ਬੂੰਦਾਂ-ਬਾਦੀ &lsquo;ਚ ਤਬਦੀਲ ਹੋ ਕੇ ਕੁਝ ਰਾਹਤ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਪਰਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹੋਈ ਬਰਸਾਤ ਕਾਰਨ ਸਵਾਂ ਨਦੀ ਦਾ ਪਾਣੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਸਤਲੁਜ ਦਰਿਆ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ।ਸਤਲੁਜ ਦਰਿਆ ਦਾ ਪਾਣੀ ਓਵਰ ਫਲੋ ਹੋ ਕੇ ਪਿੰਡਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਦਾ ਖਦਸ਼ਾ ਵੀ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 23 Sep 2018 22:02:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੈੱਟ ਏਅਰਵੇਜ ਨੇ ਹਵਾ `ਚ ਹੀ ਕੱਢਿਆ ਯਾਤਰੀਆਂ ਦਾ ਖੂਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09020005.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਮੁੰਬਈ ਤੋਂ ਜੈਪੁਰ ਜਾ ਰਹੀ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਫਲਾਈਟ 9W697 ਦੀ ਕੈਬਿਨ ਕਰੂ ਦੀ ਵੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ 166 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਟੇਕਆਫ ਦੌਰਾਨ ਕੈਬਿਨ ਕਰੂ ਉਡਾਣ ਦੇ ਅੰਦਰ ਦਾ ਪ੍ਰੈਸ਼ਰ ਮੈਨਟੇਨ ਰੱਖਣ ਵਾਲਾ ਸਵਿੱਚ ਦਬਾਉਣਾ ਭੁੱਲ ਗਿਆ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਜਹਾਜ਼ ਅੰਦਰ ਦਬਾਅ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਤੇ 30 ਦੇ ਕਰੀਬ ਯਾਤਰੀਆਂ ਦੇ ਕੰਨ ਤੇ ਨੱਕ ਵਿੱਚੋਂ ਖੂਨ ਵਹਿਣ ਲੱਗ ਗਿਆ। ਫਲਾਈਟ ਦਾ ਯੂ-ਟਰਨ ਲੈ ਕੇ ਵਾਪਸ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕੀਤੀ। ਏਅਰਪੋਰਟ &#39;ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਐਂਬੂਲੈਂਸ ਮੌਜੂਦ ਸੀ। ਬਿਮਾਰ ਯਾਤਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਲਿਜਾਇਆ ਗਿਆ।<br />\n\tਜੈੱਟ ਏਅਰਵੇਜ਼ ਨੇ ਇਸ ਮਾਮਲੇ &#39;ਤੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਖੇਦ ਜਤਾਇਆ ਤੇ ਨਾਲ ਹੀ ਦੱਸਿਆ ਕਿ ਜਾਂਚ ਪੂਰੀ ਹੋਣ ਤੱਕ ਪੂਰੇ ਕਰੂ ਨੂੰ ਆਫ ਡਿਊਟੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਉਡਾਣ ਜੇਕਰ ਕੁਝ ਦੇਰ ਹੋਰ ਹਵਾ &#39;ਚ ਰਹਿੰਦੀ ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਨੁਕਾਸਨ ਹੋ ਸਕਦਾ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਰੇ ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Sep 2018 21:47:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਵੈਗਨਰ-ਆਰ ਚਰਚਾ ‘ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1001302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੀਲੇ ਰੰਗ ਦੀ ਵੈਗਨਰ ਆਰ ਕਾਰ ਜਿਸ ਦੀ ਸਵਾਰੀ ਕਰਕੇ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮ ਆਦਮੀ ਦੀ &lsquo;ਦਿੱਖ&rsquo; ਪੁਖਤਾ ਹੋਈ ਸੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ।। ਡੀਐਲ 9ਸੀ-ਜੀ 9769 ਨੰਬਰ ਦੀ ਕਾਰ &lsquo;ਆਪ&rsquo; ਦੇ ਸਮਰਥਕ ਸਾਫ਼ਟਵੇਅਰ ਇੰਜਨੀਅਰ ਕੁੰਦਨ ਸ਼ਰਮਾ ਨੇ 2013 ਵਿੱਚ ਪਾਰਟੀ ਨੂੰ ਦਾਨ ਦਿੱਤੀ ਸੀ । ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੈਗਨ-ਆਰ ਕਾਰ ਜੋ ਸਕੱਤਰੇਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸੀ ਰਾਤ ਦੇ 1 ਵਜੇ ਤੋਂ ਗਾਇਬ ਹੈ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।<br />\n\tਇਸ ਕਾਰ ਰਾਹੀਂ ਹੀ ਕੇਜਰੀਵਾਲ ਨੇ 2013 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ। 2015 ਵਿੱਚ ਦੁਬਾਰਾ ਮੁੱਖ ਮੰਤਰੀ ਚੁਣੇ ਜਾਣ ਕਰਕੇ ਤੇ ਸੁਰੱਖਿਆ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਉਨ੍ਹਾਂ ਦੂਜਾ ਵਾਹਨ ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਇਹ ਕਾਰ ਵਾਪਸ ਨਹੀਂ ਸੀ ਲਈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 13 Oct 2017 02:01:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਨਾ ਇਜ਼ਾਜਤ ਡਰੋਨ ਉਡਾਉਣ ਵਾਲਿਆ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"183\" src=\"http://punjabinewsonline.com/advertisement/drone.jpg\" style=\"margin:3px;\" width=\"275\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਡਰੋਨ&nbsp; ਦਾ ਇਸਤੇਮਾਲ ਤੇਜੀ ਨਾਲ ਵੱਧ ਰਿਹਾ&nbsp; ਹੈ । ਅਜਿਹੇ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਬਿਨਾ ਇਜ਼ਾਜਤ&nbsp; ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨੂੰ ਰੋਕਣ ਲਈ ਨਵਾ ਪਲਾਨ ਬਣਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮਾਮਲੇ ਅਜਿਹੇ ਆਏ ਹਨ ਜਿੱਥੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਡਰੋਨ ਉਡਦੇ ਦੇਖੇ ਹਨ। ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ&nbsp; ਜਰਮਨ ਦੀ ਕੰਪਨੀ ਡੀਆਈਈਐੱਚਐੱਲ ਨਾਲ&nbsp; ਹਾਈ ਪਾਵਰ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਪਲਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਨਜ਼ਾਇਜ਼ ਉੱਡਦੇ ਡਰੋਨ ਰੋਕੇ ਜਾ ਸਕਣਗੇ।<br />\n\tਇਸ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਰਡਾਰ , ਰੇਡਿਓ ਫ੍ਰੀਕੂਵੈਂਸੀ ਜੈਮਰ ਅਤੇ ਡਿਟੇਕਟਰ&nbsp; ਲੱਗਿਆ ਹੋਇਆ ਹੈ।&nbsp; ਇਸ ਸਿਸਟਮ ਦੀ ਕੀਮਤ 8 -10 ਕਰੋੜ ਹੈ ।&nbsp; ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ, ਨੈਸ਼ਨਲ ਸਕਿਊਰਿਟੀ ਗਾਰਡ ਅਤੇ ਸੀਆਈਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਹਾਲ ਵਿੱਚ ਹੀ&nbsp; , ਨਾਰਥ ਬਲਾਕ ਵਿੱਚ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਬੈਠਕ ਕੀਤੀ ਸੀ । ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਫੋਰਸ , ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ਦੇ ਚੀਫ਼ ਅਤੇ ਡੀਜੀਸੀਏ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Sat, 02 Sep 2017 06:27:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਲਾਤ ਖਰਾਬ ਹੋਣ ਤੇ ਪੰਜਾਬ ‘ਚ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਕਰਫਿਊ: ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਡੀਜੀਪੀ ਨੂੰ ਦਿੱਤੇ ਅਧਿਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a802205.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਦਿਆ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਲੋੜ ਪਈ ਤਾਂ ਕਰਫ਼ਿਊ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਾਰੇ ਅਧਿਕਾਰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀ।ਜੀ।ਪੀ।ਨੂੰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕੋਈ ਸ਼ਰਾਰਤ ਬਰਦਾਸ਼ਤ ਨਹੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਡੀ ਜੀ ਪੀ ਨੂੰ ਸਾਰੇ ਅਧਿਕਾਰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ ਉਹ ਆਪਣੀ ਮਰਜੀ ਨਾਲ ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈ ਸਕਣ।</p>\n </P>","PublishDate":"Thu, 24 Aug 2017 03:06:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੂੰ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਦੋ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਬਦਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801604.jpg\" style=\"margin: 3px;\" width=\"173\" /></p>\n<p>\n\tਜਥੇਦਾਰ ਗਿਆਨੀ ਮੱਲ ਸਿੰਘ ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤੇ ਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਨੂੰ ਬਦਲ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਅਮ੍ਰਿੰਤਸਰ ਦੇ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਇਹ ਫੈ਼ਸਲਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ &rsquo;ਚ ਲਿਆ ਗਿਆ।<br />\n\tਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਪਹਿਲਾਂ ਵਾਂਗ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗ੍ਰੰਥੀ ਵਜੋਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਂਦੇ ਰਹਿਣਗੇ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਜਥੇਦਾਰ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 19 Aug 2017 01:16:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਦੀ ਮੌਤ: ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਲਾਪਤਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801405.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰਾਖੰਡ ਵਿੱਚ ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਇੱਕ ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਵੀ ਲਾਪਤਾ ਹੋ ਗਏ। ਬੱਦਲ ਫਟਣ ਦੀ ਇਹ ਘਟਨਾ ਕੈਲਾਸ਼ ਮਾਨਸਰੋਵਰ ਦੇ ਰਸਤੇ ਵਿੱਚ ਪੈਂਦੇ ਪਿੰਡ ਮਾਲਤੀ ਕੋਲ ਹੋਈ ਹੈ। ਇੱਥੇ ਟੈਂਟ ਲਾ ਕੇ ਰੁਕੇ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨਾਂ ਸਮੇਤ ਤਿੰਨ ਪੋਰਟਰ ਵੀ ਜ਼ਮੀਨ ਖਿਸਕਣ ਦੀ ਚਪੇਟ ਵਿੱਚ ਆਉਣ ਕਾਰਨ ਲਾਪਤਾ ਹੋ ਗਏ।</p>\n </P>","PublishDate":"Sun, 13 Aug 2017 23:09:38 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੁਵੈਤ ਵਿੱਚ ਕਬੱਡੀ ਲੀਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"273\" src=\"http://punjabinewsonline.com/advertisement/WhatsApp.jpeg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕੁਵੈਤ ਵਿੱਚ 26 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਵੱਲੋ ਕਬੱਡੀ ਲੀਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ ਵੀ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਨੇ ਜਿੱਤ ਕੇ ਕੱਪ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਲੀਗ ਵਿੱਚ ਕੁੱਲ 8 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(A), ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(B) , ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(A)&nbsp; ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(B) ਕੁਵੈਤ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ,ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ ,ਫਤਹਿ ਸਿੰਘ ਕਬੱਡੀ ਕਲੱਬ, ਅਜ਼ਾਦ ਕਬੱਡੀ ਕਲੱਬ , <br />\n\tਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਾਲ 2018 ਵਿੱਚ ਕੁਵੈਤ ਦੀ ਧਰਤੀ ਉੱਪਰ ਤਿੰਨ ਟੂਰਨਾਮੈਂਟ ਅਲੱਗ ਅਲੱਗ ਕਲੱਬਾਂ ਵੱਲੋ ਕਰਵਾਏ ਗਏ ਜਿੰਨਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਨੂੰ ਹਰ ਵਾਰ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ&nbsp; ਨੇ ਆਪਣੇ ਨਾਮ ਕੀਤਾ।<br />\n\tਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਦੇ ਅੰਤਰਦੀਪ ਸਿੰਘ ਕੁਵੈਤ, ਸੋਨੋ ਪੰਡਤ ਭਾਗੀਕੇ , ਦਿਲਜੀਤ ਜੀਤੀ ,ਸੰਨੀ ਬੱਸੀ, ਸੁਰਜੀਤ ਕੁਮਾਰ , ਤਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਅਹਿਮਦੀਆ ਵੱਲੋ ਜਿਥੇ ਆਪਣੀ ਪੂਰੀ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਸਾਝੀ ਕਰਦਿਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ , ਓਥੇ ਹੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿੰਨਾਂ ਨੇ ਇਸ ਲੀਗ ਨੂੰ ਕਰਵਾਉਣ ਵਾਸਤੇ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕੀਤੀ।</p>\n </P>","PublishDate":"Sun, 28 Oct 2018 01:11:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਪੈਨਸ਼ਨ ਲੈਣ ਦੇ ਹੱਕਦਾਰ ਬਨਣ ਵਾਲੀਆਂ ਸ਼ਰਤਾਂ ਕਰਨ ਲੱਗੀ ਸਖਤ -20 ਸਾਲ ਤੱਕ ਇਥੇ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਇਹ ਹੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Oct-2.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਅਕਤੂਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਇਸ ਗੱਲ ਉਤੇ ਗੌਰ ਫਰਮਾ ਰਹੀ ਹੈ ਕਿ ਇਥੇ ਸਰਕਾਰੀ ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲੇ ਲੋਕ ਘੱਟੋ-ਘੱਟ ਦੇਸ਼ ਦੇ ਅੰਦਰ 10 ਨਹੀਂ 20 ਸਾਲ ਤੱਕ ਜਰੂਰ ਰਹਿਣ। ਇਸ ਵੇਲੇ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਚ ਇਹ ਘੱਟੋ-ਘੱਟ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 10 ਸਾਲ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਮਾਂ ਓ ਈ ਸੀ ਡੀ&nbsp; (<span style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\">Organisation for 5conomic 3o-operation and 4evelopment</span>) ਦੇਸ਼ਾਂ ਦੀ ਸੰਸਥਾ ਔਸਤਨ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ 26 ਸਾਲ ਬਣਦਾ ਹੈ, ਜੋ ਕਿ ਸਫਾਈ ਦੇਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕੇਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਫਸਟ ਪਾਰਟੀ ਦੇ ਐਮ ਪੀ&nbsp; ਮਾਰਕ ਪੈਟਰਸਨ ਨੇ ਇਹ ਬਿਲ ਤਿਆਰ ਕੀਤਾ ਹੈ ਜਿਸ ਉਤੇ ਅਜੇ ਸਹਿਮਤੀ ਹੋਣੀ ਬਾਕੀ ਹੈ। ਇਹ ਰਿਹਾਇਸ਼ੀ 20 ਸਾਲ ਵੀ ਉਹ ਸਾਲ ਹੋਣਗੇ ਜੋ ਕਿ ਵਿਅਕਤੀ ਦੀ 20 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬਾਅਦ ਦੇ ਹੋਣਗੇ। ਸੋ ਇਥੇ ਜੰਮੇ ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ 20 ਸਾਲ ਇਥੇ ਬਿਤਾਏ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਲਈ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਨਗੇ, ਮਤਲਬ ਇਹ ਕੁੱਲ 40 ਸਾਲ ਹੋ ਜਾਣਗੇ ਜੇਕਰ ਪੈਨਸ਼ਨ ਲੈਣੀ ਤਾਂ। ਇਸ ਵੇਲੇ ਘੱਟੋ ਘੱਟ 5 ਸਾਲ 50 ਸਾਲ&nbsp; ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ 5 ਸਾਲ ਬਾਅਦ ਵਿਚ। ਪਿਛਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਇਹ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 20 ਸਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਵੋਟਿੰਗ ਵਿਚ ਰਹਿ ਗਈ ਸੀ। 2016 &#39;ਚ ਹੋਈ ਮੁੜ ਵਿਚਾਰ ਨੇ ਤਾਂ ਇਹ ਸਮਾਂ 25 ਸਾਲ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਸਰਕਾਰ ਬਿਲੀਅਨ ਡਾਲਰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਸੋ ਸਰਕਾਰਾਂ ਨਰਮ ਸ਼ਰਤਾਂ ਸਖਤ ਕਰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਲੋਕਾਂ ਉਤੇ ਚੰਗਾ-ਮੰਦਾ ਅਸਰ ਵੀ ਲਗਾਤਾਰ ਪੈਂਦਾ ਰਹਿੰਦਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 21 Oct 2018 22:54:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਟਲੀ `ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\tਇਟਲੀ &#39;ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਸੋਮਵਾਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਰੋਨਾ ਸ਼ਹਿਰ ਨੇੜੇ ਵਾਪਰਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਲਵਦੀਪ ਸਿੰਘ (35) ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੇਗੋਵਾਲ ਨਾਲ ਸਬੰਧਤ ਸੀ ਤੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੱਕੇ ਤੌਰ &rsquo;ਤੇ ਇਟਲੀ ਵਿਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਘਟਨਾ ਵਾਪਰਨ ਵੇਲੇ ਉਹ ਸਾਈਕਲ &rsquo;ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਵਿਰੋਨਾ ਨੇੜਲੇ ਕਾਦਾਈਵਦੇ ਸ਼ਹਿਰ ਦੀ ਵਿਰੋਨਾ-ਮੋਧਨਾ ਸੜਕ &rsquo;ਤੇ ਇਕ ਤੇਜ਼-ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਉਸ ਦੀ ਟੱਕਰ ਹੋ ਗਈ।&nbsp; ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ ਲੋੜੀਂਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Wed, 03 Oct 2018 03:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬੀ ਦੀ `ਓਲਾ` ਕਰੇਗੀ ਊਬਰ ਨੂੰ ਹੌਲਾ : ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ `ਓਲਾ` ਨਿਕਲੀ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਫਰ `ਤੇ-ਸ਼ੁਰੂਆਤ ਜਲਦੀ-ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"233\" src=\"http://punjabinewsonline.com/advertisement/nz pic 18 Sep-1.jpg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਆਕਲੈਂਡ 18 ਸਤੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ ਕੰਪਨੀ &#39;ਓਲਾ&#39; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤਿੰਨ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਆਕਲੈਂਡ, ਵਲਿੰਗਟਨ ਅਤੇ ਕ੍ਰਾਈਸਟਚਰਚ ਦੇ ਵਿਚ ਆਪਣਾ ਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਵੈਬਸਾਈਟ ਉਤੇ ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਊਬਰ ਦੇ ਭਾਰ ਨੂੰ ਕੁਝ ਹੌਲਾ ਕਰਨ ਦੇ ਵਿਚ ਇਹ ਕਾਫੀ ਸਹਾਈ ਹੋ ਸਕਦੀ ਹੈ। 2011 ਦੇ ਵਿਚ ਓਲਾ ਕੰਪਨੀ ਭਾਰਤ ਦੇ ਵਿਚ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਇਸ ਵੇਲੇ ਭਾਰਤ, ਆਸਟਰੇਲੀਆ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਵਿਚ ਇਹ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਆਪਣੇ ਡ੍ਰਾਈਵਰਾਂ ਕੋਲੋਂ ਇਹ ਸਿਰਫ ਅਜੇ 9% ਕਮਿਸ਼ਨ ਹੀ ਚਾਰਜ ਕਰੇਗੀ ਜੋ ਕਿ 6 ਹਫਤਿਆਂ ਤੱਕ ਰਹੇਗਾ। ਇਹ ਕੰਪਨੀ ਹਰ ਰੋਜ਼ ਪੇਮੇਂਟ ਕਰਿਆ ਕਰੇਗੀ। 2010 ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਕਾਰਾਂ ਓਲਾ ਵਾਸਤੇ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕੇਗੀ। ਕੰਪਨੀ ਲਾਗਮੇਟ ਦੇ ਨਾਲ ਰਲ ਕੇ ਕੰਮ ਕਰੇਗੀ ਅਤੇ ਈ ਲਾਗਬੁਕ ਭਰਨੀ ਹੋਏਗੀ। ਇਸੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਸਿਰਫ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਇਕ ਟੈਕਸੀ ਕੰਪਨੀ ਡ੍ਰਾਈਵ-ਹਰ ਵੀ ਆ ਰਹੀ ਹੈ। <br />\n\tਕੀ ਹੈ ਓਲਾ? ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਦੇ ਸ਼ਬਦ ਓਲਾ (8ੌ਼1) ਦਾ ਇੰਗਲਿਸ਼ ਵਿਚ ਅਰਥ ਹੈ ਹੈਲੋ (8ੲਲਲੋ)। ਸਪੈਨਿਸ਼ ਵਿਚ ਸ਼ਬਦ 8 ਸਾਈਲੈਂਟ (ਅਵਾਜ਼ ਰਹਿਤ) ਹੁੰਦਾ ਹੈ ਇਸ ਕਰਕੇ ਇਸਨੂੰ ਓਲਾ ੌ਼1 ਕਿਹਾ ਜਾਂਦਾ ਹੈ।&nbsp; ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਜੰਮਪਲ ਅਤੇ ਮੁਬੰਈ ਵਸ ਗਏ ਇਕ ਨੋਜਵਾਨ ਭਾਵਿਸ਼ ਅਗਰਵਾਲ (ਆਈ। ਟੀ। ਪ੍ਰੋਫੈਸ਼ਨਲ (2008) ਨੇ ਇਸਨੂੰ 2010 ਦੇ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ। 2010 ਦੇ ਵਿਚ ਇਸਨੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੀ ਨੌਕਰੀ ਛੱਡੀ ਸੀ ਅਤੇ ਇਕ ਟੈਕਸੀ ਡ੍ਰਾਈਵਰ ਵੱਲੋਂ ਮਿਲੇ ਮਾੜੇ ਤਜ਼ਰਬੇ ਨੇ ਇਸਨੂੰ ਟੈਕਸੀ ਕੰਪਨੀ ਵੱਲ ਲਾ ਦਿੱਤਾ। ਟੈਕਸੀ ਚਾਲਕ ਨੇ ਇਸਨੂੰ ਇਕ ਵਾਰ ਰਸਤੇ ਵਿਚ (ਬੰਗਲੋਰ ਤੋਂ ਵਾਂਡੀਪੁਰ) ਹੀ ਛੱਡ ਦਿੱਤਾ ਜੋ ਕਿ ਹੋਰ ਜਿਆਦਾ ਪੈਸੇ ਮੰਗ ਰਿਹਾ ਸੀ। ਇਸ ਦਿਨ ਤੋਂ ਉਸਨੇ ਕੁਝ ਨਵਾਂ ਸੋਚਿਆ ਅਤੇ ਅੱਜ ਓਲਾ ਨੇ ਉਸਨੂੰ ਕਰੋੜਾਂ ਦੇ ਵਿਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦਾ ਦੂਜਾ ਪਾਰਟਨਰ ਹੈ ਅੰਕਿਤ ਭੱਟੀ। ਓਲਾ ਭਾਰਤ ਦੇ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਕਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੀਆਂ ਸਵਾਰੀਆਂ ਟੂ ਵੀਲ੍ਹਰ ਵਾਸਤੇ ਵੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਓਲਾ ਦੀਆਂ ਹੁਣ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੱਖਾਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਹੀਕਲ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਉਸਨੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਬਿਜ਼ਨਸ ਕੀਤਾ ਹੈ। ਜਨਵਰੀ 2018 ਤੱਕ ਓਲਾ ਦੇ ਕੋਲ 10 ਲੱਖ ਤੋਂ ਜਿਆਦਾ ਡ੍ਰਾਈਵਰ ਸਨ। ਕਰੋੜਾਂ ਲੋਕ ਸਲਾਨਾ ਓਲਾ ਸਰਵਿਸ ਵਰਤਣ ਲੱਗੇ ਹਨ।</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 21:58:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਵਿੱਚ ਟਰਾਲਾ ਪਲਟਣ ਕਾਰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a701907.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਾਭਾ ਵਾਸੀ&nbsp; ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਮਰੀਕਾ ਵਿੱਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਅਮਰੀਕਾ ਗਿਆ ਸੀ ਤੇ ਉੱਥੇ ਟਰਾਲਾ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਦੇ ਟਰਾਲੇ ਦਾ ਅਗਲਾ ਟਾਇਰ ਫਟ ਗਿਆ ਤੇ ਟਰਾਲਾ ਪਲਟ ਗਿਆ ਤੇ ਯਾਦਵਿੰਦਰ ਉਸ ਥੱਲੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲਿਆ ਗਿਆ। ਉਸ ਦੀ ਮੌਕੇ &#39;ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਪਤਨੀ ਅਤੇ 2 ਬੇਟੇ ਛੱਡ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Wed, 19 Jul 2017 01:14:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਲਾਇਟ ਕੈਂਸਲ ਹੋਣ ਤੇ ਇਕ ਸ਼ਖਸ ਨੇ ਸਾੜੇ ਕਪੜੇ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਇਸਲਾਮਾਬਾਦ ਏਅਰਪੋਰਟ ਤੋਂ ਇਕ ਅਜਿਹਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਹੈਰਾਨ ਕਰਕੇ ਰੱਖ ਦਿਤਾ।ਦੱਸ ਦਈਏ ਕਿ ਇੱਥੇ ਇਸਲਾਮਾਬਾਦ ਏਅਰਪੋਰਟ &#8216;ਤੇ ਫਲਾਇਟ ਕੈਂਸਲ ਹੋਣ ਤੇ ਇਕ ਸ਼ਖਸ ਨੇ ਅਪਣੇ ਕਪੜੇ ਸਾੜ ਦਿਤੇ। ਪਾਕਿਸਤਾਨ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਲਾਇੰਸ ਦੀ ਫਲਾਇਟ ਪੀਕੇ-607 ਸਵੇਰੇ 7 ਵਜੇ ਟੇਕ ਆਫ ਕਰਨ ਵਾਲੀ ਸੀ ਪਰ ਕੁੱਝ ਤਕਨੀਕੀ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 02:00:56 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%ab%e0%a8%b2%e0%a8%be%e0%a8%87%e0%a8%9f-%e0%a8%95%e0%a9%88%e0%a8%82%e0%a8%b8%e0%a8%b2-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a4%e0%a9%87-%e0%a8%87%e0%a8%95-%e0%a8%b6%e0%a8%96%e0%a8%b8-%e0%a8%a8/"},{"Title":"ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਨੂੰ ਉਮਰ ਕੈਦ","Content":"ਮਾਨਸਾ/ਬੋਹਾ :  ਹਰਿਆਣਾ ਦੇ ਫਤਿਆਬਾਦ ਦੀ ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ ਦੀ ਅਦਾਲਤ ਨੇ ਜ਼ਮੀਨ ਬਚਾਓ ਲਹਿਰ ਦੇ ਸ਼ਹੀਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਚੱਕ ਅਲੀਸ਼ੇਰ ਦੇ ਕਤਲ ਕੇਸ ਵਿਚ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਨੂੰ ਦੋਸ਼ੀ ਮੰਨਦਿਆਂ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਅਤੇ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਜੁਰਮਾਨਾ ਕੀਤਾ ਹੈ। ਬਾਅਦ ’ਚ ਮੁਲਜ਼ਮ ਨੂੰ ਹਿਸਾਰ ਜੇਲ੍ਹ ਭੇਜ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 6 ਦੋਸ਼ੀ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:58:35 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%ac-%e0%a8%a4%e0%a8%b9%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b2%e0%a8%a6%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%95%e0%a9%88/"},{"Title":"ਭਾਰਤੀ ਹਿੰਦੂ ਨੇ ਅਮਰੀਕਾ ‘ਚ ਕੀਤਾ ਸ਼ਰਮਨਾਕ ਕਾਰਾ","Content":"ਨਿਊਯਾਰਕ : ਅਮਰੀਕਾ &#8216;ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਇਕ 22 ਸਾਲ ਨੌਜਵਾਨ ਨੂੰ ਸ਼ਰਮਨਾਕ ਕਾਰੇ ਵਜੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ ਦੱਸ ਦਈਏ ਕਿ ਭਾਰਤੀ ਮੂਲ ਦੇ 22 ਸਾਲਾ ਨੌਜਵਾਨ ਨੂੰ ਅਮਰੀਕਾ ਵਿਚ ਅਪਣੇ ਤੋਂ ਅੱਧੀ ਉਮਰ ਦੀ ਬੱਚੀ ਦਾ ਬਲਾਤਕਾਰ ਕੀਤਾ। ਮੁਲਜ਼ਮ &#8216;ਤੇ ਲੜਕੀ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਐਪਲੀਕੇਸ਼ਨ ਰਾਹੀਂ ਵਰਗਲਾਉਣ ਤੇ ਸਰੀਰਕ ਸਬੰਧ ਬਣਾਉਣ ਦੇ ਇਲਜ਼ਾਮ ਹਨ। ਮੁਲਜ਼ਮ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:54:18 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%95%e0%a9%80/"},{"Title":"ਪ੍ਰੇਮੀ ਦੇ ਟੁਕੜੇ ਕਰ ਕੂਕਰ ‘ਚ ਪਕਾ ਕੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਪਰੋਸਿਆ","Content":"ਮੋਰਾਕੋ : ਇੱਕ ਭਿਆਨਕ ਵਾਰਦਾਤ ਵਿਚ ਮੋਰੱਕੋ ਦੀ ਰਹਿਣ ਵਾਲੀ ਇਕ ਮਹਿਲਾ ਨੇ ਕਥਿਤ ਤੌਰ &#8216;ਤੇ ਅਪਣੇ ਪ੍ਰੇਮੀ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿਤੀ। ਹੱਤਿਆ ਤੋਂ ਬਾਅਦ ਮਹਿਲਾ ਨੇ ਅਪਣੇ ਪ੍ਰੇਮੀ ਦੇ ਸਰੀਰ ਦੇ ਟੁਕੜੇ ਕਰ ਕੀਮਾ ਬਣਾ ਕੇ ਉਸ ਦੇ ਮਾਸ ਨੂੰ ਗਰਾਂਈਡਰ ਵਿਚ ਪੀਸ ਦਿਤਾ। ਮਹਿਲਾ ਨੇ ਮਾਸ ਦੇ ਕੀਮੇ ਨਾਲ ਰਵਾਇਤੀ ਅਰਬਅਨ ਡਿਸ਼ ‘ਮੈਚਬੂਸ’ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:51:02 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%ae%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%9f%e0%a9%81%e0%a8%95%e0%a9%9c%e0%a9%87-%e0%a8%95%e0%a8%b0-%e0%a8%95%e0%a9%82%e0%a8%95%e0%a8%b0-%e0%a8%9a-%e0%a8%aa/"},{"Title":"ਬੇਕਾਰ ਸਮਝਕੇ ਸੁੱਟੀ ਲਾਟਰੀ ਟਿਕਟ, ਉਸ ਨੇ ਹੀ ਬਣਾਇਆ ਕਰੋੜਪਤੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਸਿਆਣੇ ਕਹਿੰਦੇ ਨੇ ਰੱਬ ਜਦੋਂ ਵੀ ਦਿੰਦਾ ਹੈ ਤਾਂ ਛੱਪੜ ਫਾੜ ਕੇ ਦਿੰਦਾ ਹੈ ਕੁੱਝ ਅਜਿਹਾ ਹੀ ਹੋਇਆ ਅਮਰੀਕਾ ਦੇ ਲੁਸਿਆਨਾ &#8216;ਚ। ਜਿੱਥੇ ਇਕ ਜੋੜੇ ਦੀ ਖੁਸ਼ੀ ਦਾ ਉਸ ਸਮੇਂ ਕੋਈ ਟਿਕਾਣਾ ਨਾ ਰਿਹਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਚੱਲਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ 1.8 ਮਿਲੀਅਨ ਡਾਲਰ ਦੀ ਲਾਟਰੀ ਲੱਗੀ ਹੈ। ਦੱਸ ਦਈਏ ਕਿ ਜੇਕਰ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:48:30 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%ac%e0%a9%87%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%ae%e0%a8%9d%e0%a8%95%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%9f/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਨਗਰ ਕੀਰਤਨ ਸਜਾਏ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ-ਕੀਰਤਨ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਸਜਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਛਤਰ-ਛਾਇਆ ਹੇਠ ਅਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਮੌਕੇ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਵਧੀਕ ਮੁੱਖ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:43:31 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%95%e0%a9%80%e0%a8%b0%e0%a8%a4/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇ ਰੰਗ ਵਿਚ ਰੰਗਿਆ ਗਿਆ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ","Content":"ਜਲੰਧਰ  : ਇਤਿਹਾਸਕ ਨਗਰੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਰੰਗ ਵਿਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਰੰਗ ਗਈ ਹੈ। ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਤੋਂ ਸੰਗਤ ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਵਹੀਰਾਂ ਘੱਤ ਕੇ ਆ ਰਹੀਆਂ ਹਨ। ਗੁਰਦੁਆਰਾ ਬੇਰ ਸਾਹਿਬ, ਸੰਤ ਘਾਟ ਅਤੇ ਪਵਿੱਤਰ ਕਾਲੀ ਵੇਈਂ ਦੁਆਲੇ ਲੱਗੀਆਂ ਲਾਈਟਾਂ ਖੂਬਸੂਰਤ ਨਜ਼ਾਰਾ ਪੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਵੇਈਂ ਦੁਆਲੇ ਰੰਗ ਬਿਰੰਗੀਆਂ ਲੱਗੀਆਂ ਲਾਈਟਾਂ ਦੇ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:42:08 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a9%b0%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b0%e0%a9%b0%e0%a8%97%e0%a8%bf%e0%a8%86/"},{"Title":"ਦੁਨੀਆਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਵੱਲੋਂ ਦਰਸਾਏ ਰਾਹ ’ਤੇ ਆਉਣਾ ਹੀ ਪਵੇਗਾ : ਮਨਮੋਹਨ ਸਿੰਘ","Content":"ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਰੂੜੀਵਾਦੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਤੇ ਬਾਕੀ ਸਿੱਖ ਗੁਰੂਆਂ ਦੇ ਸੁਨੇਹੇ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹਨ ਨਵੀਂ ਦਿੱਲੀ : ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮਨਮੋਹਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਨੇ ਸਰਬ ਧਰਮ ਸੰਵਾਦ ਦਾ ਸੁਨੇਹਾ ਦਿੱਤਾ ਹੈ ਅਤੇ ਅਤਿਵਾਦ ਤੇ ਰੂੜ੍ਹੀਵਾਦ ਨੂੰ ਇਸੇ ਰਾਹੀਂ ਖਤਮ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਅੱਜ ਦੇ ਸਮੇਂ ਇਹ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:31:56 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b/"},{"Title":"ਅਕਾਲੀ ਦਲ ਨੂੰ ਆਕਸੀਜਨ ਦੇਣ ਲਈ ਭਾਜਪਾ ਸਰਕਾਰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਤਿਆਰ ਹੋਈ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨਾਲ ਸਬੰਧਤ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਕਰਤਾਰਪੁਰ ਵਿਚ ਦਰਿਆ ਰਾਵੀ ਕੰਢੇ ਸੁਸ਼ੋਭਿਤ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਭਾਰਤ ਸਰਕਾਰ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਵਿਚ ਪੈਂਦੇ ਕਸਬਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਰਹੱਦ ਤੱਕ ਲਾਂਘਾ ਤਿਆਰ ਕਰੇਗੀ ਅਤੇ ਇਸ ਨੂੰ ਵਿਕਸਤ ਕਰੇਗੀ। ਇਹ ਐਲਾਨ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਅੱਜ ਕੀਤਾ ਹੈ।ਲਾਂਘਾ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:25:13 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%95%e0%a8%b8%e0%a9%80%e0%a8%9c%e0%a8%a8-%e0%a8%a6%e0%a9%87%e0%a8%a3-%e0%a8%b2%e0%a8%88/"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਭੰਗ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਸਹੀ: ਮਲਿਕ","Content":"ਜੰਮੂ : ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਰਾਜਪਾਲ ਸੱਤਿਆ ਪਾਲ ਮਲਿਕ ਨੇ ਸੂਬੇ ਦੀ ਵਿਧਾਨ ਸਭਾ ਭੰਗ ਕਰਨ ਦੇ ਆਪਣੇ ਫੈਸਲੇ ਨੂੰ ਸਹੀ ਠਹਿਰਾਉਂਦਿਆਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਸੂਬੇ ਵਿੱਚ ਵਿਧਾਇਕਾਂ ਦੀ ਖਰੀਦੋ-ਫਰੋਖ਼ਤ ਚੱਲ ਰਹੀ ਸੀ ਤੇ ਦੋ ਵੱਖ ਵੱਖ ਸਿਆਸੀ ਵਿਚਾਰਧਾਰਾਵਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਲਈ ਸਥਿਰ ਸਰਕਾਰ ਬਣਾਉਣੀ ਅਸੰਭਵ ਸੀ। ਸ੍ਰੀ ਮਲਿਕ ਨੇ ਆਪਣੇ ਫ਼ੈਸਲਾ ਸਹੀ ਤੇ ਸੰਵਿਧਾਨ [&#8230;]","PublishDate":"Fri, 23 Nov 2018 01:20:11 +00:00","Link":"http://punjabnewsusa.com/2018/11/23/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%ad%e0%a9%b0%e0%a8%97-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%ab%e0%a8%bc%e0%a9%88%e0%a8%b8%e0%a8%b2/"},{"Title":"ਅਦਲੀਵਾਲ ਧਮਾਕਾ: ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਬਾਰੇ ਪੁਲਸ ਦੀ ਕਹਾਣੀ ਉਹਨਾਂ ਦੇ ਪਿੰਡ ਵਾਲੇ ਮੰਨਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ","Content":"<p>ਮਾਤਾ ਸੁਖਵਿੰਦਰ ਕੌਰ, ਤਾਇਆ ਪਿਆਰਾ ਸਿੰਘ, ਤਾਈ, ਭੈਣਾਂ-ਭਰਾ ਤੇ ਹੋਰ ਰਿਸ਼ਤੇਦਾਰਾਂ ਵਲੋਂ ਇੱਕ ਹੀ ਸਵਾਲ ਵਾਰ-ਵਾਰ ਪੁੱਛਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਖਿਰ ਪੁਲਿਸ ਨੇ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਤੇ ਬਰਾਮਦ ਵਸਤਾਂ ਬਾਰੇ ਐਨਾ ਵੱਡਾ ਕੁਫਰ ਕਿਉਂ ਤੋਲਿਆ? ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਦੀ ਕਥਿਤ ਗ੍ਰਿਫਤਾਰੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲੈਣ ਲਈ ਪਹੁੰਚਣ ਵਾਲੇ ਹਰ ਪੱਤਰਕਾਰ ਸਾਹਮਣੇ ਅਜਿਹੇ ਸਵਾਲਾਂ ਦਾ ਮੀਂਹ ਜਰੂਰ ਪੈਂਦਾ ਹੈ। ਮਾਤਾ ਸੁਖਵਿੰਦਰ ਕੌਰ ਦੱਸਦੀ ਹੈ ਕਿ ਐਤਵਾਰ ਤੇ ਸੋਮਵਾਰ ਸਾਰਾ ਦਿਨ ਹੀ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਖੇਤਾਂ ਵਿੱਚ ਕਣਕ ਬੀਜਣ ਵਿੱਚ ਕਾਮਿਆਂ ਨਾਲ ਰੁੱਝਾ ਰਿਹਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/adliwal-blast-villagers-denied-the-police-version/\">ਅਦਲੀਵਾਲ ਧਮਾਕਾ: ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਬਾਰੇ ਪੁਲਸ ਦੀ ਕਹਾਣੀ ਉਹਨਾਂ ਦੇ ਪਿੰਡ ਵਾਲੇ ਮੰਨਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Nov 2018 14:30:20 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/adliwal-blast-villagers-denied-the-police-version/"},{"Title":"ਖਾਸ ਗੱਲਬਾਤ -ਸ.ਹਰਿੰਦਰ ਸਿੰਘ {Sikh Research Institute} ਨਾਲ: ਵੇਖੋ ਵੀਡੀੳ","Content":"<p>ਇਸ ਗੱਲਬਾਤ ਵਿੱਚ ਸ. ਗੁਰਜੋਤ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖ ਪੰਥ ਦੀ ਬਾਰੇ ਰਾਜਨੀਤੀਕ, ਆਰਥਿਕਤਾ ਅਤੇ ਮਾਨਸਿਕਤਾ ਜੁੜੇ ਸੁਆਲ ਕੀਤੇ  ਜਿਸਦੇ ਕਿ ਸਰਦਾਰ ਹਰਿੰਦਰ ਸਿੰਘ ਜੀ ਵਲੋਂ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਫਲਸਫੇ ਦੇ ਅਧਾਰ ਤੇ ਜਵਾਬ ਦਿੱਤੇ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/%e0%a8%96%e0%a8%be%e0%a8%b8-%e0%a8%97%e0%a9%b1%e0%a8%b2%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%b8-%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-sikh-research/\">ਖਾਸ ਗੱਲਬਾਤ -ਸ.ਹਰਿੰਦਰ ਸਿੰਘ {Sikh Research Institute} ਨਾਲ: ਵੇਖੋ ਵੀਡੀੳ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Nov 2018 13:04:58 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/%e0%a8%96%e0%a8%be%e0%a8%b8-%e0%a8%97%e0%a9%b1%e0%a8%b2%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%b8-%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-sikh-research/"},{"Title":"‘ਜਥੇਦਾਰਾਂ ਦੇ ਸੇਵਾ ਨਿਯਮ’ ਤੈਅ ਕਰਨ ਵਾਲਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਚ; ਸਿੱਖ ਧਿਰਾਂ ਦਾ ਰੁਖ ਵੇਖਣ ਵਾਲਾ ਹੋਵੇਗਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ) ਵੱਲੋਂ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮਾਰਚ 2000 ਵਿੱਚ ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਵਲੋਂ ਕਮੇਟੀ ਨੂੰ ਜਥੇਦਾਰਾਂ ਦੇ ਸੇਵਾ ਨਿਯਮ ਤੈਅ ਕਰਨ ਦੇ ਦਿੱਤੇ ਆਦੇਸ਼ ਤੇ ਹੋਈ ਕਾਰਵਾਈ ਬਾਰੇ ਤੋਂ ਉਹਨਾਂ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਜਾਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/free-akal-takht-rules-in-discussion-again/\">‘ਜਥੇਦਾਰਾਂ ਦੇ ਸੇਵਾ ਨਿਯਮ’ ਤੈਅ ਕਰਨ ਵਾਲਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਚ; ਸਿੱਖ ਧਿਰਾਂ ਦਾ ਰੁਖ ਵੇਖਣ ਵਾਲਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 17:07:54 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/free-akal-takht-rules-in-discussion-again/"},{"Title":"ਕੌੜਾ ਸੱਚ! ਦਹਾਕਿਆਂ ਬਾਅਦ ਵੀ ਸਿੱਖਾਂ ਪ੍ਰਤੀ ਮੀਡੀਆ ਦਾ ਰਵੱਈਆ ਨਹੀਂ ਬਦਲਿਆ","Content":"<p>ਖਬਰ ਏਜੰਸੀ ਯੂ.ਐਨ.ਆਈ. ਵਿਚੋਂ ਬਤੌਰ ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਰਿਟਾਇਰ ਹੋਏ ਸ. ਜਸਪਾਲ ਸਿੰਘ ਸਿੱਧੂ ਦੱਸਦੇ ਹਨ ਕਿ ਕਿਵੇਂ ਖਾਸ ਘਟਨਾਵਾਂ ਉੱਤੇ ਖਬਰਾਂ ਭੇਜਣ ਲਈ ਚੁਣ ਕੇ ਪੱਤਰਕਾਰਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲਾਈ ਜਾਂਦੀ ਹੈ ਤਾਂ ਕਿ ਇਕ ਖਾਸ ਨਜ਼ਰੀਏ ਤੋਂ ਖਬਰਾਂ ਲਵਾਈਆਂ ਜਾ ਸਕਣ। ਆਪਣੇ ਨਿੱਜੀ ਤਜ਼ਰਬੇ ਵਿਚੋਂ ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਧਰਮ ਯੂੱਧ ਮੋਰਚੇ ਵੇਲੇ ਉਹਨਾਂ ਨੂੰ ਬਠਿੰਡਿਓਂ ਬਦਲ ਕੇ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਭੇਜਿਆ ਹੀ ਇਸ ਲਈ ਗਿਆ ਸੀ ਕਿ ਉਹ ਖੱਬੇ ਪੱਖੀ ਵਿਚਾਰਾਂ ਵਾਲੇ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/medias-instict-over-sikhs/\">ਕੌੜਾ ਸੱਚ! ਦਹਾਕਿਆਂ ਬਾਅਦ ਵੀ ਸਿੱਖਾਂ ਪ੍ਰਤੀ ਮੀਡੀਆ ਦਾ ਰਵੱਈਆ ਨਹੀਂ ਬਦਲਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 14:43:32 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/medias-instict-over-sikhs/"},{"Title":"ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਉਸਾਰਿਆ ਜਾ ਰਿਹਾ ਮੂਲ ਮੰਤਰ ਸਥਾਨ ਵਿਲੱਖਣ ਹੋਵੇਗਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦਾ ਦਾਅਵਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਵਾਲੀ ਧਰਤ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ‘ਮੂਲ ਮੰਤਰ’ ਸਥਾਨ ਉਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ ਜੋ ਨਵੰਬਰ 2019 ਤੋਂ ਪਹਿਲਾਂ ਮੁਕੰਮਲ ਹੋ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sultanpur-lodhi/\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਉਸਾਰਿਆ ਜਾ ਰਿਹਾ ਮੂਲ ਮੰਤਰ ਸਥਾਨ ਵਿਲੱਖਣ ਹੋਵੇਗਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਦਾ ਦਾਅਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 14:25:09 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sultanpur-lodhi/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ 34 ਸਾਲਾਂ ਬਾਅਦ ਭਾਰਤੀ ਅਦਾਲਤ ਨੇ ਦੋ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸੁਣਾਈ ਸਜਾ; ਇੱਕ ਨੂੰ ਉਮਰਕੈਦ ਇੱਕ ਨੂੰ ਫਾਂਸੀ","Content":"<p>ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਇਹਨਾਂ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ 1993 ਵਿੱਚ ਵੀ ਕੇਸ ਚੱਲਿਆ ਸੀ ਜੋ ਕਿ 1994 ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਸਾਲ 2016 ਤੋਂ ਇਹ ਕੇਸ ਮੁੜ ਅਦਾਲਤ ਵਿੱਚ ਚਲਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/patiala-house-court-announces-punishment-to-sikhgenocide-convicts/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ 34 ਸਾਲਾਂ ਬਾਅਦ ਭਾਰਤੀ ਅਦਾਲਤ ਨੇ ਦੋ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸੁਣਾਈ ਸਜਾ; ਇੱਕ ਨੂੰ ਉਮਰਕੈਦ ਇੱਕ ਨੂੰ ਫਾਂਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 12:58:45 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/patiala-house-court-announces-punishment-to-sikhgenocide-convicts/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਬੰਬ ਧਮਾਕਾ: ਸਮੁੱਚੇ ਸਿੱਖ ਸਮਾਜ ਨੂੰ ਲਪੇਟਣ ਦੀ ਬਿਰਤੀ ਤੋਂ ਵੀ ਬਚਣ ਦੀ ਲੋੜ","Content":"<p>ਸੰਨ 1978 ਵਿਚ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਗਟ ਕਰਨ ਲਈ ਦਮਦਮੀ ਟਕਸਾਲ ਤੇ ਅਖੰਡ ਕੀਰਤਨੀ ਜਥੇ ਦੇ ਸਿੰਘ ਜਦ ਸਮਾਗਮ ਵਾਲੀ ਥਾਂ ਪੁੱਜੇ ਤਾਂ ਉਥੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਤਿਆਰ ਬੈਠੇ ਮਿਸ਼ਨ ਦੇ ਸਮਰਥਕਾਂ ਵਲੋਂ ਕੀਤੇ ਹਮਲੇ 'ਚ 13 ਸਿੱਖ ਮਾਰੇ ਗਏ ਸਨ । ਸਿੱਖ-ਨਿਰੰਕਾਰੀ ਟਕਰਾਅ ਦਾ ਮੁੱਖ ਮੁੱਦਾ ਮਿਸ਼ਨ ਵਲੋਂ ਤਿਆਰ ਕੀਤੀ 'ਅਵਤਾਰ ਬਾਣੀ' ਵਿਚ ਦਰਜ ਕੁਝ ਤੱਥਾਂ ਨੂੰ ਲੈ ਕੇ ਸੀ। ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਸਿੱਖ ਸੰਗਠਨਾਂ ਵਿਚ ਹਮੇਸ਼ਾ ਰੋਸ ਤੇ ਗਿਲਾ ਰਿਹਾ ਕਿ ਇਸ ਮਾਮਲੇ 'ਚ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਨਹੀਂ ਦਿੱਤਾ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/amritsar-bomb-blast/\">ਅੰਮ੍ਰਿਤਸਰ ਬੰਬ ਧਮਾਕਾ: ਸਮੁੱਚੇ ਸਿੱਖ ਸਮਾਜ ਨੂੰ ਲਪੇਟਣ ਦੀ ਬਿਰਤੀ ਤੋਂ ਵੀ ਬਚਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 10:13:44 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/amritsar-bomb-blast/"},{"Title":"ਅਦਲੀਵਾਲ ਧਮਾਕਾ ਸਰਕਾਰੀ ਸਾਜਿਸ਼ ਹੋਣ ਦਾ ਖਦਸ਼ਾ ਜਤਾਉਣ ‘ਤੇ ਸ.ਫੂਲਕਾ ਖਿਲਾਫ ਕਾਂਗਰਸੀਆਂ ਨੇ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ","Content":"<p>ਜਿਕਰਯੋਗ ਹੈ ਕਿ 3 ਨਵੰਬਰ ਨੂੰ ਭਾਰਤੀ ਫੌਜ ਦੇ ਮੁਖੀ ਬਿਪਨ ਰਾਵਤ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਹਾਲਾਤਾਂ ਬਾਰੇ ਦਿੱਤੇ ਬਿਆਨ ਦਾ ਦੇਸ਼ ਵਿਦੇਸ਼ ਵਿੱਚ ਵਸਦੇ ਸਿੱਖ ਭਾਈ ਚਾਰੇ ਵਲੋਂ ਵਿਰੋਧ ਜਿਤਾਇਆ ਗਿਆ ਸੀ ।ਬੀਤੇ ਕਲ੍ਹ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਏ ਗ੍ਰਿਨੇਡ ਹਮਲੇ ਬਾਰੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸ. ਫੂਲਕਾ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਹੋ ਸਕਦਾ ਇਹ ਹਮਲਾ ਫੌਜ ਦੇ ਮੁਖੀ ਦੇ ਬਿਆਨ ਨੂੰ ਸਹੀ ਕਰਾਰ ਦੇਣ ਲਈ ਹੋਵੇ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/adliwal-blast/\">ਅਦਲੀਵਾਲ ਧਮਾਕਾ ਸਰਕਾਰੀ ਸਾਜਿਸ਼ ਹੋਣ ਦਾ ਖਦਸ਼ਾ ਜਤਾਉਣ &#8216;ਤੇ ਸ.ਫੂਲਕਾ ਖਿਲਾਫ ਕਾਂਗਰਸੀਆਂ ਨੇ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 09:07:40 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/adliwal-blast/"},{"Title":"ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ ਤੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਘਰਾਂ ਤੇ ਛਾਪੇਮਾਰੀ","Content":"<p>ਸ਼ੁਰੂਆਤੀ ਤੌਰ ਉੱਤੇ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਅੱਜ (ਨਵੰਬਰ 20) ਸਵੇਰੇ ਤੜਕ ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਕਈ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਘਰਾਂ ਉੱਤੇ ਛਾਪੇ ਮਾਰੀ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/punjab-police-raid-sikh-youth-houses/\">ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ ਤੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਘਰਾਂ ਤੇ ਛਾਪੇਮਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Nov 2018 03:21:48 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/punjab-police-raid-sikh-youth-houses/"},{"Title":"ਵੈਸਟ ਮਿਡਲੈਂਡ ਪੁਲਿਸ ਅਤੇ ਬਰਤਾਨਵੀ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿੱਚ ਕੁੜੱਤਣ ਵਧੀ; ਪੁਲਿਸ ਦਾ ਮੇਜ ਚੁਕਵਾਇਆ","Content":"<p>ਬਰਤਾਨੀਆ ਦੀ ਵੈਸਟ ਮਿਡਲੈਂਡ ਪੁਲਿਸ ਅਤੇ ਇੰਗਲੈਂਡ ਵਿਚਲੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿੱਚ ਕੁੜੱਤਣ ਕਾਫੀ ਵਧ ਗਈ ਹੈ। ਬਰਤਾਨਵੀ ਸਿੱਖ ਵੈਸਟ ਮਿਡਲੈਂਡ ਪੁਲਿਸ ਤੋਂ ਇਸ ਗੱਲ ਤੋਂ ਖਫਾ ਹਨ ਕਿ ਇਹ ਪੁਲਿਸ ਕਥਿਤ ਤੌਰ ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕਹਿਣ ਤੇ ਬਰਤਾਨੀਆ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sikhs-confront-west-midlands-police/\">ਵੈਸਟ ਮਿਡਲੈਂਡ ਪੁਲਿਸ ਅਤੇ ਬਰਤਾਨਵੀ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿੱਚ ਕੁੜੱਤਣ ਵਧੀ; ਪੁਲਿਸ ਦਾ ਮੇਜ ਚੁਕਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Nov 2018 03:25:14 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sikhs-confront-west-midlands-police/"}]