[{"Title":"ਜਲੰਧਰ ਤੋਂ ਨਕੋਦਰ ਹਾਈਵੇ 'ਤੇ ਪ੍ਰਾਈਵੇਟ ਬੱਸ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਹੋਈ ਜ਼ਬਰਦਸਤ ਟੱਕਰ, ਬਾਈਕ ਸਵਾਰ ਦੀ ਮੌਤ","Content":"ਆਸ-ਪਾਸ ਦੇ ਇਕੱਠੇ ਹੋਏ ਲੋਕਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਨਿੱਜੀ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ ਅਤੇ ਲੋਕਾਂ ਵੱਲੋਂ ਇਸ ਦੀ ਸੂਚਨਾ ਫ਼ਤਿਹਪੁਰ ਚੌਂਕੀ ਦੇ ਦਿੱਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਫਤਿਹਪੁਰ ਚੌਂਕੀ ਇੰਚਾਰਜ ਨਰਾਇਣ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹਨਾਂ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਬੱਸ ਅਤੇ ਬਾਈਕ ਸਵਾਰ ਦੀ ਟੱਕਰ ਹੋ ਗਈ ਹੈ।","PublishDate":"Fri, 16 Aug 2024 03:02:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-heavy-collision-between-a-private-bus-and-a-motorcycle-on-the-jalandhar-to-nakodar-highway-the-biker-died-9394251.html"},{"Title":"Canada News:  UNO ਵੱਲੋਂ ਕੈਨੇਡਾ 'ਚ ਪ੍ਰਵਾਸੀ ਕਾਮਿਆਂ ਦੀ ਮਾੜੀ ਹਾਲਤ ਸੁਧਾਰਨ ਲਈ ਸੁਝਾਅ, ਕੈਨੇਡਾ ਸਰਕਾਰ ਲਈ ਕੀਤੀਆਂ ਇਹ ਸਿਫਾਰਸ਼ਾਂ","Content":"ਕਾਮਿਆਂ ਲਈ ਕਮਜ਼ੋਰ ਕਾਮਿਆਂ ਲਈ ਖੁੱਲ੍ਹੇ ਵਰਕ ਪਰਮਿਟ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣਾ ਅਤੇ ਪਰਮਿਟਾਂ ਨੂੰ ਹੋਰ ਆਸਾਨੀ ਨਾਲ ਨਵਿਆਉਣਯੋਗ ਬਣਾਉਣਾ, ਇੱਕ ਅੰਤਰਿਮ ਉਪਾਅ ਵਜੋਂ, ਬੰਦ ਵਰਕ ਪਰਮਿਟਾਂ ਤੋਂ ਉਹਨਾਂ ਦੇ ਪਰਿਵਰਤਨ ਨੂੰ ਲੰਬਿਤ ਕਰਨਾ।","PublishDate":"Fri, 16 Aug 2024 02:54:13 +00:00","Link":"https://www.punjabijagran.com/world/canada-canada-news-unos-suggestions-to-improve-the-poor-condition-of-migrant-workers-in-canada-these-recommendations-made-for-the-canadian-government-9394250.html"},{"Title":"World News: ਮੈਲਬੌਰਨ 'ਚ ਰੌਣਕਾਂ ਲਾਉਣਗੇ ਆਰਿਫ਼ ਲੋਹਾਰ, ਸ਼ੋਅ ਨੂੰ ਲੈ ਕੇ ਦਰਸ਼ਕਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ","Content":"ਜਿਸ ਦੇ ਚਲਦਿਆਂ ਫੋਕ ਐਂਡ ਰੌਕ ਮਿਊਜ਼ਿਕ ਐਂਡ ਡਾਂਸ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮੈਲਬੌਰਨ ਦੇ ਉੱਤਰ ਪੱਛਮ ਇਲਾਕੇ ਵਿੱਚ ਪੈਂਦੇ ਇਤਹਾਸਕ ਸ਼ਹਿਰ ਬੈਲਾਰਾਟ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਇਸ ਸੰਬੰਧ 'ਚ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸ਼ੋਅ ਦੇ ਮੁੱਖ ਪ੍ਰਬੰਧਕਾਂ ਸੁਲਤਾਨ ਢਿੱਲੋਂ ਅਤੇ ਰਾਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਆਸਟ੍ਰੇਲੀਆ(australia) ਵਸਦੇ ਭਾਰਤੀ ਅਤੇ ਪਾਕਿਸਤਾਨੀ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਮੰਚ 'ਤੇ ਇਕੱਠਾ ਕਰਨਾ ਸਾਡੀ ਖੁਸ਼ਕਿਸਮਤੀ ਹੈ ।","PublishDate":"Fri, 16 Aug 2024 02:50:18 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-news-arif-lohar-will-create-excitement-in-melbourne-the-audience-is-very-enthusiastic-about-the-show-9394248.html"},{"Title":"ਸਪੈਸ਼ਲ ਆਪ੍ਰੇਸ਼ਨ ਸੈੱਲ ਮੁਹਾਲੀ ਨੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਕਰਨ ਵਾਲਾ ਮੁਲਜ਼ਮ ਕੀਤਾ ਕਾਬੂ, ਚਾਰ ਨਾਜਾਇਜ਼ ਪਿਸਤੌਲ ਬਰਾਮਦ","Content":"ਪੁਲਿਸ(Police) ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਨੋਦ ਕੁਮਾਰ ਉਰਫ ਰਾਹੁਲ ਪੁੱਤਰ ਰਾਮ ਦਾਸ ਵਾਸੀ ਗੁਰਮੀਤ ਨਗਰ, ਗਿਆਸਪੁਰਾ, ਲੁਧਿਆਣਾ ਬਾਰੇ ਗੁਪਤ ਸੂਚਨਾ ਮਿਲੀ ਸੀ, ਜੋ ਕਿ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਪੰਜਾਬ 'ਚ ਗੈਰ-ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਸਪਲਾਈ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ ਅਤੇ ਉਹ ਲੁਧਿਆਣਾ ਤੋਂ ਖਰੜ ਇਲਾਕੇ ਵੱਲ ਗੈਰ-ਕਾਨੂੰਨੀ ਹਥਿਆਰ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪਹੁੰਚਾਉਣ ਲਈ ਆ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 16 Aug 2024 02:42:25 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-special-operation-cell-mohali-arrested-the-accused-who-smuggled-illegal-weapons-recovered-four-illegal-pistols-9394247.html"},{"Title":"16 ਅਗਸਤ ਨੂੰ ਆਵੇਗੀ Lamborghini ਦੀ ਨਵੀਂ ਸੁਪਰਕਾਰ, ਲਵੇਗੀ Huracan ਦੀ ਥਾਂ","Content":"Lamborghini ਨਵੀਂ ਕਾਰ ਨੂੰ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਲਾਂਚ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀ ਹੈ। ਖਬਰਾਂ ਮੁਤਾਬਕ ਇਸ ਸੁਪਰਕਾਰ ਨੂੰ 16 ਅਗਸਤ ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਜਿਸ ਵਿੱਚ ਹਾਈਬ੍ਰਿਡ ਤਕਨੀਕ ਵੀ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਹ ਕੰਪਨੀ ਦੀ ਤੀਜੀ ਕਾਰ ਹੋਵੇਗੀ ਜਿਸ 'ਚ ਹਾਈਬ੍ਰਿਡ ਤਕਨੀਕ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Fri, 16 Aug 2024 02:26:18 +00:00","Link":"https://www.punjabijagran.com/technology/general-automobile-latest-news-lamborghini-new-supercar-unveil-after-independence-day-2024-august-16-replacement-of-huracan-9393867.html"},{"Title":"AI ਦੇ ਦਮਦਾਰ ਫੀਚਰਜ਼ ਨਾਲ Google ਨੇ ਲਾਂਚ ਕੀਤੇ Pixel 9 Series ਦੇ ਸਮਾਰਟਫੋਨ, ਭਾਰਤ 'ਚ ਕੀ ਹੈ ਕੀਮਤ","Content":"Google ਨੇ ਇਸ ਸੀਰੀਜ਼ 'ਚ Google Pixel 9, Pixel 9 Pro, Pixel 9 Pro Fold ਅਤੇ Pixel 9 Pro XL ਲਾਂਚ ਕੀਤਾ ਹੈ। ਕੰਪਨੀ ਮੁਤਾਬਕ ਇਸ ਫੋਨ ਦੇ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਸੱਤ ਸਾਲ ਤੱਕ ਐਂਡ੍ਰਾਇਡ ਅਪਡੇਟ ਮਿਲਦਾ ਰਹੇਗਾ।","PublishDate":"Fri, 16 Aug 2024 02:26:10 +00:00","Link":"https://www.punjabijagran.com/technology/general-pixel-9-series-smartphones-launched-by-google-with-powerful-ai-features-what-is-the-price-in-india-9393881.html"},{"Title":"Made by Google Event 'ਚ ਲਾਈਵ ਡੈਮੋ ਦੌਰਾਨ ਫੇਲ੍ਹ ਹੋਇਆ Gemini AI, ਦੋ ਵਾਰ ਆਈ ਖਰਾਬੀ","Content":"ਗੂਗਲ ਕੈਲੰਡਰ ਐਪ ਵਿੱਚ ਜੇਮਿਨੀ ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਨੂੰ ਇੱਕ ਡੈਮੋ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿਖਾ ਰਿਹਾ ਸੀ। ਜਿਸ ਤਹਿਤ AI ਨੂੰ ਸਵਾਲ ਪੁੱਛੇ ਗਏ, ਜਿਨ੍ਹਾਂ ਦਾ ਜਵਾਬ ਨਹੀਂ ਮਿਲ ਸਕਿਆ। ਜਵਾਬ ਦੇਣ ਦੀ ਬਜਾਏ, Gemini ਪਿਛਲੇ ਪ੍ਰੋਂਪਟ 'ਤੇ ਵਾਪਸ ਆ ਗਿਆ ਅਤੇ ਯੂਜ਼ਰ ਨੂੰ ਦੁਬਾਰਾ ਵੇਰਵੇ ਦਾਖਲ ਕਰਨ ਲਈ ਕਿਹਾ। ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਦੋ ਵਾਰ ਅਜਿਹਾ ਹੋਇਆ।","PublishDate":"Fri, 16 Aug 2024 02:26:02 +00:00","Link":"https://www.punjabijagran.com/technology/general-gemini-ai-failed-during-live-demo-at-made-by-google-event-malfunction-occurred-twice-9393869.html"},{"Title":"'ਖਾਧਾ ਹੋਇਆ ਸੇਬ' ਹੀ ਕਿਉਂ ਬਣਿਆ Apple ਕੰਪਨੀ ਦਾ ਲੋਗੋ, ਕੀ ਹੈ ਇਸ ਪਿੱਛੇ ਕਹਾਣੀ?","Content":"ਜੈਨੋਫ (Graphic designer Rob Janoff) ਦਾ ਡਿਜ਼ਾਈਨ ਇਸਦੀ ਸਾਦਗੀ ਲਈ ਖਾਸ ਸੀ। ਇਹ ਲੋਗੋ ਇੱਕ 2D ਸੇਬ ਦੁਆਰਾ ਦਰਸਾਇਆ ਗਿਆ ਸੀ ਜਿਸ ਵਿੱਚ ਇੱਕ ਟੁਕੜਾ ਕੱਟਿਆ ਗਿਆ ਸੀ। ਇਸ ਐਪਲ ਲੋਗੋ (apple logo) ਨੂੰ ਇੰਦਰਧਨੁਸ਼ੀ ਰੰਗ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਅਜਿਹਾ ਇਸ ਲਈ ਕੀਤਾ ਗਿਆ ਸੀ ਤਾਂ ਕਿ ਕੰਪਨੀ ਦਾ ਲੋਗੋ ਉਸ ਸਮੇਂ ਦੇ ਬ੍ਰਾਂਡਾਂ 'ਚ ਆਪਣੀ ਵੱਖਰੀ ਪਛਾਣ ਬਣਾ ਸਕੇ।","PublishDate":"Fri, 16 Aug 2024 02:25:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-why-eaten-apple-became-the-logo-of-apple-company-what-is-the-story-behind-it-9393891.html"},{"Title":"Realme ਲਿਆਇਆ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਤੇਜ਼ ਚਾਰਜਿੰਗ ਤਕਨੀਕ, ਸਿਰਫ਼ 4 ਮਿੰਟ 30 ਸੈਕੰਡ 'ਚ ਚਾਰਜ ਹੋ ਜਾਵੇਗਾ ਸਮਾਰਟਫੋਨ !","Content":"Realme : ਨਵੀਂ ਤਕਨੀਕ ਬਾਰੇ ਕੰਪਨੀ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਸ ਤਕਨੀਕ ਦੀ ਮਦਦ ਨਾਲ ਯੂਜ਼ਰਜ਼ ਆਪਣੇ ਫੋਨ ਨੂੰ ਹਾਈ ਸਪੀਡ 'ਤੇ ਚਾਰਜ ਕਰ ਸਕਣਗੇ। ਇਹ 320W ਸੁਪਰਸੋਨਿਕ ਤਕਨੀਕ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਤੇਜ਼ ਚਾਰਜਿੰਗ ਤਕਨੀਕ ਹੋਵੇਗੀ।","PublishDate":"Fri, 16 Aug 2024 02:25:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-realme-brought-the-world-fastest-charging-technology-smartphone-will-be-charged-in-just-4-minutes-30-seconds-9393893.html"},{"Title":"ਬੱਚਿਆਂ ਦੇ ਸਹੀ ਵਿਕਾਸ ਲਈ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਹੈ Calcium, ਘਾਟ ਹੋਣ 'ਤੇ ਸਰੀਰ 'ਚ ਨਜ਼ਰ ਆਉਂਦੇ ਹਨ ਖਾਸ ਸੰਕੇਤ","Content":"ਬੱਚਿਆਂ ਨੂੰ Calcium ਦੀ ਸੀਮਤ ਮਾਤਰਾ ਹੀ ਦਿੱਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ। ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਦੋ ਤੋਂ ਤਿੰਨ ਕੱਪ ਦੁੱਧ ਦੇਣ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਕੈਲਸ਼ੀਅਮ ਦੀ ਜ਼ਰੂਰਤ ਪੂਰੀ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰ ਪਾਉਂਦੇ ਤਾਂ ਇਸ ਨਾਲ ਇਸ ਪੋਸ਼ਕ ਤੱਤ ਦੀ ਕਮੀ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦੀ ਹੈ। ","PublishDate":"Fri, 16 Aug 2024 02:25:34 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-calcium-is-very-important-for-the-proper-development-of-children-due-to-deficiency-special-signs-are-seen-in-the-body-9393853.html"},{"Title":"ਕਾਸ਼! ਕੱਫਣ ਨੂੰ ਜੇਬ ਹੁੰਦੀ ?ਬੁੱਧ ਸਿੰਘ ਨੀਲੋਂ","Content":"ਤੁਰਦੇ ਰਹਿਣਾ ਖੂਬਸੂਰਤ ਜ਼ਿੰਦਗੀ ਦਾ ਨਾਂ ਹੈ। ਜ਼ਿੰਦਗੀ ਨੇ ਮੁੱਢ ਕਦੀਮੋਂ ਹੀ ਇੱਕ ਥਾਂ ਤੋਂ ਦੂਜੀ ਥਾਂ ਜਾਣ ਲਈ ਪਹਿਲਾਂ ਪਸ਼ੂਆਂ ਨਾਲ ਤੇ ਫਿਰ ਪਹੀਏ ਦੀ ਕਾਢ ਨਾਲ ਆਪਣਾ ਸਫ਼ਰ ਜਾਰੀ ਰੱਖਿਆ। ਹੁਣ ਇਹ ਸਫ਼ਰ ਤੇਜ਼ ਤੇ ਸਹਿਜ ਹੋ ਗਿਆ ਹੈ। ਜਦੋਂ ਅਸੀਂ ਹਵਾਈ ਜਹਾਜ਼ ਜਾਂ ਰਾਕਟ ਵਿੱਚ ਬੈਠ ਕੇ ਅਤੀਤ ਵੱਲ ਵੇਖਦੇ ਹਾਂ ਤਾਂ [&#8230;]","PublishDate":"Sun, 21 Apr 2024 16:36:21 +00:00","Link":"https://punjabnewsusa.com/2024/04/21/%e0%a8%95%e0%a8%be%e0%a8%b8%e0%a8%bc-%e0%a8%95%e0%a9%b1%e0%a8%ab%e0%a8%a3-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a9%87%e0%a8%ac-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a9%81/"},{"Title":"“ਮਹਾਨ ਸਖਸੀਅਤ ਡਾ. ਬੀ. ਆਰ. ਅੰਬੇਦਕਰ ਸਹਿਬ ਨੂੰ ਜਨਮ ਦਿਵਸ ਤੇ ਕੋਟਿਨ-ਕੋਟ ਪ੍ਰਣਾਮ”","Content":"ਸੰਵਿਧਾਨ ਨਿਰਮਾਤਾ ਗਰੀਬਾ ਦੇ ਮਸ਼ੀਹਾ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਜੀ ਦਾ ਜਨਮ ਦਿਵਸ ਹਰ ਸਾਲ 14 ਅਪ੍ਰੈਲ ਨੂੰ ਬੜੀ ਧੂਮ-ਧਾਮ ਨਾਮ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਾਲ ਵੀ ਇੱਕ ਸੌ ਤੇਤੀਵਾਂ ਜਨਮ ਦਿਹਾੜਾ ਬੜੀ ਸਾਨੋ-ਸੌਕਤ ਨਾਲ ਉਹਨਾ ਦੀ ਵਿਚਾਰਧਾਰਾ ਦਾ ਗੁਣਗਾਨ ਕਰਕੇ ਅਤੇ ਜਾਗੋ ਦੇ ਰੂਪ ਵਿੱਚ ਚੇਤਨਾਂ ਮਾਰਚ ਕੱਢੀਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਬਾਬਾ ਸਾਹਿਬ ਨੂੰ [&#8230;]","PublishDate":"Sat, 13 Apr 2024 19:39:36 +00:00","Link":"https://punjabnewsusa.com/2024/04/13/%e0%a8%ae%e0%a8%b9%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%96%e0%a8%b8%e0%a9%80%e0%a8%85%e0%a8%a4-%e0%a8%a1%e0%a8%be-%e0%a8%ac%e0%a9%80-%e0%a8%86%e0%a8%b0-%e0%a8%85%e0%a9%b0%e0%a8%ac%e0%a9%87/"},{"Title":"ਸਾਫ਼ ਸੂਥਰੀ ਰਾਜਨੀਤੀ ਨਾਲ ਹੋਵੇਗਾ ਚੰਗੇ ਸਮਾਜ ਦਾ ਨਿਰਮਾਣ ਅਤੇ ਜਨਤਾ ਦੀ ਹਾਲਤ ਵਿੱਚ ਸੁਧਾਰ-ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਮੰਨਾ","Content":"ਸਾਫ਼ ਸੂਥਰੀ ਰਾਜਨੀਤੀ ਨਾਲ ਹੋਵੇਗਾ ਚੰਗੇ ਸਮਾਜ ਦਾ ਨਿਰਮਾਣ ਅਤੇ ਜਨਤਾ ਦੀ ਹਾਲਤ ਵਿੱਚ ਸੁਧਾਰ &#8211; ਰਾਜਨੀਤੀ ਤੋਂ ਲੋਕਾਂ ਦਾ ਭਰੋਸਾ ਉੱਠਣਾ ਖਤਰਨਾਕ ਸਿੱਧ ਹੋ ਸਕਦਾ ਹੈ 2024  ਦੇ ਲੋਕਸਭਾ ਵੋਟਾਂ ਦਾ ਦੌਰ ਚੱਲ ਰਿਹਾ ਹੈ ।  ਵੋਟਾਂ ਵਿੱਚ ਆਗੂਆਂ ਦਾ ਇੱਕ ਪਾਰਟੀ ਤੋਂ ਦੂਸਰੀ ਪਾਰਟੀ ਵਿੱਚ ਚਲੇ ਜਾਣਾ ਆਮ ਗੱਲ ਹੀ ਹੋ ਗਈ ਹੈ [&#8230;]","PublishDate":"Fri, 12 Apr 2024 23:15:35 +00:00","Link":"https://punjabnewsusa.com/2024/04/12/%e0%a8%b8%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%b8%e0%a9%82%e0%a8%a5%e0%a8%b0%e0%a9%80-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b9%e0%a9%8b/"},{"Title":"” ਬੈਲਾਂ ਦੀਆਂ ਜੋੜੀਆਂ , ਰਹਿ ਗਈਆਂ ਥੋੜ੍ਹੀਆਂ","Content":"ਲਗਭਗ ਤਿੰਨ &#8211; ਚਾਰ ਦਹਾਕੇ ਪਹਿਲਾਂ ਸਾਡੇ ਘਰਾਂ ਵਿੱਚ ਖਾਸ ਤੌਰ &#8216;ਤੇ ਪਿੰਡਾਂ ਦੇ ਘਰਾਂ ਵਿੱਚ ਬਲਦਾਂ( ਬੈਲਾਂ) ਦੀਆਂ ਜੋੜੀਆਂ ਘਰ ਦਾ ਸ਼ਿੰਗਾਰ ਹੁੰਦੀਆਂ ਸਨ। ਲੋਕ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਾਂਗ ਬੈਲਾਂ ਨੂੰ ਵੀ ਅਥਾਹ ਪਿਆਰ ਕਰਦੇ ਹੁੰਦੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਰੱਖ &#8211; ਰਖਾਓ , ਖਾਣ &#8211; ਪੀਣ , ਸਿਹਤ, ਸ਼ਿੰਗਾਰ ਆਦਿ ਦਾ ਪੂਰਾ &#8211; [&#8230;]","PublishDate":"Fri, 12 Apr 2024 23:00:03 +00:00","Link":"https://punjabnewsusa.com/2024/04/12/%e0%a8%ac%e0%a9%88%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b0%e0%a8%b9%e0%a8%bf-%e0%a8%97%e0%a8%88%e0%a8%86/"},{"Title":"ਦੂਜੇ ਦੀ ਜਾਇਦਾਦ ਤੇ ਅੱਖ-ਅੰਗਰੇਜ ਸਿੰਘ ਹੁੰਦਲ","Content":"ਅਜੋਕੇ ਸਮੇਂ ਵਿਚ ਅਮੀਰ ਬਣਨ ਦੀ ਇੱਛਾ ਲਈ ਹਰੇਕ ਵਿਅਕਤੀ ਅਣਥੱਕ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹੈ ਅਤੇ ਸਖਤ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕਰਦਾ ਹੈ ਅਤੇ ਆਪਣੀ ਕੀਤੀ ਹੋਈ ਮਿਹਨਤ ਦੀ ਕਮਾਈ ਹਮੇਸ਼ਾ ਸੁੱਖਦ ਅਤੇ ਆਨੰਦਮਈ ਹੁੰਦੀ ਹੈ। ਪਰ ਕਈ ਅਜਿਹੇ ਵੀ ਹੁੰਦੇ ਹਨ ਜੋ ਚੰਗੇ ਭਲੇ ਕੰਮਕਾਰ ਕਰ ਸਕਦੇ ਹਨ ਪਰ ਦੂਜੇ ਭੈਣ ਭਾਈਆ ਦੇ ਜਾਇਦਾਦ ਹੜੱਪਣ ਤੇ [&#8230;]","PublishDate":"Fri, 12 Apr 2024 22:46:40 +00:00","Link":"https://punjabnewsusa.com/2024/04/12/%e0%a8%a6%e0%a9%82%e0%a8%9c%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a9%b1%e0%a8%96-%e0%a8%85%e0%a9%b0%e0%a8%97%e0%a8%b0/"},{"Title":"ਜ਼ੀ ਪੰਜਾਬੀ ਦੀ ਸਟਾਰ ਸੁਰਭੀ ਮਿੱਤਲ ਨੇ ਨਵਰਾਤਰੀ ਪਰੰਪਰਾਵਾਂ ਨੂੰ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਅਪਣਾਇਆ","Content":"ਜਿਵੇਂ ਹੀ ਨਵਰਾਤਰੀ ਦਾ ਤਿਉਹਾਰ ਆਪਣੇ ਜੋਸ਼ੀਲੇ ਰੰਗਾਂ ਅਤੇ ਖੁਸ਼ੀ ਦੇ ਜਸ਼ਨਾਂ ਨਾਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਫੈਲਿਆ ਹੋਇਆ ਹੈ, ਜ਼ੀ ਪੰਜਾਬੀ ਦੇ ਹਿੱਟ ਸ਼ੋਅ &#8220;ਸ਼ਿਵਿਕਾ &#8211; ਸਾਥ ਯੁਗਾਂ ਯੁਗਾਂ ਦਾ&#8221; ਵਿੱਚ &#8220;ਸ਼ਿਵਿਕਾ&#8221; ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੀ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਅਭਿਨੇਤਰੀ ਸੁਰਭੀ ਮਿੱਤਲ ਤਿਉਹਾਰ ਦੀ ਭਾਵਨਾ ਨੂੰ ਅਪਣਾ ਰਹੀ ਹੈ। &#160; ਨਵਰਾਤਰੀ ਦੇ ਸ਼ੁਭ ਦਿਨਾਂ ਦੌਰਾਨ, ਸੁਰਭੀ ਮਿੱਤਲ, [&#8230;]","PublishDate":"Fri, 12 Apr 2024 22:34:08 +00:00","Link":"https://punjabnewsusa.com/2024/04/12/%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%9f%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a8%ad%e0%a9%80-%e0%a8%ae/"},{"Title":"ਇਕ ਪੰਥ ਇਕ ਸੋਚ","Content":"ਸੇੰਟ੍ਰਲ ਕੈਲੀਫੋਰਨੀਆ ਦੀਆਂ ਸੰਗਤਾਂ ਵਲੋਂ ਅੱਠ ਵਰੇ ਤੋਂ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਸਿੱਖ ਏਕਤਾ ਮਿਸ਼ਨ ਇੱਕ ਪੰਥ ਇੱਕ ਸੋਚ  ਜਿਸ ਦਾ ਮੁੱਖ ਮਕਸਦ ਪੰਥ ਵਿੱਚ ਜੋ ਪਈਆਂ ਵੰਡੀਆਂ ਨੂੰ ਖਤਮ ਕਰਕੇ ਪੰਥ ਨੂੰ ਇੱਕ ਨਿਸ਼ਾਨ ਹੇਠ ਇਕੱਠਾ ਕਰਨਾ ਹੈ. ਕਿਉਂਕਿ ਸਦੀਆਂ ਤੋਂ ਮਨੁੱਖਤਾ ਦਾ ਭਲਾ ਚਾਹੁਣ ਵਾਲੇ ਹਰ ਧਰਮ ਦੇ ਲੋਕ ਇਹ ਕਹਿ ਰਹੇ ਹਨ ਕਿ [&#8230;]","PublishDate":"Fri, 12 Apr 2024 22:25:07 +00:00","Link":"https://punjabnewsusa.com/2024/04/12/%e0%a8%87%e0%a8%95-%e0%a8%aa%e0%a9%b0%e0%a8%a5-%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a9%8b%e0%a8%9a/"},{"Title":"ਬੁੱਧ ਚਿੰਤਨ/ ਆਓ ! ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦਾ ਕਤਲ ਕਰੀਏ !","Content":"ਮੁਆਫ਼ ਕਰਨਾ ਮੈਂ ਪੰਜਾਬੀ ਬੰਦੇ ਦੇ ਕਤਲ ਦੀ ਗੱਲ ਨਹੀਂ ਕਰਦਾ ਜੀ। ਗੱਲ ਤਾਂ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਦੀ ਹੈ ਤੇ ਭਾਸ਼ਾ ਦੀ। ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਭੁੱਲਣਾ, ਇਹ ਕਤਲ ਨਾਲੋਂ ਵੀ ਵੱਡਾ ਅਪਰਾਧ ਹੈ ਕਿ ਅਸੀਂ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ਹੈ ਤੇ ਉਹ ਜਿਉਂਦੇ ਜੀਅ ਘਰੋਂ ਬੇਘਰ ਹੋਈ ਫਿਰਦੀ ਹੈ, ਜਿਵੇਂ ਬਹੁਤੇ [&#8230;]","PublishDate":"Fri, 12 Apr 2024 22:19:08 +00:00","Link":"https://punjabnewsusa.com/2024/04/12/%e0%a8%ac%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%9a%e0%a8%bf%e0%a9%b0%e0%a8%a4%e0%a8%a8-%e0%a8%86%e0%a8%93-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b8%e0%a8%bc/"},{"Title":"ਪੱਤਰਕਾਰੀ ‘ਚ ਵੱਧ੍ਹ ਰਿਹਾ ਬਲੈਕਮੇਲਿੰਗ ਦਾ ਰੁਝਾਨ !ਬੁੱਧ ਸਿੰਘ ਨੀਲੋਂ","Content":"ਪੱਤਰਕਾਰੀ &#8216;ਚ ਵੱਧ੍ਹ ਰਿਹਾ ਬਲੈਕਮੇਲਿੰਗ ਦਾ ਰੁਝਾਨ !ਬੁੱਧ ਸਿੰਘ ਨੀਲੋਂ ਪੰਜਾਬੀ ਪੱਤਰਕਾਰੀ ਦਾ ਇਤਿਹਾਸ ਭਾਂਵੇਂ ਬਹੁਤਾ ਪੁਰਾਣਾ ਤਾਂ ਨਹੀਂ, ਪਰ ਹੈ ਇਹ ਮਾਣ ਮੱਤਾ ਤੇ ਇਤਿਹਾਸਕ ਮਹੱਤਤਾ ਵਾਲ਼ਾ। ਪਰ ਅਜੋਕੀ ਪੱਤਰਕਾਰੀ ਨੇ ਇਸ ਮਾਣਮੱਤੀ ਵਿਰਾਸਤ ਨੂੰ ਸੰਭਾਲਣ ਦੀ ਬਜਾਏ, ਆਪਣਾ ਹੀ &#8216;ਇਤਿਹਾਸ&#8217; ਸਿਰਜਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ ਜਿਸ ਕਾਰਨ ਪੱਤਰਕਾਰੀ ਵਿੱਚ ਦਿਨੋਂ ਦਿਨ ਨਿਘਾਰ ਆ [&#8230;]","PublishDate":"Sat, 06 Apr 2024 01:54:59 +00:00","Link":"https://punjabnewsusa.com/2024/04/06/%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%9a-%e0%a8%b5%e0%a9%b1%e0%a8%a7%e0%a9%8d%e0%a8%b9-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%ac%e0%a8%b2%e0%a9%88/"},{"Title":"ਸ੍ਰ: ਤਲਵਿੰਦਰ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ ਸਮਰਾ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਵੀਰ ਨੂੰ ਮਿਲੇਗਾ ਜੀਵਨ ਭਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਐਵਾਰਡ","Content":"ਲੰਡਨ/ ਦੁਬਈ (ਮਨਦੀਪ ਖੁਰਮੀ ਹਿੰਮਤਪੁਰਾ) ਦੁਬਈ ਦੀ ਧਰਤੀ &#8216;ਤੇ ਹੋਣ ਜਾ ਰਹੇ ਦੁਬਈ ਇੰਟਰਨੈਸ਼ਨਲ ਬਿਜ਼ਨਸ ਐਵਾਰਡ 2024 ਦੌਰਾਨ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚੋਂ ਨਾਮੀ ਹਸਤੀਆਂ ਦੀ ਆਮਦ ਦੀ ਉਮੀਦ ਪ੍ਰਗਟਾਈ ਜਾ ਰਹੀ ਹੈ। ਵਿਸ਼ਵ ਭਰ ਦੇ ਕਾਰੋਬਾਰੀ ਮੁਖੀਆਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਤਜ਼ਰਬੇ ਸਾਂਝੇ ਕਰਨ ਲਈ ਮੰਚ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਅਤੇ ਉਹਨਾਂ ਦੇ ਕਾਰਜਾਂ ਨੂੰ ਸਨਮਾਨ ਦੇਣ ਦੇ ਮਕਸਦ [&#8230;]","PublishDate":"Sat, 30 Mar 2024 02:13:05 +00:00","Link":"https://punjabnewsusa.com/2024/03/30/%e0%a8%b8%e0%a9%8d%e0%a8%b0-%e0%a8%a4%e0%a8%b2%e0%a8%b5%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%80%e0%a8%aa-%e0%a8%b8/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਾਜਨੀਤੀ ਪ੍ਰਤੀ ਪਹੁੰਚ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ ਤੇ ਖਾਲਸਾ ਜੀ ਨੇ ਇਸ ਗੱਲ ਦੀ ਪਹਿਰੇਦਾਰੀ ਕਰਨੀ ਹੈ ਕਿ ਚੱਲ ਰਹੇ ਸਿਆਸੀ ਨਿਜ਼ਾਮ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ</p>\n<p><a href=\"/statement-for-parmjeet-singh-gazi/\">ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2024 07:12:51 +00:00","Link":"/statement-for-parmjeet-singh-gazi/"}]