[{"Title":"ਅਧਿਆਪਕ ਬਣਨਾ ਚਾਹੁੰਦੀ ਹੈ  ਖੁਸ਼ਦੀਪ ਕੌਰ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੇ 12ਵੀਂ ਦੇ ਨਤੀਜੇ ਵਿਚ ਫਾਜ਼ਿਲਕਾ ਦੇ ਟੈਗੋਰ ਮਾਡਲ ਸਕੂਲ ਦੀ ਵਿਦਿਆਰਥਣ ਖੁਸ਼ਦੀਪ ਕੌਰ ਨੇ ਸਪੋਰਟਸ ਕੋਟੇ 'ਚ ਸੂਬੇ ਭਰ ਵਿਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਹੈ। ਖੁਸ਼ਦੀਪ ਕੌਰ ਨੇ ਹਿਊਮੈਨਿਟੀ ਗਰੁੱਪ 'ਚ 100 ਫ਼ੀਸਦੀ ਅੰਕ ਲੈ ਕੇ ਸੂਬੇ ਭਰ ਵਿਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ ਹੈ। ਸੂਬੇ ਭਰ ਵਿਚੋਂ ਸਪੋਰਟਸ ਕੋਟੇ ਵਿਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕਰਨ","PublishDate":"Sat, 11 May 2019 14:17:40 +00:00","Link":"https://punjabi.jagran.com/punjab/0-khushdeep-first-in-sports-kota-8659053.html"},{"Title":"ਅਮਰੀਕੀ ਥਿੰਕ ਟੈਂਕ ਨੇ ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਨੂੰ ਸਰਾਹਿਆ","Content":"ਅਮਰੀਕਾ ਦੇ ਇਕ ਆਹਲਾ ਥਿੰਕ ਟੈਂਕ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਦੀ ਖਾਹਸ਼ੀ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ 'ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ' ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਹੈ। ਸੈਂਟਰ ਫਾਰ ਗਲੋਬਲ ਡਿਵੈਲਪਮੈਂਟ (ਸੀਜੀਡੀ) ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ 'ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ' ਯੂਨੀਵਰਸਲ ਹੈਲਥ ਕਵਰੇਜ ਦੀ ਦਿਸ਼ਾ 'ਚ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ। ਪਰ ਸਰਕਾਰ ਨੂੰ ਇਹ ਯਕੀਨੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਇਹ ਲਗਾਤਾਰ ਕੰਮ ਕਰੇ ਤੇ ਇਸ ਤਹਿਤ ਉਚ ਗੁਣਵਤਾ ਵਾਲੀਆਂ ਸਿਹਤ ਸਹੂਲਤਾਂ ਮੁਹਈਆ ਕਰਵਾਈਆਂ ਜਾਣ ਜਿਨ੍ਹਾਂ ਦੀ ਭਾਰਤੀਆਂ ਨੂੰ ਲੋੜ ਹੈ।","PublishDate":"Sat, 11 May 2019 14:15:38 +00:00","Link":"https://punjabi.jagran.com/national/general-modicare-significant-step-towards-universal-health-coverage-in-india-us-think-tank-8659051.html"},{"Title":"IPL 2019 : ਕਪਤਾਨ ਧੋਨੀ ਨੇ ਗੇਂਦਬਾਜ਼ਾਂ ਨੂੰ ਦਿੱਤਾ ਜਿੱਤ ਦਾ ਮਾਣ","Content":" ਉਨ੍ਹਾਂ ਕੋਲ ਖੱਬੇ ਹੱਥ ਦੇ ਬੱਲੇਬਾਜ਼ ਸਨ ਤੇ ਸਾਡੇ ਕੋਲ ਖੱਬੇ ਹੱਥ ਦੇ ਸਪਿੰਨਰ ਜਿਨ੍ਹਾਂ ਨੇ ਉਨ੍ਹਾਂ ਸਾਹਮਣੇ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਲਗਾਤਾਰ ਵਿਕਟਾਂ ਹਾਸਲ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਰਿਹਾ। ","PublishDate":"Sat, 11 May 2019 14:12:58 +00:00","Link":"https://punjabi.jagran.com/cricket/general-dhoni-and-shreyas-8659044.html"},{"Title":"ਸੰਨੀ ਲਈ ਪਿਤਾ ਤਾਂ ਜਾਖੜ ਲਈ 'ਆਕਾ' ਮੈਦਾਨ 'ਚ","Content":"ਉਨ੍ਹਾਂ ਦੇ ਆਉਂਦਿਆਂ ਹੀ ਜਿੱਥੇ ਸੰਨੀ ਦਿਓਲ ਦਾ ਹੌਸਲਾ ਵਧ ਗਿਆ, ਉਥੇ ਹੀ ਭਾਜਪਾ ਤੇ ਅਕਾਲੀ ਵਰਕਰਾਂ 'ਚ ਵੀ ਨਵੀਂ ਜਾਨ ਪੈ ਗਈ। ਭਾਜਪਾ ਵੱਲੋਂ ਗੁਰਦਾਸਪੁਰ ਦੇ ਦਰਜਨਾਂ ਪਿੰਡਾਂ 'ਚ ਰੋਡ ਸ਼ੋਅ ਦਾ ਪ੍ਰੋਗਰਾਮ ਉਲੀਕਿਆ ਗਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਧਰਮਿੰਦਰ ਨੇ ਪਠਾਨਕੋਟ 'ਚ ਆਪਣੀ ਸਟਾਰ ਪਾਵਰ ਦਾ ਇਸਤੇਮਾਲ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੰਭਾਲੀ।","PublishDate":"Sat, 11 May 2019 14:12:25 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-sunny-deol-road-show-and-congress-raily-8659027.html"},{"Title":"ਮੋਦੀ ਦੀ ਰੈਲੀ ਲਈ ਤਿਆਰੀ ਸ਼ੁਰੂ, ਡੀਜੀਪੀ ਨੇ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"47P Punjab observation about railly of modi","PublishDate":"Sat, 11 May 2019 14:11:37 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-dgp-punjab-observation-about-railly-of-modi-8659050.html"},{"Title":"Breaking News : ਪਾਕਿਸਤਾਨ ਦੇ ਬਲੋਚਿਸਤਾਨ 'ਚ ਫਾਈਵ ਸਟਾਰ ਹੋਟਲ 'ਚ ਵੜੇ ਤਿੰਨ ਅੱਤਵਾਦੀ, ਫਾਇਰਿੰਗ ਜਾਰੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਬਲੂਚਿਸਤਾਨ ਪ੍ਰਾਂਤ ਦੇ ਗਵਾਦਰ 'ਚ ਪਰਲ ਕਾਟਿੰਨੇਂਟਲ ਫਾਈਵ ਸਟੋਰ ਹੋਟਲ 'ਚ ਤਿੰਨ ਅੱਤਵਾਦੀਆਂ ਦੇ ਵੜਨ ਦੀ ਸੂਚਨਾ ਮਿਲੀ ਹੈ। ","PublishDate":"Sat, 11 May 2019 14:08:43 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-5-store-hotel-in-gawadar-balochistan-8659040.html"},{"Title":"ਮੋਦੀ ਦੇ ਜਿੱਤਣ 'ਤੇ ਦੇਸ਼ ਛੱਡਣ ਦੀ ਗੱਲ ਝੂਠੀ : ਸ਼ਬਾਨਾ ਆਜ਼ਮੀ","Content":"ਫਿਲਮ ਅਦਾਕਾਰਾ ਸ਼ਬਾਨਾ ਆਜ਼ਮੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਕਦੇ ਨਹੀਂ ਕਿਹਾ ਕਿ ਉਹ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਦੁਬਾਰਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਣਨ 'ਤੇ ਦੇਸ਼ ਛੱਡ ਦੇਵੇਗੀ। ਉਨ੍ਹਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ 'ਫੇਕ ਨਿਊਜ਼ ਬਿ੍ਗੇਡ' ਨੂੰ ਲੰਮੇ ਹੱਥੀਂ ਲੈਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਮੇਰਾ ਇਹ ਦੇਸ਼ ਛੱਡ ਕੇ ਜਾਣ ਦਾ ਕੋਈ ਇਰਾਦਾ ਨਹੀਂ ਹੈ। \n68 ਵਰਿ੍ਹਆਂ ਦੀ ਸ਼ਬਾਨਾ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਟਵਿੱਟਰ 'ਤੇ ਆਪਣਾ ਗੁੱਸਾ ਜ਼ਾਹਿਰ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਫ਼ਰਜ਼ੀ ਖ਼ਬਰ ਦੇਣ ਵਾਲੇ ਬਿ੍ਗੇਡ ਦੀ ਬਹੁਤ ਹੀ ਮਾੜੀ ਸਥਿਤੀ ਹੈ। ਕਿਉਂਕਿ ਉਹ ਮੁੱਦਿਆਂ ਦੇ ਬਾਰੇ ਵਿਚ ਗੱਲ ਨਹੀਂ ਕਰ ਸਕਦੇ, ਇਸ ਲਈ ਲੋਕਾਂ ਵਿਚਾਲੇ ਵਾਰ-ਵਾਰ ਝੂਠ ਵੇਚ ਰਹੇ ਹਨ ਤਾਂ ਕਿ ਉਹ ਸੱਚ ਲੱਗੇ। ਉਨ੍ਹਾਂ ਦਾ ਵਾਧੂ ਉ","PublishDate":"Sat, 11 May 2019 14:07:49 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-shabana-azami-statement-on-modi-8659046.html"},{"Title":"ਆਈਪੀਐੱਸ ਅਫਸਰ ਬਣਨਾ ਚਾਹੁੰਦੀ ਹੈ ਨਵਦੀਪ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੇ ਬਾਰ੍ਹਵੀਂ ਦੇ ਨਤੀਜੇ 'ਚ ਨਾਨਕ ਦੇਵ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸਮਾਘ ਦੀ ਵਿਦਿਆਰਥਣ ਨੇ ਸਪੋਰਟਸ ਕੋਟੇ 'ਚ ਪੰਜਾਬ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਲਿਆ ਹੈ। ਨਵਦੀਪ ਕੌਰ ਨੇ 450 ਵਿਚੋਂ 450 ਅੰਕ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਪੰਜਾਬ 'ਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਲਿਆ ਹੈ। ਨਵਦੀਪ ਕੌਰ ਨੇ ਇਸ ਪ੍ਰਰਾਪਤੀ 'ਤੇ ਖੁਸ਼ੀ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਉਸ ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਦਾ ਨਤੀਜਾ ਹੈ। ਉਹ ਹੁਣ ਤਕ ਨੈਸ਼ਨਲ ਪੱਧਰ ਤਕ ਕ੍ਰਿਕਟ ਖੇਡ ਚੁੱਕੀ ਹੈ ਅਤੇ  ਕ੍ਰਿਕਟ ਦੀ ਇੰਡੀਆ ਟੀਮ ਵਿੱਚ ਖੇਡਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਉਸ ਨੇ","PublishDate":"Sat, 11 May 2019 14:05:35 +00:00","Link":"https://punjabi.jagran.com/punjab/0-navdeep-kaur-first-in-sports-kota-8659048.html"},{"Title":"ਮਹੇਸ਼ ਬਾਬੂ ਨੂੰ ਬਾਲੀਵੁੱਡ 'ਚ ਲਾਂਚ ਕਰਨਗੇ ਕਰਨ ਜੌਹਰ?","Content":"ਇਸ ਫਿਲਮ ਦੇ ਰਿਲੀਜ਼ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਕਰਨ ਨੇ ਮਹੇਸ਼ ਬਾਬੂ ਦੀ ਸਾਬਕਾ ਪਤਨੀ ਨਮਰਤਾ ਸ਼ਿਰੋਡਕਰ ਵੱਲੋਂ ਸ਼ੇਅਰ ਕੀਤੇ ਇਕ ਵੀਡੀਓ 'ਚ ਕਰਨ ਜੌਹਰ ਮਹੇਸ਼ ਬਾਬੂ ਨੂੰ 'ਮਹਾਰਿਸ਼ੀ' ਦੀ ਸਫਲਤਾ 'ਤੇ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੰਦੇ ਵਿਖਾਈ ਦਿੱਤੇ ਸਨ।","PublishDate":"Sat, 11 May 2019 14:05:10 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-mahesh-babu-to-launch-in-bollywood-8659045.html"},{"Title":"'ਉੜੀ' ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਯਾਮੀ ਨੂੰ ਮਿਲੀ 'ਬਾਲਾ'","Content":"ਮੈਨੂੰ ਕੁਝ ਬਿਹਤਰੀਨ ਪ੍ਰਾਜੈਕਟਾਂ 'ਚ ਕੰਮ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ ਤੇ ਕੁਝ ਚੁਣੌਤੀ ਭਰੀਆਂ ਭੂਮਿਕਾਵਾਂ ਨਿਭਾਉਣ ਦਾ ਵੀ ਮੌਕਾ ਬਾਲੀਵੁੱਡ 'ਚ ਮਿਲਿਆ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਬਾਅਦ ਵੀ ਮੇਰਾ ਮੰਨਣਾ ਹੈ ਕਿ 'ਉੜੀ' ਤੋਂ ਬਾਅਦ ਲੋਕਾਂ ਨੇ ਮੈਨੂੰ ਪਛਾਣਿਆ। ","PublishDate":"Sat, 11 May 2019 13:59:21 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-entertainment-news-8659041.html"},{"Title":"ਗਾਂਧੀ ਦੀ ਹਮਾਇਤ ਕਰਨਗੇ ਟਕਸਾਲੀ","Content":"ਪਟਿਆਲਾ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ‘ਟਕਸਾਲੀ’ ਨੇ ਅੱਜ ਪਟਿਆਲਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਨਵਾਂ ਪੰਜਾਬ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਦੀ ਹਮਾਇਤ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ&#124; ਉਂਜ ਇਸ ਫੈਸਲੇ ਦੌਰਾਨ ਟਕਸਾਲੀ ਧਿਰ ਦੇ ਆਗੂਆਂ ਨੇ ਡਾ. ਗਾਂਧੀ ਦੇ ਚੋਣ ਏਜੰਡੇ ਵਿੱਚ ਪੰਜਾਬ ਅੰਦਰ ਅਫੀਮ ਤੇ ਭੁੱਕੀ ਦੇ ਸਰਕਾਰੀ ਪੱਧਰ ’ਤੇ ਠੇਕੇ ਖੋਲ੍ਹਣ ਤੇ ਇਸ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:53:54 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%97%e0%a8%be%e0%a8%82%e0%a8%a7%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%ae%e0%a8%be%e0%a8%87%e0%a8%a4-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97%e0%a9%87-%e0%a8%9f%e0%a8%95%e0%a8%b8%e0%a8%be/"},{"Title":"ਬੇਅਦਬੀ ਕਾਂਡ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਨਾਲ ਰੋਸ ਮਾਰਚ ਕੱਢਿਆ","Content":"ਸੰਗਰੂਰ: ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਪਾਰਟੀਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਨਾਲ ਰੋਸ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਅਤੇ ਮਾਰਚ ਦੌਰਾਨ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਇਨ੍ਹਾਂ ਪਾਰਟੀਆਂ ਦਾ ਮੁਕੰਮਲ ਬਾਈਕਾਟ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ। ਇਥੇ ਪੁੱਜੇ ਰੋਸ ਮਾਰਚ ’ਚ ਸ਼ਾਮਲ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦਮਦਮੀ ਟਕਸਾਲ, ਗੁਰਮਤਿ ਪ੍ਰਚਾਰ ਰਾਗੀ, ਗ੍ਰੰਥੀ ਸਭਾ, ਪੰਥਕ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:48:27 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80/"},{"Title":"ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਨੇ ਭਗਵੰਤ ਮਾਨ ਘੇਰਿਆ","Content":"ਬਰਨਾਲਾ: ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਘੇਰ ਕੇ ਸਵਾਲ ਪੁੱਛਣ ਦਾ ਸਿਲਸਿਲਾ ਮੁੱਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਿਹਾ। ਬੀਤੀ ਰਾਤ ਸ਼ਹਿਰ ਦੇ ਪਰਾਣੇ ਬੱਸ ਸਟੈਂਡ ਕੋਲ ਚੋਣ ਪ੍ਰਚਾਰ ਕਰਨ ਪਹੁੰਚੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਨੌਜਵਾਨਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਨੌਜਵਾਨ ‘ਲਾਈਵ’ ਹੋ ਕੇ ਭਗਵੰਤ ਨੂੰ ਪਿਛਲੇ ਕਾਰਜਕਾਲ ਦੇ ਕੰਮਾਂ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:47:40 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be/"},{"Title":"ਮੋਦੀ : ‘ਡਿਵਾਈਡਰ-ਇਨ-ਚੀਫ਼’","Content":"ਨਿਊਯਾਰਕ: ਹੁਣ ਜਦੋਂ ਕਿ ਭਾਰਤ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਆਖ਼ਰੀ ਗੇੜ ਵੱਲ ਵਧ ਰਹੀਆਂ ਹਨ, ਦੁਨੀਆ ਦੇ ਮੰਨੇ-ਪ੍ਰਮੰਨੇ ਰਸਾਲੇ ‘ਟਾਈਮ’ ਨੇ ਆਪਣੇ ਕੌਮਾਂਤਰੀ ਐਡੀਸ਼ਨ ’ਤੇ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਤਸਵੀਰ ਵਿਵਾਦ ਖੜ੍ਹਾ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਰੱਖਦੀ ਹੈੱਡਲਾਈਨ ਨਾਲ ਛਾਪੀ ਹੈ। ਅਮਰੀਕਨ ਰਸਾਲੇ ਦੇ ਕੌਮਾਂਤਰੀ ਐਡੀਸ਼ਨ ਵਿਚ ਮੋਦੀ ਦੀ ਕਵਰ ਸਟੋਰੀ (ਮੁੱਖ ਲੇਖ) [&#8230;]","PublishDate":"Sat, 11 May 2019 07:45:40 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a1%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%88%e0%a8%a1%e0%a8%b0-%e0%a8%87%e0%a8%a8-%e0%a8%9a%e0%a9%80%e0%a8%ab%e0%a8%bc/"},{"Title":"ਮੋਦੀ ਨੂੰ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਕੋਲੋਂ ਵੋਟਾਂ ਮੰਗਣ ਦਾ ਕੋਈ ਹੱਕ ਨਹੀਂ: ਅਮਰਿੰਦਰ","Content":"ਪਟਿਆਲਾ: ਚੋਣ ਪ੍ਰਚਾਰ ਲਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀਆਂ ਪੰਜਾਬ ਫੇਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ’ਤੇ ਤਿੱਖੇ ਹਮਲੇ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਢੀਠਪੁਣੇ ਦੀ ਵੀ ਕੋਈ ਹੱੱਦ ਹੁੰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਲਈ ਕੁਝ ਵੀ ਨਾ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਉਹ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਕੋਲ਼ੋਂ ਕਿਹੜੇ ਮੂੰਹ ਨਾਲ ਵੋਟਾਂ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:42:35 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b/"},{"Title":"ਜੌਰਜੀਆ ਦਾ ਜਹਾਜ਼ ਭਟਕ ਕੇ ਭਾਰਤ ਪੁੱਜਿਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਭਾਰਤੀ ਏਅਰ ਫੋਰਸ ਨੇ ਅੱਜ ਦੁਪਹਿਰੇ ਭਾਰਤੀ ਹਵਾਈ ਸੀਮਾ ਵਿੱਚ ਦਾਖਲ ਹੋਏ ਜੌਰਜੀਆ ਦੇ ਏਐਨ 12 ਹਵਾਈ ਜਹਾਜ਼ ਨੂੰ ਫੌਰੀ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਜੈਪੁਰ ਦੇ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ ’ਤੇ ਉਤਾਰ ਲਿਆ। ਜਹਾਜ਼ ਦੇ ਅਮਲੇ ਤੋਂ ਜੈਪੁਰ ਵਿੱਚ ਪੁੱਛਗਿਛ ਕੀਤੀ ਗਈ। ਜਾਂਚ ਦੌਰਾਨ ਜਹਾਜ਼ ਵਿੱਚ ਕੁਝ ਵੀ ਸ਼ੱਕੀ ਨਹੀਂ ਮਿਲਿਆ। ਏਅਰ ਫੋਰਸ ਅਧਿਕਾਰੀ ਨੇ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:40:10 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%9c%e0%a9%8c%e0%a8%b0%e0%a8%9c%e0%a9%80%e0%a8%86-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c%e0%a8%bc-%e0%a8%ad%e0%a8%9f%e0%a8%95-%e0%a8%95%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0/"},{"Title":"ਮਮਤਾ ਅਤੇ ਨਾਇਡੂ ਵਿਚਾਲੇ ਮੀਟਿੰਗ","Content":"ਕੋਲਕਾਤਾ: ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਟੀਡੀਪੀ ਪ੍ਰਮੁੱਖ ਐਨ ਚੰਦਰਬਾਬੂ ਨਾਇਡੂ ਨੇ ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਆਪਣੀ ਹਮਰੁਤਬਾ ਮਮਤਾ ਬੈਨਰਜੀ ਨਾਲ ਖੜਗਪੁਰ ਵਿੱਚ ਬੰਦ ਕਮਰਾ ਮੀਟਿੰਗ ਕੀਤੀ ਅਤੇ ਮਹਾਂਗਠਬੰਧਨ ਦੀਆਂ ਭਵਿੱਖੀ ਯੋਜਨਾਵਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ। ਦੋਵਾਂ ਆਗੂਆਂ ਵਿਚਾਲੇ ਵੀਰਵਾਰ ਸ਼ਾਮ ਨੂੰ 15 ਮਿੰਟ ਮੀਟਿੰਗ ਹੋਈ। ਸੀਨੀਅਰ ਟੀਐਮਸੀ ਆਗੂ ਨੇ ਪੀਟੀਆਈ ਨੂੰ ਦੱਸਿਆ ਕਿ ਨਾਇਡੂ ਅਤੇ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:39:32 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%ae%e0%a8%ae%e0%a8%a4%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%a1%e0%a9%82-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%ae%e0%a9%80%e0%a8%9f/"},{"Title":"ਇੱਕੋ ਸੈੱਟ ਟੌਪ ਬੌਕਸ ਨੂੰ ਵੱਖ-ਵੱਖ ਕੰਪਨੀਆਂ ਲਈ ਵਰਤ ਸਕਣਗੇ ਟੀਵੀ ਖ਼ਪਤਕਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪ੍ਰਸਾਰਨ ਨੇਮਾਂ ਦੀ ਨਜ਼ਰਸਾਨੀ ਕਰਨ ਵਾਲੀ ਟੈਲੀਕਾਮ ਰੈਗੂਲੇਟਰੀ ਅਥਾਰਿਟੀ ਆਫ਼ ਇੰਡੀਆ (ਟਰਾਈ) ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਵੱਲੋਂ ਇਕ ਟੀਵੀ ਸੈੱਟ-ਟੌਪ-ਬੌਕਸ ਨੂੰ ਵੱਖ-ਵੱਖ ਸਰਵਿਸ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਵਰਤੇ ਜਾਣ ਸਬੰਧੀ ਹੱਲ ਤਲਾਸ਼ਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਟਰਾਈ ਨੂੰ ਆਸ ਹੈ ਕਿ ਇਸ ਸਾਲ ਦੇ ਅੰਤ ਤੱਕ ਕੋਈ ਹੱਲ ਕੱਢ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:35:59 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%87%e0%a9%b1%e0%a8%95%e0%a9%8b-%e0%a8%b8%e0%a9%88%e0%a9%b1%e0%a8%9f-%e0%a8%9f%e0%a9%8c%e0%a8%aa-%e0%a8%ac%e0%a9%8c%e0%a8%95%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b5%e0%a9%b1%e0%a8%96/"},{"Title":"ਪਰਚੇ ਵੰਡਣ ਖਿਲਾਫ਼ ਆਤਿਸ਼ੀ ਨੇ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਪੂਰਬੀ ਦਿੱਲੀ ਤੋਂ ਉਮੀਦਵਾਰ ਆਤਿਸ਼ੀ ਨੇ ਉਸ ਖ਼ਿਲਾਫ਼ ‘ਅਪਮਾਨਜਨਕ ਅਤੇ ਅਸ਼ਲੀਲ ਸ਼ਬਦਾਵਲੀ’ ਵਾਲੇ ਵੰਡੇ ਗਏ ਪਰਚਿਆਂ ਸਬੰਧੀ ਦਿੱਲੀ ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਹੈ। ਉਸ ਨੇ ਇਸ ਲਈ ਭਾਜਪਾ ਅਤੇ ਪਾਰਟੀ ਦੇ ਵਿਰੋਧੀ ਉਮੀਦਵਾਰ ਗੌਤਮ ਗੰਭੀਰ ਨੂੰ ਸਿੱਧੇ ਤੌਰ ’ਤੇ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ ਹੈ। ਦੂਜੇ ਪਾਸੇ ਗੰਭੀਰ ਨੇ ਦੋਸ਼ਾਂ ਦਾ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:32:49 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%aa%e0%a8%b0%e0%a8%9a%e0%a9%87-%e0%a8%b5%e0%a9%b0%e0%a8%a1%e0%a8%a3-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%86%e0%a8%a4%e0%a8%bf%e0%a8%b6%e0%a9%80-%e0%a8%a8%e0%a9%87/"},{"Title":"ਦੀਆ ਮਿਰਜ਼ਾ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੀ ਪ੍ਰਤੀਨਿਧ ਨਿਯੁਕਤ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ: ਸਥਾਈ ਵਿਕਾਸ ਟੀਚਿਆਂ ਨੂੰ ਸਰ ਕਰਨ ਵਾਸਤੇ ਚੁੱਕੇ ਜਾਣ ਵਾਲੇ ਕਦਮਾਂ ਦੀ ਦ੍ਰਿੜ੍ਹਤਾ ਨਾਲ ਪੈਰਵੀ ਕਰਨ ਲਈ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਅੰਤੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਵੱਲੋਂ 17 ਮਸ਼ਹੂਰ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੂੰ ਪ੍ਰਤੀਨਿਧੀ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਭਾਰਤੀ ਅਦਾਕਾਰਾ ਦੀਆ ਮਿਰਜ਼ਾ ਅਤੇ ਅਲੀਬਾਬਾ ਦੇ ਮੁਖੀ ਜੈਕ ਮਾ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਸਥਾਈ ਵਿਕਾਸ ਟੀਚਿਆਂ ਦੇ [&#8230;]","PublishDate":"Sat, 11 May 2019 07:30:24 +00:00","Link":"http://punjabnewsusa.com/2019/05/11/%e0%a8%a6%e0%a9%80%e0%a8%86-%e0%a8%ae%e0%a8%bf%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%b8%e0%a9%b0%e0%a8%af%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%b0%e0%a8%be%e0%a8%b6%e0%a8%9f%e0%a8%b0-%e0%a8%a6/"},{"Title":"‘1984’ ਤੇ ‘2002’ ’ਤੇ ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਦੀ ਸਿਆਸਤ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਨੂੰ ਇਸ ਖਿੱਤੇ ਦੀ ਵਿਲੱਖਣਤਾ ਨੂੰ ਮਸਲ ਕੇ ਇਕ ਸਿਆਸਤੀ ਹਸਤੀ ਬਣਾਈ ਰੱਖਣ ਅਤੇ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਕੇ ‘ਇਕ ਕੌਮ’ ਬਣਾਉਣ ਦੀ ਭਾਰਤੀ ਹਾਕਮ ਵਰਗ ਦੀ ਮੁਹਿੰਮ ਦੇ ਨਤੀਜੇ ਵੱਖ-ਵੱਖ ਭਾਈਚਾਰਿਆਂ, ਕੌਮਾਂ ਤੇ ਕੌਮੀਅਤਾਂ ਦੇ ਘਾਣ ਵਿਚ ਨਿਕਲਦੇ ਰਹੇ ਹਨ। 1984 ਵਿਚ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਭਰ ਵਿਚ ਕੀਤੀ ਗਈ ਸਿੱਖਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ 2002 ਵਿਚ ਗੁਜਰਾਤ ਵਿਚ ਕੀਤੀ ਗਈ ਮੁਸਲਮਾਨਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਭਾਰਤੀ ਹਾਕਮ ਵਰਗ ਦੀਆਂ ਦੋ ਵੱਡੀਆਂ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਅਤੇ ਭਾਜਪਾ ਵੱਲੋਂ ਜਥੇਬੰਦ ਕੀਤੇ ਗਏ ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਦੋ ਵੱਡੇ ਜ਼ੁਰਮ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bjp-congress-politics-on-1984-and-2002/\">‘1984’ ਤੇ ‘2002’ ’ਤੇ ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਦੀ ਸਿਆਸਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 May 2019 10:26:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bjp-congress-politics-on-1984-and-2002/"},{"Title":"ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਿਲਕੁਲ ਮਨਘੜਤ ਅਧਾਰ ਤੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਤਿਹਾੜ ਭੇਜਣ ਦਾ ਫੈਸਲਾ ਸੁਣਾਇਆ","Content":"<p>ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਬਰਤਾਨਵੀ ਸਿੱਖ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਉਰਫ ਜੱਗੀ ਜੌਹਲ ਸਮੇਤ ਹੋਰਨਾਂ ਸਿੱਖ ਨੌਜਵਾਨਾਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਭਾਰਤ ਦੀ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਨੂੰ ਪੰਜਾਬ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚੋਂ ਬਦਲ ਕੇ ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਭੇਜਣ ਅਤੇ ਇਨ੍ਹਾਂ ਮਾਮਲਿਆਂ ਦੀ ਸੁਣਵਾਈ ਮੁਹਾਲੀ ਦੀ ਨੈ.ਇ.ਏ. ਅਦਾਲਤ ਤੋਂ ਬਦਲ ਕੇ ਦਿੱਲੀ ਦੀ ਨੈ.ਇ.ਏ. ਅਦਾਲਤ ਤੋਂ ਕਰਵਾਉਣ ਦੇ ਫੈਸਲੇ ਦਾ ਪਾਜ ਅੱਜ ਉਸ ਵੇਲੇ ਜੱਜ ਜ਼ਾਹਰ ਆ ਗਈ ਜਦੋਂ ਕਿ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਕਤ ਫੈਸਲੇ ਦੀ ਨਕਲ ਸਾਹਮਣੇ ਆਈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-sci-order-totally-false-ground-forged-to-transfer-jaggi-and-others-to-tihar-jail/\">ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਿਲਕੁਲ ਮਨਘੜਤ ਅਧਾਰ ਤੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਤਿਹਾੜ ਭੇਜਣ ਦਾ ਫੈਸਲਾ ਸੁਣਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 May 2019 07:18:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-sci-order-totally-false-ground-forged-to-transfer-jaggi-and-others-to-tihar-jail/"},{"Title":"ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ਚ ਮੱਥਾ ਟੇਕਣ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਦੀ ਸਫਾਈ: ਮੇਰੀ ਤਸਵੀਰ ਨਾਲ ਛੇੜ-ਛਾੜ ਹੋਈ ਹੈ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ (ਨਰਿੰਦਰ ਪਾਲ ਸਿੰਘ): ਵੋਟਾਂ ਖਾਤਿਰ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਦੀ ਸਾਧਵੀ ਦੇ ਪੈਰਾਂ ‘ਤੇ ਮੱਥਾ ਟੇਕਣ ਵਾਲੇ ਗਠਜੋੜ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਅਸਲ ਤਸਵੀਰਾਂ ਨਾਲ ਛੇੜਛਾੜ ਹੈ। ਸ੍ਰੀ ਪੁਰੀ ਇਥੋਂ ਤੀਕ ਕਹਿੰਦੇ ਚਲੇ ਗਏ ਹਨ ਕਿ ਮੱਥਾ ਟੇਕਣ ਵਾਲੀ ਅਸਲ ਤਸਵੀਰ ਤਾਂ ਉਨ੍ਹਾਂ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਨਿਸ਼ਾਨ ਸਾਹਿਬ ਨੂੰ ਹੇਠਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/narinder-pal-singh/\">ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ਚ ਮੱਥਾ ਟੇਕਣ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਦੀ ਸਫਾਈ: ਮੇਰੀ ਤਸਵੀਰ ਨਾਲ ਛੇੜ-ਛਾੜ ਹੋਈ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 13:33:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/narinder-pal-singh/"},{"Title":"ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਤਿਹਾੜ ਬਦਲਣਾ ਗਲਤ ਕਾਰਵਾਈ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਰਾਹੀਂ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਸਮੇਤ 11 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੁਰਖਿਆ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਪੰਜਾਬ ਤੋਂ ਦਿੱਲੀ ਦਿਹਾੜ ਜੇਲ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੇਸਾਂ ਦੀ ਸੁਣਵਾਈ ਦਿੱਲੀ ਦੀ ਵਿਸ਼ੇਸ਼ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਕਰਨ ਦੇ ਫੈਸਲੇ 'ਤੇ ਨਾ ਖੁਸ਼ੀ ਅਤੇ ਰੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/baba-harnam-singh-statement-on-jaggi-johal/\">ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਤਿਹਾੜ ਬਦਲਣਾ ਗਲਤ ਕਾਰਵਾਈ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 09:26:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/baba-harnam-singh-statement-on-jaggi-johal/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ : ਖਾਲਸਾ ਫੌਜਾਂ ਨੇ ਪਿਸ਼ਾਵਰ ਇੰਝ ਫਤਹਿ ਕੀਤਾ ਸੀ","Content":"<p>ਲਾਹੌਰ ਤੋਂ ਵਿਹਲੇ ਹੋ ਕੇ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਕੁਝ ਦਿਨ ਗੁਜਰਾਂਵਾਲੇ ਠਹਿਰੇ। ਇਥੋਂ ਸਿੱਧੇ ਹਜ਼ਾਰੇ ਪਹੁੰਚੇ ਤਾਂ ਕਿ ਪਿਸ਼ਾਵਰ ਦੀ ਚੜ੍ਹਾਈ ਲਈ ਆਪਣੀ ਫ਼ੌਜ ਨੂੰ ਤਿਆਰ ਕੀਤਾ ਜਾਏ। ਉਧਰ ਸ਼ੇਰਿ ਪੰਜਾਬ ਨੇ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਛਾਵਣੀਆਂ ਵਿੱਚ ਹੁਕਮ ਭਿਜਵਾ ਦਿੱਤੇ ਕਿ ਖ਼ਾਲਸਾ ਫ਼ੌਜ ਅਟਕ ਵੱਲ ਕੂਚ ਕਰਨਾ ਅਰੰਭ ਦੇਵੇ। ਇਸ ਹੁਕਮ ਅਨੁਸਾਰ ਸਾਰੇ ਪੰਜਾਬ ਵਿਚੋਂ ਫ਼ੌਜਾਂ ਦੀਆਂ ਵਹੀਰਾਂ ਅਟਕ ਵੱਲ ਤੁਰ ਪਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/khalsa-victory-over-peshawar/\">ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ : ਖਾਲਸਾ ਫੌਜਾਂ ਨੇ ਪਿਸ਼ਾਵਰ ਇੰਝ ਫਤਹਿ ਕੀਤਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 07:04:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/khalsa-victory-over-peshawar/"},{"Title":"“ਬਰਗਾੜੀ ਮੋਰਚੇ” ਵਲੋਂ ਬਾਦਲਾਂ ਵਿਰੁਧ ‘ਰੋਸ ਮਾਰਚ’; ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਤੇ ਦਾਦੂਵਾਲ ਤੇ ਖੋਸਾ ਚ ਝੜਪ","Content":"<p>ਲੰਘੇ ਦਿਨ (8 ਮਈ ਨੂੰ) ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ \"ਬਰਗਾੜੀ ਮੋਰਚੇ\" ਦੇ ਨਾਂ ਹੇਠ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵਿਰੁਧ 'ਰੋਸ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bargari-morcha-march-and-clash/\">&#8220;ਬਰਗਾੜੀ ਮੋਰਚੇ&#8221; ਵਲੋਂ ਬਾਦਲਾਂ ਵਿਰੁਧ &#8216;ਰੋਸ ਮਾਰਚ&#8217;; ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਤੇ ਦਾਦੂਵਾਲ ਤੇ ਖੋਸਾ ਚ ਝੜਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 03:36:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bargari-morcha-march-and-clash/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ","Content":"<p>ਲੋਕ ਸਭਾ ਹਲਕਾ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਬਾਦਲ-ਭਾਜਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਗੁਰੂ ਦੋਖੀ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਲੋਂ ‘ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ’, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਂਝ ਰੱਖਣ ਤੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੈ, ਨਾਲ ਆਪਣੀ ਤੇ ਆਪਣੀ ਪਾਰਟੀ ਦੀ ਨੇੜਤਾ ਜਗ ਜਾਹਿਰ ਕਰ ਦਿੱਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/\">ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 12:39:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/"},{"Title":"ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ","Content":"<p>ਭਾਰਤ ਵਿੱਚ ਹੱਕ ਮੰਗਦੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਦਬਾਉਣ ਲਈ ਉਹਨਾਂ ਨੂੰ ਦੇਸ਼ ਧਰੋਹੀ, ਅੱਤਵਾਦੀ, ਉਗਰਵਾਦੀ, ਖਾੜਕੂ, ਮਾਓਵਾਦੀ, ਨਕਸਲੀ ਕਹਿਕੇ ਆਮ ਲੋਕਾਂ ਵਿੱਚ ਉਹਨਾਂ ਨੂੰ ਬਦਨਾਮ ਕਰਨਾ ਆਮ ਵਰਤਾਰਾ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਸਿੱਧ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਤੇ ਅਖੰਡਤਾ ਲਈ ਵੱਡਾ ਖ਼ਤਰਾ ਹਨ। ਹੁਣ ਜਦ ਉਹ ਅਜਿਹਾ ਭਾਰੀ ਖ਼ਤਰਾ ਬਣ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bela-bhatia/\">ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 11:04:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bela-bhatia/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ ‘ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਜੁਲਾਈ ਵਿਚ ਹੋਈ ਸੀ ਪਰ ਬੀਤੇ ਹਫਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਅਗੇਤੀ ਕਰਕੇ ਅੱਜ ਭਾਵ 7 ਮਈ ਤੇ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/\">ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ &#8216;ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 May 2019 11:33:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/"},{"Title":"ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ","Content":"<p>ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਜਨਮ ੨ ਨਵੰਬਰ ਸੰਨ ੧੭੮੦ ਈ: ਨੂੰ ਸਰਦਾਰ ਮਹਾਂ ਸਿੰਘ ਸੁਕ੍ਰਚਕੀਏ ਦੇ ਘਰ ਗੁਜਰਾਂ ਵਾਲੇ ਵਿਖੇ ਹੋਇਆ। ਅਜੇ ਆਪ ਬਾਰਾਂ ਵਰਿਆਂ ਤੋਂ ਵੀ ਘੱਟ ਉਮਰ ਦੇ ਸਨ ਕਿ ਪਿਤਾ ਦਾ ਛਤਰ ਸਦਾ ਲਈ ਸਿਰ ਤੋਂ ਉਠ ਗਿਆ। ਆਪ ਦਾ ਵਿਆਹ ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਦੀ ਸਪੁੱਤ੍ਰੀ ਬੀਬੀ ਮਹਤਾਬ ਕੌਰ ਨਾਲ ਬਟਾਲੇ ਵਿਚ ਹੋਇਆ। ਆਪ ਦੀ ਸੁਘੜ ਸੱਸ ਨੇ ਆਪ ਦੇ ਜੀਵਨ ਨੂੰ ਐਸੇ ਸੱਚੇ ਵਿਚ ਢਾਲ ਦਿੱਤਾ, ਜਿਸ ਦੇ ਗੁਣ ਜਦ ਅੱਗੇ ਜਾ ਕੇ ਪ੍ਰਗਟ ਹੋਏ ਤਾਂ ਸਭ ‘ਵਾਹ ਵਾਹ’ ਕਰ ਉੱਠੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/\">ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 10:47:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/"}]