[{"Title":"ਆਬਜ਼ਰਵੇਸ਼ਨ ਹੋਮ, ਸਪੈਸ਼ਲ ਹੋਮ, ਓਲਡ ਏਜ ਹੋਮ ਤੇ ਚਿਲਡਰਨ ਹੋਮ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਸੀ.ਜੇ.ਐਮ.-ਕਮ-ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਅਪਰਾਜਿਤਾ ਜੋਸ਼ੀ ਅਤੇ ਟਰੇਨੀ ਜੁਡੀਸ਼ੀਅਲ ਅਫ਼ਸਰ ਕੇਸ਼ਵ ਅਗਨੀਹੋਤਰੀ ਵਲੋਂ ਓਬਜ਼ਰਵੇਸ਼ਨ ਹੋਮ, ਸਪੈਸ਼ਲ ਹੋਮ, ਓਲਡ ਏਜ ਹੋਮ ਤੇ ਚਿਲਡਰਨ ਹੋਮ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਉਕਤ ਸਥਾਨਾਂ 'ਤੇ ਕਰੀਬ 84 ਲੋਕਾਂ ਨੂੰ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਬਾਰੇ ਪੁੱਿਛਆ। ਉਨਾਂ੍ਹ ਖਾਣ-ਪੀਣ ਤੇ ਰਸੋਈ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ ਅਤੇ ਸਾਰਿਆਂ ਨੂੰ ਮਾਸਕ ਲਗਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਕੋਵਿਡ ਟੈਸਟਿੰਗ ਬਾਰੇ ਪੁੱਿਛਆ","PublishDate":"Wed, 15 Dec 2021 10:46:28 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-secretary-district-legal-services-authority-visits-observation-home-special-home-old-age-home-and-children-home-8998834.html"},{"Title":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਬੱਗਾ ਸਿੰਘ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਸੋਭਾ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਚਿੱਤਰਕਾਰ ਸੁਸਾਇਟੀ ਬਠਿੰਡਾ ਵਲੋਂ ਕਰਵਾਈ ਗਈ 26ਵੀਂ ਸਲਾਨਾ ਕਲਾ ਪ੍ਰਦਸ਼ਨੀ ਮੌਕੇ ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਕਾਲਜ ਆਫ਼ ਫਾਈਨ ਆਰਟ ਦੇ ਵਿਦਿਆਰਥੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਤੇ ਬੱਗਾ ਸਿੰਘ ਦੀਆਂ ਬਣਾਈਆਂ ਕਲਾ ਕ੍ਰਿਤੀਆਂ ਨੂੰ ਦਰਸ਼ਕਾਂ ਵੱਲੋਂ ਖੂਬ ਪ੍ਰਸ਼ੰਸਾ ਮਿਲੀ। ਸੁਸਾਇਟੀ ਵਲੋਂ ਦੋਵਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਕਲਾਕਾਰਾਂ ਦੀ ਇਸ ਪ੍ਰਰਾਪਤੀ 'ਤੇ ਡਾ. ਨੀਲਮ ਗਰੇਵਾਲ ਉੱਪ","PublishDate":"Wed, 15 Dec 2021 10:46:27 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-gurpreet-singh-and-bagga-singh-awarded-letters-of-commendation-on-the-occasion-of-bathinda-kala-utsav-8998833.html"},{"Title":"ਡਾ. ਹਿਮੇਂਦਰ ਭਾਰਤੀ ਨੇ ਡਾਇਰੈਕਟਰ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਸਥਾਪਿਤ ਕੀਤੇ 'ਪੰਜਾਬ ਦਾ ਵਣ-ਤਿ੍ਣ ਜੀਵ-ਜੰਤ ਸੰਤੁਲਨ ਮੁੜ ਬਹਾਲੀ ਕੇਂਦਰ' (ਸੈਂਟਰ ਫਾਰ ਰੀਸਟੋਰੇਸ਼ਨ ਆਫ਼ ਈਕੋਸਿਸਟਮ ਆਫ਼ ਪੰਜਾਬ) 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਜੀਵ ਤੇ ਵਾਤਾਵਰਨ ਵਿਗਿਆਨ ਦੇ ਮੁਖੀ ਡਾ. ਹਿਮੇਂਦਰ ਭਾਰਤੀ ਨੇ ਇਸ ਕੇਂਦਰ ਦੇ ਡਾਇਰੈਕਟਰ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਉਨਾਂ੍ਹ ਦੇ ਨਾਲ ਡਾ. ਮਨੀਸ਼ ਕਪੂਰ ਇਸ ਕੇਂਦਰ ਦੇ ਕੋ-ਆਰਡੀਨੇਟਰ ਹੋਣਗੇ। ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਵਿਗੜ ਰਹੇ ਵਾਤਾਵਰਨ 'ਚ ਤਬਦੀਲੀ ਕਰਨ, ਇਸ ਦੇ ਪਹਿਲੇ ਰੂਪ ਨੂੰ ਬਹਾਲ ਕਰਨ ਅਤੇ ਇਸ ਸਮੁੱਚੀ ਮੁਸ਼ਕਿਲ ਨਾਲ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਸਥਾਪਿਤ ਕੀਤੇ 'ਪੰਜਾਬ ਦਾ ਵਣ-ਤਿ੍ਣ ਜੀਵ-ਜੰਤ ਸੰਤੁਲਨ ਮੁੜ ਬਹਾਲੀ ਕੇਂਦਰ' (ਸੈਂਟਰ ਫਾਰ ","PublishDate":"Wed, 15 Dec 2021 10:45:26 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-new-appointment-8998832.html"},{"Title":"'ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਕੀਤੇ ਜਾਣ ਤਿਆਰ'","Content":"ਡਿਸਟਿ੍ਕ ਸਕਿੱਲ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸ੍ਰੀ ਸੰਯਮ ਅਗਰਵਾਲ ਡਿਪਟੀ ਕਮਿਸਨਰ ਪਠਾਨਕੋਟ ਦੀ ਪ੍ਰਧਾਨਡਸਟਿ੍ਕ ਸਕਿੱਲ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸ੍ਰੀ ਸੰਯਮ ਅਗਰਵਾਲ ਡਿਪਟੀ ਕਮਿਸਨਰ ਪਠਾਨਕੋਟ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਜਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਮਲਿਕਪੁਰ ਪਠਾਨਕੋਟ ਵਿਖੇ ਸਥਿਤ ਡਿਪਟੀ ਕਮਿਸਨਰ ਦਫਤਰ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਸੁਭਾਸ ਚੰਦਰ ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸਨਰ (ਜ), ਰਾਮ ਲੁਭਾਇਆ ਜ਼ਿਲ੍ਹਾ ਲੋਕ ਸੰਪਰਕ","PublishDate":"Wed, 15 Dec 2021 10:45:25 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-life-level-of-female-8998831.html"},{"Title":"ਰਿਲਾਇੰਸ ਕਾਰਪੋਰੇਟ ਅੱਗੇ ਧਰਨੇ ਦੀ ਫਤਿਹ ਮਾਰਚ ਨਾਲ ਹੋਈ ਸਮਾਪਤੀ","Content":"ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿਵਾਦਗ੍ਸਤ ਤਿੰਨ ਕਾਲੇ ਖੇਤੀ ਕਾਨੂੰਨ, ਬਿਜਲੀ ਬਿੱਲ 2020 ਦੀ ਵਾਪਸੀ ਤੇ ਐੱਮਐੱਸਪੀ ਲਾਗੂ ਕਰਨ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ 'ਤੇ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਹੁਸ਼ਿਆਰਪੁਰ ਨਜ਼ਦੀਕ ਜਿਓ ਰਿਲਾਇੰਸ ਕਾਰਪੋਰੇਟ ਦੇ ਦੋ ਦਫ਼ਤਰਾਂ ਸਾਹਮਣੇ 399 ਦਿਨਾਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਧਰਨਾ ਫਤਹਿ ਮਾਰਚ ਨਾਲ ਸਮਾਪਤ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ ਵੱਖ ਮੋਰਚਿਆਂ ਤੋਂ ਆਪੋ ਆਪਣੇ ਧਰਨਿਆਂ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਅਤੇ ਕਿਰਤੀ ਕਿਸਾਨਾਂ ਨੇ ਇਸ  ਫਤਿਹ ਮਾਰਚ ਵਿਚ ਵੱਡੀ","PublishDate":"Wed, 15 Dec 2021 10:44:23 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-protest-in-front-of-reliance-corporate-ends-with-victory-march-8998830.html"},{"Title":"ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਧੀਮਾਨ ਦੇ ਘਰ ਆਉਣਾ ਕਈ ਚਰਚਾਵਾਂ ਨੂੰ ਜਨਮ ਦੇ ਰਿਹਾ","Content":"ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਹਲਕਾ ਅਮਰਗੜ੍ਹ ਤੋਂ ਵਿਧਾਇਕ ਸੁਰਜੀਤ ਸਿੰਘ ਧੀਮਾਨ ਦੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਦਿੜ੍ਹਬਾ ਵਿਖੇ ਪੁੱਜੇ। ਸਿੱਧੂ ਦੇ ਧੀਮਾਨ ਦੇ ਘਰ ਪਹੁੰਚਣਾ ਬੇਸ਼ੱਕ ਬਿਲਕੁਲ ਨਿਜੀ ਦੌਰਾਂ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਮੇਂ ਜਦੋਂ ਚੋਣਾਂ ਦਾ ਬਿਗਲ ਵੱਜਣ ਵਾਲਾ ਹੋਵੇ ਅਤੇ ਸਿੱਧੂ ਆਪਣੀ ਵੱਖਰੀ ਟੀਮ ਬਣਾਉਣ ਲਈ ਯਤਨਸ਼ੀਲ ਹੋਵੇ, ਉਸ ਸਮੇਂ ਇਹ ਦੌਰਾਂ ਸਿਆਸੀ ਗਲਿਆਰਿਆ ਵਿੱਚ ਅਹਿਮ ਥਾਂ ਰੱਖਦਾ ਹੈ। ਸਿੱਧੂ ਬਠਿੰਡਾ","PublishDate":"Wed, 15 Dec 2021 10:44:22 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-visit-of-congress-president-navjot-singh-sidhu-to-dhimans-house-was-giving-rise-to-many-discussions-8998829.html"},{"Title":"ਵਿਧਾਇਕ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਨੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਦੇ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਵੰਡੇ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੇ ਸਰਟੀਫਿਕੇਟ","Content":"ਵਿਧਾਇਕ ਡਾ. ਰਾਜ ਕੁਮਾਰ ਚੱਬੇਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਭੂਮੀ ਵਿਕਾਸ ਅਤੇ ਵਿੱਤ ਕਾਰਪੋਰੇਸ਼ਨ ਰਾਹੀਂ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਦੇ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਮੁਆਫ਼ ਕਰਕੇ ਉਨਾਂ੍ਹ ਨੂੰ ਬਹੁਤ ਵੱਡਾ ਲਾਭ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਨਾਲ ਸੂਬੇ ਦੇ ਹਜ਼ਾਰਾਂ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਫਾਇਦਾ ਪਹੁੰਚਿਆ ਹੈ। ਉਹ ਆਪਣੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ 25 ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਕਰਜ਼ਾ ਮੁਆਫੀ ਦੇ ਸਰਟੀਫਿਕੇਟ ਦੇਣ ਦੌਰਾਨ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ।\n","PublishDate":"Wed, 15 Dec 2021 10:42:18 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mla-dr-raj-kumar-distributes-debt-waiver-certificates-up-to-rs-50000-to-beneficiaries-of-25-scheduled-castes-8998828.html"},{"Title":"ਠੇਕੇਦਾਰ ਨੂੰ ਅਦਾਇਗੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਭਖਿਆ\n","Content":"ਨਗਰ ਕੌਂਸਲ ਮੌੜ ਦੇ ਜਨਰਲ ਹਾਊਸ ਦੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਅਰਬਨ ਡਿਵੈਲਪਮੈਂਟ ਮਿਉਂਸਪਲ ਫੰਡ ਅਧੀਨ ਨਗਰ ਕੌਂਸਲ ਮੌੜ ਮੰਡੀ 'ਚ ਆਏ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਚੂਨਾ ਲਗਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਮੀਟਿੰਗ 'ਚ ਜਬਰਦਸਤ ਹੰਗਾਮਾ ਹੋਇਆ। ਨਗਰ ਕੌਂਸਲ ਦੇ ਦਫ਼ਤਰ ਵਿਖੇ ਪ੍ਰਧਾਨ ਸੁਖਦੀਪ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹਾਊਸ ਦੀ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ ਵਿਚ ਹਲਕਾ ਵਿਧਾਇਕ ਜਗਦੇਵ ਸਿੰਘ ਕਮਾਲੂ","PublishDate":"Wed, 15 Dec 2021 10:42:17 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-commotion-in-the-meeting-of-the-municipal-council-maur-8998827.html"},{"Title":"ਬਜ਼ੁਰਗਾਂ ਤੇ ਦਿਵਿਆਂਗਾਂ ਦੀ ਭਲਾਈ ਲਈ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸੰਦੀਪ ਹੰਸ ਨੇ ਕਿਹਾ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਲੋੜਵੰਦਾਂ ਲਈ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਸਕੀਮਾਂ ਦਾ ਸਰਲ ਭਾਸ਼ਾ 'ਚ ਕਿਤਾਬਚਾ ਤਿਆਰ ਕਰ ਕੇ ਸਕੀਮਾਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਫੈਲਾਈ ਜਾਵੇ ਤਾਂ ਜੋ ਲੋੜਵੰਦ ਵਿਅਕਤੀ ਸਰਕਾਰ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਸਹੂਲਤਾਂ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਉਠਾ ਸਕਣ। ਉਕਤ ਪ੍ਰਗਟਾਵਾਂ ਬਜ਼ੁਰਗਾਂ ਦੀ ਭਲਾਈ ਤੇ ਦਿਵਿਆਂਗ ਵਿਅਕਤੀਆਂ ਦੇ ਅਧਿਕਾਰਾਂ ਤੇ ਬੇਸਹਾਰਾ ਲੋਕਾਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਸਬੰਧੀ ਹੋਈ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਕੀਤਾ।\nਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਵੈੱਲਫੇਅਰ ਐਕਟ-2007 ਤੇ ਦਿਵਿਆਂਗ ਵਿਅਕਤੀਆਂ ਦੇ ਅਧਿਕਾਰ ਐਕਟ-2016 ਦੀ ਇੰਨ-ਬਿ","PublishDate":"Wed, 15 Dec 2021 10:41:15 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-district-level-committee-meeting-for-the-welfare-of-the-elderly-and-the-rights-of-persons-with-disabilities-8998826.html"},{"Title":"ਬਿਆਸ ਵਿਖੇ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ","Content":"ਗੌਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਬਿਆਸ ਵਿਖੇ ਕ੍ਰਿਕਟ ਟੂਰਨਾਮੈਂਟ ਨਿਸ਼ਾਨ ਸਿੰਘ ਟੌਂਗ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਜੇਤੂ ਟੀਮ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਨਿਸ਼ਾਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਉਣ ਨਾਲ ਬੱਚਿਆਂ ਦਾ ਖੇਡਾਂ ਪ੍ਰਤੀ ਰੁਝਾਨ ਵੱਧਦਾ ਹੈ ਤੇ ਬੱਚੇ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿੰਦੇ ਹਨ।","PublishDate":"Wed, 15 Dec 2021 10:40:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8998825.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]