[{"Title":"ਦੇਸ਼ ਦੀ ਵਧਦੀ ਆਬਾਦੀ ਲਈ ਦੁੱਧ ਦੀ ਲੋੜ ਨੂੰ ਪੂਰਾ ਕਰੇਗਾ Bio Milk, ਕੇਂਦਰ ਨੇ ਜਾਰੀ ਕੀਤੀ  Bio E-3 policy","Content":"ਕੇਂਦਰੀ ਵਿਗਿਆਨ ਤੇ ਤਕਨੀਕੀ ਮੰਤਰੀ ਡਾ. ਜਿਤੇਂਦਰ ਸਿੰਘ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਦੀ ਪਹਿਲੀ ਬਾਇਓ ਈ-3 ( (Bio E-3))ਪਾਲਿਸੀ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਤੇ ਕਿਹਾ ਕਿ ਦੁਨੀਆ ’ਚ ਨਵੀਂ ਉਦਯੋਗਿਕ ਕ੍ਰਾਂਤੀ ਬਾਇਓ ਟੈਕਨਾਲੋਜੀ((Bio technology)) ਤੇ ਬਾਇਓ ਮੈਨੂੰਫੈਕਚਰਿੰਗ ਦੇ ਖੇਤਰ ’ਚ ਹੋਵੇਗੀ। ਇਸਦੀ ਅਗਵਾਈ ਭਾਰਤ ਕਰੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਈਟੀ ਕ੍ਰਾਂਤੀ ਦੀ ਤਰ੍ਹਾਂ ਬਾਇਓ ਮਿਲਕ ਤੇ ਬਾਇਓ ਐਗਰੀਫੂਡ(Bio Agrifood) ਦੀ ਗੱਲ ਹਾਲੇ ਭਾਵੇਂ ਲੋਕਾਂ ਨੂੰ ਇਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਗੱਲ ਲੱਗ ਰਹੀ ਹੋਵੇ ਪਰ ਭਵਿੱਖ ਦੀਆਂ ਲੋੜਾਂ ਇਸ ਨਾਲ ਹੀ ਪੂਰੀਆਂ ਹੋਣਗੀਆਂ।","PublishDate":"Sun, 01 Sep 2024 03:13:14 +00:00","Link":"https://www.punjabijagran.com/national/general-bio-milk-will-fulfill-the-need-of-milk-for-the-growing-population-of-the-country-the-center-has-released-the-bio-e3-policy-9400075.html"},{"Title":"ਇਸ ਹਫ਼ਤੇ ਦੀ ਪੁਸਤਕ : ਰਿਸ਼ਤਿਆਂ ਦੇ ਅੰਤਰ-ਵਿਰੋਧਾਂ ਤੇ ਗੁੰਝਲਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਦੀ ਨਾਟਕਕਾਰੀ","Content":"ਨਾਟਕ ਇਕ ਤ੍ਰੈਪੱਖੀ ਕਲਾ ਹੈ ਜਿਸ ਨੂੰ ਪੜ੍ਹਿਆ, ਦੇਖਿਆ ਅਤੇ ਸੁਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਜਦੋਂ ਨਾਟਕ ਸਾਡੀ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਦੀ ਅਸਲੀਅਤ ਭਾਵ ਸਾਡੇ ਜੀਵਨ ਯਥਾਰਥ ਦੀਆਂ ਨਿਤਾਪ੍ਰਤੀ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨਾਲ ਜੁੜਿਆ ਹੋਵੇ ਤਾਂ ਨਾਟਕ ਆਪਣਾ ਮਕਸਦ ਪੂਰਾ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 03:10:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-drama-depicting-the-contradictions-and-complexities-of-relationships-9399750.html"},{"Title":"ਪਰਵਾਸੀਆਂ ਨੂੰ ਆਪਣਿਆਂ ਕੋਲੋਂ ਵਿਛੋੜੇ ਦਾ ਦਰਦ ਹੰਢਾਉਣਾ ਪੈਂਦਾ ਹੈ, ਕੁਝ ਅਜਿਹਾ ਬਿਆਨਦੀ ਹੈ ਕਹਾਣੀ 'ਮਜਬੂਰੀਆਂ'","Content":"ਜਿਉਂ ਹੀ ਸਾਡੇ ਘਰ ਦੇ ਗੇਟ ਦੇ ਸਾਮ੍ਹਣੇ, ਇਨੋਵਾ ਗੱਡੀ ਰੁਕੀ ਉਸ ਨੂੰ ਦੇਖਦਿਆਂ ਸਾਰ ਮੇਰੇ ਦਿਲ ਦੀ ਧੜਕਣ ਤੇਜ਼ ਹੋ ਗਈ। ਮੇਰੇ ਅੰਦਰੋਂ ਇੱਕ ਹੌਂਕਾ ਜਿਹਾ ਨਿਕਲਿਆ ਤੇ ਸਮੁੱਚਾ ਵਜੂਦ ਝੂਠਾ ਪੈ ਗਿਆ। ਘਬਰਾਹਟ ਨਾਲ, ਚਿਹਰੇ ਉੱਪਰ ਤ੍ਰੇਲੀ ਜਿਹੀ ਆ ਗਈ ਤੇ ਲੱਤਾਂ ਵਿੱਚ ਖੜ੍ਹੇ ਹੋਣ ਦੀ ਸਮੱਰਥਾ ਨਾ ਰਹੀ।","PublishDate":"Sun, 01 Sep 2024 03:09:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-immigrants-have-to-bear-the-pain-of-separation-from-their-own-9399749.html"},{"Title":"ਭਾਰਤੀ ਵਿਦਿਆਰਥਣ ਨੇ  Oxford University ’ਤੇ ਲਾਇਆ ਨਸਲੀ ਵਿਤਕਰੇ ਦਾ ਦੋਸ਼, ਨਿਆਂ ਨਾ ਮਿਲਣ ’ਤੇ  ਚੁੱਕਿਆ ਕਾਨੂੰਨੀ ਕਦਮ","Content":"ਤਾਮਿਲਨਾਡੂ ਦੇ ਮਦੁਰਾਈ ਦੀ ਵਸਨੀਕ ਲਕਸ਼ਮੀ ਨੇ ਕਿਹਾ ਕਿ ਉਸ ਨੇ ਯੂਨੀਵਰਸਿਟੀ ਦੁਆਰਾ ਸਥਾਪਤ ਕੀਤੀ ਅਪੀਲ ਤੇ ਸ਼ਿਕਾਇਤ ਵਿਧੀ ਰਾਹੀਂ ਨਿਆਂ ਨਾ ਮਿਲਣ ’ਤੇ ਕਾਨੂੰਨੀ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਲਕਸ਼ਮੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ 2018 ’ਚ ਆਕਸਫੋਰਡ ਯੂਨੀਵਰਸਿਟੀ (Oxford University )’ਚ ਸ਼ੇਕਸਪੀਅਰ ’ਤੇ ਪੀਐੱਚਡੀ(Ph.D) ਲਈ ਖੋਜ ਕਾਰਜ ਸ਼ੁਰੂ ਕੀਤਾ।","PublishDate":"Sun, 01 Sep 2024 03:06:39 +00:00","Link":"https://www.punjabijagran.com/world/other-country-indian-student-accused-oxford-university-of-racial-discrimination-took-legal-action-after-not-getting-justice-9400074.html"},{"Title":"ਦੁਨੀਆ ਨੂੰ ਜੀਵਾਂ ਨਾਲ ਭਾਰਤ ਦੇ ਪ੍ਰੇਮ ਨੂੰ ਦਿਖਾਏਗੀ Project Cheetah Web Series, ਚੀਤਿਆਂ ਨੂੰ ਆਬਾਦ ਕਰਨ ਦੀ ਪਹਿਲੀ ਘਟਨਾ ’ਤੇ ਮਿਲੀ ਮਨਜ਼ੂਰੀ","Content":"ਰਾਸ਼ਟਰੀ ਬਾਘ ਸੁਰੱਖਿਆ ਅਥਾਰਟੀ (NTCA) ਦੇ ਡੀਆਈਜੀ ਵੈਭਵ ਚੰਦਰ ਮਾਥੁਰ ਨੇ 21 ਜੁਲਾਈ ਨੂੰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਜੰਗਲੀ ਜੀਵ ਵਾਰਡਨ ਨੂੰ ਲਿਖੇ ਪੱਤਰ ’ਚ ਕਿਹਾ ਕਿ ਅਥਾਰਟੀ ਦੀ ਤਕਨੀਕੀ ਕਮੇਟੀ ਨੇ ਪ੍ਰਾਜੈਕਟ ਚੀਤਾ ’ਤੇ ਵੈੱਬ ਸੀਰੀਜ਼(Project Cheetah web series) ਦੇ ਮਤੇ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਪੱਤਰ ’ਚ ਸ਼ੇਨ ਫਿਲਮਜ਼ ਤੇ ਪਲਾਂਟਿੰਗ ਪ੍ਰੋਡਕਸ਼ਨਜ਼ ਨੂੰ ਨਿਯਮਾਂ ਤੇ ਸ਼ਰਤਾਂ ਅਨੁਸਾਰ ਜੰਗਲੀ ਜੀਵ ਸੈਂਚੁਰੀ ’ਚ ਫਿਲਮਾਂਕਣ ਦੀ ਸਹੂਲਤ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ। ","PublishDate":"Sun, 01 Sep 2024 02:59:26 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-project-cheetah-web-series-to-showcase-indias-love-for-animals-to-the-world-approval-for-first-resettlement-of-cheetahs-9400073.html"},{"Title":"ਦੇਸ਼ ਵੰਡ ਪਿੱਛੋਂ ਆਪਣਿਆਂ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਨੂੰ ਸੰਭਾਲ ਕੇ ਯਾਦਾਂ ਸਹਾਰੇ ਜਿਉਂਦੇ ਹਨ ਲੋਕ","Content":"ਭਾਈਆ ਜੀ (ਦਾਦਾ ਜੀ) ਅਤੇ ਭਾਪਾ ਜੀ ਵੱਲੋਂ ਸਾਨੂੰ ਕਈ ਵਾਰ ਇਹ ਹਿਦਾਇਤ ਕੀਤੀ ਜਾਂਦੀ ਸੀ ਕਿ ਸਾਡੇ ਘਰ ਦੇ ਇਕ ਬਜ਼ੁਰਗ ਨੌਕਰ ਜਿਸ ਨੂੰ ਆਮ ਹੀ ਨਿਹਾਲਾ ਕਿਹਾ ਜਾਂਦਾ ਸੀ। ‘ਉਨ੍ਹਾਂ ਨੂੰ ਭਾਈ ਜੀ ਕਿਹਾ ਕਰੋ’ ਜਦੋਂ ਕਦੀ ਸਾਡੇ ਮੂੰਹੋਂ ਨਿਹਾਲਾ ਨਿਕਲ ਜਾਂਦਾ ਤਾਂ ਭਾਈਆ ਜੀ, ਭਾਪਾ ਜੀ, ਬੇਬੇ ਜੀ (ਦਾਦੀ ਜੀ) ਜਾਂ ਬੀਬੀ ਜੀ ਵਲੋਂ ਸਾਨੂੰ ਸਖ਼ਤ ਤਾੜਨਾ ਕੀਤੀ ਜਾਂਦੀ ਕਿ ਭਾਈ ਜੀ ਕਿਹਾ ਕਰੋ।","PublishDate":"Sun, 01 Sep 2024 02:59:17 +00:00","Link":"https://www.punjabijagran.com/editorial/general-after-the-partition-of-the-country-people-are-living-with-the-memories-of-preserving-their-symbols-9399746.html"},{"Title":"Weather Update: ਸਤੰਬਰ ’ਚ ਵੀ ਛਮਛਮ ਬਾਰਿਸ਼ ਲਈ ਰਹੋ ਤਿਆਰ, ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਕਿਹਾ- ਆਮ ਨਾਲੋਂ ਵੱਧ ਹੋਵੇਗੀ ਬਾਰਿਸ਼","Content":"ਮੌਸਮ ਵਿਭਾਗ( Meteorological Department) ਦੇ ਐੱਮਡੀ ਮ੍ਰਤਯੁੰਜਯ ਮਹਾਪਾਤਰ ਨੇ ਵਰਚੁਅਲ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ’ਚ ਕਿਹਾ, ਦੇਸ਼ ’ਚ ਸਤੰਬਰ ’ਚ ਆਮ ਨਾਲੋਂ ਵੱਧ ਬਾਰਿਸ਼ ਦੀ ਉਮੀਦ ਹੈ। ਇਸ ਸਮਾਂ-ਹੱਦ ’ਚ ਲੰਬੀ ਸਮਾਂ-ਹੱਦ ਦੀ ਔਸਤ ਨਾਲ 109 ਫੀਸਦੀ ਵੱਧ 167.9 ਮਿਲੀਮੀਟਰ ਬਾਰਿਸ਼ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 02:52:38 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-update-be-ready-for-heavy-rains-in-september-as-well-meteorological-department-said-there-will-be-more-rain-than-usual-9400072.html"},{"Title":"Book Review : ਭਗਤ ਸਿੰਘ ਦੀ ਜ਼ਿੰਦਗੀ ’ਤੇ ਅਧਾਰਿਤ ਕਿਤਾਬ ‘ਸਰਦਾਰ’","Content":"Book Review : ਸੰਜੀਵਨ ਸਿੰਘ ਦਾ ਨਾਟਕ ‘ਸਰਦਾਰ’ ਭਗਤ ਸਿੰਘ (Bhagat Singh) ਦੀ ਜ਼ਿੰਦਗੀ ’ਤੇ ਅਧਾਰਿਤ ਹੈ ਜੋ ਕਿ ਅਗਲੇਰੀ ਪੀੜ੍ਹੀ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੁਖ਼ਾਤਿਬ ਹੈ। ਇਤਿਹਾਸ ਘਟਨਾਵਾਂ  ਬਾਰੇ ਨਾਟਕ ਦੀ ਸਿਰਜਣਾ ਕਰਨਾ ਚੁਣੌਤੀ ਵਾਲਾ ਕਾਰਜ ਹੁੰਦਾ  ਹੈ। ਅਜਿਹੇ ਨਾਟਕ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਸਮੇਂ ਤੱਥਾਂ ਅਤੇ ਘਟਨਾਵਾਂ ਦਾ ਬਹੁਤ ਬਾਰੀਕੀ ਨਾਲ ਖਿਆਲ ਰੱਖਣਾ ਪੈਂਦ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 02:50:26 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-based-on-the-life-of-bhagat-singh-9399745.html"},{"Title":"ਭਰਤੀ ਦੌੜ ’ਚ ਦੋ ਦਿਨਾਂ ’ਚ ਛੇ ਦੀ ਮੌਤ,100 ਤੋਂ ਵੱਧ ਬੇਹੋਸ਼;  ਸਟੇਰਾਇਡ ਵਰਗੀਆਂ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਦਾ ਖ਼ਦਸ਼ਾ","Content":"ਰਾਜ ’ਚ ਇਸ ਭਰਤੀ ਲਈ ਇਕ ਹਫਤੇ ਤੋਂ ਚੱਲ ਰਹੀ ਸਰੀਰਕ ਜਾਂਚ ਪ੍ਰੀਖਿਆ ’ਚ 100 ਤੋਂ ਵੱਧ ਉਮੀਦਵਾਰ ਬੇਹੋਸ਼ ਹੋ ਕੇ ਹਸਪਤਾਲ ਪਹੁੰਚ ਚੁੱਕੇ ਹਨ, ਜਿਨ੍ਹਾਂ ’ਚ ਦਰਜਨਾਂ ਲੋਕ ਹਾਲੇ ਵੀ ਜ਼ੇਰੇ ਇਲਾਜ ਹਨ। ਦੌੜ ਦੇ ਸਮੇਂ ਸਭ ਤੋਂ ਵੱਧ ਉਮੀਦਵਾਰਾਂ ਦੀ ਮੌਤ(Death) ਤੇ ਬੇਹੋਸ਼ੀ ਦੇ ਮਾਮਲੇ ਪਲਾਮੂ ਤੋਂ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਉਥੇ ਦੋ ਦਿਨਾਂ ’ਚ ਚਾਰ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ 80 ਤੋਂ ਵੱਧ ਜ਼ੇਰੇ ਇਲਾਜ ਹਨ। ","PublishDate":"Sun, 01 Sep 2024 02:47:15 +00:00","Link":"https://www.punjabijagran.com/national/general-six-dead-in-two-days-in-recruitment-race-more-than-100-unconscious-fear-of-using-drugs-like-steroids-9400071.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(01-09-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਗੋਪਾਲ ਦਇਆਲ ਗੋਬਿੰਦ ਲਾਲਨ ਮਿਲਹੁ ਕੰਤ ਨਿਮਾਣੀਆ ॥   ਨੈਨ ਤਰਸਨ ਦਰਸ ਪਰਸਨ ਨਹ ਨੀਦ ਰੈਣਿ ਵਿਹਾਣੀਆ ॥   ਗਿਆਨ ਅੰਜਨ ਨਾਮ ਬਿੰਜਨ ਭਏ ਸਗਲ ਸੀਗਾਰਾ ॥   ਨਾਨਕੁ ਪਇਅੰਪੈ ਸੰਤ ਜੰਪੈ ਮੇਲਿ ਕੰਤੁ ਹਮਾਰਾ ॥੧॥   ","PublishDate":"Sun, 01 Sep 2024 02:19:19 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-01-09-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9400070.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]