[{"Title":"ਗਾਇਕ ਸਤਨਾਮ ਸਾਗਰ ਡੈਮੋਕ੍ਰੇਟਿਕ ਭਾਰਤੀਯ ਲੋਕ ਦਲ 'ਚ ਸਾਥੀਆਂ ਸਮੇਤ ਸ਼ਾਮਲ","Content":"ਡੈਮੋਕ੍ਰੇਟਿਕ ਭਾਰਤੀਯ ਲੋਕਦਲ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਗੁਰਮੁੱਖ ਸਿੰਘ ਖੋਸਲਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬੀ ਲੋਕ ਗਾਇਕ ਸਤਨਾਮ ਸਾਗਰ ਪਾਰਟੀ ਵਿੱਚ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸ਼ਾਮਲ ਹੋ ਗਏ ਜਿੱਥੇ ਇਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਫੁੱਲਾਂ ਦੇ ਹਾਰ ਪਾ ਕੇ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਖੋਸਲਾ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜਦੋਂ ਦੀ ਸੱਤਾ ਸੰਭਾਲੀ ਹੈ ਉਦੋਂ ਤੋਂ ਹੀ ਭਾਰਤ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ ਗੁਮਰਾਹ ਕਰਦੇ ਆ ਰਹੇ ਹਨ ਕਿ ਘਰ-ਘਰ ਨੌਕਰੀ ਦੇਵਾਂਗੇ, ਪੰਦਰਾਂ-ਪੰਦਰਾਂ ਲੱਖ ਖਾਤੇ ਵਿੱਚ ਆਉਣਗੇ, ਕਾਲਾ ਧਨ ਵਾਪਸ ਆਵੇਗਾ, ਅੱਛੇ ਦਿਨ ਆਉਣਗੇ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅੱਛੇ ਦਿਨ ਭਾਰਤ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਦੇ ਤਾਂ ਨਹੀਂ ਆਏ ਪਰ ਅੰਬਾਨੀ-ਅਡਾਨੀ ਦੇ ਮੋਦੀ ਸਰ","PublishDate":"Wed, 22 Dec 2021 14:35:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-singer-satnam-sagar-joined-9002716.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਇਸ ਬੱਲੇਬਾਜ਼ ਨੇ ਹਾਸਿਲ ਕੀਤੀ ਟੈਸਟ 'ਚ ਬਾਦਸ਼ਾਹਤ, ਜਾਣੋ ਵਿਰਾਟ ਕੋਹਲੀ ਤੇ ਰੋਹਿਤ ਸ਼ਰਮਾ ਦਾ ਹਾਲ","Content":"-ਗੇਂਦਬਾਜ਼ਾਂ ਦੀ ਟੈਸਟ ਰੈਂਕਿੰਗ 'ਚ ਅਸ਼ਵਿਨ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਪਤਾਨ ਕਮਿੰਸ ਤੋਂ ਬਾਅਦ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਕਾਇਮ\nਦੁਬਈ (ਪੀ\n-ਗੇਂਦਬਾਜ਼ਾਂ ਦੀ ਟੈਸਟ ਰੈਂਕਿੰਗ 'ਚ ਅਸ਼ਵਿਨ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਪਤਾਨ ਕਮਿੰਸ ਤੋਂ ਬਾਅਦ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਕਾਇਮ\nਦੁਬਈ (ਪੀ\n-ਗੇਂਦਬਾਜ਼ਾਂ ਦੀ ਟੈਸਟ ਰੈਂਕਿੰਗ 'ਚ ਅਸ਼ਵਿਨ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਪਤਾਨ ਕਮਿੰਸ ਤੋਂ ਬਾਅਦ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਕਾਇਮ\nਦੁਬਈ (ਪੀ\n","PublishDate":"Wed, 22 Dec 2021 14:35:04 +00:00","Link":"https://www.punjabijagran.com/cricket/general-the-australian-batsman-has-achieved-greatness-in-tests-know-the-condition-of-virat-kohli-and-rohit-sharma-9002651.html"},{"Title":"ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ 'ਤੇ ਕੱਸਾਂਗੇ ਸ਼ਿਕੰਜਾ : ਐੱਸਐੱਚਓ","Content":"ਜ਼ਿਲ੍ਹਾ  ਪੁਲਿਸ ਮੁਖੀ ਆਈਪੀਐਸ ਅਲਕਾ ਮੀਨਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਇਲਾਕੇ ਅੰਦਰ ਕਿਸੇ ਵੀ ਮਾੜੇ ਅਨਸਰ ਤੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਕੀਮਤ 'ਤੇ ਬਖਸ਼ਿਆ ਨਹੀਂ ਜਾਵੇਗਾ। ਪੁਲਿਸ ਵੱਲੋਂ  ਅਜਿਹੇ ਮਾੜੇ ਅਨਸਰਾਂ ਦੇ ਖ਼ਲਿਾਫ਼ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ  । ਇਨਾਂ੍ਹ ਸ਼ਬਦਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਥਾਣਾ ਸਿਟੀ ਇੱਕ ਵਿਖੇ ਨਵ ਨਿਯੁਕਤ ਐੱਸ ਐੱਚ ਓ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੀਤਾ  । ਨਵ ਨਿਯੁਕਤ ਐੱਸ ਐੱਚ ਓ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਦੀ ਨਿਯੁਕਤੀ ਪਹਿਲਾਂ ਸੰਗਰੂਰ ਵਿਖੇ ਹੋਈ, ਉਸ ਤੋਂ ਬਾਅਦ ਉਨਾਂ੍ਹ ਨੇ ਮੂਨਕ ਵਿਖੇ ਆਪਣੀ ਡਿਊਟੀ ਨਿਭਾਈ, ਜਿਸ ਤੋਂ ਬਾਅਦ  ਹੁਣ ਉਹ ਬਰਨਾਲਾ ਵਿਖੇ ਬਤੌਰ ਥਾਣ","PublishDate":"Wed, 22 Dec 2021 14:34:43 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-strict-action-will-be-taken-against-antisocial-elements-of-drug-smugglers-sho-gurmeet-singh-9002592.html"},{"Title":"'ਧਰਮ ਪਰਿਵਰਤਨ ਹੁਣ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ'","Content":"\nਰਾਜੇਸ਼ ਤਲਵਾੜ, ਕਪੂਰਥਲਾ : ਕੁਝ ਮਿਸ਼ਨਰੀਆਂ ਅਤੇ ਮੁੱਲਾ ਮੌਲਵੀਆਂ ਵੱਲੋਂ ਗ਼ੈਰਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਕੀਤੇ ਜਾ ਰਹੇ ਧਰਮ ਪਰਿਵ\n\nਰਾਜੇਸ਼ ਤਲਵਾੜ, ਕਪੂਰਥਲਾ : ਕੁਝ ਮਿਸ਼ਨਰੀਆਂ ਅਤੇ ਮੁੱਲਾ ਮੌਲਵੀਆਂ ਵੱਲੋਂ ਗ਼ੈਰਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਕੀਤੇ ਜਾ ਰਹੇ ਧਰਮ ਪਰਿਵ\n","PublishDate":"Wed, 22 Dec 2021 14:34:38 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-conversion-will-no-longer-be-tolerated-9002715.html"},{"Title":"Accident : ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਦੋ ਦੀ ਮੌਤ","Content":"ਤਫ਼ਤੀਸ਼ੀ ਅਧਿਕਾਰੀ ਏਐੱਸਆਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਸ਼ਾਮ ਸਮੇਂ ਗੁਰਜੀਤ ਸਿੰਘ ਦੀ ਵੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਤੇ ਉਸ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਦੋਵੇਂ ਨੌਜਵਾਨ ਕੁਆਰੇ ਸਨ। ਇਸ ਸਬੰਧ ’ਚ ਦਿਹਾਤੀ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਕੋਟਕਪੂਰਾ ਦੀ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਚਾਲਕ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਪੜਤਾਲ ਆਰੰਭ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Wed, 22 Dec 2021 14:30:04 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-accident-unidentified-vehicle-hits-motorcycle-killing-two-9002710.html"},{"Title":"ਉਦੇਵੀਰ ਿਢੱਲੋਂ ਨੇ ਸੁੰਡਰਾਂ ਵਿਖੇ ਬੱਸ ਅੱਡੇ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਪਿੰਡ ਸੁੰਡਰਾਂ ਵਿਖੇ ਦੀਪਇੰਦਰ ਸਿੰਘ ਿਢੱਲੋਂ ਹਲਕਾ ਇੰਚਾਰਜ ਡੇਰਾਬੱਸੀ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਜ਼ੀਰਕਪੁਰ ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ ਉਦੇਵੀਰ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਬੱਸ ਅੱਡੇ ਦਾ ਉਦਘਾਟਨ ਕਰਦਿਆਂ ਸੜਕਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ।","PublishDate":"Wed, 22 Dec 2021 14:29:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-udevir-dhillon-inaugurates-bus-stand-at-village-sundaran-9002714.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਬਣਨ ਇੰਗਲੈਂਡ ਟੀਮ ਦੇ ਖਿਡਾਰੀ : ਵਾਨ","Content":"ਲੰਡਨ (ਪੀਟੀਆਈ) : ਇੰਗਲੈਂਡ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਮਾਈਕਲ ਵਾਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੇ ਖਿਡਾਰੀ ਆਸਟ੍ਰੇਲੀਆ \nਲੰਡਨ (ਪੀਟੀਆਈ) : ਇੰਗਲੈਂਡ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਮਾਈਕਲ ਵਾਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੇ ਖਿਡਾਰੀ ਆਸਟ੍ਰੇਲੀਆ \nਲੰਡਨ (ਪੀਟੀਆਈ) : ਇੰਗਲੈਂਡ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਮਾਈਕਲ ਵਾਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੇ ਖਿਡਾਰੀ ਆਸਟ੍ਰੇਲੀਆ \n","PublishDate":"Wed, 22 Dec 2021 14:29:26 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-michael-vaughn-9002713.html"},{"Title":"ਆਕਸਫੋਰਡ ਸਕੂਲ ਨੇ ਕਰਵਾਇਆ ਸਾਲਾਨਾ ਖੇਡ ਮੇਲਾ","Content":"ਇਲਾਕੇ ਭਰ 'ਚ ਵਿੱਦਿਅਕ ਖੇਤਰ 'ਚ ਵਿਸ਼ੇਸ਼ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੇ ਦਾ ਆਕਸਫੋਰਡ ਸਕੂਲ ਆਫ ਐਜੂਕੇਸ਼ਨ ਭਗਤਾ ਭਾਈਕਾ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਬੌਧਿਕ ਤੇ ਮਾਨਸਿਕ ਵਿਕਾਸ ਨੂੰ ਪ੍ਰਪੱਕ ਕਰਨ ਲਈ","PublishDate":"Wed, 22 Dec 2021 14:29:24 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-oxford-school-hosts-annual-sports-fair-9002712.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਸ਼ਹਿਰ 'ਚ ਨਿਯੁਕਤੀਆਂ ਦਾ ਦੌਰ ਕੀਤਾ ਤੇਜ਼","Content":"ਭਾਜਪਾ ਦੇ ਸਮਰਾਲਾ ਮੰਡਲ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਮੰਡਲ ਪ੍ਰਧਾਨ ਯਸ਼ਪਾਲ ਮਿੰਟਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਇੰਚਾਰਜ ਗੁਰਮੀਤ ਸਿੰਘ ਵੱਲੋਂ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ ਗਈ। \n","PublishDate":"Wed, 22 Dec 2021 14:27:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-bjp-made-the-rounds-of-appointments-in-the-city-even-faster-9002711.html"},{"Title":"ਰਾਫੇਲ 'ਚ ਮਿਜ਼ਾਈਲ ਲਾਉਣ ਵਾਲੀ ਕੰਪਨੀ 'ਤੇ 8.54 ਕਰੋੜ ਦਾ ਜੁਰਮਾਨਾ, ਸਮਝੌਤੇ ਦੀਆਂ ਸ਼ਰਤਾਂ ਦਾ ਨਹੀਂ ਕੀਤਾ ਪਾਲਣ","Content":"-ਯੂਰਪੀ ਕੰਪਨੀ ਐੱਮਬੀਡੀਏ ਨੇ ਸੌਦੇ ਦੀ ਸ਼ਰਤ ਦਾ ਨਹੀਂ ਕੀਤਾ ਪਾਲਣ\n-ਸੰਸਦ 'ਚ ਪੇਸ਼ ਸੀਏਜੀ ਦੀ ਰਿਪੋਰਟ ਤੋਂ ਲੱਗਾ ਪਤਾ\n","PublishDate":"Wed, 22 Dec 2021 14:26:38 +00:00","Link":"https://www.punjabijagran.com/national/general-raphael-missile-company-fined-rs-8-54-crore-for-non-compliance-9002662.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]