[{"Title":"Miss Universe 2023 Winner : Sheynnis Palacios ਦੇ ਸਿਰ ਸਜਿਆ ਮਿਸ ਯੂਨੀਵਰਸ 2023 ਦਾ ਤਾਜ","Content":"ਸਭ ਤੋਂ ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ Sheynnis Palacios ਮਿਸ ਯੂਨੀਵਰਸ ਦਾ ਖਿਤਾਬ ਜਿੱਤਣ ਵਾਲੀ ਨਿਕਾਰਾਗੁਆ ਦੀ ਪਹਿਲੀ ਮਹਿਲਾ ਹੈ। ਇਸ ਲਈ 'ਬਿਊਟੀ ਕਵੀਨ' ਦਾ ਖਿਤਾਬ ਜਿੱਤਣਾ ਉਸ ਲਈ ਹੋਰ ਵੀ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ..","PublishDate":"Sun, 19 Nov 2023 05:45:59 +00:00","Link":"https://www.punjabijagran.com/national/general-miss-universe-2023-winner-sheynnis-palacios-crowned-miss-universe2023-9303391.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਦੇ ਸ਼ਮਿਆਨੇ ਦੇ ਪਿੱਲਰਾਂ 'ਤੇ 31 ਮਣਕਿਆਂ ਦੇ ਸਿਮਰਨੇ ਉਕੇਰਨ ਦਾ ਮਾਮਲਾ : ਧਾਮੀ ਨੇ ਕੀਤਾ ਦਾਅਵਾ ਕਿ ਇਹ ਕੋਈ ਮਾਮਲਾ ਹੀ ਨਹੀਂ ਬਣਦਾ","Content":"ਇਹ ਵੀ ਦੋਸ਼ ਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸ਼ਾਮਿਆਨੇ ਨੂੰ ਲਗਾਉਣ ਸਮੇਂ ਕਿਸੇ ਵੀ ਪ੍ਰਬੰਧਕ ਜਾਂ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤ ਵੱਲੋਂ ਇਸ ਦੀ ਪਰਖ ਨਹੀਂ ਕੀਤੀ ਗਈ ਅਤੇ ਅੱਜ ਤੱਕ ਪ੍ਰਬੰਧਕ ਅਤੇ ਧਾਰਮਿਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਤੋਂ ਅਣਜਾਣ ਹਨ....","PublishDate":"Sun, 19 Nov 2023 05:44:06 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-administrators-are-losing-the-knowledge-of-etiquette-meditation-on-the-31-beads-carved-on-the-pillars-of-the-candlestick-of-sachkhand-sri-harmandir-sahib-9303081.html"},{"Title":"ਇਸ ਹਫ਼ਤੇ ਦੀ ਪੁਸਤਕ : ਮੂਸੇਵਾਲਾ ਦੇ ਕਤਲ ਦੇ ਰਹੱਸ ਬਿਆਨਦੀ ਵਾਰਤਕਕਾਰੀ","Content":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਅਮਰ ਸਿੰਘ ਚਮੀਕਲਾ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਦੇ ਦਿਲਾਂ ’ਚ ਥਾਂ ਰਾਖਵੀਂ ਕਰਨ ਵਾਲਾ ਰੈਪ ਗਾਇਕ ਹੈ। ਉਸ ਨੇ ਆਪਣੀ ਗਾਇਕੀ ਦੇ ਦਮ ’ਤੇ ਜਿੰਨੀ ਸ਼ੋਹਰਤ ਖੱਟੀ, ਉਸ ਤੋਂ ਵੱਧ ਕੇ ਦੌਲਤ ਵੀ ਕਮਾਈ ਹੈ। ਉਹ ਮਹਿਜ਼ ਇਕ ਰੈਪ ਗਾਇਕ ਹੀ ਨਹੀਂ ਲੋਕ ਹਿਤੈਸ਼ੀ ਵੀ ਰਿਹਾ। ਮੂਸੇਵਾਲਾ ’ਤੇ ਗੀਤਾਂ ਰਾਹੀਂ ਹਥਿਆਰਾਂ ਨੂੰ ਪ੍ਰਮੋਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਲੱਗਦੇ ਰਹੇ।","PublishDate":"Sun, 19 Nov 2023 05:42:53 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-narration-of-the-mystery-of-musewalas-murder-9303059.html"},{"Title":"ਯਾਰੀਆਂ-2 ਦੇ ਨਿਰਮਾਤਾ ਤੇ ਨਿਰਦੇਸ਼ਕ ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਰਾਹਤ, ਕਾਰਵਾਈ ’ਤੇ ਰੋਕ ਲਾਉਣ ਦਾ ਹੁਕਮ","Content":"ਐੱਫਆਈਆਰ ਵਿਚ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਯੂ-ਟਿਊਬ ਤੇ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ’ਤੇ ਜਾਰੀ ਯਾਰੀਆਂ-2 ਫਿਲਮ ਦੇ ਇਕ ਗਾਣੇ ਵਿਚ ਗੈਰ ਅੰਮ੍ਰਿਤਧਾਰੀ ਅਦਾਕਾਰ ਨੂੰ ਕਿਰਪਾਨ ਪਹਿਨੇ ਦਿਖਾਇਆ ਗਿਆ ਹੈ ਜੋ ਸਿੱਖ ਧਰਮ ਦੇ ਪੰਜ ਧਾਰਮਿਕ ਕਕਾਰਾਂ ਵਿਚੋਂ ਇਕ ਹੈ। ਇਸ ਨਾਲ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀਆਂ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਪੁੱਜੀ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 05:40:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-relief-from-the-high-court-to-the-producer-and-director-of-yaariyan-2-order-to-stay-the-proceedings-9303392.html"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੱਖਾਂ ਨੂੰ ਰਿਹਾਅ ਕਰੇ : ਧਾਮੀ","Content":"ਧਾਮੀ ਨੇ ਜੱਬਲਪੁਰ ਵਿਖੇ ਵਾਇਰਲ ਹੋਈ ਇਕ ਵੀਡੀਓ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਜਿਸ ਵਿਚ ਇਕ ਸਿੱਖ ਵਿਅਕਤੀ ਦੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਦੀ ਦਸਤਾਰ ਅਤੇ ਕੇਸਾਂ ਦਾ ਅਪਮਾਨ ਕਰਨਾ ਤੇ ਕੁੱਟਮਾਰ ਕਰਨ ਦੀ ਅਜਿਹੀ ਘਟਨਾ ਮੰਦਭਾਗੀ ਤੇ ਸਖ਼ਤ ਨਿੰਦਣਯੋਗ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 05:28:27 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-central-government-should-release-the-imprisoned-sikhs-who-have-completed-their-sentences-dhami-9303390.html"},{"Title":"‘ਸਤਿਗੁਰੂ ਪ੍ਰਤਾਪ ਸਿੰਘ ਜੀ ਦੀ ਜੀਵਨ ਗਾਥਾ : ਏਕ ਮਹਾਨ ਸਤਿਗੁਰੂ’ ਲੋਕ ਅਰਪਣ","Content":" ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਦੀਵਾਨਾ ਦੇ ਨਾਲ ਸਤਿਗੁਰੂ ਦੇ ਪਰਮ ਸੇਵਕ ਨਾਮਧਾਰੀ ਇਤਿਹਾਸ ਦੇ ਵਿਦਵਾਨ ਸੁਵਰਣ ਸਿੰਘ ਵਿਰਕ, ਸੁਖਵੀਰ ਸਿੰਘ ਮੁਹਾਲੀ ਅਤੇ ਪੰਜਾਬ ਸਟੇਟ ਐਵਾਰਡੀ ਅਧਿਆਪਕਾ ਸੁਧਾ ਜੈਨ ‘ਸੁਦੀਪ’ ਸਨ। ਸਤਿਗੁਰਾਂ ਦੀਆਂ ਸੰਗਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਹਾਜ਼ਰ ਸਨ। ਸਤਿਗੁਰੂ ਜੀ ਨੇ ਦੀਵਾਨੇ ਦੇ ਕਾਰਜ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਅਸ਼ੀਰਵਾਦ ਬਖ਼ਸ਼ਿਆ...","PublishDate":"Sun, 19 Nov 2023 05:22:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-life-story-of-satguru-pratap-singh-ji-ek-mahan-satguru-people-offering-9303389.html"},{"Title":"World Cup 2023  : ਭਾਰਤ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਵਿਚਾਲੇ ਅੱਜ ਸ਼ਾਨਦਾਰ ਮੈਚ, ਰੋਹਿਤ ਦੀ ਪਾਰੀ ਤੇ ਵਿਰਾਟ ਦਾ ਰਿਕਾਰਡ ਆਸਟ੍ਰੇਲੀਆਈ ਖਿਡਾਰੀਆਂ ਦੀਆਂ ਵਧਾ ਰਿਹੈ ਮੁਸ਼ਕਿਲਾਂ","Content":"ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 05:11:01 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-great-match-between-india-and-australia-today-rohits-innings-and-virats-record-are-increasing-the-problems-of-australian-players-9303377.html"},{"Title":"ਜਾਅਲੀ ਸਰਟੀਫਿਕੇਟਾਂ ’ਤੇ ਭਰਤੀ 12 ਨਾਮਜ਼ਦ ਕੀਤੇ ਵਿਅਕਤੀਆਂ ’ਚ 11 ਲੜਕੀਆਂ ਸ਼ਾਮਲ, 2 ਮਹੀਨਿਆਂ ਦੀ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਪਰਚਾ ਦਰਜ","Content":"ਨਾਮਜ਼ਦ ਮੁਲਜ਼ਮਾਂ ’ਚ 10 ਜਣੇ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਨਾਲ ਸਬੰਧਤ ਹਨ ਜਦੋਂਕਿ ਦੋ ਮੋਗਾ ਅਤੇ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹਨ। ਇਹ ਕੇਸ ਡਿਪਟੀ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਡੀਆੲਜੀ ਪੁਲਿਸ ਕ੍ਰਾਈਮ ਪੰਜਾਬ ਦੀ ਕਰੀਬ 2 ਮਹੀਨਿਆਂ ਦੀ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਥਾਣਾ ਸਿਟੀ 2 ਬਰਨਾਲਾ ਵਿਖੇ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 05:10:49 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-12-candidates-recruited-on-fake-certificates-among-the-nominated-persons-11-girls-are-included-after-2-months-of-investigation-the-report-was-filed-9303381.html"},{"Title":"ਸਕੂਲ ’ਚੋਂ ਕੱਢੇ ਵਿਦਿਆਰਥੀ ਨੇ ਸਕਿਓਰਿਟੀ ਗਾਰਡਾਂ ’ਤੇ ਚਲਾਈਆਂ ਗੋਲ਼ੀਆਂ, ਨੌਜਵਾਨ ’ਤੇ ਪਹਿਲਾਂ ਵੀ ਗਾਰਡ ਦੀ ਗੰਨ ਖੋਹਣ ਮਾਮਲਾ ਹੈ ਦਰਜ","Content":"ਘਟਨਾ ਸਾਬਕਾ ਸੈਨਿਕ ਅਤੇ ਕੈਂਪ ਇੰਚਾਰਜ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਵਾਂ ਸੁਰੱਖਿਆ ਗਾਰਡਾਂ ਨੇ ਜਿੱਥੇ ਆਪਣੀ ਬਚਾਈਈ ਉੱਥੇ ਦਲੇਰੀ ਨਾਲ ਉਕਤ ਗੋਲੀਆਂ ਚਲਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਵੀ ਭਜਾਇਆ...","PublishDate":"Sun, 19 Nov 2023 05:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-a-student-expelled-from-the-school-fired-at-the-security-guards-the-young-man-who-fired-the-bullets-has-already-been-booked-for-taking-away-the-guard-s-gun-9303385.html"},{"Title":"ਬਠਿੰਡਾ ਦੀ ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਨੂੰ ਅਹੁਦੇ ਤੋਂ ਲਾਹੇ ਜਾਣ ਦਾ ਮਾਮਲਾ ਪੁੱਜਾ ਹਾਈਕੋਰਟ, ਬੇਭਰੋਸਗੀ ਦੇ ਮਤੇ ਦੌਰਾਨ ਮੇਅਰ ਨੂੰ ਅਹੁਦੇ ਤੋਂ ਹਟਾਇਆ ਗਿਆ ਸੀ","Content":"15 ਨਵੰਬਰ ਨੂੰ ਨਗਰ ਨਿਗਮ ਦੀ ਮੇਅਰ ਰਮਨ ਗੋਇਲ ਖਿਲਾਫ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਬੇਭਰੋਸਗੀ ਦਾ ਮਤਾ ਲਿਆਂਦਾ ਸੀ ਜਿਸ ਵਿਚ 30 ਕੌਂਸਲਰਾਂ ਨੇ ਮਤੇ ’ਤੇ ਦਸਤਖਤ ਕੀਤੇ ਸਨ...","PublishDate":"Sun, 19 Nov 2023 05:10:24 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-mayor-raman-goyal-removed-from-office-reached-high-court-mayor-was-removed-from-office-during-no-confidence-motion-9303386.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]