[{"Title":"ਰੇਲ ਯਾਤਰੀ ਸਾਵਧਾਨ! ਪੰਜਾਬ 'ਚ ਧੁੰਦ ਕਾਰਨ ਰੇਲਵੇ ਨੇ ਇਹ ਗੱਡੀਆਂ ਰੱਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਰੇਲਵੇ ਵੱਲੋਂ ਧੁੰਦ ਦੇ ਮੱਦੇਨਜ਼ਰ 26 ਰੇਲਾਂ ਰੱਦ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਹ ਰੇਲਾਂ ਦਸੰਬਰ ਮਹੀਨੇ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਤੋਂ ਰੱਦ ਹੋਣਗੀਆਂ। ਇਨ੍ਹਾਂ ਵਿਚ ਕਈ ਰੇਲਾਂ ਅਜਿਹੀਆਂ ਹਨ ਜੋ ਦਸੰਬਰ ਤੋਂ ਲੈ ਕੇ ਮਾਰਚ ਤੱਕ ਰੱਦ ਰਹਿਣਗੀਆਂ। ਇਨ੍ਹਾਂ ਵਿਚ ਬਨਮਖੀ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ 14617 ਨੂੰ ਤਿੰਨ ਦਸੰਬਰ ਤੋਂ ਦੋ ਮਾਰਚ, ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਬਨਮਖੀ ਇਕ ਦਸੰਬਰ ਤੋਂ 29 ਫਰਵਰੀ ਤੱਕ ਰੱਦ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 18:02:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-train-passengers-beware-railways-announced-cancellation-of-these-trains-due-to-fog-in-punjab-9302171.html"},{"Title":"ਲਾਪਤਾ ਪੁੱਤਰ ਨੂੰ ਲੱਭਣ ਦੀ ਅਪੀਲ","Content":"ਜਾ.ਸ., ਜਲੰਧਰ : ਗੁਰੂ ਰਾਮ ਨਗਰ 'ਚ ਰਹਿਣ ਵਾਲੇ 15 ਸਾਲਾ ਅਨਿਕੇਤ ਦੇ ਲਾਪਤਾ ਹੋਣ 'ਤੇ ਉਸ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਉਸ ਨੂੰ ਲੱਭਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਥਾਣਾ ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਦੀ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਕਪਿਲ ਦੇਵ ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਗੀਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਪੁੱਤਰ ਅਨਿਕੇਤ ਘਰੋਂ ਕਿਸੇ ਕੰਮ ਲਈ 8 ਨਵੰਬਰ ਨੂੰ ਗਿਆ ਸੀ।","PublishDate":"Wed, 15 Nov 2023 18:02:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-missing-son-returing-appeal-to-police-9302212.html"},{"Title":"Stubble Burning : ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਰੋਕਣ ਲਈ ਪੰਜਾਬ ’ਚ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ, ਹੁਣ ਉਲੰਘਣਾ ਕਰਨ 'ਤੇ ਹੋਵੇਗੀ ਸਖ਼ਤ ਕਾਰਵਾਈ","Content":"ਪਰਾਲੀ ਸਾੜਨ ’ਤੇ ਮੁਕੰਮਲ ਰੋਕ ਲਾਉਣ ਲਈ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਹਿੱਤ ਸਪੈਸ਼ਲ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ ਪੁਲਿਸ (ਸਪੈਸ਼ਲ ਡੀਜੀਪੀ) ਕਾਨੂੰਨ ਤੇ ਵਿਵਸਥਾ ਅਰਪਿਤ ਸ਼ੁਕਲਾ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ਦੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਅਤੇ ਜੇ ਪਰਾਲੀ ਸਾੜਨ ਦਾ ਕੋਈ ਵੀ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ ਤਾਂ ਉਸ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਅਮਲ ਵਿੱਚ ਲਿਆਂਦੀ ਜਾਵੇਗੀ। ","PublishDate":"Wed, 15 Nov 2023 18:02:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-red-alert-issued-in-punjab-to-prevent-stubble-burning-strict-action-will-be-taken-on-violation-9302170.html"},{"Title":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਦੇ ਨਵੇਂ ਹੁਕਮ, ਨੌਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਦੇ ਦਾਖ਼ਲੇ ਲਈ ਪ੍ਰਤੀ ਵਿਦਿਆਰਥੀ 5 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਨੇ ਨੌਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਨਾਲ ਸਬੰਧਤ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਤੇ ਲਗਾਤਾਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਆਖ਼ਰੀ ਮੌਕਾ ਦਿੱਤਾ ਹੈ। ਇਹ ਗੱਲ ਅਲੱਗ ਹੈ ਕਿ ਵੱਡੇ ਧਰਨੇ ਤੇ ਮੁਜ਼ਾਹਰਿਆਂ ਤੋਂ ਬਾਅਦ ਵੀ ਸਿੱਖਿਆ ਬੋਰਡ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੋਈ ਰਾਹਤ ਨਹੀਂ ਦਿੱਤੀ।","PublishDate":"Wed, 15 Nov 2023 18:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-punjab-school-education-board-s-new-order-5-thousand-fine-per-student-for-admission-from-ninth-to-twelfth-9302146.html"},{"Title":"ਯਾਦਗਾਰੀ ਬਣਿਆ ਸਾਲਾਨਾ ਵਿਆਹ ਸਮਾਗਮ,ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਨਵ ਵਿਆਹੇ ਜੋੜਿਆਂ ਨਾਲ ਕੇਕ ਕੱਟ ਕੇ ਮਨਾਇਆ ਜਨਮ ਦਿਨ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਕਲੱਬ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਸਮਾਜ ਸੇਵਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਪਾਏ ਜਾ ਰਹੇ ਯੋਗਦਾਨ ਸ਼ਲਾਘਾਯੋਗ ਉਪਰਾਲਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਮੇਰੇ ਲਈ ਯਾਦਗਾਰੀ ਦਿਨ ਬਣ ਗਿਆ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣਾ ਜਨਮ ਦਿਨ ਨਵ ਵਿਆਹੇ ਜੋੜਿਆਂ ਨਾਲ ਮਨਾਉਣ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 18:01:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-a-memorable-annual-wedding-event-cabinet-minister-harjot-singh-bains-celebrated-his-birthday-by-cutting-a-cake-with-the-newly-married-couple-9302140.html"},{"Title":"Big News : ਹੁਣ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਬਣਨਗੀਆਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ, ਕਮਿਸ਼ਨ ਨੇ ਵਧਾਈ ਤਾਰੀਕ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਹੁਣ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਹੋਣ ਦੇ ਆਸਾਰ ਪੈਦਾ ਹੋ ਗਏ ਹਨ। ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਵਿਚ 29 ਫਰਵਰੀ  2024 ਤੱਕ ਦਾ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 18:01:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-now-the-votes-of-sromani-committee-will-be-held-till-february-29-2024-the-commission-has-extended-the-date-9302108.html"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ 'ਚ ਵੈਬੀਨਾਰ ਰਾਹੀਂ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਦਿੱਤੇ Fact Checking ਦੇ ਸੁਝਾਅ","Content":"ਵਿਸ਼ਵਾਸ ਨਿਊਜ਼ ਦੀ 'ਸੱਚ ਕੇ ਸਾਥੀ ਸੀਨੀਅਰਜ਼' ਮੁਹਿੰਮ ਤਹਿਤ ਬੁੱਧਵਾਰ (15 ਨਵੰਬਰ) ਨੂੰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਭੋਪਾਲ, ਜਬਲਪੁਰ ਅਤੇ ਇੰਦੌਰ ਦੇ ਨਾਗਰਿਕਾਂ ਲਈ ਵੈਬੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੁਹਿੰਮ ਦਾ ਉਦੇਸ਼ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਫੈਲਾਈ ਜਾ ਰਹੀ ਝੂਠੀ ਅਤੇ ਗੁੰਮਰਾਹਕੁੰਨ ਜਾਣਕਾਰੀ ਬਾਰੇ ਸੁਚੇਤ ਕਰਨਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਦੱਸਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਿਵੇਂ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Wed, 15 Nov 2023 18:00:39 +00:00","Link":"https://www.punjabijagran.com/national/general-fact-checking-tips-given-to-senior-citizens-through-webinar-in-madhya-pradesh-9302141.html"},{"Title":"IND vs NZ Semi Final: ਮੁਹੰਮਦ ਸ਼ਮੀ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ, ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਵਿਕਟਾਂ ਦਾ ਅਰਧ ਸੈਂਕੜਾ ਪੂਰਾ; ਸਟਾਰਕ-ਮਲਿੰਗਾ ਦਾ ਵੱਡਾ ਰਿਕਾਰਡ ਟੁੱਟਿਆ","Content":"ਮੁਹੰਮਦ ਸ਼ਮੀ ਨੇ ਵਾਨਖੇੜੇ ਮੈਦਾਨ 'ਤੇ ਸੈਮੀਫਾਈਨਲ ਮੈਚ 'ਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਬੱਲੇਬਾਜ਼ਾਂ 'ਤੇ ਤਬਾਹੀ ਮਚਾਈ। ਸ਼ਮੀ ਆਪਣੀ ਸ਼ਾਨਦਾਰ ਲਾਈਨ ਅਤੇ ਲੈਂਥ ਦੇ ਦਮ 'ਤੇ ਕੀਵੀ ਬੱਲੇਬਾਜ਼ਾਂ ਨੂੰ ਸਿਤਾਰੇ ਦਿਖਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 18:00:23 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-semi-final-mohammad-shami-creates-history-completes-half-century-of-wickets-in-world-cup-starc-malinga-big-record-broken-9302204.html"},{"Title":"Babar Azam ਨੇ ਛੱਡੀ ਪਾਕਿਸਤਾਨ ਦੀ ਕਪਤਾਨੀ, World Cup 2023 'ਚ ਖਰਾਬ ਪ੍ਰਦਰਸ਼ਨ ਤੋਂ ਬਾਅਦ ਲਿਆ ਫੈਸਲਾ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਕੀਤਾ ਵੱਡਾ ਖ਼ੁਲਾਸਾ","Content":"ਵਿਸ਼ਵ ਕੱਪ 2023 ਵਿੱਚ ਖ਼ਰਾਬ ਪ੍ਰਦਰਸ਼ਨ ਕਾਰਨ ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਬਾਬਰ ਆਜ਼ਮ ਨੇ ਵੱਡਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਬਾਬਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਸਾਰੇ ਫਾਰਮੈਟਾਂ 'ਚ ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਦੀ ਕਪਤਾਨੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ। ਬਾਬਰ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੋਸਟ ਕਰਕੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Wed, 15 Nov 2023 18:00:05 +00:00","Link":"https://www.punjabijagran.com/cricket/general-babar-azam-left-the-captaincy-of-pakistan-took-the-decision-after-poor-performance-in-world-cup-2023-made-a-big-revelation-on-social-media-9302185.html"},{"Title":"PM Kisan Samman Nidhi 'ਚ ਧੋਖਾਧੜੀ ਕਰਨ ਵਾਲਿਆਂ ਦੀ ਹੁਣ ਖ਼ੈਰ ਨਹੀਂ, ਪੂਰੀ ਰਕਮ ਵਸੂਲ ਕਰੇਗਾ ਵਿਭਾਗ; ਘਰਾਂ 'ਤੇ ਇਸ਼ਤਿਹਾਰ ਚਿਪਕਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਨੋਟਿਸ ਦੇ ਬਾਅਦ ਵੀ ਰਕਮ ਵਾਪਸ ਨਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਥਾਣੇ ਵਿੱਚ ਐਫਆਈਆਰ ਦਰਜ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਇਹ ਉਹ ਲੋਕ ਹਨ ਜੋ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਫਾਈਲ ਕਰਦੇ ਹਨ। ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਕਰੀਬ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਇਨ੍ਹਾਂ ਦੀ ਸੂਚੀ ਮਿਲੀ ਸੀ। \n","PublishDate":"Wed, 15 Nov 2023 17:59:47 +00:00","Link":"https://www.punjabijagran.com/national/general-those-who-cheated-in-pm-kisan-samman-nidhi-are-no-more-the-department-will-recover-the-full-amount-started-the-work-of-pasting-advertisements-on-houses-9302081.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]