[{"Title":"ਜਿਮਨੀ ਚੋਣਾਂ 'ਚ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਕਰੇਗੀ ਸੰਘਰਸ਼","Content":"ਪੰਜਾਬ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਦੀ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਗੁਰਨੇ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਨੰਬਰਦਾਰਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਹੱਲ ਕਰਵਾਉਣ ਲਈ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 20 May 2019 11:11:43 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-nambardaar-struggle-mansa-punjab-8661159.html"},{"Title":"ਨਸ਼ਿਆ ਖ਼ਿਲਾਫ਼ ਇਕਮੁੱਠ ਹੋਏ ਪਿੰਡ ਵਾਸੀ","Content":"ਬੇਸ਼ੱਕ ਮੌਜੂਦਾ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਅੰਦਰੋ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦਾ ਲੱਕ ਤੋੜਣ ਦੀ ਗੱਲ ਕਹੀ ਜਾ ਰਹੀ ਹੈ। ਪਰ ਫਿਰ ਵੀ ਅੱਜ ਨਸ਼ਾ ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਆਪਣੀ ਲਪੇਟ ਦੇ ਵਿਚ ਲੈ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 20 May 2019 11:08:42 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-drugs-become-problem-mansa-punjab-8661156.html"},{"Title":"ਪਟਵਾਰਖਾਨੇ 'ਚ EVM ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਤਾਇਨਾਤ ਪੁਲਿਸ ਕਰਮੀ ਮਿਲਿਆ ਬੇਹੋਸ਼, ਡਾਕਟਰਾਂ ਨੇ ਦੱਸੀ ਇਹ ਵਜ੍ਹਾ","Content":"ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਚੋਣ 'ਚ ਡਿਊਟੀ ਦਾ ਬੋਝ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹਾਲਾਤ ਖਰਾਬ ਕਰਨ ਲੱਗਾ ਹੈ। ਸੋਮਵਾਰ ਨੂੰ ਬਸਤੀ ਅੱਡਾ ਕੋਲ ਸਥਿਤ ਪਟਵਾਰਖਾਨੇ 'ਚ ਈਵੀਐੱਮ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਤਾਇਨਾਤ ਪੁਲਿਸਕਰਮੀ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਾਤ 'ਚ ਮਿਲਿਆ। ","PublishDate":"Mon, 20 May 2019 11:06:32 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-policeman-found-in-subconcious-state-in-evm-secuirty-area-in-jalandhar-8661153.html"},{"Title":"ਕੱੁਝ ਨੰੂ ਮਿਲੇ ਪ੍ਰਸੰਸਾ ਪੱਤਰ, ਕੱੁਝ ਨੂੰ ਮਿਲੀ ਨਾਮੋਸ਼ੀ","Content":"ਪਿੰਡ ਕਥੇੜਾ 'ਚ ਵੋਟਿੰਗ ਦੌਰਾਨ ਬੀਐੱਲਓ ਚੁੜੂਲਾਲ ਤੇ ਆਂਗਨਵਾੜੀ ਦਵਿੰਦਰ ਕੌਰ ਦੁਆਰਾ ਪਹਿਲੀ ਵਾਰ ਵੋਟ ਪਾਉਣ ਵਾਲੇ ਪਿੰਡ ਕਥੇੜਾ ਦੇ ਵਾਸੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੰੂ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ, ਜਿਸ ਨਾਲ ਪ੍ਰਸ਼ੰਸਾ ਪੱਤਰ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਵੇਖਣ ਨੂੰ ਮਿਲਿਆ ਪਰ ਕੁਝ ਅਜਿਹੇ ਨੌਜਵਾਨ ਵੀ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੰੂ ਵਿਭਾਗ ਵੱਲੋਂ ਅਣਗੌਲਿਆ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 May 2019 11:04:41 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-wishes-letter-8661155.html"},{"Title":"Exit Poll 2019 : 'ਮੈਂ ਕਿਹਾ ਸੀ ਨਾ, ਆਵੇਗਾ ਤਾਂ ਮੋਦੀ ਹੀ' ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਨੇ ਲਿਆ ਹੱਥੋਂ-ਹੱਥੀ","Content":"ਐਗਜ਼ਿਟ ਪੋਲ (Exit Poll 2019) ਦੇ ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਦੇਸ਼ ਵਿਚ ਇਕ ਵਾਰੀ ਫਿਰ ਮੋਦੀ ਸਰਕਾਰ ਬਣਦੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ਸਾਰੇ ਐਗਜ਼ਿਟ ਪੋਲਜ਼ ਵਿਚ ਐੱਨਡੀਏ ਬਹੁਮਤ ਦੇ ਅੰਕੜੇ ਨੂੰ ਪਾਰ ਕਰਦੀ ਹੋਈ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਐਗਜ਼ਿਟ ਪੋਲਜ਼ ਵਿਚ ਭਾਜਪਾ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਐੱਨਡੀਏ ਨੂੰ 300 ਤੋਂ ਵੱਧ ਸੀਟਾਂ ਮਿਲਣ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Mon, 20 May 2019 11:01:57 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-exit-poll-2019-results-social-media-reactions-on-prediction-of-modi-winning-again-8661125.html"},{"Title":"Redmi Note 7S 4000mAh ਬੈਟਰੀ ਅਤੇ 48MP ਕੈਮਰੇ ਨਾਲ Rs. 10,999 'ਚ ਹੋਇਆ ਲਾਂਚ, ਪੜ੍ਹੋ ਡਿਟੇਲ","Content":" Redmi Note 7S ਸਮਾਰਟਫੋਨ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਫੋਨ Flipkart, Mi,com ਅਤੇ Mi Home 'ਤੇ ਸੇਲ ਲਈ ਮਈ 23 ਤੋਂ ਉਪਲਬਧ ਹੋਵੇਗਾ।","PublishDate":"Mon, 20 May 2019 10:55:06 +00:00","Link":"https://punjabi.jagran.com/lifestyle/gadgets-redmi-note-7s-with-48-megapixel-camera-and-4000mah-battery-launched-know-price-and-specifications-8661152.html"},{"Title":"ਈਵੀਐੱਮ-ਵੀਵੀਪੈਟ ਮਸ਼ੀਨਾਂ ਮੋਗਾ ਦੇ ਸਟਰਾਂਗ ਰੂਮ 'ਚ ਸੀਲ","Content":"ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਅਧੀਨ ਪੈਂਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀਆਂ ਈਵੀਐੱਮ-ਵੀਵੀਪੈਟ ਮਸ਼ੀਨਾਂ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸਥਾਪਤ ਕੀਤੇ ਗਿਣਤੀ ਕੇਂਦਰ ਸਰਕਾਰੀ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾ 'ਚ ਸੀਲ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਦਾ ਕੰਮ ਪਾਰਦਰਸ਼ੀ ਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਤਰੀਕੇ ਨਾਲ ਨੇਪਰੇ ਚਾੜ੍ਹਨ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਚਨਬੱਧ ਹੈ। ਉਨ੍ਹਾਂ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਈਵੀਐੱਮ-ਵੀਵੀਪੈਟ ਮਸ਼ੀਨਾਂ ਨੂੰ ਸਖਤ ਸੁਰੱਖਿਆ ਪਬ੍ੰਧਾਂ ਹੇਠ ਗਲੋਬਲ ਪੋਜੀਸ਼ਨਿੰਗ ਸਿਸਟਮ (ਜੀਪੀਅੱੈਸ)  ਨਾਲ ਲੈਸ ਗੱਡੀਆਂ 'ਚ ਲਿਆਂਦਾ ਗਿਆ ਤੇ ਚੋਣ ਅਬਜ਼ਰਵਰ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸਟਰਾਂਗ ਰੂਮ ਵਿਚ ਸੀਲ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 20 May 2019 10:54:39 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-dc-moga-8661154.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਹਲਾਕ","Content":"ਪਿੰਡ ਲੱਲੇ ਨਜ਼ਦੀਕ ਫਿਰੋਜ਼ਪੁਰ ਮੋਗਾ ਰੋਡ ਤੇ ਬੀਤੀ ਰਾਤ ਵਾਪਰੇ ਇਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦੀ ਸੂਚਨਾ ਹੈ।","PublishDate":"Mon, 20 May 2019 10:50:53 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-one-dead-in-road-accident-8661138.html"},{"Title":"ਕਾਰ-ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ 'ਚ ਇਕ ਦੀ ਮੌਤ, ਇਕ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਬਠਿੰਡਾ-ਚੰਡੀਗੜ੍ਹ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਪਿੰਡ ਹਰਦਿੱਤਪੁਰਾ ਨੇੜੇ ਬੀਤੀ ਰਾਤ ਇਕ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ ਹੋਣ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦੋਂਕਿ ਇਕ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ।","PublishDate":"Mon, 20 May 2019 10:49:05 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-accidnet-8661150.html"},{"Title":"ਕੂਲਰਾਂ 'ਚ ਪਾਣੀ ਜਮ੍ਹਾਂ ਨਾ ਹੋਣ ਦਿਓ","Content":"ਸਿਹਤ ਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਵਿਭਾਗ, ਪੰਜਾਬ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਸਹੂਲਤਾਂ ਤੇ ਸਕੀਮਾਂ ਆਮ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਹਰ ਸੰਭਵ ਉਪਰਾਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਭਿਆਨਕ ਰੋਗਾਂ ਦੀ ਰੋਕਥਾਮ, ਬਚਾਅ ਅਤੇ ਇਲਾਜ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਘਰ-ਘਰ ਪਹੁੰਚਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਜਾਗਰੂਕਤਾ ਸਮਾਗਮ ਅਤੇ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਸੇ ਹੀ ਲੜੀ ਤਹਿਤ ਸਿਵਲ ਸਰਜਨ ਡਾ.ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤਹਿਤ ਸਥਾਨਕ ਸਕਿੱਲ ਡਿਵੈਲਪਮੈਂਟ ਸੈਂਟਰ ਮੈਡੀਕਲ ਕਾਲਜ ਫਰੀਦਕੋਟ ਵਿਖੇੇ ਡੇਂਗੂ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ ਫੀਲਡ ਸਟਾਫ,ਅਧਿਆਪਕ,ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਦੂਸਰੇ ਵਿਭਾਗਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Mon, 20 May 2019 10:43:37 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-heath-department-8661151.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ, ਭਾਰਤੀ ਮੀਡੀਆ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਹਰੋਨਾਂ ਅਦਾਰਿਆਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਸਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਜ਼ੋਰ ਲਾਉਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾਲੋਂ ਤਕਰੀਬਨ 5% ਘੱਟ ਲੋਕਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:39:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/"},{"Title":"ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ","Content":"<p>ਬਰਮਿੰਘਮ: ਬਰਤਾਨੀਆ ਦੇ ਸ਼ਹਿਰ ਬਰਮਿੰਘਮ ਵਿਚ ਸ਼ਹੀਦ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਡਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਵੱਡੀਆਂ ਬਿਜਲਈ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਬਰਤਾਨੀਆ ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਜੁੱਟ &#8220;ਫੈਡਰੇਸ਼ਨ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਸ&#8221; (ਫੈ.ਸਿ.ਆ) ਵਲੋਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ 2 ਜੂਨ ਨੂੰ ਲੰਡਨ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸਲਾਨਾ &#8220;ਯਾਦਗਾਰੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/\">ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:16:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"}]