[{"Title":"ਰਾਜਪਾਲ ਨੇ ਪੰਜਾਬ ਅਪਾਰਟਮੈਂਟ ਐਂਡ ਪ੍ਰਾਪਰਟੀ ਰੈਗੂਲੇਸਨ (ਸੋਧ) ਐਕਟ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ, ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਰਾਜਪਾਲ ਦਾ ਕੀਤਾ ਧੰਨਵਾਦ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਇਕ ਬਿਆਨ ਵਿਚ ਜਾਇਦਾਦ ਦੀ ਰਜਿਸਟਰੀ ਵਾਸਤੇ ਕੋਈ ਇਤਰਾਜ਼ ਨਹੀ ਸਰਟੀਫ਼ਿਕੇਟ (ਐਨਓਸੀ) ਦੀ ਪ੍ਰਥਾ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਪੰਜਾਬ ਅਪਾਰਟਮੈਂਟ ਐਂਡ ਪ੍ਰਾਪਰਟੀ ਰੈਗੂਲੇਸਨ (ਸੋਧ) ਐਕਟ, 2024 ਨੂੰ ਸਹਿਮਤੀ ਦੇਣ ਵਾਸਤੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਗੁਲਾਬ ਚੰਦ ਕਟਾਰੀਆ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕੀਤਾ।","PublishDate":"Thu, 24 Oct 2024 15:31:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-governor-approves-punjab-apartment-and-property-regulation-amendment-act-chief-minister-thanks-governor-9418035.html"},{"Title":"ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਸਬੰਧੀ ਦਾਅਵੇ ਸੱਚਾਈ ਤੋਂ ਕੋਹਾਂ ਦੂਰ, ਖ਼ਰੀਦੇ ਝੋਨੇ ’ਚੋਂ ਸਿਰਫ਼ 18 ਫ਼ੀਸਦੀ ਦੀ ਹੋਈ ਚੁਕਾਈ","Content":"ਝੋਨੇ ਦੀ ਚੁਕਾਈ ਸਬੰਧੀ ਦਾਅਵੇ ਸੱਚਾਈ ਤੋਂ ਕੋਹਾਂ ਦੂਰ","PublishDate":"Thu, 24 Oct 2024 15:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-claims-regarding-the-payment-of-paddy-are-far-from-the-truth-9418036.html"},{"Title":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵੱਲੋਂ ਅੱਜ ਜ਼ਿਲ੍ਹੇ ’ਚ ਕਈ ਥਾਈਂ ਰੋਕੀ ਜਾਵੇਗੀ ਸੜਕੀ ਆਵਾਜਾਈ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਵੱਲੋਂ ਅੱਜ ਜ਼ਿਲ੍ਹੇ ’ਚ ਕਈ ਥਾਈਂ ਰੋਕੀ ਜਾਵੇਗੀ ਸੜਕੀ ਆਵਾਜਾਈ","PublishDate":"Thu, 24 Oct 2024 15:25:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-protest-today-from-11-am-to-3-pm-at-various-places-in-district-9418033.html"},{"Title":"ਨਸ਼ਾ ਵਿਕਣ ਦੇ ਸ਼ੱਕ ਹੇਠ ਪੁਲਿਸ ਨੇ ਮਾਰਿਆ ਛਾਪਾ, ਦਰਜਨ ਸ਼ੱਕੀ ਲੋਕਾਂ ਨੂੰ ਹਿਰਾਸਤ ’ਚ ਲਿਆ","Content":"ਨਸ਼ਾ ਵਿੱਕਣ ਦੇ ਸ਼ੱਕ ਹੇਠ ਪੁਲਿਸ ਨੇ ਮਾਰਿਆ ਛਾਪਾ","PublishDate":"Thu, 24 Oct 2024 15:13:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-police-conducted-a-raid-under-the-suspicion-of-selling-drugs-9418032.html"},{"Title":"ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਬਨਾਮ ਇੰਡੀਅਨ ਆਇਲ ਤੇ ਭਾਰਤ ਪੈਟਰੋਲੀਅਮ ਬਨਾਮ ਰੇਲਵੇ ’ਚ ਹੋਣਗੇ ਸੈਮੀਫਾਈਨਲ","Content":"ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਬਨਾਮ ਇੰਡੀਅਨ ਆਇਲ ਤੇ ਭਾਰਤ ਪੈਟਰੋਲੀਅਮ ਬਨਾਮ ਰੇਲਵੇ ’ਚ ਹੋਣਗੇ ਸੈਮੀਫਾਈਨਲ","PublishDate":"Thu, 24 Oct 2024 15:10:02 +00:00","Link":"https://www.punjabijagran.com/sports/general-surjit-hockey-semfinal-played-on-friday-9418031.html"},{"Title":"Ferozepur News : ਬਾਕਸਿੰਗ ’ਚ ਸਿਲਵਰ ਮੈਡਲ ਜੇਤੂ ਰਾਹਤ ਨੂੰ ਵਿਧਾਇਕ ਭੁੱਲਰ ਨੇ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਪੰਜਾਬ ਸੀਨੀਅਰ ਗਰਲਜ਼ ਬਾਕਸਿੰਗ ਚੈਂਪਿਅਨਸ਼ਿਪ ਵਿਚ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੀ ਫਿਰੋਜ਼ਪੁਰ ਦੀ ਬਾਕਸਰ ਰਾਹਤ ਦੇ ਫਿਰੋਜ਼ਪੁਰ ਪਹੁੰਚਣ ’ਤੇ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਦੇ ਵਿਧਾਇਕ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਰਾਹਤ ਦਾ ਮੂੰਹ ਮਿੱਠਾ ਕਰਵਾ ਕੇ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Thu, 24 Oct 2024 15:07:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozepur-news-mla-bhullar-congratulated-rahat-the-silver-medal-winner-in-boxing-9418030.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਵਲੋਂ ਚੋਣਾਂ ਨਾ ਲੜਨ ਦਾ ਫ਼ੈਸਲਾ ਸ਼ਲਾਘਾਯੋਗ : ਸੰਤ ਟੇਕ ਸਿੰਘ ਧਨੌਲਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਵਰਕਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ’ਚ ਪੰਜਾਬ ਦੀਆਂ ਚਾਰੇ ਵਿਧਾਨ ਸਭਾ ਸੀਟਾਂ ’ਤੇ ਹੋਣ ਵਾਲੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ’ਚ ਅਕਾਲੀ ਦਲ ਵਲੋਂ ਭਾਗ ਨਾ ਲੈਣ ਦੇ ਫ਼ੈਸਲੇ ਦੀ ਮਸਤੂਆਣਾ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਪ੍ਰਧਾਨ ਸੰਤ ਟੇਕ ਸਿੰਘ ਧਨੌਲਾ ਨੇ ਸ਼ਲਾਘਾ ਕੀਤੀ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 15:03:07 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-akali-dal-s-decision-not-to-contest-elections-is-commendable-says-sant-tek-singh-dhanula-9418027.html"},{"Title":"ਰੇਲ ਹਾਦਸੇ ਦੌਰਾਨ ਐੱਨਡੀਆਰਐੱਫ ਨੇ ਡੱਬੇ ਦੀ ਖਿੜਕੀ ਕੱਟ ਕੇ ਕੱਢੇ ਫਸੇ ਯਾਤਰੀ","Content":"ਰੇਲ ਹਾਦਸੇ ਦੌਰਾਨ ਐਨਡੀਆਰਐਫ ਨੇ ਡੱਬੇ ਦੀ ਖਿੜਕੀ ਕੱਟ ਕੇ ਕੱਢੇ ਫਸੇ ਯਾਤਰੀ","PublishDate":"Thu, 24 Oct 2024 15:01:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mokdrill-9418029.html"},{"Title":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਮੁਸ਼ਤੈਦੀ ਨਾਲ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ’ਚ ਕਮੀ : ਖੇਤੀਬਾੜੀ ਅਫਸਰ","Content":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸ਼ਨ ਦੀ ਮੁਸ਼ਤੈਦੀ ਨਾਲ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ’ਚ ਕਮੀ : ਖੇਤੀਬਾੜੀ ਅਫਸਰ","PublishDate":"Thu, 24 Oct 2024 15:01:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9418028.html"},{"Title":"ਸ਼ਾਲੂ ਸਿੱਧੂ ਕਤਲ ਕੇਸ ਦਾ ਮਾਸਟਰਮਾਈਂਡ ਚੰਡੀਗੜ੍ਹ ਏਅਰਪੋਰਟ ਤੋਂ ਕਾਬੂ","Content":"ਭੋਗਪੁਰ ਵਿਖੇ ਸ਼ਾਲੂ ਸਿੱਧੂ ਕਤਲ ਕੇਸ ਦੇ ਮੁੱਖ ਮੁਲਜ਼ਮ ਨੂੰ ਕੀਤਾ ਕਾਬੂ","PublishDate":"Thu, 24 Oct 2024 14:52:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-main-accused-in-the-shalu-sidhu-murder-case-was-arrested-at-bhogpur-9418026.html"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਰੱਖਣ ਲਈ ਸਾਂਝੇ ਯਤਨ ਅਰੰਭ","Content":"<p>ਪਿਛਲੇ ਸਾਲ ਇਲਾਕੇ ਦੀਆਂ ਸੰਗਤਾਂ, ਲੰਗਰ ਕਮੇਟੀਆਂ, ਪਿੰਡਾਂ ਦੀਆਂ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਅਤੇ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸਾਂਝੇ ਯਤਨ ਕੀਤੇ ਗਏ ਸਨ ਕਿ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਮਨਾਏ ਜਾਂਦੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦਾ ਮਾਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਕੀਤਾ ਜਾਵੇ ਜਿਸ ਤਹਿਤ ਲੰਗਰਾਂ ਵਿਚ ਚਲਦੇ ਸਪੀਕਰਾਂ ਬੰਦ ਰਹੇ, ਟਰੈਕਟਰਾਂ ਉਤੇ ਡੈੱਕ ਨਹੀਂ ਵਜਾਏ ਗਏ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀ ਹਦੂਦ ਅੰਦਰ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਦੁਕਾਨਾਂ ਹੀ ਲਗਾਈਆਂ ਗਈਆਂ।</p>\n<p><a href=\"/sikh-news-20241024/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਰੱਖਣ ਲਈ ਸਾਂਝੇ ਯਤਨ ਅਰੰਭ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 11:23:37 +00:00","Link":"/sikh-news-20241024/"},{"Title":"ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?","Content":"<p>ਭਾਰਤ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ (ਸਾਬਕਾ) ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਵੱਲੋਂ ਨਿਊ ਯਾਰਕ ਦੀ ਅਦਾਲਤ ਵਿਚ \"ਭਾੜੇ ਤੇ ਕਤਲ\" ਕਰਵਾਉਣ ਦੀ ਸਾਜਿਸ਼ ਤੇ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਸੰਘੀ ਜਾਂਚ ਏਜੰਸੀ ਐਫ.ਬੀ.ਆਈ. ਨੇ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਿਡ) ਐਲਾਨਿਆ ਹੈ।</p>\n<p><a href=\"/exclusive-conversation-with-paramjit-singh-ghazi/\">ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 04:41:37 +00:00","Link":"/exclusive-conversation-with-paramjit-singh-ghazi/"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"}]