[{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (13 ਅਕਤੂਬਰ 2019)","Content":"ਹੇ ਭਾਈ! ਭਾਲ ਕਰਦਿਆਂ ਕਰਦਿਆਂ ਜਦੋਂ ਮੈਂ ਗੁਰੂ ਮਹਾ ਪੁਰਖ ਨੂੰ ਮਿਲਿਆ, ਤਾਂ ਪੂਰੇ ਗੁਰੂ ਨੇ (ਮੈਨੂੰ) ਇਹ ਸਮਝ ਬਖ਼ਸ਼ੀ ਕਿ (ਮਾਇਆ ਦੇ ਮੋਹ ਤੋਂ ਬਚਣ ਲਈ) ਹੋਰ ਸਾਰੀਆਂ ਜੁਗਤੀਆਂ ਵਿਚੋਂ ਕੋਈ ਇੱਕ ਜੁਗਤਿ ਭੀ ਕੰਮ ਨਹੀਂ ਆਉਂਦੀ। ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰਿਆ ਹੋਇਆ ਹੀ ਕੰਮ ਆਉਂਦਾ ਹੈ।੧। ","PublishDate":"Sun, 13 Oct 2019 03:43:14 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-hukamnama-sri-darbar-sahib-sri-amritsar-8709659.html"},{"Title":"ਭਾਰਤ-ਚੀਨ ਦੋਸਤੀ ਦਾ ਨਵਾਂ ਦੌਰ","Content":"ਅੱਜ ਜਦ 21ਵੀਂਂ ਸਦੀ ਏਸ਼ੀਆ ਦੀ ਸਦੀ ਮੰਨੀ ਜਾ ਰਹੀ ਹੈ ਉਦੋਂ ਸਹੀ ਇਹੀ ਹੈ ਕਿ ਭਾਰਤ-ਚੀਨ ਮਿਲ ਕੇ ਕੰਮ ਕਰਨ।","PublishDate":"Sun, 13 Oct 2019 01:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-indo-china-freindship-8709627.html"},{"Title":"ਭਗਤੀ ਹੈ ਤਾਂ ਭਗਵਾਨ ਹੈ","Content":" ਇਕ ਮਤਲਬੀ ਬੁੱਧੀ ਕਦੇ ਵੀ ਭਗਤੀ ਨਹੀਂ ਕਰ ਸਕਦੀ। ਅਜਿਹੇ ਵਿਚ ਭਗਤ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਸਮੇਂ ਅਤੇ ਜੀਵਨ ਦੋਵਾਂ ਦੀ ਬਰਬਾਦੀ ਹੈ। ਮੈਂ ਕਈ ਭਗਤੀ ਗੀਤ ਅਤੇ ਸੰਗੀਤ ਸੁਣੇ ਹਨ, ਇਨ੍ਹਾਂ ਵਿਚ ਕੋਈ ਵੀ ਭਗਤੀ ਨਹੀਂ ਹੁੰਦੀ, ਇਨ੍ਹਾਂ ਵਿਚ ਈਸ਼ਵਰ ਨਾਲ ਸਿਰਫ਼ ਵਪਾਰ ਝਲਕਦਾ ਹੈ। ","PublishDate":"Sat, 12 Oct 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-religious-articles-8709613.html"},{"Title":"ਬਰਤਾਨੀਆ ਦਾ ਠੇਠ ਪੰਜਾਬੀ ਮੰਤਰੀ","Content":"ਸਾਜਿਦ ਨੇ ਜਿਉਂ ਹੀ ਇਕ ਪਗੜੀਧਾਰੀ ਪੰਜਾਬੀ ਨੂੰ ਦੇਖਿਆ ਤਾਂ ਦੌੜ ਕੇ ਇੰਜ ਜੱਫੀ ਪਾ ਲਈ ਜਿਵੇਂ ਕੋਈ ਬਹੁਤ ਹੀ ਪੁਰਾਣੇ ਮਿੱਤਰ ਦਹਾਕਿਆਂ ਬਾਅਦ ਵਿੱਛੜੇ ਹੋਏ ਮਿਲੇ ਹੋਣ। ਫਿਰ ਗੋਰਿਆਂ ਦੀ ਮਹਿਫ਼ਲ 'ਚ ਦੋਵੇਂ ਜਣੇ ਕਾਫ਼ੀ ਦੇਰ ਤਕ ਪੰਜਾਬੀ 'ਚ ਗੱਲਬਾਤ ਕਰਦੇ ਰਹੇ ਅਤੇ ਗੋਰੇ-ਗੋਰੀਆਂ ਭਵੰਤਰੇ ਦੇਖਦੇ ਰਹਿ ਗਏ।","PublishDate":"Sat, 12 Oct 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-britain-da-punjabi-dost-8709610.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਸਣੇ ਇਕ ਕਾਬੂ, ਜੇਲ੍ਹ ਭੇਜਿਆ","Content":"ਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ 650 ਗ੍ਰਾਮ ਗਾਂਜਾ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਉਸ ਨੂੰ ਅਦਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ 650 ਗ੍ਰਾਮ ਗਾਂਜਾ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਉਸ ਨੂੰ ਅਦ\nਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਇਕ ਨੌਜਵਾਨ ਨੂੰ 650 ਗ੍ਰਾਮ ਗਾਂਜਾ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਉਸ ਨੂੰ ਅਦ\n","PublishDate":"Sat, 12 Oct 2019 21:30:33 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-one-arrested-with-drugs-8709658.html"},{"Title":"ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲਿਆਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"<p><p id='rel1'/>ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਫਗਵਾੜਾ : ਫਗਵਾੜਾ ਵਿਧਾਨਸਭਾ ਹਲਕੇ ਦੀ ਜਿਮਨੀ ਚੋਣ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਚੋਣ ਪ੍ਰਚਾਰ ਮੁਹਿਮ ਨੂੰ ਉਸ ਸਮੇਂ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਭਗਤਪੁਰਾ ਵਿਖੇ ਅੱਧੀ ਦਰਜਨ ਪਰਿਵਾਰਾਂ ਨੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ਦੀ ਮੌਜੂਦਗੀ 'ਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਗਠਜੋੜ ਦਾ ਸਾਥ ਛੱਡ ਕੇ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਜਿਨ੍ਹਾਂ ਵਿਚ ਵਿਜੇ ਕੁਮਾਰ ਗੋਗਨਾ, ਰਜਿੰਦਰ ਸਿੰਘ, ਤਰਸੇਮ ਸਿੰਘ ਹੈਪੀ, ਸੁਰਿੰਦਰ ਸਿੰਘ, ਰਾਹੁਲ ਅਤੇ ਵਿੱਕੀ ਦੁੱਗਲ ਦੇ ਪਰਿਵਾਰ ਸ਼ਾਮਲ ਹਨ। ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ਤੋਂ ਇਲਾਵਾ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜੋਗਿੰਦਰ ਸਿੰਘ ਮਾਨ ਤੇ ਬਲਾਕ ਕਾਂਗਰਸ ਫਗਵਾੜਾ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ","PublishDate":"Sat, 12 Oct 2019 21:30:31 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-election-news-8709657.html"},{"Title":"ਨੰਗਲ ਦੇ ਹੱਕ 'ਚ 'ਲਿਪ' ਨੇ ਕੀਤਾ ਰੋਡ ਸ਼ੋਅ","Content":"ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਵਲੋਂ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਤੇ ਲੁਧਿਆਣਾ ਦੇ ਵਿਧਾਇਕ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਅਗਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਵਲੋਂ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਤੇ ਲੁਧਿਆਣਾ ਦੇ ਵਿਧਾਇਕ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਅਗ\nਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਵਲੋਂ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਤੇ ਲੁਧਿਆਣਾ ਦੇ ਵਿਧਾਇਕ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਅਗ\n","PublishDate":"Sat, 12 Oct 2019 21:30:30 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-election-news-8709656.html"},{"Title":"ਗਠਜੋੜ ਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ ਨੂੰ ਲੁੱਟਿਆ : ਧਰਮਵੀਰ ਗਾਂਧੀ","Content":"ਫਗਵਾੜਾ ਉਪ ਚੋਣ ਵਿਚ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਅਤੇ ਪੰਜਾਬ ਡੈਮੋਕ੍ਰੇਟਿਕ ਅਲਾਇੰਸ ਦੇ ਉਮੀਦਵਾਰ ਠੇਕੇਫਗਵਾੜਾ ਉਪ ਚੋਣ ਵਿਚ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਅਤੇ ਪੰਜਾਬ ਡੈਮੋਕ੍ਰੇਟਿਕ ਅਲਾਇੰਸ ਦੇ ਉਮੀਦਵਾਰ ਠੇਕੇ\nਫਗਵਾੜਾ ਉਪ ਚੋਣ ਵਿਚ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਅਤੇ ਪੰਜਾਬ ਡੈਮੋਕ੍ਰੇਟਿਕ ਅਲਾਇੰਸ ਦੇ ਉਮੀਦਵਾਰ ਠੇਕੇ\n","PublishDate":"Sat, 12 Oct 2019 21:30:29 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-election-news-8709655.html"},{"Title":"'ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਸੰਘਰਸ਼ ਨੂੰ ਡੰਡੇ ਦੇ ਜ਼ੋਰ ਨਾਲ ਦਬਾ ਰਹੀ ਸਰਕਾਰ'","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅੱਖੋਂ-ਪਰੋਖੇੇ ਕਰਨ ਵਿਰੁੱਧ ਡੈਮੋਕ੍ਰੇਟਿਕ ਮੁਲਾਜ਼ਮ ਫੈਡਰੇਸ਼ਨਪੰਜਾਬ ਸਰਕਾਰ ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅੱਖੋਂ-ਪਰੋਖੇੇ ਕਰਨ ਵਿਰੁੱਧ ਡੈਮੋਕ੍ਰੇਟਿਕ ਮੁਲਾਜ਼ਮ ਫੈਡਰੇਸ਼ਨ\nਪੰਜਾਬ ਸਰਕਾਰ ਪੰਜਾਬ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਅੱਖੋਂ-ਪਰੋਖੇੇ ਕਰਨ ਵਿਰੁੱਧ ਡੈਮੋਕ੍ਰੇਟਿਕ ਮੁਲਾਜ਼ਮ ਫੈਡਰੇਸ਼ਨ\n","PublishDate":"Sat, 12 Oct 2019 21:30:29 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-protest-aginest-government-8709654.html"},{"Title":"ਰੰਜਿਸ਼ਨ ਹੋਏ ਝਗੜਿਆਂ 'ਚ ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਕਪੂਰਥਲਾ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਡੈਨਵਿੰਡ ਵਿਖੇ ਇਕ ਅੌਰਤ ਨਾਲ ਉਸ ਦੇ ਗੁਆਂਢੀਆਂ ਨੇ ਕੁੱਟਮਾਰਕਪੂਰਥਲਾ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਡੈਨਵਿੰਡ ਵਿਖੇ ਇਕ ਅੌਰਤ ਨਾਲ ਉਸ ਦੇ ਗੁਆਂਢੀਆਂ ਨੇ ਕੁੱਟਮਾਰ\nਕਪੂਰਥਲਾ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਡੈਨਵਿੰਡ ਵਿਖੇ ਇਕ ਅੌਰਤ ਨਾਲ ਉਸ ਦੇ ਗੁਆਂਢੀਆਂ ਨੇ ਕੁੱਟਮਾਰ\n","PublishDate":"Sat, 12 Oct 2019 21:30:27 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-two-injured-in-violanc-8709653.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]