[{"Title":"ਜਾਣੋ ਕੌਣ ਹੈ ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ, ਪਤਨੀ ਵੀ ਲੜ ਚੁੱਕੀ ਹੈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਚੋਣ","Content":"ਗੁਰਨਾਮ ਸਿੰਘ ਚੜੂਨੀ ਨੇ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਵਿਰੁੱਧ ਕੁਰੂਕਸ਼ੇਤਰ ਤੋਂ ਕਿਸਾਨ ਅੰਦੋਲਨ ਸ਼ੁਰੂ ਕੀਤਾ। ਕਿਸਾਨ ਲਹਿਰ ਦੇ ਨਾਲ-ਨਾਲ ਚੜੂਨੀ ਨੇ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਸਿਆਸੀ ਜ਼ਮੀਨ ਨੂੰ ਵੀ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ। ਹਾਲਾਂਕਿ ਰਾਜਨੀਤੀ ਲਈ ਉਨ੍ਹਾਂ ਦਾ ਪਿਆਰ ਨਵਾਂ ਨਹੀਂ ਹੈ। ਪਿਛਲੇ ਸਮੇਂ ਵਿਚ ਵੀ ਉਹ ਸਿਆਸਤ ਵਿਚ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਰਹੇ ਹਨ। ਕਦੇ ਕਾਂਗਰਸ ਤੇ ਕਦੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨਾਲ ਨੇੜਤਾ ਕਰਕੇ ਸੁਰਖੀਆਂ ਵਿਚ ਰਹੇ। ","PublishDate":"Sat, 18 Dec 2021 08:35:45 +00:00","Link":"https://www.punjabijagran.com/national/general-find-out-who-is-gurnam-singh-chaduni-wife-has-also-contested-election-from-aam-aadmi-party-9000293.html"},{"Title":"ਵੀਅਤਨਾਮ 'ਚ 18 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਦਿੱਤੀ ਜਾਵੇਗੀ Covaxin? ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਦੀ ਵਿਅਤਨਾਮੀ ਉਪ ਸਿਹਤ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"ਭਾਰਤ ਬਾਇਓਟੈੱਕ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ ਡਾ. ਕ੍ਰਿਸ਼ਨਾ ਐਲਾ ਤੇ ਸੰਯੁਕਤ ਮੈਨੇਜਿੰਗ ਡਾਇਰੈਕਟਰ, ਸੁਚਿੱਤਰਾ ਏਲਾ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਵਿਅਤਨਾਮ ਸਰਕਾਰ ਦੇ ਉਪ ਸਿਹਤ ਮੰਤਰੀ ਪ੍ਰੋ. ਡਾ. ਟਰਾਨ ਵਾਨ ਥੁਆਨ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਇਹ ਮੀਟਿੰਗ ਵਿਅਤਨਾਮ 'ਚ 18 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਟੀਕੇ ਲਗਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਨਾਲ ਸਬੰਧਤ ਸੀ।","PublishDate":"Sat, 18 Dec 2021 08:35:26 +00:00","Link":"https://www.punjabijagran.com/national/general-covaxin-to-be-given-to-children-under-18-in-vietnam-india-biotech-meets-vietnamese-deputy-health-minister-9000285.html"},{"Title":"SSC ਨੇ 2022 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਭਰਤੀ ਪ੍ਰੀਖਿਆਵਾਂ ਦਾ ਕੈਲੰਡਰ ਕੀਤਾ ਜਾਰੀ, ਦੇਖੋ ਕਿਹੜੀ ਪ੍ਰੀਖਿਆ ਕਿਸ ਦਿਨ ਹੋਵੇਗੀ","Content":"MTS ਐਗਜ਼ਾਮ ਲਈ 22 ਮਾਰਚ ਨੂੰ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਹੋਵੇਗਾ। ਉੱਥੇ ਹੀ ਬਿਨੈਕਾਰਾਂ ਨੂੰ 30 ਅਪ੍ਰੈਲ, 2022 ਤਕ ਅਪਲਾਈ ਕਰਨ ਦਾ ਮੌਕਾ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਜਦਕਿ ਇਸ ਅਹੁਦੇ ਲਈ ਪ੍ਰੀਖਿਆ ਦਾ ਆਯੋਜਨ 22 ਜੂਨ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ, ਉੱਥੇ ਹੀ ਜੂਨੀਅਰ ਇੰਜੀਨੀਅਰ ਐਗਜ਼ਾਮ, 2021 (ਪੇਪਰ 1, CBE) Junior Engineer Examination, 2021 (Paper I, CBSE) ਪ੍ਰੀਖਿਆ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ 28 ਨਵੰਬਰ 2022 ਨੂੰ ਰਿਲੀਜ਼ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sat, 18 Dec 2021 08:31:17 +00:00","Link":"https://www.punjabijagran.com/education/general-ssc-exam-calendar-2021-22-cgl-gd-constable-je-si-and-other-exams-date-announced-9000270.html"},{"Title":"ਭਾਰਤ ’ਚ ਵੜੇ ਪਾਕਿਸਤਾਨੀ ਡਰੋਨ ਨੂੰ ਬੀਐਸਐਫ ਨੇ ਮਾਰ ਸੁੱਟਿਆ, ਕੈਪਟਨ ਦਾ ਚੰਨੀ ’ਤੇ ਨਿਸ਼ਾਨਾ, ਕਿਹਾ-ਭੰਗੜਾ ਪਾਉਣ ਦੀ ਬਜਾਏ ਰਹੋ ਚੌਕਸ","Content":"ਪੰਜਾਬ 'ਚ ਹੈਕਸਾਕਾਪਟਰ ਫੜੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਟਵੀਟ ਕਰਕੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 'ਤੇ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ,...","PublishDate":"Sat, 18 Dec 2021 08:27:22 +00:00","Link":"https://www.punjabijagran.com/punjab/0-bsf-kills-large-pakistani-helicopter-in-india-captain-targets-channi-saiid-says-beware-9000298.html"},{"Title":"ਭਾਕਿਯੂ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਚੋਣ ਲੜਨ ਸਬੰਧੀ ਕੌਮੀ ਪ੍ਰਧਾਨ ਦਾ ਆਇਆ ਵੱਡਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਕੀ ਕਿਹਾ","Content":"ਚੜੂਨੀ ਵੱਲੋਂ ਸਿਆਸੀ ਪਾਰਟੀ ਦੇ ਐਲਾਨ ਕਰਨ ਉਤੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਡਾ ਉਹੀ ਵਤੀਰਾ ਚੜੂਨੀ ਦੀ ਪਾਰਟੀ ਨਾਲ ਹੋਵੇਗਾ ਜੋ ਦੂਜੀਆਂ ਪਾਰਟੀਆਂ ਨਾਲ ਹੁੰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ ਉਨ੍ਹਾਂ ਨੇ ਮੋਰਚਾ ਖੋਲ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sat, 18 Dec 2021 08:21:02 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-national-president-of-bharti-kisan-union-ugrahan-also-made-a-big-statement-regarding-contesting-the-elections-9000297.html"},{"Title":"ਜਲਦ ਆਸਮਾਨ ’ਚ ਉਡਾਨ ਭਰਦੇ ਨਜ਼ਰ ਆਉਣਗੇ Jet Airways ਦੇ ਜਹਾਜ਼, ਜਾਣੋ ਕੀ ਹੈ ਕੰਪਨੀ ਦਾ ਪਲਾਨ","Content":"ਵਿੱਤੀ ਸੰਕਟ ਨਾਲ ਘਿਰੀ ਜੈਟ ਏਅਰਵੇਜ਼ ਨੇ 18 ਅਪ੍ਰੈਲ 2019 ਨੂੰ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ ਸਨ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਮੁਰਾਰੀ ਲਾਲ ਜਾਲਾਨ ਅਤੇ ਫੋਲਰੀਅਨ ਫ਼ਰਿਸ਼ ਦੇ ਸੰਯੁਕਤ ਗਰੁੱਪ ਨੇ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਬੋਲੀ ਲਗਾ ਕੇ ਏਅਰਲਾਈਨ ਕੰਪਨੀ ਨੂੰ ਖਰੀਦ ਲਿਆ ਸੀ।","PublishDate":"Sat, 18 Dec 2021 08:15:22 +00:00","Link":"https://www.punjabijagran.com/national/general-jet-airways-planes-will-soon-be-seen-flying-in-the-sky-find-out-what-the-companys-plan-is-9000296.html"},{"Title":"ਵੱਡੀ ਖੁਸ਼ਖਬਰੀ ! 3000 ਤੋਂ 9000 ਰੁਪਏ ਤਕ ਵੱਧ ਜਾਵੇਗੀ ਇਨ੍ਹਾਂ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਪੈਨਸ਼ਨ, ਸਰਕਾਰ ਨੇ ਮਹਿੰਗਾਈ ਰਾਹਤ ’ਚ ਕੀਤਾ ਵਾਧਾ","Content":"ਸਰਕਾਰ ਨੇ ਸਾਰੀਆਂ ਬੈਂਕਾਂ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਪੈਨਸ਼ਨ ’ਚ ਵਾਧੇ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦਾ ਇਮਾਨਦਾਰੀ ਨਾਲ ਪਾਲਣ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਲਦ ਤੋਂ ਜਲਦ ਲਾਗੂ ਕਰਨ। ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀ ਪੈਨਸ਼ਨਭੋਗੀਆਂ ਨੂੰ ਮਹਿੰਗਾਈ ਰਾਹਤ ਦੀਆਂ ਸੋਧ ਦਰਾਂ 1 ਜੁਲਾਈ ","PublishDate":"Sat, 18 Dec 2021 08:15:15 +00:00","Link":"https://www.punjabijagran.com/business/general-pension-will-increase-from-rs-3000-to-rs-9000-the-government-has-increased-the-inflation-relief-9000294.html"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ ਦੇ ਨੇੜੇ ਪਿੰਡ ਤੋਂ 13 ਪੈਕੇਟ ਹੈਰੋਇਨ ਹੋਰ ਬਰਾਮਦ, ਹੁਣ ਤਕ ਕੁੱਲ 38 ਪੈਕੇਟ ਬਰਾਮਦ","Content":"ਪਾਕਿਸਤਾਨੀ ਸਮੱਗਲਰਾਂ ਵੱਲੋਂ ਭਾਰਤ ਪਾਕਿ ਸਰਹੱਦ ਤੇ ਪਲਾਸਟਿਕ ਦੀ ਪਾਈਪ ਵਿੱਚ 13 ਪੈਕਟ ਹੈਰੋਇਨ ਦੇ ਲੁਕਾ ਕੇ ਭਾਰਤ ਦੀ ਸਰਹੱਦ ਵੱਲ ਸੁੱਟਿਆ ਗਿਆ ਸੀ ਜਿਸ ਨੂੰ ਇਨ੍ਹਾਂ 4 ਵਿਅਕਤੀ ਨੇ ਸੰਭਾਲਿਆ। ","PublishDate":"Sat, 18 Dec 2021 08:11:26 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-more-heroin-recovered-from-indo-pak-border-9000295.html"},{"Title":"ਦਿੱਲੀ ਦੇ CM ਕੇਜਰੀਵਾਲ ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੱਧੂ 'ਚ ਟਵਿੱਟਰ ਵਾਰ, ਜਾਣੋ ਕਿਸਨੇ ਕੀ ਕਿਹਾ","Content":"24 ਦਸੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਚੰਡੀਗੜ੍ਹ ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਕੇਜਰੀਵਾਲ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਮਿਲ ਕੇ ਜਿੱਤ ਦਾ ਮੰਤਰ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਨਾਲ 'ਆਪ' ਪੰਜਾਬ ਦੇ ਇੰਚਾਰਜ ਭਗਵੰਤ ਮਾਨ, ਚੰਡੀਗੜ੍ਹ ਮਾਮਲਿਆਂ ਦੇ ਇੰਚਾਰਜ ਜਰਨੈਲ ਸਿੰਘ ਅਤੇ ਪੰਜਾਬ 'ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਵੀ ਸ਼ਾਮਲ ਹੋਣਗੇ।","PublishDate":"Sat, 18 Dec 2021 08:06:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-arvind-kejriwal-tweets-about-navjot-singh-sidhu-9000292.html"},{"Title":"ਸਾਹਿਤਕਾਰ ਬਲਦੇਵ ਸਿੰਘ ਸੜਕਨਾਮਾ ਦੀ ਪਤਨੀ ਕੁਲਜੀਤ ਕੌਰ ਦਾ ਦੇਹਾਂਤ,ਸਸਕਾਰ ਅੱਜ","Content":"ਲਿਖਾਰੀ ਸਭਾ ਮੋਗਾ ਦੇ ਪ੍ਰਧਾਨ ਪ੍ਰੋਫੈਸਰ ਸੁਰਜੀਤ ਸਿੰਘ ਕਾਉੰਕੇ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੇਖਕ ਪਾਠਕ ਮੰਚ ਦੇ ਅਦਾਰਾ ਲੋਹਮਣੀ ਦੇ ਸਹਿ - ਸੰਪਾਦਕ ਡਾਕਟਰ ਸੁਰਜੀਤ ਬਰਾੜ ਨੇ ਲੋਕ ਸਾਹਿਤ ਅਕਾਦਮੀ ਮੋਗਾ ਦੇ ਪ੍ਰਧਾਨ ਨਾਵਲਕਾਰ ਬਲਦੇਵ ਸਿੰਘ ਸੜਕਨਾਮਾ ਦੀ ਧਰਮਪਤਨੀ ਕੁਲਜੀਤ ਕੌਰ ਦੇ ਅਚਾਨਕ ਹੋਏ ਦੇਹਾਂਤ ਤੇ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 07:54:46 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-expressing-grief-over-the-demise-of-kuljit-kaur-wife-of-baldev-singh-sadaknama-9000289.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]