[{"Title":"ਰਾਜਵੰਤ ਸਿੰਘ, ਭਜਨੀਕ ਸਿੰਘ ਤੇ ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਤਨਖ਼ਾਹੀਆ ਕਰਾਰ, ਥਮਿੰਦਰ ਸਿੰਘ ਨੂੰ ਪੰਥ 'ਚੋਂ ਖਾਰਜ ਕੀਤਾ","Content":"ਪਾਕਿਸਤਾਨ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਮੂਲ ਨਾਨਕ ਸ਼ਾਹੀ ਕਲੰਡਰ 2003 ਅਨੁਸਾਰ ਹਰ ਸਾਲ 5 ਜਨਵਰੀ ਨੂੰ ਮਨਾਉਂਦੀ ਆ ਰਹੀ ਹੈ। ਇਸ ਸਾਲ ਵੀ ਇਸੇ ਤਰੀਕ ਨੂੰ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾ ਰਹੀ ਹੈ। ਜਦਕਿ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਸਥਾਨ ਤਖ਼ਤ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਜੀ ਪਟਨਾ ਸਾਹਿਬ ਵਿਖੇ ਹਰ ਸਾਲ ਪੋਹ ਸੂਦੀ 7 ਅਨੁਸਾਰ ਹੀ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 26 Nov 2022 06:56:22 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-meeting-of-the-singh-sahibs-sri-akal-takht-sahib-about-the-date-of-prakash-purab-9163934.html"},{"Title":"Shraddha Murder Case 'ਚ ਹੁਣ ਤਕ ਦਾ ਵੱਡਾ ਖੁਲਾਸਾ, ਪਿਤਾ ਨਾਲ ਮੈਚ ਕੀਤਾ ਡੀਐੱਨਏ; ਆਫਤਾਬ ਦੀਆਂ ਵਧਣਗੀਆਂ ਮੁਸ਼ਕਿਲਾਂ","Content":"ਮੁੰਬਈ ਦੀ ਇਕ ਮੁਟਿਆਰ ਸ਼ਰਧਾ ਵਾਕਰ ਦੇ ਕਤਲ ਮਾਮਲੇ ਵਿੱਚ ਦਿੱਲੀ ਪੁਲਿਸ ਨੂੰ ਹੁਣ ਤਕ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਕਾਮਯਾਬੀ ਮਿਲੀ ਹੈ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਸ਼ਰਧਾ ਦੇ ਪਿਤਾ ਮਦਨ ਵਿਕਾਸ ਵਾਕਰ ਨਾਲ ਡੀਐਨਏ ਮੈਚ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਪੁਲਿਸ ਦੀ ਜਾਂਚ ਵਿੱਚ ਹੋਰ ਤੇਜ਼ੀ ਆ ਸਕਦੀ ਹੈ। ","PublishDate":"Sat, 26 Nov 2022 06:52:06 +00:00","Link":"https://www.punjabijagran.com/national/general-the-biggest-revelation-so-far-in-shraddha-murder-case-dna-matched-with-father-aftabs-difficulties-will-increase-9163923.html"},{"Title":"ਪਤਨੀ ਨੇ ਪਤੀ ਨੂੰ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ, ਲਾਸ਼ ਗਰਕੀ 'ਚ ਸੁੱਟੀ, ਪੁਲਿਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ 'ਚ ਜੁਟੀ","Content":"ਸੁਨਾਮ ਨੇੜਲੇ ਪਿੰਡ ਬਖਸ਼ੀਵਾਲਾ ਵਿਖੇ ਇਕ ਪਤਨੀ ਵੱਲੋਂ ਆਪਣੇ ਪਤੀ ਨੂੰ ਕਥਿਤ ਤੌਰ ਤੇ ਜਾਨੋਂ ਮਾਰਕੇ ਘਰ ਵਿੱਚ ਬਣੀ ਗਰਕੀ ਵਿਚ ਸੁੱਟ ਦਿੱਤੇ ਜਾਣ ਦੀ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਦਲਿਤ ਪਰਿਵਾਰ ਨਾਲ ਸਬੰਧਿਤ ਕਾਲਾ ਉਰਫ਼ ਰੋਸ਼ਨੀ ਨਾਮੀ ਦੀਵਾਲੀ ਤੋਂ ਅਗਲੇ ਦਿਨ ਗ਼ਾਇਬ ਸੀ","PublishDate":"Sat, 26 Nov 2022 06:50:45 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-wife-took-her-husband-to-death-threw-the-body-in-the-ditch-the-police-started-investigating-the-case-9163935.html"},{"Title":"ਇੰਟਰਨੈੱਟ ਨੇ ਖੋਹੀਆਂ ਬਾਲ ਖੇਡਾਂ","Content":"ਬਾਲ ਉਮਰੇ ਦਾਦੀ ਮਾਂ ਵੱਲੋਂ ਸੁਣਾਈਆਂ ਲੋਰੀਆਂ ਤੇ ਖਿਡਾਈਆਂ ਖੇਡਾਂ ਕਦੇ ਨਹੀਂ ਭੁੱਲਦੀਆ। ‘ਖੇਡਾਂ ਖਿਡਾਵੇ ਦਾਦੀ ਦੂੰ ਦਾਰਾ ਦੂੰ’ ਵਰਗੇ ਗੀਤਾਂ ਦੇ ਸਿਰਜਕ ਕਲਾਕਾਰ, ਅਦਾਕਾਰ, ਸਾਹਿਤਕਾਰ ਅਤੇ ਚਿੱਤਰਕਾਰ ਕਮਲਜੀਤ ਨੀਲੋਂ ਨੇ ਆਪਣਾ ਸਾਰਾ ਜੀਵਨ ਬਾਲ ਸਾਹਿਤ ਤੇ ਸੱਭਿਆਚਾਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਸਮੇਂ ਦੀ ਤੋਰ ਨਾਲ ਸਾਡੀਆਂ ਬਾਲ ਖੇਡਾਂ ਟੀਵੀ ਤੇ ਨੈੱਟ ਨੇ ਖੋਹ ਲਈਆਂ ਹਨ।","PublishDate":"Sat, 26 Nov 2022 06:49:15 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-the-internet-took-away-the-childrens-games-9163936.html"},{"Title":"Constitution Day 2022 :  ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਕਿਹਾ- ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੰਵਿਧਾਨ ਨੂੰ ਸਮਝਣਾ ਚਾਹੀਦੈ, ਬਹੁਤ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਆਪਣੇ ਆਪ ਹੱਲ ਹੋ ਜਾਣਗੀਆਂ","Content":"ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਟਵੀਟ ਵਿੱਚ ਸੰਵਿਧਾਨ ਦੇਣ ਵਾਲੇ ਮਹਾਨ ਨੇਤਾਵਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਅਤੇ ਰਾਸ਼ਟਰ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਵਿਜ਼ਨ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦੁਹਰਾਇਆ...","PublishDate":"Sat, 26 Nov 2022 06:46:25 +00:00","Link":"https://www.punjabijagran.com/national/general-constitution-day-2022-pm-modi-said-youth-should-understand-the-constitution-many-problems-will-be-solved-by-themselves-9163932.html"},{"Title":"Book Review : ਬਾਲ ਮਨਾਂ ਦੇ ਸੁਹਜ ਸੁਆਦ ਦੀ ਪੂਰਤੀ ਕਰਦੀ ਕਿਤਾਬ ‘ਤਿਤਲੀ ਦੀ ਸੈਰ’","Content":"ਅਜੋਕੇ ਪੰਜਾਬੀ ਬਾਲ ਸਾਹਿਤ ਦਾ ਘੇਰਾ ਬੜਾ ਵਸੀਹ ਹੋ ਗਿਆ ਹੈ। ਬਾਲ ਮਾਨਸਿਕਤਾ ਨੂੰ ਸਮਝ ਕੇ ਸਾਹਿਤ ਰਚਣਾ ਬਹੁਤ ਔਖਾ ਕਾਰਜ ਹੈ ਪਰ ਇਸ ਕੰਮ ਨੂੰ ਬੜੀ ਸ਼ਿੱਦਤ ਨਾਲ ਕੀਤਾ ਹੈ ਹਰਦੇਵ ਚੌਹਾਨ ਨੇ। ਹੁਣ ਤਕ ਕਈ ਕਿਤਾਬਾਂ ਨੰਨ੍ਹੇ ਪਾਠਕਾਂ ਦੀ ਝੋਲੀ ਪਾ ਚੁੱਕੇ ਇਸ ਬਾਲ ਸਾਹਿਤਕਾਰ ਦੀਆਂ ਰਚਨਾਵਾਂ ਹੋਰਨਾਂ ਭਾਸ਼ਾਵਾਂ ’ਚ ਵੀ ਅਨੁਵਾਦ ਹੋ ਕੇ ਛਪੀਆਂ ਹਨ, ਜੋ ਬੜੇ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ। ","PublishDate":"Sat, 26 Nov 2022 06:45:07 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-a-book-that-caters-to-the-aesthetic-taste-of-childrens-minds-9163933.html"},{"Title":"ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਲਈ ਵੱਡੀ ਚੁਣੌਤੀ ਬਣਿਆ ਸਮੱਗਲਿੰਗ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ, ਕੰਡਿਆਲੀ ਤਾਰ ਪਾਰੋਂ ਡਰੋਨ ਰਾਹੀਂ ਭਾਰਤ ਪੁੱਜ ਰਹੇ ਨੇ ਹਥਿਆਰ ਤੇ ਨਸ਼ੇ","Content":"ਅੱਤਵਾਦ ਦੇ ਕਾਲੇ ਦੌਰ ਕਾਰਨ 90 ਦੇ ਦਹਾਕੇ ’ਚ ਪੰਜਾਬ ਨਾਲ ਲਗਦੀ ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ ’ਤੇ ਕੰਢਿਆਲੀ ਤਾਰ ਲਾ ਦਿੱਤੀ ਗਈ ਜਿਸ ਦੇ ਲੱਗਣ ਨਾਲ ਦੇਸ਼ ਦੀ ਸੁਰੱਖਿਆ ਵਧੀ ਅਤੇ ਸਮੱਗਲਿੰਗ ’ਤੇ ਵੀ ਰੋਕ ਲੱਗੀ ਪਰ...","PublishDate":"Sat, 26 Nov 2022 06:43:07 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-changed-method-of-smuggling-has-become-a-big-challenge-for-the-security-forces-arms-and-drugs-are-reaching-india-through-drones-across-the-barbed-wire-9163931.html"},{"Title":"ਸ਼੍ਰੀਹਰੀਕੋਟਾ ਦੇ ਸਤੀਸ਼ ਧਵਨ ਪੁਲਾੜ ਕੇਂਦਰ ਤੋਂ PSLV-C54 ਰਾਕੇਟ ਹੋਇਆ ਲਾਂਚ, 9 ਸੈਟੇਲਾਈਟ ਸਣੇ ਰਾਕੇਟ ਦਾ ਕੁੱਲ ਭਾਰ 321 ਟਨ","Content":" ਇਸਰੋ ਨੇ ਅੱਜ ਸ਼੍ਰੀਹਰੀਕੋਟਾ ਸਥਿਤ ਸਤੀਸ਼ ਧਵਨ ਪੁਲਾੜ ਕੇਂਦਰ ਦੇ ਲਾਂਚ ਪੈਡ ਤੋਂ ਓਸ਼ਨਸੈਟ-3 (ਓਸ਼ਨਸੈਟ) ਉਪਗ੍ਰਹਿ ਲਾਂਚ ਕੀਤਾ। ਲਾਂਚਿੰਗ PSLV-XL ਰਾਕੇਟ ਨਾਲ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ 8 ਨੈਨੋ ਸੈਟੇਲਾਈਟ ਵੀ ਲਾਂਚ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Sat, 26 Nov 2022 06:42:02 +00:00","Link":"https://www.punjabijagran.com/national/general-pslv-c54-rocket-launched-from-satish-dhawan-space-center-in-sriharikota-the-total-weight-of-the-rocket-including-9-satellites-is-321-tonnes-9163928.html"},{"Title":"WhatsApp Feature: WhatsApp iOS ਯੂਜ਼ਰਜ਼ ਲਈ ਲਿਆ ਰਿਹਾ ਹੈ ਵੌਇਸ ਸਟੇਟਸ ਅਪਡੇਟ, ਇੱਥੇ ਜਾਣੋ ਡਿਟੇਲ","Content":"WhatsApp ਦੁਨੀਆ ਭਰ ਦੇ ਆਪਣੇ ਯੂਜ਼ਰਜ਼ ਲਈ ਨਵੇਂ ਫੀਚਰ ਜਾਰੀ ਕਰਨ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਟਾ ਦੀ ਤਤਕਾਲ ਮੈਸੇਜਿੰਗ ਐਪ ਦੇ ਭਾਰਤ ਅਤੇ ਹੋਰ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਲੱਖਾਂ ਯੂਜ਼ਰ ਹਨ। ਵ੍ਹਟਸਐਪ ਆਪਣੇ ਬੀਟਾ ਪ੍ਰੋਗਰਾਮ ਦੇ ਤਹਿਤ ਚੋਣਵੇਂ ਯੂਜ਼ਰਜ਼ ਦੇ ਨਾਲ ਕਈ ਫੀਚਰਜ਼ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 26 Nov 2022 06:41:47 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-news-whatsapp-working-on-voice-status-update-for-ios-beta-users-9163930.html"},{"Title":"Good Habits of Child : ਬੱਚਿਆਂ ਨੂੰ ਸਰਬਪੱਖੀ ਬਣਾਉਂਦੀਆਂ ਚੰਗੀਆਂ ਆਦਤਾਂ","Content":"ਬੱਚਿਆਂ ਵਿਚ ਜਿੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਚੰਗੀਆਂ ਆਦਤਾਂ ਹੁੰਦੀਆਂ ਹਨ, ਉੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਮਾੜੀਆਂ ਵੀ। ਇਹ ਆਦਤਾਂ ਬਚਪਨ ’ਚ ਹੀ ਬਣਦੀਆਂ ਹਨ। ਹਰ ਮਾਂ-ਬਾਪ ਚਾਹੁੰਦਾ ਹੈ ਉਨ੍ਹਾਂ ਦਾ ਬੱਚਾ ਚੰਗੀਆਂ ਆਦਤਾਂ ਗ੍ਰਹਿਣ ਕਰੇ। ਬੱਚਿਆਂ ’ਚ ਇਕ ਅਨੋਖੀ ਆਦਤ ਹੁੰਦੀ ਹੈ ਕਿ ਉਹ ਜਦੋਂ ਵੀ ਕਿਸੇ ਨੂੰ ਕੁਝ ਕਰਦੇ ਵੇਖਦੇ ਹਨ, ਫਿਰ ਉਹੀ ਕੰਮ ਨੂੰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ","PublishDate":"Sat, 26 Nov 2022 06:35:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-good-habits-make-children-well-rounded-9163929.html"}]