[{"Title":"ਨਿਯੁਕਤੀ ਪੱਤਰ ਮਿਲਣ ਉਪਰੰਤ ਪੱਕਾ ਧਰਨਾ ਸਮਾਪਤ","Content":"ਮਗਨਰੇਗਾ ਕਾਨੂੰਨ ਅਨੁਸਾਰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਮਿਲਣ ਪਿੱਛੋਂ ਡੈਮੋਕੇ੍ਟਿਕ ਮਨਰੇਗਾ ਫਰੰਟ ਵੱਲੋਂ ਬਲਾਕ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਦਫਤਰ ਸੁਨਾਮ ਅੱਗੇ ਚੱਲ ਰਿਹਾ ਪੱਕਾ ਧਰਨਾ ਸਮਾਪਤ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਮਗਨਰੇਗਾ ਫ਼ਰੰਟ ਦੇ ਆਗੂਆਂ ਨਿਰਮਲਾ ਕੌਰ ਧਰਮਗੜ੍ਹ ਅਤੇ ਆਈ ਡੀ ਪੀ ਦੇ ਸੂਬਾਈ ਆਗੂ ਕਰਨੈਲ ਸਿੰਘ ਜਖੇਪਲ ਨੇ ਕਿਹਾ ਕਿ ਕਿਤਾਬ ਚ ਲਿਖੇ ਕਾਨੂੰਨ ਨੂੰ ਅਮਲ ਚ ਲਿਆਉਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਧਰਨੇ ਲਾਉਣੇ ਪੈ ਰਹੇ ਹਨ ਕਿਉਕਿ ਇਥੇ ਅਜੇ ਵੀ ਰਸੂਖਦਾਰਾਂ ਦੇ ਜ਼ੁਬਾਨ ਦਾ ਕਾਨੂੰਨ ਅਫਸਰਸ਼ਾਹੀ ਲਾਗੂ ਕਰਦੀ ਹੈ ਅਤੇ ਇਸੇ ਵਿ","PublishDate":"Fri, 17 Dec 2021 13:05:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-mgnrega-law-will-continue-to-struggle-jakhepal-8999904.html"},{"Title":"ਸਵੀਪ ਤਹਿਤ ਕਰਵਾਇਆ ਪ੍ਰਰੋਗਰਾਮ","Content":"ਜ਼ਿਲਾ ਚੋਣ ਅਫਸਰ ਬਰਨਾਲਾ ਕੁਮਾਰ ਸੌਰਭ ਰਾਜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹੇ 'ਚ ਸਵੀਪ ਤਹਿਤ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਸਰਗਰਮੀਆਂ ਦੀ ਲੜੀ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਐਲਬੀਐਸ ਕਾਲਜ ਬਰਨਾਲਾ ਵਿਖੇ ਦਸਤਖਤ ਮੁਹਿੰਮ ਤੇ ਸਲੋਗਨ ਲਿਖਣ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਈਆਰਓ ਬਰਨਾਲਾ ਕਮ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟੇ੍ਟ ਬਰਨਾਲਾ ਵਰਜੀਤ ਵਾਲੀਆ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ ਤੇ ਉਨਾਂ ਨਵੇਂ ਵੋਟਰਾਂ ਨੂੰ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਬਾਰੇ ਜਾਗ","PublishDate":"Fri, 17 Dec 2021 13:05:17 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-signature-campaign-at-lbs-college-under-sweep-8999903.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਕਿਸਾਨੀ ਨੂੰ ਨਵੀਂ ਦਿਸ਼ਾ ਦੇਣਗੇ ਸਿੱਧੂ : ਕਾਲਾ ਿਢੱਲੋਂ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪੰਜਾਬ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਰਾਮ ਰਾਜ ਸਥਾਪਤ ਕਰਨ ਦੀ ਜ਼ੁਬਾਨ ਦਿੱਤੀ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਕਿਸਾਨੀ ਨੂੰ ਤਾਕਤਵਰ, ਖੁਸ਼ਹਾਲ ਤੇ ਅਮੀਰ ਬਣਾਉਣ ਲਈ ਐਮਐਸਪੀ ਨੂੰ ਕਾਨੂੰਨੀ ਮਾਨਤਾ ਦੇਣ ਦਾ ਵੱਡਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇੰਨਾਂ੍ਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਸੀਨੀਅਰ ਟਕਸਾਲੀ ਕਾਂਗਰਸੀ ਆਗੂ ਕੁਲਦੀਪ ਸਿੰਘ ਕਾਲਾ ਿਢੱਲੋਂ ਨੇ ਅੱਗੇ ਕਿਹਾ ਕਿ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਅਗਵਾਈ 'ਚ ਪੰਜਾਬ ਕਾਂਗਰਸ ਵੱਲੋਂ 2022 'ਚ ਨਵਾਂ ਪੰਜਾਬ ਸਿਰਜਿਆ ਜਾਵੇਗਾ। ਿਢ","PublishDate":"Fri, 17 Dec 2021 13:05:17 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-sidhu-to-give-new-direction-to-punjab-farmers-kala-dhillon-8999905.html"},{"Title":"ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰਵਾਏ","Content":"ਸਥਾਨਕ ਪਿੰਡ ਬੌੜਹਾਈ ਕਲਾਂ ਵਿਖੇ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਬੌੜਹਾਈ ਕਲਾਂ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸੰਤਪੁਰਾ ਵਿਖੇ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰਵਾਏ ਗਏ ਤੇ ਉਪਰੰਤ ਚੌਲਾਂ ਦੇ ਲੰਗਰ ਲਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਹਰਦੀਪ ਸਿੰਘ ਨੇ ਜਿੱਤ 'ਤੇ ਖ਼ੁਸ਼ੀ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਦੇਸ਼ ਦੇ ਅੰਨਦਾਤੇ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ, ਜਸਵੀਰ ਜੱਸਾ, ਸਰਪੰਚ ਹਰਦੀਪ ਸਿੰਘ, ਚੇਅਰਮੈਨ ਬਲਜਿੰਦਰ ਸਿੰਘ, ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਇਕਾਈ ਬੌੜਹਾਈ ਕਲਾਂ ਦੇ ਪ੍ਰਧਾਨ ਇਕਬਾਲ ਸਿੰਘ, ਜਸਵੰਤ","PublishDate":"Fri, 17 Dec 2021 13:05:16 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-in-the-joy-of-victory-sukhmani-sahib-was-recited-at-baurhai-kalan-8999902.html"},{"Title":"ਨਿੱਜੀਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਨੈਸ਼ਨਲਾਈਜ਼ਡ ਬੈਂਕ ਰਹੇ ਬੰਦ","Content":"ਯੂਨਾਈਟਿਡ ਫੋਰਮ ਆਫ ਬੈਂਕ ਯੂਨੀਅਨਜ਼ (ਯੂ.ਐੱਫ.ਬੀ.ਯੂ.) ਦੇ ਸੱਦੇ ਦੇ ਨਿੱਜੀਕਰਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਦੋ ਦਿਨਾਂ ਦੇਸ਼ ਵਿਆਪੀ ਹੜਤਾਲ ਦੀ ਘੋਸ਼ਣਾ ਦੇ ਚੱਲਦਿਆਂ ਅੱਜ ਭਵਾਨੀਗੜ੍ਹ ਇਲਾਕੇ ਦੇ ਸਾਰੇ ਨੈਸ਼ਨਲਾਈਜ਼ਡ ਬੈਂਕ ਬੰਦ ਰਹੇ। ਬੈਂਕਾਂ ਦੀ ਹੜਤਾਲ ਸੰਬੰਧੀ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਬੈਂਕਾਂ ਦੇ ਬਾਹਰ ਗੇਟ 'ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਹੋਣ ਸੰਬੰਧੀ ਨੋਟਿਸ ਚਿਪਕਾ ਕੇ ਬੈਂਕ ਆਉਣ ਵਾਲੇ ਗ੍ਰਾਹਕਾਂ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ ਉੱਥੇ ਹੀ ਹੜਤਾਲ ਬਾਰੇ ਪਹਿਲਾਂ ਨਾ ਪਤਾ ਹੋਣ ਕਾਰਨ ਸਵੇਰੇ ਸਵੇਰੇ ਬੈਂਕ ਆਉਣ ਵਾਲੇ ਗ੍ਰਾਹਕਾਂ ਨੂੰ ਬੈਂਕਾਂ","PublishDate":"Fri, 17 Dec 2021 13:05:16 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-nationalized-banks-shut-down-in-protest-of-privatization-8999901.html"},{"Title":"ਬਾਜਵਾ ਨੇ ਕਰਜ਼ਾ ਮਾਫ਼ੀ ਦੇ ਪ੍ਰਮਾਣ ਪੱਤਰ ਵੰਡੇ","Content":"ਕੁੱਲ ਹਿੰਦ ਯੂਥ ਕਾਂਗਰਸ ਦੀ ਸਕੱਤਰ ਅਤੇ ਹਲਕਾ ਇੰਚਾਰਜ਼ ਦਾਮਨ ਥਿੰਦ ਬਾਜਵਾ ਨੇ ਪੰਜਾਬ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਭੌਂਅ ਵਿਕਾਸ ਅਤੇ ਵਿੱਤ ਕਾਰਪੋਰੇਸ਼ਨ ਦੀ ਕਰਜ਼ਾ ਮੁਆਫੀ ਸਕੀਮ ਅਧੀਨ ਵੀਰਵਾਰ ਨੂੰ ਆਪਣੀ ਸੁਨਾਮ ਸਥਿਤ ਰਿਹਾਇਸ਼ 'ਤੇ ਹਲਕੇ ਦੇ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਕਰਜ਼ਾ ਮੁਆਫੀ ਦੇ ਪ੍ਰਮਾਣ ਪੱਤਰ ਵੰਡੇ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਦਾਮਨ ਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ਦੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਸਰਕਾਰ ਵੱਲੋਂ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਅਤੇ ਪਛੜੀਆਂ ਸੇ੍.ਣੀਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਸਿਰ ਚੜਿਆ ਕਰਜਾ ਮੁ","PublishDate":"Fri, 17 Dec 2021 13:05:15 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-bajwa-distributes-debt-waiver-certificates-8999900.html"},{"Title":"ਆਡੀਓ ਵਿਜ਼ੂਅਲ ਵੈਨ ਰਾਹੀਂ ਪਿੰਡਾਂ-ਸ਼ਹਿਰਾਂ 'ਚ ਜਾਗਰੂਕਤਾ ਜਾਰੀ","Content":"ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 ਨੂੰ ਮੁੱਖ ਰਖਦੇ ਹੋਏ ਵੋਟਰਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਰਨਾਲਾ  ਕੁਮਾਰ ਸੌਰਭ ਰਾਜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵੋਟਰਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਜਾਰੀ ਹੈ। ਇਸ ਤਹਿਤ ਆਡੀਓ ਵਿਜ਼ੂਅਲ ਵੈਨ ਰਾਹੀਂ ਜ਼ਿਲੇ ਭਰ ਵਿਚ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਹੈ। ਇਸ ਮੌਕੇ ਸਵੀਪ ਨੋਡਲ ਅਫਸਰ ਗਗਨਦੀਪ ਸਿੰਘ ਤੇ ਸਹਾਇਕ ਸਵੀਪ ਨੋਡਲ ਅਫਸਰ ਜਗਦੀਪ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਸਵੀਪ ਮੁਹਿੰਮ ਤਹਿਤ ਵੈਨਾਂ ਰਾਹੀਂ ਜਿੱਥੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Fri, 17 Dec 2021 13:05:15 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-awareness-spread-in-villages-and-towns-through-audio-visual-vans-8999899.html"},{"Title":"ਸੁਵਿਧਾ ਕੈਂਪਾਂ 'ਚ ਜ਼ਿਲ੍ਹਾ ਵਾਸੀਆਂ ਨੇ ਲਿਆ ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਦਾ ਲਾਭ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਵੱਖ ਵੱਖ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਇੱਕੋ ਛੱਤ ਥੱਲੇ ਮੁਹੱਈਆ ਕਰਾਉਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਸੁਵਿਧਾ ਕੈਂਪ ਲਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਰਨਾਲਾ ਵੱਲੋਂ ਬਾਬਾ ਕਾਲਾ ਮਹਿਰ ਬਹੁਮੰਤਵੀ ਖੇਡ ਸਟੇਡੀਅਮ ਤੇ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਤਪਾ ਵਿਖੇ ਕੈਂਪ ਲਾਏ ਗਏ। ਇਨਾਂ ਕੈਂਪਾਂ 'ਚ ਵੱਖ ਵੱਖ ਵਿਭਾਗਾਂ ਵੱੱਲੋਂ ਸਕੀਮਾਂ ਸਬੰੰਧੀ ਸਟਾਲ ਲਾਏ ਗਏ, ਜਿਨਾਂ ਦਾ ਜਾਇਜ਼ਾ ਬਰਨਾਲਾ ਵਿਖੇ ਐਸਡੀਐਮ ਬਰਨਾਲਾ ਵਰਜੀਤ ਵਾਲੀਆ ਤੇ ਤਪਾ ਵਿਖੇ ਐਸਡੀਐਮ ਸਿਮਰਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਲਿਆ। ਇਸ","PublishDate":"Fri, 17 Dec 2021 13:05:14 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-residents-of-the-district-availed-the-benefits-of-government-schemes-in-suwidha-camps-8999898.html"},{"Title":"ਮਲਟੀਪਰਪਜ਼ ਹੈਲਥ ਵਰਕਰ ਮੇਲ ਤੇ ਫੀਮੇਲ ਯੂਨੀਅਨ ਨੇ ਕੀਤਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਅਰਥੀ ਫੂਕ ਮੁਜ਼ਾਹਰਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਨੀਤੀਆਂ ਵਿਰੁੱਧ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਸਮੂਹ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸਿਵਲ ਸਰਜਨ ਦਫ਼ਤਰ ਬਰਨਾਲਾ ਦੇ ਬਾਹਰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਰਥੀ ਫੂਕ ਕੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ। ਮਲਟੀਪਰਪਜ਼ ਹੈਲਥ ਵਰਕਰ ਮੇਲ ਤੇ ਫੀਮੇਲ ਯੂਨੀਅਨ (ਮੰਗਵਾਲ ਗਰੁੱਪ), ਮਲਟੀਪਰਪਜ਼ ਹੈਲਥ ਵਰਕਰ ਯੂਨੀਅਨ ਕੁਲਬੀਰ ਮੋਗਾ ਗਰੁੱਪ, ਮਾਸ ਮੀਡੀਆ ਅਫਸਰ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਮੁਲਾਜ਼ਮ ਮਾਰੂ ਫ਼ੈਸਲਿਆਂ ਜਿਵੇਂ ਕਿ ਐੱਫਟੀਏ, ਐੱਚਆਰਏ, ਬੰ","PublishDate":"Fri, 17 Dec 2021 13:05:14 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-multipurpose-health-workers-male-and-female-union-staged-a-sitin-protest-against-the-punjab-government-8999897.html"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਭਦੌੜ ਦੀ ਹਾਲਤ ਪਤਲੀ, ਵਿਕਾਸ ਪੱਖੋਂ ਪੱਛੜਿਆ","Content":"ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੇ ਤਕਰੀਬਨ ਪੰਜ ਸਾਲ ਪੂਰੇ ਹੋਣ ਵਾਲੇ ਹਨ। ਪਰ ਪੰਜਾਬ ਦੇ ਵੱਖ ਵੱਖ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ 'ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੇ ਵਾਅਦੇ ਪੂਰੇ ਨਹੀਂ ਹੋਏ, ਜਿਸ ਦੇ ਤਹਿਤ ਕਾਂਗਰਸ ਦੀ ਆਪਣੀ ਹੀ ਸਰਕਾਰ ਹੁੰਦੇ ਹੋਏ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਵਿਚਕਾਰ ਮੱਤਭੇਦ ਵੀ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਇਨਾਂ੍ਹ ਪੰਜਾਬ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਹੀ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਵਿੱਚ ਪਿਛਲੇ ਦਿਨੀਂ ਕਾਟੋ ਕਲੇਸ਼ ਦੇਖਣ ਨੂੰ ਵੀ ਮਿਲਿਆ ਤੇ ਇਸ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਆਪਣੀ","PublishDate":"Fri, 17 Dec 2021 13:05:13 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-vidhan-sabha-constituency-bhadaur-is-in-poor-condition-lagging-behind-in-terms-of-development-8999895.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]