[{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ : ਕਿਸ਼ਤਵਾੜ ਦੇ ਹਸਪਤਾਲ 'ਚ ਅੱਤਵਾਦੀਆਂ ਨੇ ਕੀਤੀ ਫਾਇਰਿੰਗ, ਪੁਲਿਸ ਦੇ PSO ਦੀ ਮੌਤ","Content":" ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਕਿਸ਼ਤਵਾੜਾ 'ਚ ਜ਼ਿਲ੍ਹਾ ਹਸਪਤਾਲ 'ਚ ਅੱਤਵਾਦੀਆਂ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਫਾਇਰਿੰਗ ਦੌਰਾਨ ਪੁਲਿਸ ਦੇ ਪੀਐੱਸਓ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਇਕ ਜ਼ਖਮੀ ਹੋ ਗਿਆ। ਜ਼ਖਮੀ ਨੂੰ ਨਜ਼ਦੀਕੀ ਹਸਪਤਾਲ 'ਚ ਦਾਖਲ ਕਰਵਾਇਆ ਹਗਆ ਹੈ। ","PublishDate":"Tue, 09 Apr 2019 07:52:02 +00:00","Link":"https://punjabi.jagran.com/national/general-jammu-and-kashmir-srinagar-firing-in-kishtwar-hospital-at-jammu-and-kashmir-8651374.html"},{"Title":"ਟੈਂਡਰ ਰੱਦ ਹੋਣ 'ਤੇ ਅਨਾਜ ਮੰਡੀ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਪੈਟਰੋਲ ਦੀਆਂ ਬੋਤਲਾਂ ਕੇ ਲੈ ਟੈਂਕੀ 'ਤੇ ਚੜ੍ਹੇ","Content":" ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਜ਼ੀਰਾ ਦੇ ਪੰਜ ਅਹੁਦੇਦਾਰ ਅੱਜ ਸਵੇਰੇ ਕਰੀਬ ਸਾਢੇ ਨੌਂ ਵਜੇ ਬੱਸ ਸਟੈਂਡ ਜ਼ੀਰਾ ਦੇ ਨਜ਼ਦੀਕ ਬਣੀ ਪਾਣੀ ਦੀ ਟੈਂਕੀ ਉੱਪਰ ਪੈਟਰੋਲ ਦੀਆਂ ਬੋਤਲਾਂ ਲੈ ਕੇ ਚੜ੍ਹ ਗਏ। ਇਸ ਗੱਲ ਦੀ ਖ਼ਬਰ ਮਿਲਦਿਆਂ ਹੀ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਹੱਥ ਪੈਰ ਫੁੱਲਣ ਲੱਗ ਪਏ।","PublishDate":"Tue, 09 Apr 2019 07:50:58 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-management-committee-zera-on-strike-8651373.html"},{"Title":"ਕਮਲਨਾਥ ਦੇ ਕਰੀਬੀਆਂ ਤੋਂ ਜੰਗਲੀ ਜੀਵਾਂ ਦੀਆਂ ਟ੍ਰਾਫੀਆਂ ਬਰਾਮਦ, ਕਰੋੜਾਂ ਦੇ ਕੈਸ਼ ਸਮੇਤ ਮਿਲੀਆਂ ਇਹ ਚੀਜ਼ਾਂ","Content":"ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਇਸ ਰੈਕੇਟ ਦਾ ਖੁਲਾਸਾ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕਮਲਨਾਥ ਦੇ ਸਹਿਯੋਗੀਆਂ ਦੇ ਟਿਕਾਣਿਆਂ 'ਤੇ ਕੀਤੀ ਗਈ ਛਾਪੇਮਾਰੀ ਤੋਂ ਬਾਅਦ ਕੀਤਾ। ਮਾਮਲੇ 'ਚ ਜਿੱਥੇ-ਜਿੱਥੇ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ ਹੋਈ ਹੈ, ਉਸ ਦੀ ਜਾਣਕਾਰੀ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 09 Apr 2019 07:41:25 +00:00","Link":"https://punjabi.jagran.com/national/general-income-tax-raid-continue-on-mp-cm-kamalnaths-osd-praveen-kumar-and-others-8651368.html"},{"Title":"PM Modi in Maharashtra : ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਘਰੋਂ ਕੱਢ ਕੇ ਮਾਰਾਂਗੇ, ਇਹ ਹੈ ਨਵੇਂ ਭਾਰਤ ਦੀ ਨੀਤੀ","Content":"ਮਹਾਰਾਸ਼ਟਰ 'ਚ ਮਿਲ ਕੇ ਚੋਣਾਂ ਲੜ ਰਹੀ ਸ਼ਿਲਸੈਨਾ ਤੇ ਭਾਜਪਾ ਦੀ ਲਾਤੂਰ ਰੈਲੀ 'ਚ ਮੰਗਲਵਾਰ ਨੂੰ ਸ਼ਿਵਸੈਨਾ ਪ੍ਰਮੁੱਖ ਉਧੱਵ ਠਾਕਰੇ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਮਿਲੇ। ਲਗਪਗ ਤਿੰਨ ਸਾਲ ਬਾਅਦ ਦੋਵਾਂ ਆਗੂ ਇਕ ਮੰਚ 'ਤੇ ਇਕੱਠੇ ਦਿਸੇ। ਇਸ ਦੌਰਾਨ ਮੋਦੀ ਨੇ ਉਧੱਵ ਠਾਕਰੇ ਨੂੰ 'ਛੋਟਾ ਭਰਾ' ਕਹਿ ਸੰਬੋਧਿਤ ਕੀਤਾ। ਲੋਕਾਂ ਦੀ ਬੈਠਕ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦਹਿਸ਼ਤ ਵਾਲੇ ਮਾਹੋਲ 'ਚ ਤੁਸੀਂ ਜੋ ਤੱਪ ਕਰ ਰਹੇ ਹੋ ਮੈਂ ਉਸ ਨੂੰ ਬੇਕਾਰ ਨਹੀਂ ਜਾਣ ਦੇਵਾਂਗਾ।","PublishDate":"Tue, 09 Apr 2019 07:38:58 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-campaign-brings-pm-narendra-modi-and-uddhav-thackeray-together-after-three-years-8651372.html"},{"Title":"PM Modi Biopic : ਚੋਣਾਂ ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਵਾਲੇ ਦਿਨ ਹੀ ਰਿਲੀਜ਼ ਹੋਵੇਗੀ ਫ਼ਿਲਮ, ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਹਰੀ ਝੰਡੀ","Content":"ਜਸਟਿਸ ਐੱਸਏ ਬੋਬਡੇ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਾਲੇ ਬੈਂਚ ਨੇ ਪਟੀਸ਼ਨਕਰਤਾ ਤੋਂ ਪੁੱਛਿਆ ਕਿ ਤੁਸੀਂ ਫ਼ਿਲਮ ਦੇਖੇ ਬਗੈਰ ਕਿੰਝ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਚੋਣ ਜ਼ਾਬਤੇ ਦੀ ਉਲੰਘਣਾ ਹੈ।","PublishDate":"Tue, 09 Apr 2019 07:28:07 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-pm-modi-biopic-supreme-court-refuses-to-intervene-in-its-release-8651370.html"},{"Title":"Huawei P30 Pro ਅਤੇ P30 Lite Launch Live Streaming : ਪੜ੍ਹੋ ਇਵੈਂਟ ਦੀਆਂ ਛੋਟੀਆਂ-ਵੱਡੀਆਂ ਅਪਡੇਟਸ","Content":"ਸਮਾਰਟਫੋਨ ਨਿਰਮਾਤਾ ਕੰਪਨੀ Huawei ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ Huawei P30 Pro ਅਤੇ Huawei P30 ਪੈਰਿਸ ਵਿਚ ਲਾਂਚ ਕੀਤਾ ਸੀ। ਹੁਣ ਭਾਰਤ ਵਿਚ Huawei P30 Lite ਅਤੇ Huawei P30 Pro ਅੱਜ ਦੁਪਹਿਰੇ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਇਵੈਂਟ ਨਵੀਂ ਦਿੱਲੀ ਵਿਚ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਦੀ ਲਾਈਵ ਸਟ੍ਰੀਮਿੰਗ Huawei ਦੇ ਅਧਿਕਾਰਕ You Tube ਚੈਨਲ 'ਤੇ ਦੇਖੀ ਜਾ ਸਕੇਗੀ।","PublishDate":"Tue, 09 Apr 2019 07:22:25 +00:00","Link":"https://punjabi.jagran.com/technology/general-huawei-p30-pro-and-p30-lite-expected-price-in-india-feature-and-specification-8651369.html"},{"Title":"ਹਾਕੀ ਇੰਡੀਆ ਨੇ ਗ੍ਰਾਹਮ ਰੀਡ ਨੂੰ ਬਣਾਇਆ ਭਾਰਤੀ ਹਾਕੀ ਟੀਮ ਦਾ ਮੁੱਖ ਕੋਚ","Content":" ਹਾਕੀ ਇੰਡੀਆ ਨੇ 54 ਸਾਲਾ ਗ੍ਰਾਹਮ ਰੀਡ ਨੂੰ ਭਾਰਤੀ ਮਰਦ ਹਾਕੀ ਟੀਮ ਦਾ ਮੁੱਖ ਕੋਚ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। 54 ਸਾਲਾ ਰੀਡ ਜਲਦ ਹੀ ਬੈਂਗਲੁਰੂ ਵਿਚ ਚੱਲ ਰਹੇ ਰਾਸ਼ਟਰੀ ਕੈਂਪ ਵਿਚ ਟੀਮ ਨਾਲ ਜੁੜ ਜਾਣਗੇ। ","PublishDate":"Tue, 09 Apr 2019 06:52:50 +00:00","Link":"https://punjabi.jagran.com/sports/general-hockey-india-appoint-graham-reid-as-chief-coach-of-indian-hockey-team-8651265.html"},{"Title":"Pro Kabaddi League Auction Day 2 LIVE : ਟਾਈਟੰਸ ਨੇ ਲਗਾਈ ਸੱਭ ਤੋਂ ਵੱਡੀ ਬੋਲੀ, ਦੇਸਾਈ ਨੂੰ 1.45 ਕਰੋੜ 'ਚ ਖਰੀਦਿਆ","Content":"ਪ੍ਰੋ ਕਬੱਡੀ ਲੀਗ 'ਚ ਸੀਜ਼ਨਨ-7 ਲਈ ਖਿਡਾਰੀਆਂ ਦੀ ਨਿਲਾਮੀ ਦਾ ਅੱਜ ਦੂਸਰਾ ਦਿਨ ਹੈ। ਕੈਟੇਗਿਰੀ ਬੀ, ਸੀ ਤੇ ਡੀ ਦੇ ਖਿਡਾਰੀਆਂ ਦੀ ਅੱਜ ਨਿਲਾਮੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਖਰੀਦਣ ਲਈ ਹੋੜ ਫ੍ਰੈਂਚਾਈਜ਼ੀ ਕਰੇਗੀ। ਇਸ ਪੂਰੀ ਨਿਲਾਮੀ ਦਾ ਲਾਈਵ ਅਪਜੇਟ ਅਸੀਂ ਤੁਹਾਨੂੰ ਦਿਆਂਗੇ। ਲਾਈਵ ਅਪਡੇਟ ਦੇਖਣ ਲਈ ਸਾਡੇ ਨਾਲ ਬਣੇ ਰਹੋ।","PublishDate":"Tue, 09 Apr 2019 06:51:04 +00:00","Link":"https://punjabi.jagran.com/sports/general-other-sports-pro-kabaddi-league-titans-bag-raider-desai-for-rs-1-and-half-crore-in-auction-8651367.html"},{"Title":"ਚੌਥਾ ਨਰਾਤਾ : ਮਮਤਾ ਦੀ ਮੂਰਤ ਹੈ ਸਕੰਦਮਾਤਾ","Content":"ਵਾਸੰਤਿਕ ਨਰਾਤਿਆਂ ਦੇ ਪੰਜਵੇਂ ਦਿਨ ਦੇਵੀ ਜਗਦੰਬਾ ਦੇ ਪੰਚਮ ਸਰੂਪ ਸਕੰਦਮਾਤਾ ਦੇ ਪੂਜਨ ਦਾ ਵਿਧਾਨ ਹੈ। ਸਕੰਦਮਾਤਾ ਦੀ ਮਾਨਤਾ ਵਾਗੇਸ਼ਵਰੀ ਦੇਵੀ ਦੇ ਰੂਪ ਵਿਚ ਹੈ। ਭਗਵਤੀ ਦੀ ਸ਼ਕਤੀ ਨਾਲ ਪੈਦਾ ਹੋਏ ਸਨਤ ਕੁਮਾਰ ਯਾਨੀ ਸਕੰਦ ਦੀ ਮਾਤਾ ਹੋਣ ਨਾਲ ਭਗਵਤੀ ਸਕੰਦਮਾਤਾ ਕਹਿਲਾਈ। ਸਕੰਦਮਾਤਾ 'ਚ ਮਮਤਾ ਹੈ ਅਰਥਾਤ ਉਹ ਸਾਰੇ ਤੱਤਾਂ ਦੀ ਮੂਲ ਬਿੰਦੂ ਸਰੂਪ ਹੈ। ਉਹ ਮਮਤਾ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ। ਉਸ ਦੀ ਆਰਾਧਨਾ ਨਾਲ ਮਾਂ ਦੇ ਪਿਆਰ ਦੀ ਪ੍ਰਰਾਪਤੀ ਹੁੰਦੀ ਹੈ। 'ਸਿੰਹਾਸਨਗਤਾ ਨਿਤਯਮ ਪਦਮਾਸ਼ਿਰਤਕਰਦਯਾ ਸ਼ੁਭਦਾਸਤੂ ਸਦਾ ਦੇਵੀ ਸਕੰਦਮਾਤਾ ਯਸ਼ਸਵਿਨੀ।' ਮੰਤਰ ਨਾਲ ਇਸ ਦਾ ਧਿਆਨ-ਪੂਜਨ ਕਰਨ ਦਾ ਵਿਧਾਨ ਹੈ। \n","PublishDate":"Tue, 09 Apr 2019 06:47:31 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-4th-narata-the-idol-of-mamta-is-skandamata-8651249.html"},{"Title":"ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੂੰ ਔਰਤਾਂ 'ਤੇ ਨਹੀਂ ਭਰੋਸਾ, ਸੀਟਾਂ ਦੀ ਵੰਡ ਨੇ ਕੀਤਾ ਸਾਫ਼","Content":"ਸਿਆਸਤ ਵਿਚ ਵੱਧ ਤੋਂ ਵੱਧ ਔਰਤਾਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਦੀ ਭਾਗੀਦਾਰੀ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਮ ਭਰਦੀਆਂ ਹਨ ਪਰ ਜ਼ਮੀਨੀ ਹਕੀਕਤ ਕੁੱਝ ਹੋਰ ਹੈ।","PublishDate":"Tue, 09 Apr 2019 06:10:58 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-political-parties-do-not-trust-women-8651334.html"},{"Title":"ਪੰਜਾਬ ’ਚ ਹਮੇਸ਼ਾ ਤੋਂ ਹੀ ਘੱਟ ਰਿਹਾ ਹੈ ‘ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦਾ ਬੁਖ਼ਾਰ’","Content":"ਜਲੰਧਰ : ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੁਕਾਬਲੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦਾ ਬੁਖ਼ਾਰ ਹਮੇਸ਼ਾ ਤੋਂ ਹੀ ਘੱਟ ਰਿਹਾ ਹੈ। ਅੰਕੜਿਆਂ  ’ਤੇ ਝਾਤੀ ਮਾਰੀਏ ਤਾਂ ਦੇਸ਼ ਅਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ, ਜਿੱਥੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਐਵਰਿਜ ਵੋਟ ਪੋਲਿੰਗ 58 ਫੀਸਦੀ ਦੇ ਕਰੀਬ ਰਹੀ, ਉੱਥੇ ਹੀ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਹੁਣ ਤੱਕ 66 ਫੀਸਦੀ ਦੇ ਕਰੀਬ ਵੋਟਾਂ ਪੋਲ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 03:54:42 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%b9%e0%a8%ae%e0%a9%87%e0%a8%b6%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%80-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%b0/"},{"Title":"ਪੰਜਾਬ ਦੇ 2 ਨੌਜਵਾਨਾਂ ਦਾ ਰਿਆਦ ਜੇਲ ’ਚ ਕੀਤਾ ਸਿਰ ਕਲਮ !","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਸਤਵਿੰਦਰ ਸਿੰਘ ਦੀ ਪਤਨੀ ਵੱਲੋਂ ਦਾਖਲ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦੇ ਹੋਏ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਇਕ ਹਫ਼ਤੇ ’ਚ ਪਟੀਸ਼ਨਰ ਨੂੰ ਉਸ ਦੇ ਪਤੀ ਦੇ ਜ਼ਿੰਦਾ ਹੋਣ ਜਾਂ ਉਸ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਸਹੀ ਜਾਣਕਾਰੀ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਹੁਕਮ ’ਚ ਸਰਕਾਰ ਦੇ ਅੰਡਰ ਸੈਕਟਰੀ ਨੂੰ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 03:53:15 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-2-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a6/"},{"Title":"ਪੰਜਾਬੀ ਨੂੰ ਸਾਊਦੀ ਅਰਬ ‘ਚ ਫਾਂਸੀ ਲਾਉਣ ਦਾ ਮਾਮਲਾ ਹਫ਼ਤੇ ਲਈ ਮੁਲਤਵੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਹੁਸ਼ਿਆਰਪੁਰ ਵਾਸੀ ਸਤਵਿੰਦਰ ਨੂੰ ਸਾਊਦੀ ਅਰਬ ਵਿਚ ਕਥਿਤ ਤੌਰ &#8216;ਤੇ ਫ਼ਾਂਸੀ ਦਿੱਤੇ ਜਾਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਹਦਾਇਤ ਜਾਰੀ ਕਰਦਿਆਂ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਪਟੀਸ਼ਨਰ ਦੇ ਪਤੀ ਸਤਵਿੰਦਰ ਕੁਮਾਰ ਸਬੰਧੀ ਸਥਿਤੀ ਸਪਸ਼ਟ ਕਰੇ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਹਾਈ ਕੋਰਟ ਪੁੱਜੀ ਪਿੰਡ ਪੱਟੀ ਕੁਲੀਆਂ ਦੀ ਵਸਨੀਕ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 03:32:57 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%be%e0%a8%8a%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%9a-%e0%a8%ab%e0%a8%be%e0%a8%82/"},{"Title":"ਸਕੂਲ ਸਿੱਖਿਆ ਮੁਫਤ ਦੇਵਾਂਗੇ: ਰਾਹੁਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਸੱਤਾ ਵਿੱਚ ਆਉਣ ’ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਸਿੱਖਿਆ ਕਰਜ਼ਿਆਂ ਲਈ ਸਿੰਗਲ-ਵਿੰਡੋ ਪ੍ਰਬੰਧ ਲਿਆਉਣ ਦੇ ਨਾਲ ਅਜਿਹਾ ਕਾਨੂੰਨ ਬਣਾਏਗੀ ਜਿਸ ਵਿੱਚ ‘ਵਿਦਿਆਰਥੀ ਹੱਕਾਂ ਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਸੂਚੀਬੰਦ’ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ 31 ਮਾਰਚ 2019 ਤੋਂ ਪਹਿਲਾਂ ਲਏ ਪੁਰਾਣੇ ਸਿੱਖਿਆ ਕਰਜ਼ਿਆਂ ਦੇ ਬਕਾਇਆਂ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 03:24:45 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ae%e0%a9%81%e0%a8%ab%e0%a8%a4-%e0%a8%a6%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%82%e0%a8%97%e0%a9%87/"},{"Title":"ਆਈਜੀ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦਾ ਤਬਾਦਲਾ","Content":"ਅਕਾਲੀ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਹੋਈ ਕਾਰਵਾਈ ਨਾਲ ਬੇਅਦਬੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਪ੍ਰਭਵਿਤ ਹੋਣ ਦਾ ਖ਼ਦਸਾ ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਬਰਗਾੜੀ ਪਿੰਡ (ਫ਼ਰੀਦਕੋਟ) ’ਚ ਹੋਈ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾਂ ਅਤੇ ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਲਈ ਗਠਿਤ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਸਿਟ) ਦੇ ਅਹਿਮ ਮੈਂਬਰ ਅਤੇ ਚਰਚਿਤ ਆਈਪੀਐਸ ਅਧਿਕਾਰੀ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦਾ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 03:22:55 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%86%e0%a8%88%e0%a8%9c%e0%a9%80-%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%b5%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%aa-%e0%a8%b8%e0%a8%bf/"},{"Title":"ਹੁਣ ਮੋਮਬੱਤੀ ਦੀ ਲੋਅ ਨਾਲ ਚਾਰਜ ਹੋਵੇਗਾ ਮੋਬਾਈਲ","Content":"ਲੁਧਿਆਣਾ : ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਲੋੜ ਹੀ ਕਾਢ ਨੂੰ ਜਨਮ ਦਿੰਦੀ ਹੈ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਦੇ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਅਮਨਦੀਪ ਤੇ ਗਗਨਦੀਪ ਨੇ ਇਸ ਗੱਲ ਨੂੰ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਦੋਵੇਂ ਵਿਦਿਆਰਥੀ ਸਕੇ ਭਰਾ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਮੋਮਬੱਤੀ ਦੀ ਲੋਅ ਨਾਲ ਮੋਬਾਈਲ ਫੋਨ ਚਾਰਜ ਕਰਨ ਲਈ ਚਾਰਜਰ ਤਿਆਰ ਕੀਤਾ ਹੈ। ਲੰਬੇ-ਲੰਬੇ ਪਾਵਰ ਕੱਟਾਂ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 02:29:46 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%ae%e0%a9%8b%e0%a8%ae%e0%a8%ac%e0%a9%b1%e0%a8%a4%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%85-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a8%be%e0%a8%b0/"},{"Title":"ਈਰਾਨੀ ਰੈਵੋਲਿਊਸ਼ਨਰੀ ਗਾਰਡ ਨੂੰ ਅਮਰੀਕਾ ਨੇ ਐਲਾਨਿਆ ਅੱਤਵਾਦੀ ਸੰਗਠਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਈਰਾਨ ਦੇ ਰੈਵੋਲਿਊਸ਼ਨਰੀ ਗਾਰਡ ਨੂੰ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਟਰੰਪ ਨੇ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਕਿ ਇਹ ਕਦਮ ਉਸ ਜਾਣਕਾਰੀ ਤੋਂ ਬਾਅਦ ਚੁੱਕਿਆ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਈਰਾਨ ਇਕ ਅੱਤਵਾਦ ਨੂੰ ਹੱਲਾਸ਼ੇਰੀ ਦੇਣ ਵਾਲਾ ਦੇਸ਼ ਹੈ ਬਲਕਿ ਉਸ ਦਾ ਰੈਵੋਲਿਊਸ਼ਨਰੀ ਗਾਰਡ ਇਸ ਨੂੰ ਵਿੱਤੀ ਰੂਪ ਨਾਲ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 01:36:25 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%88%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%b0%e0%a9%88%e0%a8%b5%e0%a9%8b%e0%a8%b2%e0%a8%bf%e0%a8%8a%e0%a8%b6%e0%a8%a8%e0%a8%b0%e0%a9%80-%e0%a8%97%e0%a8%be%e0%a8%b0%e0%a8%a1-%e0%a8%a8/"},{"Title":"ਬਿ੍ਟੇਨ ‘ਚ ਤਿੰਨ ਅਪ੍ਰੈਲ ਤੋਂ ਭਾਰਤੀ ਡਾਕਟਰ ਲਾਪਤਾ","Content":"ਲੰਡਨ : ਪੱਛਮੀ ਇੰਗਲੈਂਡ &#8216;ਚ ਰਹਿਣ ਵਾਲੀ ਭਾਰਤੀ ਡਾਕਟਰ ਉਮਾ ਕੁਲਕਰਨੀ ਤਿੰਨ ਅਪ੍ਰੈਲ ਤੋਂ ਲਾਪਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਹੁਣ ਤਕ ਉਸ ਦਾ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਮਿਲਿਆ ਹੈ। ਇਸ ਕਾਰਨ ਪੁਲਿਸ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਗੁਮਸ਼ੁਦਗੀ ਨੂੰ ਲੈ ਕੇ ਅਪੀਲ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਉਮਾ ਪੱਛਮੀ ਮਿਡਲੈਂਡ ਦੇ ਹੇਰਫੋਰਡਸ਼ਿਅਰ ਇਲਾਕੇ ਵਿਚ ਰਹਿੰਦੀ ਸੀ। ਉਨ੍ਹਾਂ ਸਾਲ 1999 ਵਿਚ ਨਾਗਪੁਰ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 01:34:00 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%ac%e0%a8%bf%e0%a9%8d%e0%a8%9f%e0%a9%87%e0%a8%a8-%e0%a8%9a-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%85%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%b2-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ad/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਫ਼ਾਰਗ ਮੁਲਾਜ਼ਮ ਨੇ ਖਾਧੀ ਸਲਫਾਸ","Content":"ਅੰਮਿ੍ਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਫ਼ਾਰਗ ਕੀਤੇ 523 ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਸੰਸਥਾ ਦੇ ਦਫ਼ਤਰ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਦੇ ਬਾਹਰ 28 ਮਾਰਚ ਨੂੰ ਨੌਕਰੀ &#8216;ਤੇ ਮੁੜ ਬਹਾਲੀ ਲਈ ਧਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਸ਼ਾਮਲ ਅੰਦੋਲਨਕਾਰੀ ਸੁਖਮਨ ਸਿੰਘ ਨੇ ਨਿਰਾਸ਼ ਹੋ ਕੇ ਸੋਮਵਾਰ ਸ਼ਾਮ 6 ਵਜੇ ਸਲਫਾਸ ਖਾ ਲਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਸੁਖਮਨ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 01:33:58 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a9%9e%e0%a8%be%e0%a8%b0%e0%a8%97/"},{"Title":"ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲਾਂ ‘ਚ ਹੁਣ ਜਨਰਲ ਕੈਟਾਗਰੀ ਵਾਲੇ ਵਿਦਿਆਰਥੀ ਵੀ ਕਰ ਸਕਣਗੇ ਅਪਲਾਈ","Content":"ਜਲੰਧਰ : ਪੰਜਾਬ ਦੇ 10 ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲਾਂ &#8216;ਚ 11ਵੀਂ ਕਲਾਸ ਵਿਚ ਦਾਖਲੇ ਨੂੰ ਲੈਕੇ ਹੁਣ 80 ਫ਼ੀਸਦੀ ਨੰਬਰ ਹਾਸਲ ਕਰਨ ਦੀ ਸ਼ਰਤ ਹਟ ਗਈ ਹੈ। ਹੁਣ ਜਨਰਲ ਕੈਟਾਗਿਰੀ ਵਾਲੇ 10ਵੀਂ &#8216;ਚ 70 ਤੇ ਐੱਸਸੀ/ਐੱਸਟੀ ਕੈਟਾਗਿਰੀ ਵਾਲੇ 65 ਫ਼ੀਸਦੀ ਨੰਬਰਾਂ ਨਾਲ ਵੀ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ। ਅਪਲਾਈ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 16 ਅਪ੍ਰੈਲ ਹੈ, ਜਦਕਿ ਦਾਖਲਾ [&#8230;]","PublishDate":"Tue, 09 Apr 2019 00:32:58 +00:00","Link":"http://punjabnewsusa.com/2019/04/09/%e0%a8%ae%e0%a9%88%e0%a8%b0%e0%a9%80%e0%a8%9f%e0%a9%8b%e0%a8%b0%e0%a9%80%e0%a8%85%e0%a8%b8-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%9c/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"},{"Title":"ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼","Content":"<p>30 ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗੱਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਬੀਤੀ 30 ਮਾਰਚ ਰਾਤ 9 ਵਜੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਵੱਲੋਂ ਚਾਰ ਸੌ ਦੇ ਕਰੀਬ ਹਥਿਆਰਬੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਰਾਜ ਦੀ 180 ਸਾਲ ਪੁਰਾਣੀ ਨਿਸ਼ਾਨੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਤੇ ਹਮਲਾ ਕਰਕੇ ਢਾਉਣ ਦੀ ਘਟਨਾ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/\">ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 07:47:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/"},{"Title":"ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਹੋਣ ਜਾ ਰਹੀ ਲੋਕ ਸਭਾ ਦੀ ਚੋਣ ਤਹਿਤ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ ਲੜ ਰਹੀ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਅਣਥੱਕ ਕਾਰਕੁੰਨ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦੇ ਹੱਕ 'ਚ ਸਨਿਚਰਵਾਰ (ਮਾਰਚ 30) ਨੂੰ ਕੈਨੇਡਾ ਦੇ ਕੈਲਗਰੀ ਸ਼ਹਿਰ 'ਚ ਵੱਡੀ ਇਕੱਤਰਤਾ ਹੋਈ ਜਿਸ 'ਚ ਸਮੂਹ ਪੰਜਾਬੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਕਿ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਮਦਦ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/\">ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 06:55:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/"},{"Title":"ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ","Content":"<p>ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਨਾਲ ਮਿਲੀ ਭੁਗਤ ਕਾਰਨ 30-31 ਮਾਰਚ ਦੀ ਵਿਚਕਾਰਲੀ ਰਾਤ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਦੀ ਇਤਿਹਾਸਕ ਤੇ ਵਿਰਾਸਤੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੇ ਗੁੰਬਦ ਅਤੇ ਛੱਜੇ ਢਾਹ ਸੁੱਟੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/\">ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 17:40:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/"},{"Title":"ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ","Content":"<p>ਲੰਘੀ ਰਾਤ ਕਾਰਸੇਵਾ ਵਾਲਿਆਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਮੁੜ ਢਾਹੁਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।ਸ਼ਨਿੱਚਰਵਾਰ (30 ਮਾਰਚ ਨੂੰ) ਰਾਤ ਤਕਰੀਬਨ 9 ਵਜੇ ਤੋਂ ਬਾਅਦ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰਸੇਵਾ ਨਾਲ ਸੰਬੰਧਤ 'ਸੇਵਾਦਾਰਾਂ' ਨੇ ਸਿੱਖ ਰਾਜ ਦੀ ਇਸ ਨਿਸ਼ਾਨੀ ਨੂੰ ਬਦਾਨਾਂ ਤੇ ਹਥੌੜਿਆਂ ਦੀਆਂ ਮਾਰਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਕਾਫੀ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/\">ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 02:33:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/"},{"Title":"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ – ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ","Content":"<p>ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਭੌਤਿਕ ਵਿਿਗਆਨ ਭਵਨ ਵਿਚ ਹੋਈ ਇਸ ਵਿਚਾਰ ਚਰਚਾ ਵਿਚ ਸਿੱਖ ਵਿਚਾਰਕ ਤੇ ਨੌਜਵਾਨ ਆਗੂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ \"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਇਥੇ ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/\">ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ &#8211; ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Mar 2019 09:42:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/"},{"Title":"ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ","Content":"<p>ਲੰਘੇ ਕੱਲ੍ਹ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਵਲੋਂ ਬਣਾਏ ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਦੀ ਤਬਾਹੀ ਦਾ ਜਿੰਮੇਵਾਰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜੇਕਰ ਵੱਡੇ ਬਾਦਲ ਕੋਲ ਇਸ ਗੱਲ ਵਿਰੁਧ ਕੋਈ ਸਫਾਈ ਹੋਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਵੀ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੇ ਤੇ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ ਗੁਰਤੇਜ ਵਲੋਂ ਉਸ ਵਿਰੁਧ ਚੋਣ ਲੜੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/\">ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Mar 2019 16:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/"}]