[{"Title":"ਨਹਿਰ ’ਚ ਛਾਲਾਂ ਮਾਰਨ ਵਾਲੇ ਬੇਰੁਜ਼ਗਾਰਾਂ ਸਮੇਤ 27 ਜਣੇ ਨਾਮਜ਼ਦ","Content":"ਲੰਘੇ ਦਿਨ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਨੇ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਛਾਲ ਮਾਰ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਥੇ ਖੜ੍ਹੇ ਗੋਤਾਖੋਰਾਂ ਨੇ ਨਹਿਰ ਵਿੱਚੋਂ ਬਾਹਰ ਕੱਢ ਲਿਆ ਸੀ। ","PublishDate":"Mon, 12 Apr 2021 22:00:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-27-nominees-including-unemployed-who-jumped-into-the-canal-8872965.html"},{"Title":"ਭਾਜਪਾ ਸਮੇਤ ਹਰ ਸਿਆਸੀ ਪਾਰਟੀ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ  : ਰਾਜੇਵਾਲ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜਦੋਂ ਤਕ ਕਿਸਾਨਾਂ ਦਾ ਏਕਾ ਬਣਿਆ ਰਹੇਗਾ ਤਾਂ ਇਹ ਸੰਘਰਸ਼ ਚੱਲਦਾ ਰਹੇਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਇਸ ਸੰਘਰਸ਼ ਨੂੰ ਬੇਲੋੜਾ ਲਮਕਾਅ ਕੇ ਖ਼ਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਜੋ ਅਮਲ ਅਤੇ ਸਿਦਕ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਨੇ ਪੇਸ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਜਾਪਦਾ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਮੂੰਹ ਦੀ ਖਾਣੀ ਪਵੇਗੀ ਤੇ ਇਹ ਖੇਤੀ ਕਨੂੰਨ ਰੱਦ ਕਰਨੇ ਪੈਣਗੇ।","PublishDate":"Mon, 12 Apr 2021 22:00:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-balbir-singh-rajewal-said-that-every-political-party-including-bjp-ignores-agriculture-laws-8872946.html"},{"Title":"Disrespect Case : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀਆਂ ਵਧ ਸਕਦੀਆਂ ਮੁਸ਼ਕਲਾਂ, ਫਿਰ ਲੱਗ ਸਕਦੈ ਬਰਗਾੜੀ ਵਰਗਾ ਮੋਰਚਾ","Content":"ਪੰਥਕ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਗੁਰਦੁਆਰਾ ਗੁਰਸਾਗਰ ਸਾਹਿਬ ਨੇੜੇ ਸੁਖਨਾ ਝੀਲ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਹੋਈ। ਪੰਥਕ ਆਗੂਆਂ ਨੇ ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਕੁੰਵਰਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦੇ ਅਧਾਰਿਤ ਟੀਮ ਵੱਲੋਂ ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਬਾਰੇ ਜਾਂਚ ਪੜਤਾਲ ਰੱਦ ਕਰਨ ਅਤੇ ਬੇਅਦਬੀ, ਬਰਗਾੜੀ ਮਾਮਲਿਆਂ ’ਤੇ ਮੰਥਨ ਕੀਤਾ ਗਿਆ। ਆਗੂਆਂ ਨੇ ਸਰਕਾਰ ’ਤੇ ਦਬਾਅ ਬਣਾਉਣ ਲਈ ਜਿੱਥੇ ਬਰਗਾੜੀ ਵਿਚ ਮੋਰਚਾ ਲਾਉਣ ’ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਉਥੇ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਮਿਲਣ ਲਈ ਸਮਾਂ ਮੰਗਿਆ ਹੈ।","PublishDate":"Mon, 12 Apr 2021 21:45:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-capt-amarinder-singhs-growing-difficulties-then-a-bargadi-like-front-may-appear-8872943.html"},{"Title":"ਵਿਦੇਸ਼ ਜਾਣ ਦੇ ਝਾਂਸੇ ’ਚ ਆਏ ਨੌਜਵਾਨ ਨਾਲ ਵੱਜੀ ਸਾਢੇ 33 ਲੱਖ ਦੀ ਠੱਗੀ","Content":"ਮਾਮਲੇ ਸਬੰਧੀ ਗੁਰਮੀਤ ਸਿੰਘ ਵਾਸੀ ਚੰਦੜ ਵੱਲੋਂ ਪੁਲਿਸ ਨੂੰ ਦਰਖ਼ਾਸਤ ਦਿੱਤੀ ਗਈ ਕਿ ਉਸ ਦੇ ਲੜਕੇ ਬਲਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਮਰੀਕਾ ਵਿਖੇ ਵਰਕ ਪਰਮਿਟ ’ਤੇ ਜਾਣ ਦੇ ਇਵਜ਼ ਵਿਚ ਕੁਲਬੀਰ ਕੌਰ ਅਤੇ ਉਸ ਦੇ ਪਤੀ ਖੁਸ਼ਵੀਰ ਸਿੰਘ ਪੁੱਤਰ ਨਿਰਭੈ ਸਿੰਘ ਵਾਸੀਆਨ ਪਿੰਡ ਰਾਜੇਆਣਾ, ਮੋਗਾ ਨੂੰ 33 ਲੱਖ 52 ਹਜ਼ਾਰ ਰੁਪਏ ਦਿੱਤੇ ਗਏ ਸਨ।","PublishDate":"Mon, 12 Apr 2021 21:45:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-fraud-of-rs-33-lakh-with-a-youth-who-was-tricked-into-going-abroad-8872944.html"},{"Title":"ਏਐੱਸਆਈ ਨੂੰ ਧੱਕਾ ਦੇ ਕੇ ਮੁਲਜ਼ਮ ਹੱਥਕੜੀ ਸਣੇ ਫ਼ਰਾਰ","Content":"ਥਾਣਾ ਰਣਜੀਤ ਐਵੀਨਿਊ ਵਿਚ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨਾਂ ਵਿਚ ਪੁਲਿਸ ਥਾਣਾ ਲੋਪੋਕੇ ਦੇ ਏਐੱਸਆਈ ਅੰਗਰੇਜ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਐਤਵਾਰ ਨੂੰ ਸਾਥੀ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਤਹਿਤ ਗ੍ਰਿਫ਼ਤਾਰ ਮੁਲਜ਼ਮਾਂ ਸਾਹਿਬ ਸਿੰਘ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਵਾਸੀ ਚੋਗਾਵਾਂ ਨੂੰ ਕੋਰੋਨਾ ਟੈਸਟ ਲਈ ਭਾਈ ਧਰਮ ਸਿੰਘ ਮੈਮੋਰੀਅਲ ਹਸਪਤਾਲ ਵਿਚ ਲੈ ਕੇ ਆਏ ਸਨ। ","PublishDate":"Mon, 12 Apr 2021 21:45:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-accused-fled-with-handcuffs-by-pushing-the-asi-8872942.html"},{"Title":"ਅਫੀਮ ਤੇ ਹੈਰੋਇਨ ਦੀ ਸਮਗਲਿੰਗ ਕਰਦੇ ਦੋ ਜਣੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਏਐੱਸਆਈ ਸ਼ਰਮਾ ਸਿੰਘ ਵੱਲੋਂ ਦੱਸਿਆ ਗਿਆ ਕਿ  ਸੋਨੂੰ ਪੁੱਤਰ ਮਨੋਹਰ ਲਾਲ ਵਾਸੀ ਪਿੰਡ ਹਿੰਮਤਪੁਰਾ, ਫਾਜ਼ਿਲਕਾ ਅਤੇ ਗੋਰਾ ਪੁੱੱਤਰ ਬਲਕਰਨ ਸਿੰਘ ਵਾਸੀ ਸੁੰਦਰਪੁਰਾ, ਰਾਜਸਥਾਨ ਜੋ ਅਫੀਮ ਅਤੇ ਹੈਰੋਇਨ ਦੀ ਸਮਗਲਿੰਗ ਕਰਦੇ ਹਨ, ਨੂੰ ਕਾਬੂ ਕਰਦਿਆ ਉਹਨਾਂ ਕੋਲੋਂ 100 ਗ੍ਰਾਮ ਅਫੀਮ ਅਤੇ 15 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਗਈ। \t","PublishDate":"Mon, 12 Apr 2021 21:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-two-arrested-for-smuggling-opium-and-heroin-8872941.html"},{"Title":"Happy Baisakhi : ਖ਼ਾਲਸਾ ਸਾਜਨਾ ਦਿਵਸ ਮੌਕੇ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨੇ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਵਿਸਾਖੀ ਵਾਲੇ ਦਿਨ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਚ ਖ਼ਾਲਸਾ ਪੰਥ ਦੀ ਸਾਜਣਾ ਨਾਲ ਦੁਨੀਆ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਨਿਵੇਕਲਾ ਅਧਿਆਏ ਜੁੜਿਆ। ਖ਼ਾਲਸਾ ਪੰਥ ਦੀ ਸਾਜਣਾ ਨਾਲ ਮਨੁੱਖੀ ਅਜ਼ਾਦੀ, ਸਮਾਜਕ ਬਰਾਬਰਤਾ ਅਤੇ ਜਬਰ-ਜ਼ੁਲਮ ਦੇ ਖ਼ਿਲਾਫ਼ ਲਾ-ਸਾਨੀ ਇਨਕਲਾਬ ਸਿਰਜਿਆ ਗਿਆ। \nਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਨੇ ਸੰਗਤ ਨੂੰ ਖ਼ਾਲਸਾ ਪੰਥ ਦੇ ਸਾਜਣਾ ਦਿਵਸ ਮੌਕੇ ਬਾਣੀ ਤੇ ਬਾਣੇ ਦੇ ਧਾਰਨੀ ਬਣਨ ਦੀ ਅਪੀਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਗੁਰੂ ਸਾਹਿਬਾਨ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਸਿੱਖਿਆਵਾਂ 'ਤੇ ਚੱਲਦਿਆਂ ਸਮਾਜਕ ਬੁਰਾਈਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਨੇ ਕਿਹਾ ਕਿ ਖ਼ਾਲਸਾ ਪੰਥ ਦਾ ਸਾਜਣਾ ਦਿਵਸ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ","PublishDate":"Mon, 12 Apr 2021 21:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-congratulations-from-bibi-jagir-kaur-on-the-occasion-of-khalsa-sajna-diwas-8872850.html"},{"Title":"ਲਾਪਤਾ ਹੋਇਆ ਬੱਚਾ ਦੋ ਸਾਲ ਬਾਅਦ ਨੌਕਰ ਕੋਲੋਂ ਬਰਾਮਦ, ਨੌਕਰ ਦੀ ਪਤਨੀ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਕਰਵਾਉਂਦੀ ਰਹੀ ਕੰਮ","Content":"ਆਖ਼ਰ ਦੋ ਸਾਲ ਬਾਅਦ ਬੱਚਾ ਨੌਕਰ ਦੀ ਪਤਨੀ ਕੋਲੋਂ ਬਰਾਮਦ ਹੋਇਆ ਤਾਂ ਸਾਰੇ ਮਾਮਲੇ ਦਾ ਖ਼ੁਲਾਸਾ ਹੋਇਆ। ਡਵੀਜ਼ਨ ਨੰਬਰ 2 ਚੌਕੀ ਪੁਲਿਸ ਨੇ ਨੌਕਰ ਸ਼ਸ਼ੀ ਕਪੂਰ ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਬਲਜੀਤ ਕੌਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰਕੇ ਬੱਚੇ ਨੂੰ ਅਗਵਾ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\n","PublishDate":"Mon, 12 Apr 2021 21:15:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-missing-child-recovered-from-servant-after-two-years-servants-wife-has-been-working-in-different-places-8872935.html"},{"Title":"ਕੋਰੋਨਾ ਪ੍ਰਬੰਧਾਂ 'ਚ ਖਾਮੀਆਂ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਜ਼ਿੰਮੇਵਾਰ : ਹਰਸਿਮਰਤ ਬਾਦਲ","Content":"ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਮੌਜੂਦਾ ਹਾਲਾਤ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ਫਾਰਮ ਹਾਊਸ 'ਤੇ ਇਕਾਂਤਵਾਸ ਕਰ ਲਿਆ ਸੀ ਅਤੇ ਬਾਅਦ ਵਿਚ ਕੋਰੋਨਾ ਸੰਭਾਲ ਚੀਜ਼ਾਂ ਦੀ ਖ਼ਰੀਦ ਵਿਚ ਵੱਡੇ ਘੁਟਾਲੇ ਹੋਏ, ਟੈਸਟਿੰਗ ਵਿਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਬੇਨਿਯਮੀਆਂ ਹੋਈਆਂ, ਕੋਰੋਨਾ ਕਿੱਟਾਂ ਦੀ ਖ਼ਰੀਦ ਵਿਚ ਘੁਟਾਲੇ ਹੋਏ ਤੇ ਵੈਂਟੀਲੇਟਰਾਂ ਤੇ ਐਂਬੂਲੈਂਸਾਂ ਦੀ ਘਾਟ ਬਣ ਗਈ। ","PublishDate":"Mon, 12 Apr 2021 21:15:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-harsimrat-kaur-badal-said-that-chief-minister-responsible-for-shortcomings-in-corona-management-8872916.html"},{"Title":"Farmer's Protest : ਕਿਸਾਨੀ ਝੰਡਿਆਂ ਦੀ ਛਾਂ ਹੇਠ ਕੀਤਾ ਪਿੰਡ ਧੌਲ ਖੁਰਦ ਦੇ ਨੌਜਵਾਨ ਜਸਪਾਲ ਸਿੰਘ ਦਾ ਸਸਕਾਰ","Content":"ਕਾਰਕੁਨ ਲਖਵੀਰ ਸਿੰਘ ਪੁੱਤਰ ਸਵ. ਜਸਪਾਲ ਸਿੰਘ ਪਿੰਡ ਧੌਲ ਖੁਰਦ ਦਾ ਸਸਕਾਰ ਪਿੰਡ ਦੇ ਸਮਸ਼ਾਨਘਾਟ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਕਿਰਸਾਨੀ ਝੰਡਿਆਂ ਨਾਲ ਪੁੱਜੇ ਕਿਸਾਨਾਂ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ-ਮਜ਼ਦੂਰ ਏਕਤਾ ਦੇ ਨਾਅਰਿਆਂ ਦੀ ਗੰੂਜ ਵਿਚ ਕੀਤਾ ਗਿਆ। \nਮਰਹੂਮ ਲਖਵੀਰ ਸਿੰਘ ਦੀ ਦੇਹ ਉੱਪਰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਆਗੂਆਂ ਨੇ ਕਿਰਸਾਨੀ ਝੰਡਾ ਪਾਇਆ। \nਯੂਨੀਅਨ ਆਗੂ ਪਰਮਵੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਰਜ਼ੇ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਲਖਵੀਰ ਸਿੰਘ ਦੀ ਜ਼ਮੀਨ ਪਹਿਲਾਂ ਹੀ ਵਿੱਕ ਚੁੱਕੀ ਹੈ, ਮਰਹੂਮ ਕਿਸਾਨ ਵਿਧਵਾ ਮਾਂ ਦਾ ਸਹਾਰਾ ਸੀ। ਜਨਰਲ ਸਕੱਤਰ ਸੌਦਾਗਰ ਸਿੰਘ ਘੁਡਾਣੀ, ਬਲਵੰਤ ਸਿੰਘ ਤੇ ਇਕਾਈ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਜੀਤ ਸਿ","PublishDate":"Mon, 12 Apr 2021 21:00:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-funeral-of-jaspal-singh-a-youth-from-village-dhol-khurd-conducted-under-the-shade-of-farmer-flags-8872933.html"},{"Title":"ਆਰਐੱਸਐੱਸ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਕਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਨਾਗਪੁਰ: ਰਾਸ਼ਟਰੀ ਸਵੈਮਸੇਵਕ ਸੰਘ (ਆਰਐੱਸਐੱਸ) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਕਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਏ ਗਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾਗਪੁਰ ਦੇ ਇੱਕ","PublishDate":"Sun, 11 Apr 2021 11:01:23 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%b0%e0%a8%90%e0%a9%b1%e0%a8%b8%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%96%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%a8-%e0%a8%ad%e0%a8%be%e0%a8%97%e0%a8%b5%e0%a8%a4/"},{"Title":"ਤੋਮਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਸੰਘਰਸ਼ ਖ਼ਤਮ ਕਰਨ ਦੀ ਅਪੀਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੇਂਦਰੀ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਕਰੋਨਾਵਾਇਰਸ ਦੇ ਵੱਧ ਰਹੇ ਕੇਸਾਂ","PublishDate":"Sun, 11 Apr 2021 10:59:40 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a4%e0%a9%8b%e0%a8%ae%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਹੜਤਾਲ ਖਤਮ, ਕਣਕ ਦੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਭਰੋਸਾ ਦੇਣ ਮਗਰੋਂ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਆਪਣੀ ਪ੍ਰਸਤਾਵਿਤ ਹੜਤਾਲ ਖ਼ਤਮ ਕਰ ਦੇਣ ਨਾਲ ਪੰਜਾਬ","PublishDate":"Sun, 11 Apr 2021 10:58:11 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%86%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%9c%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%a4%e0%a8%ae/"},{"Title":"ਪੰਜਾਬ ਕੋਲ ਸਿਰਫ਼ ਪੰਜ ਦਿਨ ਦੀ ਕੋਵਿਡ ਵੈਕਸੀਨ: ਕੈਪਟਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਵਿਚ ਸਿਰਫ਼ ਪੰਜ ਦਿਨਾਂ ਦੀ ਸਪਲਾਈ (5.7 ਲੱਖ ਕੋਵਿਡ ਖੁਰਾਕਾਂ)","PublishDate":"Sun, 11 Apr 2021 10:57:15 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%ab%e0%a8%bc-%e0%a8%aa%e0%a9%b0%e0%a8%9c-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%80/"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ‘ਕੇਐਮਪੀ’ ਅਤੇ ‘ਕੇਜੀਪੀ’ ਮਾਰਗ ਜਾਮ ਕੀਤਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਸੱਦੇ ’ਤੇ ਕੁੰਡਲੀ-ਮਾਨੇਸਰ-ਪਲਵਲ (ਕੇ.ਐਮ.ਪੀ.) ਤੇ ਕੁੰਡਲੀ-ਗਾਜ਼ੀਆਬਾਦ-ਪਲਵਲ (ਕੇਜੀਪੀ) ਹਾਈਵੇਅ ਨੂੰ 24 ਘੰਟਿਆਂ ਲਈ ਜਾਮ ਕਰ","PublishDate":"Sun, 11 Apr 2021 10:55:24 +00:00","Link":"http://punjabnewsusa.com/india/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%87%e0%a8%90%e0%a8%ae%e0%a8%aa%e0%a9%80-%e0%a8%85%e0%a8%a4%e0%a9%87/"},{"Title":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੀ ਗੋਲੀਬਾਰੀ ’ਚ 4 ਹਲਾਕ","Content":"ਕੋਲਕਾਤਾ/ਕੂਚ ਬਿਹਾਰ: ਪੱਛਮੀ ਬੰਗਾਲ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਅੱਜ ਚੌਥੇ ਗੇੜ ਦੌਰਾਨ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਫੈਲੀ ਹਿੰਸਾ ਦੌਰਾਨ ਸੀਆਈਐੱਸਐੱਫ ਦੇ","PublishDate":"Sun, 11 Apr 2021 10:53:52 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%b1%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80/"},{"Title":"ਲੱਖਾ ਸਿਧਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨੌਜਵਾਨ ਦਿੱਲੀ ਪੁੱਜੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਗੁਰਦੁਆਰਾ ਗੁਰਸਾਗਰ ਸਾਹਿਬ ਤੋਂ ਨੌਜਵਾਨ ਆਗੂ ਲੱਖਾ ਸਿਧਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ ਸਵੇਰੇ ਚੱਲਿਆ ਨੌਜਵਾਨਾਂ ਦਾ","PublishDate":"Sat, 10 Apr 2021 10:27:09 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%97%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%a8/"},{"Title":"ਪੰਜਾਬ ’ਚ ਕਰੋਨਾ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਤੇਜ਼ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿੱਚ ਕਰੋਨਾ ਕਾਰਨ ਹੋਣ ਵਾਲੀਆਂ ਮੌਤਾਂ ਦੀ ਦਰ ’ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਮੁੱਖ ਸਕੱਤਰ ਵਿਨੀ ਮਹਾਜਨ ਨੇ","PublishDate":"Sat, 10 Apr 2021 10:27:03 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%9f%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%ae%e0%a9%81/"},{"Title":"ਨਿਊ ਜਰਸੀ ’ਚ ਭਾਰਤੀ ਜੋੜੇ ਦੀ ਭੇਤਭਰੀ ਮੌਤ, ਚਾਰ ਸਾਲਾ ਧੀ ਨੂੰ ਰੋਂਦਿਆਂ ਦੇਖ ਗੁਆਂਢੀਆਂ ਨੇ ਪੁਲੀਸ ਸੱਦੀ","Content":"ਮੁੰਬਈ: ਭਾਰਤੀ ਜੋੜਾ ਅਮਰੀਕਾ ਵਿਚ ਆਪਣੇ ਘਰ ਵਿਚ ਮ੍ਰਿਤਕ ਪਾਇਆ ਗਿਆ। ਗੁਆਂਢੀਆਂ ਨੇ ਜੋੜੇ ਦੀ ਚਾਰ ਸਾਲਾਂ ਦੀ ਧੀ ਨੂੰ","PublishDate":"Sat, 10 Apr 2021 10:24:04 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%a8%e0%a8%bf%e0%a8%8a-%e0%a8%9c%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%9c%e0%a9%8b%e0%a9%9c%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%ad/"},{"Title":"ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੋਂ ਰੋਕ ਹਟਾਈ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਨੇ ਸਿੱਖ ਸੰਸਥਾ ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਚਰਨਜੀਤ ਸਿੰਘ ਚੱਢਾ ’ਤੇ ਲੱਗੀ","PublishDate":"Sat, 10 Apr 2021 10:23:05 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%9a%e0%a9%80%e0%a8%ab-%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a8%b8%e0%a8%be-%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa/"},{"Title":"ਬਾਲਗ ਵਿਅਕਤੀ ਧਰਮ ਚੁਣਨ ਲਈ ਆਜ਼ਾਦ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਾਲਾ ਜਾਦੂ ਅਤੇ ਜਬਰੀ ਧਰਮ ਪਰਿਵਰਤਨ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਕੇਂਦਰ ਨੂੰ ਨਿਰਦੇਸ਼ ਦੇਣ ਸਬੰਧੀ","PublishDate":"Sat, 10 Apr 2021 10:20:52 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ac%e0%a8%be%e0%a8%b2%e0%a8%97-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%9a%e0%a9%81%e0%a8%a3%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%86%e0%a8%9c/"},{"Title":"ਭਾਰਤ-ਚੀਨ ਗੱਲਬਾਤ: ਟਕਰਾਅ ਵਾਲੀਆਂ ਥਾਵਾਂ ਤੋਂ ਫ਼ੌਜ ਵਾਪਸ ਸੱਦਣ ’ਤੇ ਜ਼ੋਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਤੇ ਚੀਨ ਨੇ ਅੱਜ ਫ਼ੌਜੀ ਪੱਧਰ ’ਤੇ ਗੱਲਬਾਤ ਦਾ ਇਕ ਹੋਰ ਗੇੜ ਆਰੰਭਿਆ ਹੈ। ਇਸ ਦਾ ਮੰਤਵ","PublishDate":"Sat, 10 Apr 2021 10:17:31 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%97%e0%a9%b1%e0%a8%b2%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%9f%e0%a8%95%e0%a8%b0%e0%a8%be%e0%a8%85-%e0%a8%b5%e0%a8%be%e0%a8%b2/"},{"Title":"ਭਾਰਤ, ਕਜ਼ਾਖ਼ਸਤਾਨ ਵੱਲੋਂ ਰੱਖਿਆ ਭਾਈਵਾਲੀ ਦੇ ਕਈ ਪੱਖਾਂ ’ਤੇ ਚਰਚਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਅੱਜ ਆਪਣੇ ਕਜ਼ਾਖ਼ ਹਮਰੁਤਬਾ ਲੈਫ਼ਟੀਨੈਂਟ ਜਨਰਲ ਨੂਰਲਾਨ ਯਰਮੇਕਬਾਯੇਬ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ","PublishDate":"Sat, 10 Apr 2021 10:13:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%95%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%96%e0%a8%bc%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b0%e0%a9%b1/"},{"Title":"ਬਾਹਰਲੇ ਰਾਜਾਂ ਤੋਂ ਵੇਚਣ ਲਈ ਲਿਆਂਦੀ ਕਣਕ ਫੜੀ","Content":"ਬਠਿੰਡਾ: ਕਾਲਾ ਬਾਜ਼ਾਰੀ ਲਈ ਬਾਹਰੀ ਰਾਜਾਂ ਤੋਂ ਤਸਕਰੀ ਕਰ ਕੇ ਬਠਿੰਡਾ ਲਿਆਂਦੀ ਕਣਕ ਦਾ ਵੱਡਾ ਜ਼ਖ਼ੀਰਾ ਫੜਿਆ ਗਿਆ ਹੈ। ਮਾਮਲਾ","PublishDate":"Sat, 10 Apr 2021 10:10:52 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%ac%e0%a8%be%e0%a8%b9%e0%a8%b0%e0%a8%b2%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%87%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88%e2%80%88/"},{"Title":"ਕੋਟਕਪੂਰਾ ਗੋਲ਼ੀਕਾਂਡ: ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਦੀ ਪੜਤਾਲ ਰਿਪੋਰਟ ਰੱਦ","Content":"ਫ਼ਰੀਦਕੋਟ: ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਵਿਚ ਅੱਜ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਇਸ ਵੱਲੋਂ ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ ਲਈ","PublishDate":"Sat, 10 Apr 2021 05:05:00 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%8b%e0%a8%9f%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a8%be-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b/"},{"Title":"ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ?","Content":"<p>ਦਿੱਲੀ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਸਮੇਤ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦਾ ਪ੍ਰਬੰਧ ਸੰਭਾਲਣ ਵਾਲੀ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 25 ਅਪ੍ਰੈਲ 2021 ਨੂੰ ਹੋਣਗੀਆਂ, ਜਿਸ ਦੇ ਨਤੀਜੇ 28 ਅਪ੍ਰੈਲ ਨੂੰ ਐਲਾਨੇ ਜਾਣਗੇ। ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ-1971 ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹੁਣ 8ਵੀਂ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਹੋ ਰਹੀਆਂ ਹਨ ਅਤੇ 25 ਅਪ੍ਰੈਲ, 2021 ਨੂੰ ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਵੋਟਰ ਆਪਣੀ ਵੋਟ ਦੇ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਦਿੱਲੀ ਦੇ 46 ਚੋਣ ਹਲਕਿਆਂ ਲਈ ਨੁਮਾਇੰਦੇ ਚੁਣਨਗੇ। ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ-1971 ਦੀ ਧਾਰਾ 3 ਦੇ ਤਹਿਤ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਕਮੇਟੀ ਦਾ ਮੁੱਖ ਕਾਰਜ ਦਿੱਲੀ ਦੇ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਿਆਂ ਅਤੇ ਕਮੇਟੀ ਅਧੀਨ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਦੀ ਸੇਵਾ-ਸੰਭਾਲ ਕਰਨਾ ਹੈ। ਜਦੋਂ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਐਕਟ ਲਾਗੂ ਹੋਇਆ ਸੀ ਤਾਂ ਉਸ ਦੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਤਹਿਤ 30 ਮਾਰਚ, 1975 ਨੂੰ ਪਹਿਲੀ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ ਸਨ ਅਤੇ 28 ਅਪ੍ਰੈਲ, 1975 ਨੂੰ ਪਹਿਲੀ ਵਾਰੀ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਹੋਂਦ ਵਿਚ ਆਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jagtar-singh/\">ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Apr 2021 09:25:29 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jagtar-singh/"},{"Title":"ਕੇਂਦਰ ਸਰਕਾਰ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਲ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੁੜ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੇ: ਅਨਿਲ ਵਿੱਜ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਨਿਲ ਵਿੱਜ ਨੇ ਕੇਂਦਰੀ ਖੇਤੀ ਮੰਤਰੀ ਨਰੇਂਦਰ ਤੋਮਰ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਕੇਂਦਰ ਵਿਚਕਾਰ ਢਾਈ ਮਹੀਨੇ ਤੋਂ ਬੰਦ ਪਈ ਗੱਲਬਾਤ ਨੂੰ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/anil-vij-statement/\">ਕੇਂਦਰ ਸਰਕਾਰ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਹੱਲ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੁੜ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੇ: ਅਨਿਲ ਵਿੱਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 12 Apr 2021 05:23:41 +00:00","Link":"https://www.sikhsiyasat.info/anil-vij-statement/"},{"Title":"ਇੰਡੀਆ ਸਿੱਖਾਂ ਨੂੰ ਵਿਸਾਖੀ ਉੱਤੇ ਆਉਣ ਦੇਵੇ ਅਸੀਂ ਭਰਪੂਰ ਸਵਾਗਤ ਕਰਾਂਗੇ: ਪਾਕਿਸਤਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ","Content":"<p>ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇੰਡੀਆ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਜਥੇ ਨੂੰ ਵਿਸਾਖੀ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਆਉਣ ਦੀ ਇਜਾਜਾਤ ਦੇਵੇ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਾਂ ਦੇ ਜਥੇ ਦਾ ਭਰਪੂਰ ਸਵਾਗਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਲੰਘੇ ਫਰਵਰੀ ਮਹੀਨੇ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਮੌਕੇ ਇੰਡੀਆ ਨੇ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਨਨਕਾਣਾ ਸਾਹਿਬ ਜਾਣ ਲਈ ਲੋੜੀਂਦੀ ਮਨਜੂਰੀ ਨਹੀਂ ਸੀ ਦਿੱਤੀ, ਜਿਸ ਦਾ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਤਿੱਖਾਂ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/we-will-welcome-sikh-jatha-if-india-allows-it-says-pakistan/\">ਇੰਡੀਆ ਸਿੱਖਾਂ ਨੂੰ ਵਿਸਾਖੀ ਉੱਤੇ ਆਉਣ ਦੇਵੇ ਅਸੀਂ ਭਰਪੂਰ ਸਵਾਗਤ ਕਰਾਂਗੇ: ਪਾਕਿਸਤਾਨੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Apr 2021 12:10:04 +00:00","Link":"https://www.sikhsiyasat.info/we-will-welcome-sikh-jatha-if-india-allows-it-says-pakistan/"},{"Title":"ਤਿੰਨ ਦਹਾਕੇ ਕੈਦ ਰਹੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ ਤੇ ਸਿਦਕ ਦੀ ਦਾਸਤਾਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿੱਚ ਪਾਏ ਯੋਗਦਾਨ ਬਦਲੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਕਰੀਬ 28 ਸਾਲ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ਼੍ਹਾਂ ਵਿਚ ਕੈਦ ਰਹੇ। ਉਹਨਾਂ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਤੋਂ ਬਾਅਦ 4 ਅਪਰੈਲ 2021 ਨੂੰ ਉਹਨਾਂ ਦੇ ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਮੌਕੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਸਖਸ਼ੀਅਤ ਅਤੇ ਯੋਗਦਾਨ ਬਾਰੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਸੰਖੇਪ ਤਕਰੀਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-2/\">ਤਿੰਨ ਦਹਾਕੇ ਕੈਦ ਰਹੇ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ ਤੇ ਸਿਦਕ ਦੀ ਦਾਸਤਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Apr 2021 06:00:32 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-2/"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਲਈ ਕਿਉਂ ਅਹਿਮ ਹਨ ਯੂ.ਪੀ. ਦੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ?","Content":"<p>ਪੱਛਮੀ ਬੰਗਾਲ ਅਤੇ ਅਸਾਮ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾਵਾਂ ਦੇ ਚੋਣ ਨਤੀਜੇ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਕਿਸਾਨ ਅੰਦੋਲਨ ਪ੍ਰਤੀ ਪਹੁੰਚ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨਗੇ ਭਾਵੇਂ ਕਿ ਇਹਨਾਂ ਸੂਬਿਆਂ ਵਿੱਚ ਕਿਸਾਨ ਅੰਦੋਲਨ ਬਹੁਤਾ ਸਰਗਰਮ ਨਹੀਂ ਰਿਹਾ। ਹੁਣ ਤੱਕ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਵੱਲੋਂ ਜੋ ਕਿਆਸ ਅਰਾਈਆਂ ਲਗਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਉਹਨਾਂ ਮੁਤਾਬਿਕ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਭਾਜਪਾ ਦੀ ਜਿੱਤ ਦੇ ਬਹੁਤੇ ਅਸਾਰ ਨਹੀਂ ਹਨ। ਬਹੁਤੇ ਮਾਹਿਰ ਭਾਜਪਾ ਨੂੰ 70 ਤੋਂ ਘੱਟ ਸੀਟਾਂ ਮਿਲਣ ਦੇ ਕਿਆਸ ਲਗਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi/\">ਕਿਸਾਨ ਅੰਦੋਲਨ ਲਈ ਕਿਉਂ ਅਹਿਮ ਹਨ ਯੂ.ਪੀ. ਦੀਆਂ ਪੰਚਾਇਤੀ ਚੋਣਾਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Apr 2021 06:31:29 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi/"},{"Title":"ਮਜੀਠੀਏ ਸਰਦਾਰਾ ਦੀ ਖਾਲਸਾ ਰਾਜ ਵਿਚ ਸੇਵਾ","Content":"<p>ਸਰਦਾਰ ਦੇਸਾ ਸਿੰਘ ਆਪਣੀ ਵਰਯਾਮਤਾ ਅਤੇ ਸਿਆਣਪ ਲਈ ਖਾਲਸਾ ਦਰਬਾਰ ਵਿਚ ਬੜਾ ਨਾਮੀ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ। ਇਸਨੇ ਆਪਣੀ ਪਹਾੜੀ ਇਲਾਕੇ ਦੀ ਨਿਜ਼ਾਮਤ ਸਮੇਂ ਪਹਾੜੀ ਰਾਜਿਆਂ ਨਾਲ ਰੋਅਬ ਤੇ ਸਿਆਣਪ ਦਾ ਸੰਮਿਲਤ ਵਰਤਾਵ ਐਸੀ ਸੁਚੱਜਤਾ ਨਾਲ ਵਰਤਿਆ ਕਿ ਇਹ ਸਾਰੇ ਰਾਜੇ, ਬਿਨਾਂ ਕਿਸੇ ਖੂਨ ਖਰਾਬੇ ਦੇ, ਖਾਲਸਾ ਰਾਜ ਦੇ ਅਧੀਨ ਹੋ ਕੇ ਇਸਦੀ ਨਿਜ਼ਾਮਤ ਵਿਚ ਮਿਲ ਗਏ। ਇਨ੍ਹਾਂ ਰਿਆਸਤਾਂ ਦੇ ਨਾਮ ਇਹ ਹਨ :- ਕਾਂਗੜਾ, ਚੰਬਾ, ਨੂਰਪੁਰ, ਕੋਟਲਾ, ਸ਼ਾਹਪੁਰ, ਜਸਰੋਟਾ ਬਸੌਲੀ, ਮਾਨਕੋਤ, ਜਸਵਾਨ, ਸੀਬਾ, ਗੁਲੇਰ, ਕਹਿਲੂਰ. ਮੰਡੀ ਸੁਕੇਤ, ਕੁਲੁ ਅਤੇ ਦਾਤਾਰ ਪੁਰਾ। ਇਸ ਦੇ ਬਾਅਦ ਆਪ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਦਾ ਨਾਜਰ ਮੁਕੱਰਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-4/\">ਮਜੀਠੀਏ ਸਰਦਾਰਾ ਦੀ ਖਾਲਸਾ ਰਾਜ ਵਿਚ ਸੇਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 07:01:43 +00:00","Link":"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-4/"},{"Title":"ਤਿੰਨ ਦਹਾਕੇ ਬਾਅਦ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ","Content":"<p>ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਵਿਖੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿੱਚ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਜੁਝਾਰੂ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਕਰੀਬ ਤਿੰਨ ਦਹਾਕੇ ਲੰਮੀ ਕੈਦ ਤੋਂ ਬਾਅਦ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਬੀਤੇ ਦਿਨੀਂ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। 4 ਅਪਰੈਲ 2021 ਨੂੰ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਿੱਖ ਜਗਤ ਨਾਲ ਜੁੜੀਆਂ ਨਾਮਵਰ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/thanksgiving-ceremony-on-the-release-of-bhai-lal-singh/\">ਤਿੰਨ ਦਹਾਕੇ ਬਾਅਦ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਹੋਣ ਉੱਤੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 05:33:35 +00:00","Link":"https://www.sikhsiyasat.info/thanksgiving-ceremony-on-the-release-of-bhai-lal-singh/"},{"Title":"ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਅਤੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ : ਮੌਜੂਦਾ ਸਥਿਤੀ ਉੱਤੇ ਇੱਕ ਸੰਖੇਪ ਝਾਤ","Content":"<p>ਅੰਤਰਰਾਸ਼ਟਰੀ ਰਾਜਨੀਤੀ ਤਿੱਖੀ ਕਰਵਟ ਲੈ ਰਹੀ ਹੈ। ਅਮਰੀਕਾ ਦਾ ਧਿਆਨ ਹੁਣ ਮੱਧ-ਪੂਰਬ (ਮਿਡਲ ਈਸਟ) ਅਤੇ ਰੂਸ ਤੋਂ ਬਾਅਦ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ (ਇੰਡੋ-ਪੈਸੇਫਿਕ) ਖੇਤਰ ’ਤੇ ਹੈ। ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅੱਜ-ਕੱਲ੍ਹ ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਦੀ ਰਾਜਨੀਤੀ ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਚਰਚਾ ਕਰ ਰਹੇ ਹਨ। ਦਿਲਚਸਪ ਗੱਲ ਇਹ ਹੈ ਕਿ ਹੁਣ ਇਹ ਖੇਤਰ ‘ਮਹਾਂ-ਅਖਾੜਾ’ ਬਣ ਰਿਹਾ ਹੈ ਜਾਂ ਕਹਿ ਲਵੋ ਕਿ ਇਸ ਵੇਲੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ ਲਈ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/indo-pacific-region-basic-information/\">ਹਿੰਦ-ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਅਤੇ ਕੌਮਾਂਤਰੀ ਰਾਜਨੀਤੀ : ਮੌਜੂਦਾ ਸਥਿਤੀ ਉੱਤੇ ਇੱਕ ਸੰਖੇਪ ਝਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Apr 2021 02:23:23 +00:00","Link":"https://www.sikhsiyasat.info/indo-pacific-region-basic-information/"},{"Title":"ਮੋਦੀ ਹਕੂਮਤ ਜਾਣਕਾਰੀ ਦੇਵੇ ਕਿ 1962 ਅਤੇ ਅਪ੍ਰੈਲ 2020 ਵਿਚ ਚੀਨ ਨੇ ਇੰਡੀਆ ਦੇ ਕਿੰਨੇ ਇਲਾਕੇ ਉਤੇ ਕਬਜਾ ਕੀਤਾ ਹੈ ? : ਮਾਨ","Content":"<p>ਹਿੰਦੂਤਵ ਹੁਕਮਰਾਨ ਇਕ ਪਾਸੇ ਪਾਰਲੀਮੈਟ ਵਿਚ ਅਤੇ ਜਨਤਕ ਤੌਰ ਤੇ 1962 ਵਿਚ ਚੀਨ ਵੱਲੋਂ ਲਦਾਖ ਵਿਚ 39 ਹਜ਼ਾਰ ਸਕੇਅਰ ਵਰਗ ਕਿਲੋਮੀਟਰ ਇਲਾਕੇ ਉਤੇ ਕੀਤੇ ਗਏ ਕਬਜੇ ਸੰਬੰਧੀ ਕਹਿੰਦੇ ਹਨ ਕਿ ਜਦੋਂ ਤੱਕ ਇਕ-ਇਕ ਇੰਚ ਇਲਾਕੇ ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਲਿਆ ਜਾਂਦਾ, ਉਦੋ ਤੱਕ ਅਸੀਂ ਚੈਨ ਨਾਲ ਨਹੀਂ ਬੈਠਾਂਗੇ । </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/simarjeet-singh-maan-statement/\">ਮੋਦੀ ਹਕੂਮਤ ਜਾਣਕਾਰੀ ਦੇਵੇ ਕਿ 1962 ਅਤੇ ਅਪ੍ਰੈਲ 2020 ਵਿਚ ਚੀਨ ਨੇ ਇੰਡੀਆ ਦੇ ਕਿੰਨੇ ਇਲਾਕੇ ਉਤੇ ਕਬਜਾ ਕੀਤਾ ਹੈ ? : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Apr 2021 11:17:29 +00:00","Link":"https://www.sikhsiyasat.info/simarjeet-singh-maan-statement/"},{"Title":"ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜੀ ","Content":"<p>ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜਮਾਂਦਰੂ ਜੰਗੀ ਆਦਮੀ ਨਹੀਂ ਸੀ। ਇਸ ਦਾ ਪਿਤਾ ਵਿਸਾਖੀ ਮਲ ਜ਼ਿਲਾ ਗੁਜਰਾਤ ਦੇ ਇੱਕ ਨਿੱਕੇ ਜਿਹੇ ਪਿੰਡ ਕੁੰਜਾਹ ਵਿਚ ਸਾਧਾਰਨ ਜਿਹੀ ਹੱਟੀ ਕਰਕੇ ਉਪਜੀਵਕਾ ਕਮਾਉਂਦਾ ਸੀ। ਪਰਚੱਲਤ ਮਰਯਾਦਾ ਅਨੁਕੂਲ ਨਿਰਸੰਦੇਹ ਮੋਹਕਮ ਚੰਦ ਨੇ ਵੀ ਪਿਤਾ ਪੁਰਖੀ ਅਨੁਸਾਰ ਹਟਵਾਣੀਆਂ ਹੀ ਬਣਨਾ ਸੀ ਜੇ ਕਦੇ ਸ਼ੇਰਿ ਪੰਜਾਬ ਨੇ ਇਸ ਨੂੰ ਬਾਹੋਂ ਫੜ ਕੇ ਨਾ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-3/\">ਦੀਵਾਨ ਮੋਹਕਮ ਚੰਦ ਜੀ </a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Apr 2021 07:04:44 +00:00","Link":"https://www.sikhsiyasat.info/article-by-baba-prem-singh-hoti-mardaan-3/"}]