[{"Title":"ਐੱਲਓਸੀ ਨੇੜੇ ਕੈਂਪਾਂ 'ਚ 500 ਅੱਤਵਾਦੀ ਘੁਸਪੈਠ ਲਈ ਤਿਆਰ","Content":"ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ 'ਚ ਅੱਤਵਾਦੀਆਂ ਦੇ ਸਿਖਲਾਈ ਕੈਂਪਾਂ 'ਚ ਮੌਜੂਦ 500 ਦੇ ਕਰੀਬ ਅੱਤਵਾਦੀ ਕੰਟਰੋਲ ਲਾਈਨ (ਐੱਲਓਸੀ) ਤੋਂ ਘੁਸਪੈਠ ਦੀ ਤਾਕ 'ਚ ਹਨ।","PublishDate":"Fri, 11 Oct 2019 17:06:39 +00:00","Link":"https://punjabi.jagran.com/national/general-500-terrorists-ready-to-infiltrate-in-camps-near-the-loc-8709283.html"},{"Title":"'ਖੇਡਾਂ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਲਈ ਲਿਆਵਾਂਗੇ ਨੀਤੀ'","Content":"-ਮੰਤਰੀ ਵਿਜੇ ਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਕੀਤਾ 36ਵੇਂ ਇੰਡੀਅਨ ਆਇਲ ਸਰਵੋ ਸੁਰਜੀਤ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ\nਫੋਟੋ ਕੈਪ\n-ਮੰਤਰੀ ਵਿਜੇ ਇੰਦਰ ਸਿੰਗਲਾ ਨੇ ਕੀਤਾ 36ਵੇਂ ਇੰਡੀਅਨ ਆਇਲ ਸਰਵੋ ਸੁਰਜੀਤ ਹਾਕੀ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ\nਫੋਟੋ ਕੈਪ\n","PublishDate":"Fri, 11 Oct 2019 16:57:06 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8709285.html"},{"Title":"ਇਕੋ ਰਾਤ ਚੋਰਾਂ ਨੇ 4 ਦੁਕਾਨਾਂ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ","Content":"ਰੇਲਵੇ ਰੋਡ ਸਥਿਤ ਨਾਲ-ਨਾਲ ਲੱਗਦੀਆਂ ਚਾਰ ਦੁਕਾਨਾਂ ਨੂੰ ਚੋਰਾਂ ਨੇ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਜਦੋਂਕਿ ਦੋ ਹੀ ਦੁਕਾਨਾਂ ਤੋਂ ਹੀ ਉਹ ਨਕਦੀ ਚੋਰੀ ਕਰਨ 'ਚ ਸਫਲ ਹੋਏ। ਪਿ੍ਰਯੰਕਾ ਸਮਾਰਟ ਸ਼ਾਪ 'ਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ 'ਚ ਦੁਕਾਨ 'ਚ ਵੜਨ ਨੂੰ ਤੋਂ ਲੈ ਕੇ ਨਿਕਲਣ ਤਕ ਦੀ ਪੂਰੀ ਵਾਰਦਾਤ ਕੈਦ ਹੋ ਗਈ","PublishDate":"Fri, 11 Oct 2019 16:38:49 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-crime-news-8709284.html"},{"Title":"ਆਦਰਸ਼ ਗ੍ਰਾਮ ਯੋਜਨਾ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਪੰਜ ਪਿੰਡਾਂ ਦੀ ਚੋਣ, ਵਿਕਾਸ ਲਈ ਮਿਲਣਗੇ 20-20 ਲੱਖ ਰੁਪਏ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਆਦਰਸ਼ ਗ੍ਰਾਮ ਯੋਜਨਾ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਪੰਜ ਪਿੰਡ ਚੁਣੇ ਗਏ ਹਨ । ਇਸ ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ 'ਚੋਂ 10 ਪਿੰਡ ਚੁਣੇ ਜਾਣੇ ਹਨ ਪਰ ਫਿਲਹਾਲ ਪਹਿਲੇ ਪੜਾਅ 'ਚ ਪੰਜ ਪਿੰਡ ਵਰਿਆਣਾ, ਤਲਵਣ ,ਬਿਆਸ ਪਿੰਡ ਤੇ ਉੱਘੀ ਚੁਣੇ ਗਏ ਹਨ। \n","PublishDate":"Fri, 11 Oct 2019 16:35:48 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-under-adarsh-gram-yojana-five-villages-of-district-jalandhar-will-be-selected-for-development-rs-20-lakh-8709277.html"},{"Title":"ਭੇਤਭਰੀ ਹਾਲਤ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਚਾਂਦਹੇੜੀ ਵਿਚ 28 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਭੇਤਭਰੀ ਹਾਲਤ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਮੌਕੇ ਤੋਂ ਕੋਈ ਖੁਦਕੁਸ਼ੀ ਨੋਟ ਨਹੀਂ ਮਿਲਿਆ। ","PublishDate":"Fri, 11 Oct 2019 16:32:11 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-a-person-commited-suicide-8709281.html"},{"Title":"ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਨੇ ਏਅਰ ਫੋਰਸ ਨੂੰ ਹਰਾਇਆ","Content":"ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਸੂਬੇ ਦੇ ਸਿੱਖਿਆ ਤੇ ਪੀਡਬਲਿਊਡੀ ਮੰਤਰੀ ਵਿਜੇ ਇੰਦਰ ਸਿੰਗਲਾ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ ਜਦੋਂਕਿ ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਜਲੰਧਰ ਛਾਉਣੀ ਤੋਂ ਵਿਧਾਇਕ ਪਰਗਟ ਸਿੰਘ ਨੇ ਕੀਤੀ। ","PublishDate":"Fri, 11 Oct 2019 16:19:04 +00:00","Link":"https://punjabi.jagran.com/sports/general-surjit-hockey-tournament-8709279.html"},{"Title":"ਸਕੂਲ ਦੇ ਬਾਹਰ ਮਾਪਿਆਂ ਨੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਮੋਹਾਲੀ ਦੇ ਫ਼ੇਜ਼-11 ਸਥਿਤੀ ਸੇਂਟ ਮੈਰੀ ਸਕੂਲ ਦੇ ਬਾਹਰ ਸਕੂਲ ਵਿਚ ਪੜ੍ਹਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਪਿਆਂ ਨੇ ਮੈਨੇਜਮੈਂਟ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਘਟਨਾ ਦੀਆਂ ਤਸਵੀਰਾਂ ਤੇ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਦਿਨ ਵਿਚ ਹੀ ਵਾਇਰਲ ਹੋ ਗਈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਘਟਨਾ ਵਾਲੀ ਥਾਂ 'ਤੇ ਪੁਲਿਸ ਵੀ ਪੁੱਜ ਗਈ। ਮਾਪਿਆਂ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਸਕੂਲ ਦੀ ਮੈਨੇਜਮੈਂਟ ਉਨ੍ਹਾਂ ਨਾਲ ਬਦਸਲੂਕੀ ਕਰ ਰਹੀ ਹੈ ਤੇ ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਦਾ ਰਵੱਈਆ ਮਾਪਿਆਂ ਨਾਲ ਸਹੀ ਨਾ ਹੋਣ ਕਰ ਕੇ ਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਨਾ ਮੰਨਣ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕਾਂ 'ਤੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ","PublishDate":"Fri, 11 Oct 2019 16:18:29 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-protest-against-school-8709280.html"},{"Title":"ਲਾਪਰਵਾਹੀ ਵਰਤਣ ਵਾਲੇ ਡਾਕਟਰ ਖ਼ਿਲਾਫ਼ ਬਣਦੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ : ਸਿਹਤ ਮੰਤਰੀ","Content":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਇਕ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਬੜੀ ਤੇਜ਼ੀ ਨਾਲ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ, ਜਿਸ ਨੇ ਸਿਹਤ ਵਿਭਾਗ 'ਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਸਵਾਲ ਖੜ੍ਹੇ ਕਰ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Fri, 11 Oct 2019 16:02:25 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-careless-action-will-be-taken-against-negligent-doctors-health-minister-8709208.html"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹਸਪਤਾਲ 14 ਨਵੰਬਰ ਨੂੰ ਖੋਲ੍ਹੇਗਾ ਟੈਂਡਰ","Content":"ਆਰਥਿਕ ਮੰਦੀ ਨਾਲ ਜੂਝ ਰਹੇ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾ ਟੈਂਡਰ 14 ਨਵੰਬਰ ਨੂੰ ਦੁਪਹਿਰ ਬਾਅਦ ਖੋਲਿ੍ਹਆ ਜਾਵੇਗਾ। ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੇ ਦਿਸ਼ਾਂ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ 28 ਸਤੰਬਰ ਨੂੰ ਇਕ ਅਖ਼ਬਾਰ 'ਚ ਸਿਵਲ ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਇਸ਼ਤਿਹਾਰ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਸੀ","PublishDate":"Fri, 11 Oct 2019 16:02:12 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-economic-less-with-hospital-open-the-tender-on-dated-14th-november-8709278.html"},{"Title":"ਕਾਰ ਡੀਲਰ ਤੋਂ 50 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ","Content":"ਸਪੈਸ਼ਲ ਟਾਸਕ ਫ਼ੋਰਸ ਮੋਹਾਲੀ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 50 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਆਪਣੇ ਆਪ ਨੂੰ ਕਾਰ ਡੀਲਰ ਦੱਸਦਾ ਹੈ ਜਿਸ ਦੀ ਪਛਾਣ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਉਰਫ਼ ਬੌਬੀ ਵਜੋਂ ਹੋਈ ਹੈ ਜਿਹੜਾ ਕਿ ਏਅਰੋਸਿਟੀ ਵਿਖੇ ਰਹਿੰਦਾ ਹੈ।","PublishDate":"Fri, 11 Oct 2019 16:00:08 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-crime-news-8709276.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]