[{"Title":"ਮਕਾਨ 'ਚ ਲੱਗੀ ਅੱਗ, ਲੱਖਾਂ ਦਾ ਨੁਕਸਾਨ","Content":"ਹਮੀਰਪੁਰ- ਹਮੀਰਪੁਰ ਦੀ ਗ੫ਾਮ ਪੰਚਾਇਤ ਪਾਡਵੀਂ ਕੇਗਾਂਵ ਦਰੌਡਲਾ 'ਚ ਰਾਮ ਸਿੰਘ ਦੇ ਮਕਾਨ 'ਚ ਅੱਗ ਲੱਗਣ ਨਾਲ ਲੱਖਾਂ ਦਾ ਨੁਕਸਾਨ ਹੋ ਗਿਆ¢ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਰਾਤ ਕਰੀਬ ਦੋ ਵਜੇ ਅਚਾਨਕ ਮਕਾਨ 'ਚ ਅੱਗ ਲੱਗ ਗਈ ਿ","PublishDate":"Sat, 08 Sep 2018 08:00:02 +00:00","Link":"http://punjabi.jagran.com/news/national-fire-in-hamirpur-8611998.html"},{"Title":"ਭੱਠਲ 'ਤੇ ਮਿਹਰਬਾਨ ਹੋਈ ਪੰਜਾਬ ਸਰਕਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਰਾਜ ਯੋਜਨਾ ਬੋਰਡ ਦੀ ਵਾਈਸ ਚੇਅਰਮੈਨ ਰਜਿੰਦਰ ਕੌਰ ਭੱਠਲ 'ਤੇ ਸਰਕਾਰ ਲਗਾਤਾਰ ਮਿਹਰਬਾਨ ਹੋ ਰਹੀ ਹੈ¢ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੇ ਸਰਕਾਰੀ ਨਿਵਾਸ ਸਥਾਨ ਸਬੰਧੀ ਮਿਹਰਬਾਨੀ ਕੀਤੀ ਗਈ ਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਦੇ ਪੰਜਾਬ ਸਿਵਲ ਸਕੱਤਰੇਤ ਵਿਚ ਉਨ੍ਹਾਂ ਨੂੰ ਕਮਰਾ ਅਲਾਟ ਕੀਤੇ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ¢ ਭੱਠਲ ਨੂੰ ਸਿਵਲ ਸਕੱਤਰੇਤ 'ਚ 7ਵੀਂ ਮੰਜ਼ਿਲ 'ਤੇ ਕਮਰਾ ਨੰਬਰ 19 ਅਲਾਟ ਕਰਨ\n","PublishDate":"Sat, 08 Sep 2018 07:56:13 +00:00","Link":"http://punjabi.jagran.com/news/national-rajinder-kaur-bhattal-8611997.html"},{"Title":"ਮਿਸ਼ਨ-2019 ਨੂੰ ਲੈ ਕੇ ਭਾਜਪਾ ਦੀ ਦੋ ਦਿਨਾਂ ਮੀਟਿੰਗ ਅੱਜ ਸ਼ੁਰੂ","Content":"ਨਵੀਂ ਦਿੱਲੀ - ਦਿੱਲੀ ਵਿਚ ਅੱਜ ਭਾਜਪਾ  ਰਾਸ਼ਟਰੀ ਕਾਰਜਕਾਰਨੀ ਦੀ ਦੋ ਦਿਨਾ ਮੀਟਿੰਗ ਭਾਜਪਾ ਪ੫ਧਾਨ ਅਮਿਤ ਸ਼ਾਹ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸ਼ੁਰੂ ਹੋਈ¢ ਇਸ ਦੌਰਾਨ ਪਿਛਲੀ ਮੀਟਿੰਗ 'ਚ ਹੋਏ ਫੈਸਲਿਆਂ ਉਤੇ ਵੀ ਗੱਲਬਾਤ ਹੋਵੇਗੀ ਅਤੇ ਅਗਲਾ ਏਜੰਡਾ ਵੀ ਤੈਅ ਕੀਤਾ ਜਾਵੇਗਾ¢","PublishDate":"Sat, 08 Sep 2018 07:41:26 +00:00","Link":"http://punjabi.jagran.com/news/national-mission-2019-bjp-meeting-8611996.html"},{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਪੁਲਿਸ ਚੌਕੀ 'ਤੇ ਹਮਲਾ, ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਇਕ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਸ੫ੀਨਗਰ - ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਆਨੰਤਨਾਗ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਮੁੱਠਭੇੜ ਦੌਰਾਨ ਪੁਲਿਸ ਨੇ ਇਕ ਅੱਤਵਾਦੀ ਨੂੰ ਮਾਰ ਮੁਕਾਇਆ ਹੈ¢ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਅੱਤਵਾਦੀ ਰਾਨੀਪੁਰਾ ਇਲਾਕੇ ਦੇ ਅਛਾਬਲ ਵਿਚ ਪੁਲਿਸ ਕਰਮੀਆਂ ਤੋਂ ਹਥਿਆਰ ਖੋਹਣ ਦੀ ਤਾਕ ਵਿਚ ਸੀ¢ ","PublishDate":"Sat, 08 Sep 2018 05:11:12 +00:00","Link":"http://punjabi.jagran.com/news/national-jammu-kashmir-one-terror-kill-8611994.html"},{"Title":"ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਹੀਆਂ ਪੈਟਰੋਲ-ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ- ਬੀਤੇ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਵਧ ਰਹੀਆਂ ਪੈਟਰੋਲ-ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ ਅਸਮਾਨੀ ਛੂਹ ਰਹੀਆਂ ਹਨ¢ ਕਿਸੇ ਵੀ ਪਾਸਿਓਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਰਾਹਤ ਮਿਲਣ ਦੇ ਆਸਾਰ ਨਹੀਂ ਹਨ¢ ਵਧ ਰਹੀਆਂ ਤੇਲ ਕੀਮਤਾਂ ਨਾਲ ਆਮ ਆਦਮੀ ਦੀ ਜੇਬ ਦਾ ਬੋਝ ਹੁਣ ਹੋਰ ਵੀ ਵੱਧ ਸਕਦਾ ਹੈ \n","PublishDate":"Sat, 08 Sep 2018 05:11:12 +00:00","Link":"http://punjabi.jagran.com/news/national-petrol-diesel-high-rate-8611995.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਖਬਰ ਨੇ ਸਿੱਖ ਸੰਗਤ ਦੇ ਮਨਾਂ 'ਚ ਭਰਿਆ ਉਤਸ਼ਾਹ","Content":"-ਕਰਤਾਰਪੁਰ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਪਾਕਿਸਤਾਨ ਦੀ ਪ੍ਰਵਾਨਗੀ ਨਾਲ ਫੈਲੀ ਖ਼ੁਸ਼ੀ ਦੀ ਲਹਿਰ\n\n-ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ-ਕਰਤਾਰਪੁਰ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਪਾਕਿਸਤਾਨ ਦੀ ਪ੍ਰਵਾਨਗੀ ਨਾਲ ਫੈਲੀ ਖ਼ੁਸ਼ੀ ਦੀ ਲਹਿਰ\n\n-ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ\n","PublishDate":"Fri, 07 Sep 2018 17:55:34 +00:00","Link":"http://punjabi.jagran.com/news/state-local-newslocal-newslocal-newslocal-news-8611993.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਆਈਐੱਸ ਦੇ ਦੋ ਅੱਤਵਾਦੀ ਗਿ੍ਰਫ਼ਤਾਰ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈੱਲ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਨਵੇਂ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਇਸਲਾਮਿਕ ਸਟੇਟ ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈੱਲ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਨਵੇਂ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਇਸਲਾਮਿਕ ਸਟੇਟ \n","PublishDate":"Fri, 07 Sep 2018 15:50:42 +00:00","Link":"http://punjabi.jagran.com/news/national-two-is-terrorist-arrested-8611992.html"},{"Title":"2001 'ਚ ਵੀ ਹੋਏ ਸਨ ਯਤਨ","Content":"ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਖੁੱਲ੍ਹੇ ਲਾਂਘੇ ਲਈ 2001 'ਚ ਵੀ ਯਤਨ ਹੋਏ ਸਨ। ਤੱਤਕਾਲੀ ਰਾਸ਼ਟਰਪਤੀ ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼ ਨੇ ਪਾਕਿਸਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਖੁੱਲ੍ਹੇ ਲਾਂਘੇ ਲਈ 2001 'ਚ ਵੀ ਯਤਨ ਹੋਏ ਸਨ। ਤੱਤਕਾਲੀ ਰਾਸ਼ਟਰਪਤੀ ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼ ਨੇ ਪਾਕਿਸ\n","PublishDate":"Fri, 07 Sep 2018 15:43:40 +00:00","Link":"http://punjabi.jagran.com/news/national-gurdwara-kartarpur-sahib-8611991.html"},{"Title":"ਸੀਬੀਆਈ ਨੇ ਦੰਗਿਆਂ ਦੇ ਦੋਸ਼ੀ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਮੰਗਿਆ ਜਵਾਬ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : 1984 ਦੇ ਸਿੱਖ ਵਿਰੋਧੀ ਦੰਗਾ ਮਾਮਲੇ 'ਚ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਕੱਟ ਰਹੇ ਦੋਸ਼ੀ ਬਲਵਾਨ ਖੋਖਰ ਦੀਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : 1984 ਦੇ ਸਿੱਖ ਵਿਰੋਧੀ ਦੰਗਾ ਮਾਮਲੇ 'ਚ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਕੱਟ ਰਹੇ ਦੋਸ਼ੀ ਬਲਵਾਨ ਖੋਖਰ ਦੀ\n","PublishDate":"Fri, 07 Sep 2018 15:33:52 +00:00","Link":"http://punjabi.jagran.com/news/national-1984-riot-case-8611990.html"},{"Title":"ਜਥੇਦਾਰ ਅਕਾਲ ਤਖ਼ਤ 10 ਨੂੰ ਨਗਰ ਕੀਰਤਨ 'ਚ ਹੋਣਗੇ ਸ਼ਾਮਿਲ","Content":"ਫੋਟੋ:113\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਅੰਮਿ੫ਤਸਰ : ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਵਿਧਾਨ ਸਭਾ 'ਚ ਪੇਸ਼ ਹੋਣ ਪਿੱਛੋਂ 28 ਅਫੋਟੋ:113\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਅੰਮਿ੫ਤਸਰ : ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਵਿਧਾਨ ਸਭਾ 'ਚ ਪੇਸ਼ ਹੋਣ ਪਿੱਛੋਂ 28 ਅ\n","PublishDate":"Fri, 07 Sep 2018 15:20:13 +00:00","Link":"http://punjabi.jagran.com/news/national-giani-gurbachan-singh-8611989.html"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੱਲੋਂ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਬਠਿੰਡਾ ਵਿਚਲੇ ਏਮਜ਼ ਦੀ ਉਸਾਰੀ ਲਈ ਟੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08024005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਾਲਵੇ ਲਈ ਬਾਦਲਾਂ ਦਾ ਸੁਪਨਾਮਈ ਪ੍ਰੋਜੈਕਟ ਬਠਿੰਡਾ ਵਿਚਲਾ ਏਮਜ਼ ਹਸਪਤਾਲ ਦੀ ਉਸਾਰੀ ਲਈ ਕੇ਼ਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਅੱਜ ਟੱਕ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਗ਼ੈਰ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਜ਼ੂਰੀਆਂ ਨਾ ਦੇਣ ਕਾਰਨ &#39;ਏਮਜ਼&#39; ਦੀ ਉਸਾਰੀ ਲੇਟ ਹੋਈ ਹੈ।<br />\n\t925 ਕਰੋੜ ਰੁਪਏ ਨਾਲ 750 ਬੈੱਡ ਵਾਲੇ ਏਮਜ਼ ਹਸਪਤਾਲ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ । ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 25 ਨਵੰਬਰ 2016 ਨੂੰ ਇਸਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਅਤੇ 4 ਸਾਲ ਵਿਚ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਸੀ । ਪਿਛਲੇ ਢੇਡ ਸਾਲ &#39;ਚ ਏਮਜ਼ ਦੇ ਨਿਰਮਾਣ ਕੰਮ ਵਿਚ ਕੋਈ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਏਮਜ਼ ਦਾ ਨਕਸ਼ਾ ਵੀ ਨਗਰ ਨਿਗਮ ਨੇ ਢੇਡ ਸਾਲ ਬਾਅਦ ਪਾਸ ਕੀਤਾ। <br />\n\tਜੂਨ 2020 ਤੱਕ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 23 Aug 2018 22:10:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਰਿਫ਼ਾਰਸ਼ਾਂ ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸੱਦੀ ਜਾਵੇ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ।","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਟਿਆਲਾ ਨੇ ਅੱਜ ਇੱਕ ਬਿਆਨ ਰਾਹੀਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ਤੇ ਬਹਿਸ ਅਤੇ ਲੋੜੀਂਦੇ ਫੈਸਲੇ ਲੈਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਦੀ ਮੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਘਿਨੋਣੇ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਅਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਵਿਰੁੱਧ ਵੀ, ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕੇ।<br />\n\t</span></p>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp; ਇੱਥੇ ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚ ਇਕ ਤਾਕਤਵਰ ਲੋਕ ਰੋਹ ਨੇ ਜਨਮ ਲਿਆ ਸੀ ਜੋ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੀ ਢਿੱਲ-ਮੁਠ ਤੇ ਨਾ ਅਹਿਲੀਅਤ ਸਦਕਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿਚ ਅਜ੍ਹੇ ਤੱਕ ਜਾਰੀ ਹੈ।ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ, ਸਿੱਖ ਧਰਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰਣ ਵਾਲੀ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲਿਆਂ ਅਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲੇ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਦੇ ਬਾਵਜੂਦ, ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਨਾ ਕਰਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਮਨਸਾ ਉੱਤੇ ਵੀ ਸਵਾਲ ਉਠਣੇ ਲਾਜ਼ਮੀ ਹਨ।</span></div>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp;ਡਾ. ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਤਿਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲੇ ਨੂੰ ਸਹੀ ਅੰਜ਼ਾਮ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦਾ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਸੱਦ ਕੇ, ਇਹ ਰਿਪੋਰਟ ਲੋਕਾਂ ਦੀ ਕਚਿਹਰੀ ਵਿਚ ਰੱਖੇ ਅਤੇ ਗੇਂਦ ਸੀ.ਬੀ.ਆਈ. ਪਾਲੇ ਵਿਚ ਸੁੱਟਣ ਦੀ ਬਜਾਏ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫੋਰੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਬਣਦੀ ਸਜਾ ਦਿੱਤੀ ਜਾਵੇ।</span></div>\n </P>","PublishDate":"Tue, 14 Aug 2018 03:58:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04024007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਨੀਰੀ ਬੀਜਣ ਦੀ ਤਰੀਕ 20 ਮਈ ਤੇ ਝੋਨਾ ਲਗਾਉਣ ਦੀ 20 ਜੂਨ ਤਹਿ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 23 Apr 2018 22:07:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਸੰਸਕਾਰ।","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04003006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<strong>ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਵੇ ਸਰਕਾਰ : ਮਜੀਠੀਆ</strong><br />\n\t<br />\n\tਮੱਤੇਵਾਲ 2 ਅਪ੍ਰੈਲ - ਸਾਬਕਾ ਮੰਤਰੀ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ: ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਰਾਕ ਵਿਖੇ ਆਈ ਐੱਸ ਆਈ ਐੱਸ ਵੱਲੋਂ ਮਾਰੇ ਗਏ 38 ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਵਾਰਸਾਂ ਲਈ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਾਰੇ ਗਏ ਭਿੱਖੀਵਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿਤੈ ਗਏ ਮੁਆਵਜ਼ੇ ਦੀ ਤਰਜ਼ &#39;ਤੇ ਸਪੈਸ਼ਲ ਕੇਸ ਵਜੋਂ ਢੁਕਵੀਂ ਤੇ ਚੰਗੇ ਰੁਤਬੇ ਵਾਲੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਰਾਕ &#39;ਚ ਮਾਰੇ ਗਏ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸੰਸਕਾਰ ਕਰਦਿਆਂ ਨਮ ਅਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਈ ਦਿਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨੇ ਮ੍ਰਿਤਕ ਪਰਿਵਾਰ ਨਾਲ ਦੁਖ ਸਾਂਝਾ ਕਰਦਿਆਂ ਸ: ਮਜੀਠੀਆ ਨੇ ਇਸ ਨੂੰ ਪਰਿਵਾਰਾਂ ਲਈ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿਤਾ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁੱਦੇ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 2014 ਦੌਰਾਨ ਘਟਨਾ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪਹਿਲ ਦੇ ਅਧਾਰ &#39;ਤੇ ਉਠਾਇਆ ਗਿਆ। ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ 20 ਹਜਾਰ ਮਹੀਨਾ ਤੋਂ ਇਲਾਵਾ ਦਿਲੀ ਕਮੇਟੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ ਹਰ ਸੰਭਵ ਮਾਲੀ ਮਦਦ ਦਿਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮ੍ਰਿਤਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਭੈਣ ਬੀਬਾ ਗੁਰਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਨਿਭਾਏ ਗਏ ਰੋਲ ਅਤੇ ਮਿਹਨਤ ਨੂੰ ਸਲਾਹਿਆ। ਉਹਨਾਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਵਲੋਂ 4 ਸਾਲ ਹੰਢਾਈ ਗਈ ਅਸਹਿ ਪੀੜਾ ਦੇ ਮੁਕਾਬਲੇ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਲਾਨੀ ਮੁਆਵਜਾ ਰਾਸ਼ੀ ਨੂੰ ਨਾਕਾਫੀ ਦਸਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੁੰ&nbsp; ਸੰਤੁਸ਼ਟ ਕਰਨ ਨਹੀ ਕਿਹਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 03 Apr 2018 03:18:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਨਲਾਈਨ ਬਦਲੇ ਜਾਣਗੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b03000802.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਜ਼ਾਰਤ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀ ਰੈਸ਼ਨੇਲਾਈਜ਼ੇਸ਼ਨ ,ਆਨਲਾਈਨ ਬਦਲੀਆਂ ਦੀ ਨੀਤੀ, ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ &rsquo;ਤੇ ਮਕਾਨ ਦੇਣ ਸਮੇਤ ਕਈ ਹੋਰ ਫੈਸਲਿਆਂ &rsquo;ਤੇ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ।ਜੇ ਸਕੂਲ ਵਿੱਚ ਅਧਿਆਪਕ ਵਾਧੂ ਹਨ ਤਾਂ ਸਕੂਲ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਠਹਿਰ ਵਾਲੇ ਅਧਿਆਪਕ ਨੂੰ ਸਾਂਝੇ ਪੂਰ ਵਿੱਚ ਬਦਲਿਆ ਜਾਵੇਗਾ ਅਤੇ ਸਾਰੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਕੇ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਪਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਆਮ ਬਦਲੀਆਂ ਸਾਲ ਵਿੱਚ ਸਿਰਫ ਇਕ ਵਾਰ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਅਤੇ ਸੰਭਾਵਤ ਖਾਲੀ ਅਸਾਮੀਆਂ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹਰੇਕ ਸਾਲ 15 ਜਨਵਰੀ ਤੱਕ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਮੁਹੱਈਆ ਕੀਤਾ ਜਾਇਆ ਕਰੇਗਾ। ਯੋਗਤਾ ਰੱਖਣ ਵਾਲੇ ਅਧਿਆਪਕ 15 ਜਨਵਰੀ ਤੋਂ 15 ਫਰਵਰੀ ਤੱਕ ਬਦਲੀ ਲਈ ਆਪਣੀ ਇੱਛਾ ਆਨਲਾਈਨ ਦਰਜ ਕਰਾਉਣਗੇ। ਤਬਾਦਲਿਆਂ ਦੇ ਹੁਕਮ ਮਾਰਚ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਹਫਤੇ ਜਾਰੀ ਹੋਣਗੇ । ਅਧਿਆਪਕ ਦੇ ਇਕੋ ਜਗ੍ਹਾ ਸੱਤ ਸਾਲ ਪੂਰੇ ਹੋਣ &rsquo;ਤੇ ਉਸ ਦੀ ਬਦਲੀ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ ਅਤੇ ਕੋਈ ਵੀ ਅਧਿਆਪਕ ਤਿੰਨ ਸਾਲ ਤੋਂ ਪਹਿਲਾਂ ਬਦਲੀ ਲਈ ਅਰਜ਼ੀ ਨਹੀਂ ਦੇ ਸਕੇਗਾ। <br />\n\tਲੜਕੀਆਂ ਦੇ ਸਕੂਲ ਵਿੱਚ 50 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲੇ ਪੁਰਸ਼ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨ ਦੀ ਸ਼ਰਤ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 08 Mar 2018 02:11:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਬੀ.ਐਸ.ਐਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਮਨਾਈ ਹੋਲੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180302-WA0175.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ, 2 ਮਾਰਚ ( ਸੁਖਜਿੰਦਰ ਸਿੰਘ/ ਰਾਮ ਸਰਨਜੀਤ ਸਿੰਘ)-ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਪੰਜਾਬ ਸ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨ ਨਾਲ ਖਾਸੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਪੂਰੇ ਜੋਸ਼ ਨਾਲ ਮਨਾਇਆ। ਸ ਸਿੱਧੂ ਨੇ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ &#39;ਤੇ ਗੁਲਾਲ ਪਾਇਆ ਅਤੇ ਗੀਤਾਂ &#39;ਤੇ ਭੰਗੜਾ ਪਾ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ। ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ ਨੇ ਵੀ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸ। ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਹੋਲੀ ਵਿਚ ਸਾਥ ਦਿੱਤਾ ਅਤੇ ਖੁੱਲ ਕੇ ਹੋਲੀ ਖੇਡੀ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਸ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਦੇਸ਼ ਵਾਸੀ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਅਰਾਮ ਨਾਲ ਸੌਂ ਰਹੇ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹ ਜਵਾਨ ਸਰਹੱਦ &#39;ਤੇ ਪਹਿਰਾ ਦੇ ਰਹੇ ਹੁੰਦੇ ਹਨ। ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਵੀ ਇਹ ਸਾਡੇ ਅਮਨ-ਚੈਨ ਵਾਸਤੇ ਸਰਹੱਦਾਂ &#39;ਤੇ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਅੱਜ ਇਸ ਪਰਿਵਾਰ ਨਾਲ ਹੋਲੀ ਦੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਵਾਸਤੇ ਮੈਂ ਇੰਨਾਂ ਜਵਾਨਾਂ ਕੋਲ ਆਇਆ ਹਾਂ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਇੰਨਾ ਜਵਾਨ ਨਾਲ ਹੋਲੀ ਮਨਾ ਕੇ ਮੈਨੂੰ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Mar 2018 02:57:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰੰਗ ਪਾਉਣ ਦੇ ਚੱਕਰ ‘ਚ ਹੋਈ ਲੜਾਈ : ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦਾ ਪਾੜਿਆ ਸਿਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"178\" src=\"http://punjabinewsonline.com/advertisement/b03000204.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਬਟਾਲਾ ਦੇ ਪੁਲੀਸ ਕੁਆਰਟਰਾਂ ਕੋਲ ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਹੋਲੀ ਖੇਡਣ ਮੌਕੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਰੰਗ ਪਾਉਣ ਦੌਰਾਨ ਇੱਕ ਬੱਚੇ ਨੇ ਰੰਗ ਵਾਲਾ ਗੁਬਾਰਾ ਇੱਕ ਪੁਲੀਸ ਮੁਲਾਜ਼ਮ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੇ ਮਾਰ ਦਿੱਤਾ। ਜਦੋਂ ਮੁਲਾਜ਼ਮ&nbsp; ਬੱਚੇ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਣ ਗਿਆ ਤਾਂ,ਉਥੇ ਖੜ੍ਹੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਬਹਿਸ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਜੋ ਦੇਖਦੇ ਦੇਖਦੇ ਲੜਾਈ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਗਈ। ਇਸੇ ਦੌਰਾਨ ਦੋਵਾਂ ਨੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਤਿੱਖੇ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਹੌਲਦਾਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਦੀ ਟੋਲੀ ਮੇਰੇ ਬੇਹੋਸ਼ ਹੋਣ ਉਪਰੰਤ ਮੇਰੀ ਗੰਨ ਖੋਹ ਕੇ ਲੈ ਗਈ। ਮੁਲਾਜ਼ਮ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਨੌਜਵਾਨ ਕਲਿਆਣ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Fri, 02 Mar 2018 03:31:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਾਬਕਾ ਕੈਬਿਨਟ ਮੰਤਰੀ ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180301-WA0118.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ/ਜੰਡਿਆਲਾ ਗੁਰੂ&nbsp; 1 ਮਾਰਚ (ਸੁਖਜਿੰਦਰ ਸਿੰਘ /ਰਾਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ&nbsp; )-ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ। ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ, ਜੋ ਕਿ ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਦੇ ਪਿਤਾ ਸਨ, ਬੀਤੇ ਦਿਨੀਂ ਸੰਖੇਪ ਬਿਮਾਰੀ ਮਗਰੋਂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਉਨਾਂ ਦੇ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲਾ ਵਿਖੇ ਪੂਰੇ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਮ੍ਰਿਤਕ ਦੇਹ &#39;ਤੇ ਫੁੱਲ ਮਾਲਵਾਂ ਚੜਾ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਪ੍ਰਗਟ ਕੀਤੀ। <br />\n\tਐਸਕਾਰਟ ਹਸਪਤਾਲ ਤੋਂ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਉਨਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਲਿਆਂਦਾ ਗਿਆ, ਜਿਥੇ ਅੰਤਿਮ ਰਸਮਾਂ ਪੂਰੀਆਂ ਕਰਕੇ ਕਾਫਲੇ ਦੇ ਰੂਪ ਵਿਚ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲੇ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮਗਰੋਂ ਬੰਡਾਲਾ ਦੇ ਸਮਸ਼ਾਨ ਘਾਟ ਵਿਚ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਅਗਨੀ ਉਨਾਂ ਦੇ ਵੱਡੇ ਬੇਟੇ ਤਜਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਵਿਖਾਈ। ਇਸ ਮੌਕੇ ਇਲਾਕੇ ਭਰ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਲੋਕ ਵਿਛੜੇ ਨੇਤਾ ਨੂੰ ਸ਼ਰਧਾ ਦੇਣ ਲਈ ਇਕੱਤਰ ਹੋਏ। <br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 01 Mar 2018 00:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ ਗੁਰਦਵਾਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ ਕੌਮ ਨੂੰ ਅਰਪਿਤ","Content":" <P>    \n           </P>","PublishDate":"Thu, 01 Mar 2018 02:11:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਰਾ ਦਾ ਹੋਇਆ ਕਤਲ, ਭੈਣ ਇਨਸਾਫ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਤੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02000601.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇਕ ਭੈਣ ਨੇ ਭਰਾ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਾ ਕਰਨ ਦੇ ਬਟਾਲਾ ਪੁਲੀਸ &rsquo;ਤੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਐਸਐਸਪੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਰਵਿੰਦਰਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਮਨਮੋਹਨਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਲੱਕੀ ਰੰਧਾਵਾ, ਜਿਸ ਦਾ ਪਿਛਲੇ ਸਾਲ 25 ਅਕਤੂਬਰ ਨੂੰ ਬਟਾਲਾ ਦੇ ਭੀੜ ਵਾਲੇ ਬਾਜ਼ਾਰ ਪਾਂਧਿਆਂ ਚੌਂਕ &rsquo;ਚ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਕਈ ਮਹੀਨੇ ਲੰਘ ਜਾਣ &rsquo;ਤੇ ਪੁਲੀਸ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ। ਪੁਲੀਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ 6 ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ ਜਿਨ੍ਹਾਂ &rsquo;ਚ 2 ਦੀ ਪਛਾਣ ਹੋ ਚੁੱਕੀ ਹੈ,ਪਰ ਪੁਲੀਸ ਨੇ ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਨੂੰ ਵੀ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ।</p>\n </P>","PublishDate":"Tue, 06 Feb 2018 02:23:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਝੋਨਾ 25 ਜੂਨ ਤੋਂ ਲਗਾਉਣ ਦਾ ਸੁਝਾਅ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101902.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪਾਣੀ ਦਾ ਪੱਧਰ ਲਗਾਤਾਰ ਘੱਟਣ &rsquo;ਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ&nbsp; ਨੇ ਪੰਜਾਬ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ 25 ਜੂਨ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਬੋਰਡ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇਕਰ ਇਸ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਝੋਨਾ ਲਾਉਂਦੇ ਹਨ ਤਾਂ ਇਸ ਨਾਲ ਧਰਤੀ &rsquo;ਤੇ ਵਾਧੂ ਬੋਝ ਪਵੇਗਾ ਅਤੇ ਨਾਲ ਹੀ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਖਪਤ ਵੀ ਵੱਧ ਹੋਵੇਗੀ। ਬੋਰਡ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਐਕਟ-2009 &rsquo;ਚ ਸੋਧ ਕਰਕੇ ਸੂਬੇ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ ਦੀ ਅਧਿਕਾਰਤ ਤਾਰੀਕ 25 ਜੂਨ ਤੈਅ ਕਰੇ, ਜੋ ਕਿ ਪਹਿਲਾਂ 15 ਜੂਨ ਹੈ।<br />\n\tਪੀਪੀਸੀਬੀ ਦੇ ਚੇਅਰਮੈਨ ਕਾਹਨ ਸਿੰਘ ਪਨੂੰ ਨੇ ਜਾਰੀ ਅਧਿਕਾਰਤ ਪੱਤਰ &rsquo;ਚ ਕਿਹਾ ਹੈ ਕਿ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਝੋਨੇ ਦੀਆਂ ਨਵੀਆਂ ਨਸਲਾਂ, ਜੋ ਝੋਨੇ ਦੀ ਆਮ ਨਸਲ ਤੋਂ 20 ਦਿਨ ਪਹਿਲਾਂ ਪੱਕ ਜਾਂਦੀਆਂ ਹਨ, ਦੀ ਲੁਆਈ ਵੀ ਜੇਕਰ 10 ਦਿਨ ਪੱਛੜ ਜਾਵੇ ਤਾਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਨੁਕਸਾਨ ਨਹੀਂ ਹੈ।</p>\n </P>","PublishDate":"Fri, 19 Jan 2018 01:44:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਚੰਦੂਮਾਜਰਾ ਨੂੰ ਅਕਾਲ ਤਖਤ ਵਿਖੇ ਤਲਬ ਕਰਨ ਦੀ ਮੰਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100402.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਿਆਸੀ ਕਾਨਫਰੰਸਾਂ ਬੰਦ ਕਰਨ ਦੇ ਅਕਾਲ ਤਖਤ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਵੱਲੋਂ ਦਿੱਤੇ ਹੁਕਮ ਨੂੰ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਵੱਲੋਂ ਗਲਤ ਕਰਾਰ ਦਿੱਤੇ ਜਾਣ ਦਾ ਸਖ਼ਤ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਬਕਾ ਡਿਪਟੀ ਸਪੀਕਰ ਬੀਰਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਚੰਦੂਮਾਜਰਾ ਨੂੰ ਅਕਾਲ ਤਖਤ ਵਿਖੇ ਤਲਬ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। <br />\n\tਬੀਰਦਵਿੰਦਰ ਨੇ ਕਿਹਾ ਕਿ ਚੰਦੂਮਾਜਰਾ ਨੇ ਬਤੌਰ ਸਿੱਖ ਅਕਾਲ ਤਖਤ ਦੇ ਹੁਕਮ ਨੂੰ ਚੁਣੌਤੀ ਦੇ ਕੇ ਗੁਸਤਾਖ਼ੀ ਕੀਤੀ ਹੈ, ਜੋ ਮੁਆਫ਼ੀ-ਯੋਗ ਨਹੀਂ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 04 Jan 2018 01:54:03 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਥਰਮਲ ਪਲਾਂਟ ਬਚਾਉਣ ਨਿਕਲੀ  ‘ਆਪ’- (ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ)","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1203102.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਨੇ ਬਠਿੰਡਾ ਵਿੱਚ &lsquo;ਥਰਮਲ ਪਲਾਂਟ ਬਚਾਓ, ਰੁਜ਼ਗਾਰ ਬਚਾਓ&rsquo; ਦੇ ਬੈਨਰ ਹੇਠ ਧਰਨਾ ਲਾਇਆ।&nbsp; ਇਸ ਧਰਨੇ ਵਿੱਚ &lsquo;ਆਪ&rsquo; ਦੇ ਸੰਸਦ ਮੈਂਬਰ, ਵਿਧਾਇਕ ਤੇ ਕੁਝ ਹੋਰ ਆਗੂ ਮੌਜੂਦ ਸਨ। ਧਰਨੇ ਦੌਰਾਨ ਬੁਲਾਰਿਆਂ ਨੇ ਅਕਾਲੀਆਂ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਖ਼ਿਲਾਫ਼ ਭੜਾਸ ਕੱਢੀ।<br />\n\tਧਰਨੇ ਵਿੱਚ ਪੁੱਜੇ &lsquo;ਆਪ&rsquo; ਆਗੂ ਤੇ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀ ਦੋਵੇਂ ਇੱਕੋ ਥਾਲੀ ਦੇ ਚੱਟੇ-ਵੱਟੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਨੇ ਥਰਮਲ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕਰਕੇ ਬਠਿੰਡਾ ਦੇ ਵੋਟਰਾਂ ਨਾਲ ਧੋਖਾ ਕੀਤਾ ਹੈ। ਕਾਂਗਰਸ ਨੇ ਸੱਤਾ ਵਿੱਚ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਸਰਕਾਰੀ ਥਰਮਲਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੀ ਗੱਲ ਕੀਤੀ ਸੀ ਅਤੇ ਅਕਾਲੀਆਂ ਵੱਲੋਂ ਪ੍ਰਾਈਵੇਟ ਥਰਮਲਾਂ ਨਾਲ ਕੀਤੇ ਬਿਜਲੀ ਖ਼ਰੀਦ ਸਮਝੌਤਿਆਂ ਦੇ ਰੀਵਿਊ ਦੀ ਗੱਲ ਕੀਤੀ ਸੀ, ਪਰ ਸੱਤਾ &rsquo;ਚ ਆਉਂਦਿਆਂ ਹੀ ਉਹ ਸਭ ਭੁੱਲ ਗਏ।ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਅਸਲ &#39;ਚ ਗੁਰੂ ਨਾਨਕ ਥਰਮਲ ਪਲਾਂਟ ਦੀ ਹਜ਼ਾਰਾਂ ਏਕੜ ਜ਼ਮੀਨ &#39;ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਅੱਖ ਹੈ ਅਤੇ ਉਹ ਇਸ ਖੁਸ਼ਹਾਲੀ ਵਾਲੀ ਥਾਂ ਨੂੰ ਕੰਕਰੀਟ ਜੰਗਲ &#39;ਚ ਬਦਲਣ ਦੀ ਫਿਰਾਕ &#39;ਚ ਹੈ ਤਾਂ ਜੋ ਰਾਣਾ ਗੁਰਜੀਤ ਵਰਗੇ ਬੰਦਿਆਂ ਨੂੰ ਲਾਹਾ ਪਹੁੰਚਾਇਆ ਜਾ ਸਕੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 31 Dec 2017 02:25:08 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਪਿੰਡ ਕੌਰੇਆਣਾ ਦੇ ਸ਼ਹੀਦ ਕੁਲਦੀਪ ਸਿੰਘ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202603.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਰਾਜੌਰੀ ਸੈਕਟਰ &#39;ਚ ਗੋਲੀਬਾਰੀ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਪਿੰਡ ਕੌਰੇਆਣਾ ਦੇ ਲਾਂਸ ਨਾਇਕ ਸ਼ਹੀਦ ਕੁਲਦੀਪ ਸਿੰਘ ਬੱਬੂ ਬਰਾੜ ਪੁੱਤਰ ਧੰਨਾ ਸਿੰਘ ਦੂਸਰੀ ਸਿੱਖ ਰੈਂਜ਼ੀਮੈਂਟ ਦੀ ਮਿ੍ਤਕ ਦੇਹ ਜੱਦੀ ਪਿੰਡ ਵਿਖੇ ਪੁੱਜਣ &#39;ਤੇ ਪੂਰੇ ਫ਼ੌਜੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ ਕੀਤਾ ਗਿਆ । ਅੰਤਿਮ ਸੰਸਕਾਰ ਮੌਕੇ ਫ਼ੌਜੀ ਟੁਕੜੀ ਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ , ਐਸ ਐਸ ਪੀ&nbsp; ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਾਰੇ ਪ੍ਰਸਾਸ਼ਨ ਨੇ ਸ਼ਰਧਾਂਜ਼ਲੀ ਦੇ ਕੇ ਸਲਾਮੀ ਦਿੱਤੀ ਗਈ ।</p>\n </P>","PublishDate":"Tue, 26 Dec 2017 03:06:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਠਿੰਡਾ ਥਰਮਲ ਪਲਾਂਟ ਦੀ ਦੋ ਹਜ਼ਾਰ ਏਕੜ ਜ਼ਮੀਨ ਵਿਕੇਗੀ ਜਾਂ ਲੱਗੇਗਾ ਕੋਈ ਹੋਰ ਪ੍ਰੋਜੈਕਟ ? - (ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ)","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202100.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਬਠਿੰਡਾ ਦੇ ਥਰਮਲ ਪਲਾਂਟ ਨੂੰ 1 ਜਨਵਰੀ ਤੋਂ ਬੰਦ ਕਰਨ ਦੇ ਫੈ਼ਸਲੇ ਬਾਅਦ ਸਰਕਾਰ ਨੇ ਪਲਾਂਟ ਦੀ ਦੋ ਹਜ਼ਾਰ ਏਕੜ ਜ਼ਮੀਨ ਨੂੰ ਵੱਖ ਵੱਖ ਮੰਤਵਾਂ ਲਈ ਵਰਤਣ ਲਈ ਯਤਨ ਆਰੰਭ ਦਿੱਤੇ ਹਨ। <br />\n\tਥਰਮਲ ਦੀ ਛੇ ਸੌ ਏਕੜ ਜ਼ਮੀਨ &rsquo;ਚ ਸੋਲਰ ਪਲਾਂਟ ਲਾਉਣ ਦੀ ਯੋਜਨਾ ਹੈ ਇਸ ਜ਼ਮੀਨ &rsquo;ਚ ਥਰਮਲ ਪਲਾਂਟ ਦੀ ਸਵਾਹ ਸੁੱਟੀ ਜਾਂਦੀ ਸੀ। ਇਸ ਯੋਜਨਾ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਲਈ ਪੀਐਸਈਸੀਐਲ ਨੇ ਅੱਜ ਨੈਸ਼ਨਲ ਥਰਮਲ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਹੈ। ਜੇਕਰ ਸੋਲਰ ਪਲਾਂਟ ਤੋਂ ਸਸਤੀ ਬਿਜਲੀ ਪ੍ਰਾਪਤ ਹੋਈ ਤਾਂ ਇਸ ਤਜਵੀਜ਼ ਨੂੰ ਜਲਦੀ ਸਿਰੇ ਚਾੜ੍ਹ ਦਿੱਤਾ ਜਾਵੇਗਾ। <br />\n\tਬਾਕੀ 1400 ਏਕੜ ਜ਼ਮੀਨ ਨੂੰ ਵੇਚਣ ਲਈ ਸਲਾਹ ਮਸ਼ਵਰਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 23 Dec 2017 02:14:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਠਿੰਡਾ ਥਰਮਲ ਪਲਾਂਟ ਬੰਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202100.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਗੁਰੂ ਨਾਨਕ ਥਰਮਲ ਪਲਾਂਟ ਬਠਿੰਡਾ ਦੇ ਸਾਰੇ ਚਾਰੇ ਯੂਨਿਟਾਂ&nbsp; ਅਤੇ ਰੋਪੜ ਦੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਥਰਮਲ ਪਲਾਂਟ ਦੇ ਦੋ ਯੂਨਿਟਾਂ ਨੂੰ 1 ਜਨਵਰੀ 2018 ਤੋਂ ਬੰਦ ਹੋ ਜਾਣਗੇ। ਦੋਵਾਂ ਪਲਾਂਟਾਂ ਦੇ ਕੱਚੇ ਤੇ ਪੱਕੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਨੇੜਲੀਆਂ ਥਾਵਾਂ &rsquo;ਤੇ ਐਡਜਸਟ ਕੀਤਾ ਜਾਵੇਗਾ ਇਹ ਫੈਸਲਾ ਪੰਜਾਬ ਕੈਬਨਿਟ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਮੀਟਿੰਗ ਵਿੱਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੀਟਿੰਗ ਵਿੱਚ ਕਈ ਹੋਰ ਅਹਿਮ ਫੈਸਲੇ ਵੀ ਲਏ ਗਏ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਵਾਤਾਵਰਨ ਅਤੇ ਮੌਸਮੀ ਤਬਦੀਲੀ ਬਾਰੇ ਡਾਇਰੈਕਟੋਰੇਟ ਬਣਾਉਣ ਅਤੇ ਡੀਟੀਐਚ ਤੇ ਕੇਬਲ ਕੁਨੈਕਸ਼ਨਾਂ &rsquo;ਤੇ ਮਨੋਰੰਜਨ ਟੈਕਸ ਲਾਉਣ ਦਾ ਵੀ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।<br />\n\tਕਿਸਾਨ ਕਰਜ਼ੇ ਮੁਆਫ਼ੀ ਦੀ ਪਹਿਲੀ ਕਿਸ਼ਤ ਇਸ ਮਹੀਨੇ ਜਾਰੀ ਹੋਵੇਗੀ। <br />\n\tਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਨੇ ਵਜ਼ਾਰਤ ਦੇ ਫੈਸਲਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ&nbsp; ਕਿਹਾ ਕਿ ਬਠਿੰਡਾ ਤੇ ਰੋਪੜ ਦੇ ਥਰਮਲ ਪਲਾਂਟ ਆਪਣੀ ਮਿਆਦ ਪੁਗਾ ਚੁੱਕੇ ਹਨ। ਬਠਿੰਡਾ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾ ਕਰਨੀ ਜ਼ਿਆਦਾ ਮਹਿੰਗੀ ਪੈਂਦੀ ਹੈ। ਬਠਿੰਡਾ ਦੇ ਬਹੁਤੇ ਮੁਲਾਜ਼ਮ ਲਹਿਰਾ ਮੁਹੱਬਤ ਪਲਾਂਟ ਵਿੱਚ ਭੇਜੇ ਜਾਣਗੇ ਤੇ ਹੋਰਾਂ ਨੂੰ ਟਰਾਂਸਮਿਸ਼ਨ ਤੇ ਵੰਡ ਵਿੱਚ ਲਾਇਆ ਜਾਵੇਗਾ। ਜੇ ਫਿਰ ਵੀ ਮੁਲਾਜ਼ਮ ਬਚ ਜਾਂਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ&nbsp; ਨੂੰ ਪ੍ਰਾਈਵੇਟ ਪਲਾਂਟਾਂ ਵਿੱਚ ਲਾਇਆ ਜਾਵੇਗਾ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 21 Dec 2017 00:40:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਦੇ ਮਾਤਾ ਮੋਹਿੰਦਰ ਕੌਰ ਦਾ ਦੇਹਾਂਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201902.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ &lsquo;ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਤੇ&nbsp; ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਲੀਡਰ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਉਸ ਸਮੇਂ ਝਟਕਾ ਲੱਗਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ ਮੋਹਿੰਦਰ ਕੌਰ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਇਹ ਖ਼ਬਰ ਖਹਿਰਾ ਨੇ ਆਪਣੇ ਸੋ਼ਸਲ ਮੀਡੀਆ ਅਕਾਂਉਟ ਰਾਹੀ ਦਿੱਤੀ ਹੈ। ਉਹਨਾਂ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ 19 ਦਸੰਬਰ ਦਿਨ ਮੰਗਲ਼ਵਾਰ ਨੂੰ ਦੁਪਹਿਰ 3 ਵਜੇ ਉਹਨਾਂ ਦੇ ਜੱਦੀ ਪਿੰਡ ਰਾਮਗੜ ਜਿਲਾ ਕਪੂਰਥਲਾ ਵਿਖੇ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n </P>","PublishDate":"Tue, 19 Dec 2017 02:49:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਗਰ ਨਿਗਮਾਂ ਤੇ ਨਗਰ ਪੰਚਾਇਤਾਂ ਦੀਆਂ ਚੋਣਾਂ ਅੱਜ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201700.jpeg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ, ਜਲੰਧਰ ਅਤੇ ਪਟਿਆਲਾ ਨਗਰ ਨਿਗਮਾਂ ਸਮੇਤ 29 ਮਿਉਂਸਿਪਲ ਕਮੇਟੀਆਂ ਅਤੇ ਨਗਰ ਪੰਚਾਇਤਾਂ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਅੱਜ ਪੈਣਗੀਆਂ। ਵੋਟਾਂ ਪਾਉਣ ਦਾ ਅਮਲ ਸਵੇਰੇ 8 ਤੋਂ ਸ਼ਾਮ 4 ਵਜੇ ਤੱਕ ਚੱਲੇਗਾ। ਵੋਟਾਂ ਪੈਣ ਤੋਂ ਬਾਅਦ ਗਿਣਤੀ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ ਤੇ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਸ਼ਾਮ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ। ਪੰਜਾਬ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਸੰਵੇਦਨਸ਼ੀਲ ਥਾਵਾਂ &rsquo;ਤੇ ਵੀਡੀਓਗ੍ਰਾਫੀ ਕਰਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:34:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ਹੀਦੀ ਸਮਾਗਮਾਂ ‘ਚ ਸਿਆਸੀ ਕਾਨਫਰੰਸਾਂ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਭੁੱਖ-ਹੜਤਾਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201601.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਦੀ ਯਾਦ ਵਿਚ ਹੋ ਰਹੇ ਸਮਾਗਮ ਦੌਰਾਨ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਦੀਆਂ ਸਿਆਸੀ ਕਾਨਫੰਰਸਾਂ ਬੰਦ ਕਰਵਾਉਣ ਜਲੰਧਰ ਵਾਸੀ ਇਕ ਅੰਮ੍ਰਿਤਧਾਰੀ ਨੌਜਵਾਨ ਗੁਰਿੰਦਰ ਸਿੰਘ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਭੁੱਖ ਹੜਤਾਲ ਉੱਪਰ ਬੈਠ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਨੌਜਵਾਨ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਡਿਉੜੀ ਤੋਂ ਉਠਾਉਣ ਮੌਕੇ ਹੋਈ ਤਕਰਾਰ ਨੂੰ ਗੰਭੀਰ ਰੂਪ ਧਾਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੈਨੇਜਰ ਭਾਈ ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਸ਼ਾਂਤ ਕਰਦਿਆਂ ਸਮਝਾ-ਬੁਝਾ ਕੇ ਨੌਜਵਾਨ&nbsp; ਨੂੰ ਉਠਾ ਦਿੱਤਾ। <br />\n\tਇਹਨਾਂ ਨੌਜਵਾਨਾਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਕੇਵਲ ਧਾਰਮਿਕ ਪ੍ਰੋਗਰਾਮ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਤੇ ਸਿਆਸੀ ਕਾਨਫੰਰਸਾਂ ਉੱਪਰ ਮੁਕੰਮਲ ਪਾਬੰਦੀ ਲੱਗਣੀ ਚਾਹੀਦੀ ਹੈ, ਇਨ੍ਹਾਂ ਰਾਜਨੀਤਕ ਕਾਨਫ਼ਰੰਸਾਂ ਨਾਲ ਧਾਰਮਿਕ ਮਰਿਆਦਾ ਭੰਗ ਹੁੰਦੀ ਹੈ। ਕੁੱਝ ਦਿਨ ਪਹਿਲਾਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਬਕਾ ਡਿਪਟੀ ਸਪੀਕਰ ਬੀਰਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਵੀ ਜਥੇਦਾਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਤੇ ਹੋਰਨਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਮੌਕੇ ਸਿਆਸੀ ਕਾਨਫ਼ਰੰਸਾਂ ਬੰਦ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 16 Dec 2017 02:14:08 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵੀਡੀਓ ਦਿਖਾਉਣ ਦੀ ਕੀ ਲੋੜ ਆ,ਸਰਕਾਰ, ਕਮਿਸ਼ਨ ਤੇ ਰਿਪੋਰਟ ਸਭ ਤੁਹਾਡਾ ਹੈ ਫਿਰ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਕਰਦੇ ? :- ਚੰਦੂਮਾਜਾਰਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09008001.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਸੰਸਦ ਮੈਂਬਰ ਤੇ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀਆਂ ਦਾ ਨਾ ਫੜਿਆ ਜਾਣਾ ਮੰਦਭਾਗਾ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਨਵਜੋਤ ਸਿੱਧੂ ਵਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜਾਰੀ ਕੀਤੀ ਬਹਿਬਲਾ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਵੀਡੀਓ &#39;ਤੇ ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਅਜਿਹੀ ਵੀਡੀਓ ਦਿਖਾਏ ਜਾਣ ਦਾ ਕੀ ਫਾਇਦਾ ਹੈ, ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ, ਕਮਿਸ਼ਨ ਤੇ ਰਿਪੋਰਟ ਸਭ ਤੁਹਾਡਾ ਹੈ ਫਿਰ ਕਾਰਵਾਈ ਕਿਉਂ ਨਹੀਂ ਕਰ ਰਹੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵੀਡੀਓ ਦਿਖਾਉਣ ਦੀ ਨਹੀਂ ਸਗੋਂ ਦੋਸ਼ੀਆਂ &#39;ਤੇ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਨਵਜੋਤ ਸਿੱਧੂ ਜਾਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਕਹਿਣ &#39;ਤੇ ਬਾਦਲ ਸਾਬ੍ਹ ਦੋਸ਼ੀ ਨਹੀਂ ਬਣ ਜਾਂਦੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 07 Sep 2018 21:48:05 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਕਰਤਾਰਪੁਰ ਤੱਕ ਲਾਂਘਾ ਬਣਾਉਣ ਲਈ ਮਦਦ ਕਰੇਗੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08023000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਾਸਤੇ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦੇ ਪਾਕਿਸਤਾਨ ਦੇ ਐਲਾਨ ਮਗਰੋਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਜੇਕਰ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਰਕਾਰਾਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਈ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਰਜ਼ਾਮੰਦ ਹੁੰਦੀਆਂ ਹਨ ਤਾਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਇਹ ਲਾਂਘਾ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਹੈ।<br />\n\tਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ (ਪਾਕਿਸਤਾਨ) ਭਾਰਤ ਦੀ ਸਰਹੱਦ &rsquo;ਤੇ ਕਸਬਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਕੇਵਲ ਕੁਝ ਕਿਲੋਮੀਟਰ ਦੀ ਦੂਰੀ &rsquo;ਤੇ ਸਥਿਤ ਹੈ, ਜਿਸ ਨੂੰ ਇਥੇ ਬਣੇ ਗੁਰਦੁਆਰੇ ਅਤੇ ਸਰਹੱਦ ਤੋਂ ਦੂਰਬੀਨ ਰਾਹੀਂ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਥੇ ਆਉਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂ ਤੇ ਯਾਤਰੂ ਇਸ ਗੁਰਦੁਆਰੇ ਨੂੰ ਇਥੋਂ ਦੂਰਬੀਨ ਰਾਹੀਂ ਦੇਖਦੇ ਵੀ ਹਨ। <br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 07 Sep 2018 21:40:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਫ਼ੌਜ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਖੁਦ ਫੈਸਲਾ ਕਰਨ ਦਾ ਹੱਕ ਦਿੱਤਾ ਜਾਵੇ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09008000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪਾਕਿਸਤਾਨ ਦੇ ਫ਼ੌਜ ਮੁਖੀ ਜਨਰਲ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਨੇ ਰਾਵਲਪਿੰਡੀ ਸਥਿਤ ਪਾਕਿ ਫ਼ੌਜ ਦੇ ਹੈੱਡਕੁਆਰਟਰ ਵਿਚ ਸ਼ਹੀਦ ਫ਼ੌਜੀਆਂ ਦੇ ਸਨਮਾਨ ਵਿੱਚ ਕਰਵਾਏ ਗਏ ਇਕ ਸਮਾਗਮ ਦੌਰਾਨ ਰਾਜ ਪਲਟਿਆਂ ਦਾ ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ ਸ਼ਿਕਾਰ ਰਹੇ ਮੁਲਕ ਵਿੱਚ ਲੀਕ ਤੋਂ ਹਟਵੀਂ ਗੱਲ ਕਰਦਿਆਂ ਲੋਕਤੰਤਰਿਕ ਪ੍ਰਣਾਲੀ ਦੀ ਹਮਾਇਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਵੀ ਹਾਜ਼ਰ ਸਨ। <br />\n\tਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕਤੰਤਰ ਬਹਾਲ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ਤੇ ਮੁਲਕ ਦੀ ਤਰੱਕੀ ਲਈ ਇਹ ਲਾਜ਼ਮੀ ਹੈ। ਉਨ੍ਹਾਂ ਜਨਰਲ ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼ ਦਾ ਨਾਂ ਲਏ ਬਗੈਰ ਕਿਹਾ ਕਿ ਪਾਕਿਸਤਾਨ ਪਿਛਲੇ ਦਸ ਵਰ੍ਹਿਆਂ ਤੋਂ ਲੋਕਤੰਤਰਿਕ ਪ੍ਰਣਾਲੀ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਤੇ ਸਫ਼ਲ ਰਿਹਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੇ ਫ਼ੌਜ ਮੁਖੀ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਕਿਹਾ ਕਿ ਇਸਲਾਮਾਬਾਦ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ &lsquo;ਸਵੈ-ਫ਼ੈਸਲੇ ਲੈਣ ਦੇ ਹੱਕ ਦੀ ਬਹਾਲੀ&rsquo; ਲਈ ਵਿੱਢੇ ਸੰਘਰਸ਼ ਦੀ ਹਮਾਇਤ ਕਰਦਾ ਹੈ। <br />\n\tਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਇਸ ਮੌਕੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਲਈ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਦੇ ਹਿੱਤ ਸਭ ਤੋਂ ਉਤਾਂਹ ਹਨ ਤੇ ਮੁਲਕ ਕਦੇ ਵੀ ਭਵਿੱਖ ਵਿੱਚ ਜੰਗ ਲਈ ਪਹਿਲ ਨਹੀਂ ਕਰੇਗਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 07 Sep 2018 21:32:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਚਵਾਉਣ ਦਾ ਇੱਕੋ ਮਕਸਦ ਡੇਰਾ ਮੁਖੀ ਦੀ ਫਿਲਮ ਲਗਵਾਉਣੀ ਸੀ - (ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ) ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a802700.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਸੁਨੀਲ ਜਾਖੜ ਨੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ &rsquo;ਤੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿੱਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਵਿਰੁੱਧ ਧਰਨਾ ਦੇ ਰਹੇ ਸ਼ਰਧਾਲੂਆਂ &rsquo;ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦਾ ਹੁਕਮ ਦੇਣ ਪਿੱਛੇ ਅਸਲ ਮੰਤਵ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਦੀ ਫ਼ਿਲਮ ਰਿਲੀਜ਼ ਕਰਵਾਉਣ ਵਿੱਚ ਹੋ ਰਹੀ ਦੇਰੀ ਨੂੰ ਰੋਕਣਾ ਸੀ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਫਿਲਮ ਰਿਲੀਜ਼ ਕਰਵਾਉਣ ਬਦਲੇ ਪੈਸੇ ਦਾ ਲੈਣ-ਦੇਣ ਵੀ ਹੋਇਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਠ ਸਾਲ ਤੱਕ ਡੇਰਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨਾਲ ਸਿੱਖ ਪੰਥ ਦਾ ਕੋਈ ਵਾਹ-ਵਾਸਤਾ ਨਹੀਂ ਰਿਹਾ ਤੇ ਉਸ ਨੂੰ ਮੁਆਫ਼ੀ ਦੇਣ ਦਾ ਕੰਮ ਕੁਝ ਹੋਰ ਸਮਾਂ ਟਾਲਿਆ ਵੀ ਜਾ ਸਕਦਾ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਕਮੇਟੀ ਦੇ ਤਤਕਾਲੀ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਮੱਕੜ ਨੇ ਵੀ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਸਵਾਲਾਂ ਦੇ ਕਟਹਿਰੇ ਵਿੱਚ ਖੜ੍ਹਾ ਕੀਤਾ ਸੀ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 24 ਸਤੰਬਰ 2015 ਨੂੰ ਵੀਰਵਾਰ ਦਾ ਦਿਨ ਸੀ ਤੇ ਦੇਸ਼ ਵਿੱਚ ਫ਼ਿਲਮਾਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਹੀ ਰਿਲੀਜ਼ ਹੁੰਦੀਆਂ ਹਨ। ਅਗਲਾ ਦਿਨ ਸ਼ੁੱਕਰਵਾਰ ਸੀ ਅਤੇ ਇਸ ਕਰਕੇ ਮੁਆਫ਼ੀ ਦਿਵਾਉਣ ਲਈ ਕਾਹਲੀ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਦਾ ਮਕਸਦ ਡੇਰਾ ਮੁਖੀ ਦੀ ਫਿਲਮ ਰਿਲੀਜ਼ ਕਰਵਾਉਣਾ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 07 Sep 2018 21:21:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਰੀਦਕੋਟੀਏ ਅੰਤਰਦੀਪ ਨੇ  ਭਗਵੰਤ ਮਾਨ  ‘ਤੇ ਲਾਏ ਗੰਭੀਰ  ਦੋਸ਼  ","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">( ਟੀਮ ਵੀਪੀਓ)&nbsp; IST 4: 19 PM&nbsp; 9 Sep 2018<br />\n\t&nbsp; ਜਦੋਂ ਤੋਂ ਭਗਵੰਤ ਮਾਨ ਮੈ਼ਬਰ ਪਾਰਲੀਮੈਂਟ ਬਣੇ ਹਨ ਉਦੋਂ ਤੋਂ ਅਰਬ ਦੇਸ਼ਾਂ &lsquo;ਚ ਫਸੇ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਭਾਰਤ ਲਿਆਉਣ ਦੀ ਗੱਲ ਅਕਸਰ ਕਰਦੇ ਹਨ ਅਤੇ ਕੁਝ ਨੌਜਵਾਨ ਭਾਰਤ ਆਏ ਵੀ ਹਨ । ਪਰ ਹੁਣ ਇੱਕ ਵੀਡਿਓ ਰਾਹੀ&nbsp; ਸਾਹਮਣੇ ਆਏ ਅੰਤਰਦੀਪ ਸਿੰਘ&nbsp; ਲਵਲੀ ਨਾਂਅ ਨੌਜਵਾਨ ਨੇ&nbsp; ਕਿਹਾ ਕਿ ਕੂਵੈਤ ਵਿੱਚੋਂ ਪੰਜਾਬ ਨੌਜਵਾਨਾਂ&nbsp; ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ&nbsp; ਸਾਰਾ ਪ੍ਰਬੰਧ ਉਸਨੇ ਕੀਤਾ ਹੈ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਸਿਰਫ਼ ਲਾਹਾ ਲੈਂਦਾ ਰਿਹਾ ।&nbsp;&nbsp; ਕੂਵੈਤ ਤੋਂ ਲਾਈਵ ਹੋ ਕੇ&nbsp; ਅੰਤਰਦੀਪ ਨੇ ਭਗਵੰਤ ਮਾਨ ਅਤੇ ਉਸਦੇ ਸਮਰਥੱਕਾਂ ਨੂੰ&nbsp; ਬਹੁਤ&nbsp; ਸਵਾਲ&nbsp; ਕੀਤੇ ਹਨ ਅਤੇ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ ਕਿ ਜੇਕਰ ਉਸਦੀ&nbsp; ਇੱਕ ਵੀ ਗੱਲ ਗਲਤ ਹੋਵੇ ਤਾਂ ਜੋ ਮਰਜ਼ੀ ਸਜ਼ਾ ਦਿਓ ।&nbsp; ਹਾਲੇ ਤੱਕ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਇਸ ਬਾਰੇ ਕੋਈ ਪ੍ਰਤੀਕਿਰਿਆ ਨਹੀਂ ਆਈ । ਇਰਾਕ ਦੀਆਂ ਜੇਲ੍ਹਾਂ &lsquo;ਚ ਫਸੇ ਨੌਜਵਾਨਾਂ&nbsp; ਅਤੇ ਕੁੜੀਆਂ ਨੂੰ ਭਾਰਤ ਲਿਆਉਣ ਬਾਰੇ&nbsp; ਇਸ ਨੌਜਵਾਨ&nbsp; ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਸਾਰਾ ਕੁਝ ਉਸਨੇ ਕੀਤਾ ਸੀ ਅਤੇ&nbsp; ਜਿਹੜੀਆਂ ਲਾਸ਼ਾਂ ਭਾਰਤ ਆਈਆਂ ਉਹ ਵੀ ਉਸਨੇ ਹੀ ਭਾਰਤ ਭੇਜੀਆਂ ਸਨ&nbsp; ਭਗਵੰਤ ਮਾਨ ਤਾਂ ਏਅਰਪੋਰਟ ਤੇ&nbsp; ਪਹੁੰਚ ਜਾਂਦਾ ਸੀ ।<br />\n\t</span></p>\n<p>\n\t<iframe allow=\"autoplay; encrypted-media\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/6OeithUXiag\" width=\"660\"></iframe></p>\n </P>","PublishDate":"Thu, 06 Sep 2018 22:54:02 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੋਗਾ ਜਿਲ੍ਹਾ ਦੇ ਧਰਮਕੋਟ `ਚ  ਨਾਮਜ਼ਦਗੀਆਂ ਦੇ ਆਖਰੀ ਦਿਨ ਚੱਲੀਆਂ ਗੋਲੀਆਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09007003.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮੋਗਾ ਦੇ ਕਸਬਾ ਧਰਮਕੋਟ &#39;ਚ ਅੱਜ ਨਾਮਜ਼ਦਗੀ ਦਾਖ਼ਲ ਕਰਨ ਦੇ ਅਖੀਰਲੇ ਦਿਨ ਗੋਲੀ ਚੱਲਣ ਉਪਰੰਤ ਮਾਹੌਲ ਤਣਾਅਪੂਰਨ ਹੋ ਗਿਆ ਸੀ। ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਅੱਗੇ ਸਵੇਰ ਤੋਂ ਹੀ ਵੱਡੀ ਤਾਦਾਦ ਵਿਚ ਖੜ੍ਹੇ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਦੇ ਇਕੱਠ ਅਤੇ ਪੁਲਿਸ ਵਿਚਕਾਰ ਧਾਰਾ 144 ਲਗਾਉਣ ਉਪਰੰਤ ਝੜਪ ਹੋ ਗਈ । ਨਾਮਜ਼ਦਗੀ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸ ਵਰਕਰਾਂ ਦੀਆਂ ਧਿਰਾਂ ਆਪਸ &#39;ਚ ਭਿੜ ਗਈਆਂ, ਜਿਸ &#39;ਚ ਗੋਲੀ ਚੱਲਣ ਨਾਲ ਇਕ ਕਾਂਗਰਸੀ ਵਰਕਰ ਜ਼ਖਮੀ ਹੋ ਗਿਆ।&nbsp; ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਨੇ ਅਕਾਲੀ ਦਲ ਖਿਲਾਫ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰ ਗੋਲੀ ਚਲਾਉਣ ਵਾਲਿਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਕੀਤੀ ਇਸੇ ਦੌਰਾਨ ਅਥਰੂ ਗੈਸ ਦੇ ਗੋਲੇ ਵੀ ਛੱਡਣੇ ਪਏ।</p>\n </P>","PublishDate":"Thu, 06 Sep 2018 22:04:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਤੇ ਸਹਿਮਤ ਹੋਣ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਮੁਸ਼ਕਲ ਵਿੱਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08023000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਛੇਤੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹਿਆ ਜਾ ਰਿਹਾ ਤੇ ਲਾਂਘਾ ਖੁੱਲ੍ਹ ਜਾਣ ਤੋਂ ਬਾਅਦ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਉੱਥੇ ਜਾਣ ਲਈ ਕਿਸੇ ਵੀਜ਼ੇ ਦੀ ਵੀ ਲੋੜ ਨਹੀਂ ਪਵੇਗੀ । ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਅਗਲੇ ਸਾਲ ਆ ਰਹੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਸਹਿਮਤ ਹੋ ਗਈ ਹੈ। ਸੂਤਰਾਂ ਤੋਂ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਪਾਕਿਸਤਾਨ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਸਲਾਹਕਾਰਾਂ ਨਾਲ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ &#39;ਤੇ ਵਿਚਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਬੇਹੱਦ ਮੁਸ਼ਕਲ ਵਿੱਚ ਫਸ ਸਕਦੀ ਹੈ। ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਇਸ ਲਾਂਘੇ ਦੇ ਖੁੱਲ੍ਹਣ ਨੂੰ ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਸਹੀ ਨਹੀਂ ਮੰਨਦੀਆਂ, ਉੱਧਰੋਂ ਅਗਲੇ ਵਰ੍ਹੇ ਆਉਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਕਾਰਨ ਭਾਜਪਾ ਉੱਪਰ ਦਬਾਅ ਹੋਵੇਗਾ। ਰਾਜਨੀਤਿਕ ਮਾਹਰਾਂ ਅਨੁਸਾਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਕਾਲੀ ਸਿੱਧੂ ਦੀ ਵਾਹ-ਵਾਹ ਨਾ ਹੋਣ ਦੇਣ।</p>\n </P>","PublishDate":"Thu, 06 Sep 2018 21:52:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਥੇਦਾਰ ਉੱਤਰ ਵਿਦੇਸ਼ੋ ਆਏ ! - (ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ)","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/a802906.jpg\" style=\"margin: 3px;\" width=\"226\" /></p>\n<p>\n\tਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਜਥੇਦਾਰ ਗੁਰਬਚਨ ਸਿੰਘ ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਾਹਮਣੇ ਨਹੀਂ ਆਏ ਸਨ।ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਸਕੱਤਰ ਅਨੁਸਾਰ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਕਿਧਰੇ ਬਾਹਰ ਗਏ ਸਨ। ਖ਼ਬਰ ਹੈ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ 2 ਕੁ ਵਜੇ ਜਥੇਦਾਰ ਅਕਾਲ ਤਖਤ ਦੇਸ਼ ਵਿਚ ਪਰਤ ਆਏ ਹਨ। ਇਹ ਵੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਤੋਂ ਲੈਣ ਵਾਸਤੇ ਉੱਚ ਪੱਧਰ ਦੀ ਸਕਿਉਰਿਟੀ ਫੋਰਸ ਪਹੁੰਚੀ ਤੇ ਜਥੇਦਾਰ ਅਕਾਲ ਤਖਤ ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ ਪਹੁੰਚ ਜਾਣਗੇ ।</p>\n </P>","PublishDate":"Fri, 07 Sep 2018 02:46:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਨੇਡਾ `ਚ ਫੜੇ ਗਏ 70-70 ਸਾਲ ਦੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਨਸ਼ਾ ਤਸਕਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09007001.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੀਲ ਰੀਜਨ ਪੁਲਿਸ ਵੱਲੋਂ ਟਰਾਂਟੋ ਏਰੀਆ ਅਤੇ ਦੱਖਣ-ਪੱਛਮੀ ਓਨਟਾਰੀਓ ਸੂਬੇ ਦੇ ਖੇਤਰਾਂ ਚ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਦੀ ਤਸਕਰੀ ਅਤੇ ਢੋਆ ਢੁਆਈ, ਵੱਡੇ ਪੱਧਰ ਤੇ ਚੋਰੀ ਕੀਤੇ ਸਮਾਨ ਅਤੇ ਧੋਖਾਧੜੀ ਕਰਨ ਵਾਲੇ ਇਕ ਵੱਡੇ ਗਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਹੈ। ਪੁੁਿਲਸ ਤੇ ਏਜੰਸੀਆਂ ਦੇ ਸਾਂਝੇ ਲੰਬੇ ਅਪਰੇਸ਼ਨ ਤੋਂ ਬਾਅਦ ਲਏ ਗਏ 8 ਸਰਚ ਵਾਰੰਟਾਂ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ 10 ਵਿਅਕਤੀਆਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਜਿਹਨਾਂ ਚ ਰਵੀ ਸ਼ੰਕਰ (56) ਬਰੈਂਮਪਟਨ, ਗੁਰਿੰਦਰ ਬੇਦੀ (52) ਬਰੈਂਮਪਟਨ, ਭੁਪਿੰਦਰ ਰਾਜਾ(64) ਬਰੈਂਮਪਟਨ,&nbsp; ਆਜਾਦ ਅਲੀ ਦਮਾਨੀਂ (63) ਕਿਚਨਰ, ਦਰਸ਼ਨ ਬੇਦੀ (71)&nbsp; ਵੁੱਡਸਟਾਕ, ਸੱਤਨਰਾਇਣ (35)&nbsp; ਬਰੈਂਮਪਟਨ, ਸੁਖਵੀਰ ਬਰਾੜ (28) ਵਾਸੀ ਬਰੈਮਪਟਨ, ਗੁਰਪ੍ਰੀਤ ਢਿਲੋਂ (39) ਬਰੈਂਮਪਟਨ, ਦਿਲਬਾਗ ਔਜਲਾ (70) ਬਰੈਂਮਪਟਨ, 44 ਸਾਲਾ ਕਰਨ ਘੁਮਾਂਣ ਵਾਸੀ ਬਰੈਂਮਪਟਨ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਇਸ ਮਾਫੀਏ ਦਾ ਜਾਲ ਕੈਨੇਡਾ, ਅਮਰੀਕਾ ਅਤੇ ਪਾਕਿਸਤਾਨ ਤੱਕ ਫੈਲੇ ਹੋਣ ਦੀ ਗੱਲ ਵੀ ਕਹੀ ਗਈ ਹੈ।<br />\n\tਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਮੁਲਜਮਾਂ ਤੇ 80 ਤੋਂ ਵੱਧ ਦੋਸ਼ ਲਾਏ ਗਏ ਹਨ ਜਿਹਨਾਂ ਚ ਪਾਬੰਦੀ ਸ਼ੁਦਾ ਡਰੱਗ, ਅਫੀਮ ਰੱਖਣ, ਇਸ ਦੀ ਢੋਆ ਢੁਆਈ, ਚੋਰੀ ਦੇ ਸਮਾਨ ਤੇ ਕਬਜਾ, ਨਕਦੀ ਆਦਿ ਤੋਂ ਇਲਾਵਾ ਇਸ ਸਰਚ ਦੌਰਾਨ ਵੱਖ ਵੱਖ ਵਸੀਲਿਆਂ ਤੋਂ ਇਹਨਾਂ ਜਾਂਚ ਏਜੰਸੀਆਂ ਵੱਲੋਂ ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਇਹਨਾਂ ਲੋਕਾਂ ਪਾਸੋਂ ਜਬਤ ਕੀਤੇ ਸਮਾਂਨ ਚ 2 ਕਿੱਲੋ 600 ਗਰਾਮ ਅਫੀਮ ਜਿਸ ਦੀ ਕੀਮਤ 65000 ਡਾਲਰ, 1 ਕਿਲੋ 400 ਗਰਾਮ ਹੀਰੋਇਨ ਜਿਸ ਦੀ ਕੀਮਤ 1 ਲੱਖ 40 ਹਜਾਰ ਡਾਲਰ, 17 ਗਰਾਮ ਮੈਥੇਮਫੈਟਾਮਾਈਨ ਕੀਮਤ 1700 ਡਾਲਰ, 1 ਕਿਲੋ ਮੈਰੂਆਨਾਂ (ਭੰਗ) ਕੀਮਤ 4500 ਡਾਲਰ, 45 ਲੱਖ ਡਾਲਰ ਦੇ ਚੋਰੀ ਕੀਤੇ ਕਾਰਗੋ ਟਰੈਕਟਰ ਟਰਾਲੇ, 50000 ਕੈਨੇਡੀਅਨ ਡਾਲਰ ਸ਼ਾਮਲ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 07 Sep 2018 02:33:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੋਟਕਪੂਰਾ ਦੇ ਚੌਂਕ ਵਿੱਚ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਖਰਾਬ ਦੱਸ ਕੇ ਪੁਲਿਸ ਨੇ ਜੋਰਾ ਸਿੰਘ ਕਮਿਸ਼ਨ ਨੂੰ ਨਹੀਂ ਦਿੱਤੀ ਸੀ ਵੀਡੀਓ ਫੁਟੇਜ - (ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ)","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09007000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕੋਟਕਪੂਰਾ ਘਟਨਾਵਾਂ ਦੀਆਂ ਵੀਡੀਓ ਜਾਰੀ ਕੀਤੀਆਂ। ਵੀਡਓਜ਼ ਤੋਂ ਸਪੱਸ਼ਟ ਹੁੰਦਾ ਹੈ ਕਿ ਸ਼ਾਂਤਮਈ ਧਰਨੇ &rsquo;ਤੇ ਬੈਠੇ ਲੋਕਾਂ ਨੂੰ ਪੁਲੀਸ ਨੇ ਉਕਸਾਇਆ ਤੇ ਉਸ ਮਗਰੋਂ ਉਪਰੋਥੱਲੀ ਹਿੰਸਕ ਘਟਨਾਵਾਂ ਵਾਪਰੀਆਂ। <br />\n\tਸਿੱਧੂ ਨੇ ਇਨ੍ਹਾਂ ਵੀਡੀਓਜ਼ ਰਾਹੀਂ ਹੋਏ ਖੁਲਾਸਿਆਂ ਬਾਰੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਸਮੇਂ ਗਠਿਤ ਜਸਟਿਸ (ਸੇਵਾ ਮੁਕਤ) ਜ਼ੋਰਾ ਸਿੰਘ &rsquo;ਤੇ ਆਧਾਰਿਤ ਕਮਿਸ਼ਨ ਨੂੰ ਪੁਲੀਸ ਨੇ ਕੋਟਕਪੂਰਾ ਦੇ ਚੌਂਕ ਵਿੱਚ ਲੱਗੇ ਚਾਰ ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀ ਫੁਟੇਜ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਸੀ ਤੇ ਕੈਮਰੇ ਨਸ਼ਟ ਹੋਣ ਦੀ ਗੱਲ ਕਹੀ ਸੀ। ਜਸਟਿਸ (ਸੇਵਾ ਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ &rsquo;ਤੇ ਅਧਾਰਿਤ ਕਮਿਸ਼ਨ ਨੇ ਹੁਣ ਇਹ ਵੀਡੀਓਜ਼ ਹਾਸਲ ਕਰਕੇ ਘਟਨਾਵਾਂ ਸਬੰਧੀ ਪੁਖ਼ਤਾ ਸਬੂਤ ਲੋਕਾਂ ਸਾਹਮਣੇ ਲਿਆਂਦੇ ਹਨ। <br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵੀਡੀਓ ਵਿਚਲੇ ਤੱਥਾਂ ਅਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਤਤਕਾਲੀ ਡੀਜੀਪੀ ਸੁਮੇਧ ਸਿੰਘ ਸੈਣੀ ਨੂੰ ਦਿੱਤੇ &lsquo;ਹੁਕਮਾਂ&rsquo; ਤੋਂ ਬਾਅਦ ਸਥਿਤੀ ਬਿਲਕੁਲ ਸਾਫ਼ ਹੋ ਗਈ ਹੈ ਕਿ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਗੋਲੀ ਕਾਂਡਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਨੇ ਗਿਣੀ ਮਿਥੀ ਸਾਜ਼ਿਸ਼ ਅਤੇ ਰਾਜਸੀ ਚਾਲ ਤਹਿਤ ਅੰਜਾਮ ਦਿੱਤਾ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਸਬੂਤਾਂ ਦੇ ਆਧਾਰ &rsquo;ਤੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਖਿਲਾਫ਼ ਤੁਰੰਤ ਫੌਜਦਾਰੀ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 07 Sep 2018 02:14:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"2019 ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੇ ਰਹੇਗਾ ਕੰਟਰੋਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09006009.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t2019 ਦੀਆਂ ਵੋਟਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਫੇਸਬੁੱਕ, ਟਵਿੱਟਰ ਤੇ ਗੂਗਲ ਨੂੰ ਨਾਲ ਫੇਕ ਨਿਊਜ਼ ਦੇ ਵਧਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਰੋਕਣ ਲਈ ਇਕਰਾਰ ਕੀਤਾ ਹੈ। ਇਹ ਇਕਰਾਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ&nbsp; ਸੋਸ਼ਲ ਮੀਡੀਆ ਕੰਪਨੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਪੋਸਟ ਕੀਤੇ ਜਾਣ ਵਾਲੀ ਸਾਰੀ ਸਿਆਸੀ ਸਮੱਗਰੀ &#39;ਤੇ ਨਜ਼ਰ ਰੱਖਣਗੀਆਂ ਤੇ ਫੇਕ ਨਿਊਜ਼ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਲੇ ਪੋਸਟਾਂ ਨੂੰ ਆਪਣੇ ਟਾਈਮਲਾਈਨ ਤੋਂ ਹਟਾ ਵੀ ਦੇਣਗੀਆਂ। ਕਮਿਸ਼ਨ ਨੇ ਕੰਪਨੀਆਂ ਨੂੰ ਨਰਦੇਸ਼ ਦਿੱਤੇ ਸਨ ਕਿ ਚੋਣ ਪ੍ਰਚਾਰ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਲੈ ਕੇ ਵੋਟਿੰਗ ਤਕ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਨ &#39;ਤੇ ਕੋਈ ਵੀ ਪਾਰਟੀ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦਾ ਸਿਆਸੀ ਪ੍ਰਚਾਰ ਨਾ ਕਰ ਸਕੇ।</p>\n </P>","PublishDate":"Thu, 06 Sep 2018 00:10:39 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਮਲਿੰਗੀ ,ਸਰਕਾਰ ਅਤੇ ਦਸਮ ਗਰੰਥ ਦੇ ਹਮਾਇਤੀ","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\"><img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/VishwanathTemple26.jpg\" style=\"margin:3px;\" width=\"320\" /></span></p>\n<h3 class=\"post-title entry-title\" itemprop=\"name\">\n\t<span style=\"font-size:14px;\">ਇਹ ਲੇਖ ਅਗਸਤ 2009 ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਸੀ ਅਤੇ ਅੱਜ ਜਦੋਂ ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਫੈਸਲਾ&nbsp; &#39;ਸਮਲਿੰਗੀਆਂ&#39; ਦੇ ਹੱਕ &#39;ਚ ਆਇਆ ਹੈ ਤਾਂ ਕੁਝ&nbsp; ਤੱਥ ਫਿਰ&nbsp; ਸਾਹਮਣੇ ਹਨ। <br />\n\t</span></h3>\n<p>\n\t<span style=\"font-size:14px;\"><a href=\"http://1.bp.blogspot.com/_ylIh4-E7pfQ/SpFpntYrTLI/AAAAAAAAAFY/Rt7hsyS5kGI/s1600-h/VishwanathTemple26.jpg\"><img alt=\"\" border=\"0\" id=\"BLOGGER_PHOTO_ID_5373191961348623538\" src=\"http://1.bp.blogspot.com/_ylIh4-E7pfQ/SpFpntYrTLI/AAAAAAAAAFY/Rt7hsyS5kGI/s320/VishwanathTemple26.jpg\" style=\"float:left; margin:0 10px 10px 0;cursor:pointer; cursor:hand;width: 320px; height: 213px;\" /></a><strong><br />\n\tਸੁਖਨੈਬ ਸਿੰਘ ਸਿੱਧੂ</strong><br />\n\t<br />\n\tਗੈਰ ਕੁਦਰਤੀ ਸਰੀਰਕ ਸਬੰਧ ਹਮੇਸਾਂ ਹੀ ਬਹਿਸ ਦਾ ਵਿਸ਼ਾ ਰਹੇ ਹਨ । ਦੁਨੀਆਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਮੁਲਕਾਂ ਵਿੱਚ ਅੱਜ ਵੀ ਸਮਲਿੰਗੀਆਂ ਨੂੰ ਚੰਗਾ ਨਹੀ ਸਮਝਿਆ ਜਾਂਦਾ । ਪ੍ਰੰਤੂ ਕਾਫੀ ਸਾਰੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਸਮਲਿੰਗੀਆਂ ਦੇ ਇਨ੍ਹਾਂ ਅਨੈਤਿਕ ਸਬੰਧਾਂ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ ਹੋਈ ਹੈ । ਬੀਤੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਜਦੋਂ ਰੀਓ ਡੀ ਜਨੇਰੀਓ ਵਿੱਚ ਹੁੰਦੀ ਸਮਲਿੰਗੀ ਪਰੇਡ ਦੀ ਖ਼ਬਰਾਂ ਭਾਰਤੀ ਮੀਡੀਆ ਦਾ ਹਿੱਸਾ ਬਣਦੀਆਂ ਤਾ ਆਮ ਲੋਕਾਂ ਨੂੰ ਹੈਰਾਨੀ ਹੁੰਦੀ ਸੀ । ਪ੍ਰੰਤੂ ਬੀਤੇ ਦੋ ਵਰ੍ਹਿਆਂ ਤੋਂ ਦੇਸ਼ ਦੇ ਕਈ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ &lsquo;ਗੇ ਪਰੇਡ&rsquo; ਹੋ ਰਹੀ ਹੈ। ਬੀ ਬੀ ਸੀ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ &ldquo;ਗਰਵ ਨਾਲ ਕਹੋ ਅਸੀਂ ਸਮਲਿੰਗੀ ਹਾਂ &rdquo; ਦਾ ਨਾਅਰਾ ਵੀਹਵੀ ਸਦੀ ਦੇ ਛੇਵੇਂ ਦਹਾਕੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਅਮਰੀਕਾ ਦੇ ਸਟੋਨਵਾਲ ਪੱਬ (ਨਿਊਯਾਰਕ) ਵਿੱਚ ਸ਼ੁਰੂ ਦੰਗਿਆਂ ਮੌਕੇ ਹੋਂਦ ਵਿੱਚ ਆਇਆ ਅਤੇ ਦੋ ਦਹਾਕਿਆਂ ਵਿੱਚ ਪੂੰਜੀਵਾਦੀ ਪੱਛਮੀ ਸਮਾਜ ਵਿੱਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਵਜੋਂ ਫੈਲ ਗਿਆ । ਬੇਸੱ਼ਕ 1990 ਤੱਕ ਅਮਰੀਕਾ ਅਤੇ ਯੂਰੋਪ ਵਿੱਚ ਸਮਲਿੰਗੀਆਂ ਨੂੰ ਰਾਜਨੀਤਕ ਮਾਨਤਾ ਤਾਂ ਮਿਲ ਗਈ ਪ੍ਰੰਤੂ ਸਮਾਜ ਨੇ ਅੱਜ ਵੀ ਸਮਲਿੰਗੀਆਂ ਨੂੰ ਨਹੀਂ ਅਪਣਾਇਆ। ਨਿਊਯਾਰਕ ਵਿੱਚ ਪਹਿਲੀ ਗੇਅ ਪਰੇਡ ਮੇਅਰ ਰੂਡਿਫ ਜਿਲਆਨੀ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਨਿਕਲੀ ਸੀ । ਕੈਨੇਡਾ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਵੀ ਇਸ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਬਹਿਸ ਹੋ ਚੁੱਕੀ ਹੈ। ਸਮਲਿੰਗੀ ਲੋਕ ਦੁਨੀਆਂ ਦੇ ਹਰ ਕੋਨੇ ਤੇ ਮਿਲਦੇ ਹਨ। ਨਵੀਂ ਦਿੱਲੀ ਦੀ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਬਾਲਗ ਸਮਲਿੰਗੀਆਂ ਦੇ ਵਿਆਹਾਂ ਉਪਰ ਕਾਨੂੰਨੀ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ । ਜਿਸਨੂੰ ਲੈ ਕੇ ਧਾਰਮਿਕ, ਸਿਆਸੀ ਅਤੇ ਸਮਾਜਿਕ ਸੰਗਠਨਾਂ ਵਿੱਚ ਬਿਆਨਬਾਜ਼ੀ ਦਾ ਹੜ੍ਹ ਆ ਚੁੱਕਾ ਹੈ । ਧਾਰਮਿਕ ਆਗੂ ਇਸਨੂੰ ਅਨੈਤਿਕ ਮੰਨਦੇ ਹੋਏ ਖੁੱਲ ਦੇਣ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹਨ। ਕੁਝ ਲੋਕ ਸਮਲਿੰਗੀ ਨੂੰ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੋਣ ਨਾਲ ਇਹ ਮੰਨਦੇ ਹਨ ਕਿ ਦੁਨੀਆਂ ਅਤੇ ਖਾਸ ਕਰਕੇ ਦੇਸ਼ ਵਿੱਚ ਸਮਾਜ ਦੀ ਪਰਿਵਾਰ ਵਰਗੀ ਸਭ ਤੋਂ ਛੋਟੀ ਅਤੇ ਮਹਤੱਵਪੂਰਨ ਇਕਾਈ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋ ਸਕਦੀ ਹੈ । ਜਦਕਿ ਸਮਲਿੰਗੀ ਆਪਣੇ ਆਪ ਨੂੰ ਘੱਟ ਗਿਣਤੀ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਮੰਗ ਕਰਦੇ ਹੋਏ ਇਸ ਫੈਸਲੇ ਦੀ ਹਮਾਇਤ ਕਰਦੇ ਹਨ । ਤੌਖਲਾ ਇਹ ਹੈ ਕਿ ਜੇਕਰ ਲੜਕਾ -ਲੜਕੇ ਨਾਲ ਲੜਕੀ -ਲੜਕੀ ਨਾਲ ਵਿਆਹ ਕਰਨ ਲੱਗੀ ਤਾਂ ਸਾਡੀ ਵੰਸ਼ ਵਧਾਉਣ ਵਾਲੀ ਰਵਾਇਤ ਵੀ ਕਾਫੀ ਧੱਕਾ ਲੱਗ ਸਕਦਾ ਹੈ । ਜਦਕਿ ਕਿ ਮਰਦ ਸਮਲਿੰਗੀ ਔਰਤਾਂ ਸਮਲਿੰਗੀਆਂ ਨਾਲੋਂ ਬੱਚਾ ਪੈਦਾ ਕਰਨ ਦੇ ਘੱਟ ਇੱਛਕ ਹਨ । ਸਮਲਿੰਗੀ ਔਰਤਾਂ ਮਨਸੂਈ ਗਰਭ ਧਾਰਨ ਦੌਰਾਨ ਬੱਚੇ ਪੈਦਾ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਅਜਿਹਾ ਹੋ ਵੀ ਰਿਹਾ ਹੈ । ਪ੍ਰੰਤੂ ਵਿਦੇਸ਼ਾਂ ਦੀਆਂ ਪ੍ਰਤੀਸਥਿਤੀਆਂ ਸਾਡੇ ਮੁਲਕ ਨਾਲ ਬਿਲਕੁਲ ਭਿੰਨ ਹਨ ਪੱਛਮੀ ਮੁਲਕਾਂ ਵਿੱਚ ਪਤੀ -ਪਤਨੀ ਜਦੋਂ ਇੱਕ - ਦੂਜੇ ਤੋਂ ਉਕਤਾ ਜਾਂਦੇ ਤਾਂ ਉਹ ਤਲਾਕ ਦੇ ਕੇ ਹੋਰ ਵਿਆਹ ਕਰਵਾ ਲੈਂਦੇ ਹਨ । ਬਹੁਗਣਿਤੀ ਪੱਛਮੀ ਮਰਦ &ndash; ਔਰਤਾਂ ਇੱਕ ਤੋਂ ਵਧੇਰੇ ਵਿਆਹ ਕਰਨ ਵਾਲੇ ਹੁੰਦੇ ਹਨ । ਜਦਕਿ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਰੀਤੀ ਰਿਵਾਜ਼ਾਂ ਦੀ ਬੰਦਿਸ਼ ਅਤੇ ਪਰਿਵਾਰਕ ਸੰਸਕਾਰਾਂ ਵਿੱਚ ਬੰਨੇ ਹੋਏ ਭਾਰਤੀ ਮਰਦ ਔਰਤਾਂ ਨੂੰ ਇੱਕ ਦੂਜੇ ਨਾਲ ਜਨਮ &ndash;ਜਨਮ ਦੀ ਸਾਂਝ ਨਿਭਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਸਿਖਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ , ਪਤੀ ਪਤਨੀ ਦਾ ਰਿਸ਼ਤਾ ਜਨਮ ਜਨਮ ਤੱਕ ਬੇਸ਼ੱਕ ਨਾ ਨਿਭੇ ਪ੍ਰੰਤੂ ਜਿ਼ਆਦਾਤਰ ਇੱਕ ਜਨਮ ਵਿੱਚ ਇੱਕ ਹੋ ਕੇ ਜਿਊਣ ਦੀਆਂ ਗੱਲਾਂ ਪੂਰੀ ਦੁਨੀਆਂ ਲਈ ਹੈਰਾਨੀਜਨਕ ਲੱਗਦੀਆਂ ਹਨ। ਪੱਛਮੀ ਜੀਵਨ ਸ਼ੈਲੀ ਤੇ ਅਧਾਰਿਤ ਲੈਸਬੀਅਨ ਮੈਰਿਜ਼ ( ਸਮਲਿੰਗੀ ਔਰਤਾਂ ਦੇ ਵਿਆਹ) ਵੀ ਬਹੁਤਾ ਚਿਰ ਨਹੀਂ ਚਲਦੇ । ਬਹੁਤੀਆਂ ਸਮਲਿੰਗੀ ਔਰਤਾਂ ਬਾਅਦ ਵਿੱਚ ਆਪਣੀ ਸਾਥਣ ( ਜੀਵਨ ਸਾਥਣ) ਨੂੰ ਛੱਡ ਕੇ ਕਿਸੇ ਮਰਦ ਨਾਲ ਦੁਨੀਆ ਵਸਾ ਲੈਂਦੀਆਂ ਹਨ। ਪੰਜਾਬ ਵਿੱਚ ਬੀਤੇ ਵਰ੍ਹੇ ਦੌਰਾਨ ਮਾਝੇ ਖੇਤਰ ਵਿੱਚ ਵੀ ਦੋ ਕੁੜੀਆਂ ਦੁਆਰਾ ਕੀਤਾ ਸਮਲਿੰਗੀ ਵਿਆਹ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆਂ ਸੀ ਜੋ ਕੁਝ ਕੁ ਮਹੀਨਿਆਂ ਬਾਅਦ ਟੁੱਟ ਗਿਆ । ਵਿਆਹ ਵੇਲੇ ਮੀਡੀਆ ਕੋਲ ਕੀਤੀ ਬਿਆਨਬਾਜ਼ੀ ਕੁਝ ਹੀ ਮਹੀਨਿਆਂ ਬਾਅਦ ਫੋਕੀ ਅਤੇ ਵਕਤੀ ਜਾਪੀ । ਮਰਦ ਸਮਲਿੰਗੀਆਂ ਨਾਲ ਏਡਜ਼ ਦੇ ਮਰੀਜਾਂ ਦੀ ਗਿਣਤੀ ਵਧਣ ਦੇ ਆਸਾਰ ਵੀ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਨਹੀ ਕੀਤੇ ਜਾ ਸਕਦੇ ।<br />\n\tਜਦੋਂ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਫੈਸਲਾ ਦਿੱਤਾ ਤਾਂ ਤੁਰੰਤ ਬਾਅਦ ਵਿੱਚ ਸਿੱਖਾਂ ਦੀ ਸਰਬ ਉੱਚ ਸੰਸਥਾ ਦੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਜਥੇਦਾਰ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਨੇ ਅਦਾਲਤ ਦੇ ਇਸ ਫੈਸਲੇ ਵਿਰੋਧ ਕਰਦਿਆਂ ਇਸ ਨੂੰ ਅਨੈਤਿਕ ਕਾਰਾ ਕਿਹਾ । ਜਥੇਦਾਰ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੋ ਕਾਰਜ ਸਮਲਿੰਗੀ (ਗੁਦਾ ਮੈਥਨ ) ਕਰਦੇ ਹਨ ਇਹ ਪਸੂ ਪੰਛੀ ਵੀ ਨਹੀਂ ਕਰਦੇ । ਉਨ੍ਹਾਂ ਦੀ ਬਿਆਨਬਾਜ਼ੀ ਤੋਂ ਮਗਰੋਂ ਜਦੋਂ ਜਥੇਦਾਰ ਸਾਹਿਬ ਨੂੰ ਕੈਨੇਡਾ ਦੇ ਇੱਕ ਰੇਡੀਓ ਤੋਂ ਸਮਲਿੰਗੀ ਸਬੰਧਾਂ ਦੇ ਵਿਰੋਧ ਕਰਨ ਅਤੇ ਦਸਮ ਗਰੰਥ ਵਿੱਚ ਸਮਲਿੰਗੀ ਸਬੰਧਾਂ ਬਾਰੇ ਵਿਆਖਿਆ ਕਰਨ ਦੀ ਗੱਲ ਆਖੀ ਗਈ ਤਾਂ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਦਸਮ ਗਰੰਥ ਦੇ ਮੁੱਦੇ ਕੁਝ ਵੀ ਬੋਲਣ ਤੋਂ ਇਨਕਾਰ ਕਰਦਿਆਂ ਫਤਿਹ ਬੁਲਾ ਕੇ ਰੇਡੀਓ ਦੀ ਲਾਈਨ ਛੱਡ ਜਾਣ ਦੀਆਂ ਖਬ਼ਰਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵਿੱਚ ਛਪੀਆਂ ਹਨ । ਦਸਮ ਗਰੰਥ ਦੇ ਹਮਾਇਤੀ ਅਤੇ ਵਿਰੋਧੀ ਸਮਲਿੰਗੀ ਸਬੰਧਾਂ ਦੀ ਘੋਰ ਨਿੰਦਾ ਕਰਦੇ ਹਨ ।ਜਿਹੜੀਆਂ ਧਿਰਾਂ ਦਸਮ ਗਰੰਥ ਦੀ ਹਮਾਇਤ ਕਰਦੀਆਂ ਹੋਈ ਸਮਲਿੰਗੀ ਸਬੰਧਾਂ ਖਿਲਾਫ਼ ਬਿਆਨਬਾਜ਼ੀ ਕਰਦੀਆਂ ਹਨ ਉਨ੍ਹਾਂ ਨੂੰ ਦਸਮ ਗਰੰਥ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸਬੰਧਾਂ ਸਬੰਧੀ ਲਿਖੀਆਂ ਸਤਰਾਂ ਵੱਲ ਵੀ ਗੌਰ ਕਰਨ ਦੀ ਲੌੜ ਹੈ । ਦਸਮ ਗਰੰਥ ਨੂੰ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੁਆਰਾ ਰਚਿਤ ਗੁਰਬਾਣੀ ਨਾ ਮੰਨਣ ਵਾਲੇ ਪੰਥਕ ਆਗੂ ਇਹ ਸਵਾਲ ਕਰਦੇ ਹਨ ਕਿ ਇੱਕ ਪਾਸੇ ਦਸਮ ਗਰੰਥ ਦੀ ਹਮਾਇਤ ਕੀਤੀ ਜਾ ਰਹੀ ਜਿੱਥੇ ਅਨੈਤਿਕ ਸਬੰਧਾਂ ਬਾਰੇ ਬਹੁਤ ਕੁਝ ਲਿਖਿਆ ਹੋਇਆ ਦੂਸਰੇ ਪਾਸੇ ਸਮਲਿੰਗੀਆਂ ਦੇ ਖਿਲਾਫ਼ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਇਹ ਦੋਹਰੇ ਮਾਪਦੰਡ ਕਿਉਂ ?<br />\n\tਜੇਕਰ ਨਿਰਪੱਖ ਹੋ ਕੇ ਸੋਚਿਆ ਜਾਵੇ ਤਾਂ ਕੋਈ ਵਿਅਕਤੀ ਇਸ ਤੋਂ ਮੁਨਕਰ ਨਹੀਂ ਹੋ ਸਕਦਾ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਅਜਿਹੇ ਦੁਰਾਚਾਰ ਨਹੀਂ ਹੁੰਦੇ ਰਹੇ । ਸਦੀਆਂ ਪਹਿਲਾਂ ਕੋਨਾਰਕ ਅਤੇ ਖੁਜਰਾਹੋ ਵਿੱਚ ਕੀਤੀ ਬੁੱਤਸਾਜ਼ੀ ਕਿਸੇ ਪੱਛਮੀ ਕਲਾਕਾਰ ਨੇ ਨਹੀਂ ਕੀਤੀ ਹੋਈ ਬਲਕਿ ਸਾਡੇ ਮੁਲਕ ਦੇ ਕਲਾਕਾਰਾਂ ਨੇ ਇਹ ਚਿਤਰਿਆਂ ਹੋਣਾ ਜੋ ਕੁਝ ਵੀ ਉਥੇ ਚਿਤਰਿਆਂ ਗਿਆ ਹੈ । ਉਹ ਸਾਰਾ ਅਸਲੀਅਤ ਵਿੱਚ ਉਹਨਾਂ ਕਲਾਕਾਰਾਂ ਨੇ ਖੁਦ ਕੀਤਾ, ਦੇਖਿਆ ਜਾਂ ਸੁਣਿਆ ਹੋਣਾ । ਇੱਕ ਔਰਤ ਨਾਲ ਤਿੰਨ ਵਿਅਕਤੀ ਕਾਮ ਕੀੜਾ ਕਰਦੇ ਪੋਜ਼ ਕਿਸ ਸਭਿਆਚਾਰ ਦੇ ਗਵਾਹ ਹਨ? ਪੰਜ ਔਰਤਾਂ ਆਪਸ ਵਿੱਚ ਕਾਮ ਵਾਸਨਾ ਪੂਰਤੀ ਕਰਦੀਆਂ , ਇੱਕ ਆਦਮੀ ਦੂਸਰੇ ਆਦਮੀ ਨਾਲ ਸਰੀਰਕ ਸਬੰਧ ਬਣਾਉਂਦਾ ਹੋਇਆਂ ਕਿਸੇ ਹੋਰ ਦੇਸ਼ ਦੀ ਸੰਸਕ੍ਰਿਤੀ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਬਲਕਿ ਸਾਡੇ ਮੁਲਕ ਦੀ ਸਦੀਆਂ ਪੁਰਾਣੀ ਕੀਤੀ ਹੋਈ &ldquo;ਕਲਾਕਾਰੀ ਦਾ ਉੱਤਮ ਨਮੂਨਾ&rdquo; ਵੀ ਮੰਨਿਆਂ ਜਾਦਾ ਹੈ । ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਆਪਣੀ ਚੌਧਰ ਚਮਕਾਉਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਅਜਿਹੇ ਮੁੱਦਿਆਂ ਉਪਰ ਬੋਲਣ ਦਾ ਵਧੀਆ ਮੌਕਾ ਮਿਲ ਜਾਂਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਲੋਕ ਇਨ੍ਹਾਂ ਸੰਵੇਦਨਸ਼ੀਲ ਮੁੱਦਿਆਂ ਦੀ ਭੱਠੀ ਉੱਤੇ ਅਕਸਰ ਆਪਣੀਆਂ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕਦੇ ਰਹਿੰਦੇ ਹਨ ।<br />\n\tਦੇਸ਼ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਫੈਸਲੇ ਵਿਰੁੱਧ ਧਾਰਾ 377 ਅਧੀਨ ਬਾਲਗਾਂ ਦੁਆਰਾ ਬਣਾਏ ਜਾਣ ਵਾਲੇ ਸਮਲਿਂੰਗੀ ਸਬੰਧਾਂ ਨੂੰ ਅਪਰਾਧ ਦੀ ਸ੍ਰੇਣੀ ਵਿੱਚੋ ਬਾਹਰ ਕੀਤੇ ਜਾਣ ਵਿਰੋੁਧ ਇੱਕ ਜੋਤਸ਼ੀ ਸਰੇਸ਼ ਕੁਮਾਰ ਕੌਸਿ਼ਲ ਨੇ ਅਰਜੀ ਦਾਇਰ ਕਰਕੇ ਬਹਿਸ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਮਾਨਯੋਗ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਅਤੇ ਨਾਜ਼ ਫਾਊਡੇ਼ਸਨ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ ਗੈਰ ਸਰਕਾਰੀ ਸੰਸਥਾ ਨਾਜ਼ ਫਾਊਂਡੇਸ਼ਨ ਨੇ 2001 ਵਿੱਚ ਆਈ ਪੀ ਸੀ ਦੀ ਧਾਰਾ 377 ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ । ਸੁਰੇਸ਼ ਕੁਮਾਰ ਕੋਸਿ਼ਲ ਨਾਂਮੀ ਇੱਕ ਵਿਅਕਤੀ ਨੇ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਫੈਸਲੇ ਵਿਰੁੱਧ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿੱਚ ਅਰਜ਼ੀ ਦਿੱਤੀ ਸੀ । ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਨਾਜ਼ ਫਾਊਡੇਸ਼ਨ (ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਨਾਜ਼ ਫਾਊਂਡੇਸ਼ਨ ਦੀ ਅਰਜੀ ਤੇ ਫੈਸਲਾ ਸੁਣਾਇਆ ਸੀ ) ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਜਿ਼ਕਰਯੋਗ ਹੈ 3 ਜੁਲਾਈ ਨੂੰ ਦਿੱਲੀ ਹਾਈਕੋਰਟ ਨੇ ਉਕਤ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਦੀ 2001 ਵਿੱਚ ਦਾਖਲ ਕੀਤੀ ਯਾਜਿਕਾ ਤੇ ਆਪਣੇ ਫੈਸਲਾ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਸੀ ਕਿ ਬਾਲਗ ਸਮਲਿੰਗਤਾ ਅਪਰਾਧ ਨਹੀਂ । ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਮੰਨਿਆ ਹੈ ਕਿ ਧਾਰਾ 377 ਨਾਲ ਸੰਵਿਧਾਨ ਦੇ ਅਨਛੇਦ 21 ਦੀ ਉਲੰਘਣਾ ਹੁੰਦੀ ਹੈ ਜੋ ਕਿ ਦੇਸ਼ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਜਿੰਦਗੀ ਅਤੇ ਸੁਤੰਤਰਤਾ ਦਾ ਅਧਿਕਾਰ ਦਿੰਦਾ ਹੈ। ਜਦਕਿ ਦੇਸ਼ ਦੇ 148 ਸਾਲ ਪੁਰਾਣੇ ਕਾਨੂੰਨ ਮੁਤਾਬਿਕ ਸਮਲਿੰਗਤਾ ਲਈ ਦਸ ਸਾਲ ਦੀ ਕੈਦ ਹੋ ਸਕਦੀ ਹੈ। 20 ਜੁਲਾਈ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਇਸ ਯਾਜਿਕਾ ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਦਿੱਲੀ ਹਾਈਕੋਰਟ ਦੇ ਫੈਸਲੇ ਤੇ ਰੋਕ ਲਾਉਣ ਤੋਂ ਨਾਂਹ ਕਰ ਦਿੱਤੀ ਹੈ । ਮਾਨਯੋਗ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ 8 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਆਪਣਾ ਪੱਖ ਪੇਸ਼ ਕਰੇ । ਜਿ਼ਕਰਯੋਗ ਹੈ ਕਿ 4 ਜੁਲਾਈ ਨੂੰ ਜਦੋਂ ਦੇਸ਼ ਦੇ ਮਹਾਂਨਗਰਾਂ ਵਿੱਚ ਸਮਲਿੰਗੀਆਂ ਦੀ ਦੂਜੀ ਪਰੇਡ ਹੋਈ ਸੀ ਤਾਂ ਇਹ ਗੱਲ ਕਾਫੀ ਸਪੱਸ਼ਟ ਸਾਹਮਣੇ ਆ ਗਈ ਸੀ ਕਿ ਹੁਣ ਸਮਲਿੰਗੀ ਪਹਿਲਾਂ ਵਾਂਗ ਲੁਕ ਨਹੀਂ ਬਲਕਿ ਸ਼ਰੇਆਮ ਸਮਾਜ ਵਿੱਚ ਵਿਚਰਨ ਦੀ ਹਿੰਮਤ ਰੱਖਦੇ ਹਨ । ਇਸ ਪਰੇਡ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਕੇਂਦਰੀ ਕਾਨੂੰਨ ਮੰਤਰੀ ਨੇ ਧਾਰਾ 377 ਨੂੰ ਖਤਮ ਕਰਨ ਬਾਰੇ ਵੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਸੀ । ਜਿਸਨੂੰ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂਆਂ ਦੀ ਸਿਆਸੀ ਦੂਸ਼ਣਬਾਜ਼ੀ ਕਾਰਨ ਆਪਣੇ ਬਿਆਨ ਤੋਂ ਪਲਟਣਾ ਪਿਆ ਸੀ। ਅਜਮੇਰ ( ਰਾਜਸਥਾਨ) ਤੋਂ ਇੱਕ ਵਿਅਕਤੀ ਨੇ ਅਦਾਲਤ ਵਿੱਚ ਬੇਨਤੀ ਕੀਤੀ ਹੈ ਕਿ ਸਮਲਿੰਗੀਆਂ ਦੀ ਪਛਾਣ ਕਰਕੇ ਉਨ੍ਹਾਂ ਸ਼ਹਿਰ ਤੋਂ ਦੂਰ ਕਿਸੇ ਕਾਲੋਨੀ ਵਿੱਚ ਰੱਖਿਆ ਜਾਵੇ ਤਾਂ ਜੋ ਸਮਾਜ ਉੱਤੇ ਇਸਦਾ ਬੁਰਾ ਪ੍ਰਭਾਵ ਨਾ ਪਵੇ । ਕੁਝ ਕੁ ਧਾਰਮਿਕ ਸੰਗਠਨਾਂ ਨੇ ਆਪਣੀ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਕਿਸੇ ਸਮਲਿੰਗੀ ਨੂੰ ਧਾਰਮਿਕ ਸਥਾਨ ਉਪਰ ਵਿਆਹ ਨਹੀਂ ਕਰਨ ਦੇਣਗੇ ।<br />\n\tਗੱਲ ਮੁੱਕਦੀ ਕਿ ਇਸ ਵਿਸ਼ਾ ਬਹੁਤ ਹੀ ਸੰਵੇਦਨਸ਼ੀਲ ਹੈ ਹਾਲੇ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਲੋਕ &ldquo;ਨਵਾਬੀ ਸੌ਼ਕ&rdquo; ਪਾਲਣ ਤੋਂ ਪਹਿਲਾਂ ਮੌਲਿਕ ਲੋੜਾਂ ਤੋਂ ਵਾਂਝੇ ਹਨ । ਸਰਕਾਰ / ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਨੂੰ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਪਹਿਲਾਂ ਦੇਸ਼ ਵਾਸ਼ੀਆਂ ਦੀਆਂ ਮੌਲਿਕ ਲੋੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਵੱਲ ਧਿਆਨ ਦੇਣ । ਅਜਿਹੇ ਮਸਲੇ ਹਾਲੇ ਰੱਜੇ ਪੁੱਜੇ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕਾਂ ਵਾਸਤੇ ਠੀਕ ਹਨ। ਸਾਡੇ ਲੋਕਾਂ ਨੂੰ ਪੀਣ ਲਈ ਸਾਫ਼ ਪਾਣੀ ਅਤੇ ਖਾਣ ਲਈ ਰੋਟੀ ਵਰਗੀਆਂ ਬੁਨਿਆਦੀ ਲੋੜਾਂ ਚਾਹੀਦੀਆਂ ਹਨ।<br />\n\tਸਮਲਿੰਗਤਾਂ ਹਰ ਧਰਮ, ਸਿਆਸਤ ਅਤੇ ਹਰ ਪੱਧਰ ਦੇ ਚੱਲ ਰਹੀ ਹੈ ਬੀ ਬੀ ਸੀ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਭਾਰਤ ਦੀ ਰਾਜਨੀਤੀ ਵਿੱਚ ਕਈ ਵੱਡੀਆਂ ਹਸਤੀਆਂ ਆਪਣੀ &ldquo; ਅਲੱਗ ਤਰ੍ਹਾਂ ਦੀ ਰੰਗੀਨ ਮਿਜਾਜੀ &rdquo; ਲਈ ਮਸ਼ਹੂਰ/ ਬਦਨਾਮ ਹਨ । ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ ਦੇਸ਼ ਦੇ ਕਈ ਨਵਾਬ ਸਮਲਿੰਗੀ ਸਨ , ਜਿਸ ਕਰਕੇ ਸਮਲਿੰਗੀ ਨੂੰ &ldquo;ਨਵਾਬੀ ਸ਼ੌਕ&rdquo; ਨਾਲ ਵੀ ਸੰਬੋਧਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ । ਫਿਰ ਇਸ ਲਈ ਅਦਾਲਤ ਤੋਂ ਇਸ ਮਾਮਲੇ ਉੱਪਰ ਮੋਹਰ ਲਗਵਾਉਣ ਦੀ ਕੀ ਜਰੂਰਤ ਸੀ । ਪਹਿਲਾ ਵੀ ਢਕੀ ਰਿੱਝ ਰਹੀ ਸੀ ।</span></p>\n </P>","PublishDate":"Wed, 05 Sep 2018 22:36:08 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਿਸਾਨਾਂ ਦੇ ਕਬਰਿਸਤਾਨ ਵਿੱਚ ਬਦਲਦਾ : ਪੰਜਾਬ ਹਰੀ ਕ੍ਰਾਂਤੀ ਦੇ ਦੌਰ ਤੋਂ 16000 ਕਿਸਾਨਾਂ ਦੇ ਕਬਰਿਸਤਾਨ `ਚ ਕਿਵੇਂ ਤਬਦੀਲ ਹੋਇਆ ਪੰਜਾਬ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09006008.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\t<strong>ਪ੍ਰਿਅੰਕਾ ਦੂਬੇ</strong><br />\n\t<br />\n\tਮੁਖ਼ਤਿਆਰ <br />\n\tਉਹ ਆਖ਼ਰੀ ਸ਼ਾਮ ਜਦੋਂ ਮੇਰਾ ਪੁੱਤ ਘਰ ਆਇਆ ਸੀ, ਉਹ ਵੀ ਅਸਮਾਨ ਨੂੰ ਹੀ ਦੇਖ ਰਿਹਾ ਸੀ।\" <br />\n\tਉਹ ਫਿਰ ਸਿਰ ਚੁੱਕ ਕੇ ਅਸਮਾਨ ਨੂੰ ਦੇਖਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਰ ਅੱਖਾਂ ਵਿਚ ਪਾਣੀ ਸੀ। ਅਚਾਨਕ ਉਸੇ ਸਮੇਂ ਸਾਹ ਤੇਜ਼ ਹੁੰਦੇ ਹਨ ਅਤੇ ਹਰੀ ਪੱਗ ਦੇ ਹੇਠਾਂ ਜਮ੍ਹਾਂ ਹੋਈਆਂ ਪਸੀਨੇ ਦੀਆਂ ਬੂੰਦਾਂ ਚਿਹਰੇ ਨੂੰ ਭਿਉਣ ਲੱਗਦੀਆਂ ਹਨ। <br />\n\tਉਹ ਹੰਭਦੇ ਹੋਏ ਕਹਿੰਦੇ ਹਨ, &ldquo;ਉਹ ਆਖ਼ਰੀ ਸ਼ਾਮ ਜਦੋਂ ਮੇਰਾ ਪੁੱਤ ਘਰ ਆਇਆ ਸੀ, ਉਹ ਵੀ ਇਸ ਅਸਮਾਨ ਨੂੰ ਦੇਖ ਰਿਹਾ ਸੀ। ਉਸ ਦੀ ਮਾਂ ਨੇ ਚਾਹ ਪਾਣੀ ਪੁੱਛਿਆ ਤਾਂ ਉਹ ਬੋਲਿਆ ਨਹੀਂ ਪੀਣਾ। ਉਸ ਦੀ ਮਾਂ ਨੂੰ ਕੁਝ ਅਜੀਬ ਲੱਗਿਆ ਤਾਂ ਉਸ ਨੇ ਉਸ ਤੋਂ ਪੈਸਿਆਂ ਬਾਰੇ ਪੁੱਛਿਆ। ਬੇਟੇ ਨੇ ਕਿਹਾ ਮੈਂ ਕੀ ਕਰਨਾ ਪੈਸਿਆਂ ਦਾ?&rdquo; <br />\n\tਉੱਪਰ ਅਸਮਾਨ &#39;ਚ ਪੰਛੀ ਗੋਲ ਗੋਲ ਚੱਕਰ ਲਗਾ ਰਹੇ ਹਨ। ਮੈਂ ਇਹ ਉੱਡਦੇ ਪੰਛੀ ਹੀ ਦੇਖ ਰਿਹਾ ਹਾਂ।।।\" <br />\n\tਉਸ ਸ਼ਾਮ ਮੁਖ਼ਤਿਆਰ ਦਾ ਪੁੱਤ ਗੁਰਲਾਲ ਜਿਵੇਂ ਨੀਂਦ &#39;ਚ ਚਲਦੇ ਚਲਦੇ ਘਰ ਮੁੜਿਆ ਸੀ। ਫਰਵਰੀ ਦੀ ਠੰਢ ਵਿੱਚ ਵੀ ਉਸ ਨੂੰ ਪਸੀਨੇ ਆ ਰਹੇ ਸਨ। ਉਹ ਅਸਮਾਨ ਵੱਲ ਵੇਖੀ ਜਾ ਰਿਹਾ ਸੀ। <br />\n\tਉਸ ਦੀ ਮਾਂ ਨੇ ਪੁੱਛਿਆ ਅਸਮਾਨ &#39;ਚ ਕੀ ਦੇਖ ਰਿਹਾ ਹੈ। ਜਵਾਬ &#39;ਚ ਪੁੱਤ ਨੇ ਕਿਹਾ, ਉੱਪਰ ਅਸਮਾਨ &#39;ਚ ਪੰਛੀ ਗੋਲ ਗੋਲ ਚੱਕਰ ਲਗਾ ਰਹੇ ਹਨ। ਮੈਂ ਇਹ ਉੱਡਦੇ ਪੰਛੀ ਹੀ ਦੇਖ ਰਿਹਾ ਹਾਂ। ਬਸ ਇੰਨਾ ਕਹਿ ਕੇ ਉਹ ਗਸ਼ ਖਾ ਕੇ ਜ਼ਮੀਨ &#39;ਤੇ ਡਿਗ ਪਿਆ। ਉਸ ਦੇ ਮੂੰਹ ਵਿਚੋਂ ਝੱਗ ਨਿਕਲਣ ਲੱਗੀ। <br />\n\tਅਸੀ ਤੁਰੰਤ ਉਸ ਨੂੰ ਚੁੱਕ ਕੇ ਮੰਜੇ ਉੱਤੇ ਪਾ ਦਿੱਤਾ। ਸਾਨੂੰ ਉਸ ਸਮੇਂ ਪਤਾ ਨਹੀਂ ਸੀ ਕਿ ਉਹ ਸਪਰੇਅ (ਕੀਟਨਾਸ਼ਕ) ਪੀ ਕੇ ਆਇਆ ਸੀ। ਅਸੀਂ ਸੋਚਿਆ ਕਿ ਉਸ ਨੂੰ ਕੋਈ ਦੌਰਾ ਪਿਆ ਹੈ। ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਅਸੀਂ ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਲੈ ਕੇ ਜਾਂਦੇ ਉਹ ਹੀ ਚਲਾ ਗਿਆ। <br />\n\t\"ਜਿਸ ਦਾ 25 ਸਾਲ ਦਾ ਜਵਾਨ ਪੁੱਤ ਉਸ ਦੀਆਂ <br />\n\tਅੱਖਾਂ ਅੱਗੇ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਵੇ ਸਮਝੋ <br />\n\tਉਹ ਮਾਂ-ਬਾਪ ਤਾਂ ਜਿਊਂਦੇ ਹੀ ਮਰ ਚੁੱਕੇ।\" <br />\n\tਮੁਖ਼ਤਿਆਰ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬਦਰਾ ਦਾ ਰਹਿਣ ਵਾਲਾ ਕਿਸਾਨ ਹੈ। ਉਸ ਦੇ ਬੇਟੇ ਦੀ ਤਰ੍ਹਾਂ ਹੀ ਉਸ ਦੇ ਪਿੰਡ ਦੇ ਹੁਣ ਤੱਕ 70 ਕਿਸਾਨ ਵਧਦੇ ਕਰਜ਼ੇ ਕਾਰਨ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਚੁੱਕੇ ਹਨ। ਪੁੱਤ ਦੀ ਮੌਤ ਦੇ ਸਮੇਂ ਮੁਖ਼ਤਿਆਰ ਦੇ ਪਰਿਵਾਰ &#39;ਤੇ ਵੀ 5 ਲੱਖ ਰੁਪਏ ਦਾ ਕਰਜ਼ਾ ਸੀ। ਇਹ ਉਸ ਨੇ ਆਪਣੀਆਂ 2 ਕੁੜੀਆਂ ਦੇ ਵਿਆਹ ਅਤੇ ਖੇਤੀ ਨਾਲ ਜੁੜੇ ਖਰਚੇ ਪੂਰੇ ਕਰਨ ਲਈ ਲਿਆ ਸੀ। <br />\n\tਲੈਣਦਾਰ ਘਰ ਆ ਕੇ ਪੈਸੇ ਮੰਗਦੇ ਸੀ ਅਤੇ ਪੈਸੇ ਨਾ ਦੇਣ ਦੇ ਕਾਰਨ ਗੁਰਲਾਲ ਦੁੱਖੀ ਰਹਿੰਦਾ ਸੀ। ਘਰ &#39;ਚ ਸਭ ਦੀ ਹਿੰਮਤ ਵਧਾਉਣ ਵਾਲੇ ਇਸ ਬੇਟੇ ਨੇ ਕਿਸੇ ਨੂੰ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਕਿ ਉਹ ਅੰਦਰ ਹੀ ਅੰਦਰ ਟੁੱਟ ਰਿਹਾ ਸੀ। <br />\n\tਮੈਨੂੰ ਦੇਖਦੇ ਹੀ ਗੁਰਲਾਲ ਦੀ ਬੁੱਢੀ ਮਾਂ ਰੋਣ ਲੱਗ ਜਾਂਦੀ ਹੈ। ਪੁੱਤ ਨਾਲ ਹੋਈਆਂ ਆਖ਼ਰੀ ਗੱਲਾਂ ਉਸ ਦੇ ਜਿਗਰ &#39;ਚ ਅੱਜ ਵੀ ਤਾਜ਼ਾ ਹਨ। ਪੁੱਛਣ &#39;ਤੇ ਸਿਰਫ਼ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਨਾਲ ਲੱਗੀ ਆਪਣੇ ਪੁੱਤਰ ਦੇ ਬਚਪਨ ਦੀ ਫ਼ੋਟੋ ਦਿਖਾਉਂਦੀ ਹੈ। <br />\n\tਉਸ ਦੇ ਖ਼ਾਮੋਸ਼ ਹੰਝੂਆਂ ਦੀ ਗੂੰਜ ਜਿਵੇਂ ਸੁੰਨਸਾਨ ਦੁਪਹਿਰ ਦੀ ਚੁੱਪ ਨੂੰ ਚੀਰਦੀ ਹੋਈ ਉਸ ਅਸਮਾਨ ਤੱਕ ਜਾਂਦੀ ਸੀ ਜਿਸ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਉਸ ਦਾ ਬੇਟਾ ਚਲਾ ਗਿਆ ਸੀ। <br />\n\tਭਾਰਤੀ ਸਿਨੇਮਾ &#39;ਚ ਸਾਲਾਂ ਤੋਂ ਪੇਸ਼ ਕੀਤੇ ਜਾ ਰਹੇ ਸਰ੍ਹੋਂ ਦੇ ਖੇਤਾਂ, ਦੁੱਧ ਦੀਆਂ ਨਦੀਆਂ ਅਤੇ ਨੱਚਦੇ ਗਾਉਂਦੇ ਪੰਜਾਬ ਦੇ ਖ਼ੁਸ਼ਹਾਲ ਕਿਸਾਨਾਂ ਵਾਲੇ ਚਿੱਤਰ ਪਿੱਛੇ ਛੁਪੀ ਹੋਈ, ਅਸਲੀ ਜ਼ਮੀਨੀ ਕਹਾਣੀ ਮੇਰੇ ਲਈ ਹਾਲੇ ਸ਼ੁਰੂ ਹੀ ਹੋਈ ਸੀ। <br />\n\tਦਿੱਲੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਯਾਤਰਾ ਜਿਵੇਂ ਹੀ ਦੱਖਣੀ ਭਾਰਤ &#39;ਚ ਦਾਖਲ ਹੁੰਦੀ ਹੈ ਅੰਕੜਿਆਂ &#39;ਚ ਖਿੱਚੀ ਹੋਈ ਉਦਾਸੀ ਭਰੀ ਤਸਵੀਰ ਆਲੇ ਦੁਆਲੇ ਜ਼ਿੰਦਾ ਹੋਣ ਲੱਗੀ। ਮਿੱਟੀ ਦੀ ਇਕ ਮੋਟੀ ਜ਼ਰਦ ਪਰਤ &#39;ਚ ਡੁੱਬੇ ਬਰਨਾਲਾ, ਸੰਗਰੂਰ ਅਤੇ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਪਿੰਡ ਕਿਸੇ ਡੂੰਘੀ ਉਦਾਸੀ &#39;ਚ ਡੁੱਬੇ ਹੋਏ ਸੀ। <br />\n\tਸੱਠਾਂ ਦੇ ਦੌਰ &#39;ਚ ਹਰੀ ਕ੍ਰਾਂਤੀ ਦੇ ਮਹਾਨਾਇਕਾਂ ਦੇ ਤੌਰ &#39;ਤੇ ਉੱਭਰਿਆ ਪੰਜਾਬ ਅੱਜ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੜ੍ਹੀਆਂ &#39;ਚ ਕਿਉਂ ਤਬਦੀਲ ਹੋ ਚੁੱਕਿਆ ਹੈ? ਖ਼ੁਸ਼ਹਾਲੀ ਅਤੇ ਤਰੱਕੀ ਦੇ ਪ੍ਰਤੀਕ ਦੇ ਤੌਰ &rsquo;ਤੇ ਪਹਿਚਾਣੇ ਜਾਣ ਵਾਲੇ ਇਸ ਰਾਜ &#39;ਚ ਅੱਜ ਮੌਤਾਂ ਦੀ ਚੁੱਪ ਕਿਉਂ ਪਸਰੀ ਹੋਈ ਹੈ? ਇਨ੍ਹਾਂ ਸਾਰੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਲੱਭਦੇ ਹੋਏ ਅਸੀਂ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਤਨਾ &#39;ਚ ਰਹਿਣ ਵਾਲੀ 47 ਸਾਲਾ ਹਰਪਾਲ ਕੌਰ ਦੇ ਘਰ ਪਹੁੰਚੇ। <br />\n\t<br />\n\tਹਰਪਾਲ <br />\n\tਮੇਰੇ ਪਤੀ ਨੇ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਜੀ-ਤੋੜ ਮਿਹਨਤ ਕੀਤੀ। ਦਸੰਬਰ ਦੀ ਠੰਢ &#39;ਚ ਵੀ ਜਾਨਵਰਾਂ ਦੀ ਰਖਵਾਲੀ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਖੇਤਾਂ &#39;ਚ ਜਾਣਾ ਪੈਂਦਾ ਸੀ। ਪਰ ਸਾਡੀ ਕਿਸਮਤ ਜਿਵੇਂ ਪਹਿਲਾਂ ਹੀ ਤੈਅ ਹੋ ਚੁੱਕੀ ਸੀ। &rdquo; <br />\n\tਹਰਪਾਲ ਦੇ ਘਰ ਦੀਆਂ ਦੀਵਾਰਾਂ ਵਾਂਗ ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ &#39;ਚ ਵੀ ਕੋਈ ਰੰਗ ਨਹੀਂ ਰਿਹਾ ਸੀ। ਪਿਛਲੀਆਂ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ &#39;ਚ ਉਸ ਦੇ ਘਰ ਦੇ 4 ਜੀਅ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਚੁੱਕੇ ਹਨ। ਇਸ ਲਿਸਟ &#39;ਚ ਸਭ ਤੋਂ ਨਵਾਂ ਨਾਮ ਹਰਪਾਲ ਦੇ 50 ਸਾਲਾ ਪਤੀ ਭਗਵਾਨ ਸਿੰਘ ਦਾ ਹੈ ਜਿਸ ਨੇ ਇਸ ਸਾਲ ਜਨਵਰੀ &#39;ਚ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਭਗਵਾਨ ਦੇ ਪਿਤਾ, ਉਸ ਦੇ ਦਾਦੇ ਅਤੇ ਚਾਚੇ ਨੇ ਵੀ ਵਧਦੇ ਕਰਜ਼ੇ ਅਤੇ ਘਟਦੀ ਆਮਦਨੀ ਦੇ ਕਾਰਨ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ ਸੀ। <br />\n\tਸਾਲ ਦਰ ਸਾਲ ਪਰਿਵਾਰ &rsquo;ਤੇ ਬੀਤੀਆਂ ਤ੍ਰਾਸਦੀਆਂ ਦੀ ਛਾਪ ਘਰ ਦੇ ਮਾਹੌਲ &rsquo;ਚੋਂ ਸਾਫ਼ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਸਕਦੀ ਸੀ। ਸਲੇਟੀ ਰੰਗ ਦੇ ਸਲਵਾਰ ਕਮੀਜ਼ ਤੇ ਕਾਲੇ ਰੰਗ ਦੇ ਦੁਪੱਟੇ &#39;ਚ ਖੜ੍ਹੀ ਹਰਪਾਲ ਦੇ ਵਿਅਕਤਿਤਵ &#39;ਚ ਦੁੱਖ ਇਸ ਤਰ੍ਹਾਂ ਘੁਲ ਮਿਲ ਗਿਆ ਸੀ ਜਿਵੇਂ ਉਸ ਦੇ ਸਰੀਰ ਦਾ ਕੋਈ ਹਿੱਸਾ ਹੋਵੇ। ਕਾਫੀ ਦੇਰ ਚੁੱਪ ਰਹਿਣ ਮਗਰੋਂ ਹਰਪਾਲ ਨੇ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕੀਤੀ। <br />\n\t&ldquo;ਸਾਡੇ ਕੋਲ ਇਕ ਏਕੜ ਤੋਂ ਵੀ ਘੱਟ ਜ਼ਮੀਨ ਹੈ। ਇਸ ਜ਼ਮੀਨ &#39;ਤੇ ਕੇਵਲ ਪਸ਼ੂਆਂ ਲਈ ਹੀ ਚਾਰਾ ਲੱਗ ਪਾਉਂਦਾ ਹੈ। ਖੇਤੀ ਲਈ ਸਾਨੂੰ ਜ਼ਮੀਨ ਠੇਕੇ &#39;ਤੇ ਲੈਣੀ ਪੈਂਦੀ ਸੀ। ਪਿਛਲੇ ਸਾਲ ਵੀ ਅਸੀਂ 15 ਏਕੜ ਜ਼ਮੀਨ ਠੇਕੇ &rsquo;ਤੇ ਲੈ ਕੇ ਖੇਤੀ ਕੀਤੀ ਸੀ। ਸਾਰੀ ਫ਼ਸਲ ਤਿਆਰ ਖੜ੍ਹੀ ਸੀ ਕਿ ਸਾਲ ਦੇ ਅੰਤ &#39;ਚ ਔਲੇ ਪੈਣ ਕਾਰਨ ਫਸਲ ਬਰਬਾਦ ਹੋ ਗਈ। <br />\n\tਮੇਰੇ ਪਤੀ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਦੀ ਬਿਮਾਰੀ ਸੀ। ਉਹ ਫਸਲ ਖ਼ਰਾਬ ਹੋਣ ਦੀ ਚਿੰਤਾ ਲੈ ਗਏ ਅਤੇ ਪ੍ਰੇਸ਼ਾਨ ਰਹਿਣ ਲੱਗੇ। ਅਕਸਰ ਰੋਂਦੇ ਰਹਿੰਦੇ ਸੀ ਅਤੇ ਕਹਿੰਦੇ ਸੀ ਕਿ ਮੈਂ ਇਕੱਲਾ ਰਹਿ ਗਿਆ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਸਾਡੇ ਸਿਰ 8 ਲੱਖ ਦਾ ਕਰਜ਼ਾ ਸੀ, ਉੱਪਰੋਂ ਫਸਲ ਖ਼ਰਾਬ ਹੋਣ ਨਾਲ ਹਾਲਾਤ ਬੇਕਾਬੂ ਹੋ ਗਏ।&rdquo; <br />\n\tਹਰਪਾਲ ਦੱਸਦੀ ਸੀ ਕਿ ਉਸ ਦੇ ਪਤੀ ਦੇ ਲਈ ਇਸ ਔਖੇ ਜੀਵਨ ਦੀ ਸ਼ੁਰੂਆਤ ਉਨ੍ਹਾਂ ਦੇ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਮਿੱਥ ਚੁੱਕੀ ਸੀ। ਉਸ ਦੇ ਵਿਆਹੁਤਾ ਜੀਵਨ ਦੀਆਂ ਸਭ ਤੋਂ ਪੁਰਾਣੀਆਂ ਯਾਦਾਂ ਵੀ ਕਰਜ਼ੇ ਤੋਂ ਆਜ਼ਾਦ ਨਹੀਂ ਹਨ। ਉਹ ਅੱਗੇ ਕਹਿੰਦੀ ਹੈ, &ldquo;ਮੇਰੇ ਪਤੀ ਨੇ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਜਾਨ ਮਾਰ ਕੇ ਮਿਹਨਤ ਕੀਤੀ। ਦਸੰਬਰ ਦੀ ਠੰਢ &rsquo;ਚ ਵੀ ਜਾਨਵਰਾਂ ਦੀ ਰਖਵਾਲੀ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਖੇਤਾਂ &#39;ਚ ਜਾਣਾ ਪੈਂਦਾ ਸੀ। ਪਰ ਸਾਡੀ ਕਿਸਮਤ ਜਿਵੇਂ ਪਹਿਲਾਂ ਹੀ ਤੈਅ ਹੋ ਚੁੱਕੀ ਸੀ।&rdquo; <br />\n\tਹਰਪਾਲ ਦਾ ਪਰਿਵਾਰ ਕਰਜ਼ੇ ਦੇ ਇਕ ਅਜਿਹੇ ਚੱਕਰਵਿਊ &#39;ਚ ਫਸ ਗਿਆ ਸੀ ਜੋ ਪੀੜ੍ਹੀ ਦਰ ਪੀੜ੍ਹੀ ਘਰ ਦੇ ਜੀਆਂ ਨੂੰ ਨਿਗਲਦਾ ਜਾ ਰਿਹਾ ਸੀ। <br />\n\t<br />\n\t\"ਉਨ੍ਹਾਂ ਨੇ ਮੱਝਾਂ ਦੇ ਗੱਲ &#39;ਚ ਬੰਨ੍ਹਣ ਵਾਲੀ ਰੱਸੀ <br />\n\tਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਫਾਂਸੀ ਲਗਾ ਲਈ।\" <br />\n\tਮੈਂ ਉੱਠ ਕੇ ਮੱਝਾਂ ਦਾ ਦੁੱਧ ਕੱਢਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੀ ਸੀ। ਉਸੇ ਸਮੇਂ ਮੇਰੀ ਕੁੜੀ ਉਠੀ ਜਿਸ ਨੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਪਿਓ ਨੂੰ ਫਾਂਸੀ ਟੰਗੇ ਦੇਖਿਆ। &rdquo; <br />\n\t&ldquo;ਪਹਿਲਾਂ ਦਾਦੇ ਨੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕੀਤੀ। ਫਿਰ ਉਨ੍ਹਾਂ ਦਾ ਕਰਜ਼ਾ ਨਾ ਉਤਾਰਨ ਕਾਰਨ ਮੇਰੇ ਸਹੁਰੇ ਨੇ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। ਉਨ੍ਹਾਂ ਨੇ ਮੱਝਾਂ ਦੇ ਗਲੇ ਵਿਚ ਬੰਨ੍ਹੀ ਜਾਣ ਵਾਲੀ ਰੱਸੀ ਨਾਲ ਫਾਹਾ ਲਿਆ ਸੀ। ਇਸ ਤਰ੍ਹਾਂ ਵਧਦੇ ਕਰਜ਼ੇ ਕਾਰਨ ਮੇਰੇ ਸਹੁਰੇ ਦੇ ਭਰਾ ਨੇ ਵੀ ਸਪ੍ਰੇਅ ਪੀ ਕੇ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੇ ਜਾਣ ਮਗਰੋਂ ਘਰ &#39;ਚ ਜਿਹੜੀਆਂ ਕੁੜੀਆਂ ਸਨ ਉਨ੍ਹਾਂ ਦੇ ਵਿਆਹ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਮੇਰੇ ਪਤੀ &#39;ਤੇ ਆ ਗਈ। <br />\n\tਉਨ੍ਹਾਂ ਨੇ ਚਾਚੇ ਦੀਆਂ ਕੁੜੀਆਂ ਅਤੇ ਆਪਣੀਆਂ ਭੈਣਾਂ ਦੇ ਵਿਆਹ ਕਰਵਾਏ। ਪਰ ਜਦੋਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦੀ ਵਾਰੀ ਆਈ ਤਾਂ ਉਨ੍ਹਾਂ ਕੋਲ ਕੁਝ ਵੀ ਨਹੀਂ ਸੀ। ਉਹ ਰੋਂਦੇ ਰਹਿੰਦੇ ਅਤੇ ਮੈਨੂੰ ਕਹਿੰਦੇ ਕਿ ਸਭ ਉਨ੍ਹਾਂ ਦੇ ਸਿਰ ਕਰਜ਼ਾ ਪਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੱਲਾ ਛੱਡ ਚਲੇ ਗਏ।&rdquo; <br />\n\tਘਰ &#39;ਚ ਹੋਈਆਂ 3 ਆਤਮ-ਹੱਤਿਆਵਾਂ ਤੋਂ ਬਾਅਦ ਹਰਪਾਲ ਨੂੰ ਸ਼ੱਕ ਸੀ ਕਿ ਉਸ ਦਾ ਪਤੀ ਅਜਿਹਾ ਕੁੱਝ ਕਰ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ ਉਹ ਪਤੀ ਨੂੰ ਇਕੱਲਾ ਨਹੀਂ ਛੱਡਦੀ ਸੀ। <br />\n\t15 ਜਨਵਰੀ 2018 ਦੀ ਰਾਤ ਭਗਵਾਨ ਸਿੰਘ ਰੋਜ਼ ਦੀ ਤਰ੍ਹਾਂ ਜਾਨਵਰਾਂ ਤੋਂ ਖੇਤ ਦੀ ਰਖਵਾਲੀ ਕਰਨ ਲਈ ਘਰ ਤੋਂ ਨਿਕਲਿਆ ਸੀ। ਪਤਨੀ ਨੇ ਉਸ ਨੂੰ ਰਾਤ ਦੀ ਰੋਟੀ ਨਾਲ ਬੰਨ੍ਹ ਦਿੱਤੀ ਸੀ, ਪਰ ਸਭ ਦੇ ਸੌਂ ਜਾਣ ਮਗਰੋਂ ਅੱਧੀ ਰਾਤ ਭਗਵਾਨ ਵਾਪਸ ਆਇਆ। ਘਰ ਦੇ ਇੱਕ ਕਮਰੇ &#39;ਚ ਉਸ ਦੀ ਪਤਨੀ ਅਤੇ ਬੱਚੇ ਸੌਂ ਰਹੇ ਸੀ। ਠੀਕ ਉਸ ਦੇ ਨਾਲ ਵਾਲੇ ਕਮਰੇ &#39;ਚ ਉਸ ਨੇ ਫਾਹਾ ਲੈ ਲਿਆ। ਅਗਲੇ ਦਿਨ ਸਾਰਿਆਂ ਲਈ ਸਵੇਰ ਹੋਈ ਪਰ ਹਰਪਾਲ ਦੀ ਜ਼ਿੰਦਗੀ &#39;ਚ ਇਹ ਰਾਤ ਇੰਨੀ ਜਲਦੀ ਖ਼ਤਮ ਹੋਣ ਵਾਲੀ ਨਹੀਂ ਸੀ। <br />\n\tਘਰ ਦੇ ਇੱਕ ਕਮਰੇ &#39;ਚ ਉਸ ਦੀ ਪਤਨੀ ਅਤੇ ਬੱਚੇ ਸੌਂ ਰਹੇ ਸੀ। <br />\n\tਠੀਕ ਉਸ ਦੇ ਨਾਲ ਵਾਲੇ ਕਮਰੇ &#39;ਚ ਉਸ ਨੇ ਫਾਹਾ ਲੈ ਲਿਆ। <br />\n\tਫਿਰ ਮੇਰੇ ਪੁੱਤ ਨੇ ਦੇਖਿਆ ਅਤੇ ਉਹ ਵੀ ਚੀਕਾਂ ਮਾਰਨ ਲੱਗਾ। ਰੋਣਾ ਪਿੱਟਣਾ ਮੱਚ ਗਿਆ। ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੀ ਲਾਸ਼ ਥੱਲੇ ਉਤਾਰੀ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਬੁਲਾਇਆ। ਮੇਰਾ ਪੁੱਤ ਆਪਣੇ ਪਿਓ ਨੂੰ ਹਸਪਤਾਲ ਲਿਜਾਣਾ ਚਾਹੁੰਦਾ ਸੀ, ਪਰ ਸਭ ਨੇ ਕਿਹਾ ਹੁਣ ਇਸ &#39;ਚ ਕੁੱਝ ਨਹੀਂ ਬਚਿਆ&rdquo;। <br />\n\tਸਭ ਨੂੰ ਲੱਗਦਾ ਹੈ ਇਸ ਘਰ &#39;ਚ ਮੌਤਾਂ ਦਾ ਡੇਰਾ ਹੈ। ਹੁਣ ਤਾਂ ਮੈਨੂੰ ਵੀ ਲੱਗਣ ਲੱਗਾ ਹੈ ਕਿ ਸਾਡੇ ਘਰ &#39;ਚ ਹੀ ਕੁੱਝ ਗਲਤ ਹੈ। <br />\n\tਹਰਪਾਲ ਨੂੰ ਸਰਕਾਰ ਤੋਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦਾ ਮੁਆਵਜ਼ਾ ਨਹੀਂ ਮਿਲਿਆ। ਪਤੀ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਹੁਣ ਹਰਪਾਲ ਲਈ ਜ਼ਿੰਦਗੀ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਹੋ ਗਈ ਹੈ। ਕਰਜ਼, ਮੁੰਡੇ ਦੀ ਪੜ੍ਹਾਈ, ਕੁੜੀ ਦਾ ਵਿਆਹ ਤਿੰਨ ਪਹਾੜ ਜਿਹੀਆਂ ਔਕੜਾਂ ਉਸ ਦਾ ਹਰ ਦਿਨ ਪਿੱਛਾ ਕਰਦੀਆਂ ਹਨ। <br />\n\tਉਹ ਕਹਿੰਦੀ ਹੈ, &#39;&#39;ਮੱਝਾਂ ਦਾ ਦੁੱਧ ਵੇਚਕੇ ਕਿਸੀ ਤਰ੍ਹਾਂ ਰੋਟੀ ਦਾ ਇੰਤਜ਼ਾਮ ਕਰਦੀ ਹਾਂ ਪਰ ਬਾਕੀ ਸਭ ਠੱਪ ਪਿਆ ਹੈ। ਪਿਤਾ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਮੇਰਾ ਮੁੰਡਾ ਪਹਿਲੀ ਵਾਰ ਪੇਪਰਾਂ &#39;ਚ ਫ਼ੇਲ੍ਹ ਹੋ ਗਿਆ। ਕੁੜੀ ਦੇ ਵਿਆਹ ਲਈ ਰਿਸ਼ਤੇ ਨਹੀਂ ਮਿਲ ਰਹੇ ਹਨ। ਕੋਈ ਸਾਡੇ ਇੱਥੇ ਵਿਆਹ ਹੀ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਕਿਉਂਕਿ ਸਭ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਘਰ &#39;ਚ ਮੌਤਾਂ ਦਾ ਡੇਰਾ ਹੈ। ਹੁਣ ਤਾਂ ਸਾਡੇ ਰਿਸ਼ਤੇਦਾਰ ਵੀ ਘਰ ਆਉਣ ਤੋਂ ਡਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਤੋਂ ਬਿਨਾਂ ਕਿਤੇ ਆਉਣ ਜਾਣ ਲਈ ਵੀ ਗੁਆਂਢੀਆਂ ਸਹਾਰੇ ਹੋ ਗਈ ਹਾਂ। ਅੱਗੇ ਕੀ ਹੋਵੇਗਾ ਕੁੱਝ ਸਮਝ ਨਹੀਂ ਆਉਂਦਾ।\" <br />\n\tਤਰਾਸਦੀ ਦੀ ਗਵਾਹੀ ਦਿੰਦੇ ਅੰਕੜੇ <br />\n\tਜਿਸ ਪੰਜਾਬ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਉੱਤਰ ਭਾਰਤ ਜਨ ਮਾਨਸ ਹਰੀ ਕ੍ਰਾਂਤੀ, ਤਰੱਕੀ, ਭਾਖੜਾ ਅਤੇ ਖ਼ੁਸ਼ਹਾਲ ਕਿਸਾਨਾਂ ਨਾਲ ਜੋੜਦਾ ਸੀ ਉੱਥੋਂ ਦੀ ਜ਼ਮੀਨੀ ਸੱਚਾਈ ਅੱਜ ਮੁਖ਼ਤਿਆਰ ਜਿਹੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਨਾਲ ਭਰੀ ਪਈ ਹੈ। <br />\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਰਾਜ ਦੇ ਤਿੰਨ ਵਿਸ਼ਵ ਵਿਦਿਆਲਿਆਵਾਂ ਦੀ ਮਦਦ ਨਾਲ ਕਰਵਾਏ ਪਹਿਲੇ ਅਧਿਕਾਰੀ ਡੋਰ ਟੂ ਡੋਰ ਸਰਵੇ ਦੇ ਮੁਤਾਬਿਕ ਪੰਜਾਬ &#39;ਚ ਸਾਲ 2000 ਤੋਂ 2015 ਤੱਕ 16606 ਕਿਸਾਨਾਂ ਨੇ ਆਤਮ-ਹੱਤਿਆ ਕੀਤੀ ਹੈ। <br />\n\t16,606 &rsquo;ਚੋਂ 87 ਫੀਸਦੀ ਮਾਮਲਿਆਂ &rsquo;ਚ ਕਿਸਾਨਾਂ ਨੇ ਖੇਤੀ ਨਾਲ ਜੁੜੇ ਖਰਚਿਆਂ ਲਈ ਕਰਜ਼ਾ ਲਿਆ ਸੀ ਅਤੇ ਉਸ ਨੂੰ ਮੋੜ ਨਾ ਸਕਣ ਕਾਰਨ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। <br />\n\tਸਰਕਾਰੀ ਅੰਕੜਿਆਂ ਨਾਲ ਬਣੀ ਪੰਜਾਬ ਦੀ ਇਹ ਭਿਆਨਕ ਤਸਵੀਰ ਹਾਲੇ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ। ਅੱਗੇ ਇਹ ਵੀ ਜਾਣੋ ਕਿ ਆਪਣੀ ਜਾਨ ਆਪ ਲੈਣ ਵਾਲੇ ਇਨ੍ਹਾਂ ਕਿਸਾਨਾਂ ਵਿਚ 76% ਛੋਟੇ ਕਿਸਾਨ ਹਨ ਜਿਨ੍ਹਾਂ ਕੋਲ 5 ਏਕੜ ਤੋਂ ਵੀ ਘੱਟ ਜ਼ਮੀਨ ਹੈ। <br />\n\t<br />\n\tਬਲਦੇਵ ਕੌਰ <br />\n\tਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੀਮਕਾਲ &#39;ਚ ਸਾਡੀ ਮੁਲਾਕਾਤ ਇਕ ਅਜਿਹੇ ਹੀ ਖੇਤੀ ਮਜ਼ਦੂਰ ਨਾਲ ਹੁੰਦੀ ਹੈ। ਇਸ ਪਰਿਵਾਰ ਦੀ ਮੁਖੀ ਹੈ, 50 ਸਾਲਾ ਬਲਦੇਵ ਕੌਰ। <br />\n\tਬਲਦੇਵ ਕੌਰ ਉਂਝ ਤਾ ਪੜ੍ਹੀ ਲਿਖੀ ਨਹੀਂ ਹੈ ਪਰ ਪਹਿਲਾਂ ਪਤੀ ਤੇ ਫਿਰ ਜਵਾਨ ਧੀ ਦੀ ਆਤਮ-ਹੱਤਿਆ ਨੇ ਉਸ ਨੂੰ ਕਵਿਤਰੀ ਬਣਾ ਦਿੱਤਾ। ਉਸ ਨੇ ਆਪਣਾ ਦੁੱਖ ਗੁਆਂਢੀਆਂ ਨੂੰ ਗਾ ਕੇ ਸੁਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਅਤੇ ਹੌਲੀ ਹੌਲੀ ਆਪਣਿਆਂ ਦੀ ਮੌਤ &#39;ਤੇ ਗੀਤ ਬਣਾ ਲਏ। ਅੱਜ ਉਸ ਦੇ ਗੀਤ ਕਿਸਾਨਾਂ ਦੇ ਹੱਕ &#39;ਚ ਹੋਣ ਵਾਲੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨਾਂ ਦੇ &#39;&#39;ਐਂਥਮ ਸਾਂਗ&#39;&#39; &#39;ਚ ਬਦਲ ਗਏ ਹਨ। <br />\n\tਆਪਣੀ ਭਾਰੀ ਆਵਾਜ਼ &#39;ਚ ਸੁਰ ਲਗਾ ਕੇ &#39;ਖੁਦਕੁਸ਼ੀਆਂ ਦੀ ਰਾਹੇ ਜਿੱਥੇ ਪਿਓ ਦੇ ਪੁੱਤ ਚੱਲੇ&#39; ਗਾਉਂਦੀ ਹੋਈ ਬਲਦੇਵ ਉਦਾਸੀ ਦੇ ਨਾਲ-ਨਾਲ ਸੰਘਰਸ਼ ਦੀ ਵੀ ਜ਼ਿੰਦਾ ਤਸਵੀਰ ਲੱਗਦੀ ਹੈ। <br />\n\t&ldquo;&#39;ਅਸੀਂ ਖੇਤ ਮਜ਼ਦੂਰ ਹਾਂ, ਸਾਡੇ ਕੋਲ ਆਪਣੀ ਕੋਈ ਜ਼ਮੀਨ ਨਹੀਂ। ਇਸ ਲਈ ਮੇਰੇ ਪਤੀ ਸਿਰਫ਼ 8000 ਰੁਪਏ ਸਾਲ &#39;ਤੇ ਜ਼ਿਮੀਂਦਾਰਾਂ ਦੇ ਖੇਤਾਂ &#39;ਚ ਮਜ਼ਦੂਰੀ ਕਰਦੇ ਸੀ। ਸਾਡੇ &#39;ਤੇ ਕਰਜ਼ਾ ਸੀ ਅਤੇ ਕਰਜ਼ ਨਾ ਉਤਾਰ ਪਾਉਣ ਦੀ ਹਾਲਤ &#39;ਚ ਮੇਰੇ ਪਤੀ ਨੇ ਘਰ ਵੇਚਣ ਦਾ ਵੀ ਕਰਾਰ ਕੀਤਾ ਹੋਇਆ ਸੀ। ਅਸੀਂ ਕਰਜ਼ ਵਾਪਸ ਦੇ ਨਹੀਂ ਸਕੇ ਅਤੇ ਮੇਰੇ ਪਤੀ ਨੇ ਕੀਟਨਾਸ਼ਕ ਪੀ ਕੇ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। <br />\n\tਮਰਨ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਬਹੁਤ ਤੜਫ਼ੇ ਸੀ। ਫਿਰ ਮੈਂ ਮਜ਼ਦੂਰੀ ਕਰ ਕੇ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਵੱਡਾ ਕੀਤਾ। ਸਾਡੇ ਕੋਲ ਘਰ ਵੀਨਹੀਂ ਸੀ। ਮੀਂਹ &#39;ਚ ਮੇਰੀ ਝੌਂਪੜੀ ਤੋਂ ਪਾਣੀ ਟਪਕਣ ਲੱਗ ਪੈਂਦਾ ਅਤੇ ਮੈਂ ਬੱਚਿਆਂ ਨੂੰ ਇਕ ਖੂੰਜੇ ਲਈ ਪਈ ਰਹਿੰਦੀ। <br />\n\tਮੈਂ ਕਰਜ਼ਾ ਉਤਾਰਨ ਲਈ ਲੋਕਾਂ ਦੇ ਖੇਤਾਂ ਅਤੇ ਘਰਾਂ &#39;ਚ ਸਭ ਜਗ੍ਹਾ ਕੰਮ ਕੀਤਾ। ਰੋਣਾ ਆਉਂਦਾ ਸੀ ਪਰ ਗੋਬਰ ਸਾਫ਼ ਕੀਤਾ। ਫਿਰ ਵੀ ਕਰਜ਼ ਨਾ ਉਤਰਿਆ।&rdquo; <br />\n\t<br />\n\tਕਰਜ਼ ਉਤਾਰਨ ਲਈ ਬਲਦੇਵ ਦਾ ਪੁੱਤ ਕੁਲਵਿੰਦਰ ਸਿੰਘ 15 ਸਾਲ ਦੀ ਉਮਰ &#39;ਚ ਹੀ ਲੈਣਦਾਰ ਜ਼ਿਮੀਂਦਾਰ ਕੋਲ ਕੰਮ ਕਰਨ ਲੱਗਾ। <br />\n\tਮਜ਼ਦੂਰੀ ਕਰਦੇ-ਕਰਦੇ ਹੀ 21 ਸਾਲ ਦੀ ਉਮਰ &#39;ਚ ਉਸ ਦਾ ਵਿਆਹ ਕਰ ਦਿੱਤਾ। ਉਸ ਦਾ ਮੁੰਡਾ ਸਿਰਫ਼ 4 ਮਹੀਨੇ ਦਾ ਸੀ ਜਦੋਂ ਕੁਲਵਿੰਦਰ ਨੇ ਕੀਟਨਾਸ਼ਕ ਪੀ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਬਲਦੇਵ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦੋ ਆਤਮ-ਹੱਤਿਆਵਾਂ ਤੋਂ ਵੀ ਕੋਈ ਮੁਆਵਜ਼ਾ ਨਹੀਂ ਮਿਲਿਆ। <br />\n\tਗਾਉਂਦੇ ਗਾਉਂਦੇ ਬਲਦੇਵ ਦਾ ਗਲ਼ਾ ਭਰ ਜਾਂਦਾ ਹੈ। ਚੁੰਨੀ ਨਾਲ ਹੰਝੂ ਸਾਫ਼ ਕਰਦੇ ਹੋਏ ਉਹ ਕਹਿੰਦੀ ਹੈ, &#39;&#39;ਮੈਨੂੰ ਡਰ ਸੀ ਇਸ ਲਈ ਮੈ ਪੁੱਤ ਨੂੰ ਨਹੀ ਦੱਸਿਆ ਸੀ ਕਿ ਸਾਡੇ &#39;ਤੇ ਕਿੰਨਾ ਕਰਜ਼ਾ ਹੈ ਪਰ ਉਹ ਵਾਰ-ਵਾਰ ਪੁੱਛਦਾ ਸੀ। <br />\n\tਕਹਿੰਦਾ ਸੀ ਮਾਂ ਸੱਚ ਦੱਸ ਸਾਡੇ &#39;ਤੇ ਕਿੰਨਾ ਕਰਜ਼ ਹੈ। ਫਿਰ ਉਸ ਨੂੰ ਇਕ ਦਿਨ ਪਤਾ ਚੱਲ ਗਿਆ ਅਤੇ ਉਸ ਨੇ ਕਿਹਾ ਆਪਾਂ ਕਦੇ ਇੰਨਾਂ ਕਰਜ਼ ਨਹੀਂ ਉਤਾਰ ਸਕਾਂਗੇ। ਮੈਂ ਚਾਹੇ ਕਿੰਨੀ ਵੀ ਹਿੰਮਤ ਵਧਾਉਂਦੀ ਪਰ ਉਹ ਅੰਦਰ ਤੋਂ ਟੁੱਟ ਚੁੱਕਿਆ ਸੀ।&rdquo; <br />\n\t<br />\n\tਅਦਾਲਤ ਦੀ ਗੁਹਾਰ <br />\n\t2015 &#39;ਚ ਸਰਕਾਰ ਨੇ ਕਿਸਾਨ ਆਤਮ-ਹੱਤਿਆਵਾਂ ਲਈ ਇਕ ਨਵੀਂ ਮੁਆਵਜ਼ਾ ਅਤੇ ਰਾਹਤ ਨੀਤੀ ਲਾਗੂ ਕੀਤੀ। 2001 ਤੋਂ ਬਆਦ ਪੰਜਵੀਂ ਵਾਰ ਬਦਲੀ ਗਈ ਇਸ ਨੀਤੀ ਦੇ ਤਹਿਤ ਹੁਣ ਕਿਸਾਨ ਆਤਮ-ਹੱਤਿਆਵਾਂ ਦੇ ਸਾਰੇ ਮਾਮਲਿਆਂ &#39;ਚ ਪੀੜਤ ਪਰਿਵਾਰ ਨੂੰ 3 ਲੱਖ ਰੁਪਏ ਦਿੱਤੇ ਜਾਣ ਦੀ ਯੋਜਨਾ ਹੈ। <br />\n\tਨਾਲ ਹੀ ਕਿਸਾਨਾਂ ਦੀਆਂ ਵਧਦੀਆਂ ਆਤਮ-ਹੱਤਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਦੋ ਕਮੇਟੀਆਂ ਦਾ ਗਠਨ ਕੀਤਾ ਹੈ। ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰੀਆ ਦੇ ਅਧਿਕਾਰ ਹੇਠ ਗ੍ਰਾਮੀਣ ਆਤਮ-ਹੱਤਿਆਵਾਂ ਦੇ ਲਈ ਬਣੀ &#39;&#39;ਵਿਧਾਨ ਸਭਾ ਕਮੇਟੀ&#39;&#39; ਅਤੇ ਟੀ। ਹੱਕ ਦੇ ਅਧਿਕਾਰ ਹੇਠ ਬਣੀ &#39;&#39;ਰਿਣ ਛੂਟ ਸਮਿਤੀ&#39;&#39;। ਇਨ੍ਹਾਂ ਕਮੇਟੀਆਂ ਨੇ ਘੱਟੋ ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਵਧਾਉਣ ਤੋਂ ਲੈ ਕੇ ਕਰਜ਼ਾ ਛੋਟ ਤੱਕ ਕਿਸਾਨਾਂ ਦੇ ਪੱਖ &#39;ਚ ਆਪਣੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਤਾਂ ਦੇ ਦਿੱਤੀਆਂ ਹਨ, ਪਰ ਇਨ੍ਹਾਂ &#39;ਤੇ ਜ਼ਮੀਨੀ ਪੱਧਰ &#39;ਤੇ ਕਾਰਵਾਈ ਹੁਣ ਤੱਕ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋਈ ਹੈ। <br />\n\tਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ &#39;ਚ ਪੜਾਉਣ ਵਾਲੇ ਪ੍ਰੋਫੈਸਰ ਸੁਖਪਾਲ ਸਿੰਘ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਪੰਜਾਬ ਵਿਚ ਵਧਦੇ ਕਿਸਾਨੀ ਸੰਕਟ ਉੱਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਰਾਜ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਡੋਰ ਟੂ ਡੋਰ ਸਰਵੇ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਵੀ ਰਹੇ ਹਨ। ਬੀਬੀਸੀ ਨਾਲ ਇਕ ਮੁਲਾਕਾਤ &#39;ਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਿਸਾਨੀ &#39;ਚ ਚੱਲ ਰਹੀਆਂ ਵਪਾਰ ਦੀਆਂ ਸ਼ਰਤਾਂ ਕਿਸਾਨਾਂ ਦੇ ਪੱਖ &#39;ਚ ਨਹੀਂ ਹਨ। <br />\n\t&ldquo;ਬੀਜਾਂ ਤੋਂ ਲੈ ਕੇ ਖਾਦ ਪਾਣੀ ਅਤੇ ਕੀਟਨਾਸ਼ਕਾਂ ਤੱਕ ਹੋਣ ਵਾਲੇ ਖ਼ਰਚ ਵਧਦੇ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਕਿਸਾਨ ਦੀ ਆਮਦਨੀ ਉਸ ਹਿਸਾਬ ਨਾਲ ਵੱਧ ਨਹੀਂ ਰਹੀ। ਇਹ ਵਧਦੇ ਕਰਜ਼ ਅਤੇ ਆਤਮ-ਹੱਤਿਆ ਪਿੱਛੇ ਬਹੁਤ ਵੱਡਾ ਕਾਰਨ ਹੈ। ਹਾਲਾਤ ਇਹ ਹੈ ਕਿ ਪਹਿਲਾਂ ਜਿੱਥੇ ਪੰਜਾਬ ਦੀ ਕੁੱਲ ਕੰਮਕਾਜੀ ਜਨ ਸੰਖਿਆ &#39;ਚ 63 ਪ੍ਰਤੀਸ਼ਤ ਲੋਕ ਕਿਸਾਨ ਸੀ ਉੱਥੇ ਹੀ ਅੱਜ ਰਾਜ ਦੇ ਸਿਰਫ਼ 35 ਫੀਸਦ ਲੋਕ ਹੀ ਖੇਤੀ ਕਰ ਰਹੇ ਹਨ। ਇਸ 35 ਫੀਸਦ &#39;ਚ ਵੀ ਸਿਰਫ਼ 20 ਫੀਸਦ ਕਿਸਾਨ ਹੈ ਬਾਕੀ ਖੇਤਰ ਮਜ਼ਦੂਰ ਹਨ।\" <br />\n\tਗੁਰਤੇਜ ਦਾਸ <br />\n\tਅੱਗੇ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹੀ ਬਾਦਰਾ ਪਿੰਡ &#39;ਚ ਸਾਡੀ ਮੁਲਾਕਾਤ ਗੁਰਤੇਜ ਦਾਸ ਨਾਲ ਹੁੰਦੀ ਹੈ। 45 ਸਾਲਾ ਗੁਰਤੇਜ ਦਾ ਘਰ ਕੋਈ ਮਹਿਲ ਨਹੀਂ ਹੈ। <br />\n\tਪਿੰਡ ਦੀ ਮੁੱਖ ਸੜਕ &#39;ਤੇ ਬਣੇ ਇਕ ਬਦਰੰਗ ਮਿੱਟੀ ਨਾਲ ਭਰੇ ਘਰ &#39;ਚ ਰਹਿਣ ਵਾਲੇ ਇਸ ਹਿੰਦੂ ਕਿਸਾਨ ਪਰਿਵਾਰ ਕੋਲ ਸਿਰਫ਼ 6 ਏਕੜ ਜ਼ਮੀਨ ਹੈ। ਇਕ ਸਾਲ ਪਹਿਲਾ ਇਹ ਪਰਿਵਾਰ ਜ਼ਮੀਨ ਠੇਕੇ &#39;ਤੇ ਲੈ ਕੇ ਖੇਤੀ ਕਰਦਾ ਸੀ। ਪਰ ਜਿਸ ਦਿਨ ਗੁਰਤੇਜ ਦੇ ਵੱਡੇ ਭਰਾ ਨਿਰਮਲ ਦਾਸ ਨੇ ਕਰਜ਼ੇ ਕਾਰਨ ਆਤਮ-ਹੱਤਿਆ ਕੀਤੀ ਉਸ ਦਿਨ ਇਹ ਪਰਿਵਾਰ ਬਿਖ਼ਰ ਗਿਆ। <br />\n\tਗੁਰਤੇਜ ਨੇ ਆਪਣਾ ਜੀਵਨ ਆਪਣੇ ਵੱਡੇ ਭਰਾ ਦੇ ਬੱਚਿਆ ਦੇ ਪਾਲਣ ਪੋਸ਼ਣ ਵਿਚ ਲਗਾ ਦਿੱਤਾ। ਨਿਰਮਲ ਦੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਭਰਾ ਦੀ ਪਤਨੀ ਸਰਬਜੀਤ ਕੌਰ ਨਾਲ ਉਸ ਦਾ ਵਿਆਹ ਵੀ ਕਰਵਾ ਦਿੱਤਾ। <br />\n\tਪਰ ਸਰਬਜੀਤ ਕੌਰ ਗੁਰਤੇਜ ਤੇ ਬੱਚਿਆ ਨੂੰ ਛੱਡ ਕੇ ਚਲੀ ਗਈ। ਮਾਂ ਬਿਨਾਂ ਬੱਚਿਆਂ ਦਾ ਪਾਲਣ ਕਰਨਾ ਉਸ ਲਈ ਇਕ ਅਜਿਹੀ ਚੁਣੌਤੀ ਸੀ ਕਿ ਨਾ ਤਾਂ ਉਹ ਮਾਨਸਿਕ ਤੌਰ &#39;ਤੇ ਤਿਆਰ ਸੀ ਤੇ ਨਾ ਹੀ ਆਰਥਿਕ। <br />\n\tਆਪਣੀ ਧੂੜ ਨਾਲ ਭਰੀ ਰਸੋਈ &#39;ਚ ਚਾਹ ਬਣਾਉਂਦੇ ਹੋਏ ਉਹ ਕਹਿੰਦਾ ਹੈ, \"ਜਦੋਂ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਗਈ ਉਦੋਂ ਛੋਟਾ ਬੱਚਾ ਸਿਰਫ 6 ਸਾਲ ਦਾ ਸੀ। ਉਹ ਰਾਤਾਂ ਨੂੰ ਉੱਠ ਕੇ ਰੌਂਦਾ ਸੀ ਤੇ ਅਕਸਰ ਬਿਮਾਰ ਹੋ ਜਾਂਦਾ ਸੀ। ਮੇਰੇ ਤੋਂ ਜਿੰਨਾ ਸਰਦਾ ਸੀ ਓਦਾਂ ਦੀ ਰੋਟੀ ਬਣਾ ਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਖਿਲਾਉਂਦਾ ਸੀ ਤੇ ਬੱਚਿਆਂ ਦੀ ਦੇਖਭਾਲ ਵੀ ਕਰਦਾ ਸੀ। ਇਨ੍ਹਾਂ ਨੂੰ ਨਹਾਉਂਦਾ, ਕੱਪੜੇ ਪਾਉਂਦਾ ਤੇ ਸਾਰੇ ਕੰਮ ਕਰਦਾ। ਫਿਰ ਮਜ਼ਦੂਰੀ ਕਰਨ ਜਾਂਦਾ ਤੇ ਵਾਪਸ ਆ ਕੇ ਇਨ੍ਹਾਂ ਨੂੰ ਰੋਟੀ ਬਣਾ ਕੇ ਖਵਾਉਂਦਾ।\" <br />\n\t<br />\n\t<br />\n\tਗੁਰਤੇਜ ਦੇ ਦੋਵੇਂ ਪੁੱਤਰ ਹੁਣ ਵੱਡੇ ਹੋ ਰਹੇ ਹਨ, ਪਰ ਉਹ ਨਾ ਤਾਂ ਆਪ ਖੇਤੀ ਦੇ ਧੰਦੇ ਵਿਚ ਵਾਪਸ ਆਉਣਾ ਚਾਹੁੰਦਾ ਹੈ ਤੇ ਨਾ ਹੀ ਬੱਚਿਆ ਨੂੰ ਕਿਸਾਨ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਉਹ ਕਹਿੰਦਾ ਹੈ, \"ਜਿੰਨੀ ਖੇਤੀ ਮੈਂ ਕੀਤੀ ਹੈ ਉਸ ਨਾਲ ਮੈਨੂੰ ਇਹੀ ਲੱਗਾ ਹੈ ਕਿ ਕਿਸਾਨੀ &#39;ਚ ਨਾ ਹੀ ਪਵੇ ਤਾਂ ਹੀ ਚੰਗਾ। <br />\n\tਖੇਤੀ ਤੋਂ ਤਾਂ ਚੰਗਾ ਹੈ ਕਿ ਬੱਚੇ ਕੋਈ ਦੁਕਾਨ ਖੋਲ੍ਹ ਲੈਣ ਜਾਂ ਮਜ਼ਦੂਰੀ ਕਰ ਲੈਣ ਜਾਂ ਕਿਸੇ ਫ਼ੈਕਟਰੀ &#39;ਚ ਲੱਗ ਜਾਣ। ਖੇਤੀ &#39;ਚ ਆਮਦਨੀ ਨਹੀਂ ਹੁੰਦੀ। ਕਿਸਾਨਾਂ ਦੇ ਖ਼ਰਚੇ ਵਧਦੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਲਈ ਜਦੋਂ ਕੋਈ ਰਸਤਾ ਨਹੀਂ ਦਿਸਦਾ ਤਾਂ ਲੋਕ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲੈਂਦੇ ਹਨ। ਖੇਤੀ ਵਿਚ ਕੁੱਝ ਨਹੀਂ ਮਿਲਣਾ ਸਗੋਂ ਜਾਨ ਜ਼ਰੂਰ ਚਲੀ ਜਾਣੀ ਹੈ।&rdquo; <br />\n\t<br />\n\tਨਿਮਰਤ ਪਾਲ <br />\n\t<br />\n\tਮਾਂ, ਮੇਰਾ ਮਰਨ ਨੂੰ ਜੀ ਕਰਦਾ ਹੈ <br />\n\tਪਿੰਡ ਬਦਰਾ ਤੋਂ ਇਜਾਜ਼ਤ ਲੈਂਦੇ ਹੋਏ ਸਾਨੂੰ ਗੁਆਂਢ ਦੇ ਜ਼ਿਲ੍ਹੇ ਸੰਗਰੂਰ ਦੇ ਪਿੰਡ ਖੋਖਰ ਖ਼ੁਰਦ &#39;ਚ ਇਕ 23 ਸਾਲਾ ਦੇ ਕਿਸਾਨ ਦੇ ਆਤਮ-ਹੱਤਿਆ ਦੀ ਖ਼ਬਰ ਮਿਲੀ। <br />\n\tਕਰਜ਼ੇ ਅਤੇ ਬੈਂਕ ਦੇ ਨੋਟਿਸਾਂ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਨਿਮਰਤ ਪਾਲ ਨੇ 14 ਜੂਨ 2018 ਦੀ ਰਾਤ ਰੇਲ ਥੱਲੇ ਆ ਕੇ ਆਤਮ-ਹੱਤਿਆ ਕਰ ਲਈ। ਪਿੱਛੇ ਪਤਨੀ, ਦੋ ਬੱਚੇ ਅਤੇ ਬੁੱਢੇ ਮਾਂ ਬਾਪ ਨੂੰ ਛੱਡ ਗਿਆ ਨਿਮਰਤ ਪਾਲ। ਅਕਸਰ ਉਦਾਸ ਰਹਿੰਦਾ ਤੇ ਆਪਣੀ ਮਾਂ ਨੂੰ ਕਹਿੰਦਾ, &#39;&#39;ਮਾਂ ਮੇਰਾ ਮਰਨ ਨੂੰ ਜੀ ਕਰਦਾ।&#39;&#39; ਆਪਣੇ ਵਿਆਹ ਦੀ ਤਸਵੀਰ &#39;ਚ ਨਿਮਰਤ ਕਿਸੇ ਨੌਜਵਾਨ ਰੰਗਰੂਟ ਦੀ ਤਰ੍ਹਾਂ ਲੱਗਦਾ ਹੈ। ਆਪਣੇ ਪਿਤਾ ਦੇ ਮਾਤਮ &#39;ਚ ਮਾਸੂਮੀਅਤ ਨਾਲ ਚਿਪਸ ਖਾਂਦੇ ਉਸ ਦੇ ਬੱਚੇ। ਉਨ੍ਹਾਂ ਨੂੰ ਲਾਡੀ ਲਾਡੀ ਕਹਿ ਕੇ ਬੁਲਾਉਂਦੀ ਉਸ ਦੀ ਪਤਨੀ ਅਤੇ ਦੁਹੱਥੜ ਮਾਰ ਕੇ ਰੋਂਦੀ ਉਸ ਦੀ ਮਾਂ ਗੁਰਮੀਤ ਕੋਰ ਨੂੰ ਦੇਖ ਕੇ ਪੰਜਾਬ ਦੀ ਇਕ ਉਦਾਸ ਤਸਵੀਰ ਮੇਰੇ ਦਿਲ ਵਿਚ ਵੱਸ ਗਈ। <br />\n\tਅੱਗੇ ਪੰਜਾਬ ਛੱਡਦੇ ਹੋਏ ਸਾਡੀ ਮੁਲਾਕਾਤ &#39;ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ&#39; ਉਗਰਾਹਾਂ ਦੇ ਸਥਾਨਕ ਕਿਸਾਨ ਸੰਗਠਨ ਦੇ ਬੈਨਰ ਹੇਠ ਇਕ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ &#39;ਚ ਸ਼ਾਮਿਲ ਹੋਣ ਜਾ ਰਹੇ ਕਿਸਾਨਾਂ ਨਾਲ ਹੋਈ। ਪੀਲੇ ਝੰਡੇ ਲਏ ਜਥਿਆਂ &#39;ਚ ਚਲਦੇ ਹੋਏ ਇਹ ਕਿਸਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਲੁਆਈ ਲਈ ਤੈਅ ਤਾਰੀਖ਼ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਪਣਾ ਵਿਰੋਧ ਜਤਾਉਣ ਬਰਨਾਲਾ ਸ਼ਹਿਰ ਜਾ ਰਹੇ ਸਨ। <br />\n\t&lsquo;ਆਤਮ-ਹੱਤਿਆ ਨਹੀਂ, ਸੰਘਰਸ਼ ਕਰੋ&rsquo; <br />\n\tਮੈਂ ਉੱਥੇ ਖੜੇ ਕਿਸਾਨਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਪੁੱਛਿਆ ਕਿ ਹਰੀ ਕ੍ਰਾਂਤੀ ਦੀ ਇਸ ਧਰਤੀ &#39;ਤੇ ਅੱਜ ਇੰਨੇ ਕਿਸਾਨ ਖੁਦਕੁਸ਼ੀਆਂ ਕਿਉਂ ਕਰ ਰਹੇ ਹਨ। <br />\n\tਇਕ ਬਜ਼ੁਰਗ ਨੇ ਆਪਣਾ ਨਾਂ ਬਾਹਰ ਸਿੰਘ ਦੱਸਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਹਰੀ ਕ੍ਰਾਂਤੀ ਨਾਲ ਸਿਰਫ਼ ਬੀਜ ਕੰਪਨੀਆਂ, ਪੈਸਟੀਸਾਈਡ ਕੰਪਨੀਆਂ ਅਤੇ ਟਰੈਕਟਰ ਬਣਾਉਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਦਾ ਫ਼ਾਇਦਾ ਹੋਇਆ ਹੈ। ਮਹਿੰਗੇ ਬੀਜ, ਮਹਿੰਗੀ ਖਾਦ ਵੇਚ ਰਹੀਆਂ ਕੰਪਨੀਆਂ, ਵੱਡੇ ਟਰੈਕਟਰ ਵੇਚ ਕੇ ਮੁਨਾਫ਼ਾ ਕਮਾ ਗਈਆਂ ਕੰਪਨੀਆਂ। ਸਾਨੂੰ ਕੀ ਮਿਲਿਆ? ਸਿਰਫ਼ ਇਨ੍ਹਾਂ ਨੂੰ ਖ਼ਰੀਦਣ ਲਈ ਲਿਆ ਗਿਆ ਕਰਜ਼ਾ। <br />\n\tਕਦੇ ਕੀੜਿਆਂ ਨਾਲ ਤੇ ਕਦੇ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨਾਲ ਫ਼ਸਲ ਖ਼ਰਾਬ ਹੋ ਜਾਂਦੀ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਕਦੇ ਮੁਆਵਜ਼ਾ ਜਾਂ ਕਰਜ਼ਾ ਮੁਆਫ਼ੀ ਨਹੀਂ ਮਿਲਦਾ। ਹਰ ਵਾਰ ਸਰਕਾਰ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਦੇ ਸੰਕਟ ਨੂੰ ਸੰਕਟ ਕਮੇਟੀਆਂ ਦੀਆਂ ਸਿਫ਼ਾਰਸ਼ਾਂ &#39;ਚ ਦਬਾ ਕੇ ਰੱਖਣਾ ਚਾਹੁੰਦੀ ਹੈ। <br />\n\tਜ਼ਮੀਨ &rsquo;ਤੇ ਘੱਟੋ ਘੱਟ ਸਹਾਇਕ ਰਾਸ਼ੀ ਤੇ ਫ਼ਸਲ ਵੇਚਣ ਲਈ ਵੀ ਸਾਨੂੰ ਲੜਾਈਆਂ ਲੜਨੀਆਂ ਪੈਂਦੀਆਂ ਹਨ। ਅਜਿਹੇ &#39;ਚ ਕਿਸਾਨ ਆਤਮ-ਹੱਤਿਆ ਨਾ ਕਰੇ ਤਾਂ ਕੀ ਕਰੇ।&#39;&#39; <br />\n\t<br />\n\t11 ਜੁਲਾਈ ਨੂੰ ਇਕ ਜਨਹਿਤ ਪਟੀਸ਼ਨ &rsquo;ਤੇ ਸੁਣਵਾਈ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਦਿੱਤੇ ਹੋਏ ਮੁਆਵਜ਼ਾ ਅਤੇ ਰਾਹਤ ਰਾਸ਼ੀ &rsquo;ਤੇ ਫਿਟਕਾਰ ਲਗਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਮੁਆਵਜ਼ਾ ਇਕ ਅੰਤਰਿਮ ਉਪਾਅ ਹੈ। <br />\n\tਸਰਕਾਰ ਨੂੰ ਵਧਦੀਆਂ ਕਿਸਾਨ ਆਤਮ-ਹੱਤਿਆਵਾਂ ਦੇ ਕਾਰਨਾਂ &#39;ਤੇ ਇਕ ਹਲਫ਼ਨਾਮਾ ਦਾਖਲ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦਿੰਦੇ ਹੋਏ ਅਦਾਲਤ ਨੇ ਇਹ ਵੀ ਪੁੱਛਿਆ ਕਿ ਸਰਕਾਰ ਵਧਦੀਆਂ ਕਿਸਾਨ ਆਤਮ-ਹੱਤਿਆਵਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਕੀ ਉਪਾਅ ਕਰ ਰਹੀ ਹੈ।ਫਿਲਹਾਲ ਸਰਕਾਰ ਅਦਾਲਤ &#39;ਚ ਦਾਖਲ ਕਰਨ ਲਈ ਜਵਾਬ ਤਿਆਰ ਕਰ ਹੀ ਹੈ ਪਰ ਇਸ ਜਵਾਬ ਦਾ ਅਸਲੀ ਇੰਤਜ਼ਾਰ ਤਾਂ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਹੈ। <br />\n\tਬੀਬੀਸੀ ਰਿਪੋਰਟ<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 06 Sep 2018 04:01:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੱਕੜ ਤੋਂ ਬਾਅਦ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਇਕ ਹੋਰ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਪ੍ਰੋ ਬੰਡੂਗਰ ਨੂੰ ਵੀ ਖੋਲ੍ਹ ਦੇਣੇ ਚਾਹੀਦੇ ਹਨ ਡੇਰੇ ਦੀ ਮੁਆਫੀ ਦੇ ਰਾਜ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09006004.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਬੇਅਦਬੀ ਮਾਮਲਿਆਂ &#39;ਤੇ ਰਿਪੋਰਟ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਅਸੰਬਲੀ ਦੇ ਸਾਬਕਾ ਡਿਪਟੀ ਸਪੀਕਰ ਬੀਰਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਅਵਤਾਰ ਸਿੰਘ ਮੱਕੜ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਜਨਰਲ ਸਕੱਤ੍ਰ ਸੁਖਦੇਵ ਸਿੰਘ ਭੌਰ ਦੇ ਖੁਲਾਸਿਆਂ ਤੋਂ ਪਿੱਛੋਂ ਇਹ ਗੱਲ ਹੁਣ ਬਿਲਕੁਲ ਸਪੱਸ਼ਟ ਹੋ ਗਈ ਹੈ ਕਿ ਡੇਰਾ ਸਿਰਸਾ ਵਾਲੇ ਸਾਧ, ਰਾਮ ਰਹੀਮ ਨੂੰ, ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਵੱਲੋਂ ਮੁਆਫੀ ਦੇਣ ਲਈ, ਸਾਰੇ ਦਾ ਸਾਰਾ ਛੜਯੰਤਰ , ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਹੀ ਰਚਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਮੁਆਫੀਨਾਮਾ ਦੇਣ ਪਿੱਛੇ ਸਿਰਸਾ ਡੇਰੇ ਵਾਲੇ ਰਾਮ ਰਹੀਮ ਦੀ ਫਿਲਮ ਪੰਜਾਬ ਵਿੱਚ ਰਿਲੀਜ਼ ਕਰਨਾ ਹੀ ਇੱਕ ਮਕਸਦ ਸੀ ਜਿਸ ਲਈ 100 ਕਰੋੜ ਰੁਪਏ ਦਾ ਸੌਦਾ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ&nbsp; ਅਤੇ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਰਾਮ ਰਹੀਮ ਦਰਮਿਆਨ ਤੈਅ ਹੋਇਆ ਸੀ, ਜਿਸ ਦਾ ਜ਼ਿਕਰ ਪਹਿਲਾਂ ਅਖਬਾਰਾਂ ਵਿੱਚ ਵੀ ਆ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸ ਸਬੰਧ ਵਿੱਚ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਵਿੱਚ ਵੀ ਇੱਕ ਹਵਾਲਾ ਮੌਜੂਦ ਹੈ।<br />\n\tਬੀਰ ਦਵਿੰਦਰ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਖ ਸੰਗਤ ਚਾਹੁੰਦੀ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਇੱਕ ਹੋਰ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਪ੍ਰੋ ਕ੍ਰਿਪਾਲ ਸਿੰਘ ਬਡੂੰਗਰ ਵੀ ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਸਨਮੁੱਖ ਹੋ ਕੇ ਪਾਰਦਰਸ਼ਤਾ ਨਾਲ ਇਹ ਗੱਲ ਖੁਲ੍ਹ ਕੇ ਦੱਸਣ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਕਾਰਜਕਾਲ ਵਿੱਚ ਗਿਆਨੀ ਗੁਰਮੁਖ ਸਿੰਘ ਦੀ, ਤਖਤ ਦਮਦਮਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਬਰਖਾਸਤੀ ਦੇ ਪਿੱਛੇ ਕਿਹੜੇ ਰਾਜਨੀਤਕ ਦਬਾਓ ਕੰਮ ਕਰ ਰਹੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਸ ਦੇ ਆਖਿਆਂ ਇਹ ਫੈਸਲਾ ਲਿਆ ਸੀ, ਇਹ ਸਾਰੇ ਰਾਜ਼ ਹੁਣ, ਪੰਥ-ਖਾਲਸਾ ਦੇ ਵਡੇਰੇ ਹਿੱਤਾਂ ਵਿੱਚ ਜੱਗ-ਜ਼ਾਹਰ ਕਰਨੇ ਬਣਦੇ ਹਨ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਮੁੱਚੀ ਸਿੱਖ ਸੰਗਤ ਦੇ ਰੋਹ ਅੱਗੇ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਪ੍ਰਧਾਨ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਜਥੇਦਾਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਨੂੰ ਆਪਣੇ ਆਪ ਹੀ ਅਸਤੀਫੇ ਦੇ ਕੇ ਸਵੈ ਮੁਕਤ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਕਿ ਸਮੁੱਚਾ ਸਿੱਖ ਪੰਥ ਬਾਦਲ-ਪਰਿਵਾਰ-ਰਹਿਤ ਸਿੱਖ ਰਾਜਨੀਤੀ ਲਈ ਕੋਈ ਨਵੀਂ ਕਤਾਰਬੰਦੀ ਕਰ ਸਕੇ ਜੋ ਇਸ ਮੁਸ਼ਕਿਲ ਹਾਲਾਤ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੀ ਰਾਹਨੁਮਾਈ ਕਰ ਸਕੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 06 Sep 2018 03:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਪੁਲੀਸ ਮੁਖੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਹਾਲੇ ਰਿਟਾਇਰ ਕਰਨ ਦੇ ਮੂਡ `ਚ ਨਹੀਂ ਕੈਪਟਨ ਸਰਕਾਰ !","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09006003.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਮੁਖੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਸੇਵਾ ਕਾਲ ਵਿੱਚ ਵਾਧੇ ਸਬੰਧੀ ਖ਼ਬਰਾਂ ਹਨ। ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਰਾਜ ਸਰਕਾਰ ਨੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੂੰ ਇਸ ਸਬੰਧੀ ਚਿੱਠੀ ਲਿਖੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਪਿਛਲੇ ਦਿਨੀਂ ਦਿੱਲੀ ਫੇਰੀ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਅਤੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨਾਲ ਹੋਈਆਂ ਮੁਲਾਕਾਤਾਂ ਨੂੰ ਅਰੋੜਾ ਦੇ ਸੇਵਾ ਕਾਲ ਵਿੱਚ ਵਾਧੇ ਨਾਲ ਹੀ ਜੋੜ ਕੇ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\tਨਿਯਮਾਂ ਮੁਤਾਬਕ ਕਿਸੇ ਵੀ ਰਾਜ ਦੇ ਡੀਜੀਪੀ ਦੀ 60 ਸਾਲ ਤੋਂ ਬਾਅਦ ਸੇਵਾ ਕਾਲ ਵਿੱਚ ਵਾਧੇ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫ਼ਤਰ (ਕੇਂਦਰੀ ਪਰਸੋਨਲ ਵਿਭਾਗ) ਅਤੇ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਮਨਜ਼ੂਰੀ ਦੇਣੀ ਹੁੰਦੀ ਹੈ। ਅਰੋੜਾ ਨੇ 30 ਸਤੰਬਰ ਨੂੰ ਸੇਵਾ ਮੁਕਤ ਹੋਣਾ ਹੈ। ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਮੁਖੀ ਦੇ ਅਹੁਦੇ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਖਿੱਚੋਤਾਣ ਚੱਲ ਰਹੀ ਸੀ। ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਦਰਮਿਆਨ ਤਾਂ ਦੌੜ ਲੱਗੀ ਹੋਈ ਸੀ ਸਗੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੀਨਅਰ ਆਗੂਆਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਪਾਰਟੀ ਹਾਈ ਕਮਾਨ ਨੇ ਵੀ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਰੁਚੀ ਦਿਖਾਉਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਸੀ। ਕਾਂਗਰਸ ਆਗੂਆਂ ਦਾ ਦੱਸਣਾ ਹੈ ਕਿ ਪਾਰਟੀ ਹਾਈ ਕਮਾਨ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਸਪੱਸ਼ਟ ਕੀਤਾ ਸੀ ਕਿ ਡੀਜੀਪੀ ਕਿਸੇ ਅਜਿਹੇ ਅਧਿਕਾਰੀ ਨੂੰ ਹੀ ਲਗਾਇਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਸ &rsquo;ਤੇ ਅਕਾਲੀ ਦਲ ਦਾ ਪ੍ਰਭਾਵ ਨਾ ਹੋਵੇ। ਸਰਕਾਰ ਬਣਨ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਇਸ ਅਹੁਦੇ &rsquo;ਤੇ ਕਾਇਮ ਰੱਖਣ ਦਾ ਫੈਸਲਾ ਕਰ ਲਿਆ ਸੀ ਤਾਂ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਸਮੇਤ ਕਈ ਸੀਨੀਅਰ ਮੰਤਰੀਆਂ ਅਤੇ ਹੋਰਨਾਂ ਆਗੂਆਂ ਨੇ ਖੁੱਲ੍ਹ ਕੇ ਇਸ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ।<br />\n\tਡੀਜੀਪੀ ਦੀ ਨਿਯੁਕਤੀ ਸਬੰਧੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਹਾਲ ਹੀ ਵਿੱਚ ਇੱਕ ਹੁਕਮ ਜਾਰੀ ਕਰਦਿਆਂ ਸਿਆਸਤਦਾਨਾਂ ਦੀ ਮਨਮਰਜ਼ੀ ਰੋਕਣ ਦਾ ਯਤਨ ਕੀਤਾ ਸੀ। ਅਦਾਲਤੀ ਹੁਕਮਾਂ ਮੁਤਾਬਕ ਡੀਜੀਪੀ ਦੀ ਨਿਯੁਕਤੀ ਲਈ ਸੰਘ ਲੋਕ ਸੇਵਾ ਕਮਿਸ਼ਨ (ਯੂਪੀਐਸਸੀ) ਵੱਲੋਂ ਹੀ ਡੀਜੀਪੀ ਰੈਂਕ ਦੇ ਤਿੰਨ ਸੀਨੀਅਰ ਅਫ਼ਸਰਾਂ ਦੇ ਨਾਮ ਸੁਝਾਏ ਜਾਣਗੇ ਤੇ ਰਾਜ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਹੀ ਕਿਸੇ ਇੱਕ ਦੀ ਤਾਇਨਾਤੀ ਕਰ ਸਕੇਗੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 06 Sep 2018 02:23:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪਨੂੰ ਦਾ ਟਵਿੱਟਰ ਅਕਾਊਂਟ ਆਰਜੀ ਤੌਰ `ਤੇ ਹੋਇਆ ਬੰਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09006000.JPG\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&#39;ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ&#39; ਦੇ ਕਾਨੂੰਨੀ ਸਲਾਹਕਾਰ ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪਨੂੰ ਦਾ ਸੋਸ਼ਲ ਵੈੱਬਸਾਈਟ ਟਵਿੱਟਰ ਨੇ ਅਕਾਊਂਟ ਆਰਜੀ ਤੌਰ &#39;ਤੇ ਬੰਦ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਸ ਦੇ ਕਾਨੂੰਨੀ ਸਲਾਹਕਾਰ ਦਾ ਟਵਿੱਟਰ ਅਕਾਊਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਬਲਾਕ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪਨੂੰ ਨੇ ਐਤਵਾਰ ਨੂੰ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਜੀਕੇ ਨੂੰ ਟਵਿੱਟਰ ਤੋਂ ਹੀ ਧਮਕੀ ਦਿੱਤੀ ਸੀ ਕਿ ਉਹ ਜਾਂ ਤਾਂ &lsquo;ਰੈਫਰੈਂਡਮ 2020&lsquo; ਦੀ ਹਮਾਇਤ ਕਰਨ ਤੇ ਜਾਂ ਫਿਰ ਉਨ੍ਹਾਂ ਨੂੰ ਅਮਰੀਕਾ, ਯੂਰੋਪ ਤੇ ਕੈਨੇਡਾ &lsquo;ਚ ਦਾਖ਼ਲ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n </P>","PublishDate":"Thu, 06 Sep 2018 02:05:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੋਦੀ ਦੇ ਆਲੋਚਕ ਸਾਬਕਾ ਆਈ ਪੀ ਐੱਸ ਅਧਿਕਾਰੀ ਸੰਜੀਵ ਭੱਟ ਗ੍ਰਿਫਤਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09005009.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਗੁਜਰਾਤ ਕੇਡਰ ਦੇ ਸਾਬਕਾ ਆਈ ਪੀ ਐਸ ਅਧਿਕਾਰੀ ਸੰਜੀਵ ਭੱਟ ਨੂੰ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਸੀ ਆਈ ਡੀ&nbsp; ਵੱਲੋਂ 1998 ਦੇ ਇੱਕ ਨਸ਼ੇ ਨਾਲ ਜੁੜੇ ਮਾਮਲੇ ਵਿਚ ਹਿਰਾਸਤ ਵਿਚ ਲਿਆ ਗਿਆ ਹੈ। ਭੱਟ ਉੱਤੇ ਇਲਜ਼ਾਮ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ 1996 ਵਿਚ ਸਮਰ ਸਿੰਘ ਰਾਜਪ੍ਰੋਹਿਤ ਨਾਂ ਦੇ ਇੱਕ ਵਕੀਲ ਨੂੰ ਨਸ਼ਾ ਤਸਕਰੀ ਦੇ ਝੂਠੇ ਮਾਮਲੇ ਵਿਚ ਫ਼ਸਾਇਆ ਸੀ। ਰਾਜਪ੍ਰੋਹਿਤ ਦੀ ਸ਼ਨਾਖ਼ਤ ਦੌਰਾਨ ਉਸ ਹੋਟਲ ਦਾ ਅਮਲਾ ਪਛਾਣ ਨਹੀਂ ਸਕਿਆ ਸੀ ਜਿਸ ਤੋਂ ਉਸ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਜਾਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਸੀ।ਇਸ ਮਾਮਲੇ ਵਿਚੋਂ ਬਰੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਰਾਜਪ੍ਰੋਹਿਤ ਨੇ 1998 ਵਿਚ ਸੰਜੀਵ ਭੱਟ ਤੇ ਹਾਈਕੋਰਟ ਦੇ ਸਿਟਿੰਗ ਜੱਜ ਉੱਤੇ ਕੇਸ ਕੀਤਾ ਹੋਇਆ ਸੀ। <br />\n\tਸੰਜੀਵ ਭੱਟ ਨੇ 2002 &#39;ਚ ਗੁਜਰਾਤ ਦੰਗਿਆਂ &#39;ਚ ਤਤਕਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਭੂਮਿਕਾ &#39;ਤੇ ਸਵਾਲ ਖੜੇ ਕੀਤੇ ਸਨ। ਗੁਜਰਾਤ ਸਰਕਾਰ ਨੇ ਸਾਲ 2015 &#39;ਚ ਸੰਜੀਵ ਭੱਟ ਨੂੰ ਬਰਖ਼ਾਸਤ ਕਰ ਦਿੱਤਾ ਸੀ। ਭੱਟ ਸੋਸ਼ਲ ਮੀਡੀਆ &#39;ਤੇ ਕਾਫੀ ਸਰਗਰਮ ਹਨ ਤੇ ਉਹ ਭਾਜਪਾ ਅਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਦੀ ਸਖ਼ਤ ਆਲੋਚਕ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 04 Sep 2018 22:38:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਧਾਰਾ 370 ਨੂੰ ਹਟਾਇਆ ਗਿਆ ਤਾਂ ਭਾਰਤ ਨਾਲ ਜੰਮੂ ਕਸ਼ਮੀਰ ਰਿਸ਼ਤੇ ਖਤਮ ਕਰ ਲਏਗਾ , ਮਹਿਬੂਬਾ ਮੁਫਤੀ ਦੀ ਧਮਕੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09005005.jpeg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਮਹਿਬੂਬਾ ਮੁਫਤੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜੇਕਰ ਧਾਰਾ 370 ਤੇ 35ਏ ਨੂੰ ਹਟਾਇਆ ਗਿਆ ਤਾਂ ਭਾਰਤ ਨਾਲ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਰਿਸ਼ਤੇ ਖਤਮ ਕਰ ਲਏਗਾ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਧਮਕੀ ਭਰੇ ਲਹਿਜੇ &#39;ਚ ਕਿਹਾ ਕਿ 370 ਤੇ 35ਏ ਸੂਬੇ ਦੀ ਇਕ ਵੱਖਰੀ ਪਹਿਚਾਣ ਹੈ ਤੇ ਇਸ ਪਹਿਚਾਣ ਨੂੰ ਬਚਾਈ ਰੱਖਣ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤੱਕ ਜਾਣ ਲਈ ਤਿਆਰ ਹਾਂ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਜਦੋਂ ਤੱਕ ਪਾਕਿਸਤਾਨ ਨਾਲ ਸਬੰਧ ਨਹੀ ਸੁਧਾਰ ਲੈਦੀ ਉਦੋਂ ਤੱਕ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹੋਣਗੇ। ਭਾਜਪਾ ਨਾਲ ਗਠਜੋੜ ਤੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਡਾ ਮਕਸਦ ਸਿਰਫ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਦੀ ਭਲਾਈ ਕਰਨਾ ਸੀ ਪਰ ਭਾਜਪਾ ਨੇ ਸਾਡੇ ਨਾਲ ਨਾਲ ਕਸ਼ਮੀਰ ਦੀ ਜਨਤਾ ਨੂਮ ਵੀ ਧੋਖਾ ਦਿੱਤਾ ।</p>\n </P>","PublishDate":"Tue, 04 Sep 2018 22:16:59 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਰੀਦਕੋਟ `ਚ ਸੁਖਬੀਰ ਦੀ ਰੈਲੀ ਤੋਂ ਪਹਿਲਾਂ ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਹਮਾਇਤੀਆਂ ਨੇ ਅਕਾਲੀ ਆਗੂ ਕੁੱਟਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09005004.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਕਾਲੀ ਦਲ(ਬਾਦਲ) ਵਲੋਂ 15 ਸਤੰਬਰ ਨੂੰ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੋਲ ਖੋਲ ਰੈਲੀ ਦੇ ਸਬੰਧ ਵਿਚ ਫਰੀਦਕੋਟ ਚਾਂਦ ਮੈਰਿਜ ਪੈਲੇਸ ਵਿਖੇ ਮਾਲਵਾ ਦੇ ਕਈ ਜ਼ਿਲਿਆਂ ਦੇ ਵਰਕਰਾਂ ਨਾਲ ਸੁਖਬੀਰ ਬਾਦਲ ਵੱਲੋ ਮੀਟਿੰਗ ਕੀਤੀ ਜਾਣੀ ਸੀ ਜਿਸ ਦੌਰਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਅਕਾਲੀ ਆਗੂ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰ ਆਪਸ ਵਿਚ ਹੱਥੋ ਪਾਈ ਵੀ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਨਾਲ ਫਰੀਦਕੋਟ ਸ਼ਹਿਰ ਦੀ ਸਥਿਤੀ ਤਨਾਅਪੂਰਣ ਹੋ ਗਈ ਹੈ। <br />\n\tਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਸੁਨੀਲ ਜਾਖੜ ਦੇ ਪਿੰਡ ਪੰਜਕੋਸੀ &lsquo;ਚ ਜਾਖੜ ਦੇ ਘਰ ਦੇ ਬਿਲਕੁੱਲ ਲਾਗੇ ਮੀਟਿੰਗ ਕਰ ਕੇ ਜਾਖੜ ਨੂੰ ਲਲਕਾਰ ਚੁਕੇ ਹਨ ਤੇ ਹੁਣ ਸੁਖਬੀਰ ਦੀ ਇਹ ਮੀਟਿੰਗ ਫਰੀਦਕੋਟ ਜਿਲ੍ਹੇ ਦੇ ਬਰਗਾੜੀ ਜਿੱਥੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆ ਦਾ ਮੋਰਚਾ ਲੱਗਿਆ ਹੋਇਆ ਹੈ ਤੋਂ 30 ਕੁ ਕਿਲੋਮਟਿਰ ਦੂਰ ਫਰੀਦਕੋਟ ਵਿੱਚ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ । <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 04 Sep 2018 21:48:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਵੈਗਨਰ-ਆਰ ਚਰਚਾ ‘ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1001302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੀਲੇ ਰੰਗ ਦੀ ਵੈਗਨਰ ਆਰ ਕਾਰ ਜਿਸ ਦੀ ਸਵਾਰੀ ਕਰਕੇ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮ ਆਦਮੀ ਦੀ &lsquo;ਦਿੱਖ&rsquo; ਪੁਖਤਾ ਹੋਈ ਸੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ।। ਡੀਐਲ 9ਸੀ-ਜੀ 9769 ਨੰਬਰ ਦੀ ਕਾਰ &lsquo;ਆਪ&rsquo; ਦੇ ਸਮਰਥਕ ਸਾਫ਼ਟਵੇਅਰ ਇੰਜਨੀਅਰ ਕੁੰਦਨ ਸ਼ਰਮਾ ਨੇ 2013 ਵਿੱਚ ਪਾਰਟੀ ਨੂੰ ਦਾਨ ਦਿੱਤੀ ਸੀ । ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੈਗਨ-ਆਰ ਕਾਰ ਜੋ ਸਕੱਤਰੇਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸੀ ਰਾਤ ਦੇ 1 ਵਜੇ ਤੋਂ ਗਾਇਬ ਹੈ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।<br />\n\tਇਸ ਕਾਰ ਰਾਹੀਂ ਹੀ ਕੇਜਰੀਵਾਲ ਨੇ 2013 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ। 2015 ਵਿੱਚ ਦੁਬਾਰਾ ਮੁੱਖ ਮੰਤਰੀ ਚੁਣੇ ਜਾਣ ਕਰਕੇ ਤੇ ਸੁਰੱਖਿਆ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਉਨ੍ਹਾਂ ਦੂਜਾ ਵਾਹਨ ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਇਹ ਕਾਰ ਵਾਪਸ ਨਹੀਂ ਸੀ ਲਈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 13 Oct 2017 02:01:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਨਾ ਇਜ਼ਾਜਤ ਡਰੋਨ ਉਡਾਉਣ ਵਾਲਿਆ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"183\" src=\"http://punjabinewsonline.com/advertisement/drone.jpg\" style=\"margin:3px;\" width=\"275\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਡਰੋਨ&nbsp; ਦਾ ਇਸਤੇਮਾਲ ਤੇਜੀ ਨਾਲ ਵੱਧ ਰਿਹਾ&nbsp; ਹੈ । ਅਜਿਹੇ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਬਿਨਾ ਇਜ਼ਾਜਤ&nbsp; ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨੂੰ ਰੋਕਣ ਲਈ ਨਵਾ ਪਲਾਨ ਬਣਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮਾਮਲੇ ਅਜਿਹੇ ਆਏ ਹਨ ਜਿੱਥੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਡਰੋਨ ਉਡਦੇ ਦੇਖੇ ਹਨ। ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ&nbsp; ਜਰਮਨ ਦੀ ਕੰਪਨੀ ਡੀਆਈਈਐੱਚਐੱਲ ਨਾਲ&nbsp; ਹਾਈ ਪਾਵਰ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਪਲਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਨਜ਼ਾਇਜ਼ ਉੱਡਦੇ ਡਰੋਨ ਰੋਕੇ ਜਾ ਸਕਣਗੇ।<br />\n\tਇਸ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਰਡਾਰ , ਰੇਡਿਓ ਫ੍ਰੀਕੂਵੈਂਸੀ ਜੈਮਰ ਅਤੇ ਡਿਟੇਕਟਰ&nbsp; ਲੱਗਿਆ ਹੋਇਆ ਹੈ।&nbsp; ਇਸ ਸਿਸਟਮ ਦੀ ਕੀਮਤ 8 -10 ਕਰੋੜ ਹੈ ।&nbsp; ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ, ਨੈਸ਼ਨਲ ਸਕਿਊਰਿਟੀ ਗਾਰਡ ਅਤੇ ਸੀਆਈਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਹਾਲ ਵਿੱਚ ਹੀ&nbsp; , ਨਾਰਥ ਬਲਾਕ ਵਿੱਚ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਬੈਠਕ ਕੀਤੀ ਸੀ । ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਫੋਰਸ , ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ਦੇ ਚੀਫ਼ ਅਤੇ ਡੀਜੀਸੀਏ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Sat, 02 Sep 2017 06:27:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਲਾਤ ਖਰਾਬ ਹੋਣ ਤੇ ਪੰਜਾਬ ‘ਚ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਕਰਫਿਊ: ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਡੀਜੀਪੀ ਨੂੰ ਦਿੱਤੇ ਅਧਿਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a802205.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਦਿਆ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਲੋੜ ਪਈ ਤਾਂ ਕਰਫ਼ਿਊ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਾਰੇ ਅਧਿਕਾਰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀ।ਜੀ।ਪੀ।ਨੂੰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕੋਈ ਸ਼ਰਾਰਤ ਬਰਦਾਸ਼ਤ ਨਹੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਡੀ ਜੀ ਪੀ ਨੂੰ ਸਾਰੇ ਅਧਿਕਾਰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ ਉਹ ਆਪਣੀ ਮਰਜੀ ਨਾਲ ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈ ਸਕਣ।</p>\n </P>","PublishDate":"Thu, 24 Aug 2017 03:06:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੂੰ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਦੋ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਬਦਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801604.jpg\" style=\"margin: 3px;\" width=\"173\" /></p>\n<p>\n\tਜਥੇਦਾਰ ਗਿਆਨੀ ਮੱਲ ਸਿੰਘ ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤੇ ਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਨੂੰ ਬਦਲ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਅਮ੍ਰਿੰਤਸਰ ਦੇ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਇਹ ਫੈ਼ਸਲਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ &rsquo;ਚ ਲਿਆ ਗਿਆ।<br />\n\tਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਪਹਿਲਾਂ ਵਾਂਗ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗ੍ਰੰਥੀ ਵਜੋਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਂਦੇ ਰਹਿਣਗੇ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਜਥੇਦਾਰ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 19 Aug 2017 01:16:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਦੀ ਮੌਤ: ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਲਾਪਤਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801405.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰਾਖੰਡ ਵਿੱਚ ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਇੱਕ ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਵੀ ਲਾਪਤਾ ਹੋ ਗਏ। ਬੱਦਲ ਫਟਣ ਦੀ ਇਹ ਘਟਨਾ ਕੈਲਾਸ਼ ਮਾਨਸਰੋਵਰ ਦੇ ਰਸਤੇ ਵਿੱਚ ਪੈਂਦੇ ਪਿੰਡ ਮਾਲਤੀ ਕੋਲ ਹੋਈ ਹੈ। ਇੱਥੇ ਟੈਂਟ ਲਾ ਕੇ ਰੁਕੇ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨਾਂ ਸਮੇਤ ਤਿੰਨ ਪੋਰਟਰ ਵੀ ਜ਼ਮੀਨ ਖਿਸਕਣ ਦੀ ਚਪੇਟ ਵਿੱਚ ਆਉਣ ਕਾਰਨ ਲਾਪਤਾ ਹੋ ਗਏ।</p>\n </P>","PublishDate":"Sun, 13 Aug 2017 23:09:38 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਦੀ ਚੋਣ ਲਈ `ਆਪ` ਦੀਆਂ ਵਾਰ-ਵਾਰ ਰੱਦ ਹੁੰਦੀਆਂ ਮੀਟਿੰਗਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a300.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਦੀ ਚੋਣ ਸਬੰਧੀ ਰੇੜਕਾ ਹਾਲੇ ਜਾਰੀ ਹੈ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਆਗੂ ਦੀ ਚੋਣ ਲਈ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਰੱਖੀ &lsquo;ਆਪ&rsquo; ਵਿਧਾਇਕ ਦਲ ਦੀ ਮੀਟਿੰਗ ਦੂਜੀ ਵਾਰ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। <br />\n\tਅਗਲੀ ਮੀਟਿੰਗ ਦਿੱਲੀ ਵਿੱਚ 20 ਜੁਲਾਈ ਨੂੰ ਹੋਣੀ ਹੈ ਤੇ ਉਦੋਂ &lsquo;ਆਪ&rsquo; ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਹਰ ਵਿਧਾਇਕ ਨਾਲ ਵੱਖਰੇ ਤੌਰ &rsquo;ਤੇ ਗੱਲਬਾਤ ਕਰਨਗੇ।<br />\n\tਫੂਲਕਾ ਨੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਤੋਂ ਪਹਿਲਾਂ ਅਗਲੇ ਆਗੂ ਲਈ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ, ਕੰਵਰ ਸੰਧੂ ਅਤੇ ਅਮਨ ਅਰੋੜਾ ਦੇ ਨਾਂ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਨ੍ਹਾਂ ਨਾਵਾਂ ਵਿੱਚ ਮਾਨਸਾ ਦੇ ਵਿਧਾਇਕ ਨਾਜਰ ਸਿੰਘ ਮਾਨਸ਼ਾਹੀਆ ਅਤੇ ਤਲਵੰਡੀ ਸਾਬੋ ਦੀ ਵਿਧਾਇਕਾ ਬਲਜਿੰਦਰ ਕੌਰ ਦਾ ਨਾਂ ਵੀ ਸਾਹਮਣੇ ਆ ਰਿਹਾ ਹੈ।<br />\n\tਦੋ ਦਿਨ ਪਹਿਲਾਂ ਐਲਾਨੇ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਨੂੰ ਦੇਖ ਕੇ ਲੱਗਦਾ ਹੈ ਕਿ ਆਗੂ ਦੀ ਚੋਣ ਵੇਲੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਭਗਵੰਤ ਮਾਨ ਦੀ ਸਲਾਹ ਕਾਫ਼ੀ ਅਹਿਮ ਹੋਵੇਗੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 18 Jul 2017 01:34:08 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਹਿਲਾ ਸਿਪਾਹੀ ਵੱਲੋ ਥਾਣੇ ਵਿੱਚ ਖੁਦਕੁਸ਼ੀ : ਥਾਣੇ ਦੇ ਮੁਨਸ਼ੀ ਖਿ਼ਲਾਫ ਮਾਮਲਾ ਦਰਜ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a601100.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਇਲਾਕੇ ਦੇ ਥਾਣੇ ਥਾਣਾ ਜੋਧਾਂ ਦੇ ਮੁਨਸ਼ੀ ਤੋਂ ਤੰਗ ਆ ਕੇ ਇਕ ਮਹਿਲਾ ਸਿਪਾਹੀ ਨੇ ਫਾਹਾ ਲੈ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਮੁਨਸ਼ੀ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਗਿਆ ਹੈ ਜਦੋਂ ਕਿ ਥਾਣਾ ਮੁਖੀ ਲਾਈਨ ਹਾਜ਼ਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਕਥਿਤ ਦੋਸ਼ੀ ਹਾਲੇ ਫਰਾਰ ਦੱਸਿਆ ਹੈ।<br />\n\tਅਮਨਪ੍ਰੀਤ ਕੌਰ ਦੇ ਭਾਈ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ&nbsp; ਅਨੁਸਾਰ ਥਾਣਾ ਜੋਧਾਂ ਦੇ ਮੁਨਸ਼ੀ ਨਿਰਭੈ ਸਿੰਘ ਦੀਆਂ ਆਪ ਹੁਦਰੀਆਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਥਾਣੇ ਵਿੱਚ ਹੀ ਤਾਇਨਾਤ ਮਹਿਲਾ ਸਿਪਾਹੀ ਅਮਨਪ੍ਰੀਤ ਕੌਰ ਪੁੱਤਰੀ ਕੁਲਵੰਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਖਡੂਰ ਹਾਲ ਵਾਸੀ ਅਕਾਲਗੜ੍ਹ ਨੇ&nbsp; ਥਾਣੇ ਵਿੱਚ ਹੀ ਚੁੰਨੀ ਨਾਲ ਫਾਹਾ ਲੈ ਕੇ ਖੁ਼ਦਕੁਸ਼ੀ ਕਰ ਲਈ। </p>\n<p>\n\tਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਬਿਆਨਾਂ &rsquo;ਤੇ ਕੇਸ ਦਰਜ ਕਰਕੇ ਮੁਨਸ਼ੀ ਖ਼ਿਲਾਫ਼ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪੁਲੀਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ &rsquo;ਚ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੀ ਭੈਣ ਨੂੰ ਪਿਛਲੇ ਡੇਢ ਮਹੀਨੇ ਤੋਂ ਥਾਣੇ ਦਾ ਮੁਨਸ਼ੀ ਤੰਗ ਪ੍ਰੇਸ਼ਾਨ ਕਰ ਰਿਹਾ ਸੀ। ਇਸ ਸਬੰਧੀ ਉਸ ਦੀ ਭੈਣ ਨੇ ਉਸ ਨੂੰ ਕਈ ਵਾਰ ਦੱਸਿਆ। ਅਮਨਪ੍ਰੀਤ ਨੇ ਇਸ ਇਸ ਸਬੰਧੀ ਲਿਖਤੀ ਸ਼ਿਕਾਇਤ ਪੁਲੀਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਵੀ ਦਿੱਤੀ ਸੀ, ਜਿਸ &rsquo;ਤੇ ਕੋਈ ਅਮਲ ਨਹੀਂ ਹੋਇਆ ਤੇ ਮੁਨਸ਼ੀ ਤੋਂ ਤੰਗ ਆ ਕੇ ਆਖ਼ਰਕਾਰ ਉਸ ਨੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਅਮਨਪ੍ਰੀਤ ਕੌਰ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਪਹਿਲਾਂ ਹੀ ਚਲ ਵੱਸੇ ਸਨ ਤੇ ਉਹ ਆਪਣੇ ਭਰਾ ਕੋਲ ਰਹਿੰਦੀ ਸੀ।<br />\n\tਥਾਣਾ ਮੁਖੀ ਮੋਹਨ ਦਾਸ ਨੇ ਕਿਹਾ ਕਿ ਅਮਨਪ੍ਰੀਤ ਕੌਰ ਆਮ ਵਾਂਗ ਹੀ ਕੰਮ ਕਰਦੀ ਰਹੀ। ਉਸ ਦੇ ਦਿਲ ਵਿੱਚ ਕੀ ਸੀ ਉਸ ਨੇ ਇਹ ਕਦੇ ਨਹੀਂ ਦੱਸਿਆ। ਨਾਕੇ ਲੱਗਣ ਉਪਰੰਤ ਉਹ ਆਪਣੇ ਕਮਰੇ ਵਿੱਚ ਗਈ ਤੇ ਇਹ ਕਦਮ ਚੁੱਕ ਲਿਆ। ਬਾਕੀ ਪੋਸਟਮਾਰਟ ਦੀ ਰਿਪੋਰਟ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੀ ਪਤਾ ਲੱਗੇਗਾ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 11 Jun 2017 01:12:27 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਰਦਿਕ ਪਟੇਲ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਗੁਜਰਾਤ ਦੌਰੇ ਤੋ ਪਹਿਲਾਂ ਕਰਾਇਆ ਮੁੰਡਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a52203.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਗੁਜਰਾਤ ਦੌਰੇ ਤੋਂ ਪਹਿਲਾਂ ਪਟੇਲ ਰਾਖਵਾਂਕਰਨ ਅੰਦੋਲਨ ਦੇ ਆਗੂ ਹਾਰਦਿਕ ਪਟੇਲ ਅਤੇ ਉਸ ਦੇ 50 ਸਾਥੀਆਂ ਨੇ ਅੱਜ ਆਪਣੇ ਸਿਰ ਮੁਨਾ ਲਏ। ਉਨ੍ਹਾਂ ਭਾਜਪਾ ਸਰਕਾਰ ਉਤੇ ਆਪਣੇ ਭਾਈਚਾਰੇ ਉਪਰ ਅੱਤਿਆਚਾਰ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਅਤੇ ਇਨਸਾਫ਼ ਲਈ ਮਾਰਚ ਦਾ ਐਲਾਨ ਕੀਤਾ।<br />\n\tਹਾਰਦਿਕ ਅਤੇ ਉਸ ਦੀ &lsquo;ਪਾਟੀਦਾਰ ਅਨਾਮਤ ਅੰਦੋਲਨ ਸਮਿਤੀ&rsquo; (ਪੀਏਏਐਸ) ਦੇ 50 ਮੈਂਬਰਾਂ ਨੇ ਰੋਸ ਵਜੋਂ ਆਪਣੇ ਸਿਰ ਦੇ ਕੇਸ ਮੁਨਵਾਏ। <br />\n\tਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹਾਰਦਿਕ ਨੇ ਗੁਜਰਾਤ ਵਿੱਚ ਰਾਖਵਾਂਕਰਨ ਅੰਦੋਲਨ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਉਸ ਦਾ ਮੁੱਖ ਟੀਚਾ ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਨੂੰ ਹਰਾਉਣਾ ਸੀ। ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਇਹ ਧੜਾ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦਾ ਨੁਕਸਾਨ ਕਰ ਸਕਦਾ ਹੈ। -ਪੀਟੀਆਈ<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 22 May 2017 02:20:51 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਵਿੱਚ ਟਰਾਲਾ ਪਲਟਣ ਕਾਰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a701907.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਾਭਾ ਵਾਸੀ&nbsp; ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਮਰੀਕਾ ਵਿੱਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਅਮਰੀਕਾ ਗਿਆ ਸੀ ਤੇ ਉੱਥੇ ਟਰਾਲਾ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਦੇ ਟਰਾਲੇ ਦਾ ਅਗਲਾ ਟਾਇਰ ਫਟ ਗਿਆ ਤੇ ਟਰਾਲਾ ਪਲਟ ਗਿਆ ਤੇ ਯਾਦਵਿੰਦਰ ਉਸ ਥੱਲੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲਿਆ ਗਿਆ। ਉਸ ਦੀ ਮੌਕੇ &#39;ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਪਤਨੀ ਅਤੇ 2 ਬੇਟੇ ਛੱਡ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Wed, 19 Jul 2017 01:14:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਦੇਸ਼ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਵਿਆਹ ਕਰਵਾਉਣ ਵਾਲਾ NRI ਗ੍ਰਿਫਤਾਰ: ਹੁਣ ਤੱਕ ਚਾਰ ਵਿਆਹ ਕਰਵਾਏ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"159\" src=\"http://punjabinewsonline.com/advertisement/a701201.jpg\" style=\"margin: 3px;\" width=\"319\" /></p>\n<p>\n\tਵਿਦੇਸ਼ ਲਿਜਾਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਵਿਆਹ ਕਰਵਾਉਣ ਤੇ ਪੈਸੇ ਠੱਗਣ ਵਾਲੇ ਅਮਰੀਕਾ ਤੋਂ ਪਰਤੇ ਐਨ।ਆਰ।ਆਈ। ਨੂੰ ਪੁਲੀਸ ਨੇ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਜਗਜੀਤ ਸਿੰਘ ਵਾਸੀ ਗਰੀਨ ਐਵੇਨਿਊ ਜਲੰਧਰ ਵਜੋਂ ਹੋਈ ਹੈ, ਜੋ ਦੋ ਸਾਲ ਅਮਰੀਕਾ ਰਹਿ ਚੁੱਕਾ ਹੈ। ਉਹ ਵਿਦੇਸ਼ ਲਿਜਾਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਹੁਣ ਤਕ ਚਾਰ ਵਿਆਹ ਕਰਵਾ ਚੁੱਕਾ ਹੈ। ਉਸ ਕੋਲੋਂ ਦੋ ਪਾਸਪੋਰਟ ਬਰਾਮਦ ਹੋਏ ਹਨ, ਜਿਨ੍ਹਾਂ &rsquo;ਚ ਇੱਕ ਜਗਜੀਤ ਸਿੰਘ ਤੇ ਦੂਜਾ ਪਾਸਪੋਰਟ ਰਤਨ ਕੁਮਾਰ ਦੇ ਨਾਂ ਦਾ ਹੈ।<br />\n\tਜਗਜੀਤ ਦੇ ਚੌਥੇ ਵਿਆਹ ਦੀ ਸ਼ਿਕਾਰ ਹੋਈ ਨਵਜੋਤ ਕੌਰ ਅੱਜ ਪੁਲੀਸ ਕਮਿਸ਼ਨਰ ਪ੍ਰਵੀਨ ਸਿਨਹਾ ਨਾਲ ਮੀਡੀਆ ਅੱਗੇ ਪੇਸ਼ ਹੋਈ ਅਤੇ ਆਪਣੀ ਹੱਡਬੀਤੀ ਸੁਣਾਈ। ਨਵਜੋਤ ਨੇ ਦੱਸਿਆ ਕਿ ਜਗਜੀਤ ਸਿੰਘ ਉਸ ਨੂੰ ਵੈੱਬਸਾਈਟ ਸ਼ਾਦੀ।ਕਾਮ &rsquo;ਤੇ ਮਿਲਿਆ ਸੀ ਅਤੇ ਅਮਰੀਕਾ ਲਿਜਾਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਸ ਨਾਲ ਵਿਆਹ ਕਰਵਾ ਲਿਆ। ਇਸ ਵਿਆਹ &rsquo;ਚ ਜਗਜੀਤ ਦੀ ਭੂਆ ਗੁਰਦੇਵ ਕੌਰ, ਭੂਆ ਦੀ ਧੀ ਬਲਜੀਤ ਕੌਰ ਅਤੇ ਜਵਾਈ ਕਮਲਜੀਤ ਸਿੰਘ ਵੀ ਸ਼ਾਮਲ ਸਨ। ਵਿਆਹ ਬਾਅਦ ਜਗਜੀਤ ਨੇ ਉਸ ਦੇ ਘਰਦਿਆਂ ਕੋਲੋਂ 6।28 ਲੱਖ ਰੁਪਏ ਲੈ ਲਏ ਅਤੇ ਉਸ &rsquo;ਚੋਂ 2 ਲੱਖ ਭੂਆ ਨੂੰ ਵਿਚੋਲਣ ਬਣਨ ਦੇ ਦਿੱਤੇ। ਵਿਆਹ ਤੋਂ 10 ਦਿਨ ਬਾਅਦ ਜਗਜੀਤ ਉਸ ਨੂੰ ਛੱਡ ਕੇ ਪੈਸੇ ਲੈ ਕੇ ਫਰਾਰ ਹੋ ਗਿਆ।<br />\n\tਪੁਲੀਸ ਕਮਿਸ਼ਨਰ ਨੇ ਦੱਸਿਆ ਕਿ ਜਗਜੀਤ ਪਹਿਲਾਂ ਵੀ ਤਿੰਨ ਵਿਆਹ ਕਰਵਾ ਚੁੱਕਾ ਹੈ ਅਤੇ ਵੱਖ ਵੱਖ ਥਾਣਿਆਂ &rsquo;ਚ ਉਸ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਹਨ। ਪੁਲੀਸ ਨੇ ਉਸ ਦੀ ਭੂਆ ਗੁਰਦੇਵ ਕੌਰ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ ਜਦੋਂ ਕਿ ਉਸ ਦੀ ਧੀ ਤੇ ਜਵਾਈ ਹਾਲੇ ਫਰਾਰ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 12 Jul 2017 01:16:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਨੇ ਦਿੱਤੀਆਂ ਕੈਨੇਡੀਅਨਾਂ ਨੂੰ ‘ਕੈਨੇਡਾ ਡੇਅ’ ਦੀਆਂ ਵਧਾਈਆਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a53005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੈਨੇਡਾ ਦੇ 150ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕੈਨੇਡਾ ਵਾਸੀਆਂ ਨੂੰ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੈਨੇਡਾ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੀ ਪ੍ਰਸੰਸਾ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਦਾ ਕੈਨੇਡਾ ਦੀ ਤਰੱਕੀ ਵਿਚ ਬਹੁਤ ਵੱਡਾ ਯੋਗਦਾਨ ਹੈ । <br />\n\tਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਕੈਨੇਡਾ ਵਿਚ ਰਹਿ ਰਿਹਾ ਪੰਜਾਬੀ ਤੇ ਸਿੱਖ ਭਾਈਚਾਰਾ ਗਹਿਰਾਈ ਨਾਲ ਆਪਣੀਆਂ ਪੰਜਾਬੀ ਜੜ੍ਹਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ਤੇ ਇਨ੍ਹਾਂ ਦਾ ਪੰਜਾਬ ਵਿਚ ਹਰ ਵੇਲੇ ਸਵਾਗਤ ਹੈ। ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਯਕੀਨ ਦਿਵਾਇਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਐਨ।ਆਰ।ਆਈਜ਼ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਕਾਰੋਬਾਰ ਕਰਨ ਜਾਂ ਪੰਜਾਬ ਨਾਲ ਦੁਬਾਰਾ ਜੁੜਨ &#39;ਚ ਹਰ ਸੰਭਵ ਮਦਦ ਦੇਵੇਗੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 30 Jun 2017 22:35:42 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੌਮਾਂਤਰੀ ਪੱਧਰ ’ਤੇ ਵਿਰੋਧ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਸਟਰੇਲੀਆ ਨੇ ਬਦਲਿਆ ਫੈਸਲਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a601501.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੌਮਾਂਤਰੀ ਪੱਧਰ &rsquo;ਤੇ ਵਿਰੋਧ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਸਟਰੇਲੀਅਨ ਇਮੀਗਰੇਸ਼ਨ ਵਿਭਾਗ ਨੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਜੌਰਜ ਪਰਿਵਾਰ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੀ ਨਾਗਰਿਕਤਾ ਦਿੰਦਿਆਂ ਸਥਾਈ ਤੌਰ &rsquo;ਤੇ ਆਸਟਰੇਲੀਆ ਵਿੱਚ ਰਹਿਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ।<br />\n\tਜੌਰਜ ਪਰਿਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਤਿੰਨ ਸਾਲਾ ਬੱਚੀ ਦੇ ਮਾਨਸਿਕ ਰੋਗੀ ਹੋਣ ਕਾਰਨ ਆਸਟਰੇਲੀਆ ਦੀ ਨਾਗਰਿਕਤਾ ਦੇਣ ਤੋਂ ਇਤਕਾਰ ਕਰ ਦਿੱਤਾ ਸੀ ਅਤੇ 28 ਦਿਨਾਂ ਵਿੱਚ ਆਸਟਰੇਲੀਆ ਛੱਡਣ ਲਈ ਕਿਹਾ ਸੀ। <br />\n\tਆਸਟਰੇਲੀਆ ਦੀ ਸਹਾਇਕ ਆਵਾਸ ਮੰਤਰੀ ਐਲੇਕਸ ਹੌਕੇ ਨੇ ਮੰਨਿਆ ਕਿ ਪਰਿਵਾਰ ਨੂੰ ਆਸਟਰੇਲੀਆ ਵਿੱਚ ਰੱਖਣਾ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਹਿੱਤਾਂ ਦੇ ਵਿਰੁੱਧ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਵਿਸ਼ੇਸ਼ ਜਨਹਿੱਤ ਸ਼ਕਤੀ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਪਰਿਵਾਰ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੀ ਨਾਗਰਿਕਤਾ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Jun 2017 02:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਸਕੂਲ ’ਚ ਗੋਲੀ ਚੱਲੀ, ਤਿੰਨ ਹਲਾਕ","Content":" <P>   <p>\n\tਅਮਰੀਕੀ ਸੂਬੇ ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਸ਼ਹਿਰ ਸੇਂਟ ਬਰਨਾਰਡ ਦੇ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਦੇ ਕਮਰੇ &rsquo;ਚ ਇਕ ਹਮਲਾਵਰ ਵਲੋਂ ਗੋਲੀਆਂ ਚਲਾਏ ਜਾਣ ਨਾਲ ਇਕ ਅਧਿਆਪਕਾ ਤੇ ਇੱਕ ਬੱਚੇ ਦੀ ਜਾਨ ਜਾਂਦੀ ਰਹੀ। ਘਟਨਾ ਵਿੱਚ&nbsp; ਦੋ&nbsp; ਬੱਚੇ ਸਖ਼ਤ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਬਾਅਦ &rsquo;ਚ ਹਮਲਾਵਰ ਨੇ ਵੀ ਖ਼ੁਦ ਨੂੰ ਗੋਲੀ ਮਾਰ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ।<br />\n\tਪੁਲੀਸ ਅਨੁਸਾਰ ਹਮਲਾਵਰ ਨੇ ਅਧਿਆਪਕਾ ਨਾਲ ਘਰੇਲੂ ਕਲੇਸ਼ ਕਾਰਨ ਇਹ ਕਾਰਾ ਕੀਤਾ ਹੋ ਸਕਦਾ ਹੈ, ਜੋ ਉਸ ਦਾ ਪਤੀ ਸੀ। ਘਟਨਾ ਸਵੇਰੇ ਸਕੂਲ ਖੁੱਲ੍ਹਣ ਦੇ ਕੁਝ ਦੇਰ ਬਾਅਦ ਵਾਪਰੀ।<br />\n\tਜਾਂਚ ਅਧਿਕਾਰੀ ਕੈਪਟਨ ਰੌਨ ਮਾਸ ਅਨੁਸਾਰ ਘਟਨਾ ਮੌਕੇ ਸਕੂਲ &rsquo;ਚ 600 ਬੱਚੇ ਸਨ, ਪਰ ਹਮਲਾਵਰ ਦਾ ਨਿਸ਼ਾਨਾ ਸਿਰਫ ਅਧਿਆਪਕਾ ਹੀ ਸੀ। ਉਸਨੇ ਦਸਿਆ ਕਿ ਜ਼ਖ਼ਮੀ ਹੋਏ ਬੱਚੇ ਅਚਾਨਕ ਗੋਲੀਬਾਰੀ ਦੀ ਲਪੇਟ ਆ ਗਏ ਲਗਦੇ ਹਨ। ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਤਿੰਨ ਬੱਚਿਆਂ ਨੂੰ ਏਅਰ ਐਂਬੂਲੈਂਸ ਰਾਹੀਂ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ, ਪਰ 8 ਸਾਲ ਦਾ ਇਕ ਬੱਚਾ ਰਸਤੇ &rsquo;ਚ ਹੀ ਦਮ ਤੋੜ ਗਿਆ। ਬਾਕੀ ਦੋਹਾਂ ਦੀ ਹਾਲਤ ਖਤਰੇ ਤੋਂ ਬਾਹਰ ਦੱਸੀ ਗਈ ਹੈ। ਬੱਚਿਆਂ ਦੇ ਮਾਪੇ ਸਵਾ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਸ਼ਹਿਰ ਦੇ ਇਕ ਸਕੂਲ &rsquo;ਚ ਵਾਪਰੀ ਇੰਜ ਦੀ&nbsp; ਘਟਨਾ ਦੇ ਖੌਫ &rsquo;ਚੋਂ ਅਜੇ ਉਭਰੇ ਵੀ ਨਹੀ ਸਨ ਕਿ ਇਸ ਘਟਨਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਰ ਵੀ ਡਰਾ ਦਿਤਾ ਹੈ। ਘਟਨਾ ਤੋਂ ਕੁਝ ਦੇਰ ਪਹਿਲਾਂ ਹੀ ਸਕੂਲ ਲੱਗਾ ਸੀ ਤੇ ਬੱਚੇ ਜਮਾਤਾਂ &rsquo;ਚ ਸਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 12 Apr 2017 01:29:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਰਾ-ਭਾਬੀ ਦਾ ਕਾਤਲ 16 ਸਾਲਾਂ ਬਾਅਦ ਕਾਬੂ","Content":"ਜਲੰਧਰ : ਭਰਾ-ਭਾਬੀ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ’ਚ 16 ਸਾਲਾਂ ਤੋਂ ਭਗੌੜੇ ਦੋਸ਼ੀ ਹਰਜਿੰਦਰ ਸਿੰਘ ਉਰਫ ਜਿੰਦੀ ਉਰਫ ਸ਼ੀਰਾ ਲੰਬੜ ਪੁੱਤਰ ਗੁਰਦਿਆਲ ਸਿੰਘ ਵਾਸੀ ਉਦੇਸੀਅਾਂ ਥਾਣਾ ਆਦਮਪੁਰ ਨੂੰ ਪੁਲਸ ਨੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਡੀ. ਐੱਸ. ਪੀ. ਆਦਮਪੁਰ ਸੁਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜੰਡੂਸਿੰਘਾ ਚੌਕੀ ਮੁਖੀ ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਸਮੇਤ ਪੁਲਸ ਪਾਰਟੀ ਦੋਸ਼ੀ ਨੂੰ ਉਦੇਸੀਅਾਂ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 01:27:29 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%ad%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a8%be%e0%a8%a4%e0%a8%b2-16-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85/"},{"Title":"ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਦਾ ਲੜਕਾ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਹੱਥੋਂ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਖੋਹ ਕੇ ਫਰਾਰ","Content":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਲਈ ਪੱਤਰ ਦਾਖਲ ਕਰਨ ਪਹੁੰਚੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਦੇ ਸਮਰਥਕਾਂ ਨਾਲ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਦਾ ਪੱਤਰ ਖੋਹ ਕੇ ਉਸ ਸਮੇਂ ਫਰਾਰ ਹੋ ਗਿਆ ਜਦੋਂ ਉਹ ਬੀ. ਡੀ. ਪੀ. ਓ. ਦਫ਼ਤਰ ਵਿਚ ਦਾਖਲ ਹੋਣ ਜਾ ਰਿਹਾ ਸੀ। ਲੋਕਾਂ ਨੇ ਰੌਲਾ ਪਾਇਆ ਪਰ ਉਹ ਕਿਸੇ ਦੇ ਹੱਥ ਨਹੀਂ ਆਇਆ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 01:26:02 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a9%80%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%b2%e0%a9%9c%e0%a8%95%e0%a8%be-%e0%a8%85/"},{"Title":"ਸੰਸਦ ਮੈਂਬਰ ਦਾ ਡਰਾਈਵਰ ਸ਼ਰਾਬ ਦੀ ਖੇਪ ਸਣੇ ਕਾਬੂ","Content":"ਬਠਿੰਡਾ : ਇੱਥੇ ਪੁਲੀਸ ਨੇ ਅੰਤਰਰਾਜੀ ਸ਼ਰਾਬ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਹਰਿਆਣਾ ਦੇ ਸਿਰਸਾ ਤੋਂ ਇਨੈਲੋ ਨਾਲ ਸਬੰਧਤ ਸੰਸਦ ਮੈਂਬਰ ਦੇ ਡਰਾਈਵਰ ਨੂੰ ਸ਼ਰਾਬ ਦੀ ਖੇਪ ਸਣੇ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਸੰਸਦ ਮੈਂਬਰ ਚਰਨਜੀਤ ਰੋੜੀ ਦੇ ਡਰਾਈਵਰ ਦੇ ਤਿੰਨ ਸਾਥੀ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਇੱਕ ਹੋਮਗਾਰਡ ਦਾ ਵੀ ਜਵਾਨ ਵੀ ਸ਼ਾਮਲ ਦੱਸਿਆ ਜਾ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 01:23:01 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%a6-%e0%a8%ae%e0%a9%88%e0%a8%82%e0%a8%ac%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%a1%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a8%b0-%e0%a8%b6%e0%a8%b0%e0%a8%be%e0%a8%ac/"},{"Title":"ਪਰਚੇ ਭਰਨ ਦੇ ਆਖਰੀ ਦਿਨ ਕਈ ਥਾਵਾਂ ’ਤੇ ਟਕਰਾਅ, ਕਈ ਜ਼ਖ਼ਮੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਜ਼ਿਲ੍ਹਾ ਪਰਿਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸਮਿਤੀ ਚੋਣਾਂ ਲਈ ਨਾਮਜ਼ਦਗੀਆਂ ਭਰਨ ਦੇ ਅੱਜ ਅੰਤਿਮ ਦਿਨ ਕਈ ਥਾਵਾਂ ’ਤੇ ਕਾਂਗਰਸ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਵਰਕਰਾਂ ਦਰਮਿਆਨ ਟਕਰਾਅ ਹੋ ਗਿਆ। ਇਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ’ਚ ਦੋ ਦਰਜਨ ਤੋਂ ਵਧ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ। ਕਾਂਗਰਸ ਵਰਕਰਾਂ ਨੂੰ ਧਰਮਕੋਟ ’ਚ ਖਦੇੜਨ ਲਈ ਪੁਲੀਸ ਨੇ ਲਾਠੀਚਾਰਜ ਕੀਤਾ ਅਤੇ ਅੱਥਰੂ ਗੈਸ ਦੇ ਗੋਲੇ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 01:14:48 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%aa%e0%a8%b0%e0%a8%9a%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%86%e0%a8%96%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%bf%e0%a8%a8-%e0%a8%95%e0%a8%88-%e0%a8%a5%e0%a8%be%e0%a8%b5/"},{"Title":"ਗਰੋਵਰ ਖ਼ਿਲਾਫ਼ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਦਾ ਮਾਮਲਾ ਹਾਈ ਕੋਰਟ ਪੁੱਜਿਆ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਉਪ ਕੁਲਪਤੀ ਪ੍ਰੋਫੈਸਰ ਅਰੁਣ ਕੁਮਾਰ ਗਰੋਵਰ ਖ਼ਿਲਾਫ਼ ਸਰੀਰਕ ਸ਼ੋਸ਼ਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਦੋਸ਼ ਲਗਾਉਣ ਵਾਲੀ ਮਹਿਲਾ ਪ੍ਰੋਫੈਸਰ ਨੇ ਇਸ ਸਬੰਧੀ ਹਾਈ ਕੋਰਟ ’ਚ ਅਰਜ਼ੀ ਦਾਖਲ ਕੀਤੀ ਹੈ ਅਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਪੀਯੂ ਦੇ ਰਜਿਸਟਰਾਰ ਤੋਂ 14 ਸਤੰਬਰ ਤੱਕ ਜਵਾਬ ਮੰਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Sat, 08 Sep 2018 01:08:09 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%97%e0%a8%b0%e0%a9%8b%e0%a8%b5%e0%a8%b0-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%b8%e0%a8%b0%e0%a9%80%e0%a8%b0%e0%a8%95-%e0%a8%b6%e0%a9%8b%e0%a8%b6%e0%a8%a3/"},{"Title":"ਪਾਕਿ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਈ ਆਰਜ਼ੀ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦਾ ਫ਼ੈਸਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ ਸਾਢੇ ਪੰਜ ਸੌ ਸਾਲਾ ਗੁਰਪੁਰਬ ਮੌਕੇ ਭਾਰਤੀ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਬਿਨਾਂ ਵੀਜ਼ੇ ਤੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਈ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਚਨਾ ਮੰਤਰੀ ਫ਼ਵਾਦ ਚੌਧਰੀ ਨੇ ਮੀਡੀਆ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਦਿੱਤੀ। ਪੰਜਾਬ ਦੇ ਸੱਭਿਆਚਾਰਕ ਮਾਮਲੇ ਅਤੇ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 01:05:44 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਤਿਆਰ ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਪਾਕਿਸਤਾਨ ਦੀ ਨਵੀਂ ਬਣੀ ਸਰਕਾਰ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਾਸਤੇ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦੀ ਦਿੱਤੀ ਸਹਿਮਤੀ ਤੋਂ ਬਾਅਦ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਅੱਜ ਇਥੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਜੇਕਰ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਰਕਾਰਾਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਈ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਰਜ਼ਾਮੰਦ ਹੁੰਦੀਆਂ ਹਨ ਤਾਂ ਸ਼੍ਰੋਮਣੀ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 01:04:30 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be/"},{"Title":"ਸੌਦਾ ਸਾਧਦੀ ਫ਼ਿਲਮ ਰਿਲੀਜ਼ ਕਰਵਾਉਣ ਲਈ ਚਲਾਈ ਗੋਲੀ: ਜਾਖੜ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ’ਤੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿੱਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਵਿਰੁੱਧ ਧਰਨਾ ਦੇ ਰਹੇ ਸ਼ਰਧਾਲੂਆਂ ’ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦਾ ਹੁਕਮ ਦੇਣ ਪਿੱਛੇ ਅਸਲ ਮੰਤਵ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਦੀ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 00:30:46 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%b8%e0%a9%8c%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%a7%e0%a8%a6%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%ae-%e0%a8%b0%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a8%9c%e0%a8%bc-%e0%a8%95/"},{"Title":"ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਧੀਆਂ-ਪੁੱਤਰਾਂ ਦਾ ਦਬਦਬਾ","Content":"ਜਲੰਧਰ : ਜ਼ਿਲ੍ਹਾ ਪਰਿਸ਼ਦ ਤੇ ਬਲਾਕ ਸਮਿਤੀਆਂ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਨਾਮਜ਼ਦਗੀਆਂ ਭਰਨ ਦੇ ਆਖਰੀ ਦਿਨ ਰਵਾਇਤੀ ਰਾਜਨੀਤਕ ਪਾਰਟੀਆਂ ਦੇ ਧੀਆਂ-ਪੁੱਤਰਾਂ ਅਤੇ ਜਵਾਈਆਂ ਨੇ ਵੀ ਕਾਗਜ਼ ਭਰੇ। ਦੋਆਬੇ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਇਸਤਰੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨੇ ਆਪਣੀ ਧੀ ਰਜਨੀਤ ਕੌਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪਰਿਸ਼ਦ ਲਈ ਨੰਗਲ ਲੁਬਾਣਾ [&#8230;]","PublishDate":"Sat, 08 Sep 2018 00:30:46 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a7%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1/"},{"Title":"ਵੱਡਿਆਂ ਘਰਾਂ ਦੀਆਂ ਬੱਸਾਂ ਘੇਰਨ ਲਈ ਸਰਕਾਰ ਨੇ ਚੁੱਕਿਆ ਖੂੰਡਾ","Content":"ਬਠਿੰਡਾ : ਕੈਪਟਨ ਸਰਕਾਰ ਹੁਣ ‘ਵੱਡਿਆਂ ਘਰਾਂ’ ਦੀਆਂ ਬੱਸਾਂ ਨੂੰ ਘੇਰਾ ਪਾਉਣ ਲੱਗੀ ਹੈ ਜਿਨ੍ਹਾਂ ’ਚ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਟਰਾਂਸਪੋਰਟ ਵੀ ਨਿਸ਼ਾਨੇ ’ਤੇ ਹੈ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਨਵੇਂ ਬਣੇ ਸਿਆਸੀ ਮਾਹੌਲ ’ਚ ਬਾਦਲਾਂ ਦੀ ਟਰਾਂਸਪੋਰਟ ਦੀ ਅਜਾਰੇਦਾਰੀ ਨੂੰ ਤੋੜਨਾ ਚਾਹੁੰਦੀ ਹੈ ਅਤੇ ਹੁਣ ਸਰਕਾਰ ਦੇ ਤੇਵਰ ਬਦਲੇ ਹੋਏ ਜਾਪਦੇ ਹਨ। ਇਸ ਕਾਰਨ ਟਰਾਂਸਪੋਰਟ ਮਹਿਕਮੇ ਨੇ ਬੱਸਾਂ [&#8230;]","PublishDate":"Fri, 07 Sep 2018 22:10:46 +00:00","Link":"http://punjabnewsusa.com/2018/09/08/%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%98%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ac%e0%a9%b1%e0%a8%b8%e0%a8%be%e0%a8%82-%e0%a8%98%e0%a9%87/"},{"Title":"ਖਾਲਸਾ ਰਾਜ ਦੇ ਮਜ਼ਬੂਤ ਥੰਮ੍ਹ: ਸ਼ਹੀਦ ਬਾਬਾ ਬਿਕਰਮਾ ਸਿੰਘ ਬੇਦੀ","Content":"<p>ਖਾਲਸਾ ਰਾਜ ਦੇ ਮਜ਼ਬੂਤ ਥੰਮ੍ਹ ਬਾਬਾ ਬਿਕਰਮਾ ਸਿੰਘ ਬੇਦੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਉਨੀਵੀਂ ਸਦੀ ਦੇ ਅੱਧ ਵਿਚ ਊਨਾ ਸਾਹਿਬ ਤੋਂ ਅੰਗਰੇਜ਼ਾਂ ਦੇ ਖਿਲਾਫ਼ ਖਾਲਸਾ ਰਾਜ ਨੂੰ ਅਜ਼ਾਦ ਕਰਵਾਉਣ ਲਈ ਸੰਘਰਸ਼ ਲੜਿਆ ਸੀ। ਬਾਬਾ ਬਿਕਰਮਾ ਸਿੰਘ ਜੀ ਦਾ ਜਨਮ ਖਾਲਸਾ ਰਾਜ ਦੇ ਬਾਨੀ ਬਾਬਾ ਸਾਹਿਬ ਸਿੰਘ ਜੀ ਬੇਦੀ ਜਿਨ੍ਹਾਂ ਨੇ ਸੰਨ 1801 ਈਸਵੀ ਦੌਰਾਨ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਨੂੰ ਲਾਹੌਰ ਤਖ਼ਤ ‘ਤੇ ਬਿਠਾ ਕੇ ਖਾਲਸਾ ਰਾਜ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ, ਦੇ ਘਰ ਮਾਤਾ ਪ੍ਰੀਤਮ ਕੌਰ ਜੀ ਅਕੋ ਦੀ ਕੁੱਖੋਂ 27 ਫਗਣ ਸੰਮਤ 1869 ਦਿਨ ਸੋਮਵਾਰ ਨੂੰ ਊਨਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਇਆ। ਬਾਬਾ ਬਿਕਰਮਾ ਸਿੰਘ ਜੀ ਬੇਦੀ ਆਪਣੇ ਮਾਤਾ ਪਿਤਾ ਦੇ ਸਭ ਤੋਂ ਛੋਟੇ ਤੇ ਲਾਡਲੇ ਸਪੁੱਤਰ ਸਨ। ਬਾਬਾ ਬਿਸ਼ਨ ਸਿੰਘ ਜੀ, ਬਾਬਾ ਬਿਕਰਮਾ ਸਿੰਘ ਜੀ ਦੇ ਵੱਡੇ ਅਤੇ ਬਾਬਾ ਤੇਗ ਸਿੰਘ ਜੀ ਵਿਚਕਾਰਲੇ ਭਰਾ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/article-by-prof-balwinderpal-singh-on-baba-bikrama-singh-bedi/\">ਖਾਲਸਾ ਰਾਜ ਦੇ ਮਜ਼ਬੂਤ ਥੰਮ੍ਹ: ਸ਼ਹੀਦ ਬਾਬਾ ਬਿਕਰਮਾ ਸਿੰਘ ਬੇਦੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Sep 2018 07:09:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/article-by-prof-balwinderpal-singh-on-baba-bikrama-singh-bedi/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਾਉਣ ਲਈ ਤਿਆਰ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਪਾਕਿਸਤਾਨ 'ਚ ਨਵੀਂ ਬਣੀ ਸਰਕਾਰ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਾਸਤੇ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦੀ ਦਿੱਤੀ ਸਹਿਮਤੀ ਤੋਂ ਬਾਅਦ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਜੇਕਰ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਰਕਾਰਾਂ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਰਜ਼ਾਮੰਦ ਹੁੰਦੀਆਂ ਹਨ ਤਾਂ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਇਹ ਲਾਂਘਾ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/sgpc-kartarpur-sahib/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਾਉਣ ਲਈ ਤਿਆਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Sep 2018 03:50:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/sgpc-kartarpur-sahib/"},{"Title":"ਬੇਅਦਬੀ ਤੇ ਡੇਰਾ ਮਾਮਲੇ ਵਿੱਚ ਅਜੇ ਹੋਰ ਬਹੁਤ ਕੁਝ ਸਾਮਣੇ ਆਵੇਗਾ:ਮੱਕੜ","Content":"<p>ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਸਤੰਬਰ 2015 ਵਿੱਚ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਜਥੇਦਾਰਾਂ ਵਲੋਂ ਦਿੱਤੀ ਮੁਆਫੀ ਦੇ ਵਿਉਂਤਕਾਰ ਦੱਸਣ ਵਾਲੇ ਸਾਬਕਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਮੱਕੜ ਨੇ ਇੰਕਸ਼ਾਫ ਕੀਤਾ ਹੈ ਕਿ ਬੇਅਦਬੀ ਤੇ ਡੇਰਾ ਮੁਆਫੀ ਮਾਮਲੇ ਵਿੱਚ ਅਜੇ ਹੋਰ ਬਹੁਤ ਲੋਕ ਸੱਚ ਸਾਹਮਣੇ ਲੈਕੇ ਆਉਣਗੇ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/more-information-about-dera-masla-in-public-domain-makkar/\">ਬੇਅਦਬੀ ਤੇ ਡੇਰਾ ਮਾਮਲੇ ਵਿੱਚ ਅਜੇ ਹੋਰ ਬਹੁਤ ਕੁਝ ਸਾਮਣੇ ਆਵੇਗਾ:ਮੱਕੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Sep 2018 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/more-information-about-dera-masla-in-public-domain-makkar/"},{"Title":"ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਦਾ ਗੁਪਤਵਾਸ ਜਾਰੀ, ਅਕਾਲ ਤਖਤ ਸਕਤਰੇਤ ਵੀ ਖਾਮੋਸ਼","Content":"<p>ਸਤੰਬਰ 2015 ਵਿੱਚ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਾਦਲ ਪਿਉ-ਪੁਤਰ ਦੇ ਆਦੇਸ਼ਾਂ ਤੇ ਬਿਨ ਮੰਗੀ ਮੁਆਫੀ ਦੇਣ ਤੇ ਹੁਣ 28 ਅਗਸਤ ਨੂੰ ਰਲੀਜ ਹੋਈ ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਰਿਪੋਰਟ ਕਾਰਣ ਨਿਸ਼ਾਨੇ ਤੇ ਆਏ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਪਿਛਲੇ ਇੱਕ ਹਫਤੇ ਤੋਂ ਗੁਪਤ ਵਾਸ ਤੇ ਹਨ।ਇਸ ਅਰਸੇ ਦੌਰਾਨ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਨਾ ਤਾਂ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਮੀਡੀਆ ਦੇ ਸਾਹਮਣੇ ਹੋਏ ਤੇ ਨਾ ਹੀ ਕਿਤੇ ਹੋਰ।ਇੱਕ ਹਫਤਾ ਪਹਿਲਾਂ ਹੀ ਜਦੋਂ ਪੱਤਰਕਾਰਾਂ ਨੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਕਤਰੇਤ ਨਾਲ ਰਾਬਤਾ ਬਣਾਉਂਦਿਆ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਬਾਰੇ ਜਾਨਣਾ ਚਾਹਿਆ ਤਾਂ ਗਿਆਨੀ ਜੀ ਬਾਰੇ ਕੋਈ ਵੀ ਤਸਦੀਕ ਸ਼ੁਦਾ ਜਾਣਕਾਰੀ ਨਾ ਮਿਲ ਸਕੀ।ਜਿਆਦਾਤਾਰ ਇਹੀ ਜਵਾਬ ਮਿਲਦਾ ਰਿਹਾ ਕਿ ਜਥੇਦਾਰ ਜੀ ਪਹਿਲਾਂ ਦਿੱਲੀ ਸਨ, ਹੁਣ ਬੰਗਲੌਰ ਹਨ ਤੇ ਫਿਰ ਉਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਖੇ ਕੁਝ ਸੰਗਤੀ ਸਮਾਗਮਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਉਪਰੰਤ 7 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਪਰਤ ਆਵਣਗੇ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/giyani-gurbachan-singh-underground/\">ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਦਾ ਗੁਪਤਵਾਸ ਜਾਰੀ, ਅਕਾਲ ਤਖਤ ਸਕਤਰੇਤ ਵੀ ਖਾਮੋਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Sep 2018 01:35:51 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/giyani-gurbachan-singh-underground/"},{"Title":"ਪਾਣੀ ਦੀਆਂ ਬੋਤਲਾਂ ’ਤੇ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਦਾ ਮਾਮਲਾ: ਬਿਜਲ ਸੱਥ ਦੇ ਰੌਲੇ ਨੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਨੀਦ ਤੋੜੀ","Content":"<p>ਉਤਰ ਰੇਲਵੇ ਦੇ ਪ੍ਰਬੰਧ ਹੇਠਲ਼ੀ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈਸ ਵਿਚ ਯਾਤਰੂਆਂ ਨੂੰ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਪਾਣੀ ਦੀਆਂ ਬੋਤਲਾਂ ਉੱਪਰ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਛਾਪਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਉਣ ’ਤੇ ਰੇਲਵੇ ਵਿਭਾਗ ਵਿੱਚ ਉਸ ਵੇਲੇ ਹਲਚਲ ਮਚ ਗਈ ਜਦੋਂ ਜਥਾ ਸਿਰਲੱਥ ਖਾਲਸਾ ਨਾਮੀ ਸਿੱਖ ਸੰਸਥਾ ਨੇ ਪੂਰਾ ਮਾਮਲਾ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਫੇਸਬੁੱਕ ਤੇ ਵਟਸਐਪ ਤੇ ਪਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/darbar-sahib-photo-on-water-bottal-in-shatabdi-express-train/\">ਪਾਣੀ ਦੀਆਂ ਬੋਤਲਾਂ ’ਤੇ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਤਸਵੀਰ ਦਾ ਮਾਮਲਾ: ਬਿਜਲ ਸੱਥ ਦੇ ਰੌਲੇ ਨੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਨੀਦ ਤੋੜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Sep 2018 15:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/darbar-sahib-photo-on-water-bottal-in-shatabdi-express-train/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਅਤੇ ਪੰਥਕ ਫਰੰਟ ਦੇ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਭੌਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਅਤੇ ਪੰਥਕ ਫਰੰਟ ਦੇ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਭੋਰ ਨੂੰ ਅੱਜ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਦੀ ਖਬਰ ਹੈ। ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਗਾੜੀ ਮੋਰਚੇ ਮੌਕੇ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਦੌਰਾਨ ਸੰਤ ਰਾਮਾਨੰਦ ਬਾਰੇ ਬੋਲੇ ਕੁਝ ਸ਼ਬਦਾਂ ਲਈ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਭੜਕਾਉਣ ਦੇ ਦੋਸ਼ ਹੇਠ ਗ੍ਰਿਫਤਾਰ ਹੈ। ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸੁਖਦੇਵ ਸਿੰਘ ਭੌਰ ਖਿਲਾਫ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/sgpc-member-arrested/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਅਤੇ ਪੰਥਕ ਫਰੰਟ ਦੇ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਭੌਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Sep 2018 13:00:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/sgpc-member-arrested/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਗੱਲੀਂ-ਬਾਤੀਂ ‘ਸਖਤ ਕਾਰਵਾਈ’ ਜਾਰੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਪਿਛਲੀ ਬਾਦਲ-ਭਾਜਪਾ ਸਰਕਾਰ ਮੌਕੇ ਪੰਜਾਬ ਵਿਚ ਵਾਪਰੀਆਂ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਅਤੇ ਕੋਟਕਪੂਰਾ ਤੇ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਸਬੰਧੀ ਗੱਲੀਂ ਬਾਤੀ ਬਹੁਤ ਕੁਝ ਹੋ ਰਿਹਾ ਹੈ ਜੋ ਨਿਤ ਦਿਨ ਅਖਬਾਰਾਂ ਦੀਆਂ ਸੁਰਖੀਆਂ ਵੀ ਬਣ ਰਿਹਾ ਹੈ ਪਰ ਗੱਲਾਂ ਬਾਤਾਂ ਵਾਲੀ ਸਖਤ ਕਾਰਵਾਈ ਹਕੀਕੀ ਰੂਪ ਵਿਚ ਨਜ਼ਰੀਂ ਨਹੀਂ ਪੈ ਰਹੀ। ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਦੋਸ਼ੀਆਂ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/punjab-government/\">ਬੇਅਦਬੀ ਮਾਮਲੇ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਗੱਲੀਂ-ਬਾਤੀਂ ‘ਸਖਤ ਕਾਰਵਾਈ’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Sep 2018 10:23:19 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/punjab-government/"},{"Title":"ਅਮਰੀਕਾ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਆਰਐਸਐਸ ਮੁਖੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਦਾ ਐਲਾਨ","Content":"<p>ਵਾਸ਼ਿੰਗਟਨ: ਅਮਰੀਕਾ ਦੇ ਸ਼ਿਕਾਗੋ ਵਿਚ ਵਿਚ 7 ਤੋਂ 9 ਸਤੰਬਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀ ਵਿਸ਼ਵ ਹਿੰਦੂ ਕਾਂਗਰਸ ਵਿਚ ਮੁੱਖ ਬੁਲਾਰੇ ਦੇ ਤੌਰ &#8216;ਤੇ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਲਈ ਪਹੁੰਚ ਰਹੇ ਆਰ ਐਸ ਐਸ ਮੁਖੀ ਮੋਹਨ ਬਾਗਵਤ ਦੇ ਵਿਰੋਧ ਲਈ ਅਮਰੀਕਾ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੂਰੀ ਤਿਆਰੀ ਕਰ ਲਈ ਹੈ। ਇਸ ਵਿਰੋਧ ਵਿਚ ਸ਼ਾਮਿਲ ਹੋਣ ਲਈ ਸਿੱਖ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/sikh-organisations-plan-protest-against-rss-chief/\">ਅਮਰੀਕਾ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਆਰਐਸਐਸ ਮੁਖੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Sep 2018 10:02:15 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/sikh-organisations-plan-protest-against-rss-chief/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਇੱਛਾ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ‘ਚ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਜੱਜ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦਾ ਜਾਂਚ ਲੇਖਾ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਖਿਲਾਫ ਕਾਰਵਾਈ ਕਰਨ ਲਈ ਸਰਕਾਰ &#8216;ਤੇ ਦਬਾਅ ਵੱਧ ਰਿਹਾ ਹੈ ਉੱਥੇ ਸਰਕਾਰ ਦੇ ਉੱਚ ਅਹੁਦੇਦਾਰਾਂ ਵਲੋਂ ਹਕੀਕੀ ਕਾਰਵਾਈ ਦੀ ਥਾਂ ਮਹਿਜ਼ ਇਲਜ਼ਾਮਬਾਜ਼ੀਆਂ ਅਤੇ ਬਿਆਨਬਾਜ਼ੀਆਂ ਦਾ ਦੌਰ ਚੱਲ ਰਿਹਾ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/inaction-in-sacrilege-cases/\">ਬੇਅਦਬੀ ਮਾਮਲੇ: ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਇੱਛਾ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ &#8216;ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Sep 2018 09:16:27 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/inaction-in-sacrilege-cases/"},{"Title":"ਅਜੋਕੇ ਹਾਲਾਤ ਵਿੱਚ ਸਿੱਖ ਪੰਥ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜਿਹੇ ਵਿਦਵਾਨ ਦੀ ਲੋੜ ਹੈ","Content":"<p>&#8211; ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ (ਵਾਸ਼ਿੰਗਟਨ) 6 ਸਤੰਬਰ, 2018 ਨੂੰ, ਭਾਈ ਦਿੱਤ ਸਿੰਘ ਜੀ ਨੂੰ ਇਸ ਫਾਨੀ ਸੰਸਾਰ ਤੋਂ ਕੂਚ ਕੀਤਿਆਂ 117 ਸਾਲ ਪੂਰੇ ਹੋ ਗਏ ਹਨ। ਸਿੱਖ ਕੌਮ ਦਾ ਇਹ ਮੁੱਢਲਾ ਸੁਭਾਅ ਬਣ ਗਿਆ ਹੈ ਕਿ ਅਸੀਂ ਆਪਣੇ ਵਿਦਵਾਨਾਂ, ਸੱਚੇ ਪੰਥ ਸੇਵਕਾਂ ਅਤੇ ਸਾਫ-ਗੋਅ ਕਾਰਜਕਰਤਾਵਾਂ ਨੂੰ ਬੇਇੱਜ਼ਤ ਜਾਂ ਅਣਗੌਲਿਆਂ ਕਰਦੇ ਹਾਂ ਅਤੇ ਫਿਰ ਸਮਾਂ ਲੰਘ ਜਾਣ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/09/dr-amarjit-singh-on-giani-ditt-singh/\">ਅਜੋਕੇ ਹਾਲਾਤ ਵਿੱਚ ਸਿੱਖ ਪੰਥ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜਿਹੇ ਵਿਦਵਾਨ ਦੀ ਲੋੜ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 07 Sep 2018 04:16:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/09/dr-amarjit-singh-on-giani-ditt-singh/"}]