[{"Title":"Commonwealth Games 2026 ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੋਣਗੀਆਂ ਕ੍ਰਿਕਟ-ਹਾਕੀ ਸਮੇਤ ਕਈ ਖੇਡਾਂ, ਸਾਹਮਣੇ ਆਇਆ ਮੁੱਖ ਕਾਰਨ","Content":"ਦਰਅਸਲ, ਗਲਾਸਗੋ ਨੂੰ 12 ਸਾਲਾਂ ਬਾਅਦ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੀ ਮੇਜ਼ਬਾਨੀ ਮਿਲੀ ਹੈ। ਗਲਾਸਗੋ ਨੇ ਆਖਰੀ ਵਾਰ 2014 ਵਿੱਚ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ ਸੀ। ਹਾਲ ਹੀ ਵਿੱਚ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡ ਮਹਾਸੰਘ (CSF) ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ ਉਹ 2026 ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਤੋਂ ਈਵੈਂਟਾਂ ਨੂੰ ਘਟਾ ਰਹੇ ਹਨ।","PublishDate":"Tue, 22 Oct 2024 07:50:31 +00:00","Link":"https://www.punjabijagran.com/sports/general-many-sports-including-cricket-hockey-will-not-be-part-of-commonwealth-games-2026-the-main-reason-came-out-9417303.html"},{"Title":"Sanju Samson ਨਾਲ ਟੀ-20 ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ 'ਚ ਹੋਇਆ 'ਧੋਖਾ', ਟਾਸ ਤੋਂ 10 ਮਿੰਟ ਪਹਿਲਾਂ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਕੀਤਾ ਬਾਹਰ","Content":"ਸੰਜੂ ਨੇ ਪੂਰੇ ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਇਕ ਵੀ ਮੈਚ ਨਹੀਂ ਖੇਡਿਆ। ਖ਼ਿਤਾਬੀ ਮੈਚ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਨੂੰ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਉਹ ਫਾਈਨਲ ਖੇਡੇਗਾ ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੋਇਆ। ਟਾਸ ਤੋਂ 10 ਮਿੰਟ ਪਹਿਲਾਂ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਸੰਜੂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਫਾਈਨਲ ਨਹੀਂ ਖੇਡ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 07:35:19 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sanju-samson-cheated-in-the-t20-world-cup-final-rohit-sharma-dismissed-10-minutes-before-the-toss-9417302.html"},{"Title":"ਤੁਹਾਡੇ ਫੇਫੜਿਆਂ ਨੂੰ ਬਿਮਾਰ ਬਣਾ ਰਹੀ ਹੈ Delhi-NCR ਦੀ ਜ਼ਹਿਰੀਲੀ ਹਵਾ, ਲੰਗਸ ਨੂੰ ਹੈਲਦੀ ਰੱਖਣ ਲਈ ਰੋਜ਼ ਖਾਓ ਇਹ ਫੂਡਜ਼","Content":"ਲਸਣ 'ਚ ਫਲੇਵੋਨੋਇਡ ਪਾਏ ਜਾਂਦੇ ਹਨ, ਜੋ ਕਿ ਗਲੂਟੈਥੀਓਨ ਦੇ ਉਤਪਾਦ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ। ਗਲੂਟੈਥੀਓਨ ਟਾਕਸੀਨ ਤੇ ਕਾਰਸੀਨੋਜਨ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਤੇ ਸਰੀਰ ਤੋਂ ਬਾਹਰ ਕੱਢਣ 'ਚ ਮਦਦ ਕਰਦੇ ਹਨ, ਇਸ ਨਾਲ ਲੰਗਸ ਦੇ ਕੰਮਕਾਜ 'ਚ ਸੁਧਾਰ ਆਉਂਦਾ ਹੈ।\n","PublishDate":"Tue, 22 Oct 2024 07:31:47 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-delhi-ncr-s-toxic-air-is-making-your-lungs-sick-eat-these-foods-daily-to-keep-your-lungs-healthy-9417300.html"},{"Title":"Blast In Jabalpur : ਜਬਲਪੁਰ ਦੀ ਆਰਡੀਨੈਂਸ ਫੈਕਟਰੀ 'ਚ ਵੱਡਾ ਧਮਾਕਾ, ਹਾਦਸੇ 'ਚ 13 ਜ਼ਖ਼ਮੀ, ਦੋ ਕਰਮਚਾਰੀਆਂ ਦੀ ਮੌਤ","Content":"ਜਬਲਪੁਰ ਦੀ ਆਰਡੀਨੈਂਸ ਫੈਕਟਰੀ 'ਚ ਹੋਏ ਧਮਾਕੇ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਨੇੜੇ ਦੇ ਮਹਾਕੋਸ਼ਲ ਹਸਪਤਾਲ 'ਚ ਭੇਜਿਆ ਗਿਆ ਹੈ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ","PublishDate":"Tue, 22 Oct 2024 07:27:27 +00:00","Link":"https://www.punjabijagran.com/national/general-blast-in-jabalpur-big-blast-in-jabalpurs-ordnance-factory-13-injured-and-two-employees-killed-in-the-accident-9417301.html"},{"Title":"Hyundai Motor India ਦੇ ਸ਼ੇਅਰ 1.32% ਦੀ ਛੋਟ ’ਤੇ 1,934 ਰੁਪਏ ਪ੍ਰਤੀ ਸ਼ੇਅਰ 'ਤੇ ਹੋਏ ਸੂਚੀਬੱਧ","Content":"ਕੰਪਨੀ ਦੇ IPO, ਜੋ ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡਾ ਹੈ, ਨੇ ਵੀ ਆਪਣੇ ਗ੍ਰੇ ਮਾਰਕੀਟ ਪ੍ਰੀਮੀਅਮ (GMP) ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦਾ ਅਨੁਭਵ ਕੀਤਾ। ਪਲੇਟਫਾਰਮ ਟਰੈਕਿੰਗ GMP ਰੁਝਾਨਾਂ ਦੇ ਅਨੁਸਾਰ, ਸਤੰਬਰ ਦੇ ਅਖੀਰ ਵਿੱਚ 570 ਰੁਪਏ ਦੇ ਉੱਚੇ ਪੱਧਰ ਨੂੰ ਛੂਹਣ ਤੋਂ ਬਾਅਦ ਹੁੰਡਈ ਮੋਟਰ ਇੰਡੀਆ ਦੇ ਸ਼ੇਅਰਾਂ ਦਾ ਪ੍ਰੀਮੀਅਮ ਪਿਛਲੇ ਹਫ਼ਤੇ ਨਕਾਰਾਤਮਕ ਖੇਤਰ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਡਿੱਗ ਗਿਆ।","PublishDate":"Tue, 22 Oct 2024 07:16:37 +00:00","Link":"https://www.punjabijagran.com/business/general-shares-of-hyundai-motor-india-listed-on-the-nse-at-a-discount-of-1-decimal-32-percent-to-the-ipo-price-of-rs-1934-per-share-9417299.html"},{"Title":"'ਭਾਰਤ 'ਚ ਰਹਿਣਾ ਚਾਹੁੰਦੀ ਹਾਂ, ਸਰਕਾਰ ਦੀ ਸ਼ੁਕਰਗੁਜ਼ਾਰ ਰਹਾਂਗੀ' ਤਸਲੀਮਾ ਨਸਰੀਨ ਨੇ ਅਮਿਤ ਸ਼ਾਹ ਤੋਂ ਮੰਗੀ ਮਦਦ; ਪੜ੍ਹੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਭਾਰਤ ਤੋਂ ਇਲਾਵਾ ਉਹ ਸਵੀਡਨ, ਜਰਮਨੀ, ਫਰਾਂਸ ਅਤੇ ਅਮਰੀਕਾ ਵਿੱਚ ਜਲਾਵਤਨੀ ਦੀ ਜ਼ਿੰਦਗੀ ਬਤੀਤ ਕਰ ਚੁੱਕੀ ਹੈ। ਉਸ ਨੇ 'ਲੱਜਾ' (1993) ਅਤੇ 'ਅਮਰ ਮਾਏਬੇਲਾ' ਵਰਗੀਆਂ ਕੁਝ ਮਸ਼ਹੂਰ ਕਿਤਾਬਾਂ ਵੀ ਲਿਖੀਆਂ ਹਨ।","PublishDate":"Tue, 22 Oct 2024 06:58:29 +00:00","Link":"https://www.punjabijagran.com/national/general-i-want-to-stay-in-india-i-will-be-grateful-to-the-government-taslima-nasreen-sought-help-from-amit-shah-read-what-is-the-matter-9417298.html"},{"Title":"Pushpa 2 'ਚ ਹੋਈ Shraddha Kapoor ਦੀ ਐਂਟਰੀ, ਅੱਲੂ ਅਰਜੁਨ ਦੀ ਫਿਲਮ 'ਚ ਨਿਭਾਏਗੀ ਮੁੱਖ ਭੂਮਿਕਾ?","Content":"'ਪੁਸ਼ਪਾ 2' ਦੀ ਸਟਾਰ ਕਾਸਟ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਸ 'ਚ ਸਿਤਾਰੇ ਇੱਕੋ ਜਿਹੇ ਹਨ। ਹਾਲਾਂਕਿ ਕੁਝ ਨਵੇਂ ਚਿਹਰੇ ਨਜ਼ਰ ਆ ਸਕਦੇ ਹਨ। ਆਖਰੀ ਹਿੱਸੇ 'ਚ ਸਮੰਥਾ ਰੂਥ ਪ੍ਰਭੂ (Samantha Ruth Prabhu) ਨੇ ਅੱਲੂ ਅਰਜੁਨ ਦੇ ਗੀਤ 'ਤੇ ਜ਼ਬਰਦਸਤ ਡਾਂਸ ਕੀਤਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਖਬਰ ਹੈ ਕਿ ਇਸ ਵਾਰ ਉਨ੍ਹਾਂ ਦੀ ਜਗ੍ਹਾ ਸ਼ਰਧਾ ਕਪੂਰ (Shraddha Kapoor)  ਨਜ਼ਰ ਆ ਸਕਦੀ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 06:50:15 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shraddha-kapoors-entry-in-pushpa-2-allu-arjuns-film-will-play-the-lead-role-9417296.html"},{"Title":"ਲੁਧਿਆਣਾ ’ਚ ਅਫੀਮ ਦੀ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ ’ਚ ਇੱਕ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ, ਅੱਧਾ ਕਿਲੋ ਅਫੀਮ ਬਰਾਮਦ","Content":"ਜਾਂਚ ਦੇ ਦੌਰਾਨ ਪੁਲਿਸ ਨੂੰ ਇਹ ਵੀ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਮੁਲਜ਼ਮ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਹਿਣ ਵਾਲੇ ਇੱਕ ਵਿਅਕਤੀ ਕੋਲੋਂ ਨਸ਼ੇ ਖਰੀਦਦਾ ਸੀ l ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਰਹਿਣ ਵਾਲਾ ਵਿਅਕਤੀ ਟ੍ਰੇਨ ਦੇ ਜ਼ਰੀਏ ਲੁਧਿਆਣਾ ਆਉਂਦਾ ਅਤੇ ਪਰਮਵੀਰ ਸਿੰਘ ਉਸ ਕੋਲੋਂ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਹਾਸਲ ਕਰ ਲੈਂਦਾ l ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਉਸ ਮੁਲਜ਼ਮ ਨੂੰ ਵੀ ਜਲਦੀ ਹੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਵੇਗੀ l","PublishDate":"Tue, 22 Oct 2024 06:46:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-an-accused-was-arrested-in-the-case-of-opium-smuggling-in-ludhiana-half-a-kg-of-opium-was-recovered-9417297.html"},{"Title":"ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਦੀ ਨੀਅਤ ਨਾਲ ਘੁੰਮ ਰਹੇ ਨੌਜਵਾਨ ਨੂੰ ਕਰਾਈਮ ਬਰਾਂਚ ਦੀ ਟੀਮ ਦੇਸੀ ਪਿਸਤੌਲ ਤੇ ਕਾਰਤੂਸ ਸਮੇਤ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਜਾਣਕਾਰੀ ਤੋਂ ਬਾਅਦ ਕ੍ਰਾਈਮ ਬਰਾਂਚ ਦੀ ਟੀਮ ਨੇ ਦਬਿਸ਼ ਦੇ ਕੇ ਮੁਲਜਮ ਨੂੰ ਇੱਕ ਪਿਸਤੌਲ 32 ਬੋਰ ਅਤੇ ਇੱਕ ਰੋਂਦ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਦੇ ਖ਼ਿਲਾਫ਼ ਅਸਲਾ ਐਕਟ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 06:43:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-branch-team-arrested-young-manwalking-around-intention-committing-incident-along-country-pistol-cartridges-9417295.html"},{"Title":"'1 ਕਰੋੜ 11 ਲੱਖ 11 ਹਜ਼ਾਰ 111 ਰੁਪਏ...', ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦੇ ਐਨਕਾਊਂਟਰ 'ਤੇ 'ਕਰਨੀ ਸੈਨਾ' ਕਿਉਂ ਦੇਵੇਗੀ ਇਨਾਮ; ਦੱਸਿਆ ਕਾਰਨ","Content":"ਰਾਜ ਸ਼ੇਖਾਵਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਰਣੀ ਸੈਨਾ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਵਾਲੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ 1 ਕਰੋੜ 11 ਲੱਖ 11 ਹਜ਼ਾਰ 111 ਰੁਪਏ ਦਾ ਇਨਾਮ ਦੇਵੇਗੀ। ","PublishDate":"Tue, 22 Oct 2024 06:43:11 +00:00","Link":"https://www.punjabijagran.com/national/general-1-crore-11-lakh-11-thousand-111-rupees-why-will-karni-sena-give-reward-on-lawrence-bishnois-encounter-reason-given-9417290.html"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"},{"Title":"ਪੰਜਾਬ, ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੀਆਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਪਛਾਣ ਅਤੇ ਆਪਸੀ ਤਾਲਮੇਲ ਵਿੱਚ ਕੰਮ ਕਰਨ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-mand-at-gurdaspur/\">ਪੰਜਾਬ, ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੀਆਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਪਛਾਣ ਅਤੇ ਆਪਸੀ ਤਾਲਮੇਲ ਵਿੱਚ ਕੰਮ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:22:41 +00:00","Link":"/speech-by-parmjeet-singh-mand-at-gurdaspur/"},{"Title":"ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਤੇ ਪੁਰਾਤਨ ਇਮਾਰਤਾਂ ਦਾ ਹੋ ਰਿਹਾ ਨੁਕਸਾਨ ਕਿੱਥੇ ਜਾ ਰੁਕੇਗਾ ?","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ। ਪਰ ਸੰਗਤਾ ਦੇ ਵਿਰੋਧ ਕਾਰਨ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੂੰ ਆਪਣਾ ਇਹ ਕੰਮ ਅੱਧ ਵਿਚਾਲੇ ਰੋਕਣਾ ਪਿਆ।</p>\n<p><a href=\"/statement-for-kushal-pal-singh-mann/\">ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਤੇ ਪੁਰਾਤਨ ਇਮਾਰਤਾਂ ਦਾ ਹੋ ਰਿਹਾ ਨੁਕਸਾਨ ਕਿੱਥੇ ਜਾ ਰੁਕੇਗਾ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 04:57:11 +00:00","Link":"/statement-for-kushal-pal-singh-mann/"}]