[{"Title":"ਭਾਰਤ ਕੋਲ ਘੱਟ ਤਾਪਮਾਨ 'ਤੇ ਵੈਕਸੀਨ ਸਟੋਰ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਮੌਜੂਦ, ਦੇਸ਼ 'ਚ ਹਨ ਕਰੀਬ 29 ਹਜ਼ਾਰ ਕੋਲਡ ਚੇਨ ਪੁਆਇੰਟ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੌਰਾਨ ਜ਼ਰੂਰੀ ਸਪਲਾਈ ਤੇ ਸੇਵਾਵਾਂ ਦੀ ਵੰਡ ਪ੍ਰਣਾਲੀ 'ਤੇ ਅਦਾਲਤ ਵੱਲੋਂ ਲਏ ਗਏ ਇਕ ਨੋਟਿਸ 'ਤੇ ਕੇਂਦਰ ਵੱਲੋਂ ਦਾਖਲ ਕੀਤੇ ਹਲਫਨਾਮੇ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸ ਸਮੇਂ ਦੋ ਟੀਕੇ ਕੋਵੀਸ਼ੀਲਡ ਤੇ ਕੋਵੈਕਸੀਨ ਨੂੰ ਦੋ ਤੋਂ ਅੱਠ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ 'ਤੇ ਰੱਖਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਕੇਂਦਰ ਨੇ ਕਿਹਾ ਕਿ ਭਵਿੱਖ 'ਚ ਹੋਰ ਟੀਕਿਆਂ ਦੇ ਆਉਣ ਨਾਲ ਕੋਲਡ ਸਟੋਰ 'ਚ ਬਦਲਾਅ ਦੀ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ। ","PublishDate":"Sun, 27 Jun 2021 15:44:06 +00:00","Link":"https://www.punjabijagran.com/national/general-india-has-the-capacity-to-store-vaccines-at-low-temperatures-with-about-29000-cold-chain-points-in-the-country-8905338.html"},{"Title":"ਲਤਾਲਾ ਤੋਂ 200 ਲੋਕਾਂ ਦੇ ਸੈਂਪਲ ਜਾਂਚ ਲਈ ਭੇਜੇ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਡੈਲਟਾ ਪੱਲਸ ਦਾ ਪਹਿਲਾ ਮਾਮਲਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਸਿਹਤ ਵਿਭਾਗ 'ਚ ਭਾਜੜ ਮਚੀ ਹੋਈ ਹੈ। ਹਾਲਾਂਕਿ ਪਿੰਡ ਜੰਡ 'ਚ ਰਹਿਣ ਵਾਲਾ ਉਕਤ ਮਰੀਜ਼ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਿਹਤਯਾਬ ਹੋ ਚੁੱਕਾ ਹੈ ਤੇ ਉਸ ਦੀ ਰਿਪੋਰਟ ਵੀ ਨੈਗੇਟਿਵ ਆ ਚੁੱਕੀ ਹੈ ਪਰ ਸਿਹਤ ਵਿਭਾਗ ਹੁਣ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ 'ਚ ਹੈ ਕਿ ਉਕਤ ਮਰੀਜ਼ ਡੈਲਟਾ ਪਲੱਸ ਵੇਰੀਐਂਟ ਦੇ ਸੰਪਰਕ 'ਚ ਕਿਵੇਂ ਆਇਆ ਤੇ ਇਹ ਮਰੀਜ਼ ਕਿਹੜੇ-ਕਿਹੜੇ ਲੋਕਾਂ ਦੇ ਸੰਪਰਕ 'ਚ ਆ ਚੁੱਕਾ ਹੈ। ਵਿਭਾਗ ਨੇ ਹੁਣ ਉਸ ਦੇ ਸੰਪਰਕ 'ਚ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸੇ ਕੜੀ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਡੈਲਟਾ ਪਲੱਸ ਵੇਰੀਐਂਟ ਨਾਲ ਪੀੜਤ ਰਹਿ","PublishDate":"Sun, 27 Jun 2021 15:38:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-corona-news-8905341.html"},{"Title":"ਪਲਸ ਪੋਲਿਓ ਮੁਹਿੰਮ ਤਹਿਤ ਪਰਵਾਸੀ ਬੱਚਿਆਂ ਨੂੰ ਪਿਲਾਈਆਂ ਪੋਲਿਓ ਦੀਆਂ ਬੂੰਦਾਂ","Content":"<p>ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਸੀਐੱਚਸੀ ਲਾਲੜੂ ਵੱਲੋਂ ਅੱਜ ਐੱਸਐੱਮਓ ਡਾ. ਨਵੀਨ ਕੌਸ਼ਿਕ ਦੀ ਅਗਵਾਈ ਹੇਠ ਲਾਲੜੂ ਖੇਤਰ ਦੀਆਂ ਝੁੱਗੀ-ਝੌਂਪੜੀਆਂ 'ਚ ਰਹਿੰਦੇ ਪਰਵਾਸੀਆਂ ਦੇ 0 ਤੋਂ 5 ਸਾਲ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਪਲਸ ਪੋਲਿਓ ਦੀਆਂ ਬੂੰਦਾ ਪਿਲਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਨੋਡਲ ਅਫ਼ਸਰ ਡਾ. ਅੰਸ਼ੂ ਗਰਗ ਨੇ ਪਲਸ ਪੋਲਿਓ ਮੁਹਿੰਮ ਦਾ ਜਾਇਜ਼ਾ ਲੈਂਦਿਆ ਝੁੱਗੀ-ਝੌਂਪੜੀਆਂ 'ਚ ਜਾ ਕੇ ਪਰਵਾਸੀ ਬੱਚਿਆਂ ਨੂੰ ਪਿਲਾਈ ਗਈ ਪੋਲਿਓ ਰੋਕੂ ਬੰਦਾਂ ਤੋਂ ਬਾਅਦ ਲਗਾਏ ਗਏ ਨਿਸ਼ਾਨ ਵੀ ਵੇਖੇ। </p>\n<p> ਡਾ. ਅੰਸ਼ੂ ਗਰਗ ਨੇ ਦੱਸਿਆ ਕਿ ਨੈਸ਼ਨਲ ਇਮੂਨਾਇਜੇਸ਼ਨ ਪ੍ਰ੍ਰੋਗਰਾਮ ਤਹਿਤ ਉਨਾਂ੍ਹ ਵੱਲੋਂ 4 ਟੀਮਾਂ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਸੁਪਰਵਾਈਜ਼ਰ ਗੀਤਾ ","PublishDate":"Sun, 27 Jun 2021 15:37:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-polio-drops-given-to-migrant-children-under-the-pulse-polio-campaign-8905340.html"},{"Title":"ਟੀਮ ਦੇ ਸ੍ਰੀਲੰਕਾ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਿਖਰ ਧਵਨ ਬੋਲੇ- ਆਪਣੀ ਕਾਬਲੀਅਤ ਦਿਖਾਉਣ ਦਾ ਸ਼ਾਨਦਾਰ ਮੌਕਾ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਸ੍ਰੀਲੰਕਾ ਦੇ ਸੀਮਤ ਓਵਰਾਂ ਦੇ ਦੌਰੇ ਲਈ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਕਪਤਾਨ ਚੁਣੇ ਗਏ ਸ਼ਿਖਰ ਧਵਨ ਨੇ ਆਗਾਮੀ ਸੀਰੀਜ਼ ਨੂੰ ਚੁਣੌਤੀਪੂਰਨ ਕਰਾਰ ਦਿੰਦੇ ਹੋਏ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਕਿਹਾ ਕਿ ਇਸ ਨਾਲ ਦੂਜੀ ਸ਼੍ਰੇਣੀ ਦੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਆਪਣੀ ਕਾਬਲੀਅਤ ਦਿਖਾਉਣ ਅਤੇ ਮੁੱਖ ਟੀਮ 'ਚ ਥਾਂ ਬਣਾਉਣ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ।\nਧਵਨ ਨੇ ਮੁੱਖ ਕੋਚ ਰਾਹੁਲ ਦ੍ਵਿੜ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਟੀਮ ਦੀ ਰਵਾਨਗੀ ਤੋਂ ਪਹਿਲਾਂ ਵਰਚੁਅਲ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ 'ਚ ਕਿਹਾ, 'ਇਹ ਬਹੁਤ ਚੰਗੀ ਟੀਮ ਹੈ। ਸਾਡੀ ਟੀਮ 'ਚ ਸਕਾਰਾਤਮਕਤਾ ਹੈ, ਵਿਸ਼ਵਾਸ ਹੈ ਅਤੇ ਹਰ ਕਿਸੇ ਨੂੰ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਦਾ ਭਰੋਸਾ ਹੈ। ਖਿਡਾਰੀ ਬੇਹੱਦ ਉਤਸ਼ਾਹਿਤ ਹਨ। ਇਹ ਨਵੀਂ ਚੁਣੌਤ","PublishDate":"Sun, 27 Jun 2021 15:34:32 +00:00","Link":"https://www.punjabijagran.com/cricket/general-shikhar-dhawan-speaks-before-the-team-leaves-for-sri-lanka-a-great-opportunity-to-show-off-their-talents-8905323.html"},{"Title":"ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਪ੍ਰੇਮੀ ਪਰਿਵਾਰ ਨੇ ਨਾਮ ਚਰਚਾ ਦਾ ਪ੍ਰੋਗਰਾਮ ਕੀਤਾ ਮੁਲਤਵੀ","Content":"ਚ ਡੇਰਾ ਸਿਰਸਾ ਪ੍ਰਰੇਮੀਆਂ ਵੱਲੋਂ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਨਾਮ ਚਰਚਾ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਨਾਮ ਚਰਚਾ ਕਰਵਾਏ ਜਾਣ ਦਾ ਪਤਾ ਲੱਗਣ 'ਤੇ ਪੁੱਜੇ ਵਿਅਕਤੀਆਂ ਨੇ ਸਬੰਧਤ ਪਰਿਵਾਰ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਹੈ। ਦਰਅਸਲ, ਪਰਿਵਾਰ ਨੇ ਨਾਮ ਚਰਚਾ ਦਾ ਪ੍ਰਰੋਗਰਾਮ ਪਹਿਲਾਂ ਹੀ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਸੀ। \n ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਅੰਮਿ੍ਤਸਰ ਦੇ ਬਾਹਰਵਾਰ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਪ੍ਰਰੇਮੀ ਪਰਿਵਾਰ ਨੇ ਪ੍ਰਰੋਗਰਾਮ ਰੱਖਿਆ ਸੀ। ਇਸ ਦਾ ਪਤਾ ਲੱਗਣ ਮਗਰੋਂ ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਤੇ ਹੋਰ ਸਾਥੀ ਪੁੱਜ ਗਏ ਤੇ ਪਰਿਵਾਰ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ। ਪਰਿਵਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਪੈਰੋਕਾਰ ਹਨ ਤੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਜੁੜੇ ਹੋਏ ਹਨ।  ਭੁਪਿੰਦਰ ਸਿੰਘ ","PublishDate":"Sun, 27 Jun 2021 15:29:43 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-loving-family-of-dera-sirsa-postponed-the-program-of-nam-charcha-8905328.html"},{"Title":"ਬਿਜਲੀ ਬੋਰਡ ਨੇ ਢਾਹਿਆ ਤਾਰਾਂ ਹੇਠ ਆਉਂਦਾ ਘਰ ਦਾ ਅਗਲਾ ਹਿੱਸਾ","Content":"ਬਸਤੀ ਦਾਨਿਸ਼ਮੰਦਾ ਇਲਾਕੇ 'ਚ ਹਾਈ ਟੈਨਸ਼ਨ ਤਾਰਾਂ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਝੁਲਸੇ 13 ਸਾਲ ਦੇ ਬੱਚੇ ਹਰਸ਼ ਦੇ ਜ਼ਖ਼ਮੀ ਹੋਣ ਮਗਰੋਂ ਬਿਜਲੀ ਬੋਰਡ ਦੇ ਅਧਿਕਾਰੀ ਹੁਣ ਹਰਕਤ 'ਚ ਆਏ ਹਨ। ਜਿੱਥੇ ਐਤਵਾਰ ਸਵੇਰੇ ਕਰੀਬ 11.30 ਵਜੇ ਬਿਜਲੀ ਬੋਰਡ ਦੇ ਐੱਸਡੀਓ ਇੰਦਰਮੋਹਨ ਮੌਕੇ 'ਤੇ ਜਾਂਚ ਕਰਨ ਪੁੱਜੇ। ਇਸ ਦੌਰਾਨ ਐੱਸਡੀਓ ਨੇ ਕਿਹਾ ਕਿ ਮਕਾਨ ਮਾਲਕ ਨੂੰ ਪਹਿਲਾਂ ਵੀ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਉਹ ਆਪਣੀ ਪਹਿਲੀ ਮੰਜ਼ਿਲ 'ਤੇ ਬਣਿਆ ਨਿਰਮਾਣ ਢਾਹ ਲਵੇ ਪਰ ਇਸ ਸਬੰਧੀ ਮਾਲਕ ਮਕਾਨ ਵੱਲੋਂ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਗਈ। ਜਿਸ ਤੋਂ ਬਾਅਦ","PublishDate":"Sun, 27 Jun 2021 15:25:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-balcony-demolished-in-high-tension-wire-current-case-8905337.html"},{"Title":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਸਬੰਧੀ ਆਨਲਾਈਨ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੇ ਆਹਾਰ 'ਚ ਨਿੰਬੂ ਪਾਣੀ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਪ੍ਰਯੋਗ ਕਰਨ ਅਤੇ ਨਾਲ-ਨਾਲ ਪੋ੍ਟੀਨ ਯੁਕਤ ਡਾਈਟ ਦਾ ਵੀ ਇਸਤੇਮਾਲ ਕਰਨ। ਉਨਾਂ੍ਹ ਰੋਗੀਆਂ ਨੂੰ ਪ੍ਰਤੀ ਦਿਨ ਹਲਕੇ ਯੋਗ ਪ੍ਰਰਾਣਾਯਾਮ ਅਤੇ ਹੋਰ ਕਸਰਤਾਂ ਕਰਨ ਦੀ ਕੀ ਸਲਾਹ ਦਿੱਤੀ। \nਇਸ ਮੌਕੇ ਕੋਵਿਡ ਸੰਕਟ ਨਾਲ ਜੂਝ ਕੇ ਪਰਤੀ ਮਹਿਲਾ ਰਜਨੀ ਧਵਨ, ਤਿ੍ਪਤਾ ਅਤੇ ਅਰੁਣ ਕੁਮਾਰ ਨੇ ਕੋਵਿਡ ਦੌਰਾਨ ਆਪਣੇ ਅਨੁਭਵ ਸਾਂਝੇ ਕੀਤੇ। ਡਾ. ਅਲੀਸ਼ਾ ਰਾਜਪੂਤ ਨੇ ਰੋਗੀਆਂ ਨੂੰ ਸਮੱਸਿਆਵਾਂ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲਾਂ ਦੇ ਵਿਸਥਾਰਪੂਰਵਕ ਉੱਤਰ ਦਿੱਤੇ। ਸੇਵਾ ਭਾਰਤੀ ਜ਼ੀਰਕਪੁਰ ਵੱਲੋਂ ਰਾਜ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨੇ ਇਸ ਸੈਮੀਨਾਰ 'ਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਮਹਿਮਾਨਾਂ ਦਾ ਅਤੇ ਭਾਗ ਲੈਣ ਵਾ","PublishDate":"Sun, 27 Jun 2021 15:25:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-conducted-online-seminar-on-corona-epidemic-8905336.html"},{"Title":"ਕੋਰੋਨਾ ਦੇ 7 ਨਵੇਂ ਮਾਮਲੇ ਆਏ, ਨਹੀਂ ਹੋਈ ਕਿਸੇ ਦੀ ਮੌਤ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਐਤਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਦੇ 7 ਨਵੇਂ ਮਾਮਲੇ ਪਾਏ ਗਏ ਪਰ ਕਿਸੇ ਦੀ ਵੀ ਕੋਰੋਨਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਐਤਵਾਰ ਨੂੰ ਕੋਰੋਨਾ ਦੇ 7 ਨਵੇਂ ਮਾਮਲੇ ਪਾਏ ਗਏ ਪਰ ਕਿਸੇ ਦੀ ਵੀ ਕੋਰੋਨਾ \n","PublishDate":"Sun, 27 Jun 2021 15:25:08 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-seven-persons-corona-positive-8905335.html"},{"Title":"ਈਸਾਈ ਧਰਮ ਅਪਣਾਉਣ ਵਾਲੇ ਪਰਿਵਾਰ 'ਤੇ ਹਮਲਾ, ਹਮਲਾਵਰਾਂ ਨੇ ਔਰਤ ਦੇ ਕੱਪੜੇ ਪਾੜੇ","Content":"ਇਸ ਬਾਰੇ ਹਰਪ੍ਰੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਇਸ ਮਗਰੋਂ ਕੁਝ ਸਮਾਂ ਪਹਿਲੋਂ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਨੇ ਈਸਾਈ ਧਰਮ ਅਪਣਾ ਲਿਆ ਸੀ। ਘਟਨਾ ਵਾਲੇ ਦਿਨ ਦੁਪਹਿਰ ਵੇਲੇ ਉਹ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਪਾਣੀ ਭਰ ਕੇ ਘਰ ਵਾਪਸ ਆ ਰਹੀ ਸੀ। \n","PublishDate":"Sun, 27 Jun 2021 15:24:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-attack-on-christian-family-attackers-tear-womans-clothes-8905309.html"},{"Title":"ਸਿਹਤ ਬਲਾਕ ਮੂਨਕ ਦੇ ਨਿੱਕੜਿਆਂ ਨੂੰ ਪਿਆਈਆਂ ਪੋਲੀਓ ਰੋਕੂ ਬੂੰਦਾਂ","Content":"sangrur","PublishDate":"Sun, 27 Jun 2021 15:24:12 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-polioresistant-drops-given-to-health-block-moons-8905334.html"},{"Title":"ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!","Content":"<p>ਸ. ਗੁਰਮੁਖ ਸਿੰਘ (ਪਿੰਡ ਰੰਗੀਲਪੁਰ, ਨੇੜੇ ਬਟਾਲਾ) ਲੰਘੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਕੁਦਰਤੀ ਖੇਤੀ ਕਰ ਰਹੇ ਹਨ। ਖੇਤੀ ਲਈ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਜ਼ਹਿਰ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਨਾ ਹੀ ਰਸਾਇਣਕ ਖਾਦਾਂ ਪਾਉਂਦੇ ਹਨ। ਆਪਣੀ ਲੋੜ ਦਾ ਹਰ ਪਦਾਰਥ ਅਨਾਜ, ਦਾਲਾਂ, ਸਬਜ਼ੀ, ਫਲ, ਜੜੀ-ਬੂਟੀ ਆਦਿ ਆਪ ਪੈਦਾ ਕਰਦੇ ਹਨ। ਉਹ ਹੋਰਨਾਂ ਦੀ ਕੁਦਰਤੀ ਖੇਤੀ ਵਿਧੀ ਅਪਨਾਉਣ ਵਿੱਚ ਮਦਦ ਵੀ ਕਰਦੇ ਹਨ ਅਤੇ ਫਸਲਾਂ ਦੇ ਦੇਸੀ ਬੀਜ ਵੀ ਬਿਲਕੁਲ ਮੁਫਤ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/\">ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jun 2021 08:58:12 +00:00","Link":"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/"},{"Title":"1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੋਵੀਂ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ '1984 ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ' ਵਿਸ਼ੇ ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/\">1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jun 2021 07:17:08 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jun 2021 07:06:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਕਰੀਬ ਛੇ ਮਹੀਨੇ ਪੂਰੇ ਹੋ ਚਲੇ ਹਨ। ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਦਾ ਮੌਸਮ ਢੁੱਕ ਚੁੱਕਿਆ ਹੈ ਤੇ ਇਸੇ ਨਾਲ ਹੀ ਜਮੀਨੀ ਪਾਣੀ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ ਕੱਢ ਕੇ ਵਰਤੋਂ ਦਾ ਦੌਰ ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਤਿਆਰ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ ਫਸਲਾਂ ਖਾਸਕਰ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਲਈ ਜਮੀਨੀ ਪਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਕਹਾਣੀ ਏਨੀ ਕੁ ਵਾਰ ਤੱਥਾਂ ਸਮੇਤ ਬਿਆਨ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਕਿ ਉਸ ਦੇ ਮੁੜ ਦੁਹਰਾਉਣ ਦੀ ਕੋਈ ਖਾਸ ਲੋੜ ਬਚੀ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-rp-singh/\">ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jun 2021 10:35:36 +00:00","Link":"https://www.sikhsiyasat.info/article-by-rp-singh/"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਦੇਖਿਆਂ ਤੇ ਗੱਲ ਕੀਤਿਆਂ ਕਿਸਾਨੀ ਲੱਗਦਾ ਹੈ ਪਰ ਮਹਿਸੂਸ ਕੀਤਿਆਂ ਤੇ ਵਿਚਾਰਿਆਂ ਬਹੁਤ ਕੁਝ ਹੋਰ, ਵਿਲੱਖਣ ਤੇ ਨਵਾਂ ਲੱਗਣ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਸ ਬਾਰੇ ਗੱਲਾਂ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਤੇ ਨਾ ਹੀ ਕਿਸੇ ਦੇ ਹੱਥ-ਵੱਸ ਕੁਝ ਲੱਗਦਾ ਹੈ, ਇਹ ਤਾਂ ਬਸ ਵਾਪਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਮਰਜ਼ੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਨਹੀਂ ਚੱਲ ਸਕਦੀ, ਮਰਜ਼ੀ ਚਲਾਉਂਣ ਦੀ ਸੋਚਣ ਵਾਲਾ ਨਾ-ਚਾਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਇਸਦੇ ਵਹਿਣ ਵਿੱਚ ਵਹਿ ਜਾਂਦਾ ਹੈ। ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੂੰ ਚੱਲ ਰਹੇ ਸਿਸਟਮ ਦੀਆਂ ਕਸੌਟੀਆਂ ਨਹੀਂ ਲੱਗ ਸਕਦੀਆਂ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ ਤੀਖਣ ਬੁੱਧੀ ਜਾਂ ਦੁਨਿਆਵੀ ਵਿੱਦਿਆ ਦੀ ਲੋੜ ਨਹੀਂ ਸਗੋਂ ਹਰ ਕੋਈ ਪੜਿਆ ਅਣਪੜਿਆ ਜੋ ਵੀ 'ਨਾਨਕ ਨਾਮ ਚੜਦੀ ਕਲਾ-ਤੇਰੇ ਭਾਣੇ ਸਰਬਤ ਦਾ ਭਲਾ ਦੇ ਸਿਧਾਂਤ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਇਸ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਅਜ਼ਮਤ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/\">ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 09:35:14 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?","Content":"<p>ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ 3 ਜੂਨ 2021 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ, ਮੁਸ਼ਕੀਆਣਾ ਸਾਹਿਬ, ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਹੋਏ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 08:50:52 +00:00","Link":"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/"},{"Title":"ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ “ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ” ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦਾ ਹੋਕਾ ਦਿੰਦੀ ਮੁਹਿੰਮ #ਝੋਨਾ_ਘਟਾਓ_ਪੰਜਾਬ_ਬਚਾਓ ਤਹਿਤ #ਜਲ_ਚੇਤਨਾ_ਯਾਤਰਾ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਅਰਦਾਸ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਨ ਕੇਂਦਰ ਵੱਲੋਂ ਇਸ ਯਾਤਰਾ ਤਹਿਤ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/save-water-save-punjab-2/\">ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ &#8220;ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ&#8221; ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:25:38 +00:00","Link":"https://www.sikhsiyasat.info/save-water-save-punjab-2/"},{"Title":"ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ ‘ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ 14ਵੇਂ ਮੁਖੀ ਅਮਰ ਸ਼ਹੀਦ ਸੰਤ ਗਿਆਨੀ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖ਼ਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਅਤੇ ਜੂਨ '84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਾਵਨ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 37ਵਾਂ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹੈੱਡ ਕੁਆਰਟਰ ਗੁਰਦੁਆਰਾ ਗੁਰ ਦਰਸ਼ਨ ਪ੍ਰਕਾਸ਼ ਮਹਿਤਾ ਵਿਖੇ ਪੂਰੀ ਸ਼ਰਧਾ ਭਾਵਨਾ, ਉਤਸ਼ਾਹ ਅਤੇ ਚੜ੍ਹਦੀਕਲਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/\">ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ &#8216;ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:01:54 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/"},{"Title":"ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ","Content":"<p> ਜੂਨ 84 ਦੀ ਜੰਗ ਵਿਚ ਕਿਸੇ ਵੀ ਪ੍ਰਕਾਰ ਦੀ ਹਿੰਸਾ ਦਾ ਮੂਲ ਕਾਰਣ ਅਤੇ ਕਾਰਕ ਭਾਰਤੀ ਹਕੂਮਤ ਹੈ ਜੋ ਬਿਪਰਵਾਦੀ ਅਤੇ ਬਸਤੀਵਾਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀਆਂ ਲੀਹਾਂ ‘ਤੇ ਚਲਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਘਟਨਾਕ੍ਰਮ ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਦਾ ਬਿਪਰ ਰੂਪ ਕੁਦਰਤੀ ਹੱਕਾਂ ਅਤੇ ਇਨਸਾਫ ਤੋਂ ਕੋਹਾਂ ਦੂਰ ਦਿਖਦਾ ਹੈ ਬਲਕਿ ਇਹ ਆਪਣੇ ਕੁਦਰਤ ਵਿਰੋਧੀ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/\">ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 04:28:11 +00:00","Link":"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?","Content":"<p>ਜੂਨ '84 ਘੱਲੂਘਾਰਾ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਿੰਘ ਸਭਾ ਬਠਿੰਡਾ ਵਿਖੇ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jun 2021 05:18:19 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/"}]