[{"Title":"Air India:ਦਿੱਲੀ ਤੋਂ ਨਿਊਯਾਰਕ ਜਾ ਰਹੀ ਫਲਾਈਟ 'ਚ ਖਾਣੇ 'ਚੋਂ ਮਿਲਿਆ ਕਾਕਰੋਚ, ਮਾਂ-ਪੁੱਤ ਬੀਮਾਰ; ਜਾਂਚ ਦੇ ਹੁਕਮ","Content":"ਦਿੱਲੀ ਤੋਂ ਨਿਊਯਾਰਕ ਜਾ ਰਹੀ ਏਅਰ ਇੰਡੀਆ ਦੀ ਫਲਾਈਟ 'ਚ ਖਾਣੇ 'ਚ ਕਾਕਰੋਚ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਹੰਗਾਮਾ ਹੋ ਗਿਆ ਹੈ। ਇਕ ਮਹਿਲਾ ਯਾਤਰੀ ਨੇ ਪੂਰੀ ਘਟਨਾ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸ਼ੇਅਰ ਕੀਤਾ ਹੈ ਅਤੇ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓ ਵੀ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਹਨ। ਔਰਤ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਹ ਖਾਣਾ ਖਾਣ ਨਾਲ ਉਸ ਦੇ ਦੋ ਸਾਲ ਦੇ ਬੱਚੇ ਦੀ ਸਿਹਤ ਖ਼ਰਾਬ ਹੋ ਗਈ।  ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ।","PublishDate":"Sat, 28 Sep 2024 12:33:49 +00:00","Link":"https://www.punjabijagran.com/national/general-cockroach-found-in-food-on-flight-from-delhi-to-new-york-mother-and-son-sick-order-of-investigation-9409621.html"},{"Title":"ਚੋਰੀ ਦੀ ਤਾਰ ਸਮੇਤ ਇਕ ਨੌਜਵਾਨ ਕਾਬੂ, ਇਕ ਫ਼ਰਾਰ","Content":"ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਮੁਖਬਰ ਦੀ ਸੂਚਨਾ","PublishDate":"Sat, 28 Sep 2024 12:33:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-one-caught-with-a-stolen-wire-one-absconded-9409623.html"},{"Title":"ਘਰੋਂ ’ਚੋਂ ਸੋਨੇ ਦੇ ਗਹਿਣੇ ਤੇ ਕੀਮਤੀ ਸਾਮਾਨ ਚੋਰੀ","Content":"ਥਾਣਾ ਮਹਿਣਾ ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਧੂੜਕੋਟ ਕਲਾਂ ਵਿਖੇ","PublishDate":"Sat, 28 Sep 2024 12:30:03 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-gold-jewelery-and-valuables-were-stolen-from-the-house-of-a-married-woman-9409622.html"},{"Title":"SGPC internal committee Meeting : ਸਿੱਖਾਂ ਦੀ ਕਿਰਦਾਰਕੁਸ਼ੀ ਕਰਦੀ ਐਮਰਜੈਂਸੀ ਫ਼ਿਲਮ ਪੰਜਾਬ ’ਚ ਨਹੀਂ ਚੱਲਣ ਦਿਆਂਗੇ : ਐਡਵੋਕੇਟ ਧਾਮੀ","Content":" ਧਾਮੀ ਨੇ ਮੀਡੀਆ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਅਗਲੇ ਸਾਲ ਨਵੰਬਰ 2025 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦਾ 350 ਸਾਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਆ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਗੁਰਿਆਈ ਦਿਵਸ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਅਨਿੰਨ ਸਿੱਖ ਭਾਈ ਦਿਆਲਾ ਜੀ, ਭਾਈ ਸਤੀ ਦਾਸ ਜੀ ਤੇ ਭਾਈ ਮਤੀ ਦਾਸ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਦੀ 350 ਸਾਲਾ ਸ਼ਤਾਬਦੀ ਵੀ ਆ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਦਿਹਾੜਿਆਂ ਨੂੰ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕੌਮੀ ਪੱਧਰ ’ਤੇ ਮਨਾਇਆ ਜਾਵੇਗਾ, ਜਿਸ ਦੀ ਰੂਪ ਰੇਖਾ ਜਲਦ ਉਲੀਕੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 28 Sep 2024 12:27:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-emergency-film-depicting-sikhs-will-not-be-allowed-to-run-in-punjab-advocate-dhami-9409619.html"},{"Title":"ਕੈਨਵਾਇਸ ਇਮੀਗਰੇਸ਼ਨ ਨੇ ਲਗਵਾਇਆ ਯੂਕੇ ਦਾ ਵੀਜ਼ਾ","Content":"ਕੈਨਵਾਇਸ ਇੰਮੀਗਰੇਸ਼ਨ ਦਸਮੇਸ਼ ਨਗਰ ਮੋਗਾ","PublishDate":"Sat, 28 Sep 2024 12:24:03 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-canvas-immigration-moga-issued-uk-visa-9409620.html"},{"Title":"ਨੇਚਰ ਪਾਰਕ ’ਚ ਹੋਈ ਕੁਦਰਤਵਾਦੀ ਵਿਚਾਰ ਮੰਚ ਦੀ ਮੀਟਿੰਗ","Content":"ਨੇਚਰ ਪਾਰਕ ਮੋਗਾ ਵਿਖੇ ਕੁਦਰਤਵਾਦੀ","PublishDate":"Sat, 28 Sep 2024 12:21:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-naturalist-thought-forum-meeting-held-at-nature-park-moga-9409618.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ’ਚ ਹਥਿਆਰ ਅਤੇ ਗੋਲ਼ਾ-ਬਾਰੂਦ ਨਾਲ ਲੈ ਕੇ ਚੱਲਣ ’ਤੇ ਪਾਬੰਦੀ","Content":"ਜ਼ਿਲ੍ਹੇ ’ਚ ਹਥਿਆਰ ਅਤੇ ਗੋਲਾ-ਬਾਰੂਦ ਨਾਲ ਲੈ ਕੇ ਚੱਲਣ ’ਤੇ ਪਾਬੰਦੀ","PublishDate":"Sat, 28 Sep 2024 12:18:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-ban-on-carrying-arms-and-ammunition-in-the-district-9409617.html"},{"Title":"ਭਗਤ ਸਿੰਘ ਦੇ ਆਦਰਸ਼ਾਂ ਨੂੰ ਅਪਣਾਉਣਾ ਹੀ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ : ਰੰਧਾਵਾ","Content":"ਭਗਤ ਸਿੰਘ ਦੇ ਆਦਰਸ਼ਾਂ ਨੂੰ ਅਪਣਾਉਣਾ ਹੀ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ : ਰੰਧਾਵਾ","PublishDate":"Sat, 28 Sep 2024 12:18:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-adopting-the-ideals-of-bhagat-singh-is-the-true-tribute-randhawa-9409616.html"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਤੂਫਾਨ ਹੈਲੇਨ ਕਾਰਨ ਹੋਈਆਂ 44 ਮੌਤਾਂ,  225 Km/h ਤੂਫਾਨ ਦੀ ਰਫ਼ਤਾਰ, 26 ਅਰਬ ਡਾਲਰ ਦੇ ਨੁਕਸਾਨ ਦਾ ਖਦਸ਼ਾ","Content":"ਮੂਡੀਜ਼ ਐਨਾਲਿਟਿਕਸ ਨੇ ਕਿਹਾ ਹੈ ਕਿ 15 ਤੋਂ 26 ਅਰਬ ਡਾਲਰ ਦੀ ਜਾਇਦਾਦ ਦੇ ਨੁਕਸਾਨ ਦਾ ਖਦਸ਼ਾ ਹੈ। ਮਰਨ ਵਾਲਿਆਂ ’ਚ ਤਿੰਨ ਫਾਇਰ ਬ੍ਰਿਗੇਡ ਗੱਡੀਆਂ, ਇਕ ਔਰਤ ਤੇ ਉਸਦਾ ਇਕ ਮਹੀਨੇ ਦਾ ਜੁੜਵਾਂ ਬੱਚਾ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਮੌਤਾਂ ਫਲੋਰਿਡਾ, ਜਾਰਜੀਆ, ਉੱਤਰੀ ਕੈਰੋਲਿਨਾ ਤੇ ਦੱਖਣੀ ਕੈਰੋਲਿਨਾ ਤੇ ਵਰਜੀਨੀਆ ’ਚ ਹੋਈਆਂ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 12:17:00 +00:00","Link":"https://www.punjabijagran.com/world/usa-44-deaths-due-to-hurricane-helen-in-america-the-speed-of-the-storm-was-225-km-per-hour-the-loss-of-26-billion-dollars-is-feared-9409613.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ ਵੱਡਾ ਹਵਾਈ ਹਾਦਸਾ, ਉਡਾਣ ਭਰਦੇ ਹੀ ਹੋਇਆ ਕਰੈਸ਼ ਹੈਲੀਕਾਪਟਰ; ਛੇ ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"Pakistan News ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਇੱਕ ਹੋਰ ਵੱਡਾ ਹਵਾਈ ਹਾਦਸਾ ਵਾਪਰਿਆ ਹੈ ਜਿੱਥੇ ਅਫਗਾਨ ਸਰਹੱਦ ਦੇ ਨੇੜੇ ਉੱਤਰੀ ਵਜ਼ੀਰਿਸਤਾਨ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਹੈਲੀਕਾਪਟਰ ਉਡਾਣ ਭਰਨ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਿਆ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਹੈਲੀਕਾਪਟਰ 'ਚ ਰੂਸੀ ਪਾਇਲਟ ਸਮੇਤ 14 ਯਾਤਰੀ ਸਵਾਰ ਸਨ। ਇਸ ਹਾਦਸੇ ਵਿੱਚ ਛੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਅੱਠ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਘਟਨਾ ਨਾਲ ਸਬੰਧਤ ਪੜ੍ਹੋ ਪੂਰੀ ਜਾਣਕਾਰੀ।","PublishDate":"Sat, 28 Sep 2024 12:16:54 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-a-major-air-accident-in-pakistan-the-helicopter-crashed-while-taking-off-six-people-died-9409610.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"}]