[{"Title":"ਜ਼ਮੀਨ ਦੀ ਉਪਜਾਊ ਸ਼ਕਤੀ ਵਧਾਉਣ ਲਈ ਹੰਭਲਾ ਮਾਰ ਰਿਹੈ ਜਸਕਰਨ ਭੰਗੂ,ਪਰਾਲੀ ਦੀਆਂ ਗੱਠਾਂ ਬਣਾ ਕੇ ਵਾਤਾਵਰਨ ਲਈ ਪਾ ਰਿਹੈ ਯੋਗਦਾਨ","Content":"ਭੰਗੂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਬੀ.ਕਾਮ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਪਣੇ 50 ਏਕੜ ਜ਼ਮੀਨ ’ਚ ਹੱਥੀ ਖੇਤੀ ਕਰਨ ਤਰਜ਼ੀਹ ਦੇ ਰਹੇ ਹਨ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਦੂਸ਼ਿਤ ਹੋ ਰਹੇ ਵਾਤਾਵਰਨ ਕਾਰਨ ਜਿੱਥੇ ਬਿਮਾਰੀਆਂ ਦਾ ਪ੍ਰਕੋਪ ਵੱਧਣ ਦੇ ਨਾਲ-ਨਾਲ ਜ਼ਮੀਨ ਦੇ ਮਿੱਤਰ ਕੀੜੇ ਨਸ਼ਟ ਹੋਣ ਕਾਰਨ ਜ਼ਮੀਨ ਦੀ ਉਪਜਾਊ ਸ਼ਕਤੀ ਘਟਣ ਉਪਰੰਤ ਪਰਾਲੀ ਦੀਆਂ ਗੱਠਾਂ ਬਣਾਉਣ ਲਈ ਉਸ ਨੇ 40 ਲੱਖ ਰੁਪਏ ਖਰਚ ਕਰ ਕੇ ਟਰੈਕਟਰ ਬੇਲਰ, ਟਰਾਲੇ ਆਦਿ ਸਾਜੋ-ਸਾਮਾਨ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਦੋ ਸੀਜ਼ਨਾਂ ’ਚ ਉਸ ਵੱਲੋਂ ਖ਼ਰਚ ਕੀਤੀ ਰਾਸ਼ੀ ਪੂਰੀ ਹੋਣ ਕਾਰਨ ਉਸ ਨੂੰ ਚੋਖੀ ਆਮਦਨ ਹੋਣ ਤੋਂ ਇਲਾਵਾ ਜ਼ਮੀਨ ਦੀਆਂ ਉਪਜਾਊ ਸ਼ਕਤੀ ਵਧਣ ਕਾਰਨ ਫਸਲਾਂ ਦਾ ਝਾੜ ਵੀ ਬਦਲਿਆ ਹੈ। ","PublishDate":"Sun, 13 Oct 2024 03:02:43 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-jaskaran-bhangu-is-striving-to-increase-the-fertility-of-the-land-contributing-to-the-environment-by-making-straw-bales-9414395.html"},{"Title":"Air Pollution In Punjab : ਪਰਾਲੀ ਦੇ ਧੂੰਏਂ ਦਾ ਹਵਾ ’ਤੇ ਪੈਣ ਲੱਗਿਆ ਅਸਰ, ਹਰੇ ਤੋਂ ਲਾਲ ਨਿਸ਼ਾਨ ਵੱਲ ਵਧਣ ਲੱਗਿਆ AQI","Content":"ਪ੍ਰਾਪਤ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ ਬੁੱਧਵਾਰ ਨੂੰ ਪੰਜਾਬ ਭਰ ਵਿਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲੱਗਣ ਦੇ ਸਿਰਫ 33 ਮਾਮਲੇ ਰਿਪੋਰਟ ਹੋਏ ਸਨ ਜੋ ਕਿ ਵੀਰਵਾਰ ਨੂੰ ਵੱਧ ਕੇ 123 ਅਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 143 ਤੱਕ ਪੁੱਜ ਗਏ ਹਨ। ਦੂਸਰੇ ਪਾਸੇ ਬੁੱਧਵਾਰ ਦੇ ਮੁਕਾਬਲੇ ਸ਼ਨੀਵਾਰ ਦੁਪਹਿਰ ਤੱਕ ਹਵਾ ਵਿਚ ਭਾਰੀ ਤੱਤ ਵੱਧ ਪਾਏ ਗਏ ਹਨ। ","PublishDate":"Sun, 13 Oct 2024 02:58:37 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-air-pollution-in-punjab-the-effect-of-straw-smoke-on-the-air-started-aqi-started-moving-from-green-to-red-mark-9414394.html"},{"Title":"BJP ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਆ ਰਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਲਈ AAP ਨੂੰ ਠਹਿਰਾਇਆ ਜ਼ਿੰਮੇਵਾਰ, ਕਿਹਾ- ਕੇਂਦਰ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਖਰੀਦ ਲਈ ਭੇਜੇ ਜਾ ਚੁੱਕੇ ਹਨ ਪੈਸੇ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਿਛਲੇ ਸਾਲ ਭਗਵੰਤ ਮਾਨ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਕਿਸਾਨਾਂ ਨੇ ਝੋਨੇ ਦਾ ਬੀਜ ਬਦਲ ਕੇ 126 ਕਿਸਮਾਂ ਦੇ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਕੀਤੀ ਸੀ, ਜਿਸ ਕਾਰਨ ਝੋਨੇ ਵਿੱਚੋਂ ਚੌਲਾਂ ਦਾ ਝਾੜ ਨਿਰਧਾਰਿਤ ਮਾਪਦੰਡਾਂ ਨਾਲੋਂ 10 ਤੋਂ 12 ਫੀਸਦੀ ਘੱਟ ਨਿਕਲਿਆ। ","PublishDate":"Sun, 13 Oct 2024 02:55:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-held-aap-responsible-for-the-problems-faced-by-farmers-said-money-has-been-sent-by-the-center-for-the-purchase-of-paddy-9414393.html"},{"Title":"Punjab Politics : 'AAP' ਦੇ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਅਤੇ ਬੋਰਡਾਂ, ਕਮਿਸ਼ਨਾਂ ਤੇ ਨਿਗਮਾਂ ਦੇ ਚੇਅਰਮੈਨ ਬਦਲਣ ਦੀ ਤਿਆਰੀ, ਹਿੰਦੂ ਚਿਹਰੇ ਦੇ ਹੱਥ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ ਪਾਰਟੀ ਦੀ ਕਮਾਨ","Content":"Arvind Kejriwal ਨੂੰ ਸੂਬੇ 'ਚ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਬਾਰੇ ਕਈ ਸ਼ਿਕਾਇਤਾਂ ਮਿਲੀਆਂ ਹਨ। ਜਿਥੇ ਆਗਾਮੀ ਦਿਨਾਂ 'ਚ ਕਈ ਹੋਰ ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਬਦਲਣ ਦੇ ਆਸਾਰ ਹਨ, ਉਥੇ ਪਾਰਟੀ ਨੂੰ ਚੁਸਤ ਦੁਰਸਤ ਕਰਨ ਲਈ ਜਥੇਬੰਦਕ ਢਾਂਚੇ 'ਚ ਵੀ ਬਦਲਾਅ ਕੀਤਾ ਜਾਣਾ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 02:50:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-politics-preparations-to-change-the-organizational-structure-of-aap-and-the-chairmanship-of-boards-commissions-and-corporations-command-of-the-party-may-be-given-to-a-hindu-face-9414139.html"},{"Title":"ਵਿਕਾਸ ਬੱਗਾ ਦੀ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ’ਚ ਵਧਾਵਾ ਸਿੰਘ ਬੱਬਰ ਸਣੇ 5 ਹੋਰ ਖਿਲਾਫ਼ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ, ਤਿੰਨ ਨੂੰ ਕੀਤਾ ਜਾ ਚੁੱਕੈ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਤਿੰਨਾਂ ਨੂੰ ਗਿਰਫਤਾਰ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ।  ਇਸੇ ਸਾਲ ਬੀਤੇ ਅਪ੍ਰੈਲ ਮਹੀਨੇ ’ਚ ਬੱਗਾ ਦੀ ਨੰਗਲ ‘ਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ, ਜਿਸ ਸਮੇਂ ਹੱਤਿਆ ਕੀਤੀ ਗਈ ਸੀ ਉਹ ਆਪਣੀ ਦੁਕਾਨ ’ਤੇ ਬੈਠਾ ਸੀ। ਬੀਤੀ 9 ਮਈ ਨੂੰ ਇਸ ਮਾਮਲੇ ’ਚ ਐੱਨਆਈਏ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। \nNIA ਦੀ ਜਾਂਚ ‘ਚ ਪਤਾ ਲੱਗਾ ਸੀ ਕਿ ਘਟਨਾ ਨੂੰ ਨਵਾਂਸ਼ਹਿਰ ਦੇ ਸ਼ੂਟਰ ਮਨਦੀਪ ਸਿੰਘ ਤੇ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਅਤੇ ਗੁਰਪ੍ਰੀਤ ਰਾਮ ਨੇ ਅੰਜਾਮ ਦਿਤਾ ਸੀ।  ਤਿੰਨਾਂ ਨੂੰ ਗਿਰਫਤਾਰ ਕੀਤਾ ਜਾ ਚੁਕਾ ਹੈ।  ","PublishDate":"Sun, 13 Oct 2024 02:49:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-the-case-of-vikas-baggas-murder-filed-a-charge-sheet-against-wadhwa-singh-babbar-and-5-others-three-have-been-arrested-9414392.html"},{"Title":"ਮੇਰਾ ਸ਼ਹਿਰ ਰੂਪਨਗਰ : ਭਾਫ਼ ਇੰਜਣ ਨਾਲ ਜੁੜੀ ਕਹਾਣੀ ਬਿਆਨਦਾ ਚਿੱਤਰ","Content":" ਯੂਰਪ ਵਿੱਚ ਪੰਦਰਵੀਂ ਸਦੀ ਦੇ ਮਹਾਨ ਕਲਾਕਾਰਾਂ ਦੇ ਚਿੱਤਰ ਆਰਟ ਗੈਲਰੀਆਂ (Art galleries) ਵਿੱਚ ਆਮ ਹੀ ਦੇਖੇ ਜਾ ਸਕਦੇ ਹਨ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਹਾਲੈਂਡ ਦੇ ਕੁਝ ਸ਼ਹਿਰ ਜਿਹੜੇ ਕਦੀ ਵੀ ਕਿਸੇ ਯੁੱਧ, ਦੰਗੇ, ਫਸਾਦ ਤੇ ਕੁਦਰਤੀ ਕਰੋਪੀ ਦੇ ਸ਼ਿਕਾਰ ਨਹੀਂ ਹੋਏ, ਉਨ੍ਹਾਂ ਦੇ ਘਰਾਂ ਦੀਆਂ ਪੁਰਾਤਨ ਕੰਧਾਂ ’ਤੇ ਅੱਜ ਵੀ ਸਦੀਆਂ ਪੁਰਾਣੇ ਤੇਲ ਚਿੱਤਰ ਲਟਕਦੇ ਦੇਖੇ ਜਾ ਸਕਦੇ ਹਨ। ","PublishDate":"Sun, 13 Oct 2024 02:46:44 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-a-picture-telling-a-story-related-to-a-steam-engine-9414104.html"},{"Title":"Gurdaspur News: ਬੀਐਸਐਫ ਜਵਾਨਾਂ ਵਲੋਂ ਡਰੋਨ 'ਤੇ ਫਾਇਰਿੰਗ, ਸਰਚ ਅਭਿਆਨ ਜਾਰੀ","Content":"ਇਸ ਘਟਨਾ ਦੀ ਖਬਰ ਤੋਂ ਬਾਅਦ ਬੀਐਸਐਫ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ‌ ਘਟਨਾ ਵਾਲੀ ਸਥਾਨ ਤੇ ਪਹੁੰਚੇ ਅਤੇ  ਏਰੀਏ ਵਿੱਚ ਸਰਚ  ਅਭਿਆਨ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ।  ਇੱਥੇ ਦੱਸਣ ਯੋਗ ਹੈ ਕਿ ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਪਾਕਿਸਤਾਨ ਤਸਕਰਾਂ ਵੱਲੋਂ ਭਾਰਤੀ ਖੇਤਰ ਵਿੱਚ ਡਰੋਨ ਭੇਜਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਜਿਨਾਂ ਨੂੰ ਬੀਐਸਐਫ ਦੇ ਜਾਂਬਾਜ਼ ਜਵਾਨਾਂ ਵੱਲੋਂ ਨਾਕਾਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 13 Oct 2024 02:42:44 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-gurdaspur-news-bsf-jawans-firing-on-drone-search-operation-started-9414391.html"},{"Title":"ਕਰੇਗੀਬਰਨ ਫਾਲਕਨਜ਼ ਹਾਕੀ ਕਲੱਬ ਵਲੋਂ 25 ਤੋਂ 27 ਅਕਤੂਬਰ ਤਕ ਕਰਵਾਇਆ ਜਾਵੇਗਾ ਦੀਵਾਲੀ ਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮੌਕੇ ਹਾਕੀ ਕੱਪ","Content":"ਤਿੰਨ ਦਿਨ ਤੱਕ ਚੱਲਣ ਵਾਲੇ ਇਸ ਹਾਕੀ ਕੱਪ ਵਿੱਚ ਹਾਕੀ ਜਗਤ  ਦੇ  ਚੋਟੀ ਦੇ ਖਿਡਾਰੀ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾਉਣਗੇ। ਇਸ ਹਾਕੀ ਕੱਪ ਸਬੰਧੀ ਹੋਰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਲੱਬ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਤਿੰਨ ਦਿਨ ਤੱਕ ਚੱਲਣ ਵਾਲੇ ਇਸ ਹਾਕੀ ਕੱਪ ਵਿੱਚ ਮਰਦਾਂ ਦੀਆਂ ਅੱਠ ਟੀਮਾਂ ,ਔਰਤਾਂ ਦੀਆਂ ਚਾਰ ਟੀਮਾਂ ਤੇ  ਇਸ ਦੇ ਨਾਲ ਨਾਲ ਵੱਖ ਵੱਖ ਵਰਗਾਂ ਦੇ ਬੱਚਿਆਂ ਦੀਆਂ  ਟੀਮਾਂ ਵੀ ਭਾਗ ਲੈਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਮੌਕੇ  ਵਿਕਟੋਰੀਆ ਪੁਲਿਸ ਅਤੇ ਕਰੇਗੀਬਰਨ ਫਾਲਕਨ ਕਲੱਬ ਦਾ ਸ਼ੋ ਮੈਚ ਵੀ ਹੋਵੇਗਾ ਜੋ ਕਿ ਪੂਰੀ  ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਹੁੰਦਾ ਹੈ ਤੇ ਇਹ ਸ਼ੋਅ ਮੈਚ  ਕੱਪ ਦੇ ਆਖ਼ਿਰੀ ਦਿਨ ਫਾਈਨਲ ਮੁਕਾਬਲਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਾਮ ਤਿੰਨ ਵਜੇ ਦੇ ਕਰੀ","PublishDate":"Sun, 13 Oct 2024 02:39:22 +00:00","Link":"https://www.punjabijagran.com/world/australia-burn-falcons-hockey-club-will-organize-a-hockey-cup-on-the-occasion-of-diwali-and-bandi-chod-day-from-25th-to-27th-october-9414390.html"},{"Title":"Ratan Tata's Death : ਰਤਨ ਟਾਟਾ ਨੀ ਕਿਸੇ ਬਣ ਜਾਣਾ...","Content":"ਰਤਨ ਟਾਟਾ ਜਿਊਂਦੇ-ਜੀਅ ਕਰੋੜਾਂ ਲੋਕਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਦਾ ਸਰੋਤ ਬਣੇ ਅਤੇ ਹੁਣ ਇਸ ਸੰਸਾਰ ਤੋਂ ਸਦਾ ਲਈ ਤੁਰ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵੀ ਮਨੁੱਖਤਾ ਦੀ ਸਦੀਵੀ ਉਦਾਹਰਨ ਬਣੇ ਰਹਿਣਗੇ।‌ ਉਨ੍ਹਾਂ ਨਾਲ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜਿਹੜਾ ਵੀ ਵਿਅਕਤੀ ਵਿਚਰਿਆ ਹੈ, ਉਹ ਉਨ੍ਹਾਂ ਦਾ ਕਾਇਲ ਹੋ ਕੇ ਰਹਿ ਗਿਆ। ‌ਉਹ ਮਰ ਕੇ ਵੀ ਜਿਉਂਦੇ ਰਹਿਣਗੇ ਲੋਕਾਂ ਦੇ ਦਿਲਾਂ ਵਿਚ, ਅੱਖਰਾਂ ਵਿਚ।","PublishDate":"Sun, 13 Oct 2024 02:34:21 +00:00","Link":"https://www.punjabijagran.com/editorial/general-ratan-tata-is-not-someone-to-become-9414103.html"},{"Title":"ਸਿਰਫ਼ ਜੋੜਾਂ ਦਾ ਦਰਦ ਹੀ ਨਹੀਂ, ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੈ ਗਠੀਆ, ਇੰਜ ਕਰੋ ਬਚਾਅ","Content":"World Arthritis Day 2024: ਫਲ, ਸਬਜ਼ੀਆਂ, ਸਾਬਤ ਅਨਾਜ ਅਤੇ ਚਰਬੀ ਵਾਲੇ ਪ੍ਰੋਟੀਨ ਨੂੰ ਖੁਰਾਕ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਤਾਂ ਜੋ ਇਹ ਕੋਲੈਸਟ੍ਰੋਲ ਨੂੰ ਘੱਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਨਿਯਮਤ ਕਸਰਤ ਕਰਨਾ ਵੀ ਜ਼ਰੂਰੀ ਹੈ। ਕਸਰਤ ਕਰਨ ਨਾਲ ਸੋਜ ਘੱਟ ਹੁੰਦੀ ਹੈ ਅਤੇ ਦਿਲ ਵੀ ਸਿਹਤਮੰਦ ਰਹਿੰਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਤੋਂ ਇਲਾਵਾ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਿਗਰਟ ਨਾ ਪੀਓ, ਤਣਾਅ ਨੂੰ ਕੰਟਰੋਲ ਕਰੋ ਅਤੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਬਲੱਡ ਸ਼ੂਗਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰੋ।","PublishDate":"Sun, 13 Oct 2024 02:15:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-not-only-joints-arthritis-can-also-cause-heart-disease-read-here-ways-to-prevent-it-9414109.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]