[{"Title":"ਔਰਤਾਂ 'ਚ ਆਮ ਹੈ Arthritis ਦੀ ਸਮੱਸਿਆ, ਲਾਈਫਸਾਈਟਲ 'ਚ ਕੁਝ ਬਦਲਾਅ ਕਰ ਸਕਦੇ ਨੇ ਬਚਾਅ","Content":"ਔਰਤਾਂ 'ਚ ਆਮ ਹੈ Arthritis ਦੀ ਸਮੱਸਿਆ, ਲਾਈਫਸਾਈਟਲ 'ਚ ਕੁਝ ਬਦਲਾਅ ਕਰ ਸਕਦੇ ਨੇ ਬਚਾਅ","PublishDate":"Sat, 12 Oct 2024 08:20:12 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-arthritis-problem-is-common-in-women-some-changes-in-lifestyle-can-prevent-it-9414135.html"},{"Title":"Ludhiana Crime : ਸਾਬਕਾ MLA ਤੇ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੰਜੇ ਤਲਵਾਰ ਦੀ ਕਾਰ 'ਤੇ ਚਲਾਈਆਂ ਗੋਲੀਆਂ, ਜਾਂਚ 'ਚ ਜੁਟੀ ਪੁਲਿਸ","Content":" ਮਾਮਲੇ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਫਿਲਹਾਲ ਇਸ ਮਾਮਲੇ 'ਚ ਕੋਈ ਜ਼ਖਮੀ ਨਹੀਂ ਹੋਇਆ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 08:17:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-crime-shots-fired-at-former-mla-and-congress-district-president-sanjay-talwar-car-ludhiana-police-engaged-in-investigation-9414134.html"},{"Title":"IND vs NZ: ਮਹੁੰਮਦ ਸ਼ਮੀ ਨੂੰ ਇਕ ਨਹੀਂ ਸਗੋਂ ਦੋ ਟੀਮਾਂ 'ਚ ਨਹੀਂ ਮਿਲੀ ਜਗ੍ਹਾ, ਬਾਰਡਰ-ਗਾਵਸਕਰ ਟਰਾਫੀ ਖੇਡਣ 'ਤੇ ਸਸਪੈਂਸ","Content":"ਸ਼ਮੀ ਦੇ ਪਿਛਲੇ ਸਾਲ ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ ਦੌਰਾਨ ਸੱਟ ਲੱਗ ਗਈ ਸੀ। ਉਦੋਂ ਤੋਂ ਹੀ ਇਹ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਕ੍ਰਿਕਟ ਤੋਂ ਦੂਰ ਹੈ ਤੇ ਆਪਣੀ ਸੱਟ ਨੂੰ ਠੀਕ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ਮੀ ਇਸ ਸਮੇਂ NCA 'ਚ ਰਿਕਵਰੀ 'ਤੇ ਧਿਆਨ ਦੇ ਰਿਹਾ ਹੈ। ਨਿਊਜ਼ੀਲੈਂਡ ਸੀਰੀਜ਼ 'ਚ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਚੁਣਿਆ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2024 08:13:48 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-mohammed-shami-did-not-get-a-place-in-not-one-but-two-teams-suspense-on-playing-border-gavaskar-trophy-9414132.html"},{"Title":"Amitabh Bachchan ਦੇ ਜਨਮਦਿਨ ਮੌਕੇ 'ਤੇ ਨੁੰਹ Aishwarya Rai ਨੇ ਕੀਤੀ ਖੂਬਸੂਰਤ ਪੋਸਟ, ਟ੍ਰੋਲ ਹੋ ਗਏ ਚੁੱਪ","Content":"ਐਸ਼ਵਰਿਆ ਨੇ ਪੋਸਟ 'ਚ ਅਮਿਤਾਭ ਪ੍ਰਤੀ ਆਪਣਾ ਪਿਆਰ ਤੇ ਸਨਮਾਨ ਜੋੜਦੇ ਹੋਏ ਪੋਸਟ ਦੀ ਕੈਪਸ਼ਨ 'ਚ ਲਿਖਿਆ,''ਜਨਮਦਿਨ ਮੁਬਾਰਕ ਪਾ-ਦਾਦਾ ਜੀ, ਪ੍ਰਮਾਤਮਾ ਦਾ ਆਸ਼ੀਰਵਾਦ ਹਮੇਸ਼ਾ ਬਣਿਆ ਰਹੇ।'' ਇਹ ਪੋਸਟ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਸਮੇਂ 'ਚ ਆਈ ਹੈ ਜਦੋਂ ਬਚਨ ਪਰਿਵਾਰ 'ਚ ਤਣਾਅ ਦੀਆਂ ਅਫਵਾਹਾਂ ਫੈਲ ਰਹੀਆਂ ਸਨ। ਕਈ ਖਾਸ ਮੌਕਿਆਂ ਤੇ ਜਨਤਕ ਸਮਾਗਮਾਂ 'ਤੇ ਅਦਾਕਾਰਾ ਨੂੰ ਪਰਿਵਾਰ ਦੇ ਨਾਲ ਨਹੀਂ ਦੇਖਿਆ ਗਿਆ ਸੀ। ","PublishDate":"Sat, 12 Oct 2024 08:12:56 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-aishwarya-rai-s-beautiful-post-on-the-occasion-of-amitabh-bachchan-s-birthday-the-trolls-have-gone-silent-9414133.html"},{"Title":"NEET SS 2024 Exam: NBEMS ਨੇ NEET SS ਪ੍ਰੀਖਿਆ ਸੰਬੰਧੀ ਜਾਰੀ ਕੀਤਾ ਇਹ ਮਹੱਤਵਪੂਰਨ ਨੋਟੀਫਿਕੇਸ਼ਨ, ਕਰੋ ਚੈੱਕ","Content":"NEET SS 2024 Exam:ਇਸ ਤੋਂ ਇਲਾਵਾ, NEET UG ਪ੍ਰੀਖਿਆ 2025 ਦੀਆਂ ਤਰੀਕਾਂ ਜਲਦੀ ਹੀ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ ਵੱਲੋਂ ਪ੍ਰੀਖਿਆ ਕੈਲੰਡਰ ਜਲਦੀ ਹੀ ਜਾਰੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਵਿੱਚ, ਜੇਈਈ ਮੇਨ, CUET ਯੂਜੀ ਅਤੇ ਪੀਜੀ ਅਤੇ ਯੂਜੀਸੀ ਨੈੱਟ ਸਮੇਤ ਹੋਰ ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ","PublishDate":"Sat, 12 Oct 2024 07:53:50 +00:00","Link":"https://www.punjabijagran.com/education/general-news-education-neet-ss-2024-exam-nbems-has-issued-a-notice-regarding-the-neet-ss-2024-examination-scheme-9414131.html"},{"Title":"Arthritis : ਗਠੀਏ ਤੋਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਬਚਾਅ ਤਾਂ ਅੱਜ ਹੀ ਅਪਣਾ ਲਓ ਇਹ ਆਸਾਨ ਉਪਾਅ, ਜੋੜਾਂ ਦਾ ਦਰਦ ਰਹੇਗਾ ਕੋਹਾਂ ਦੂਰ","Content":"ਕੁਝ Arthritis ਜੈਨੇਟਿਕ ਹੁੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਚਣਾ ਮੁਸ਼ਕਲ ਹੈ, ਪਰ ਕੁਝ ਹੱਦ ਤੱਕ ਇਨ੍ਹਾਂ ਤੋਂ ਬਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਸ ਵਿਚ ਵੀ ਓਸਟਿਓਅਰਥਰਾਈਟਿਸ, ਗਠੀਆ ਸਭ ਤੋਂ ਆਮ ਪ੍ਰਕਾਰ ਹੈ ਜਿਸ ਨੂੰ ਸਿਹਤਮੰਦ ਆਦਤਾਂ ਨੂੰ ਅਪਣਾ ਕੇ ਮੈਨੇਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 07:53:48 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-arthritis-treatment-if-you-want-to-protect-yourself-from-arthritis-then-adopt-this-easy-remedy-today-joint-pain-will-be-far-away-9413844.html"},{"Title":"Microsoft Windows ਯੂਜ਼ਰਜ਼ ਲਈ ਖ਼ਤਰੇ ਦੀ ਘੰਟੀ, ਹੈਕ ਹੋ ਸਕਦੈ ਸਿਸਟਮ; ਸਰਕਾਰ ਨੇ ਜਾਰੀ ਕੀਤੀ ਐਡਵਾਈਜ਼ਰੀ","Content":"Microsoft Windows : ਜੇਕਰ ਯੂਜ਼ਰਜ਼ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਹੈਕਰ ਤੁਹਾਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦੇ ਹਨ। ਸਰਕਾਰੀ ਏਜੰਸੀ ਨੇ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਤੇ ਅਜਿਹੇ ਜੋਖ਼ਮ ਘਟਾਉਣ ਲਈ ਸਲਾਹ ਵੀ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 12 Oct 2024 07:52:02 +00:00","Link":"https://www.punjabijagran.com/technology/general-warning-bell-for-microsoft-windows-users-system-may-be-hacked-government-issued-an-advisory-9414130.html"},{"Title":"ਰਿਸ਼ਭ ਪੰਤ ਛੱਡਣ ਵਾਲੇ ਹਨ ਦਿੱਲੀ ਕੈਪੀਟਲਸ, Mega Auction 'ਚ ਅਜ਼ਮਾਉਣਗੇ ਕਿਸਮਤ! ਇੱਕ ਪੋਸਟ ਨੇ ਮਚਿਆ ਹੜਕੰਪ","Content":"ਪੰਤ ਫਿਲਹਾਲ ਬ੍ਰੇਕ 'ਤੇ ਹਨ। ਉਸ ਨੂੰ ਬੰਗਲਾਦੇਸ਼ ਖਿਲਾਫ਼ ਆਰਾਮ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਸ ਨੂੰ ਨਿਊਜ਼ੀਲੈਂਡ ਖਿਲਾਫ਼ ਟੈਸਟ ਸੀਰੀਜ਼ ਲਈ ਚੁਣਿਆ ਗਿਆ ਸੀ। ਇਸ ਟੀਮ ਚੋਣ ਤੋਂ ਬਾਅਦ ਪੰਤ ਨੇ ਅੱਧੀ ਰਾਤ ਨੂੰ ਅਜਿਹੀ ਪੋਸਟ ਕੀਤੀ ਜਿਸ ਨੂੰ ਪੜ੍ਹ ਕੇ ਪ੍ਰਸ਼ੰਸਕ ਹੈਰਾਨ ਰਹਿ ਗਏ। ","PublishDate":"Sat, 12 Oct 2024 07:43:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rishabh-pant-is-about-to-leave-delhi-capital-will-try-his-luck-in-the-mega-auction-a-post-caused-a-stir-9414127.html"},{"Title":"CBSE Practical Board Exam 2025 : ਸੀਬੀਐੱਸਈ 10ਵੀਂ-12ਵੀਂ ਪ੍ਰੈਕਟੀਕਲ ਐਗਜ਼ਾਮ ਨੂੰ ਲੈ ਕੇ ਨਵਾਂ ਨੋਟਿਸ ਜਾਰੀ, ਸਾਹਮਣੇ ਆਈ ਡੇਟ","Content":"CBSE ਨੇ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਦੀਆਂ ਪ੍ਰੈਕਟੀਕਲ ਮਿਤੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ। ਅਕਾਦਮਿਕ ਸੈਸ਼ਨ 2024-25 ਲਈ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਪ੍ਰੈਕਟੀਕਲ ਪ੍ਰੀਖਿਆਵਾਂ, ਪ੍ਰੋਜੈਕਟ ਵਰਕ ਆਦਿ 5 ਨਵੰਬਰ ਤੋਂ 5 ਦਸੰਬਰ ਤਕ ਹੋਣਗੀਆਂ। ਇਸ ਨੂੰ ਦੋ ਹਿੱਸਿਆਂ 'ਚ ਵੰਡਿਆ ਗਿਆ ਹੈ। ਪ੍ਰੈਕਟੀਕਲ ਪ੍ਰੀਖਿਆ ਪਹਿਲੇ ਭਾਗ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।","PublishDate":"Sat, 12 Oct 2024 07:37:08 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-practical-board-exam-2025-cbse-10th-and-12th-practical-exam-new-notice-released-date-revealed-9414129.html"},{"Title":"ਸਾਵਧਾਨ ! ਪੰਜਾਬ 'ਚ ਦੀਵਾਲੀ, ਗੁਰਪੁਰਬ ਸਮੇਤ ਹੋਰ ਤਿਉਹਾਰਾਂ 'ਤੇ ਚੱਲਣਗੇ ਸਿਰਫ਼ ਗ੍ਰੀਨ ਪਟਾਕੇ, ਪੜ੍ਹੋ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਹਦਾਇਤਾਂ ਤੇ ਸਮਾਂ-ਸਾਰਣੀ","Content":"Festivals ਦੌਰਾਨ Green Crackers ਦੀ ਵਰਤੋਂ ਵੀ ਸੀਮਤ ਵੀ ਸੀਮਤ ਸਮੇਂ ਲਈ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਗਈ ਹੈ ਜਿਵੇਂ ਕਿ ਦੀਵਾਲੀ 'ਤੇ ਰਾਤ 8 ਵਜੇ ਤੋਂ 10 ਵਜੇ ਤਕ, ਗੁਰਪੁਰਬ 'ਤੇ ਸਵੇਰੇ 4 ਵਜੇ ਤੋਂ 5 ਵਜੇ ਤਕ ਤੇ ਸ਼ਾਮ 5 ਵਜੇ ਤੋਂ 10 ਵਜੇ ਤਕ, ਕ੍ਰਿਸਮਸ ਤੇ ਰਾਤ 11.55 ਤੋਂ 12.30 ਵਜੇ ਤਕ ਤੇ ਨਵੇਂ ਸਾਲ ਦੀ ਪੂਰਵਲੀ ਸ਼ਾਮ ਰਾਤ 11.55 ਤੋਂ 12.30 ਵਜੇ ਤਕ।","PublishDate":"Sat, 12 Oct 2024 07:33:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-green-firecrackers-will-be-lit-on-diwali-gurpurb-christmas-and-new-year-eve-in-punjab-read-the-instructions-and-schedule-issued-by-the-punjab-government-9414124.html"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"}]