[{"Title":"PM ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਕਮੀ 'ਤੇ ਲੰਬੀ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੂੰ ਭੇਜੀ ਰਿਪੋਰਟ","Content":" ਹਾਲਾਂਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਅਜੇ ਇਸ ਬਾਰੇ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਰਹੀ ਪਰ ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਰਕਾਰ ਨੇ ਉਹੀ ਸਟੈਂਡ ਲਿਆ ਹੈ ਜੋ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਲਿਆ ਸੀ।","PublishDate":"Fri, 07 Jan 2022 04:13:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-sent-report-to-home-ministry-in-case-of-lapse-in-pm-modi-security-9010290.html"},{"Title":"Budgam Encounter : ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਅੱਤਵਾਦੀ ਆਤਮ ਸਮਰਪਣ ਲਈ ਨਹੀਂ ਹੋਏ ਰਾਜ਼ੀ, ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਤਿੰਨਾਂ ਨੂੰ ਕੀਤਾ ਢੇਰ","Content":"ਆਈਜੀਪੀ ਕਸ਼ਮੀਰ ਵਿਜੇ ਕੁਮਾਰ ਨੇ ਵੀ ਮੁਕਾਬਲੇ ਵਿੱਚ ਮਾਰੇ ਗਏ ਤਿੰਨ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਜੈਸ਼ ਦੇ ਮੈਂਬਰ ਦੱਸਿਆ ਅਤੇ ਕਿਹਾ ਕਿ ਇੱਕ ਅੱਤਵਾਦੀ ਦੀ ਪਛਾਣ ਸ਼੍ਰੀਨਗਰ ਦੇ ਵਸੀਮ ਨਿਵਾਸੀ ਵਜੋਂ ਹੋਈ ਹੈ। ","PublishDate":"Fri, 07 Jan 2022 04:08:09 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-security-forces-killed-one-terrorists-in-budgam-encounter-so-far-encounter-ongoing-9010289.html"},{"Title":"PGI ਚੰਡੀਗੜ੍ਹ 'ਚ ਫਿਜ਼ੀਕਲ OPD ਬੰਦ, ਇਨ੍ਹਾਂ ਨੰਬਰਾਂ 'ਤੇ ਕਾਲ ਕਰੋ ਤੇ ਅਪਾਇੰਟਮੈਂਟ ਕਰੋ ਬੁੱਕ , ਤਾਂ ਹੀ ਹੋਵੇਗਾ ਚੈੱਕਅਪ","Content":"ਮਰੀਜ਼ਾਂ ਨੂੰ ਬਣਾਏ ਗਏ ਕਾਰਡ ਵਿੱਚ ਸਬੰਧਤ ਵਿਭਾਗ ਦੇ ਸੰਪਰਕ ਨੰਬਰ ਦਿੱਤੇ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੰਬਰਾਂ 'ਤੇ ਸੰਪਰਕ ਕਰਕੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਆਪਣੀ ਸਰਜਰੀ ਅਤੇ ਅਪਰੇਸ਼ਨ ਲਈ ਦੁਬਾਰਾ ਡਾਕਟਰਾਂ ਤੋਂ ਪੁਸ਼ਟੀ ਕਰਨੀ ਪਵੇਗੀ","PublishDate":"Fri, 07 Jan 2022 04:03:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-corona-new-guideline-physical-opd-losed-in-pgi-chandigarh-book-an-appointment-9010288.html"},{"Title":"PM ਦੀ ਸੁਰੱਖਿਆ ’ਚ ਕੁਤਾਹੀ ਦਾ ਮਾਮਲਾ : ਸੁਪਰੀਮ ਕੋਰਟ ਜਨਹਿੱਤ ਪਟੀਸ਼ਨ ’ਤੇ ਅੱਜ ਕਰੇਗੀ ਸੁਣਵਾਈ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਮਾਮਲੇ ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸੁਣਵਾਈ ਕਰਨ ਲਈ ਰਾਜ਼ੀ ਹੋ ਗਈ ਹੈ। ਚੀਫ ਜਸਟਿਸ ਐੱਨਵੀ ਰਮਨਾ ਨੇ ਪਟੀਸ਼ਨਰ ਦੇ ਵਕੀਲ ਮਨਿੰਦਰ ਸਿੰਘ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਪਟੀਸ਼ਨ ਦੀ ਕਾਪੀ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਦੇਣ ਤੇ ਇਸ ਮਾਮਲੇ ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਹਿਲਾਂ ਕੇਸ ਦੇ ਤੌਰ ’ਤੇ ਸੁਣਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Fri, 07 Jan 2022 03:41:49 +00:00","Link":"https://www.punjabijagran.com/national/general-pms-security-breach-case-sc-to-hear-public-interest-litigation-today-9010286.html"},{"Title":"ਦਿੱਲੀ- ਪੋਰਟ ਬਲੇਅਰ ਰੂਟ ’ਤੇ Indigo  ਫਿਰ ਤੋਂ ਸ਼ੁਰੂ ਕਰ ਰਹੀ ਹੈ ਉਡਾਣ, ਜਾਣੋ ਕੀ ਹਨ ਸ਼ਡਿਊਲ","Content":"Indigo 9 ਜਨਵਰੀ ਤੋਂ ਦਿੱਲੀ- ਪੋਰਟ ਬਲੇਅਰ (Delhi-Port Blair route)  ਵਿੱਚ 4 ਹਫ਼ਤਾਵਾਰੀ ਉਡਾਣਾਂ ਫਿਰ ਤੋਂ ਸ਼ੁਰੂ ਕਰ ਰਹੀ ਹੈ। ਏਅਰ ਲਾਈਨ ਨੇ ਕਿਹਾ ਕਿ ਰੂਟ ’ਤੇ ਕਿਰਾਇਆ 8,522 ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਇੰਡੀਗੋ ਦੇ ਮੁੱਖ ਅਧਿਕਾਰੀ ਸੰਜੇ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਦਿੱਲੀ- ਪੋਰਟ ਬਲੇਅਰ ’ਚ ਆਪਣੀ ਘਰੇਲੂ ਸਥਿਤੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਤੇ ਆਪਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਖੁਸ਼ੀ ਹੈ।","PublishDate":"Fri, 07 Jan 2022 03:41:33 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-indigo-resumes-flights-on-port-blair-route-find-out-what-are-the-schedules-9010287.html"},{"Title":"ਏਡੀਜੀਪੀ (ਲਾਅ ਐਂਡ ਆਰਡਰ) ਨੇ ਦਿੱਤੇ ਸਨ ਬਦਲਵੇਂ ਰੂਟ ਦੇ ਹੁਕਮ, ਪੁਲਿਸ ਨੇ ਨਹੀਂ ਮੰਨੇ","Content":"ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਪੁਲਿਸ ਦੇ ਅੰਤ੍ਰਿਮ ਮੀਮੋ ’ਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਪੰਜ ਜਨਵਰੀ ਨੂੰ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਹੋਣ ਕਾਰਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਦੂਜੇ ਵੀਆਈਪੀ ਸਡ਼ਕ ਮਾਰਗ ਤੋਂ ਆ ਸਕਦੇ ਹਨ। ","PublishDate":"Fri, 07 Jan 2022 03:32:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-adgp-law-and-order-had-ordered-alternative-routes-but-the-police-did-not-comply-9010285.html"},{"Title":"ਰਿਲਾਇੰਸ ਨੇ ਵਿਦੇਸ਼ੀ ਕਰੰਸੀ ਬਾਂਡਸ ਤੋਂ ਇਕੱਠੇ ਕੀਤੇ 30 ਹਜ਼ਾਰ ਕਰੋੜ","Content":"ਕੰਪਨੀ ਨੇ ਇਕ ਬਿਆਨ ’ਚ ਕਿਹਾ ਕਿ ਇਸ ਕਰਜ਼ੇ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਤਿੰਨ ਗੁਣਾ ਜ਼ਿਆਦਾ ਅਰਜ਼ੀਆਂ ਮਿਲੀਆਂ ਤੇ ਉਸ ਦਾ ਆਰਡਰ ਬੁੱਕ 1,150 ਕਰੋਡ਼ ਡਾਲਰ ਤਕ ਪਹੁੰਚ ਗਿਆ। ਕੰਪਨੀ ਨੂੰ 150 ਕਰੋਡ਼ ਡਾਲਰ ਪੁਰਾਣਾ ਕਰਜ਼ਾ ਇਸ ਫਰਵਰੀ ’ਚ ਹੀ ਚੁਕਾਣਾ ਹੈ। ","PublishDate":"Fri, 07 Jan 2022 03:17:58 +00:00","Link":"https://www.punjabijagran.com/business/general-reliance-raises-rs-30000-crore-from-foreign-currency-bonds-9010283.html"},{"Title":"KVPY 2021: ਮੁਲਤਵੀ ਹੋਈ ਕਿਸ਼ੋਰ ਵਿਗਿਆਨਕ ਪ੍ਰੋਤਸਾਹਨ ਯੋਜਨਾ ਫੈਲੋਸ਼ਿਪ ਪ੍ਰੀਖਿਆ, ਓਮੀਕ੍ਰੋਨ ਕਾਰਨ IISC ਨੇ ਕੀਤਾ ਐਲਾਨ","Content":" ਇੰਸਟੀਚਿਊਟ ਦੁਆਰਾ ਪ੍ਰੀਖਿਆ ਪੋਰਟਲ, kvpy.iisc.ernet.in 'ਤੇ ਜਾਰੀ ਕੀਤੇ ਗਏ ਅਪਡੇਟ ਦੇ ਅਨੁਸਾਰ, “COVID-19 ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਬੇਮਿਸਾਲ ਵਾਧੇ ਅਤੇ ਇਸ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਕਈ ਰਾਜਾਂ ਵਿੱਚ ਲਗਾਈਆਂ ਜਾ ਰਹੀਆਂ ਪਾਬੰਦੀਆਂ ਦੇ ਕਾਰਨ, ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਕਰਫਿਊ 9 ਜਨਵਰੀ, 2022 ਨੂੰ ਲਗਾਇਆ ਜਾਵੇਗਾ। ","PublishDate":"Fri, 07 Jan 2022 03:08:21 +00:00","Link":"https://www.punjabijagran.com/education/general-kvpy-2021-postponed-due-to-due-to-rising-omicron-covid-19-cases-iisc-issues-updates-at-kvpy-iisc-ernet-in-9010282.html"},{"Title":"ਸੰਵਿਧਾਨਕ ਫ਼ਰਜ਼ਾਂ ਦੀ ਅਣਦੇਖੀ","Content":"ਪੰਜ ਜਨਵਰੀ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਪੰਜਾਬ ਦੇ ਬਠਿੰਡਾ, ਹੁਸੈਨੀਵਾਲਾ ਅਤੇ ਫਿਰੋਜ਼ਪੁਰ ਵਿਚ ਪਹਿਲਾਂ ਤੋਂ ਨਿਰਧਾਰਤ ਪ੍ਰੋਗਰਾਮ ਸੀ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਦੀ ਰੂਪਰੇਖਾ ਵੀ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਹੋ ਚੁੱਕੀ ਸੀ। ਇਸ ਦਾ ਅਰਥ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਦੌਰੇ ਦੀ ਵਿਵਸਥਾ ਘੱਟੋ-ਘੱਟ ਕਾਗਜ਼ਾਂ ’ਤੇ ਤਾਂ ਤਿਆਰ ਕਰ ਹੀ ਦਿੱਤੀ ਗਈ ਸੀ। ਦਿੱਲੀ ਤੋਂ ਬਠਿੰਡਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ  ਹਵਾਈ ਜਹਾਜ਼ ਰਾਹੀਂ ਪੁੱਜੇ। ","PublishDate":"Fri, 07 Jan 2022 03:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-ignoring-constitutional-obligations-9010259.html"},{"Title":"ਧੁੱਪ ਤੋਂ ਮਿਲੀ ਰਾਹਤ ਦੇ ਬਾਅਦ ਅੱਜ ਫਿਰ ਪਵੇਗਾ ਮੀਂਹ, ਸ਼ਨਿੱਚਰਵਾਰ ਲਈ ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ","Content":" (Western Disturbance) ਦੀ ਕਿਰਿਆ ਕਾਰਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੀਂਹ ਦੇ ਆਸਾਰ ਹਨ ਜੋ ਐਤਵਾਰ ਤੱਕ ਚਲੇਗਾ। ਸ਼ਨਿੱਚਰਵਾਰ  ਲਈ ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਅਨੁਸਾਰ ਮੀਂਹ ਦੀ ਵਜ੍ਹਾਂ ਨਾਲ ਤਾਪਮਾਨ ’ਚ ਵਾਧਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਪਰ ਮੀਂਪ ਦਾ ਦੌਰ  ਖ਼ਤਮ ਹੁੰਦਿਆਂ ਹੀ ਤਾਪਮਾਨ ’ਚ ਤੇਜ਼ੀ ਨਾਲ ਗਿਰਾਵਟ ਆਵੇਗੀ।","PublishDate":"Fri, 07 Jan 2022 02:47:34 +00:00","Link":"https://www.punjabijagran.com/national/general-yellow-alert-issued-for-saturday-9010278.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]