[{"Title":"ਸੰਤ ਬਾਬਾ ਗੁਰਮੁੱਖ ਸਿੰਘ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਏ","Content":"ਸੰਤ ਬਾਬਾ ਗੁਰਮੁੱਖ ਸਿੰਘ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਬਰਕੰਦੀ ਰੋਡ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਸਾਹਿਬਜਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਮੁੱਖ ਰੱਖ ਕੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਨੇ ਸ਼ਬਦ ਕੀਰਤਨ, ਚਿੱਤਰਕਾਰੀ, ਧਾਰਮਿਕ ਕਵਿਤਾਵਾਂ ਅਤੇ ਵਾਰਾਂ ਗਾ ਕੇ ਦਸ਼ਮ ਪਾਤਸ਼ਾਹ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਤੇ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਬਾਬਾ ਜਸਵਿੰਦਰ ਸਿੰਘ, ਐਮਡੀ ਮੈਡਮ ਸੁਖਰਾਜ ਕੌਰ, ਪਿੰ੍ਸੀਪਲ ਜਯੋਤੀ ਗੂੰਬਰ, ਕਾਰਜਕਾਰੀ ਡਾਇਰੈਕਟਰ ਸੁਖਦੇਵ ਸਿੰਘ,ਅਤੇ ਸਮੂਹ ਸਟਾਫ਼ ਸ਼ਾਮਲ ਸੀ।","PublishDate":"Sat, 25 Dec 2021 13:19:56 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-conducted-martyrdom-ceremony-at-sant-baba-gurmukh-singh-international-school-9004203.html"},{"Title":"ਏਆਈਐੱਸਐੱਫ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ","Content":"ਬੀਤੇ ਦਿਨੀ ਮਾਨਸਾ ਵਿਖੇ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਰੈਲੀ 'ਚ ਆਪਣੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਈ.ਟੀ.ਟੀ. ਅਤੇ ਬੀ.ਐਡ. ਟੈਟ ਪਾਸ ਅਧਿਆਪਕਾਂ 'ਤੇ ਅਣਮਨੁੱਖੀ ਤਸ਼ੱਦਦ ਦੇ ਵਿਰੋਧ 'ਚ ਅੱਜ ਆਲ ਇੰਡੀਆ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਮਨ ਧਰਮੂ ਵਾਲਾ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਸਟਾਲਿਨ ਲਮੋਚੜ ਦੀ ਅਗਵਾਈ 'ਚ ਮੰਡੀ ਲਾਧੂਕਾ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਦਾ ਅਰਥੀ ਫੂਕ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Sat, 25 Dec 2021 13:18:54 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-aisf-protest-punjab-government-9004201.html"},{"Title":"ਡਾ. ਹਰਸ਼ਵਰਧਨ ਵੱਲੋਂ ਟਿਕਟ ਦੇ ਦਾਅਵੇਦਾਰਾਂ ਨਾਲ ਮੀਟਿੰਗ","Content":"2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਆਲ ਇੰਡੀਆ ਕਾਂਗਰਸ ਦੇ ਸੈਕਟਰੀ ਡਾਕਟਰ ਹਰਸ਼ਵਰਧਨ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮਹਿਲ ਕਲਾਂ ਪੁੱਜੇ। ਇਸ ਮੌਕੇ ਡਾਕਟਰ ਹਰਸ਼ਵਰਧਨ ਵੱਲੋਂ ਹਲਕਾ ਮਹਿਲ ਕਲਾਂ ਤੋਂ ਕਾਂਗਰਸੀ ਟਿਕਟ ਦੀ ਦਾਅਵੇਦਾਰੀ ਜਿਤਾਉਣ ਵਾਲੇ ਬੀਬੀ ਹਰਚੰਦ ਕੌਰ ਘਨੌਰੀ, ਕੁਲਵੰਤ ਸਿੰਘ ਟਿੱਬਾ, ਬੰਨੀ ਖਹਿਰਾ, ਬੀਬੀ ਸਰਬਜੀਤ ਕੌਰ ਖੁੱਡੀ, ਬਲਦੇਵ ਸਿੰਘ ਪੇਧਨੀ, ਡਾਕਟਰ ਅਮਰਜੀਤ ਸਿੰਘ ਮਹਿਲ ਕਲਾਂ, ਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਠੀਕਰੀਵਾਲਾ, ਕਾਂਤਾ ਕੁਠਾਲਾ, ਚੇਤਨ ਸਿੰਘ ਕਲਾਲ ਮਾਜਰਾ, ਜਸਮੇਲ ਸਿੰਘ ਡੇ","PublishDate":"Sat, 25 Dec 2021 13:17:52 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-dr-harshvardhan-held-a-meeting-with-the-leaders-who-won-the-ticket-9004199.html"},{"Title":"Ashes 2021-22: ਐਸ਼ੇਜ਼ ਟੈਸਟ ਸੀਰੀਜ਼ ਦੇ ਦੂਜੇ ਮੈਚ ’ਚੋਂ ਬਾਹਰ ਹੋਣ ਕਾਰਨ ਬੇਹੱਦ ਗੁੱਸੇ ’ਚ ਸੀ ਪੈਟ ਕਮਿੰਸ","Content":"ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਪਤਾਨ ਪੈਟ ਕਮਿੰਸ ਤਦ ਗੁੱਸੇ ਨਾਲ ਲਾਲ ਪਿੱਲੇ ਹੋ ਗਏ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਚਲਿਆ ਕਿ ਡੀਨਰ ਲਈ ਬਾਹਰ ਜਾਣਾ ਉਸ ਨੂੰ ਮਹਿੰਗਾ ਪੈ ਜਾਵੇਗਾ ਅਤੇ ਕੋਵਿਡ-19 ਨਾਲ ਪੀੜਤ ਵਿਅਕਤੀ ਦੇ ਸੰਪਰਕ ਵਿਚ ਆਉਣ ਕਾਰਨ ਉਹ ਐਡੀਲੇਡ ਵਿਚ ਦੂਜੇ ਐਸ਼ੇਜ਼ ਟੈਸਟ ਮੈਚ ਵਿਚ ਨਹੀਂ ਖੇਡ ਸਕਣਗੇ।  ","PublishDate":"Sat, 25 Dec 2021 13:17:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ashes-2021-22-pat-cummins-was-furious-after-being-left-out-of-the-second-match-of-the-ashes-test-series-9004195.html"},{"Title":"ਕਮਾਲਪੁੁਰਾ ਕਾਲਜ ਨੇ ਬਾਕਸਿੰਗ 'ਚ ਮੱਲਾਂ ਮਾਰੀਆਂ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਖ਼ਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮੈੱਨ ਕਮਾਲਪੁੁਰਾ ਖੇਡਾਂ ਦੇ ਖੇਤਰ 'ਚ ਨਾਮਣਾ ਖੱਟ ਰਿਹਾ ਹੈ। ਕਾਲਜ ਦੀ ਐੱਮਏ (ਇਤਿਹਾਸ) ਦੀ ਵਿਦਿਆਰਥਣ ਮਨਦੀਪ ਕੌਰ ਨੇ ਕਾਲਜ ਦੇ ਖੇਡ ਇਤਿਹਾਸ 'ਚ ਇੱਕ ਨਵਾਂ ਇਤਿਹਾਸ ਲਿਖਿਆ ਹੈ। ਪਿੰ੍ਸੀਪਲ ਬਲਵੰਤ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਪਿਛਲੇ ਦਿਨੀਂ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਕੈਂਪਸ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਹੋਏ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਅੰਤਰ ਕਾਲਜ ਬਾਕਸਿੰਗ ਮੁੁਕਾਬਲਿਆਂ 'ਚ ਕਮਾਲਪੁੁਰਾ ਕਾਲਜ ਦੀ","PublishDate":"Sat, 25 Dec 2021 13:15:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kamalpura-college-excels-in-boxing-9004198.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਨੇੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨਾਲ ਕੀਤੀ ਬੈਠਕ","Content":"ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰੂਪਨਗਰ ਸੋਨਾਲੀ ਗਿਰੀ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 ਦੇ ਸਬੰਧ 'ਚ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਦੇ ਕਮੇਟੀ ਰੂਮ ਵਿਖੇ ਸਾਰੀਆਂ ਮਾਨਤਾ ਪ੍ਰਰਾਪਤ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ।\n","PublishDate":"Sat, 25 Dec 2021 13:14:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9004197.html"},{"Title":"ਮਾਸੂਮਾਂ ਲਈ ਕਾਲ ਬਣਿਆ ਨਮੂਨੀਆ, ਮੈਨਪੁਰੀ ’ਚ ਦਰਜਨ ਭਰ ਤੋਂ ਜ਼ਿਆਦਾ ਬੱਚਿਆਂ ਦੀ ਮੌਤ","Content":"ਮੈਨਪੁਰੀ ’ਚ ਠੰਢ ਦੀ ਸ਼ੁਰੂਆਤ ਦੇ ਨਾਲ ਮਾਸੂਮ ਬੱਚਿਆਂ ’ਚ ਨਮੂਨੀਆ ਦਾ ਖ਼ਤਰਾ ਵਧ ਗਿਆ ਹੈ। ਦਸੰਬਰ ਦੇ ਸ਼ੁਰੂ ਦੇ ਨਾਲ ਠੰਢ, ਜੁਕਾਮ ਅਤੇ ਬੁਖ਼ਾਰ ਕਾਰਨ ਇਸ ਦੀ ਲਪੇਟ ’ਚ ਆਉਣ ਵਾਲੇ ਬੱਚਿਆਂ ਦੀ ਗਿਣਤੀ ’ਚ ਵੀ ਵਾਧਾ ਹੋ ਗਿਆ ਹੈ। ਪਿਛਲੇ 30 ਦਿਨਾਂ ’ਚ ਲਗਪਗ ਦਰਜਨ ਭਰ ਬੱਚਿਆਂ ਦੀ ਨਮੂਨੀਆ ਦੀ ਲਪੇਟ ’ਚ ਆਉਣ ਨਾਲ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 13:12:54 +00:00","Link":"https://www.punjabijagran.com/national/general-more-than-a-dozen-children-die-of-pneumonia-in-mainpuri-9004192.html"},{"Title":"ਘੜੈਲਾ ਬਣੇ ਯੂਥ ਅਕਾਲੀ ਵਿੰਗ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ","Content":"ਹਲਕਾ ਮੌੜ ਤੋਂ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਜਗਮੀਤ ਸਿੰਘ ਬਰਾੜ ਦੀ ਸਿਫਾਰਸ ਉਪਰ  ਹਲਕਾ ਮੌੜ ਦੇ ਸੀਨੀਅਰ ਯੂਥ ਅਕਾਲੀ ਆਗੂ ਮਨਦੀਪ ਸਿੰਘ ਘੜੈਲਾ ਨੂੰ ਯੂਥ ਅਕਾਲੀ ਵਿੰਗ ਦਾ ਜ਼ਿਲ੍ਹਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਨਿਯੁਕਤੀ 'ਤੇ ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਮਨਦੀਪ ਸਿੰਘ ਘੜੈਲਾ ਨੇ ਕਿਹਾ ਉਹ ਪਾਰਟੀ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਿੰਮੇਵਾਰੀ ਨੂੰ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਵਾਂਗਾ ਅਤੇ ਪਾਰਟੀ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਹਲਕੇ ਦੇ ਪਿੰਡਾਂ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੇ੍ਰਿਤ ਕਰਕੇ ਪਾਰਟੀ ਨਾਲ ਜੋੜਾਂਗਾ।","PublishDate":"Sat, 25 Dec 2021 13:11:36 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-ghadela-became-the-senior-vice-president-of-the-youth-akali-wing-9004196.html"},{"Title":"ਲੋਕ ਸਭਾ ’ਚ ਲਗਾਤਾਰ ਅੜਿੱਕੇ ’ਤੇ ਓਮ ਬਿਰਲਾ ਨੇ ਪ੍ਰਗਟਾਈ ਚਿੰਤਾ","Content":"ਅਸਾਮ ਵਿਧਾਨ ਸਭਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਬਿਰਲਾ ਨੇ ਹਿਾ ਕਿ ਲੋਕਤੰਤਰ ਬਹਿਸ ਤੇ ਸੰਵਾਦ ’ਤੇ ਆਧਾਰਤ ਹੈ ਪਰ ਸਦਨ ’ਚ ਲਗਾਤਾਰ ਅੜਿੱਕੇ ਤੇ ਮਰਿਆਦਾ ਦੀ ਕਮੀ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਸਦਨ ਦੀ ਕਾਰਵਾਈ ’ਚ ਰੁਕਾਵਟ ਨੂੰ ਨੈਤਿਕ ਤੇ ਸੰਵਿਧਾਨਿਕ ਰੂਪ ਨਾਲ ਗਲਤ ਦੱਸਦੇ ਹੋਏ ਬਿਰਲਾ ਨੇ ਕਿਹਾ ਕਿ ਅਜਿਹੀਆਂ ਸਰਗਰਮੀਆਂ ਸਬੰਧੀ ਯੋਜਨਾ ਪਹਿਲਾਂ ਤੋਂ ਤੈਅ ਹੋਣੀ ਚਾਹੀਦਾ ਹੈ ਤੇ ਇਹ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੀ ਗੱਲ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 13:10:21 +00:00","Link":"https://www.punjabijagran.com/national/general-om-birla-expressed-concern-over-the-ongoing-stalemate-in-the-lok-sabha-9004191.html"},{"Title":"ਭਾਰਤੀ ਜਨਤਾ ਯੁਵਾ ਮੋਰਚਾ ਨੇ ਫਗਵਾੜਾ 'ਚ ਕੱਢੀ ਵਿਸ਼ਾਲ ਮੋਟਰਸਾਈਕਲ ਰੈਲੀ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਯੁਵਾ ਮੋਰਚਾ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਵ. ਅਟਲ ਬਿ ਭਾਰਤੀ ਜਨਤਾ ਯੁਵਾ ਮੋਰਚਾ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਵ. ਅਟਲ ਬਿ\n","PublishDate":"Sat, 25 Dec 2021 13:09:33 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-bharatiya-janata-yuva-morcha-organizes-massive-motorcycle-rally-in-phagwara-9004194.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]