[{"Title":"Upcoming Smartphone : ਸਾਲ 2022 ’ਚ ਇਹ 7 ਫਲੈਗਸ਼ਿਪ ਸਮਾਰਟਫੋਨ ਭਾਰਤ ’ਚ ਦੇਣਗੇ ਦਸਤਕ, ਚੈੱਕ ਕਰੋ ਸੰਭਾਵਿਤ ਕੀਮਤ ਅਤੇ ਸਪੈਸੀਫਿਕੇਸ਼ਨਜ਼","Content":"ਸਾਲ 2022 ’ਚ ਕਈ ਸ਼ਾਨਦਾਰ ਸਮਾਰਟਫੋਨ ਨੂੰ ਭਾਰਤ ਅਤੇ ਗਲੋਬਲ ਸਟੇਜ ’ਤੇ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ’ਚ ਸੈਮਸੰਗ ਦੀ ਫਲੈਗਸ਼ਿਪ ਸਮਾਰਟਫੋਨ ਸੀਰੀਜ਼ ਗਲੈਕਸੀ S22, ਵਨਪਲਸ 10 ਸੀਰੀਜ਼ ਅਤੇ ਸ਼ਾਓਮੀ 12 ਸੀਰੀਜ਼ ਸ਼ਾਮਿਲ ਹੈ। Xiaomi 12, one","PublishDate":"Mon, 20 Dec 2021 08:47:50 +00:00","Link":"https://www.punjabijagran.com/technology/general-in-the-year-2022-these-7-flagship-smartphones-will-knock-in-india-check-the-possible-price-and-specifications-9001237.html"},{"Title":"ਸਰਦ ਰੁੱਤ ਸੈਸ਼ਨ 2021 : ਸੰਸਦ 'ਚ ਆਧਾਰ ਨੂੰ ਵੋਟਰ ਲਿਸਟ ਨਾਲ ਜੋੜਨ ਦਾ ਹੋਇਆ ਵਿਰੋਧ","Content":"ਰਾਜ ਸਭਾ ਦੇ 12 ਮੈਂਬਰਾਂ ਦੇ ਮੁਅੱਤਲ ਹੋਣ ਦੇ ਮੁੱਦੇ ਤੇ ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਅਜੇ ਕੁਮਾਰ ਟੇਨੀ ਦੇ ਤੁਰੰਤ ਅਸਤੀਫੇ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਵਿਰੋਧ ਸੰਸਦ ਦੇ ਦੋਵਾਂ ਸਦਨਾਂ ਵਿਚ ਹੰਗਾਮਾ ਕਰ ਰਿਹੈ। ","PublishDate":"Mon, 20 Dec 2021 08:44:02 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-parliament-winter-session-2021-aadhaar-voter-id-linking-suspension-of-12-mps-rajya-sabha-lok-sabha-9001215.html"},{"Title":"Healthy Lifestyle : ਕੀ ਤੁਸੀਂ ਵੀ ਖਾਣੇ 'ਚ ਲਾਲ ਮਿਰਚ ਜ਼ਿਆਦਾ ਤਾਂ ਨਹੀਂ ਖਾਂਦੇ ? ਜਾਣੋ ਸਿਹਤ ਲਈ ਕਿੰਨੀ ਹਾਨੀਕਾਰਕ ਹੈ ਲਾਲ ਮਿਰਚ","Content":"ਭਾਰਤ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਪਕਵਾਨਾਂ ਵਿੱਚ ਲਾਲ ਮਿਰਚਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਲਾਲ ਮਿਰਚਾਂ ਨੂੰ ਸੀਮਤ ਮਾਤਰਾ 'ਚ ਖਾਣ ਦੇ ਕਈ ਸਿਹਤ ਲਾਭ ਹਨ। ਮਿਰਚਾਂ ਦੇ ਤਿੱਖੇ ਟੇਸਟ ਕਾਰਨ, ਇਹ ਲਾਰ ਨੂੰ ਛੱਡਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ, ਨਾਲ ਹੀ ਭੋਜਨ ਨੂੰ ਹਜ਼ਮ ਕਰਨ","PublishDate":"Mon, 20 Dec 2021 08:36:44 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-don-t-you-also-eat-a-lot-of-red-pepper-in-your-diet-learn-how-harmful-red-pepper-is-for-health-9000422.html"},{"Title":"ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਸਰਦੀਆਂ ’ਚ ਗਠੀਏ ਦੇ ਦਰਦ ਤੋਂ ਹੋ ਜਾਂਦੇ ਹੋ ਪਰੇਸ਼ਾਨ ਤਾਂ ਘਬਰਾਉਣ ਦੀ ਨਹੀਂ ਲੋੜ, ਡਾਈਟ ’ਚ ਸ਼ਾਮਿਲ ਕਰੋਗੇ ਇਹ ਪੰਜ ਚੀਜ਼ਾਂ","Content":" ਜੇਕਰ ਸਰੀਰ ਨੂੰ ਪੂਰੀ ਊਰਜਾ ਨਹੀਂ ਮਿਲਦੀ ਤਾਂ ਇਹ ਸਮੱਸਿਆ ਬਣ ਸਕਦੀ ਹੈ। ਸਰੀਰ ਨੂੰ ਪੂਰੀ ਊਰਜਾ ਨਾ ਮਿਲਣ ਕਾਰਨ ਹੱਥਾਂ-ਪੈਰਾਂ ਨੂੰ ਬਹੁਤ ਠੰਢ ਮਹਿਸੂਸ ਹੁੰਦੀ ਹੈ। ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਜੋੜਾਂ ਦੇ ਦਰਦ ਦੀ ਸਮੱਸਿਆ ਹੁੰਦੀ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਸਭ ਦੇ ਕਾਰਨ ਕਾਫੀ ","PublishDate":"Mon, 20 Dec 2021 08:36:30 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-if-you-are-also-bothered-by-the-pain-of-arthritis-in-winter-then-don-t-worry-add-these-five-things-in-your-diet-you-will-get-relief-9000339.html"},{"Title":"Anti-Inflammatory mask : ਨਿੰਬੂ ਤੇ ਸ਼ਹਿਦ ਦਾ ਮਾਸਕ ਡ੍ਰਾਈਨੈੱਸ ਦੂਰ ਕਰਨ ਦੇ ਨਾਲ ਹੀ ਸਕਿਨ ਦੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਲਾਜ ਕਰਦੈ","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ 'ਚ ਖੁਸ਼ਕੀ ਚਮੜੀ ਦੀ ਸਾਰੀ ਰੰਗਤ ਨੂੰ ਦੂਰ ਕਰ ਦਿੰਦੀ ਹੈ। ਚਮੜੀ ਖੁਸ਼ਕ, ਬੇਜਾਨ ਅਤੇ ਬੁੱਢੇ ਹੋਣ ਲੱਗਦੀ ਹੈ। ਸਰਦੀਆਂ 'ਚ ਅਸੀਂ ਚਮੜੀ 'ਤੇ ਜ਼ਿਆਦਾ ਗਰਮ ਪਾਣੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਜਿਸ ਕਾਰਨ ਚਮੜੀ ਦੇ ਜ਼ਰੂਰੀ ਤੇਲ ਨਿਕਲ ਜਾਂਦੇ ਹਨ ","PublishDate":"Mon, 20 Dec 2021 08:35:54 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lemon-and-honey-mask-removes-dryness-and-cures-all-skin-problems-8999166.html"},{"Title":"Radish Leaves Benefits : ਸਰਦੀਆਂ 'ਚ ਸਿਹਤ ਲਈ ਬੇਹੱਦ ਫਾਇਦੇਮੰਦ ਹਨ ਮੂਲੀ ਦੇ ਪੱਤੇ, ਸੇਵਨ ਕਰਨ ’ਤੇ ਮਿਲਣਗੇ ਕਮਾਲ ਦੇ ਫਾਇਦੇ","Content":"ਮੰਨੋ ਜਾਂ ਨਾ ਮੰਨੋ ਅਸਲ ’ਚ ਮੂਲੀ ਦੀ ਤੁਲਨਾ ’ਚ ਵੱਧ ਪੋਸ਼ਕ ਤੱਤ ਪੱਤਿਆਂ ’ਚ ਹੁੰਦੇ ਹਨ। ਜੋ ਕਈ ਬਿਮਾਰੀਆਂ ਨੂੰ ਦੂਰ ਕਰਨ ’ਚ ਮਦਦ ਕਰਦੇ ਹਨ। ਮੂਲੀ ਦੇ ਪੱਤਿਆਂ ’ਚ ਪ੍ਰੋਟੀਨ, ਕਾਰਬੋਹਾਈਡ੍ਰੇਟਸ, ਕਲੋਰੀਨ, ਸੋਡੀਅਮ, ਆਇਰਨ, ਮੈਗਨੀਸ਼ੀਅਮ, ਵਿਟਾਮਿਨ ਸੀ,","PublishDate":"Mon, 20 Dec 2021 08:35:35 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-radish-leaves-are-extremely-beneficial-for-health-you-will-get-amazing-benefits-when-consumed-8998213.html"},{"Title":"Health News : ਭਾਰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਤੁਸੀਂ ਵੀ ਕਿਤੇ ਜ਼ਿਆਦਾ ਗਰਮ ਪਾਣੀ ਤਾਂ ਨਹੀਂ ਪੀਂਦੇ? ਹੋ ਸਕਦੇ ਹਨ 5 ਸਾਈਡ ਇਫੈਕਟਸ","Content":"ਪਾਣੀ ਸਿਹਤ ਲਈ ਬੇਹੱਦ ਉਪਯੋਗੀ ਹੈ, ਪਾਣੀ ਬਾਡੀ ਨੂੰ ਹਾਈਡ੍ਰੇਟ ਰੱਖਦਾ ਹੈ, ਨਾਲ ਹੀ ਸਾਡੇ ਪਾਚਣ ਨੂੰ ਵੀ ਠੀਕ ਰੱਖਦਾ ਹੈ। ਸਾਡੀ ਬਾਡੀ ਦਾ 65 ਫ਼ੀਸਦ ਹਿੱਸਾ ਪਾਣੀ ਨਾਲ ਬਣਿਆ ਹੈ। ਪਾਣੀ ਸਰੀਰ ’ਚੋਂ ਹਾਨੀਕਾਰਕ ਪਦਾਰਥਾਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਬਾਹਰ ","PublishDate":"Mon, 20 Dec 2021 08:35:18 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-news-don-t-you-drink-too-much-hot-water-to-control-your-weight-there-may-be-5-side-effects-8996696.html"},{"Title":"Healthy Lifestyle : 30 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ 7 ਚੀਜ਼ਾਂ ਨੂੰ ਡਾਈਟ ’ਚ ਜ਼ਰੂਰ ਕਰੋ ਸ਼ਾਮਿਲ, ਬਿਮਾਰੀਆਂ ਤੋਂ ਹੋਵੇਗਾ ਬਚਾਅ","Content":"ਇਸ ਉਮਰ ’ਚ ਤੁਹਾਨੂੰ ਸੰਤਰਾ, ਅੰਗੂਰ, ਨਿੰਬੂ ਜਿਹੇ ਫਲ਼ਾਂ ਦਾ ਸੇਵਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਐਂਟੀ ਆਕਸੀਡੈਂਟ ਨਾਲ ਭਰਪੂਰ ਖੱਟੇ ਫਲ਼ ਇਮਿਊਨਿਟੀ ਵਧਾਉਣ ’ਚ ਮਦਦ ਕਰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਭਾਰ ਘੱਟ ਹੁੰਦਾ ਹੈ ਅਤੇ ਦਿਲ ਸਬੰਧੀ ਬਿਮਾਰੀਆਂ ","PublishDate":"Mon, 20 Dec 2021 08:35:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-be-sure-to-include-these-7-things-in-your-diet-after-30-to-prevent-diseases-8996366.html"},{"Title":"Video : ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਮੁੜ ਦਿਖਾਈ ਦਰਿਆਦਿਲੀ, ਕਾਫ਼ਲਾ ਰੁਕਵਾ ਕੇ ਕੀਤੀ ਜ਼ਖ਼ਮੀ ਦੀ ਮਦਦ, ਪੁਲਿਸ ਦੀ ਗੱਡੀ 'ਚ ਭੇਜਿਆ ਹਸਪਤਾਲ","Content":"ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਆਪਣੀ ਜੇਬ ਵਿੱਚੋਂ ਨਗਦੀ ਜ਼ਖ਼ਮੀ ਵਿਅਕਤੀ ਨੌੰ ਸੌ ਪੰਜਾਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਕਿਹਾ। ਇਸ ਵਾਰ ਨਵਜੋਤ ਸਿੱਧੂ ਵੱਲੋਂ ਹਸਪਤਾਲ ਦੇ ਡਾਕਟਰਾਂ ਨਾਲ ਫੋਨ ਤੇ ਗੱਲ ਕਰਦਿਆਂ ਜ਼ਖ਼ਮੀ ਦਾ ਪੂਰਾ ਇਲਾਜ ਕਰਨ ਅਤੇ ਪੈਸੇ ਦੀ ਪ੍ਰਵਾਹ ਨਾ ਕਰਨ ਲਈ ਕਿਹਾ।","PublishDate":"Mon, 20 Dec 2021 08:34:27 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-navjot-singh-sidhu-helps-injured-person-in-patiala-9001253.html"},{"Title":"1 ਜਨਵਰੀ ਤੋਂ ਐਪ ਰਾਹੀਂ ਖਾਣਾ ਆਰਡਰ ਕਰਨ 'ਤੇ ਲੱਗੇਗਾ ਟੈਕਸ! ਕੀ ਆਨਲਾਈਨ ਫੂਡ ਡਲਿਵਰੀ ਸੇਵਾ ਹੋ ਜਾਵੇਗੀ ਮਹਿੰਗੀ ? ਇੱਥੇ ਜਾਣੋ","Content":"ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰਾਲੇ ਦੇ ਹੁਕਮਾਂ ਮੁਤਾਬਕ ਐਪ ਕੰਪਨੀਆਂ ਨੂੰ ਰੈਸਟੋਰੈਂਟਾਂ ਵਾਂਗ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਦਾ ਲਾਭ ਨਹੀਂ ਮਿਲੇਗਾ। ਦੱਸ ਦੇਈਏ ਕਿ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਫੂਡ ਡਿਲੀਵਰੀ ਐਪ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਦਾਇਰੇ 'ਚ ਲਿਆਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਜੀਐਸਟੀ ਕੌਂਸਲ ਦੀ 17 ਸਤੰਬਰ ਨੂੰ ਹੋਈ ਮੀਟਿੰਗ 'ਚ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਗਈ ਸੀ। ","PublishDate":"Mon, 20 Dec 2021 08:32:41 +00:00","Link":"https://www.punjabijagran.com/technology/general-food-delivery-app-must-pay-gst-from-first-january2022-9001240.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]