[{"Title":"ਸਿਹਤ ਜਾਂਚ ਲਈ ਗਿਆ ਸੀ ਹਸਪਤਾਲ, ਚਿੰਤਾ ਵਾਲੀ ਕੋਈ ਗੱਲ ਨਹੀਂ : ਰਤਨ ਟਾਟਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਉਦਯੋਗਪਤੀ","PublishDate":"Mon, 07 Oct 2024 14:05:17 +00:00","Link":"https://www.punjabijagran.com/national/general-went-to-hospital-for-health-checkup-nothing-to-worry-about-ratan-tata-9412719.html"},{"Title":"Share Market : ਪੱਛਮੀ ਏਸ਼ੀਆ ’ਚ ਤਣਾਅ ਦਾ ਨਕਾਰਾਤਮਕ ਅਸਰ, ਲਗਾਤਾਰ ਛੇਵੇਂ ਦਿਨ ਲੁੜਕੇ ਘਰੇਲੂ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ; ਸੈਂਸੇਕਸ ’ਚ 638 ਤੇ ਨਿਫਟੀ ’ਚ 218 ਅੰਕ ਦੀ ਗਿਰਾਵਟ","Content":"ਪੱਛਮੀ ਏਸ਼ੀਆ ਜਾਰੀ ਤਣਾਅ ਦਾ ਘਰੇਲੂ ਬਾਜ਼ਾਰਾਂ ’ਤੇ ਨਕਾਰਾਤਮਕ ਅਸਰ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਭਾਰਤੀ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਸੋਮਵਾਰ ਨੂੰ ਲਗਾਤਾਰ ਛੇਵੇਂ ਦਿਨ ਲੁੜ੍ਹਕ ਕੇ ਬੰਦ ਹੋਏ। ਬੀਐੱਸਈ ਦਾ ਸਟੈਂਡਰਡ ਸੂਚਕਾਂਕ ਸੈਂਸੇਕਸ 638.45 ਅੰਕ ਦੀ ਗਿਰਾਵਟ ਦੇ ਨਾਲ 81,050 ਅੰਕਾਂ ’ਤੇ ਬੰਦ ਹੋਇਆ।","PublishDate":"Mon, 07 Oct 2024 14:03:34 +00:00","Link":"https://www.punjabijagran.com/business/general-share-market-the-negative-impact-of-tension-in-west-asia-the-domestic-share-market-fell-for-the-sixth-consecutive-day-638-points-in-sensex-and-218-points-in-nifty-9412715.html"},{"Title":"ਪਸ਼ਤੋ ਲੜਕੀ ਦੇ ਸਵਾਲਾਂ ਨਾਲ ਕੰਬਿਆ ਜਾਕਿਰ ਨਾਇਕ, ਕਿਹਾ- ਅੱਗੇ ਤੋਂ 10 ਵਾਰ ਸੋਚਣਾ","Content":"ਇਸ ’ਤੇ ਨਾਇਕ ਨੇ ਲੜਕੀ ’ਤੇ ਗ਼ਲਤ ਸਵਾਲ ਪੁੱਛਣ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹੋਏ ਉਸ ਦੇ ਸਵਾਲ ਦਾ ਗੋਲਮੋਲ ਜਵਾਬ ਦਿੱਤਾ। ਇਸਲਾਮ ਦੇ ਨਾਂ ’ਤੇ ਮੁਸਲਿਮ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਕਸਰ ਆਪਣੇ ਆਨਲਾਈਨ ਭਾਸ਼ਣਾਂ ਨਾਲ ਅੱਤਵਾਦ ਲਈ ਉਕਸਾਉਣ ਵਾਲੇ ਜਾਕਿਰ ਨਾਇਕ ਨੇ ਲੜਕੀ ਨੂੰ ਝਾੜ ਪਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸਲਾਮੀ ਲੋਕ ਤਾਂ ਅਜਿਹਾ ਕਰ ਹੀ ਨਹੀਂ ਸਕਦੇ।","PublishDate":"Mon, 07 Oct 2024 14:00:32 +00:00","Link":"https://www.punjabijagran.com/national/general-zakir-naik-shaken-by-the-pashto-girls-questions-said-think-10-times-ahead-9412712.html"},{"Title":"ਬੈਂਕ ਤੇ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਦੀ ਤੈਅ ਹੋਵੇ ਜਵਾਬਦੇਹੀ","Content":"-ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ, ਇਸ ਅਪਰਾਧ","PublishDate":"Mon, 07 Oct 2024 13:59:17 +00:00","Link":"https://www.punjabijagran.com/national/general-accountability-of-banks-and-telecom-companies-should-be-fixed-9412714.html"},{"Title":"ਡੀਐੱਸਪੀ ਵੱਲੋਂ ਹੋਟਲ ਮਾਲਕਾਂ ਨੂੰ ਸੀਸੀਟੀਵੀ ਲਗਵਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ਨ","Content":"ਸੁਰੱਖਿਆ ਦੇ ਮੱਦੇਨਜ਼ਰ ਡੀਐੱਸਪੀ ਨੇ ਹੋਟਲ ਮਾਲਕਾਂ ਨਾਲ ਕੀਤੀ ਬੈਠਕ","PublishDate":"Mon, 07 Oct 2024 13:59:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-view-of-security-the-dsp-held-a-meeting-with-the-hotel-owners-9412713.html"},{"Title":"Russia Ukraine War : ਰੂਸ 'ਚ 72 ਸਾਲਾ ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਨੂੰ ਸੱਤ ਸਾਲ ਦੀ ਸਜ਼ਾ, ਯੂਕਰੇਨ ਦੇ ਹੱਕ 'ਚ ਲੜਾਈ ਲੜਾਈ ਲੜਨ ਦਾ ਦੋਸ਼","Content":"ਸਟੀਫਨ ਹਬਰਡ ਪਿਛਲੇ ਮਹੀਨੇ ਕਿਰਾਏ ਦੇ ਫ਼ੌਜੀ ਹੋਣ ਦੇ ਦੋਸ਼ਾਂ ’ਚ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਰੂਸੀ ਵਕੀਲ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਹਬਰਡ ਨੇ ਲਗਪਗ 1000 ਡਾਲਰ ਪ੍ਰਤੀ ਮਹੀਨੇ ਦੇ ਕਰਾਰ ’ਤੇ ਹਸਤਾਖਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਜੀਅਮ ਦੇ ਮੁੱਖ ਸ਼ਹਿਰ ’ਚ ਯੂਕਰੇਨ ਦੇ ਨਾਲ ਲੜਾਈ ਲੜੀ ਸੀ।","PublishDate":"Mon, 07 Oct 2024 13:56:51 +00:00","Link":"https://www.punjabijagran.com/world/other-country-russia-ukraine-war-72-year-old-american-citizen-sentenced-to-seven-years-in-russia-accused-of-fighting-in-favor-of-ukraine-9412711.html"},{"Title":"SGPC ਦਾ ਫੁਰਮਾਨ, ਗੁਟਕਾ ਸਾਹਿਬ ਤੇ ਪੋਥੀਆਂ ਦੀ ਵੈੱਬਸਾਈਟਾਂ ਨਹੀਂ ਕਰ ਸਕਣਗੀਆਂ ਆਨਲਾਈਨ ਵਿਕਰੀ, ਪੜ੍ਹੋ ਮੀਟਿੰਗ ਦੇ ਹੋਰ ਅਹਿਮ ਫੈਸਲੇ","Content":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸਮੇਤ ਹੋਰ ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਅੰਦਰ ਸੰਗਤ ਵੱਲੋਂ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਵਜੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਰੁਮਾਲਾ ਸਾਹਿਬ ਭੇਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਪਰੰਤੂ ਅਕਸਰ ਹੀ ਰੁਮਾਲਿਆਂ ਦੀ ਗੁਣਵਤਾ ਤੇ ਮਿਆਰ ਠੀਕ ਨਹੀਂ ਹੁੰਦਾ। ","PublishDate":"Mon, 07 Oct 2024 13:52:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sgpc-orders-websites-of-gutka-sahib-and-pothi-will-not-be-able-to-sell-online-read-other-important-decisions-of-the-meeting-9412708.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੇ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੇ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼ ਰੱਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","PublishDate":"Mon, 07 Oct 2024 13:50:17 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-congress-party-staged-a-protest-after-the-nomination-papers-of-the-panchayat-elections-were-rejected-9412710.html"},{"Title":"ਮੀਂਹ ਪ੍ਰਭਾਵਿਤ ਮੈਚ ’ਚ ਜਿੱਤੇ ਫ੍ਰਿਟਜ਼-ਦਿਮਿਤਰੋਵ","Content":"ਸ਼ੰਘਾਈ ਮਾਸਟਰਜ਼ <VBCRLF>ਸ਼ੰਘਾਈ (ਏਪੀ)","PublishDate":"Mon, 07 Oct 2024 13:50:16 +00:00","Link":"https://www.punjabijagran.com/sports/general-fritzdimitrov-won-in-rainaffected-match-9412709.html"},{"Title":"Sad News : ਦੋ ਮੋਟਰਸਾਈਕਲਾਂ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ’ਚ ਗੁਮਾਨਪੁਰਾ ਦੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ, ਪਿੰਡ ’ਚ ਮਾਤਮ ਦਾ ਮਾਹੌਲ","Content":"ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਬੀੜ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜੀ ਦੇ ਜੋੜ ਮੇਲੇ ਦੇ ਚੱਲਦਿਆਂ ਜਿੱਥੇ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਦੂਰ ਦੁਰਾਡੇ ਤੋਂ ਸੰਗਤਾਂ ਨਤਮਸਤਕ ਹੋਈਆਂ, ਉੱਥੇ ਪਿੰਡ ਗੁਮਾਨਪੁਰਾ ਛੇਹਰਟਾ ਦੇ ਤਿੰਨ ਨੌਜਵਾਨ ਵੀ ਮੋਟਰਸਾਈਕਲ ’ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਮੱਥਾ ਟੇਕਣ ਲਈ ਗਏ ਹੋਏ ਸਨ ਕਿ ਭਿਆਨਕ ਹਾਦਸੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ","PublishDate":"Mon, 07 Oct 2024 13:47:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sad-news-three-youths-of-gumanpura-died-in-a-terrible-collision-between-two-motorcycles-an-atmosphere-of-mourning-in-the-village-9412705.html"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"}]