[{"Title":"ਪਟਵਾਰ ਯੂਨੀਅਨ ਵਲੋਂ ਸਾਲਾਨਾ ਸਦਭਾਵਨਾ ਦਿਵਸ 12 ਨੂੰ","Content":"ਰੈਵੇਨਿਊ ਪਟਵਾਰ ਯੂਨੀਅਨ ਤੇ ਕਾਨੂੰਨਗੋ ਐਸੋਸੀਏਸ਼ਨ ਲੁਧਿਆਣਾ ਵਲੋਂ 36ਵਾਂ ਸਾਲਾਨਾ ਸਦਭਾਵਨਾ ਦਿਵਸ 12 ਦਸੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 14:06:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-annual-harmony-day-on-12th-by-patwar-union-8993624.html"},{"Title":"ਸੇਵਾਮੁਕਤ ਹੋਮਗਾਰਡ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਭੁੱਖ ਹੜਤਾਲ ਜਾਰੀ","Content":"ਪੈਨਸ਼ਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਸੋਲਖੀਆਂ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਪੱਕਾ ਮੋਰਚਾ ਲਾਈ ਬੈਠੀ ਪੰਜਾਬ ਹੋਮ ਗਾਰਡ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ ਚੌਥੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਹੀ। \n","PublishDate":"Sat, 04 Dec 2021 14:06:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8993625.html"},{"Title":"ਸਵੱਛਤਾ 2022 ਦੀ ਰੈਂਕਿੰਗ ਦੀ ਤਿਆਰੀ ਸਬੰਧੀ ਮਿਆਦ 15 ਤਕ ਵਧੀ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ\nਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਸਾਲ 2022 ਦੀ ਰੈਂਕਿੰਗ ਵਧਾਉਣ ਲਈ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਡਾਟਾ ਤਿਆਰ ਕਰਨ ਦੀ ਮਿਆਦ 15 ਦਸੰਬਰ ਤਕ ਵਧਾ ਦਿੱਤੀ ਹੈ ਜਿਸ ਨਾਲ ਹੋਟਲਾਂ, ਰੈਸਟੋਰੈਂਟਾਂ, ਹਸਪਤਾਲਾਂ, ਮਾਰਕੀਟਾਂ, ਸਰਕਾਰੀ ਦਫਤਰਾਂ ਤੇ ਸਕੂਲਾਂ 'ਚੋਂ ਸਵੱਛਤਾ ਸਬੰਧੀ ਰੈਂਕਿੰਗ ਕਰਨ 'ਚ ਆਸਾਨੀ ਹੋਵੇਗੀ।","PublishDate":"Sat, 04 Dec 2021 14:06:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-perios-extention-of-swachhta-ranking2022-8993623.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਸਾਰੇ ਵਰਗਾਂ ਦੀ ਭਲਾਈ ਲਈ ਯਤਨਸ਼ੀਲ : ਵਿਧਾਇਕ ਨੱਥੂ ਰਾਮ","Content":"ਹਲਕਾ ਬੱਲੂਆਣਾ ਦੇ ਵਿਧਾਇਕ ਸ੍ਰੀ ਨੱਥੂ ਰਾਮ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹਲਕੇ 'ਚ ਜਿੱਥੇ ਵਿਕਾਸ ਦੇ ਕੰਮ ਲਗਾਤਾਰ ਜਾਰੀ ਹਨ ਉੱਥੇ ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ ਦੇ ਲੋਕਾਂ ਲਈ ਵੀ ਵਿਧਾਇਕ ਨੱਥੂ ਰਾਮ ਹਮੇਸ਼ਾ ਯਤਨਸ਼ੀਲ ਰਹਿੰਦੇ ਹਨ। ਵਿਧਾਇਕ ਵਲੋਂ ਬਜੀਦਪੁਰ ਕੱਟਿਆਂਵਾਲੀ ਵਿਖੇ ਖੂਈਆਂ ਸਰਵਰ ਬਲਾਕ ਵਿਚ ਪੈਂਦੇ ਬੱਲੂਆਣਾ ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦੇ ਕਰੀਬ 52 ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ 25-25 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਆਰਥਿਕ ਸਹਾਇਤਾ ਰਾਸ਼ੀ ਦੇ ਚੈਕ ਦਿੱਤੇ।","PublishDate":"Sat, 04 Dec 2021 14:05:06 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-mla-nathu-ram-baluyana-8993622.html"},{"Title":"Surya Grahan 2021: ਸੌਰ ਵਿਗਿਆਨੀਆਂ ਲਈ ਖ਼ਾਸ ਰਿਹਾ ਸਾਲ ਦਾ ਆਖ਼ਰੀ ਸੂਰਜ ਗ੍ਰਹਿਣ","Content":"ਆਰੀਆਭੱਟ ਲਾਂਚਿੰਗ ਵਿਗਿਆਨ ਖੋਜ ਸੰਸਥਾਨ (ਏਰੀਜ਼) ਦੇ ਸੀਨੀਅਰ ਸੌਰ ਵਿਗਿਆਨੀ ਤੇ ਸਾਬਕਾ ਡਾਇਰੈਕਟਰ ਡਾ. ਵਹਾਬਉਦੀਨ ਨੇ ਦੱਸਿਆ ਕਿ ਖੋਜ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਪੂਰਨ ਸੂਰਜ ਗ੍ਰਹਿਣ ਵਿਗਿਆਨੀਆਂ ਲਈ ਅਹਿਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਰਜ ਦੇ ਕੋਰੋਨਾ ਨੂੰ ਦੇਖਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਜਿਸ ਦਾ ਤਾਪ ਸੂਰਜ ਦੀ ਸਤ੍ਹਾ ਤੋਂ ਕਈ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੁੰਦਾ ਹੈ। ਕੋਰੋਨਾ ਤਾਪ ਦੀ ਇਹ ਗੁੱਥੀ ਹੈਰਤ ਵਿਚ ਪਾਉਂਦੀ ਹੈ। ","PublishDate":"Sat, 04 Dec 2021 14:04:33 +00:00","Link":"https://www.punjabijagran.com/national/general-surya-grahan-2021-last-solar-eclipse-of-the-year-special-for-solar-scientists-8993618.html"},{"Title":"'ਆਪਣਾ ਅਬੋਹਰ, ਆਪਣੀ ਆਭਾ' ਦੀ ਟੀਮ ਨੇ ਚਲਾਇਆ ਸਫ਼ਾਈ ਅਭਿਆਨ","Content":"ਅਬੋਹਰ ਦੀ ਆਭਾ ਨੂੰ ਬਹਾਲ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਹਲਕਾ ਇੰਚਾਰਜ ਚੌਧਰੀ ਸੰਦੀਪ ਜਾਖੜ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਰੇਲਵੇ ਮਾਲ ਗੁਦਾਮ 'ਤੇ ਸਫ਼ਾਈ ਅਭਿਆਨ ਚਲਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਚੌਧਰੀ ਸੰਦੀਪ ਜਾਖੜ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣਾ ਅਬੋਹਰ, ਆਪਣੀ ਆਭਾ ਦੀ ਟੀਮ ਸ਼ਹਿਰ ਨੂੰ ਸਾਫ-ਸੁਥਰਾ ਰੱਖਣ ਦੇ ਲਈ ਲਗਾਤਾਰ ਸਫ਼ਾਈ ਅਭਿਆਨ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਦੇ ਸਕਾਰਾਤਮਕ ਨਤੀਜੇ ਹੁਣੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਆਏ ਸਵੱਛਤਾ ਸਰਵੇਖਣ ਵਿਚ ਵੇਖਣ ਨੂੰ ਮਿਲੇ ਹਨ ਜਿਸ ਵਿਚ ਅਬੋਹਰ ਨੂੰ ਇਸ ਵਾਰ ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਸਾਫ਼ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ 105ਵਾਂ ਅਤੇ ਨਗਰ ਨਿਗਮ ਅਬੋਹਰ ਨੂੰ ਪੂਰੇ ਪੰਜਾਬ ਵਿਚੋਂ 5ਵਾਂ ਸਥਾਨ ਹਾਸਲ ਹੋਇਆ ਹੈ। ਇਸ ਮੌਕੇ ਨਗਰ ਨਿਗਮ ਦੇ ਮੇਅਰ ਵਿਮਲ ਠਠਈ ਵ","PublishDate":"Sat, 04 Dec 2021 14:01:57 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-cleaning-comapaion-apna-abohar-team-8993621.html"},{"Title":"ਸ਼ਨੀਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 3 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 6 ਟੈਸਟ ਕੀਤੇ ਗਏ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ 3 ਮਰੀਜ਼ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 6 ਟੈਸਟ ਕੀਤੇ ਗਏ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ 3 ਮਰੀਜ਼\n","PublishDate":"Sat, 04 Dec 2021 14:00:54 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-three-new-cases-of-dengue-were-reported-on-saturday-8993620.html"},{"Title":"ਵਾਸ਼ਿੰਗਟਨ 'ਚ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਕੋਲ ਤਨਖ਼ਾਹ ਦੇਣ ਲੀ ਵੀ ਪੈਸੇ ਨਹੀਂ, ਕੰਗਾਲੀ ਕੰਢੇ ਇਮਰਾਨ ਸਰਕਾਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਆਈਏਐੱਨਐੱਸ) : ਖ਼ਸਤਾਹਾਲ ਪਾਕਿਸਤਾਨ ਦਾ ਹਾਲ ਇਹ ਹੈ ਕਿ ਉਸ ਦੇ ਵਾਸ਼ਿੰਗਟਨ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਕੋਲ ਏਨੇ ਪੈਸੇ ਵੀ ਨਹੀਂ ਹਨ ਕਿ ਉਹ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਨਖ਼ਾਹ ਦੇ ਸਕੇ। ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ ਦੂਤਘਰ ਦੇ ਕੁਝ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਚਾਰ ਮਹੀਨੇ ਤੋਂ ਤਨਖ਼ਾਹ ਨਹੀਂ ਮਿਲੀ। ਹਾਲਾਂਕਿ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਦੇ ਅਧਿਕਾਰੀ ਇਨ੍ਹਾਂ ਖ਼ਬਰਾਂ ਸਬੰਧੀ ਸਵਾਲਾਂ ਤੋਂ ਬਚਦੇ ਨਜ਼ਰ ਆਏ। ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ ਦੂਤਘਰ 'ਚ ਰੱਖੇ ਗਏ ਸਥਾਨਕ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਇਸ ਸਾਲ ਅਗਸਤ ਤੋਂ ਤਨਖ਼ਾਹ ਜਾਂ ਤਾਂ ਨਹੀਂ ਮਿਲੀ ਜਾਂ ਸਮੇਂ 'ਤੇ ਨਹੀਂ ਮਿਲ ਰਹੀ। ਦੂਤਘਰ 'ਚ 10 ਸਾਲ ਤੋਂ","PublishDate":"Sat, 04 Dec 2021 14:00:18 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pakistan-embassy-in-washington-has-no-money-to-pay-salaries-imran-govt-on-the-verge-of-poverty-8993557.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਅਨੰਨਿਆ ਬਾਂਸਲ ਸਣੇ ਭਾਰਤ ਦੇ ਛੇ ਖਿਡਾਰੀਆਂ ਨੇ ਚਮਕਾਇਆ ਦੇਸ਼ ਦਾ ਨਾਂ, ਏਸ਼ੀਅਨ ਪੈਰਾ ਯੂਥ ਖੇਡਾਂ ਦੇ ਪਹਿਲੇ ਦਿਨ ਜਿੱਤੇ ਛੇ ਤਗਮੇ","Content":"2 ਦਸੰਬਰ ਨੂੰ ਓਪਨਿੰਗ ਸਰਮਨੀ ਵਿੱਚ ਪੰਜਾਬ ਦੀ ਖਿਡਾਰਨ ਪਲਕ ਕੋਹਲੀ ਨੇ ਭਾਰਤ ਦਾ ਤਿਰੰਗਾ ਲਹਿਰਾ ਕੇ ਭਾਰਤੀ ਟੀਮ ਦੀ ਹਾਜ਼ਰੀ ਲਗਵਾਈ। ਖੇਡਾਂ ਦੇ ਪਹਿਲੇ ਦਿਨ 3 ਦਸੰਬਰ ਨੂੰ ਐਥਲੈਟਿਕਸ ਵਿੱਚ ਭਾਰਤ ਦੇ ਹੋਣਹਾਰ ਖਿਡਾਰੀਆਂ ਨੇ ਆਪਣਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਏਸ਼ੀਆ ਦੇ ਮਾਨਚਰਿੱਤਰ ਤੇ ਮੈਡਲ ਜਿੱਤ ਕੇ ਭਾਰਤ ਦੇ ਤਿੰਰਗੇ ਨੂੰ ਏਸ਼ੀਅਨ ਪੈਰਾ ਯੂਥ ਗੇਮਜ਼ ਵਿੱਚ ਲਹਿਰਾਉਣ ਦਾ ਕੰਮ ਕੀਤਾ।","PublishDate":"Sat, 04 Dec 2021 13:59:48 +00:00","Link":"https://www.punjabijagran.com/sports/general-six-indian-athletes-including-punjab-s-ananya-bansal-shine-for-the-country-six-medals-won-on-the-first-day-of-the-asian-para-youth-games-8993594.html"},{"Title":"ਟੀਮ ਇੰਡੀਆ ਦੇ ਕਬਜ਼ੇ 'ਚ ਦੂਜਾ ਟੈਸਟ","Content":"-ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਭਾਰਤ ਨੇ ਬਣਾਈ 332 ਦੌੜਾਂ ਦੀ ਬੜ੍ਹਤ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਏਜਾਜ਼ ਪਟੇਲ ਦੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਦੇ\n-ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਭਾਰਤ ਨੇ ਬਣਾਈ 332 ਦੌੜਾਂ ਦੀ ਬੜ੍ਹਤ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਏਜਾਜ਼ ਪਟੇਲ ਦੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਦੇ\n-ਨਿਊਜ਼ੀਲੈਂਡ ਖ਼ਿਲਾਫ਼ ਭਾਰਤ ਨੇ ਬਣਾਈ 332 ਦੌੜਾਂ ਦੀ ਬੜ੍ਹਤ\nਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਏਜਾਜ਼ ਪਟੇਲ ਦੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਦੇ\n","PublishDate":"Sat, 04 Dec 2021 13:57:48 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-india-vs-newzealand-8993619.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]