[{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਦੇ ਆਖਰੀ ਬਜਟ ਤੋਂ ਕਰ ਦਾਤਿਆਂ ਨੂੰ ਵੱਡੀਆਂ ਉਮੀਦਾਂ","Content":"ਮੋਦੀ ਸਰਕਾਰ ਵਲੋਂ ਅਪਣੀ ਇਸ ਵਾਰ ਦੇ ਪੇਸ਼ ਕੀਤੇ ਜਾ ਰਹੇ ਆਖਰੀ ਬਜਟ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਭਾਰੀ ਉਮੀਦਾਂ ਹਨ। ਖਾਸ ਕਰਕੇ ਨੌਕਰੀ ਪੇਸ਼ਾ ਲੋਕਾਂ ਨੂੰ ਆਸ ਹੈ ਕਿ ਵਿੱਤ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਇਸ ਵਾਰ ਪੰਜ ਲੱਖ ਤਕ ਦੀ ਆਮਦਨ ਨੂੰ ਇਨਕਮ ਟੈਕਸ ਤੋਂ ਮੁਕਤ ਕਰਨਗੇ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾ ਜਿਸ ਤਰਾ ਮੋਦੀ ਸਰਕਾਰ ਵਲੋਂ 10 ਫੀਸਦੀ ਰਾਖਵਾਂਕਰਨ ਦੇ ਕੇ ਤਰੱੁਪ ਦਾ ਪੱਤਾ ਖੇਡਿਆ ਗਿਆ ਹੈ ਤੇ ਹੁਣ ਇਸ ਬਜਟ 'ਚ ਵੀ ਵੋਟਰਾਂ ਨੂੰ ਲੁਭਾਉਣ ਲਈ ਕਈ ਅਹਿਮ ਐਲਾਨ ਕੀਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Fri, 25 Jan 2019 10:53:45 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-finance-minister-arun-jatile-nagal-8633602.html"},{"Title":"ਫਿਰ ਭੜਕੀ ਤਨੁਸ਼੍ਰੀ ਦੱਤਾ, ਕਿਹਾ ਅਦਰੀਸ਼ ਤਾਕਤਾਂ ਕਰ ਦਵਾਂਗੀ ਨਾਨਾ ਸਹਿਤ ਸਭ ਦਾ ਸਰਵਨਾਸ਼","Content":"ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਸਾਰਿਆਂ ਲੋਕਾਂ ਨੂੰ ਬਦਦੁਆ ਦੇਂਦੀ ਹੈ ਜਿੰਨ੍ਹਾਂ ਨੇ ਦੱਲ ਸਾਲ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਦੇ ਕਰੀਅਰ ਨੂੰ ਤਬਾਅ ਕਰਨ ਦੀ ਹਰਕਤ ਕੀਤੀ ਤੇ ਉਦੋਂ ਤੋਂ ਹੁਣ ਤਕ ਉਸ 'ਚ ਕਈ ਲੋਕ ਸ਼ਾਮਿਲ ਰਹੇ। ਤਨੁਸ਼੍ਰੀ ਨੇ ਨਵਾਂ ਬਿਆਨ ਦਿੱਤਾ ਹੈ । ਇਸ ਬਿਆਨ 'ਚ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਲਿਖਿਆਂ ਹੈ, ਜਿਸ 'ਚ ਇਮੇਜ਼ ਨੂੰ ਖ਼ਰਾਬ ਕਰਨ ਦਾ ਅਭਿਆਨ ਰਾਖੀ ਸਾਵਤ ਨੇ ਵੀ ਮੇਰੇ ਲਈ ਚਲਾਇਆ ਸੀ","PublishDate":"Fri, 25 Jan 2019 10:52:11 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-tanushri-dat-and-nana-patehar-8633593.html"},{"Title":"ਰਸਤੇ 'ਚ ਘੇਰ ਕੇ ਕੀਤੀ ਕੁੱਟਮਾਰ","Content":"<p><p id='rel1'/>ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਹੁਸ਼ਿਆਰਪੁਰ : ਥਾਣਾ ਗੜ੍ਹਸ਼ੰਕਰ ਪੁਲਿਸ ਨੇ ਕੁੱਟਮਾਰ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨ 'ਚ ਅਵਤਾਰ ਸਿੰਘ ਪੱੁਤਰ ਚੈਂਚਲ ਸਿੰਘ ਵਾਸੀ ਕਾਲੇਵਾਲ ਲੱਲੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ 19 ਜਨਵਰੀ ਨੂੰ ਮੱਖਣ ਸਿੰਘ ਪੱੁਤਰ ਅਮਰੀਕ ਸਿੰਘ ਵਾਸੀ ਕਾਲੇਵਚਾਲ ਲੱਲੀਆਂ ਥਾਣਾ ਗੜ੍ਹਸ਼ੰਕਰ ਨੇ ਉਸ ਨੂੰ ਖੇਤਾਂ ਨੰੂ ਜਾਂਦੇ ਸਮੇਂ ਪੁਰਾਣੀ ਰੰਜਿਸ਼ ਕਰਕੇ ਰਸਤੇ 'ਚ ਘੇਰ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੀ ਤੇ ਉਸ ਦੇ ਰੌਲਾ ਪਾਉਣ 'ਤੇ</p>\n<p> ਉੱਕਤ ਦੋਸ਼ੀ ਮੌਕਾ ਤੋਂ ਜਾਨੋਂ ਮਾਰਨ ਦੀਆਂ ਧਮਕੀਆਂ ਦਿੰਦਾ ਹੋਇਆ ਫਰਾਰ ਹੋ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਉਕਤ ਬਿਆਨ 'ਤੇ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰਕੇ ਅਗਲੇ","PublishDate":"Fri, 25 Jan 2019 10:51:44 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-beating-on-the-way-8633600.html"},{"Title":"ਆਈਟੀਆਈ 'ਚ ਵੋਟਰ ਦਿਵਸ ਮਨਾਇਆ","Content":"<p><p id='rel1'/>ਸਟਾਫ ਰਿਪੋਰਟਰ, ਬਟਾਲਾ : ਸਰਕਾਰੀ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾ (ਇਸਤਰੀਆਂ) ਫ਼ਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਅੱਜ ਰਾਸ਼ਟਰੀ ਵੋਟਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਕਰਾਏ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਦੀ ਪ੍ਰਧਾਨਗੀ ਸੰਸਥਾ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਮੁਨੀਸ਼ ਗਾਂਧੀ ਨੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਸਿਖਾਅਰਥੀਆਂ ਨੂੰ ਵੋਟ ਦੀ ਅਹਿਮੀਅਤ ਬਾਰੇ ਦੱਸਿਆ। ਇਸ ਦੌਰਾਨ ਆਈਟੀਆਈ ਵਿਖੇ ਪ੍ਰੋਜੈਕਟਰ ਰਾਹੀਂ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਸੁਨੀਲ ਅਰੋੜਾ ਦਾ ਲਾਈਵ ਸੰਦੇਸ਼ ਦਿਖਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿਖਆਰਥੀਆਂ ਨੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਵੱਲੋਂ ਦਿਵਾਇਆ ਵੋਟਰ ਪ੍ਰਣ ਵੀ ਲਿਆ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਮੁਨੀਸ਼ ਗਾਂਧੀ ਨੇ ਸਿਖਆਰਥੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ","PublishDate":"Fri, 25 Jan 2019 10:47:43 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-voters-day-observed-at-iti-8633599.html"},{"Title":"ਬੀਈਈਓ ਮੁਅੱਤਲ ਕਰਨ ਦੀ ਨਿਖੇਧੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਦੇ ਬਲਾਕ -1 ਦੇ ਅਧਿਆਪਕ ਆਗੂਆਂ ਨੇ ਗਾਂਧੀ ਪਾਰਕ ਵਿਖੇ ਮੀਟਿੰਗ ਕੀਤੀ, ਜਿਸ ਵਿਚ ਅੰਗਹੀਣ ਅਧਿਕਾਰੀ ਬੀਈਈਓ ਵੀਰਜੀਤ ਕੌਰ ਦੀ ਮੁਸ਼ਕਿਲ ਨੂੰ ਸਮਝਣ ਦੀ ਬਜਾਏ ਵਿਭਾਗ ਵੱਲੋਂ ਤਾਨਾਸ਼ਾਹੀ ਰਵੱਈਆ ਵਰਤਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ","PublishDate":"Fri, 25 Jan 2019 10:47:42 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8633598.html"},{"Title":"ਭੁੱਕੀ ਤੇ 450  ਗ੍ਰਾਮ ਅਫ਼ੀਮ ਸਮੇਤ 3 ਕਾਬੂ","Content":"ਬਰਨਾਲਾ ਪੁਲਿਸ ਨੇ ਦੋ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ ਢਾਈ ਕਿੱਲੋ ਭੁੱਕੀ, 25  ਗ੍ਰਾਮ ਸੁਲਫਾ ਤੇ 450 ਗ੍ਰਾਮ ਅਫ਼ੀਮ ਸਮੇਤ 3 ਵਿਅਕਤੀਆਂ 'ਤੇ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 25 Jan 2019 10:46:50 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-three-drug-smagllar-arrested-8633587.html"},{"Title":"ਏਐੱਮਯੂ 'ਚ ਤਿਰੰਗਾ ਯਾਤਰਾ ਖ਼ਿਲਾਫ਼ ਤਿੰਨ ਹਿੰਦੂ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਕੁੱਟਮਾਰ, ਪੁਲਿਸ ਨੂੰ ਕੀਤੀ ਸ਼ਿਕਾਇਤ","Content":"ਤਹਿਰੀਰ 'ਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਦੋਸ਼ੀਆਂ ਨੇ ਧਮਕੀ ਦਿੱਤੀ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਯੂਨੀਵਰਸਿਟੀ 'ਚ ਮੰਦਰ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਿਰੰਗਾ ਲਹਿਰਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇੱਥੇ ਤੁਸੀਂ ਕੁੱਟੇ ਖਾਵੋਗੇ। ਇੱਥੋ ਦੇ ਹੋਸਟਲ ਤੋਂ ਭਜਾ ਦਿੱਤੇ ਜਾਵੋਗੇ।","PublishDate":"Fri, 25 Jan 2019 10:46:20 +00:00","Link":"https://punjabi.jagran.com/national/general-three-hindu-students-beaten-up-in-protest-against-tricolor-pilgrimage-in-amu-police-complaint-8633594.html"},{"Title":"ਕਾਂਗਰਸ ਨੂੰ ਲਾਰਿਆਂ ਦੀ ਨੀਤੀ ਦਾ ਖਮਿਆਜ਼ਾ ਭੁਗਤਣਾ ਪਵੇਗਾ : ਪ੫ੋ. ਚੰਦੂਮਾਜਰਾ","Content":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਅਜੇ ਤਕ ਲੋਕਾਂ ਦਾ ਕੁਝ ਵੀ ਨਹੀਂ ਸੰਵਾਰਿਆ, ਪਿਛਲੀਆਂ ਚੋਣਾਂ 'ਚ ਲਾਰੇ ਲਾ ਕੇ ਸੱਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਇਨ੍ਹਾਂ ਚੋਣਾਂ 'ਚ ਪਾਰਟੀ ਨੂੰ ਲਾਰਿਆਂ ਦੀ ਰਾਜਨੀਤੀ ਦਾ ਖਮਿਆਜ਼ਾ ਭੁਗਤਣਾ ਪਵੇਗਾ।¢","PublishDate":"Fri, 25 Jan 2019 10:42:41 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-congress-government-is-unable-to-fulfil-people-demands-in-nawanshahar-punjab-8633597.html"},{"Title":"ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਸਮਝਣ ਮੱਤਦਾਤਾ : ਐੱਸਡੀਐੱਮ","Content":"ਪਵਨ ਤੇ੫ਹਨ, ਬਟਾਲਾ\nਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤਹਿਤ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਅੱਜ ਸਥਾਨਕ ਬੇਰਿੰਗ ਯੂਨੀਅਨ ਕਿ੍ਰਸ਼ਚੀਅਨ ਕਾ","PublishDate":"Fri, 25 Jan 2019 10:37:39 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-voter-understand-the-right-of-vote-sdm-8633596.html"},{"Title":"ਟਰੱਕ ਹੇਠਾਂ ਆ ਕੇ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਪੋਜੇਵਾਲ ਵਿਚ ਇਕ ਵਿਅਕਤੀ 'ਤੇ ਟਰੱਕ ਚੜਨ ਕਾਰਨ ਮੌਤ ਹੋ ਜਾਣ ਦਾ ਮਾਮਲਾ ਦਰਜ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।","PublishDate":"Fri, 25 Jan 2019 10:35:45 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-one-die-in-road-accident-in-nawanshahar-8633588.html"},{"Title":"ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ ‘ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ ‘ਚ ਰੁਝਾਨ ਵਧਿਆ","Content":"<p>ਬਜਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਡੀ.ਐੱਮ.ਸੀ. ਲੁਧਿਆਣਾ 'ਚ ਬੁਖਾਰ ਕਾਰਨ ਕਈ ਦਿਨਾਂ ਤੱਕ ਦਾਖ਼ਲ ਰਹਿਣ ਪਿੱਛੋਂ ਮੌਤ ਦੇ ਮੂੰਹ ਜਾ ਪਏ ਇਕ ਦਸ ਕੁ ਸਾਲਾਂ ਬੱਚੇ ਨੂੰ ਸਟੇਜ ਉੱਪਰ ਜਿਊਂਦਾ ਹੁੰਦਾ ਦਿਖਾਇਆ ਗਿਆ। ਇਸ ਕਰਾਮਾਤ ਦੀ ਵੀਡੀਓ ਸ਼ਰੇਆਮ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਤਾਜਪੁਰ ਦੇ ਲੋਕ ਡੇਰੇ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਸਗੋਂ ਉਹ ਇਸ ਗੱਲੋਂ ਔਖੇ ਹਨ ਕਿ ਡੇਰੇ ਵਾਲਿਆਂ ਨੇ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਨੂੰ ਜਾਂਦੇ ਰਸਤੇ 'ਤੇ ਧੱਕੇ ਨਾਲ ਕਬਜ਼ਾ ਕਰ ਰੱਖਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/\">ਲੋਕਾਂ ਦੀ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਤਾਂਘ ਨੂੰ ਅਡੰਬਰਾਂ &#8216;ਚ ਉਲਝਾਉਣ ਦਾ ਪੰਜਾਬ &#8216;ਚ ਰੁਝਾਨ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 10:17:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hypocrisy-in-the-name-of-christanity/"},{"Title":"ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ","Content":"<p>ਭਾਰਤ ਏਡੇ ਵੱਡੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਜਵਾਕਾਂ ਵਾਲਾ ਵਿਹਾਰ ਕਰ ਰਿਹਾ ਐ ਪਰ ਪਾਕਿਸਤਾਨ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਭੀਰ ਹੈ ਸਾਡਾ ਪ੍ਰਤੀਕਰਮ ਪੂਰੀ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੀ ਹੋਵੇਗਾ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/\">ਲਾਂਘੇ ਬਾਰੇ ਭਾਰਤ ਜਵਾਕਾਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ ਕਰ ਰਿਹੈ : ਪਾਕਿ ਵਿਦੇਸ਼ ਮੰਤਰਾਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 07:38:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-is-childish-on-corridor/"},{"Title":"ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਅਜਿਹੀ ਹੀ ਇੱਕ ਹੋਰ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਹਦੂਦ ਅੰਦਰ ਸ਼ਹੀਦ ਬਾਬਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਦੀ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਵਲੋਂ ਹੀ ਕਈਂ ਸਾਲਾਂ ਤੋਂ ਅਖੰਡ ਪਾਠ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਸ਼੍ਰਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਆਮ ਸੰਗਤਾਂ ਦੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝੇ ਬਗੈਰ ਹੋਰ ਕਿਸੇ ਨੂੰ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਨਹੀਂ ਰੱਖਣ ਦਿੱਤੇ ਜਾ ਰਹੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/\">ਸ਼ਹੀਦ ਯਾਦਗਾਰ ਵਿਖੇ ਬਾਦਲਾਂ ਤੋਂ ਬਿਨਾ ਹੋਰ ਕਿਸੇ ਨੂੰ ਪਾਠ ਨਹੀਂ ਰੱਖਣ ਦੇਂਦੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 06:19:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheed-gurbakhsh-singh-gurdwara/"},{"Title":"ਗਣਤੰਤਰ ਦਿਵਸ ਦਿੱਲੀ ਲਈ ਜਸ਼ਨੀ ਦਿਨ,ਪਰ ਸਿੱਖਾਂ ਲਈ ਸੋਗਮਈ ਦਿਹਾੜਾ :ਪੰਥਕ ਤਾਲਮੇਲ ਸੰਗਠਨ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਸਾਬਕਾ ਜਥੇਦਾਰ ਅਤੇ ਪੰਥਕ ਤਾਲਮੇਲ ਸੰਗਠਨ ਦੇ ਕਨਵੀਨਰ ਗਿਆਨੀ ਕੇਵਲ ਸਿੰਘ ਅਤੇ ਕੋਰ ਕਮੇਟੀ ਨੇ ਭਾਰਤੀ ਗਣਤੰਤਰ ਦਿਵਸ ਬਾਰੇ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਇਹ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਉਪਮਹਾਦੀਪ ਵਿਚ ਜਾਲਮ ਹਾਕਮਾਂ ਦਾ ਵਿਰੋਧ ਕਰਨ ਦੀ ਪਹਿਲਕਦਮੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਨੇ ਕੀਤੀ ਸੀ,ਉਹਨਾਂ ਬਾਬਰ ਨੂੰ ਜਾਬਰ ਆਖ ਜੁਲਮ ਵਿਰੁੱਧ ਅਵਾਜ ਚੁੱਕੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/betrayal-day-for-sikhs/\">ਗਣਤੰਤਰ ਦਿਵਸ ਦਿੱਲੀ ਲਈ ਜਸ਼ਨੀ ਦਿਨ,ਪਰ ਸਿੱਖਾਂ ਲਈ ਸੋਗਮਈ ਦਿਹਾੜਾ :ਪੰਥਕ ਤਾਲਮੇਲ ਸੰਗਠਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 25 Jan 2019 05:22:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/betrayal-day-for-sikhs/"},{"Title":"ਆਧੁਨਿਕ ਤਰੀਕੇ ਦੇ ਇਸਾਈ ਡੇਰੇਦਾਰਾਂ ਦੀਆਂ ਪੰਜਾਬ ‘ਚ ਵਧੀਆਂ ਸਰਗਰਮੀਆਂ","Content":"<p>ਪੰਜਾਬ 'ਚ ਨਵੇਂ ਆਧੁਨਿਕ ਰੂਪ ਵਿੱਚ ਇਸਾਈ ਡੇਰੇਦਾਰਾਂ ਦੇ ਉਭਾਰ ਬਾਰੇ ਖੋਜ ਭਰਪੂਰ ਲੇਖਾ ਜ਼ਰੂਰ ਪੜ੍ਹੋ !</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/deras-of-christianity-in-punjab/\">ਆਧੁਨਿਕ ਤਰੀਕੇ ਦੇ ਇਸਾਈ ਡੇਰੇਦਾਰਾਂ ਦੀਆਂ ਪੰਜਾਬ &#8216;ਚ ਵਧੀਆਂ ਸਰਗਰਮੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Jan 2019 11:53:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/deras-of-christianity-in-punjab/"},{"Title":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਾਂ ‘ਚ ਭਾਜਪਾ ਦੇ ਦਖਲ ਬਾਰੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਜਾਗੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਤਖ਼ਤ ਸ੍ਰੀ ਹਜ਼ੂਰ ਅਬਿਚਲਨਗਰ ਸਾਹਿਬ ਬੋਰਡ ਨਾਂਦੇੜ ਦੇ ਪ੍ਰਧਾਨ ਦੀ ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਵੱਲੋਂ ਮਨਮਰਜ਼ੀ ਨਾਲ ਨਿਯੁਕਤੀ ਦਾ ਸਖ਼ਤ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸ੍ਰੀ ਦਵਿੰਦਰਾ ਫੜਨਵੀਸ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/hazoor-sahib/\">ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਾਂ ‘ਚ ਭਾਜਪਾ ਦੇ ਦਖਲ ਬਾਰੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਜਾਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Jan 2019 11:09:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/hazoor-sahib/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਹਨ ਜਗਤ ਗੁਰੂ,ਸਭ ਧਰਮਾਂ ਦੇ ਲੋਕਾਂ ਲਈ ਖੋਲਿਆ ਜਾਵੇ ਲਾਂਘਾ: ਕੈਪਟਨ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਸਾਹਬ ਦੀ ਵਿਚਾਰਧਾਰਾ ਸਰਬ ਸਾਂਝੀ ਹੈ ਹਰੇਕ ਧਰਮ ਦੇ ਲੋਕ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਪ੍ਰਤੀ ਸ਼ਰਧਾ ਰੱਖਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-capt-amrinder-singh/\">ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਹਨ ਜਗਤ ਗੁਰੂ,ਸਭ ਧਰਮਾਂ ਦੇ ਲੋਕਾਂ ਲਈ ਖੋਲਿਆ ਜਾਵੇ ਲਾਂਘਾ: ਕੈਪਟਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Jan 2019 05:33:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-capt-amrinder-singh/"},{"Title":"ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"<p>ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਵਿਆਹ ਨੂੰ ਮਹਿਜ ਇੱਕ ਸਾਲ ਹੀ ਹੋਇਆ ਸੀ ਤੇ ਬੇਟੀ ਬਿਕਰਮਜੀਤ ਕੌਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸੀ ਜਦੋਂ ਲਾਲਾ ਨਰਾਇਣ ਕਤਲ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਵਾਲਿਆਂ ਦੀ ਗਿਰਫਤਾਰੀ ਹੋਈ ਤਾਂ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਖਿਲਾਫ ਰੋਸ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਰਲ ਕੇ ਭਾਰਤੀ ਜਹਾਜ ਨੂੰ ਅਗਵਾ ਕੀਤਾ। ਨਤੀਜੇ ਵਜੋਂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਕਦੇ ਵੀ ਪਰਿਵਾਰ ਨਾਲ ਇੱਕਠੇ ਨਾ ਹੋ ਸਕੇ। ਵਿਦੇਸ਼ੀ ਵੀਜਾ ਨੀਤੀਆਂ ਕਾਰਣ ਉਹ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਆਪਣੀ ਬੇਟੀ ਪਾਸ ਵੀ ਨਾ ਰਹਿ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/\">ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 14:07:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/"},{"Title":"ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ","Content":"<p> ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਨਾਲ ਸਾਂਝਾ ਕਰਕੇ ਭਾਰਤ ਨੂੰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮਗਰੋਂ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਇਸ ਲਈ 2 ਵੱਖ-ਵੱਖ ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/\">ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 10:48:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/"},{"Title":"ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ","Content":"<p>ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਖਿਲਾਫ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਸਪਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ 28 ਜਨਵਰੀ ਨੂੰ ਸੱਦਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/\">ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 08:31:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/"}]