[{"Title":"World Cup 2019 Eng vs SA Live Score: ਕਪਤਾਨ ਮੋਰਗਨ ਨੇ ਆਪਣਾ ਅਰਧਸ਼ਤਕ ਕੀਤਾ ਪੂਰਾ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ 12ਵੇਂ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਮੁੱਢਲੇ ਮੈਚ ਮੇਜ਼ਬਾਨ ਇੰਗਲੈਂਡ ਦੇ ਖਿਲਾਫ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲੇ ਗੇਂਦਬਾਜ਼ੀ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ।","PublishDate":"Thu, 30 May 2019 11:47:37 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-icc-world-cup-2019-host-england-to-take-on-south-africa-in-tournament-opener-8663758.html"},{"Title":"ਬਾਬਾ ਦਲੀਪ ਸਿੰਘ ਦੀ ਯਾਦ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਈ","Content":"ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਮੱਖਣ ਸ਼ਾਹ ਲੁਬਾਣਾ ਸਿੱਖ ਸੈਂਟਰ ਰਿਚਮੰਡ ਹਿਲ ਵਿਖੇ ਬਾਬਾ ਦਲੀਪ ਸਿੰਘ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਅਤੇ ਗੁਰੂ ਘਰ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਬੜੇ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਬਾਬਾ ਦਲੀਪ ਸਿੰਘ ਦੀ ਬਰਸੀ ਮਨਾਈ ਗਈ। ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਉਪਰੰਤ ਗੁਰਬਾਣੀ ਦੇ ਕੀਰਤਨ ਕੀਤੇ ਗਏ। ਢਾਡੀ ਜਥੇ ਵੱਲੋਂ ਵੀਰ ਰਸ 'ਚ ਵਾਰਾਂ ਗਾਈਆਂ ਗਈਆਂ। ਕਥਾਵਾਚਕ ਨੇ ਕਥਾ ਸੁਣਾ ਕੇ ਸੰਗਤਾਂ ਨੂੰ ਸਿੱਖੀ ਅਤੇ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਬਾਣੀ ਨਾਲ ਜੁੜਨ ਲਈ ਪ੍ਰਰੇਰਿਆ। ਸਮੂਹ ਕਮੇਟੀਆਂ ਵੱਲੋਂ ਬਾਹਰ ਪਾਰਕਿੰਗ ਲਾਟ ਅਤੇ ਫੁੱਟਪਾਥ 'ਤੇ ਖਾਣ ਪੀਣ ਦੇ ਸਟਾਲ ਲਾਏ","PublishDate":"Thu, 30 May 2019 11:45:57 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-programme-on-baba-dalip-singh-8663831.html"},{"Title":"ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ 'ਤੇ ਪਾਬੰਦੀ ਲਾਉਣ ਵਾਲੇ ਨਿੱਜੀ ਸਕੂਲਾਂ 'ਤੇ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"\nਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਨਿੱਜੀ ਸਕੂਲਾਂ 'ਚ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਨੂੰ ਬੋਲਣ ਤੇ ਅਣ-ਐਲਾਨੀਆਂ ਪਾਬੰਦੀਆਂ ਲਗਾਈਆਂ ਹੋਈਆਂ ਹਨ। ਨਿੱਜੀ ਸਕੂਲਾਂ ਦੀਆਂ ਅਜਿਹੀਆਂ ਕਾਰਵਾਈਆਂ ਤੋਂ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਪ੍ਰਰੇਮੀ ਬੇਹੱਦ ਦੁਖੀ ਹਨ। ਇਹ ਵਿਚਾਰ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਪ੍ਰਸਾਰ ਭਾਈਚਾਰਾ ਦੇ ਜ਼ਿਲ੍ਹਾ ਆਗੂ ਗੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਪੰਨੂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਮਿਲ ਕੇ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ 'ਚ ਪ੍ਰਰਾਇਮਰੀ ਪੱਧਰ ਤਕ ਦੇ ਸਾਰੇ ਬੱਚਿਆਂ ਦੇ ਕੁਦਰਤੀ ਮਨੋਵਿਗਿਆਨਕ ਵਿਕਾਸ ਲਈ ਆਪਣੀ ਮਾਂ ਬੋਲੀ 'ਚ ਸਿੱਖਿਆ ਦੇਣਾ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Thu, 30 May 2019 11:44:56 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-protest-against-private-schools-8663830.html"},{"Title":"CM ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫੂਡ ਪ੍ਰੋਸੈਸਿੰਗ ਪਲਾਂਟ ਦਾ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ, 10 ਹਜ਼ਾਰ ਕਿਸਾਨਾਂ ਨੂੰ ਹੋਵੇਗਾ ਲਾਭ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸਮਰਾਲਾ ਦੇ ਪਿੰਡ ਸੱਜੋ ਮਾਜਰਾ 'ਚ ਫੂਡ ਪ੍ਰੋਸੈਸਿੰਗ ਪਲਾਂਟ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ।","PublishDate":"Thu, 30 May 2019 11:44:23 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-captain-amarinder-singh-laid-the-foundation-stone-of-a-food-processing-plant-in-samrala-8663795.html"},{"Title":"ਸ਼ਤਾਬਦੀ ਦਾ ਆਟੋਮੈਟਿਕ ਗੇਟ ਬੰਦ; ਨਹੀਂ ਚੜ੍ਹ ਪਾਇਆ ਯਾਤਰੀ, ਕਿਹਾ-ਕੋਈ ਤਾਂ ਟਰੇਨ ਰੋਕੋ, ਅੰਦਰ ਮੇਰੇ ਬੱਚੇ ਹਨ","Content":"ਸਟੇਸ਼ਨ 'ਤੇ ਇਕ ਯਾਤਰੀ ਲਗਾਤਾਰ ਚੀਖ ਰਿਹਾ ਸੀ। ਕੋਈ ਤਾਂ ਟਰੇਨ ਰੋਕੋ, ਅੰਦਰ ਮੇਰੇ ਬੱਚੇ ਹਨ। ਦਰਅਸਲ, ਜਲੰਧਰ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਉਸ ਸਮੇਂ ਅਜੀਬ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਗਈ ਜਦੋਂ ਦਿੱਲੀ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਜਾ ਰਿਹਾ ਇਕ ਯਾਤਰੀ ਸ਼ਤਾਬਦੀ ਦੇ ਆਟੋਮੈਟਿਕ ਗੇਟ ਬੰਦ ਹੋਣ ਕਾਰਨ ਟਰੇਨ 'ਚ ਨਹੀਂ ਚੜ ਪਾਇਆ ਤੇ ਗੱਡੀ ਚੱਲ ਪਈ।","PublishDate":"Thu, 30 May 2019 11:42:07 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-platform-shatabdi-express-gets-train-halted-at-jalandhar-station-8663815.html"},{"Title":"ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਸਹੁੰ ਚੁੱਕਣ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਭਾਜਪਾ ਨੇ ਵੰਡੇ ਲੱਡੂ","Content":"ਭਾਜਪਾ ਮੰਡਲ ਸਰਦੂਲਗੜ੍ਹ ਦੀ ਇਕ ਮੀਟਿੰਗ ਹਲਕਾ ਇੰਚਰਾਜ ਵਿਜੈ ਦੇਵਗਨ ਦੀ ਅਗਵਾਈ 'ਚ ਆਟੋ ਮਾਰਭਾਜਪਾ ਮੰਡਲ ਸਰਦੂਲਗੜ੍ਹ ਦੀ ਇਕ ਮੀਟਿੰਗ ਹਲਕਾ ਇੰਚਰਾਜ ਵਿਜੈ ਦੇਵਗਨ ਦੀ ਅਗਵਾਈ 'ਚ ਆਟੋ ਮਾਰਕੀਟ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਪਵਨ ਜੈੱਨਐੱਮਸੀ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ","PublishDate":"Thu, 30 May 2019 11:40:54 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-bjp-workers-celebert-in-samagam-8663828.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਵਿਖੇ ਸੱਤ ਰੋਜ਼ਾ ਯੋਗਾ ਕੈਂਪ ਸਮਾਪਤ","Content":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਫ਼ਾਰ ਗਰਲਜ਼ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਸਿਹਤ ਜਾਗਰੂਕਤਾ ਲਈ ਸੱਤ ਰੋਜ਼ਾ ਯੋਗਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜੀਏਟ ਸੀਨੀਅਰ ਸੈਕਡੰਰੀ ਸਕੂਲ ਦੇ ਗਿਆਰਵੀਂ ਅਤੇ ਬਾਰਵੀਂ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ, ਸਕੂਲ ਦੇ ਟੀਚਿੰਗ ਸਟਾਫ਼ ਤੇ ਨਾਨ ਟੀਚਿੰਗ ਸਟਾਫ਼ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Thu, 30 May 2019 11:40:53 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-yoga-camp-in-collage-8663827.html"},{"Title":"'ਈ-ਸੇਵਾ' ਰਾਹੀਂ ਮਿਲ ਸਕਣਗੇ ਜਾਤੀ ਪ੍ਰਮਾਣ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਮਾਜਿਕ ਨਿਆਂ ਤੇ ਸਸ਼ਕਤੀਕਰਨ ਤੇ ਘੱਟ ਗਿਣਤੀ ਵਿਭਾਗ ਵੱਲੋਂ 'ਈ-ਸੇਵਾ ਪੰਜਾਬ' ਨਾਂ ਦੀ ਆਨਲਾਈਨ ਐਪਲੀਕੇਸ਼ਨ ਲਾਗੂ ਕੀਤੀ ਹੋਈ ਹੈ। ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਰਾਹੀਂ ਐੱਸਸੀ, ਬੀਸੀ ਤੇ ਓਬੀਸੀ ਵਰਗ ਦੇ ਜਾਤੀ ਪ੍ਰਮਾਣ ਪੱਤਰ ਸੇਵਾ ਕੇਂਦਰ ਰਾਹੀਂ ਅਪਲਾਈ ਤੇ ਪ੍ਰਰਾਪਤ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ","PublishDate":"Thu, 30 May 2019 11:39:53 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-punjab-govt-8663826.html"},{"Title":"ਘਰੇਲੂ ਝਗੜੇ ਦੇ ਚੱਲਦਿਆਂ ਪਤੀ ਨੇ ਪਤਨੀ ਨੂੰ ਫਾਹਾ ਦੇ ਕੇ ਮਾਰਨ ਦੀ ਕੀਤੀ ਕੋਸ਼ਿਸ਼","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ, ਬਰਨਾਲਾ : ਬਰਨਾਲਾ ਵਾਸੀ ਅੌਰਤ ਨੂੰ ਉਸਦੇ ਹattempt to murder\nੀ ਪਤੀ ਦੁਆਰਾ ਘਰੇਲੂ ਝਗੜੇ ਹੋਣ ਕਰਕੇ ਫਾਹਾ ਲਾ ਕੇ","PublishDate":"Thu, 30 May 2019 11:38:52 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-attempt-to-murder-8663825.html"},{"Title":"ਸੈਨਹੋਜ਼ੇ ਵਿਖੇ ਸਜਿਆ ਧਾਰਮਿਕ ਕਵੀ ਦਰਬਾਰ","Content":"ਸੈਨਹੋਜ਼ੇ ਨਿਵਾਸੀ ਤੇ ਧਾਰਮਿਕ ਕਵੀ ਦਰਬਾਰਾਂ ਦੇ ਮੋਹਰੀ ਤਰਸੇਮ ਸਿੰਘ ਸੁਮਨ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਸ੍ਰੀ ਅਖੰਡ ਸਾਹਿਬ ਦੇ ਭੋਗ ਉਪਰੰਤ ਕਥਾ ਕੀਰਤਨ ਦੇ ਨਾਲ-ਨਾਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਅਮਰੀਕੀ ਪੰਜਾਬੀ ਕਵੀਆਂ ਨੂੰ ਵੀ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ। \nਪ੍ਰਵਾਨਾ ਵੱਲੋਂ ਮੰਚ ਸੰਭਾਲਦਿਆਂ ਦੱਸਿਆ ਗਿਆ ਕਿ ਅਮਰੀਕੀ ਪੰਜਾਬੀ ਕਵੀਆਂ ਵੱਲੋਂ ਦੂਰ-ਦਰਾਜ ਦੇ","PublishDate":"Thu, 30 May 2019 11:35:51 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-kavi-darbar-in-sainhoze-8663824.html"},{"Title":"ਪਿਘਲਦੇ ਗਲੇਸ਼ੀਅਰ 2100 ਤੱਕ ਸਮੁੰਦਰ ਤਲ ਨੂੰ 10 ਇੰਚ ਤੱਕ ਵਧਾ ਸਕਦੇ ਹਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਵਿਸ਼ਵ ਭਰ ਵਿਚ ਪਿਘਲ ਰਹੇ ਗਲੇਸ਼ੀਅਰ ਇਸ ਸਦੀ ਦੇ ਅਖੀਰ ਤੱਕ ਸਮੁੰਦਰੀ ਤਲ ਵਿਚ 10 ਇੰਚ ਤੱਕ ਵਾਧਾ ਕਰ ਸਕਦੇ ਹਨ। ਇਕ ਅਧਿਐਨ ਵਿਚ ਇਸ ਨੂੰ ਲੈ ਕੇ ਸੁਚੇਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਖੋਜ ਵਿਚ ਸੰਕੇਤ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਛੋਟੇ ਗਲੇਸ਼ੀਅਰ ਸਮੁੰਦਰੀ ਤਲ ਵਧਾਉਣ &#8216;ਤੇ ਪੂਰਬ ਦੇ ਅਨੁਮਾਨਾਂ ਦੇ ਮੁਕਾਬਲੇ ਜ਼ਿਆਦਾ ਵੱਡੀ ਭੂਮਿਕਾ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:35:16 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%aa%e0%a8%bf%e0%a8%98%e0%a8%b2%e0%a8%a6%e0%a9%87-%e0%a8%97%e0%a8%b2%e0%a9%87%e0%a8%b6%e0%a9%80%e0%a8%85%e0%a8%b0-2100-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%b8%e0%a8%ae%e0%a9%81%e0%a9%b0%e0%a8%a6/"},{"Title":"ਟੋਰਾਂਟੋ-ਅੰਮ੍ਰਿਤਸਰ ਵਿਚਕਾਰ ਸ਼ੁਰੂ ਹੋ ਸਕਦੀ ਹੈ ਫਲਾਈਟ, ਕੈਨੇਡਾ ਦੀ ਸੰਸਦ ਚ ਉੱਠੀ ਮੰਗ","Content":"ਨਿਊਯਾਰਕ/ ਟੋਰਾਂਟੋ, (ਰਾਜ ਗੋਗਨਾ)— ਟੋਰਾਂਟੋ-ਅੰਮ੍ਰਿਤਸਰ ਵਿਚਕਾਰ ਫਲਾਈਟ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕੈਨੇਡੀਅਨ ਐੱਮ.ਪੀਜ਼ ਵਲੋਂ ਵੀ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਅਤੇ ਕੈਨੇਡਾ ਦੀ ਸੰਸਦ &#8216;ਚ ਇਸ ਦੀ ਮੰਗ ਰੱਖੀ ਗਈ ਹੈ। ਕੈਨੇਡਾ ਦੇ ਉੱਤਰੀ ਬਰੈਂਪਟਨ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਰੂਬੀ ਸਹੋਤਾ ਨੇ ਕੈਨੇਡਾ ਦੇ ਟੋਰਾਂਟੋ ਅਤੇ ਵੈਨਕੂਵਰ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਸ੍ਰੀ ਗੁਰੁ ਰਾਮਦਾਸ ਜੀ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:33:07 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%9f%e0%a9%8b%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a9%8b-%e0%a8%85%e0%a9%b0%e0%a8%ae%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%a4%e0%a8%b8%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਦਲੇਰ ਮਹਿੰਦੀ ਨੂੰ ਵਰਲਡ ਬੁੱਕ ਆਫ਼ ਰਿਕਾਰਡ ਦੇ ਬਰਾਂਡ ਅੰਬੈਸਡਰ ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤਾ","Content":"ਲੰਦਨ : ਵਰਲਡ ਬੁੱਕ ਆਫ਼ ਰਿਕਾਰਡਜ਼ ਦੀ ਕਮੇਟੀ ਨੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਗਾਇਕ ਦਲੇਰ ਮਹਿੰਦੀ ਨੂੰ ਕਲਾਸੀਕਲ ਅਤੇ ਪੱਛਮੀ ਸੰਗੀਤ ਜਗਤ &#8216;ਚ ਚੰਗੇ ਪ੍ਰਭਾਅ ਕਾਰਨ ਆਪਣਾ ਬਰਾਂਡ ਅੰਬੈਸਡਰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਸ਼ਵ ਬੁੱਕ ਆਫ਼ ਰਿਕਾਰਡਜ਼ ਯੂਕੇ ਦੇ ਬ੍ਰਾਂਡ ਅੰਬੈਸਡਰ ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ। ਵਰਲਡ ਬੁੱਕ ਆਫ਼ ਰੀਕਾਰਡਜ਼ ਯੂਕੇ, ਅਮਰੀਕਾ, ਆਸਟ੍ਰੇਲੀਆ, ਮੌਰੀਸ਼ੀਅਸ ਅਤੇ ਭਾਰਤ &#8216;ਚ ਵਿਆਪਕ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:27:13 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%a6%e0%a8%b2%e0%a9%87%e0%a8%b0-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b5%e0%a8%b0%e0%a8%b2%e0%a8%a1-%e0%a8%ac%e0%a9%81%e0%a9%b1%e0%a8%95/"},{"Title":"ਖਹਿਰਾ ਨੇ ਵੜਿੰਗ ਦੀ ‘ਇੱਟ’ ਦਾ ਜਵਾਬ ‘ਪੱਥਰ’ ਨਾਲ ਦਿੱਤਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਹਾਰਨ ਮਗਰੋਂ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਤੇ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਵਿਚਾਲੇ ਸ਼ਬਦੀ ਜੰਗ ਅਜੇ ਵੀ ਜਾਰੀ ਹੈ। ਸਿਆਸੀ ਸਟੇਜਾਂ ਤੋਂ ਉਤਰਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਦੋਵੇਂ ਲੀਡਰ ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੇ ਸਹਾਰੇ ਇਕ ਦੂਜੇ ’ਤੇ ਭੜਾਸ ਕੱਢ ਰਹੇ ਹਨ। Raja Warring Facebook Page Post [&#8230;]","PublishDate":"Tue, 28 May 2019 02:26:03 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%9c%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a9%b1%e0%a8%9f-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5/"},{"Title":"ਹੁਣ ਵੈਬਸਾਈਟ ਦੇਵੇਗੀ ਚੰਨ ਦਿਖਣ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਨੇ ਇਕ ਅਜਿਹੀ ਵੈਬਸਾਈਟ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ ਜੋ ਚੰਨ ਵਿਖਾਈ ਦੇਣ ਦੀ ਜਾਣਕਾਰੀ ਦੇਵੇਗੀ। ਇਹ ਵੈਬਸਾਈਟ ਉਨ੍ਹਾਂ ਮੁੱਖ ਚੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਨੂੰ ਲੈ ਕੇ ਚਲੇ ਆ ਰਹੇ ਦਹਾਕਿਆਂ ਪੁਰਾਣੇ ਵਿਵਾਦ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਦੇ ਤਹਿਤ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ ਜਿਨ੍ਹਾਂ ਨਾਲ ਰਮਜ਼ਾਨ ਦੇ ਪਵਿੱਤਰ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਅਤੇ ਈਦ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:19:20 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a9%88%e0%a8%ac%e0%a8%b8%e0%a8%be%e0%a8%88%e0%a8%9f-%e0%a8%a6%e0%a9%87%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a9%80-%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a6%e0%a8%bf/"},{"Title":"ਕੁੰਵਰਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਐਸਆਈਟੀ ‘ਚ ਵਾਪਸੀ ਨਾਲ ਪੀੜਤ ਪਰਵਾਰ ਅਤੇ ਪੰਥਦਰਦੀ ਖ਼ੁਸ਼","Content":"ਕੋਟਕਪੂਰਾ : ਬਰਗਾੜੀ, ਬਹਿਬਲ ਕਲਾਂ, ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਵਾਪਰੀਆਂ ਬੇਅਦਬੀ ਅਤੇ ਗੋਲੀਕਾਂਡ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਐਸਆਈਟੀ (ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ) ਦੇ ਪ੍ਰਮੁੱਖ ਮੈਂਬਰ ਆਈ.ਜੀ. ਕੁੰਵਰਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਵਾਪਸੀ ਦੀ ਖ਼ਬਰ ਨਾਲ ਪੀੜਤ ਪਰਵਾਰਾਂ, ਪੰਥਦਰਦੀਆਂ ਅਤੇ ਆਮ ਲੋਕਾਂ &#8216;ਚ ਖ਼ੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।&#160; ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਇਕ ਬੁਲਾਰੇ ਅਨੁਸਾਰ ਕੁੰਵਰਵਿਜੈ ਪ੍ਰਤਾਪ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:17:43 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%b5%e0%a8%b0%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%88-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%aa-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a9%80/"},{"Title":"ਘੁਬਾਇਆ ਨੇ ਸੁਖਬੀਰ ਨੂੰ ਦਸਿਆ ‘ਈ.ਵੀ.ਐਮ-ਐਮ.ਪੀ.’","Content":"ਚੰਡੀਗੜ੍ਹ : ਫ਼ਿਰੋਜ਼ਪੁਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਹਾਰੇ ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਨੇ ਜਿੱਤੇ ਅਕਾਲੀ ਦਲ ਪ੍ਰਧਾਨ  ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ &#8216;ਈਵੀਐਮ- ਐਮਪੀ&#8217; ਦਸਿਆ ਹੈ ਅਤੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਦੇ ਕਾਂਗਰਸੀ ਆਗੂਆਂ &#8216;ਤੇ ਅਪਣੀ ਹਾਰ ਲਈ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ ਹੈ। ਅੱਜ ਉਚੇਚੇ ਤੌਰ &#8216;ਤੇ &#8216;ਰੋਜ਼ਾਨਾ ਸਪੋਕਸਮੈਨ&#8217; ਦੇ ਦਫ਼ਤਰ ਪੁੱਜੇ ਘੁਬਾਇਆ ਨੇ &#8216;ਸਪੋਕਸਮੈਨ ਟੀਵੀ&#8217; ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਜਿਸ ਦੌਰਾਨ [&#8230;]","PublishDate":"Tue, 28 May 2019 02:15:51 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%98%e0%a9%81%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%86-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a8%b8%e0%a8%bf%e0%a8%86/"},{"Title":"ਪਤੀ ਨੂੰ ਮੌਤ ਦੇ ਮੂੰਹ ‘ਚੋਂ ਕੱਢ ਲਿਆਈ ਇਹ ਔਰਤ","Content":"ਛੱਤੀਸਗੜ੍ਹ : ਪਤਨੀਆਂ ਲਈ ਹਮੇਸ਼ਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਪਤੀ ਲਈ ਕਿਸੇ ਵੀ ਹੱਦ ਤਕ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਕਲਯੁਗ &#8216;ਚ ਜਿੱਥੇ ਅੱਜਕਲ ਪਤੀ ਅਤੇ ਪਤਨੀ ਦੇ ਰਿਸ਼ਤੇ ਆਏ ਦਿਨ ਦਾਗ਼ਦਾਰ ਹੋ ਰਹੇ ਹਨ, ਅਜਿਹੇ &#8216;ਚ ਇਹ ਖ਼ਬਰ ਇਸ ਰਿਸ਼ਤੇ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਦੀ ਵਿਖਾਈ ਦਿੰਦੀ ਹੈ। ਇਕ ਪਤਨੀ ਆਪਣੇ ਪਤੀ ਦੀ ਜਾਨ ਬਚਾਉਣ ਲਈ [&#8230;]","PublishDate":"Tue, 28 May 2019 01:30:57 +00:00","Link":"http://punjabnewsusa.com/2019/05/28/%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%b1%e0%a8%a2/"},{"Title":"ਵੈਨਜ਼ੁਏਲਾ: ਪੁਲੀਸ ਤੇ ਕੈਦੀਆਂ ਵਿਚਾਲੇ ਟਕਰਾਅ, 29 ਕੈਦੀ ਹਲਾਕ","Content":"ਗੰਗਟੋਕ: ਸਿੱਕਿਮ ਕ੍ਰਾਂਤੀਕਾਰੀ ਮੋਰਚਾ (ਐੱਸਕੇਐੱਮ) ਦੇ ਵਫ਼ਦ ਨੇ ਪ੍ਰਧਾਨ ਪੀ.ਐੱਸ. ਗੋਲੇ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅੱਜ ਰਾਜਪਾਲ ਗੰਗਾ ਪ੍ਰਸਾਦ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਕੇ ਸੂਬੇ ਵਿਚ ਸਰਕਾਰ ਕਾਇਮ ਕਰਨ ਦਾ ਦਾਅਵਾ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਐੱਸਕੇਐੱਮ ਆਗੂਆਂ ਨੇ ਹਾਲਾਂਕਿ ਵਿਧਾਇਕ ਦਲ ਦੇ ਆਗੂ ਦਾ ਨਾਂ ਗੁਪਤ ਰੱਖਿਆ ਹੈ। 2013 ਵਿਚ ਹੋਂਦੇ ’ਚ ਆਏ ਮੋਰਚੇ ਨੇ 32 ਮੈਂਬਰੀ ਵਿਧਾਨ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:21:38 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%b5%e0%a9%88%e0%a8%a8%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%8f%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86/"},{"Title":"ਫੀਸ ਜਮ੍ਹਾਂ ਨਾ ਕਰਵਾਉਣ ’ਤੇ ਬੱਚੇ ਦੀ ਬਾਂਹ ਉਪਰ ਮੋਹਰ ਲਾਈ","Content":"ਲੁਧਿਆਣਾ: ਇੱਥੋਂ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਫੀਸ ਜਮ੍ਹਾਂ ਨਾ ਕਰਵਾਉਣ ’ਤੇ ਬੱਚੇ ਦੀ ਬਾਂਹ ’ਤੇ ਬਕਾਇਆ ਫੀਸ ਸਬੰਧੀ ਮੋਹਰ ਲਗਾਉਣ ਦਾ ਮਾਮਲਾ ਗਰਮਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਿੱਥੇ ਬੱਚੇ ਦੇ ਮਾਪਿਆਂ ’ਚ ਰੋਸ ਹੈ ਉੱਥੇ ਡੀਈਓ ਸੈਕੰਡਰੀ ਨੇ ਵੀ ਪ੍ਰਬੰਧਕਾਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ। ਸਕੂਲ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਬੱਚੇ ਕੋਲ ਕੋਈ ਕਾਪੀ [&#8230;]","PublishDate":"Sun, 26 May 2019 05:17:05 +00:00","Link":"http://punjabnewsusa.com/2019/05/26/%e0%a8%ab%e0%a9%80%e0%a8%b8-%e0%a8%9c%e0%a8%ae%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a4%e0%a9%87-%e0%a8%ac/"},{"Title":"ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਤੋਂ ਬਾਅਦ ‘ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਸਿੱਖੀ ਸਿਧਾਂਤ ਤੇ ਹਮਲੇ ਲਈ ਤਿਆਰ ਹੈ","Content":"<p>ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਨਾਮਕ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਚ ਛੇਵੇਂ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਣ ਵਿਰੁਧ ਸਿੱਖਾਂ ਦਾ ਰੋਹ ਦੇ ਚੱਲਦਿਆਂ ਹੀ ਅਜਿਹੀ ਇਕ ਹੋਰ ਫਿਲਮ ਰਾਹੀਂ ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਜੀ ਦਾ ਕਾਰਟੂਨ ਰੂਪ ਵਿਚ ਸਵਾਂਗ ਰਚਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-and-motherhood-movies/\">ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਤੋਂ ਬਾਅਦ ‘ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਸਿੱਖੀ ਸਿਧਾਂਤ ਤੇ ਹਮਲੇ ਲਈ ਤਿਆਰ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 17:08:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-and-motherhood-movies/"},{"Title":"ਗੁਰੂ ਬਿੰਬ ਦੀ ਫ਼ਿਲਮੀ ਪੇਸ਼ਕਾਰੀ ਸਿੱਖ ਲਈ ਮਾਨਸਿਕ ਜ਼ਖਮ ਹੈ","Content":"<p>ਪਿਛਲੇ ਕੁਝ ਵਰ੍ਹਿਆਂ ਤੋਂ ਲਗਾਤਾਰ ਕੁਝ ਵਪਾਰੀ ਵਿਰਤੀ ਦੇ ਲੋਕ ਇਹ ਦੌੜ ਵਿਚ ਪਏ ਹਨ ਕਿ ਅਸੀਂ ਨਵੇਂ ਮਾਧਿਅਮਾਂ ਰਾਹੀਂ ਸਿੱਖੀ ਦਾ ਪ੍ਰਚਾਰ ਕਰਨਾ ਹੈ ਕਿਉਂਕਿ ਅੱਜ ਦੇ ਨਿਆਣੇ ਸਿੱਖ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਨਹੀਂ। ਉਹਨਾਂ ਮੁਤਾਬਿਕ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ ਜੋ ਸਿੱਖੀ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰੇਗਾ ਅਤੇ ਆਉਣ ਵਾਲੀ ਜਵਾਨੀ ਨੂੰ ਸਿੱਖੀ ਦੇ ਰਾਹ ਉੱਤੇ ਲੈ ਆਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/article-by-malkeet-singh-bhawanigarh-3/\">ਗੁਰੂ ਬਿੰਬ ਦੀ ਫ਼ਿਲਮੀ ਪੇਸ਼ਕਾਰੀ ਸਿੱਖ ਲਈ ਮਾਨਸਿਕ ਜ਼ਖਮ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 15:37:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/article-by-malkeet-singh-bhawanigarh-3/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਨਹੀਂ ਚੱਲਣ ਦਿਆਂਗੇ: ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ","Content":"<p>ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਅਤੇ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਦਾ ਸਾਂਗ ਰਚਣ ਕਾਰਨ ਸਿੱਖਾਂ ਦੇ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੀ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ ਪੀਰੀ ਫਿਲਮ ਦੇ ਵਿਰੁੱਧ ਅੱਜ ਪਟਿਆਲਾ ਵਿੱਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਸ. ਜਰਨੈਲ ਸਿੰਘ, ਕੁਲਵੰਤ ਸਿੰਘ ਅਤੇ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ਨੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਇਸ ਫਿਲਮ ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/usp-statement/\">ਗੁਰੂ ਸਾਹਿਬ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਨਹੀਂ ਚੱਲਣ ਦਿਆਂਗੇ: ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 10:40:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/usp-statement/"},{"Title":"ਨਾਰੋਵਾਲ (ਪਾਕਿਸਤਾਨ) ਵਿਚ ਪੁਰਾਣੀ ਹਵੇਲੀ ਢਾਹੁਣ ਨੂੰ ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਨੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਤਬਾਹੀ ਦਰਸਾਇਆ","Content":"<p>27 ਮਈ ਨੂੰ ਪਾਕਿਤਾਨ ਦੇ ਅਖਬਾਰ ‘ਦਾ ਡਾਨ’ ਵਲੋਂ ਖਬਰ ਛਾਪੀ ਗਈ ਕਿ ਇਤਿਹਾਸਕ ‘ਗੁਰੂ ਨਾਨਕ ਹਵੇਲੀ’ ਦਾ ਕੁਝ ਹਿੱਸਾ ਢਾਹ ਦਿੱਤਾ ਗਿਆ। ਇਹ ਹਵੇਲੀ ਨਾਰੋਵਾਲ ਤੋਂ ਵੀਹ ਕੁ ਕਿਲੋਮੀਟਰ ਦੂਰ ਪਿੰਡ ਬਾਠਾਂਵਾਲਾ ਵਿਚ ਸੀ। ਪਰ ਅਗਲੇ ਦਿਨ 28 ਮਈ ਨੂੰ ਇਸ ਅਖਬਾਰ ਨੇ ਸਪਸ਼ਟੀਕਰਨ ਦਿੱਤਾ ਕਿ ਇਹ ਹਵੇਲੀ ਆਮ ਪੁਰਾਣੀ ਇਮਾਰਤ ਸੀ ਅਤੇ ਇਸ ਦਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਜਾਂ ਸਿੱਖ ਧਰਮ ਨਾਲ ਕੋਈ ਸੰਬੰਧ ਨਹੀਂ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/narowal-haveli-demolition-update/\">ਨਾਰੋਵਾਲ (ਪਾਕਿਸਤਾਨ) ਵਿਚ ਪੁਰਾਣੀ ਹਵੇਲੀ ਢਾਹੁਣ ਨੂੰ ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਨੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਤਬਾਹੀ ਦਰਸਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 08:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/narowal-haveli-demolition-update/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ‘ਚ ਫੌਰੀ ਰਾਹਤ ਨਹੀਂ ਮਿਲੀ; ਅੱਜ ਮੁੜ ਸੁਣਵਾਈ ਹੋਵੇਗੀ","Content":"<p>ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਵਿਰੋਧ 'ਚ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਰੋਸ ਵਿਖਾਵਾ ਕਰ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ’ਤੇ ਪਿੰਡ ਬਿਹਬਲ ਕਲਾਂ ਵਿਚ 14 ਅਕਤੂਬਰ, 2015 ਨੁੰ ਗੋਲੀ ਚਲਾਉਣ ਵਾਲੇ ਮੋਗੇ ਦੇ ਤਤਕਾਲੀ ਜਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਤੋਂ ਰਾਹਤ ਨਾ ਮਿਲਣ ਦੀ ਖਬਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-bail-plea-update/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ &#8216;ਚ ਫੌਰੀ ਰਾਹਤ ਨਹੀਂ ਮਿਲੀ; ਅੱਜ ਮੁੜ ਸੁਣਵਾਈ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 03:05:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-bail-plea-update/"},{"Title":"ਭਾਜਪਾ ਵਾਲੇ ਹਰ ਥਾਂ ਮੋਦੀ-ਮੋਦੀ ਜਪਦੇ ਆ, ਤੁਸੀਂ ਕਿਤੇ ਸੁਖਬੀਰ-ਸੁਖਬੀਰ ਕਿਹੈ: ਪ੍ਰਧਾਨ ਨੇ ਆਗੂਆਂ ਨੂੰ ਪੁੱਛਿਆ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵਲੋਂ ਪੰਜਾਬ ਵਿਚ ਲੜੀਆਂ 10 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਵਿਚੋਂ 8 ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਮੰਗਲਵਾਰ (28 ਮਈ) ਨੂੰ ਸ਼੍ਰੋ.ਅ.ਦ. (ਬ) ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵਲੋਂ ਦਲ ਦੀਆਂ ਦੋ ਇਕੱਤਰਾਵਾਂ ਕੀਤੀ ਗਈਆਂ- ਇਕ ‘ਕੋਰ ਕਮੇਟੀ’ ਦੀ ਤੇ ਦੂਜੀ ਦਲ ਦੇ ਵਿਧਾਇਕਾਂ ਦੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sad-b-meetings-after-ls-elections/\">ਭਾਜਪਾ ਵਾਲੇ ਹਰ ਥਾਂ ਮੋਦੀ-ਮੋਦੀ ਜਪਦੇ ਆ, ਤੁਸੀਂ ਕਿਤੇ ਸੁਖਬੀਰ-ਸੁਖਬੀਰ ਕਿਹੈ: ਪ੍ਰਧਾਨ ਨੇ ਆਗੂਆਂ ਨੂੰ ਪੁੱਛਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 29 May 2019 02:02:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sad-b-meetings-after-ls-elections/"},{"Title":"ਤੇਰੇ ਦਰਸ਼ਨ ਦਾ ਪੈਮਾਨਾ, ਅਸੀਂ ਸੌਖਾ ਕਰਤਾ ਦਾਤਾਰ ਜੀਓ!","Content":"<p>ਅੰਮ੍ਰਿਤ ਵੇਲੇ ਕਰ ਇਸ਼ਨਾਨਾ, ਗੁਰ ਗੁਰ ਜਪਣਾ ਲਾਇ ਧਿਆਨਾ&#124; ਤੇਰੇ ਦਰਸ਼ਨ ਦਾ ਪੈਮਾਨਾ, ਔਖਾ ਬੜਾ ਦਾਤਾਰ ਜੀਓ! ਅਸੀਂ ਸੌਖਾ ਕਰਤਾ, ਦੇ ਬੁੱਤਾਂ ਦਾ ਆਕਾਰ ਜੀਓ!</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/poem-by-jasbir-singh/\">ਤੇਰੇ ਦਰਸ਼ਨ ਦਾ ਪੈਮਾਨਾ, ਅਸੀਂ ਸੌਖਾ ਕਰਤਾ ਦਾਤਾਰ ਜੀਓ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 13:04:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/poem-by-jasbir-singh/"},{"Title":"ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਵਿਵਾਦਿਤ ਫਿਲਮ ‘ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ’ ਖਿਲਾਫ ਵਿਿਦਆਰਥੀਆਂ ਨੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਸਮੂਹ ਵਿਿਦਆਰਥੀਆਂ ਵੱਲੋਂ ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ ਤੇ ਪਾਬੰਦੀ ਲਾਉਣ ਲਈ ਇਕ ਸੰਕੇਤਕ ਰੋਸ ਮੁਜਾਹਰਾ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੁੱਖ ਦਰਵਾਜੇ ‘ਤੇ ਕੀਤਾ ਗਿਆ। ਅੰਗਰੇਜੀ ਤੇ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਵਿਚ ਵਿਿਦਆਰਥੀਆਂ ਦੇ ਹੱਥਾਂ ਵਿਚ ਫੜੀਆਂ ਤਖਤੀਆਂ ਤੇ ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ ‘ਤੇ ਪਾਬੰਦੀ ਦੀ ਮੰਗ ਲਈ ਸਿੱਖੀ ਨੁਕਤਾ ਨਜਰ ਤੋਂ ਸਿਧਾਂਤਕ ਤੁਕਾਂ ਲਿਖੀਆਂ ਗਈਆਂ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/protest-against-dastan-ae-meri-peri-at-punjabi-university-patiala/\">ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਵਿਵਾਦਿਤ ਫਿਲਮ ‘ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ’ ਖਿਲਾਫ ਵਿਿਦਆਰਥੀਆਂ ਨੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 10:44:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/protest-against-dastan-ae-meri-peri-at-punjabi-university-patiala/"},{"Title":"ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਵਿਵਾਦ: ਗੁਰੂ ਬਿੰਬ ਦੀ ਨਾਟਕੀ ਪੇਸ਼ਕਾਰੀ ਬਰਦਾਸ਼ਤ ਨਹੀਂ","Content":"<p>ਕਲੱਬ ਮੈਂਬਰਾਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦਸਿਆ ਕਿ ਜਿਸ ਗੁਰੂ ਨੇ ਸਭ ਤੋਂ ਪਹਿਲਾ ਬੰਦਿਆਂ ਦੀ ਪੂਜਾ, ਬੁੱਤ ਪੂਜਾ ਅਤੇ ਤਸਵੀਰਾਂ ਦੀ ਪੂਜਾ ਮਨ੍ਹਾ ਕੀਤੀ ਅਤੇ ਸਾਨੂੰ ਸ਼ਬਦ ਗੁਰੂ ਰਾਹੀ ਸਿਧਾਂਤ ਅਤੇ ਰਹਿਤ ਵਿੱਚ ਪੱਕੇ ਰਹਿਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਅਸੀਂ ਅੱਜ ਉਸੇ ਗੁਰੂ ਦੀਆਂ ਕਾਰਟੂਨ ਫ਼ਿਲਮਾਂ ਰਾਹੀ ਅਤੇ ਹਾਸੋ ਹੀਣੀਆਂ ਤਸਵੀਰਾਂ ਤੇ ਤਸਵੀਰਾਂ ਵਰਗੇ ਬੋਲਦੇ ਬੁੱਤਾ ਰਾਹੀ ਅੰਨ੍ਹੀ ਸ਼ਰਧਾ ਦੇ ਰਾਹ ਉੱਤੇ ਚੱਲਕੇ ਸਿੱਖੀ ਤੋਂ ਕੋਹਾਂ ਮੀਲ ਦੂਰ ਜਾ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-2/\">ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਵਿਵਾਦ: ਗੁਰੂ ਬਿੰਬ ਦੀ ਨਾਟਕੀ ਪੇਸ਼ਕਾਰੀ ਬਰਦਾਸ਼ਤ ਨਹੀਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 08:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/stop-dastan-e-miri-piri-2/"},{"Title":"ਕੁਝ ਰਿਡਾਰ ਬੱਦਲਾਂ ਤੋਂ ਪਾਰ ਨਹੀਂ ਵੇਖ ਸਕਦੇ: ਭਾਰਤੀ ਫੌਜ ਮੁਖੀ","Content":"<p>ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਲੋਂ ਚੋਣਾਂ ਦੌਰਾਨ ਇਕ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਕੀਤੀ ਗਈ \"ਗੈਰ-ਸਿਆਸੀ ਗੱਲਬਾਤ\" ਦੌਰਾਨ ਉਸ ਵਲੋਂ ਬੱਦਲਾਂ ਪਿੱਛੇ ਜਹਾਜ਼ ਲੁਕਾ ਕੇ ਰਿਡਾਰ (ਉੱਡਦੇ ਹਵਾਈ ਜਹਾਜ਼ਾਂ ਬਾਰੇ ਪਤਾ ਲਾਉਣ ਵਾਲੇ ਪ੍ਰਬੰਧ) ਤੋਂ ਬਚਣ ਵਾਲੇ ਬਿਆਨ ਕਾਰਨ ਉਸਦਾ ਬਹੁਤ ਮੌਜੂ ਉਡਾਇਆ ਗਿਆ ਸੀ। ਪਰ ਹੁਣ ਫੌਜ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ \"ਕੁਝ ਰਿਡਾਰ ਬੱਦਲਾਂ ਤੋਂ ਪਾਰ ਨਹੀਂ ਵੇਖ ਸਕਦੇ\"।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/some-radars-cant-see-through-clouds-bipin-rawat/\">ਕੁਝ ਰਿਡਾਰ ਬੱਦਲਾਂ ਤੋਂ ਪਾਰ ਨਹੀਂ ਵੇਖ ਸਕਦੇ: ਭਾਰਤੀ ਫੌਜ ਮੁਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 28 May 2019 02:51:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/some-radars-cant-see-through-clouds-bipin-rawat/"}]