[{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਕੋਲ ਸਕੂਟੀ ਸਵਾਰ ਬਜ਼ੁਰਗ ਦੀ ਦਰਦਨਾਕ ਹਾਦਸੇ 'ਚ ਮੌਤ, ਪੈਟਰੋਲ ਪੰਪ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਟਰੈਕਟਰ ਨੇ ਮਾਰੀ ਟੱਕਰ","Content":"ਡੀਏਵੀ ਕਾਲਜ ਨੇੜੇ ਸਥਿਤ ਇੰਡੀਅਨ ਆਇਲ ਪੈਟਰੋਲ ਪੰਪ ਨੇੜੇ ਟਰੈਕਟਰ ਦੀ ਟੱਕਰ ਕਾਰਨ ਇਕ ਸਕੂਟੀ ਸਵਾਰ ਦੀ ਦਰਦਨਾਕ ਮੌਤ ਹੋ ਗਈ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:51:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-news-city-jalandhar-youth-death-on-road-after-tractor-his-scooty-8998682.html"},{"Title":"LIC ਨੇ ਔਰਤਾਂ ਲਈ ਲਾਂਚ ਕੀਤੀ ਖਾਸ ਬੀਮਾ ਪਾਲਿਸੀ, ਜਾਣੋ ਕੀ ਹਨ ਇਸ ਦੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ","Content":"LIC ਨੇ ਇਕ ਗੈਰ-ਲਿੰਕਡ ਗੈਰ-ਪ੍ਰਤੀਭਾਗੀ ਨਿੱਜੀ ਬੱਚਤ ਜੀਵਨ ਬੀਮਾ ਪਾਲਿਸੀ ਪੇਸ਼ ਕੀਤੀ ਹੈ। LIC ਮੁਤਾਬਕ ਇਸ ਪਾਲਿਸੀ 'ਚ ਔਰਤਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਪ੍ਰੀਮੀਅਮ ਦਰਾਂ ਰੱਖੀਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਵਿਚ ਤੀਜੇ ਲਿੰਗ ਦੀ ਵਿਵਸਥਾ ਵੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:51:01 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-dhan-rekha-lic-introduces-savings-life-insurance-plan-for-women-8998681.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਨਵੇਂ ਰੇਟ 'ਤੇ ਟੋਲ ਵਸੂਲਣ 'ਤੇ ਭੜਕੇ ਕਿਸਾਨ, ਧਰਨਾ ਜਾਰੀ ਰੱਖਣ ਦਾ ਫੈਸਲਾ, ਲਾਡੋਵਾਲ ਬਾਈਪਾਸ ਦਾ ਟੋਲ ਪਲਾਜ਼ਾ ਨਹੀਂ ਖੁੱਲ੍ਹਿਆ","Content":" ਟੋਲ ਰੇਟ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨਾਂ ਦਾ ਗੁੱਸਾ ਬੁਲੰਦ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਹਾਲ ਹੀ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਆਗੂ ਰਾਕੇਸ਼ ਟਿਕੈਤ ਵੱਲੋਂ ਟੋਲ ਦਰਾਂ ਵਿਚ ਗੈਰ-ਜ਼ਿੰਮੇਵਾਰਾਨਾ ਵਾਧਾ ਕਰਨ ਦੀ ਚਿਤਾਵਨੀ ਤੋਂ ਬਾਅਦ ਕਿਸਾਨਾਂ ਨੇ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਨਵੇਂ ਰੇਟ ਵਸੂਲਣ ਨਹੀਂ ਦਿੱਤੇ ਜਾਣਗੇ। ਲੁਧਿਆਣਾ 'ਚ ਕਿਸਾਨ ਆਗੂ ਹਰਮੀਤ ਕਾਦੀਆਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਟੋਲ ਪੁਰਾਣੇ ਰੇਟ 'ਤੇ ਚੱਲਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 15 Dec 2021 07:48:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-angry-over-collection-of-toll-at-new-rates-in-punjab-decision-to-continue-dharna-toll-plaza-of-ladowal-bypass-not-opened-8998678.html"},{"Title":"ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 12 ਫੀਸਦੀ ਵਾਧੇ ਦਾ ਐਲਾਨ, ਇਨ੍ਹਾਂ ਕੇਂਦਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਵੀ ਮਿਲੇਗਾ 5 ਮਹੀਨਿਆਂ ਦਾ ਮੋਟਾ ਬਕਾਇਆ","Content":"ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ 12 ਫ਼ੀਸਦ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਇਹ ਵਾਧਾ 1 ਜੁਲਾਈ 2021 ਤੋਂ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਵਾਧੇ 'ਚ ਉਹ ਮੁਲਾਜ਼ਮ ਸ਼ਾਮਲ ਹੋਣਗੇ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਕੇਂਦਰੀ ਮਹਿੰਗਾਈ ਭੱਤੇ (CDA) ਦੇ ਪੇ-ਸਕੇਲ ਦੇ ਹਿਸਾਬ ਨਾਲ ਤਨਖ਼ਾਹ ਮਿਲ ਰਹੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:46:18 +00:00","Link":"https://www.punjabijagran.com/business/general-dearness-allowance-hike-5th-pay-commission-central-public-sector-enterprises-will-get-benefit-8998680.html"},{"Title":"ਤੁਹਾਡੇ ਕੋਲ ਆਇਆ ਹੈ KBC ਵੱਲੋਂ 15 ਲੱਖ ਜਿੱਤਣ ਦਾ ਮੈਸੇਜ, ਹੋ ਜਾਓ ਸਾਵਧਾਨ, ਨਹੀਂ ਤਾਂ ਖਾਲੀ ਹੋ ਜਾਵੇਗਾ ਤੁਹਾਡਾ ਅਕਾਊਂਟ","Content":"ਸੰਦੇਸ਼ ਵਿੱਚ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਤੁਹਾਡਾ WhatsApp ਨੰਬਰ KBC ਸਿਮ ਕਾਰਡ ਲੱਕੀ ਡਰਾਅ ਮੁਕਾਬਲੇ 2021 ਦੇ ਤਹਿਤ ਚੁਣਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮੈਸੇਜ ਕਲੇਮ ਕਰਨ ਲਈ ਲਿੰਕ 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:44:58 +00:00","Link":"https://www.punjabijagran.com/technology/general-you-have-received-a-message-from-kbc-to-win-rs-15-lakh-be-careful-otherwise-your-account-will-be-empty-8998679.html"},{"Title":"ਤਾਮਿਲਨਾਡੂ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸਾ : ਗਰੁੱਪ ਕੈਪਟਨ ਵਰੁਣ ਸਿੰਘ ਵੀ ਹਾਰ ਗਏ ਜ਼ਿੰਦਗੀ ਦੀ ਜੰਗ","Content":"ਬੀਤੀ 8 ਦਸੰਬਰ ਨੂੰ ਕ੍ਰੈਸ਼ ਹੋਏ ਐੱਮਆਈ 7 ਵੀ5 ਹੈਲੀਕਾਪਟਰ 'ਚ ਉਹ ਇਕਮਾਤਰ ਜੀਵਤ ਬਚੇ ਸਨ। ਉਹ ਕਮਾਂਡ ਹਸਪਤਾਲ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇਲਾਜ ਅਧੀਨ ਸੀ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵੈਂਟੀਲੇਟਰ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਹਾਦਸੇ ਵਿੱਚ ਸੀਡੀਐਸ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਅਤੇ 12 ਹੋਰ ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ।","PublishDate":"Wed, 15 Dec 2021 07:37:57 +00:00","Link":"https://www.punjabijagran.com/national/general-group-captain-varun-singh-injured-in-tamil-nadu-helicopter-accident-died-8998673.html"},{"Title":"WhatsApp ਦਾ ਪਾਇਲਟ ਬਣਾਏਗਾ ਕਿਸਾਨਾਂ ਨੂੰ ਡਿਜੀਟਲ ਪੇ-ਮਾਸਟਰ, ਜਾਣੋ ਕੀ ਹੈ ਮੈਗਾ ਪਲਾਨ","Content":"WhatsApp ਇੰਡੀਆ ਦੇ ਮੁਖੀ ਅਭਿਜੀਤ ਬੋਸ ਨੇ ਕਿਹਾ ਕਿ Pilot ਦੀ ਸ਼ੁਰੂਆਤ ਡਿਜੀਟਲ ਪੇਮੈਂਟ ਨੂੰ ਪਿੰਡਾਂ 'ਚ ਹੱਲਾਸ਼ੇਰੀ ਦੇਣ ਲਈ ਹੋਈ ਹੈ। ਅਸੀਂ ਦੇਸ਼ ਵਿਚ ਫਾਇਨਾਂਸ਼ੀਅਲ ਇਨਕਲਸ਼ਨ ਨੂੰ ਹੱਲਾਸ਼ੇਰੀ ਦੇਣ ਲਈ ਵਚਨਬੱਧ ਹਾਂ। ਪਾਇਲਟ ਦੀ ਸ਼ੁਰੂਆਤ ਡਿਜੀਟਲ ਪੇਮੈਂਟ ਸਿਸਟਮ 'ਚ 500 ਮਿਲੀਅਨ ਨਵੇਂ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਲਿਆਉਣ ਦੀ ਹੈ। WhatsApp ਦਾ ਆਸਾਨੀ ਨਾਲ ਪੇਮੈਂਟ ਦਾ ਸਿਸਟਮ ਨਵੇਂ ਲੋਕਾਂ ਨਾਲ ਇਸ ਨੂੰ ਜੋੜੇਗਾ।","PublishDate":"Wed, 15 Dec 2021 07:33:33 +00:00","Link":"https://www.punjabijagran.com/business/general-whatsapp-pilot-program-across-500-villages-for-digital-payments-8998677.html"},{"Title":"ਵਿਰਾਟ ਕੋਹਲੀ ਦਾ ਐਲਾਨ, ਰੋਹਿਤ ਸ਼ਰਮਾ ਦੀ ਕਪਤਾਨੀ 'ਚ ਖੇਡਣਗੇ ਵਨਡੇ ਸੀਰੀਜ਼","Content":"ਭਾਰਤੀ ਟੀਮ 16 ਦਸੰਬਰ ਵੀਰਵਾਰ ਨੂੰ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ ਲਈ ਰਵਾਨਾ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰਤ ਦੀ ਟੈਸਟ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਨੇ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਤੇ ਕਈ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦਿੱਤੇ। ਇਸ ਦੌਰਾਨ ਉਸ ਨੇ ਇਹ ਵੀ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਉਹ ਦੱਖਣੀ ਅਫਰੀਕਾ ਖਿਲਾਫ ਵਨਡੇ ਸੀਰੀਜ਼ ਲਈ ਉਪਲਬਧ ਹੈ। ਵਨਡੇ ਸੀਰੀਜ਼ 19 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:32:00 +00:00","Link":"https://www.punjabijagran.com/cricket/general-virat-kohli-announces-to-play-odi-series-under-rohit-sharma-8998674.html"},{"Title":"ਪੀਐੱਮ ਕਿਸਾਨ ਮਾਨਧਨ ਨਾਲ ਇਸ ਲਈ ਨਹੀਂ ਜੁੜ ਰਹੇ ਕਿਸਾਨ, ਸੰਸਦੀ ਕਮੇਟੀ ਨੇ ਦੱਸੀ ਇਹ ਵੱਡੀ ਵਜ੍ਹਾ","Content":" ਕਮੇਟੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪਹਿਲਾਂ ਹੀ ਇਸ ਸਕੀਮ ਵਿਚ ਵਿਆਪਕ ਤਬਦੀਲੀਆਂ ਦਾ ਸੁਝਾਅ ਦੇ ਚੁੱਕੀ ਹੈ ਪਰ ਵਿਭਾਗ ਨੇ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ। ","PublishDate":"Wed, 15 Dec 2021 07:24:57 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-pradhan-mantri-kisan-maan-dhan-yojana-narendra-modi-govt-comprehensively-modify-pmkmy-8998661.html"},{"Title":"ਕੁੱਲ 72 ਲੱਕ ਬੱਚੇ ਅਮਰੀਕਾ 'ਚ ਕੋਰੋਨਾ  ਸੰਕ੍ਰਮਿਤ, ਹਰ ਹਫ਼ਤੇ ਇਕ ਲੱਖ ਨਵੇਂ ਮਾਮਲੇ ਹੋ ਰਹੇ ਦਰਜ","Content":"ਦੁਨੀਆ 'ਚ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤਕ ਅਮਰੀਕਾ 'ਚ ਕੁੱਲ 72 ਮਿਲੀਅਨ ਯਾਨੀ 72 ਲੱਖ ਬੱਚਿਆਂ ਦਾ ਕੋਰੋਨਾ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਚਿਲਡਰਨ ਹਸਪਤਾਲ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਅਮਰੀਕਾ ਤੇ ਅਮਰੀਕਨ ਅਕੈਡਮੀ ਆਫ ਪੀਡੀਆਟ੍ਰਿਕਸ (ਆਪ) ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਵਿਚ ਇਹ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ।","PublishDate":"Wed, 15 Dec 2021 07:24:19 +00:00","Link":"https://www.punjabijagran.com/world/usa-a-total-of-72-million-children-in-the-united-states-are-infected-with-corona-with-100000-new-cases-being-reported-each-week-8998670.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]