[{"Title":"ਮੌੜ ਦੇ ਕਈ ਪਰਿਵਾਰ 'ਆਪ 'ਚ ਸ਼ਾਮਲ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਦੇ ਲੋਕ ਇਸ ਵਾਰ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਦੀ 75 ਸਾਲ ਦੀ ਲੁੱਟ ਤੋਂ ਚੰਗੀ ਤਰਾਂ ਜ\nਪੱਤਰ ਪੇ੍ਰਰਕ, ਕੋਟਕਪੂਰਾ : ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਦੇ ਲੋਕ ਇਸ ਵਾਰ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਦੀ 75 ਸਾਲ ਦੀ ਲੁੱਟ ਤੋਂ ਚੰਗੀ ਤਰਾਂ ਜ\n","PublishDate":"Fri, 31 Dec 2021 10:50:16 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-many-families-from-village-maur-join-aam-aadmi-party-9006950.html"},{"Title":"ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲੇ ਦੌਰਾਨ ਵਲੰਟੀਅਰਾਂ ਨੇ ਨਿਭਾਈ ਸੇਵਾ","Content":"ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਮੌਕੇ ਐੱਸਡੀਐੱਮ ਡਾ.ਹਿਮਾਂਸ਼ੂ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਅਤੇ  ਸੁਯੋਗ ਯਤਨਾਂ ਸਦਕਾ ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ, ਮਾਤਾ ਗੁਜਰੀ ਕਾਲਜ, ਯੂਥ ਕਲੱਬਾਂ ,ਐੱਨਸੀਸੀ ਅਤੇ ਐੱਨਐੱਸਐੱਸ  ਸੰਸਥਾਵਾਂ ਦੇ ਵਲੰਟੀਅਰਜ਼ ਦੀਆਂ ਟੀਮਾਂ ਬਣਾਈਆਂ ਗਈਆਂ ਸਨ। ਇਨ੍ਹਾਂ ਟੀਮਾਂ ਨੇ ਜਿੱਥੇ","PublishDate":"Fri, 31 Dec 2021 10:50:15 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-service-rendered-by-the-volunteers-during-the-martyrdom-match-9006949.html"},{"Title":"ਆਨਲਾਈਨ ਗੇਮ Blue Whale ਦਾ ਮੰਡਰਾ ਰਿਹੈ ਖ਼ਤਰਾ, ਚੈਲੇਂਜ ਪੂਰਾ ਕਰਨ ਲਈ ਨੌਜਵਾਨ ਨੇ ਪਹਿਲਾਂ ਕੱਟੀਆਂ ਹੱਥਾਂ ਦੀਆਂ ਨਾੜਾਂ ਤੇ ਫਿਰ...","Content":"ਭਾਰਤ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਆਨਲਾਈਨ ਬਲੂ ਵ੍ਹੇਲ ਗੇਮ (Blue Whale Game) ਦਾ ਖਤਰਾ ਮੰਡਰਾ ਰਿਹਾ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਾਗਪੁਰ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 18 ਸਾਲਾ ਨੌਜਵਾਨ ਤੁਸ਼ਾਰ ਜਾਧਵ (Tushar Jadhav) ਨੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ","PublishDate":"Fri, 31 Dec 2021 10:48:16 +00:00","Link":"https://www.punjabijagran.com/national/general-online-game-blue-whale-is-in-danger-young-man-commits-suicide-to-complete-the-challenge-9006938.html"},{"Title":"'ਆਪ' ਨੂੰ ਝਟਕਾ, ਹੁੰਦਲ ਹੋਏ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"ਰੂਪਨਗਰ ਹਲਕੇ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਦੀ ਚੋਣ  ਮੁਹਿੰਮ ਨੂੰ ਉਸ ਸਮੇਂ ਭਾਰੀ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ  ਸਾਬਕਾ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ  ਸ਼ਿਕਾਇਤ ਨਿਵਾਰਨ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਸਰਬਜੀਤ ਸਿੰਘ ਹੁੰਦਲ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਛੱਡ ਕੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਲਾ ਫੜ੍ਹ ਲਿਆ।\n","PublishDate":"Fri, 31 Dec 2021 10:48:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9006948.html"},{"Title":"ਕੱਚੇ ਸਹਾਇਕ ਪੋ੍ਫ਼ੈਸਰਾਂ ਦੇ ਧਰਨੇ 'ਚ ਪੁੱਜੇ ਸਰੂਪ ਚੰਦ ਸਿੰਗਲਾ","Content":"ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਬਠਿੰਡਾ ਅੰਦਰ ਕੰਮ ਕਰਦੇ ਕੱਚੇ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਅਤੇ ਡੀਪੀਈ  ਦਾ ਬਾਦਲ ਰੋਡ 'ਤੇ ਚੱਲ ਰਹੇ ਸੰਘਰਸ਼ ਦੇ ਗਿਆਰ੍ਹਵੇਂ ਦਿਨ (ਵੀਰਵਾਰ ਨੂੰ)","PublishDate":"Fri, 31 Dec 2021 10:47:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-saroop-chand-singla-one-of-the-striking-assistant-professors-came-on-strike-9006947.html"},{"Title":"ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਦੀ ਹੜਤਾਲ ਜਾਰੀ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ ਕੋਟਕਪੂਰਾ : ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਰਕਾਰੀ ਕਾਲਜ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਸਿੰਘ ਡਿੰਪਲ ਦੀ ਯੋਗ ਅ\nਪੱਤਰ ਪੇ੍ਰਰਕ ਕੋਟਕਪੂਰਾ : ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਰਕਾਰੀ ਕਾਲਜ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਸਿੰਘ ਡਿੰਪਲ ਦੀ ਯੋਗ ਅ\n","PublishDate":"Fri, 31 Dec 2021 10:46:06 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-strike-of-guest-faculty-assistant-professors-continues-to-secure-jobs-9006946.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਸੰਘਰਸ਼ ਲਈ ਤਿਆਰ ਰਹਿਣ ਦਾ ਦਿੱਤਾ ਸੱਦਾ","Content":"ਸਰਕਾਰ ਵੱਲੋਂ ਐਮਐਸਪੀ ਤੇ ਪੂਰਨ ਗਾਰੰਟੀ ਦਾ ਕਾਨੂੰਨ ਬਣਾਉਣ ਤੱਕ ਸੰਘਰਸ਼ ਕਰਨ ਲਈ ਆਪਾਂ ਨੂੰ ਤਿਆਰ ਬਰ ਤਿਆਰ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਵਿਚਾਰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸੁਰਜੀਤ ਸਿੰਘ ਫਤਿਹਗੜ੍ਹ ਭਾਦਸੋਂ ਨੇ ਸਥਾਨਕ ਸ਼ਹਿਰ ਵਿਖੇ ਕਿਸਾਨਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਗਟ ਕੀਤੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵਾਅਦੇ ਤਾਂ ਕਰ ਦਿੰਦੀ ਹੈ, ਪਰ ਨਿਭਾਉਂਦੀ ਘੱਟ ਹੀ ਹੈ। ਕਿਸਾਨਾਂ ਸਿਰ ਕਰਜ਼ੇ ਦੀ ਪੰਡ ਹਰ ਸਾਲ ਭਾਰੀ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੀਆਂ ਗਲਤ ਨੀਤੀਆਂ","PublishDate":"Fri, 31 Dec 2021 10:45:05 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-be-prepared-to-fight-till-the-guarantee-law-on-msp-is-passed-bhadson-9006945.html"},{"Title":"ਯੂਥ ਅਕਾਲੀ ਦਲ ਨੇ ਡੀਆਰਓ ਬਲਕਾਰ ਸਿੰਘ ਮਾਹਲ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਦਰਜ਼ ਕੀਤੇ ਗਏ ਮਾਮਲੇ ਦੇ ਵਿਰੋਧ 'ਚ ਅੱਜ ਸਥਾਨਕ ਡੀਸੀ ਦਫਤਰ ਵਿਖੇ ਯੂਥ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਗੁਰਵੀਰ ਸਿੰਘ ਕਾਕੂ ਸੀਰਵਾਲੀ ਕੌਮੀ ਜਨਰਲ ਸਕੱਤਰ ਅਤੇ ਲੱਪੀ ਈਨਾਖੇੜਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਸ਼ਹਿਰੀ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਪਰਚਾ ਰੱਦ ਕਰਵਾਉਣ ਸਬੰਧੀ ਇਕ ਮੰਗ ਪੱਤਰ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਨਾਮ ਤੇ ਸਥਾਨਕ ਡੀਸੀ ਦਫਤਰ ਵਿਖੇ ਬਲਕਾਰ ਸਿੰਘ ਮਾਹਲ ਡੀਆਰਓ ਨੂੰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਗੁਰਵੀਰ ਸਿੰਘ ਕਾਕੂ ਸੀਰਵਾਲੀ ਨੇ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਬਦਲਾਖੋਰੀ ਦੀ ਨੀਤੀ 'ਤੇ ਚੱਲ ਰਹੀ ਹੈ ਅਤੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਝੂਠਾ ਪਰਚਾ ਦਰਜ਼ ਕੀ","PublishDate":"Fri, 31 Dec 2021 10:45:05 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-demand-letter-from-youth-akali-dal-to-dro-balkar-singh-mahal-9006944.html"},{"Title":"ਸਰਕਾਰ ਵੱਲੋਂ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਰੈਗੂਲਰ ਨਾ ਕਰਨਾ ਮੰਦਭਾਗਾ : ਸੈਣੀ","Content":"ਮਿਊਂਸੀਪਲ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਜਨਰਲ ਸਕੱਤਰ, ਕੁਲਵੰਤ ਸਿੰਘ ਸੈਣੀ ਸਥਾਨਕ ਸਰਕਾਰ ਦਫ਼ਤਰ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਪੱਕੇ ਤੇ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਲਈ ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਗਏ।","PublishDate":"Fri, 31 Dec 2021 10:44:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9006943.html"},{"Title":"ਦੋ ਪੰਚਾਇਤ ਮੈਂਬਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਏ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸੰਗਰੂਰ ਤੋਂ ਅਕਾਲੀ ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਵਿਨਰਜੀਤ ਸਿੰਘ ਗੋਲਡੀ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਅੱਜ ਉਸ ਸਮੇਂ ਭਾਰੀ ਹੁਲਾਰਾ ਮਿਲਿਆ ਜਦੋਂ ਪਿੰਡ ਰਾਮਪੁਰਾ ਵਿਖੇ ਨੌਜਵਾਨ ਆਗੂ ਰਿੰਕੂ ਟਿਵਣਾ ਅਤੇ ਬਲਜਿੰਦਰ ਸਿੰਘ ਬਿੱਟੂ ਭਵਾਨੀਗੜ੍ਹ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਏ ਸਮਾਗਮ 'ਚ ਦੌਰਾਨ ਪਿੰਡ ਰਾਮਪੁਰਾ ਦੇ ਦੋ ਮੌਜੂਦਾ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਨੇ ਵਿਨਰਜੀਤ ਸਿੰਘ ਗੋਲਡੀ ਨਾਲ ਚੱਲਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਪੰਚਾਇਤ ਮੈਂਬਰ ਜੀਵਨ ਸਿੰਘ ਅਤੇ ਪੰਚ ਨਿਰਮਲ ਸਿੰਘ, ਰਿੱਕੀ ਨੇ ਕਿਹਾ ਉਹ ਖ਼ੁਸ਼ੀ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ ਕਿ ਉਨਾਂ੍ਹ ਨੂੰ ਵਿਨਰਜੀਤ ਸਿੰਘ ਗੋਲਡੀ ਦੀ ਅਗਵਾਈ 'ਚ ਪਾਰਟੀ","PublishDate":"Fri, 31 Dec 2021 10:43:02 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-panchayat-members-left-various-parties-and-joined-the-akali-dal-9006942.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]