[{"Title":"Punjab Transfers : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ IAS ਅਫ਼ਸਰਾਂ ਦਾ ਤਬਾਦਲਾ, 4 ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ DC ਵੀ ਬਦਲੇ, ਦੇਖੋ ਲਿਸਟ","Content":"Punjab IAS Transfers : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀਆਂ (IAS Officer's Transfer) ਦਾ ਤਬਾਦਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਚਾਰ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਡੀਸੀ ਇੱਧਰੋਂ-ਇੱਧਰ ਕੀਤੇ ਗਏ ਹਨ।","PublishDate":"Fri, 16 Aug 2024 06:50:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-ias-transfer-order-transfer-of-ias-officers-by-punjab-government-9394280.html"},{"Title":"Pakistan 'ਚ ਮੁਕਾਬਲੇ ਦੌਰਾਨ TTP ਦੇ ਸੱਤ ਅੱਤਵਾਦੀ ਢੇਰ, ਵੱਡੀ ਗਿਣਤੀ 'ਚ Weapons ਤੇ ਗੋਲਾ ਬਾਰੂਦ ਬਰਾਮਦ","Content":"ਫ਼ੌਜ ਦੇ ਮੀਡੀਆ ਵਿੰਗ (The army's media wing) 'ਇੰਟਰ-ਸਰਵਿਸਜ਼ ਪਬਲਿਕ ਰਿਲੇਸ਼ਨਜ਼' (ISPR) ਨੇ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਕਿ ਕੁਰੱਮ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਅੱਤਵਾਦੀਆਂ (terrorists) ਦੀ ਮੌਜੂਦਗੀ ਬਾਰੇ ਖ਼ੁਫ਼ੀਆ (intelligence) ਜਾਣਕਾਰੀ ਦੇ ਆਧਾਰ 'ਤੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਸੀ...","PublishDate":"Fri, 16 Aug 2024 06:50:24 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-seven-ttp-terrorists-killed-during-encounter-in-pakistan-large-number-of-weapons-and-ammunition-recovered-9394281.html"},{"Title":"Ludhiana Crime : ਗੱਡੀਆਂ ਨੂੰ ਜੈਕ 'ਤੇ ਖੜੀਆਂ ਕਰਕੇ ਟਾਇਰ ਚੋਰੀ ਕਰਨ ਵਾਲਾ ਗਿਰੋਹ ਕਾਬੂ, ਵੱਖ-ਵੱਖ ਕੰਪਨੀਆਂ ਦੇ  ਟਾਇਰ ਤੇ ਇੱਕ ਐਕਟਿਵਾ ਸਕੂਟਰ ਬਰਾਮਦ","Content":"ਥਾਣਾ ਮੁਖੀ ਬਲਵਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਢਲੀ ਪੁੱਛਗਿੱਛ ਦੇ ਦੌਰਾਨ ਸਾਹਮਣੇ ਆਇਆ ਕਿ ਮੁਲਜਮ ਸ਼ਹਿਰ ਤੇ ਵੱਖ ਵੱਖ ਇਲਾਕਿਆਂ ਵਿੱਚ ਜਾ ਕੇ ਰੈਕੀ ਕਰਦੇ ਅਤੇ  ਉਨ੍ਹਾਂ ਗੱਡੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੇ ਜਿੰਨ੍ਹਾ ਦੇ ਮਾਲਕ  ਦੁਕਾਨਾਂ ਜਾਂ ਮਾਲਾਂ ਦੇ ਅੰਦਰ ਖਰੀਦਦਾਰੀ ਕਰਨ ਵਿੱਚ ਮਸਰੂਫ ਹੁੰਦੇ l","PublishDate":"Fri, 16 Aug 2024 06:48:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gang-that-stole-tires-by-jacking-up-vehicles-caught-by-ludhiana-police-9394282.html"},{"Title":"Kolkata Doctor Case :ਲੁਧਿਆਣਾ ਦੇ ਸਾਰੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ ਦੇ ਡਾਕਟਰ, ਨਰਸਾਂ ਤੇ ਪੈਰਾਮੈਡੀਕਲ ਸਟਾਫ ਹੜਤਾਲ 'ਤੇ,ਮਰੀਜ਼ ਪਰੇਸ਼ਾਨ","Content":"ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਮਰੀਜ਼ਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਅਸੀਂ ਜਿਲ੍ਾ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿੱਚ ਆਪਣਾ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਆਏ ਸੀ ਪਰ ਡਾਕਟਰਾਂ ਵੱਲੋਂ ਓਪੀਡੀ ਸੇਵਾਵਾਂ ਬੰਦ ਕਰਕੇ ਹੜਤਾਲ ਤੇ ਚਲੇ ਜਾਣ ਕਾਰਨ ਅੱਜ ਸਾਨੂੰ ਬਿਨਾਂ ਇਲਾਜ ਕਰਵਾਏ ਘਰ ਨੂੰ ਵਾਪਸ ਜਾਣਾ ਪੈ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 16 Aug 2024 06:39:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-kolkata-doctor-case-doctors-nurses-and-paramedical-staff-of-all-government-hospitals-of-ludhiana-are-on-strike-9394279.html"},{"Title":"Hoshiarpur News: ਕੁਰਾਲਾ 'ਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਇੱਕ ਘਰ ਤੇ ਚਲਾਈਆਂ ਗੋਲੀਆਂ, ਪਿੰਡ ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਐਸਐਚਓ ਥਾਣਾ ਟਾਂਡਾ ਇੰਸਪੈਕਟਰ ਗੁਰਿੰਦਰਜੀਤ ਸਿੰਘ ਨਾਗਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ ਰਾਤ ਚਾਰ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਬਲਜੀਤ ਸਿੰਘ ਦੇ ਘਰ ਦੇ ਗੇਟ ਤੇ 15 ਤੋਂ 16 ਫਾਇਰ ਕੀਤੇ ਸਨ ","PublishDate":"Fri, 16 Aug 2024 06:33:45 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-hoshiarpur-news-unidentified-persons-opened-fire-at-a-house-in-kurala-an-atmosphere-of-terror-in-the-village-9394278.html"},{"Title":"ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਦੇ ਵਿਰੋਧ 'ਚ Amritsar ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੀ ਸਾਰੇ ਸਰਕਾਰੀ ਡਾਕਟਰ ਹੜਤਾਲ ’ਤੇ","Content":"ਡਾਕਟਰਾਂ (Doctors ) ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇੱਕ ਡਾਕਟਰ ਦਾ ਡਿਊਟੀ ਦੌਰਾਨ ਜਬਰ ਜਨਾਹ (rape)ਕਰਨ ਤੋਂ ਬਾਅਦ ਕਤਲ ( murder )ਡਾਕਟਰਾਂ ਦੀ ਇਸ ਹੜਤਾਲ ਨੂੰ ਨਰਸਿੰਗ ਸਟਾਫ ਦਾ ਵੀ ਸਮਰਥਨ ਹੈ...","PublishDate":"Fri, 16 Aug 2024 06:33:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-doctors-of-all-government-hospitals-in-the-district-are-on-strike-in-protest-against-the-rape-and-murder-of-a-female-doctor-in-kolkata-9394261.html"},{"Title":"Israel-Hamas War : ਦੋਹਾ 'ਚ ਗਾਜ਼ਾ ਜੰਗਬੰਦੀ ਸਮਝੌਤੇ ਦੀ ਗੱਲਬਾਤ ਸ਼ੁਰੂ, ਟਿਕੀਆਂ ਦੁਨੀਆ ਦੀਆਂ ਨਜ਼ਰਾਂ;  ਗਾਜ਼ਾ 'ਚ ਮਰਨ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ 40 ਹਜ਼ਾਰ ਤੋਂ ਪਾਰ","Content":"ਵ੍ਹਾਈਟ ਹਾਊਸ (White House) ਦੇ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ( National Security) ਬੁਲਾਰੇ ਜੌਨ ਕਿਰਬੀ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਕਿ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵੀਰਵਾਰ ਨੂੰ ਕਿਸੇ ਸਮਝੌਤੇ ਦੀ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੀ ਗੱਲਬਾਤ ਜਾਰੀ ਰਹੇਗੀ....","PublishDate":"Fri, 16 Aug 2024 06:32:25 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hamas-war-gaza-ceasefire-talks-begin-in-doha-worlds-eyes-fixed-40-thousand-palestinians-killed-so-far-9394271.html"},{"Title":"'ਵਿਨੇਸ਼ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ' ਓਲੰਪਿਕ ਖਿਡਾਰੀਆਂ ਦੀ PM ਮੋਦੀ ਨੇ ਕੀਤੀ ਤਾਰੀਫ, ਜਾਣੋ ਮਨੂ ਭਾਕਰ ਬਾਰੇ ਕੀ ਕਿਹਾ?","Content":"ਨਿਸ਼ਾਨੇਬਾਜ਼ ਮਨੂ ਭਾਕਰ ਦੀ ਖੇਡ ਦੀ ਤਾਰੀਫ ਕਰਦੇ ਹੋਏ ਪੀਐਮ ਮੋਦੀ (pm modi) ਨੇ ਕਿਹਾ ਕਿ ਮਨੂ ਨੇ ਟੋਕੀਓ ਓਲੰਪਿਕ ਦੀ ਨਿਰਾਸ਼ਾ ਤੋਂ ਵਾਪਸੀ ਕੀਤੀ। ਮਨੂ ਭਾਕਰ (manu bhaker) ਦੇ ਮੈਡਲ ਨੂੰ ਲੈ ਕੇ ਦੇਸ਼ 'ਚ ਉਤਸ਼ਾਹ ਦਾ ਮਾਹੌਲ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪੀਐਮ ਮੋਦੀ ਨੇ ਖੇਲੋ ਇੰਡੀਆ ਮੁਹਿੰਮ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ।","PublishDate":"Fri, 16 Aug 2024 06:32:10 +00:00","Link":"https://www.punjabijagran.com/sports/general-vinesh-created-history-pm-modi-praised-olympic-players-what-did-he-say-about-manu-bhakar-9394260.html"},{"Title":"ਇੱਕ ਦਹਾਕੇ 'ਚ ਦੁੱਗਣੇ ਹੋਏ LPG ਕੁਨੈਕਸ਼ਨ, Ethanol ਬਲੇਡਿੰਗ ਤੇ PNG 'ਚ ਵੀ ਹੋਇਆ ਵਾਧਾ","Content":"ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ (Hardeep Singh Puri) ਨੇ ਇਸ ਸਬੰਧੀ ਸੋਸ਼ਲ ਮੀਡੀਆ 'X' 'ਤੇ (social media 'X') ਪੋਸਟ ਕੀਤਾ ਹੈ। ਆਪਣੀ ਪੋਸਟ ਵਿੱਚ, ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਨਾਗਰਿਕਾਂ ਲਈ ਊਰਜਾ ਦੀ ਸੁਤੰਤਰਤਾ (energy independence) ਦੇ ਪੰਜ ਮਾਰਗ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਹਨ...","PublishDate":"Fri, 16 Aug 2024 06:31:41 +00:00","Link":"https://www.punjabijagran.com/national/general-lpg-connections-doubled-in-a-decade-ethanol-blending-and-png-also-saw-a-great-increase-9394276.html"},{"Title":"Immunity boost ਕਰਨ ਦੇ  ਨਾਲ ਹੀ ਅੱਖਾਂ ਨੂੰ ਸਿਹਤਮੰਦ ਬਣਾਉਣਗੇ Eggs, ਮੌਨਸੂਨ 'ਚ ਇਨ੍ਹਾਂ ਨੂੰ ਖਾਣ ਦੇ ਹੋਰ ਵੀ ਕਈ ਫ਼ਾਇਦੇ","Content":"ਕਿਉਂਕਿ ਆਂਡੇ (eggs) ਪ੍ਰੋਟੀਨ ਦਾ ਵਧੀਆ ਸਰੋਤ ਹਨ, ਇਸ ਲਈ ਇਹ ਚਮੜੀ ਅਤੇ ਵਾਲਾਂ ਲਈ ਬਹੁਤ ਵਧੀਆ ਮੰਨੇ ਜਾਂਦੇ ਹਨ। ਅੰਡੇ ਵਿੱਚ ਬਾਇਓਟਿਨ, ਵਿਟਾਮਿਨ ਬੀ12 ਅਤੇ ਹੋਰ ਪੌਸ਼ਟਿਕ ਤੱਤ ਵੀ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ ਜੋ ਵਾਲਾਂ ਤੇ ਨਹੁੰਆਂ ਨੂੰ ਸਿਹਤਮੰਦ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।","PublishDate":"Fri, 16 Aug 2024 06:29:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-along-with-boosting-immunity-eggs-will-make-eyes-healthy-there-are-many-more-benefits-of-eating-them-in-monsoon-9394270.html"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਾਜਨੀਤੀ ਪ੍ਰਤੀ ਪਹੁੰਚ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ ਤੇ ਖਾਲਸਾ ਜੀ ਨੇ ਇਸ ਗੱਲ ਦੀ ਪਹਿਰੇਦਾਰੀ ਕਰਨੀ ਹੈ ਕਿ ਚੱਲ ਰਹੇ ਸਿਆਸੀ ਨਿਜ਼ਾਮ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ</p>\n<p><a href=\"/statement-for-parmjeet-singh-gazi/\">ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2024 07:12:51 +00:00","Link":"/statement-for-parmjeet-singh-gazi/"}]