[{"Title":"Sad News : ਪੀਏਯੂ ਬਾਗਬਾਨੀ ਵਿਭਾਗ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਡਾਕਟਰ ਬਲਦੇਵ ਸਿੰਘ ਢਿੱਲੋਂ ਦਾ ਦੇਹਾਂਤ","Content":" ਪੰਜਾਬ ਐਗਰੀਕਲਚਰ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਦੇ ਡੀਨ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਸਟੱਡੀਜ਼ ਅਤੇ ਬਾਗਬਾਨੀ ਵਿਭਾਗ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਡਾਕਟਰ ਬਲਦੇਵ ਸਿੰਘ ਢਿੱਲੋਂ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ।","PublishDate":"Fri, 28 Jan 2022 17:06:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-head-of-pau-horticulture-department-dr-baldev-singh-dhillon-passed-away-9020456.html"},{"Title":"ਸਾਬਕਾ ਸਰਪੰਚ ਸਾਥੀਆਂ ਸਮੇਤ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਪਿੰਡ ਭੈਣੀ ਰੋੜਾ ਦਾ ਸਾਬਕਾ ਅਕਾਲੀ ਸਰਪੰਚ ਸੁਰਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਆਪਣੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨਾਲ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ। ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਕਾਮਿਲ ਬੋਪਾਰਾਏ ਨੇ ਸਰਪੰਚ ਸੁਰਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਨੂੰ ਸਿਰੋਪਾਓ ਪਾਕੇ ਪਾਰਟੀ ਚ ਸ਼ਾਮਲ ਕਰਵਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਹਲਕੇ ਚੋਂ ਜੋ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨਾਲ ਜੁੜ ਰਹੇ ਹਨ ਉਨ੍ਹਾਂ ਦਾ ਪੂਰਾ ਸਤਿਕਾਰ ਕੀਤਾ ਜਾਵੇਗਾ।\n","PublishDate":"Fri, 28 Jan 2022 16:53:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-former-akali-sarpanch-of-village-bhaini-rora-joins-congress-along-with-his-associates-9020448.html"},{"Title":"ਅੱਜ ਤੇ ਕੱਲ੍ਹ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਦੇ ਲੱਗਣਗੇ ਮੈਗਾ ਕੈਂਪ","Content":"ਜਾਗਰਣ ਸੰਵਾਦਦਾਤਾ, ਜਲੰਧਰ : ਕੋਰੋਨਾ ਨੂੰ ਹਰਾਉਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਸ਼ਨਿਚਰਵਾਰ ਤੇ ਐਤਵਾਰ ਨੂੰ ਮੈਗਾ ਕੈਂਪ ਲਾਏ ਜਾਣਗੇ। ਚੋਣ ਕਮਿਸ਼ਨ ਦਾ ਚੋਣ ਤਕ 70 ਫ਼ੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਦੂਜੀ ਡੋਜ਼ ਲਗਵਾਉਣ ਦਾ ਟੀਚਾ ਹੈ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹੇ 'ਚ 300 ਸੈਂਟਰਾਂ 'ਚ ਵੈਕਸੀਨ ਲਗਾਉਣ ਦਾ ਟੀਚਾ ਹੈ। ਹਾਲਾਂਕਿ ਸੈਂਟਰਾਂ ਦੀ ਗਿਣਤੀ 350 ਦੇ ਕਰੀਬ ਪੁੱਜ ਚੁੱਕੀ ਹੈ।","PublishDate":"Fri, 28 Jan 2022 16:46:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mega-camp-of-vaccination-centres-9020447.html"},{"Title":"ਵਿਆਹਾਂ 'ਚ ਪਰਸ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 2 ਮੈਂਬਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਨੇ ਵਿਆਹਾਂ ਵਿਚੋਂ ਪਰਸ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 2 ਮੈਂਬਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਸਐੱਚਓ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਨਰਿੰਦਰ ਕੌਰ ਪਤਨੀ ਰਣਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਪੂਨੀਆ ਜੋ ਕੈਨੇਡਾ ਤੋਂ ਆਪਣੇ ਭਤੀਜੇ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਦੇ ਵਿਆਹ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਖਹਿਰਾ ਪੈਲੇਸ ਮਲਸੀਆਂ ਵਿਖੇ ਜਦ ਵਿਆਹ ਦੀਆਂ ਰਸਮਾਂ ਹੋ ਰਹੀਆਂ ਸਨ ਤਾਂ ਉਹ ਜੋੜੀ ਨੂੰ ਸ਼ਗਨ ਪਾਉਣ ਲੱਗੀ।","PublishDate":"Fri, 28 Jan 2022 16:45:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-two-arrested-punjabijagran-9020446.html"},{"Title":"ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣੇ ਚਾਹੀਦੇ ਸ਼ਹੀਦਾਂ ਦੇ ਦਿਹਾੜੇ : ਇਆਲੀ","Content":"ਪਹਿਲੀ ਐਂਗਲੋ ਸਿੱਖ ਵਾਰ ਦੇ ਸੈਂਕੜੇ ਸ਼ਹੀਦਾਂ ਦੀ 176ਵੀਂ ਬਰਸੀ ਪਿੰਡ ਆਲੀਵਾਲ ਵਿਖੇ ਸਥਿਤ ਯਾਦਗਾਰ 'ਤੇ ਟਰੱਸਟ ਵੱਲੋਂ ਮਨਾਈ ਗਈ।\n","PublishDate":"Fri, 28 Jan 2022 16:39:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-anniversary-of-the-first-anglo-sikh-war-at-aliwal-9020445.html"},{"Title":"ਰੂਟ 'ਚ ਤਬਦੀਲੀ ਨੂੰ ਲੈ ਕੇ 'ਆਪ' ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਮੰਗੀ ਮਾਫ਼ੀ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਅਤੇ ਪੰਜਾਬ 'ਚ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਉਮੀਦਵਾਰ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਜਮਸ਼ੇਰ ਵਿਖੇ ਰੱਖੇ ਪੋ੍ਗਰਾਮ ਅਨੁਸਾਰ ਜਮਸ਼ੇਰ ਜਾਂਦੇ ਹੋਏ ਛਾਉਣੀ ਦੇ ਸਦਰ ਬਾਜ਼ਾਰ ਵਿਚੋਂ ਲੰਘ ਕੇ ਜਾਣ ਦਾ ਪੋ੍ਗਰਾਮ ਉਲੀਕਿਆ ਗਿਆ ਸੀ। ਸਵੇਰ ਤੋਂ ਹੀ 'ਆਪ' ਦੇ ਵਰਕਰ ਉਤਸ਼ਾਹ ਨਾਲ ਕੇਜਰੀਵਾਲ ਨੂੰ ਛਾਉਣੀ ਸਦਰ ਬਾਜ਼ਾਰ 'ਚ ਉਡੀਕਦੇ ਰਹੇ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਉਸ ਵੇਲੇ ਭਾਰੀ ਨਿਰਾਸ਼ਾ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਜਦੋਂ ਕੇਜਰੀਵਾਲ ਬਾਹਰੋਂ ਬਾਹਰ ਹੀ ਜਮਸ਼ੇਰ ਪਹੁੰਚ ਗਏ।","PublishDate":"Fri, 28 Jan 2022 16:35:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-politicalnews-aamadamiparty-punjabijagran-9020444.html"},{"Title":"ਐਡਵੋਕੇਟ ਦਿਓਲ ਕੀਤੇ ਸਨਮਾਨਿਤ","Content":"ਖ਼ਾਲਸਾ ਸਕੂਲ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਸੰਤੋਖ ਸਿੰਘ ਦਿਓਲ ਨੇ ਸਫਲ 55 ਸਾਲਾ ਵਕਾਲਤ ਲਈ ਉਨਾਂ੍ਹ ਦਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਸਤਪਾਲ ਸ਼ਰਮਾ, ਵਾਈਸ ਪ੍ਰਧਾਨ ਲਵਨੀਸ਼ ਗੋਇਲ ਤੇ","PublishDate":"Fri, 28 Jan 2022 16:34:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-honored-by-advocate-deol-9020443.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਤੇ ਭਗਵੰਤ ਮਾਨ ਦੀ ਜਮਸ਼ੇਰ ਰੈਲੀ ਇੰਟਰਵਿਊ ਤਕ ਰਹੀ ਸੀਮਤ","Content":"ਜਲੰਧਰ ਕੈਂਟ ਹਲਕੇ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਜਮਸ਼ੇਰ ਖਾਸ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੀ ਰੈਲੀ ਚੋਣ ਰੈਲੀ ਨਾ ਹੋ ਕੇ ਇਕ ਨਿੱਜੀ ਇੰਟਰਵਿਊ ਤਕ ਹੀ ਸਿਮਟ ਗਈ।","PublishDate":"Fri, 28 Jan 2022 16:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-aam-adami-party-punjabijagran-9020442.html"},{"Title":"ਗੁਰਪਾਲ ਗੋਲਡੀ ਦਾ ਪੱਖੋਵਾਲ 'ਚ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ, ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ, ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਪਾਲ ਸਿੰਘ ਗੋਲਡੀ ਦਾ ਸ਼ੁੱਕਰਵਾਰ ਪੱਖੋਵਾਲ ਵਿਖੇ ਪਹੁੰਚਣ 'ਤੇ ਹਮਾਇਤੀਆਂ ਵਲੋ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਮੀਦਵਾਰ ਗੁਰਪਾਲ ਸਿੰਘ ਗੋਲਡੀ ਨੇ ਕਿਹਾ 2022 ਵਿੱਚ ਆਉਣ ਵਾਲੀ ਸਰਕਾਰ ਸਾਡੇ ਗਠਜੋੜ ਦੀ ਹੋਵੇਗੀ। \n","PublishDate":"Fri, 28 Jan 2022 16:32:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-warm-welcome-to-gurpal-goldie-at-pakhowal-9020441.html"},{"Title":"ਭਾਜਪਾ ਨੇ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਦੇ ਜਨਮ ਦਿਹਾੜੇ 'ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਭਾਜਪਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਅਰਪਿਤ ਕੀਤੇ। ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਦੇ ਜੱਦੀ ਘਰ ਵਿਖੇ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਕੰਵਰ ਨਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਵਡਭਾਗਾ ਸਮਝਦੇ ਹਨ ਕਿ ਭਾਰਤ ਦੇ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਏ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਦੇ ਜੱਦੀ ਘਰ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰ ਰਹੇ ਹਨ। \n","PublishDate":"Fri, 28 Jan 2022 16:27:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bjp-remembers-lala-lajpat-rai-9020440.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]