[{"Title":"ਕੇਜਰੀਵਾਲ ਝੂਠੀਆਂ ਗਰੰਟੀਆਂ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਕਰ ਰਹੇ ਗੁਮਰਾਹ : ਕਲੇਰ","Content":"ਸਥਾਨਕ ਮੁਹੱਲਾ ਰਵੀਦਾਸਪੁਰਾ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਐੱਸਆਰ ਕਲੇਰ ਦੇ ਹੱਕ ਵਿਚ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਐੱਸਸੀ ਵਿੰਗ) ਦੇ ਕੌਮੀ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਕਾ ਕੌਂਸਲਰ ਕਰਮਜੀਤ ਸਿੰਘ ਕੈਂਥ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ।\n","PublishDate":"Sun, 02 Jan 2022 16:33:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-rally-in-favor-of-claire-was-held-in-mohalla-ravidas-pura-9008218.html"},{"Title":"ਮੋਰਕਰੀਮਾ 'ਚ ਸਜਾਇਆ ਨਗਰ ਕੀਰਤਨ","Content":"ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਪਿੰਡ ਮੋਰਕਰੀਮਾ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਨੂੰ ਫੁੱਲਾਂ ਨਾਲ ਸਜੀ ਪਾਲਕੀ 'ਚ ਸੁਸ਼ੋਭਿਤ ਕੀਤਾ ਗਿਆ।\n","PublishDate":"Sun, 02 Jan 2022 16:28:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-decorated-nagar-kirtan-at-morkarima-9008217.html"},{"Title":"ਕੋਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ 'ਚ 900 ਦਾ ਹੋਇਆ ਟੀਕਾਕਰਨ","Content":"ਲੋਕ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਐਤਵਾਰ ਸਥਾਨਕ ਖ਼ਾਲਸਾ ਸਕੂਲ ਵਿਖੇ ਲਗਾਏ 10ਵੇਂ ਕੋਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ 'ਚ 900 ਵਿਅਕਤੀਆਂ ਦਾ ਟੀਕਾਕਰਨ ਹੋਇਆ। ਸੁਸਾਇਟੀ ਚੇਅਰਮੈਨ ਗੁਲਸ਼ਨ ਅਰੋੜਾ ਤੇ ਸਰਪ੍ਰਸਤ ਰਾਜਿੰਦਰ ਜੈਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਲਗਾਏ ਕੈਂਪ 'ਚ ਲੋਕਾਂ ਨੇ ਟੀਕਾਕਰਨ ਪ੍ਰਤੀ ਕਾਫ਼ੀ ਉਤਸ਼ਾਹ ਦਿਖਾਇਆ। ਕੈਂਪ 'ਚ ਸਿਵਲ","PublishDate":"Sun, 02 Jan 2022 16:25:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-10th-corona-vaccine-camp-vaccinated-900-people-9008216.html"},{"Title":"17ਵੇਂ ਅੱਖਾਂ ਦੇ ਕੈਂਪ 'ਚ 320 ਮਰੀਜ਼ਾਂ ਦੀ ਹੋਈ ਜਾਂਚ","Content":"ਸਥਾਨਕ ਅਜੈਬ ਸਿੰਘ ਸੱਗੂ ਵੈੱਲਫੇਅਰ ਕੌਂਸਲ ਵੱਲੋਂ ਅੱਖਾਂ ਦੇ ਕੈਂਪ 'ਚ 320 ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਹੋਈ। ਜਿਊਣ ਸਿੰਘ ਭਾਗ ਸਿੰਘ ਮੱਲ੍ਹਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਤੇ ਬਾਬਾ ਮੋਹਨ ਸਿੰਘ ਸੱਗੂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਲਗਾਏ ਕੈਂਪ ਵਿਚ ਕੌਂਸਲ ਦੇ ਸਰਪ੍ਰਸਤ ਕਮਲਜੀਤ ਸਿੰਘ ਮੱਲ੍ਹਾ, ਕਿਰਨਜੀਤ ਸਿੰਘ ਗ਼ਾਲਿਬ ਸੋਨੀ, ਪ੍ਰਸ਼ੋਤਮ ਲਾਲ ਖ਼ਲੀਫ਼ਾ ਤੇ ਜਸਵੰਤ ਸਿੰਘ ਸੱਗੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਉਦਘਾਟਨ ਸਾਬਕਾ ਵਿਧਾਇਕ ਭਾਗ ਸਿੰਘ ਮੱਲ੍ਹਾ ਤੇ ਬਾਬਾ ਮੋਹਨ ਸਿੰਘ ਸੱਗੂ ਨੇ ਕੀਤਾ। ਕੈਂਪ 'ਚ ਸ਼ੰਕਰਾ ਹਸਪਤਾਲ ਦੀ ਟੀਮ ਵੱਲੋਂ 320 ਦੇ ਕਰੀਬ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਉਪਰੰਤ 48 ਮਰੀਜ਼ਾਂ ਦੀ ਚੋਣ ਕੀਤੀ ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਦੇ ਆਪੇ੍ਸ਼ਨ ਕਰਵਾਏ ਜਾਣਗੇ।","PublishDate":"Sun, 02 Jan 2022 16:22:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-320-patients-underwent-checkup-at-17th-eye-camp-9008215.html"},{"Title":"ਇਆਲੀ ਵੱਲੋਂ ਸ੍ਰੀ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ ਲਈ ਬੱਸਾਂ ਰਵਾਨਾ","Content":"ਸ਼ੋ੍ਮਣੀ ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ੍ਰੀ ਖੁਰਾਲਗੜ੍ਹ ਸਾਹਿਬ (ਹੁਸ਼ਿਆਰਪੁਰ) ਵਿਖੇ ਸਥਿਤ ਪਾਵਨ ਅਸਥਾਨ ਦੇ ਹਲਕਾ ਦਾਖਾ ਦੀ ਸੰਗਤ ਦੇ ਦਰਸ਼ਨ ਕਰਵਾਉਣ ਲਈ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਨਿਸ਼ਕਾਮ ਸੇਵਾ ਤਹਿਤ ਪਿੰਡ ਮੁੱਲਾਂਪੁਰ ਤੋਂ ਦੋ ਬੱਸਾਂ ਰਵਾਨਾ ਕੀਤੀਆਂ।","PublishDate":"Sun, 02 Jan 2022 16:17:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-buses-depart-from-village-mullanpur-for-sri-khuralgarh-sahib-9008214.html"},{"Title":"ਅੱਜ ਤੋਂ ਲੱਗੇਗੀ 15 ਤੋਂ 18 ਸਾਲ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੂੰ 24 ਕਾਊਂਟਰਾਂ 'ਤੇ ਕੋ-ਵੈਕਸੀਨ","Content":"ਸੋਮਵਾਰ ਨੂੰ 15 ਤੋਂ 18 ਸਾਲ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਬਣਾਏ ਗਏ 24 ਕਾਊਂਟਰਾਂ 'ਤੇ ਕੋ-ਵੈ ਸੋਮਵਾਰ ਨੂੰ 15 ਤੋਂ 18 ਸਾਲ ਤਕ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਬਣਾਏ ਗਏ 24 ਕਾਊਂਟਰਾਂ 'ਤੇ ਕੋ-ਵੈ\n","PublishDate":"Sun, 02 Jan 2022 16:11:50 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-corona-dose-start-from-today-9008213.html"},{"Title":"ਖਸਤਾ ਹਾਲਤ ਡਾਗੀਆਂ ਸੜਕ ਦਾ 92 ਲੱਖ ਨਾਲ ਨਿਰਮਾਣ ਸ਼ੁਰੂ","Content":"ਸਥਾਨਕ ਪਿੰਡ ਡਾਗੀਆਂ ਤੋਂ ਕਾਉਂਕੇ ਨੂੰ ਜਾਂਦੀ ਖਸਤਾ ਹਾਲਤ ਸੜਕ ਦਾ ਆਖਿਰਕਾਰ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਸਤਿੰਦਰਪਾਲ ਸਿੰਘ ਕਾਕਾ ਗਰੇਵਾਲ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਨਿਰਮਾਣ ਸ਼ੁਰੂ ਹੋ ਗਿਆ।\n","PublishDate":"Sun, 02 Jan 2022 16:11:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-construction-of-dilapidated-road-started-with-rs-92-lakh-9008212.html"},{"Title":"8 ਵਾਰ ਐੱਮਪੀ, ਗਵਰਨਰ, ਮੰਤਰੀ ਤੇ ਚੇਅਰਮੈਨ ਰਹੇ ਬੂਟਾ ਸਿੰਘ","Content":"ਮਰਹੂਮ ਕੇਂਦਰੀ ਗ੍ਹਿ ਮੰਤਰੀ ਬੂਟਾ ਸਿੰਘ ਦੀ ਪਹਿਲੀ ਬਰਸੀ ਉਨ੍ਹਾਂ ਦੀ ਪੁੱਤਰੀ ਐਡਵੋਕੇਟ ਗੁਰਕੀਰਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਅਮਰਾਜ ਪੈਲੇਸ ਵਿਖੇ ਮਨਾਈ ਗਈ। ਇਸ ਬਰਸੀ ਸਮਾਗਮ 'ਚ ਕਾਂਗਰਸ ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਤੋਂ ਇਲਾਵਾ ਇਲਾਕੇ ਦੇ ਸਮਾਜ ਸੇਵੀ, ਰਾਜਨੀਤਿਕ, ਧਾਰਮਿਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਤੋਂ ਇਲਾਵਾ ਲੋਕ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰਨ ਪਹੁੰਚੇ। ਬਰਸੀ ਸਮਾਗਮ ਦਾ ਆਗਾਜ਼ ਮਰਹੂਮ ਬੂਟਾ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਕਾਂਗਰਸ ਦੀ ਲੀਡਰਸ਼ਿਪ ਤੇ ਸ਼ਖਸੀਅਤਾਂ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਤਸਵੀਰ 'ਤੇ ਫੁੱਲ ਮਾਲਾਵਾਂ ਭੇਂਟ ਕਰਦਿਆਂ ਕੀਤਾ। \n","PublishDate":"Sun, 02 Jan 2022 16:07:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-buta-singh-8-times-mp-governor-minister-and-chairman-9008211.html"},{"Title":"ਜਾਮ 'ਚ ਫਸੀ ਐਂਬੂਲੈਂਸ, ਬੱਚੇ ਦੀ ਮੌਤ","Content":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਸਮੇਤ ਦਿੱਲੀ ਅੰਮਿ੍ਤਸਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਖੰਨਾ ਵਿਖੇ ਲਗਾਏ ਜਾਮ 'ਚ ਐਤਵਾਰ ਐਂਬੂਲੈਂਸ ਫਸ ਗਈ ਜਿਸ ਕਾਰਨ ਐਂਬੂਲੈਂਸ 'ਚ ਹਸਪਤਾਲ ਲਿਜਾਏ ਜਾ ਰਹੇ ਪਿੰਡ ਮੋਹਨਪੁਰ ਦੇ ਬਿਮਾਰ ਬੱਚੇ ਦੀ ਮੌਤ ਹੋ ਗਈ।\n","PublishDate":"Sun, 02 Jan 2022 16:02:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ambulance-stuck-on-national-highway-by-contract-employees-child-killed-9008210.html"},{"Title":"ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਾਂ ਕਾਂਗਰਸ ਦਾ ਵਿਰੋਧ ਕਰਨਗੇ ਨੰਬਰਦਾਰ","Content":"ਪੰਜਾਬ ਨੰਬਰਦਾਰ ਯੂਨੀਅਨ ਤਹਿਸੀਲ਼ ਰਾਏਕੋਟ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਤਹਿਸੀਲ ਕੰਪਲੈਕਸ ਰਾਏਕੋਟ ਵਿਖੇ ਤਹਿਸੀਲ਼ ਪ੍ਰਧਾਨ ਸੁੁਖਪਾਲ ਸਿੰਘ ਗੋਂਦਵਾਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕੀਤੀ ਗਈ।\n ਇਸ ਮੀਟਿੰਗ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨਾਲ ਸੂਬਾ ਪ੍ਰਧਾਨ ਪਰਮਿੰਦਰ ਸਿੰਘ ਗਾਲਿਬ ਦੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਨੰਬਰਦਾਰੀ ਜੱਦੀ-ਪੁੁਸ਼ਤੀ ਕਰਨ ਤੇ ਮਾਣ-ਭੱਤਾ 3 ਹਜ਼ਾਰ ਕਰਨ ਸਬੰਧੀ","PublishDate":"Sun, 02 Jan 2022 15:50:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-if-the-demands-are-not-met-then-nambardars-will-oppose-the-congress-9008209.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]