[{"Title":"CBSE Board Exam 2025 Date: 15 ਫਰਵਰੀ ਤੋਂ ਸ਼ੁਰੂ  ਹੋ ਸਕਦੀਆਂ ਹਨ 10ਵੀਂ, 12ਵੀਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ, 4 ਅਕਤੂਬਰ ਤੱਕ ਹੋ ਸਕਦੈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ","Content":"ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ਼ ਸੈਕੰਡਰੀ ਐਜੂਕੇਸ਼ਨ (ਸੀਬੀਐਸਈ) 15 ਫਰਵਰੀ 2024 ਤੋਂ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਸ਼ੁਰੂ ਕਰ ਸਕਦਾ ਹੈ, ਹਾਲਾਂਕਿ ਬੋਰਡ ਦੁਆਰਾ ਅਜੇ ਤੱਕ ਅਜਿਹੀ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਹੈ। ਫਿਲਹਾਲ ਸੀਬੀਐਸਈ ਬੋਰਡ ਵੱਲੋਂ ਬੋਰਡ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਪ੍ਰਕਿਰਿਆ ਚੱਲ ਰਹੀ ਹੈ, ਜਿਸ ਲਈ ਆਖਰੀ ਮਿਤੀ 4 ਅਕਤੂਬਰ ਰੱਖੀ ਗਈ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 11:51:07 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-board-exam-2025-date-10th-12th-board-exams-can-start-from-february-15-registration-can-be-done-till-october4-9408807.html"},{"Title":"ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਵੱਲੋਂ ਕੰਬਾਈਨਾਂ ਨੂੰ ਸੁਪਰ ਐੱਸਐੱਮਐੱਸ ਸਿਸਟਮ ਤੋਂ ਬਿਨਾਂ ਚਲਾਉਣ ’ਤੇ ਲਾਈ ਪਾਬੰਦੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ","PublishDate":"Thu, 26 Sep 2024 11:50:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-additional-district-magistrate-has-banned-the-operation-of-combines-without-super-sms-system-9408840.html"},{"Title":"Gold Rate Today:  75,406 ਦੇ ਆਲ ਟਾਈਮ ਹਾਈ 'ਤੇ ਪਹੁੰਚਿਆ ਸੋਨਾ, 26 ਸਤੰਬਰ ਨੂੰ 1580 ਰੁਪਏ ਹੋਇਆ ਮਹਿੰਗਾ, ਪੜ੍ਹੋ  ਆਪਣੇ ਸ਼ਹਿਰ ਦੇ ਤਾਜ਼ਾ ਰੇਟ","Content":"Prices For Gold And Silver Today:ਜੇਕਰ ਤੁਸੀਂ ਸੋਨਾ ਖਰੀਦਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਅੱਜ ਇਹ 158 ਰੁਪਏ ਮਹਿੰਗਾ ਮਿਲੇਗਾ। 24 ਕੈਰੇਟ ਸੋਨੇ ਦੀ ਕੀਮਤ 75 ਹਜ਼ਾਰ 406 ਰੁਪਏ ਹੋ ਗਈ ਹੈ। ਚਾਂਦੀ ਦੀ ਕੀਮਤ 'ਚ ਅੱਜ 87 ਰੁਪਏ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 26 Sep 2024 11:49:05 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-hits-all-time-high-of-75406-rs-1580-on-september-26-read-latest-rates-in-your-city-9408795.html"},{"Title":"ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਵੱਲੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਅੱਗੇ ਪੱਕਾ ਮੋਰਚਾ ਸ਼ੁਰੂ","Content":"ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਵੱਲੋਂ ਡੀਸੀ ਦਫ਼ਤਰ ਫ਼ਿਰੋਜ਼ਪੁਰ ਸਾਹਮਣੇ ਪੱਕਾ ਮੋਰਚਾ ਸ਼ੁਰੂ","PublishDate":"Thu, 26 Sep 2024 11:47:52 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-youth-bharat-sabha-started-a-formal-march-in-front-of-dc-office-ferozepur-9408839.html"},{"Title":"NRI ਔਰਤ ਨੂੰ ਪਲਾਟ ਖ਼ਰੀਦਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ 13 ਲੱਖ ਦੀ ਮਾਰੀ ਠੱਗੀ, ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਮਾਮਲਾ ਦਰਜ","Content":"ਉਸ ਨੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ 14 ਅਕਤੂਬਰ 2016 ਤੋਂ 7 ਅਪ੍ਰੈਲ 2017 ਦੇ ਦਰਮਿਆਨ ਨਿਰਵੈਰ ਸਿੰਘ ਤੇ ਉਸ ਦੀ ਮਾਤਾ ਜਸਪਾਲ ਕੌਰ ਵਾਸੀ ਪਿੰਡ ਕੋਕਰੀ ਹੇਰਾਂ ਅਤੇ ਗਗਨਦੀਪ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਮਹਿਣਾ ਨੇ ਉਸ ਦੀ ਮਾਸੀ ਨੂੰ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਲੈ ਕੇ ਇਕ ਪਲਾਟ ਸਸਤੇ ਰੇਟ ’ਤੇ ਖ਼ਰੀਦਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਸ ਨਾਲ 13 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰ ਲਈ ਹੈ। ","PublishDate":"Thu, 26 Sep 2024 11:47:37 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-woman-residing-abroad-in-canada-was-cheated-of-13-lakhs-by-pretending-to-buy-a-plot-at-a-cheap-rate-9408833.html"},{"Title":"ਬਲੈਰੋ ਕੈਪਰ ਗੱਡੀ ਦੀ ਲਪੇਟ ’ਚ ਆ ਕੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਕਸਬਾ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ","PublishDate":"Thu, 26 Sep 2024 11:44:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-person-riding-a-motorcycle-was-killed-and-another-injured-after-being-hit-by-a-blairo-capper-vehicle-9408838.html"},{"Title":"ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਦੇ ਸਖ਼ਤ ਆਦੇਸ਼ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਾਇੰਸ ਟੈਕਨਾਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਨ","PublishDate":"Thu, 26 Sep 2024 11:41:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-additional-district-magistrate-issued-strict-orders-not-to-burn-paddy-straw-9408837.html"},{"Title":"ਆਪ੍ਰੇਸ਼ਨ ਤੋਂ ਬਾਅਦ ਡਾਕਟਰ ਨੇ ਔਰਤ ਦੇ ਪੇਟ 'ਚ ਛੱਡੇ ਕੱਪੜੇ, ਅਲਟਰਾਸਾਊਂਡ ਰਿਪੋਰਟ ਦੇਖ ਕੇ ਪਤੀ ਦੇ ਉੱਡੇ ਹੋਸ਼","Content":"ਯੂਪੀ ਦੇ ਓਰਾਈ ਵਿੱਚ ਡਾਕਟਰਾਂ ਦੀ ਲਾਪਰਵਾਹੀ ਦਾ ਇੱਕ ਬਹੁਤ ਹੀ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਗਾਲ ਬਲੈਡਰ ਦੀ ਸਰਜਰੀ ਦੌਰਾਨ ਡਾਕਟਰ ਨੇ ਔਰਤ ਦੇ ਪੇਟ ਵਿੱਚ ਦੋ ਵੱਡੇ ਸੂਤੀ ਕੱਪੜੇ ਛੱਡੇ। ਮਾਮਲਾ ਦੋ ਮਹੀਨੇ ਬਾਅਦ ਉਦੋਂ ਸਾਹਮਣੇ ਆਇਆ ਜਦੋਂ ਔਰਤ ਦੇ ਪੇਟ 'ਚ ਦਰਦ ਹੋਣ ਲੱਗਾ। ਸੀਐਮਓ ਨੇ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ। ਜਾਂਚ ਟੀਮ ਪੰਜ ਦਿਨਾਂ ਵਿੱਚ ਸੀਐਮਓ ਨੂੰ ਆਪਣੀ ਰਿਪੋਰਟ ਸੌਂਪੇਗੀ।","PublishDate":"Thu, 26 Sep 2024 11:38:38 +00:00","Link":"https://www.punjabijagran.com/national/general-after-the-operation-the-doctor-left-the-clothes-in-the-woman-s-stomach-the-husband-lost-his-senses-after-seeing-the-ultrasound-report-9408835.html"},{"Title":"ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟ੍ਰੇਟ ਨੇ ਲਾਈ ਕੰਬਾਈਨਾਂ ਨਾਲ ਝੋਨਾ ਕੱਟਣ ’ਤੇ ਪਾਬੰਦੀ","Content":"ਝੋਨੇ ਦੀ ਕਟਾਈ ਦਾ ਸੀਜ਼ਨ ਸ਼ੁਰੂ","PublishDate":"Thu, 26 Sep 2024 11:35:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-additional-district-magistrate-has-imposed-a-ban-on-paddy-harvesting-with-combines-from-7-pm-to-9-am-9408836.html"},{"Title":"Cyber ​​Crime : ਸਾਈਬਰ ਅਪਰਾਧੀ ਦੇ ਜਾਲ਼ 'ਚ ਫਸਿਆ ਵਿਦਿਆਰਥੀ ਬੋਲਿਆ - ਕਾਸ਼ ! ਮੈਂ ਪਿਤਾ ਦੀ ਗੱਲ ਸੁਣੀ ਹੁੰਦੀ ਤਾਂ 18 ਲੱਖ ਦਾ ਨਾ ਹੁੰਦਾ ਨੁਕਸਾਨ","Content":"ਫੋਨ ਕਰਨ ਵਾਲੇ ਨੇ ਆਪਣੀ ਪਛਾਣ ਵਿੱਕੀ ਕੁਮਾਰ ਵਾਸੀ ਵੀਰਗਾਂਵ ਰਾਏਪੁਰ ਵਜੋਂ ਦੱਸੀ। ਉਸ ਨੇ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨਾਲ ਜੁੜ ਕੇ ਚੰਗੀ ਕਮਾਈ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕੀਤਾ।","PublishDate":"Thu, 26 Sep 2024 11:27:13 +00:00","Link":"https://www.punjabijagran.com/national/general-bca-student-saurabh-shukla-who-got-trapped-in-the-trap-of-a-cyber-criminal-9408818.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]