[{"Title":"ਬਾਬਾ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਸਾਈਕਲ ’ਤੇ ਸੰਸਾਰ ਯਾਤਰਾ ਕਰਨ ਦਾ ਧਾਰਿਆ ਇਰਾਦਾ, ਹੁਣ ਤਕ ਤਿੰਨ ਲੱਖ ਕਿਲੋਮੀਟਰ ਦੇ ਕਰੀਬ ਕਰ ਚੁੱਕੇ ਹਨ ਸਫ਼ਰ","Content":"ਅੱਠ ਭਰਾਵਾਂ ਅਤੇ ਦੋ ਭੈਣਾਂ ਦੇ ਭਰਾ ਬਾਬਾ ਜਸਵੰਤ ਸਿੰਘ ਰਸਮੀ ਤੌਰ ’ਤੇ ਸਿਰਫ਼ ਚਾਰ ਜਮਾਤਾਂ ਪੜ੍ਹੇ ਹਨ। ਬਚਪਨ ਤੋਂ ਧਾਰਮਿਕ ਬਿਰਤੀ ਸੀ ਤੇ ਸੰਨ 1970 ਵਿਚ ਪੜ੍ਹਦਿਆਂ ਸਕੂਲੋਂ ਭੱਜ ਕੇ ਕਾਰ ਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਖੜਕ ਸਿੰਘ ਕੋਲ ਦਰਬਾਰ ਸਾਹਿਬ ਅਮ੍ਰਿਤਸਰ ਚਲੇ ਗਏ ਅਤੇ ਫੇਰ ਪਿੰਡਾਂ ਵਿੱਚੋਂ ਸੰਗਤ ਲਈ ਦੁੱਧ ਲੈ ਕੇ ਆਉਣ ਦੀ ਸੇਵਾ ਕਰਨ ਲੱਗੇ। ","PublishDate":"Sun, 27 Jun 2021 22:45:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-baba-jaswant-singh-intends-to-travel-the-world-on-a-bicycle-so-far-he-has-traveled-about-three-lakh-kilometers-8905374.html"},{"Title":"Conversion case : ਅਕਾਲੀ ਦਲ ਨੇ ਕਸ਼ਮੀਰ ਭੇਜੀ ਟੀਮ, ਐੱਸਜੀਪੀਸੀ ਨੇ ਵੀ ਲਿਆ ਨੋਟਿਸ","Content":"ਉਧਰ ਸਿਰਸਾ ਨੇ ਟਵੀਟ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਗੱਲ ਐੱਲਜੀ ਮਨੋਜ ਸਿਨਹਾ ਤਕ ਪਹੁੰਚਾ ਦਿੱਤੀ ਹੈ। ਐੱਲਜੀ ਨੇ ਘਾਟੀ ਵਿਚ ਸਿੱਖਾਂ ਦੀ ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੀ ਰੱਖਿਆ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਪੀੜਤ ਲੜਕੀਆਂ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸੌਂਪ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Sun, 27 Jun 2021 22:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-team-sent-by-akali-dal-to-kashmir-sgpc-also-took-notice-8905373.html"},{"Title":"ਐਡਵੋਕੇਟ ਬੈਂਸ ਨੇ ਚੁੱਕਿਆ ਨੰਗਲ ਦੇ ਖ਼ੂਨੀ ਚੌਰਾਹੇ ਦਾ ਮੁੱਦਾ","Content":"ਇਸ ਸਬੰਧੀ ਇਲਾਕੇ ਦੇ ਵਿਧਾਇਕ ਤੇ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੇ ਲੋਕਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਇਹ 15 ਕਰੋੜ ਦੀ ਰਾਸ਼ੀ ਨੰਗਲ ਨਗਰ ਕੌਂਸਲ ਜਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇਵੇਗੀ ਪਰ ਇਹ ਰਕਮ ਜਮ੍ਹਾਂ ਨਹੀਂ ਕਰਵਾਈ ਗਈ ਜਿਸ ਕਾਰਨ ਇਸ ਫਲਾਈਓਵਰ ਦਾ ਕੰਮ ਪਹਿਲਾਂ ਵਾਲੇ ਪਲਾਨ ਮੁਤਾਬਕ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਾ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 22:15:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-advocate-bains-raises-issue-of-nangals-bloody-crossroads-8905339.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਡੈਲਟਾ ਪਲੱਸ ਵੇਰੀਐਂਟ ਨੂੰ ਵਧਣੋਂ ਰੋਕਣ ਲਈ ਟੈਸਟਿੰਗ ਵਧਾਏਗੀ ਸਰਕਾਰ","Content":"ਰਾਜ ਵਿਚ ਡੈਲਟਾ ਪਲੱਸ ਵੇਰੀਐਂਟ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਸਕੱਤਰ ਵਿਨੀ ਮਹਾਜਨ ਨੇ ਇਸ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਨਿਗਰਾਨੀ ਵਧਾਉਣ ਤੋਂ ਇਲਾਵਾ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਕੰਟੈਕਟ ਟ੍ਰੇਸਿੰਗ ਤੇ ਟੈਸਟਿੰਗ ਵਧਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਕੋਵਿਡ ਰਿਸਪਾਂਸ ਗਰੁੱਪ ਦੀ ਮੀਟਿੰਗ 'ਚ ਮੁੱਖ ਸਕੱਤਰ ਨੇ ਕਿਹਾ ਕਿ ਰਾਜ ਵਿਚ ਡੈਲਟਾ ਪਲੱਸ ਵੇਰੀਐਂਟ ਦੇ ਕੁਝ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਪਟਿਆਲਾ ਤੇ ਲੁਧਿਆਣਾ 'ਚ ਇਕ-ਇਕ ਮਾਮਲਾ ਰਿਪੋਰਟ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 22:00:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-government-will-increase-testing-to-curb-the-growth-of-delta-plus-variants-in-punjab-8905342.html"},{"Title":"ਜਨਮ ਦਿਨ ਪਾਰਟੀ ਰੱਖ ਕੇ ਸ਼ਰਾਬ ਪਿਆਉਣ ਵਾਲਾ ਕਾਰੀਗਰ ਸਵਾ ਕਰੋੜ ਦੇ ਗਹਿਣੇ ਲੈ ਕੇ ਫ਼ਰਾਰ","Content":"ਦੁਕਾਨ ਦੇ ਮਾਲਕ ਅਨੂਪ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਆਕਾਸ਼ ਮਾਂਝੀ ਦਾ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਜਨਮ ਦਿਨ ਸੀ। ਉਸ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਰਾਤ 11 ਵਜੇ ਤਕ ਬਾਕੀ ਕਾਰੀਗਰਾਂ ਨਾਲ ਵਰਕਸ਼ਾਪ ਵਿਚ ਆਪਣਾ ਜਨਮ ਦਿਨ ਮਨਾਇਆ। ਇਸ ਦੌਰਾਨ ਮੁਲਜ਼ਮ ਆਕਾਸ਼ ਨੇ ਬਾਕੀ ਕਾਰੀਗਰਾਂ ਨੂੰ ਦੇਰ ਰਾਤ ਸਾਢੇ ਤਿੰਨ ਵਜੇ ਤਕ ਪੀਂਦੇ ਰਹੇ। ","PublishDate":"Sun, 27 Jun 2021 21:45:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-drunkard-holding-a-birthday-party-and-fleeing-with-jewelery-worth-rs-8905354.html"},{"Title":"ਪਨਬੱਸ ਤੇ ਪੀਆਰਟੀਸੀ ਬੱਸਾਂ ਅੱਜ ਤੋਂ ਤਿੰਨ ਦਿਨ ਨਹੀਂ ਚੱਲਣਗੀਆਂ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਦੇ ਰਾਜ ਭਰ 'ਚ 18 ਡਿਪੂ ਤੇ ਪੀਆਰਟੀਸੀ ਦੇ 9 ਡਿਪੂਆਂ ਤੋਂ ਬੱਸਾਂ ਦੀ ਆਵਾਜਾਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਰਹੇਗੀ। ਇਸ ਬਾਰੇ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਜਲੰਧਰ ਦੇ ਜਨਰਲ ਮੈਨੇਜਰ ਨਵਰਾਜ ਬਾਤਿਸ਼ ਨੇ ਕਿਹਾ ਕਿ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਦੇ ਬੇੜੇ 'ਚ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਦੀਆਂ ਬੱਸਾਂ ਨੂੰ ਪੱਕਾ ਸਟਾਫ ਰੂਟ 'ਤੇ ਸੰਚਾਲਿਤ ਕਰਦਾ ਰਹੇ। ","PublishDate":"Sun, 27 Jun 2021 21:30:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punbus-and-prtc-buses-will-not-not-for-three-days-8905359.html"},{"Title":"ਜਥੇਬੰਦਕ ਤੌਰ 'ਤੇ ਮਜ਼ਬੂਤ ਹੋਣ ਕਸ਼ਮੀਰ ਵਾਦੀ ਦੇ ਸਿੱਖ : ਹਵਾਰਾ ਕਮੇਟੀ","Content":"ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਦੀ ਸਿੱਖਾਂ ਨਾਲ ਵਧ ਰਹੀ ਸਾਂਝ ਕਈ ਸਰਕਾਰੀ ਅਤੇ ਗੈਰ-ਸਰਕਾਰੀ ਧਿਰਾਂ ਨੂੰ ਹਜ਼ਮ ਨਹੀਂ ਹੋ ਰਹੀ ਹੈ ਜਿਸ ਦੇ ਚੱਲਦਿਆਂ ਪਿਛਲੇ ਦਿਨੀਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿਚ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾਣ ਦੇ ਮਨੋਰਥ ਨਾਲ ਸਿਆਸੀ ਆਗੂਆਂ ਦੀ ਮਿਲਣੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਸਿੱਖ ਵੋਟ ਨੂੰ ਸਾਂਝ ਦੇ ਭਾਈਵਾਲਾਂ ਕੋਲ ਜਾਣ ਤੋਂ ਰੋਕਣ ਲਈ ਇਸ ਘਟਨਾ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਨਕਾਰਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।\n","PublishDate":"Sun, 27 Jun 2021 21:15:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-hawara-committee-said-kashmir-valley-sikhs-being-organizationally-strong-8905274.html"},{"Title":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅੱਜ ਘੇਰੇਗੀ ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਦਾ ਘਰ","Content":" ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਪੰਜਾਬ ਭਰ ਦੇ ਸਫ਼ਾਈ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦੇ ਮਸਲੇ ਉੱਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨਾਲ ਮਿਲ ਕੇ ਝੂਠ ਬੋਲਣ ਵਾਲੇ ਰਾਜ ਕੁਮਾਰ ਵੇਰਕਾ ਦੇ ਘਰ ਦਾ ਸੋਮਵਾਰ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਘਿਰਾਓ ਕਰੇਗੀ।","PublishDate":"Sun, 27 Jun 2021 21:00:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-aam-aadmi-party-will-today-surround-raj-kumar-verkas-house-8905278.html"},{"Title":"ਵੱਡੀ ਮਾਤਰਾ 'ਚ ਹੈਰੋਇਨ ਬਰਾਮਦ, ਹਰਿਆਣਾ ਦੇ ਤਿੰਨ ਜਣਿਆਂ ਸਮੇਤ 6 ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਐੱਸਐੱਸਪੀ ਧਰੁਮਨ ਐੱਚ ਨਿੰਬਾਲੇ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਸਦਰ ਦੇ ਏਐੱਸਆਈ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਪ੍ਰਭਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗਸ਼ਤ ਦੌਰਾਨ ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਗੁਲਜਾਰ ਸਿੰਘ ਵਾਸੀ ਬਾਕੀਪੁਰ ਨੂੰ 40 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰਕੇ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 18:47:53 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-large-quantity-of-heroin-seized-six-accused-arrested-including-three-from-haryana-8905058.html"},{"Title":"Farmer's Protest : ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਕਿਹਾ; ਪਰਚਿਆਂ ਦੇ ਡਰ ਨਾਲ ਰੁਕਣ ਵਾਲਾ ਨਹੀਂ ਕਿਸਾਨ ਅੰਦੋਲਨ","Content":"ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਅੰਦੋਲਨ ਪਰਚਿਆਂ ਦੇ ਡਰ ਨਾਲ ਰੁਕਣ ਵਾਲਾ ਨਹੀਂ ਹੈ ਬਲਕਿ ਤਿੰਨੋਂ ਖੇਤੀ ਵਿਰੋਧੀ-ਲੋਕ ਵਿਰੋਧੀ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਤਕ ਸੰਘਰਸ਼ ਜਾਰੀ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਮੋਦੀ ਸਰਕਾਰ ਫਾਸ਼ਿਸ਼ਟ ਰਵੱਈਏ ਤਹਿਤ ਦੇਸ਼ ਵਿੱਚ ਹਰ ਵਿਰੋਧੀ ਵਿਚਾਰ ਨੂੰ ਦਬਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 18:47:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-protest-farmer-leaders-says-fear-of-firs-does-not-stop-the-peasant-movement-8905084.html"},{"Title":"ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!","Content":"<p>ਸ. ਗੁਰਮੁਖ ਸਿੰਘ (ਪਿੰਡ ਰੰਗੀਲਪੁਰ, ਨੇੜੇ ਬਟਾਲਾ) ਲੰਘੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਕੁਦਰਤੀ ਖੇਤੀ ਕਰ ਰਹੇ ਹਨ। ਖੇਤੀ ਲਈ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਜ਼ਹਿਰ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਨਾ ਹੀ ਰਸਾਇਣਕ ਖਾਦਾਂ ਪਾਉਂਦੇ ਹਨ। ਆਪਣੀ ਲੋੜ ਦਾ ਹਰ ਪਦਾਰਥ ਅਨਾਜ, ਦਾਲਾਂ, ਸਬਜ਼ੀ, ਫਲ, ਜੜੀ-ਬੂਟੀ ਆਦਿ ਆਪ ਪੈਦਾ ਕਰਦੇ ਹਨ। ਉਹ ਹੋਰਨਾਂ ਦੀ ਕੁਦਰਤੀ ਖੇਤੀ ਵਿਧੀ ਅਪਨਾਉਣ ਵਿੱਚ ਮਦਦ ਵੀ ਕਰਦੇ ਹਨ ਅਤੇ ਫਸਲਾਂ ਦੇ ਦੇਸੀ ਬੀਜ ਵੀ ਬਿਲਕੁਲ ਮੁਫਤ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/\">ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jun 2021 08:58:12 +00:00","Link":"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/"},{"Title":"1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੋਵੀਂ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ '1984 ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ' ਵਿਸ਼ੇ ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/\">1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jun 2021 07:17:08 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jun 2021 07:06:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਕਰੀਬ ਛੇ ਮਹੀਨੇ ਪੂਰੇ ਹੋ ਚਲੇ ਹਨ। ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਦਾ ਮੌਸਮ ਢੁੱਕ ਚੁੱਕਿਆ ਹੈ ਤੇ ਇਸੇ ਨਾਲ ਹੀ ਜਮੀਨੀ ਪਾਣੀ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ ਕੱਢ ਕੇ ਵਰਤੋਂ ਦਾ ਦੌਰ ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਤਿਆਰ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ ਫਸਲਾਂ ਖਾਸਕਰ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਲਈ ਜਮੀਨੀ ਪਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਕਹਾਣੀ ਏਨੀ ਕੁ ਵਾਰ ਤੱਥਾਂ ਸਮੇਤ ਬਿਆਨ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਕਿ ਉਸ ਦੇ ਮੁੜ ਦੁਹਰਾਉਣ ਦੀ ਕੋਈ ਖਾਸ ਲੋੜ ਬਚੀ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-rp-singh/\">ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jun 2021 10:35:36 +00:00","Link":"https://www.sikhsiyasat.info/article-by-rp-singh/"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਦੇਖਿਆਂ ਤੇ ਗੱਲ ਕੀਤਿਆਂ ਕਿਸਾਨੀ ਲੱਗਦਾ ਹੈ ਪਰ ਮਹਿਸੂਸ ਕੀਤਿਆਂ ਤੇ ਵਿਚਾਰਿਆਂ ਬਹੁਤ ਕੁਝ ਹੋਰ, ਵਿਲੱਖਣ ਤੇ ਨਵਾਂ ਲੱਗਣ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਸ ਬਾਰੇ ਗੱਲਾਂ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਤੇ ਨਾ ਹੀ ਕਿਸੇ ਦੇ ਹੱਥ-ਵੱਸ ਕੁਝ ਲੱਗਦਾ ਹੈ, ਇਹ ਤਾਂ ਬਸ ਵਾਪਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਮਰਜ਼ੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਨਹੀਂ ਚੱਲ ਸਕਦੀ, ਮਰਜ਼ੀ ਚਲਾਉਂਣ ਦੀ ਸੋਚਣ ਵਾਲਾ ਨਾ-ਚਾਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਇਸਦੇ ਵਹਿਣ ਵਿੱਚ ਵਹਿ ਜਾਂਦਾ ਹੈ। ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੂੰ ਚੱਲ ਰਹੇ ਸਿਸਟਮ ਦੀਆਂ ਕਸੌਟੀਆਂ ਨਹੀਂ ਲੱਗ ਸਕਦੀਆਂ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ ਤੀਖਣ ਬੁੱਧੀ ਜਾਂ ਦੁਨਿਆਵੀ ਵਿੱਦਿਆ ਦੀ ਲੋੜ ਨਹੀਂ ਸਗੋਂ ਹਰ ਕੋਈ ਪੜਿਆ ਅਣਪੜਿਆ ਜੋ ਵੀ 'ਨਾਨਕ ਨਾਮ ਚੜਦੀ ਕਲਾ-ਤੇਰੇ ਭਾਣੇ ਸਰਬਤ ਦਾ ਭਲਾ ਦੇ ਸਿਧਾਂਤ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਇਸ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਅਜ਼ਮਤ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/\">ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 09:35:14 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?","Content":"<p>ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ 3 ਜੂਨ 2021 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ, ਮੁਸ਼ਕੀਆਣਾ ਸਾਹਿਬ, ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਹੋਏ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 08:50:52 +00:00","Link":"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/"},{"Title":"ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ “ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ” ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦਾ ਹੋਕਾ ਦਿੰਦੀ ਮੁਹਿੰਮ #ਝੋਨਾ_ਘਟਾਓ_ਪੰਜਾਬ_ਬਚਾਓ ਤਹਿਤ #ਜਲ_ਚੇਤਨਾ_ਯਾਤਰਾ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਅਰਦਾਸ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਨ ਕੇਂਦਰ ਵੱਲੋਂ ਇਸ ਯਾਤਰਾ ਤਹਿਤ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/save-water-save-punjab-2/\">ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ &#8220;ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ&#8221; ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:25:38 +00:00","Link":"https://www.sikhsiyasat.info/save-water-save-punjab-2/"},{"Title":"ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ ‘ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ 14ਵੇਂ ਮੁਖੀ ਅਮਰ ਸ਼ਹੀਦ ਸੰਤ ਗਿਆਨੀ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖ਼ਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਅਤੇ ਜੂਨ '84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਾਵਨ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 37ਵਾਂ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹੈੱਡ ਕੁਆਰਟਰ ਗੁਰਦੁਆਰਾ ਗੁਰ ਦਰਸ਼ਨ ਪ੍ਰਕਾਸ਼ ਮਹਿਤਾ ਵਿਖੇ ਪੂਰੀ ਸ਼ਰਧਾ ਭਾਵਨਾ, ਉਤਸ਼ਾਹ ਅਤੇ ਚੜ੍ਹਦੀਕਲਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/\">ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ &#8216;ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:01:54 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/"},{"Title":"ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ","Content":"<p> ਜੂਨ 84 ਦੀ ਜੰਗ ਵਿਚ ਕਿਸੇ ਵੀ ਪ੍ਰਕਾਰ ਦੀ ਹਿੰਸਾ ਦਾ ਮੂਲ ਕਾਰਣ ਅਤੇ ਕਾਰਕ ਭਾਰਤੀ ਹਕੂਮਤ ਹੈ ਜੋ ਬਿਪਰਵਾਦੀ ਅਤੇ ਬਸਤੀਵਾਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀਆਂ ਲੀਹਾਂ ‘ਤੇ ਚਲਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਘਟਨਾਕ੍ਰਮ ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਦਾ ਬਿਪਰ ਰੂਪ ਕੁਦਰਤੀ ਹੱਕਾਂ ਅਤੇ ਇਨਸਾਫ ਤੋਂ ਕੋਹਾਂ ਦੂਰ ਦਿਖਦਾ ਹੈ ਬਲਕਿ ਇਹ ਆਪਣੇ ਕੁਦਰਤ ਵਿਰੋਧੀ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/\">ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 04:28:11 +00:00","Link":"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?","Content":"<p>ਜੂਨ '84 ਘੱਲੂਘਾਰਾ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਿੰਘ ਸਭਾ ਬਠਿੰਡਾ ਵਿਖੇ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jun 2021 05:18:19 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/"}]