[{"Title":"ਬਰਾੜ ਨੇ ਐੱਸਪੀ (ਡੀ) ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਅਮਨਦੀਪ ਸਿੰਘ ਬਰਾੜ ਪੀਪੀਐੱਸ ਨੇ ਵੀਰਵਾਰ ਖੰਨਾ ਦੇ ਐੱਸਪੀ (ਡਿਟੈਕਟਿਵ) ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਉਹ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮਾਲੇਰਕੋਟਲਾ ਵਿਖੇ ਐੱਸਪੀਡੀ ਵਜੋਂ ਸੇਵਾ ਨਿਭਾਅ ਰਹੇ ਸਨ।","PublishDate":"Thu, 02 Dec 2021 16:15:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-amandeep-singh-brar-took-over-as-sp-d-8992793.html"},{"Title":"ਡਿੱਗ ਰਹੇ ਗ੍ਰਾਫ ਤੋਂ ਅੰਦਰਖਾਤੇ ਸੁਖਬੀਰ ਚਿੰਤਤ : ਟਿੱਲੂ","Content":"ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੀ ਹਰਮਨਪਿਆਰਤਾ ਆਏ ਦਿਨ ਘੱਟ ਰਹੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਬਾਦਲ ਦਲ ਦਾ ਗ੍ਰਾਫ ਵੀ ਘੱਟ ਰਿਹਾ ਹੈ। ਨਤੀਜੇ ਵਜੋਂ ਬਾਦਲ ਦਲ ਹਾਸ਼ੀਏ 'ਤੇ ਆ ਰਿਹਾ ਹੈ। ਉਕਤ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਸੰਯੁਕਤ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਤੇ ਹਲਕਾ ਖੰਨਾ ਇੰਚਾਰਜ ਸੁਖਵੰਤ ਸਿੰਘ ਟਿੱਲੂ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕੋਈ ਸਮਾਂ ਸੀ ਜਦੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਪੰਥ, ਪੰਜਾਬ ਤੇ ਪੰਜਾਬੀਅਤ ਦਾ ਪਹਿਰੇਦਾਰ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ ਕਿਉਂਕਿ ਅਕਾਲੀ ਦਲ ਨੇ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਪੰਥ, ਪੰਜਾਬ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਿਆਂ ਦੀ ਪੈਰਵੀ ਕੀਤੀ ਤੇ ਸਮੇਂ ਸਮੇਂ 'ਤੇ ਮੋਰਚੇ ਵੀ ਲਗਾਏ ਪਰ ਪੁੱਤਰ ਮੋਹ 'ਚ ਫਸਕੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾ","PublishDate":"Thu, 02 Dec 2021 16:13:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sukhbir-worried-about-falling-graph-of-badal-dal-8992792.html"},{"Title":"Weather Update : ਪੰਜਾਬ 'ਚ ਠੰਢ ਨੇ ਮੱਠੀ ਕੀਤੀ ਜਨਜੀਵਨ ਦੀ ਰਫ਼ਤਾਰ, ਜਾਣੋ- ਕਦੋਂ ਤਕ ਛਾਏ ਰਹਿਣਗੇ ਆਸਮਾਨ 'ਚ ਬੱਦਲ","Content":" ਸ਼ਹਿਰ ਲੁਧਿਆਣਾ ਦਾ ਮੌਸਮ ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਹੋਰ ਠੰਢਾ ਹੋ ਰਿਹਾ ਹੈ ਜਦਕਿ ਬੱਦਲਾਂ ਨੇ ਮੌਸਮ ਦੇ ਮਿਜ਼ਾਜ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਕੇ ਰੱਖ ਦਿੱਤਾ ਜਦਕਿ ਦੇਰ ਰਾਤ ਤੋਂ ਪੈਂਦੀ ਧੁੰਦ, ਤਰੇਲ ਅਤੇ ਬੀਤੇ ਦਿਨਾਂ ਤੋਂ ਚੱਲ ਰਹੀ ਹਵਾ ਮੌਸਮ ਨੂੰ ਹੋਰ ਠੰਢਾ ਕਰ ਰਹੀ ਹੈ, ਜਿਸ ਨਾਲ ਆਮ ਜਨਜੀਵਨ ਦੀ ਰਫ਼ਤਾਰ ਹੌਲੀ ਹੋਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 16:02:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cold-weather-slows-down-pace-of-life-in-punjab-know-how-long-clouds-will-remain-in-sky-8992791.html"},{"Title":"ਭਾਟੀਆ ਪੀਏਸੀ ਰਾਜਸੀ ਮਾਮਲਿਆਂ ਕਮੇਟੀ ਮੈਂਬਰ ਨਿਯੁਕਤ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਗੁਰਦੁਆਰਾ ਦੁਆਬਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਹੁਸ਼ਿਆਰਪੁਰ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਪਰਮਜੀਤ ਸਿੰਘ ਹੀਰਾ ਭਾਟੀਆ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਪੀਏਸੀ ਰਾਜਸੀ ਮਾਮਲਿਆਂ ਦੀ ਕਮੇਟੀ ਮੈਂਬਰ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 15:53:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bhatia-appointed-pac-political-affairs-committee-member-8992790.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦਾ ਹਲਕਾ ਪਾਇਲ ਦੌਰਾ 9 ਨੂੰ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 9 ਦਸੰਬਰ ਨੂੰ ਹਲਕਾ ਪਾਇਲ ਦਾ ਦੌਰਾ ਕਰਕੇ ਲੋਕ ਮਿਲਣੀ ਕਰਨਗੇ ਤੇ ਇਸੇ ਦਿਨ ਜੰਗੇ ਆਜ਼ਾਦੀ ਦੇ ਪਹਿਲੇ ਸ਼ਹੀਦ ਬਾਬਾ ਮਹਿਰਾਜ ਸਿੰਘ ਦੇ ਕਾਂਸੀ ਦੇ ਬੁਤ ਨੂੰ ਲੋਕ ਅਰਪਿਤ ਕਰਨਗੇ।\n ਹਲਕਾ ਪਾਇਲ ਦੇ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਨੇ ਸਰਪੰਚਾਂ ਨਾਲ ਆਪਣੇ ਦਫਤਰ 'ਚ ਮੀਟਿੰਗ ਉਪਰੰਤ ਦੱਸਿਆ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 9 ਦਸੰਬਰ ਨੂੰ ਹਲਕਾ ਪਾਇਲ 'ਚ ਪੁੱਜਣਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਚੰਨੀ ਦਾ ਹਲਕਾ ਪਾਇਲ 'ਚ ਇਹ ਪਹਿਲਾ ਦੌਰਾ ਹੈ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਸਵੇਰੇ 9.30 ਪਿੰਡ ਰੱਬੋਂ ਪੁੱਜਣਗੇ ਜਿੱਥੇ ਜੰਗੇ ਅਜ਼ਾਦੀ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦ ਬਾਬਾ ਮਹਿਰਾਜ ਸਿੰਘ ਦੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋ ਬਣਾਏ ਬੁਤ ਨੂੰ ਲੋਕ ਅਰਪ","PublishDate":"Thu, 02 Dec 2021 15:51:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-halqa-pyal-visit-of-chief-minister-charanjit-channy-on-9th-december-8992789.html"},{"Title":"ਡਾ. ਭੰਵਰਾ ਬੀਸੀ ਵਿੰਗ ਦੋਆਬਾ ਜ਼ੋਨ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਚੁਣੇ","Content":"ਦੋਆਬਾ ਜ਼ੋਨ ਬੀਸੀ ਵਿੰਗ ਦਾ ਵਿਸਥਾਰ ਕਰ ਕੇ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਪ੍ਰਤੀ ਸੁਚੱਜੀਆਂ ਸੇਵਾ ਨਿਭਾਅ ਰਹੇ ਡਾ. ਗੁਰਚਰਨ ਸਿੰਘ ਭੰਵਰਾ ਮਕਸੂਦਾਂ ਨੂੰ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ, ਬੀਸੀ ਵਿੰਗ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਹੀਰਾ ਸਿੰਘ ਗਾਬੜੀਆ ਵੱਲੋਂ ਦੋਆਬਾ ਜ਼ੋਨ ਬੀਸੀ ਵਿੰਗ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਦਾ ਅਹੁਦਾ ਦੇ ਕੇ ਨਿਵਾਜਿਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 02 Dec 2021 15:49:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dr-gurcharan-singh-bhanwara-awarded-general-secretary-of-bc-wing-doaba-zone-8992788.html"},{"Title":"ਕੌਮੀ ਪ੍ਰਦੂਸ਼ਣ ਰੋਕਥਾਮ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਏਐੱਸ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨਸ ਵਿਖੇ ਐੱਨਐੱਸਐੱਸ ਟੀਮ ਦੇ ਈਕੋ ਕਲੱਬ ਤੇ ਕਲੀਨੈੱਸ ਕਲੱਬ ਵੱਲੋਂ ਕੌਮੀ ਪ੍ਰਦੂਸ਼ਣ ਰੋਕਥਾਮ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। \n","PublishDate":"Thu, 02 Dec 2021 15:48:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-celebrated-national-pollution-prevention-day-8992787.html"},{"Title":"ਅਸਤੀਫਾ ਦੇਣ ਵਾਲੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਨੰਨੂੰ ਦੀ ਹੋ ਸਕਦੀ ਐ ਘਰ ਵਾਪਸੀ! ਫੈਸਲਾ ਸਮਰਥਕਾਂ 'ਤੇ ਛੱਡਿਆ","Content":" ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਤੋਂ ਬਾਅਦ ਤੋਂ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਨੰਨੂੰ ਮੁੜ ਭਾਜਪਾ ’ਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ। ਹਾਲਾਂਕਿ ਉਨ੍ਹਾਂ ਨੇ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਹਮਾਇਤੀਆਂ ’ਤੇ ਛੱਡਿਆ ਹੈ। ਅਸਤੀਫ਼ਾ ਦੇਣ ਤੋਂ ਬਾਅਦ ਨੰਨੂੰ ਨੇ ਕਦੇ ਪਾਰਟੀ ਵਿਰੋਧੀ ਬਿਆਨਬਾਜ਼ੀ ਨਹੀਂ ਕੀਤੀ ਅਤੇ ਭਾਜਪਾ ਆਗੂਟਾਂ ਦੇ ਪ੍ਰੋਗਰਾਮਾਂ ’ਚ ਜਾਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ","PublishDate":"Thu, 02 Dec 2021 15:44:41 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-former-mla-sukhpal-nannu-who-resigned-may-return-home-the-decision-rests-with-the-supporters-8992786.html"},{"Title":"ਖੇਡ ਵਿਗਿਆਨ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੇਗੀ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ : ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਚੀਮਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ\nਸੂਬੇ ਵਿਚ ਸਿੱਖਿਆ ਦੇ ਨਾਲ ਖੇਡਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਿਆਂ ਪੰਜਾਬ ਦੀ ਪਹਿਲੀ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਾਈਸ ਚਾਂਸਲਰ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਡਾ. ਜੇਐੱਸ ਚੀਮਾ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਮਹਾਰਾਜਾ ਭੁਪਿੰਦਰ ਸਿੰਘ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ ਸੂਬੇ 'ਚ ਖੇਡ ਵਿਗਿਆਨ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਉੱਤਮ ਕੇਂਦਰ ਵਜੋਂ ਉੱਭਰੇਗੀ।","PublishDate":"Thu, 02 Dec 2021 15:41:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sports-university-to-emerge-as-best-hub-for-promotion-of-sports-science-lt-gen-js-cheema-8992785.html"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਫੌਤ ਹੋਏ ਕਿਸਾਨਾਂ ਲਈ ਮੁਆਵਜ਼ੇ ਦੀ ਮੰਗ","Content":"ਤਹਿਸੀਲ ਫਿਲੌਰ 'ਚ ਪੈਂਦੇ ਪਿੰਡ ਸਮਰਾਏ ਦੀ ਪੰਚਾਇਤ ਨੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਫੌਤ ਹੋਏ ਕਿਸਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਲਈ ਸਰਕਾਰ ਤੋਂ ਮੁਆਵਜ਼ੇ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਮਨਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਰਾਜੇਵਾਲ ਦੇ ਪਿੰਡ ਸਮਰਾਏ ਤੋਂ ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਪੁੱਤਰ ਪਿਆਰਾ ਸਿੰਘ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਦਿੱਲੀ ਦੀਆਂ ਸਰਹੱਦਾਂ 'ਤੇ ਚੱਲ ਰਹੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ 'ਚ ਸਰਗਰਮ ਰਹੇ ਸਨ।","PublishDate":"Thu, 02 Dec 2021 15:38:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-demand-for-compensation-for-martyrs-of-peasant-struggle-8992784.html"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"}]