[{"Title":"ਕਿਸੇ ਨਾਲ ਵੀ ਸਾਂਝਾ ਨਾ ਕਰੋ ਆਪਣੇ ਆਧਾਰ-ਪੈਨ ਕਾਰਡ ਦਾ ਵੇਰਵਾ, ਧੋਖੇਬਾਜ਼ GST ਚੋਰੀ 'ਚ ਕਰ ਸਕਦੇ ਹਨ ਇਸ ਦੀ ਵਰਤੋਂ","Content":"ਹਰ ਰੋਜ਼ ਧੋਖਾਧੜੀ ਦੀਆਂ ਖ਼ਬਰਾਂ ਸਾਹਮਣੇ ਆਉਂਦੀਆਂ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਨ ਆਪਣੇ ਆਧਾਰ ਕਾਰਡ ਜਾਂ ਪੈਨ ਕਾਰਡ ਦੀ ਜਾਣਕਾਰੀ ਕਿਸੇ ਨਾਲ ਸਾਂਝੀ ਕਰਦੇ ਹੋ, ਤਾਂ ਅਜਿਹਾ ਕਰਕੇ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮੁਸੀਬਤ ਵਿੱਚ ਪਾ ਰਹੇ ਹੋ।","PublishDate":"Fri, 04 Mar 2022 08:59:03 +00:00","Link":"https://www.punjabijagran.com/business/general-do-not-share-aadhaar-pan-card-details-with-anyone-fraudsters-can-use-it-for-gst-theft-9036178.html"},{"Title":"Ind vs SL 1st Test Live: ਭਾਰਤ ਦਾ ਸਕੋਰ 200 ਤੋਂ ਪਾਰ, ਪੰਤ ਤੇ ਅਇਰ ਕਰੀਜ਼ 'ਤੇ ਮੌਜ਼ੂਦ","Content":" ਭਾਰਤ ਤੇ ਸ਼੍ਰੀਲੰਕਾ 'ਚ ਦੋ ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੈਚ ਮੋਹਾਲੀ 'ਚ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੈਚ 'ਚ ਭਾਰਤੀ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜੀ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 08:57:28 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-sl-1st-test-live-india-continue-batting-rohit-and-mayank-at-the-crease-9036115.html"},{"Title":"ਟਿੱਪਰ ਦੀ ਲਪੇਟ 'ਚ ਆਏ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਕੇ ਤੇ ਹੋਈ ਮੌਤ,  ਮੁਲਜ਼ਮ ਟਿੱਪਰ ਚਾਲਕ ਵਾਹਨ ਛੱਡ ਮੌਕੇ ਤੋਂ ਹੋਇਆ ਫਰਾਰ","Content":"ਸਥਾਨਕ ਭਾਮੀਆਂ ਰੋਡ ਤੇ ਜਾ ਰਹੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਤੇਜ਼ ਰਫਤਾਰ ਟਿੱਪਰ ਨੇ ਦਰੜ ਦਿੱਤਾ।ਇਸ ਦਰਦਨਾਕ ਹਾਦਸੇ ਵਿਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਰਜੇਸ਼ ਮੰਡਲ(40) ਦੀ ਮੌਕੇ ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕ ਦੇ ਪੁੱਤਰ ਦੀਪਕ ਕੁਮਾਰ ਮੰਡਲ ਦੇ ਬਿਆਨ ਉਪਰ ਥਾਣਾ ਜਮਾਲਪੁਰ ਪੁਲਿਸ ਨੇ ਟਿੱਪਰ ਚਾਲਕ ਖਿਲਾਫ ਪਰਚਾ ਦਰਜ ਕਰਕੇ ਪੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 08:55:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-motorcyclist-who-was-hit-by-the-tipper-died-on-the-spot-the-accused-tipper-driver-fled-the-scene-leaving-the-vehicle-9036177.html"},{"Title":"ਕੀ ਤੁਸੀਂ ਵੀ ਬੀਮਾ ਕੰਪਨੀਆਂ ਦੇ ਸਤਾਏ ਹੋਏ ਹੋ? ਜਾਣੋ ਫਰਿਆਦ ਲਈ ਕਿਥੇ ਤੇ ਕਿਵੇਂ ਕਰੀਏ ਸ਼ਿਕਾਇਤ","Content":"ਜੇ ਤੁਸੀਂ ਬੀਮਾ ਕੰਪਨੀ ਤੋਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ ਤਾਂ ਤੁਸੀਂ ਇਸ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰ ਸਕਦੇ ਹੋ। ਭਾਰਤੀ ਬੀਮਾ ਨਿਯਾਮਕ ਤੇ ਵਿਕਾਸ ਪ੍ਰਾਧੀਕਰਣ  (IRDAI) ਦੇ ਕੋਲ ਬੀਮਾ ਕੰਪਨੀਆਂ ਖ਼ਿਲਾਫ਼ ਪਾਲਸੀਧਾਰਕਾਂ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਦਰਜ ਕਰਨ ਲਈ ਇਕ ਮੈਕੇਨਿਜ਼ਮ ਹੈ ਤੁਹਾਡੀ ਸ਼ਿਕਾਇਤ ਦਾ ਹੱਲ ਕਿਵੇਂ ਹੋਵੇਗਾ ","PublishDate":"Fri, 04 Mar 2022 08:55:10 +00:00","Link":"https://www.punjabijagran.com/business/general-are-you-also-harassed-by-insurance-companies-learn-where-and-how-to-file-a-complaint-9036179.html"},{"Title":"ਪਾਕਿਸਤਾਨ: ਸਿੰਧ ਦੇ 11,000 ghost schools 'ਚ ਅਧਿਆਪਕ ਤਾਂ ਹਨ ਪਰ ਕੋੋਈ ਵਿਦਿਆਰਥੀ ਨਹੀਂ ਹੈ","Content":"ਸਿੰਧ ਸੂਬੇ ਦੇ ਘੱਟੋ-ਘੱਟ 11,000 ਸਕੂਲਾਂ ਵਿੱਚ ਅਧਿਆਪਕ ਹਨ, ਪਰ ਕੋਈ ਵਿਦਿਆਰਥੀ ਨਹੀਂ, ਕਿਉਂਕਿ ਪਾਕਿਸਤਾਨੀ ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਇਨ੍ਹਾਂ ਸਕੂਲਾਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਬਿਨਾਂ ਕੋਈ ਕੰਮ ਕੀਤੇ ਉਚਿਤ ਤਨਖਾਹ ਮਿਲਦੀ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 08:45:18 +00:00","Link":"https://www.punjabijagran.com/education/general-education-news-pakistan-11-000-ghost-schools-in-sindh-have-teachers-but-no-students-9036173.html"},{"Title":"Automobile Latest News : ਕਾਰ ਦੀ ਵਿੰਡਸ਼ੀਲਡ 'ਤੇ ਫਿਟਨੈੱਸ ਸਰਟੀਫਿਕੇਟ ਲਗਾਉਣਾ ਹੋਇਆ ਜ਼ਰੂਰੀ, ਆਸਾਨ ਭਾਸ਼ਾ 'ਚ ਸਮਝੋ ਤਾਂ ਸਰਕਾਰ ਨੇ ਜਾਰੀ ਕੀਤੇ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼","Content":"ਪੁਰਾਣੀ ਕਾਰ ਦੇ ਮਾਲਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਖਬਰ। ਵਾਹਨ ਚਲਾਉਣ ਲਈ ਫਿੱਟ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਵਾਹਨਾਂ ਦਾ ਫਿੱਟ ਹੋਣਾ ਵੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਪਹਿਲਕਦਮੀ ਵਿੱਚ, ਸੜਕ ਆਵਾਜਾਈ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਡਰਾਫਟ ਨਿਯਮ ਜਾਰੀ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 08:45:08 +00:00","Link":"https://www.punjabijagran.com/technology/general-it-is-important-to-affix-fitness-certificate-on-the-windshield-of-the-car-understand-in-simple-language-then-new-guidelines-issued-by-the-government-9036175.html"},{"Title":"ਵਿਆਹ ਕਰਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਵਰਗਲਾਈ ਨਬਾਲਿਗ ਲੜਕੀ   ਪਿਤਾ ਦੇ ਬਿਆਨ ਉਪਰ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ","Content":"ਸਥਾਨਕ ਹੈਬੋਵਾਲ ਕਲਾਂ ਓਮ ਪਾਰਕ ਰਹਿਣ ਵਾਲੇ ਪਰਿਵਾਰ ਦੀ ਨਾਬਾਲਿਗ ਲੜਕੀ ਨੂੰ ਵਿਆਹ ਕਰਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਵਰਗਲਾ ਲੈ ਜਾਣ ਦੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਹੈਬੋਵਾਲ ਪੁਲਿਸ ਵੱਲੋਂ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਹ ਮਾਮਲਾ ਲੜਕੀ ਦੇ ਪਿਤਾ ਦੇ ਬਿਆਨ ਉਪਰ ਪਿੰਡ ਭੱਟੀਆਂ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਾਗਰ ਮਹਿਮੀ ਖਿਲਾਫ਼ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 08:41:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-minor-girl-tricked-into-getting-married-filed-a-leaflet-against-the-accused-over-the-fathers-statement-9036174.html"},{"Title":"Aadhaar Card Updates : UIDAI ਨੇ ਕੀਤਾ ਵੱਡਾ ਐਲਾਨ, ਹੁਣ ਸੈਕਸ ਵਰਕਰਾਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਮਿਲੇਗਾ ਆਧਾਰ ਕਾਰਡ","Content":"ਸੈਕਸ ਵਰਕਰਾਂ ਨੂੰ ਹੁਣ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਸਬੂਤ ਜਾਂ ਪਛਾਣ ਪੱਤਰ ਦੇ ਆਧਾਰ ਕਾਰਡ ਮਿਲੇਗਾ। ਬਸ ਉਨ੍ਹਾਂ ਕੋਲ ਸੂਬਿਆਂ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਗਜ਼ਟਿਡ ਅਧਿਕਾਰੀ ਦੁਆਰਾ ਜਾਰੀ ਸਰਟੀਫਿਕੇਟ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਭਾਰਤੀ ਵਿਲੱਖਣ ਪਛਾਣ ਅਥਾਰਟੀ (UIDAI) ਨੇ ਆਪਣੀ ਉਦਾਰਤਾ ਦਿਖਾਈ ਹੈ। ਨੇ 28 ਫਰਵਰੀ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੂੰ ਦੱਸਿਆ ਕਿ ਸੈਕਸ ਵਰਕਰ ਆਧਾਰ ਲਈ ਅਰਜ਼ੀ ਦੇ ਸਕਦੇ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 08:41:09 +00:00","Link":"https://www.punjabijagran.com/business/general-aadhaar-card-updates-uidai-makes-big-announcement-now-sex-workers-will-get-aadhaar-card-easily-9036172.html"},{"Title":"Sidharth Shukla Memorialized : ਸਿਧਾਰਥ ਸ਼ੁਕਲਾ ਦਾ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਕਾਊਂਟ ਹੋਇਆ 'ਮੈਮੋਰਾਈਜ਼ਡ', ਫੈਨਜ਼ ਹੋਏ ਭਾਵੁਕ, ਕਿਹਾ - ਪਲੀਜ਼ ਵਾਪਸ ਆ ਜਾਓ","Content":"ਮਰਹੂਮ ਅਦਾਕਾਰ ਤੇ ਬਿੱਗ ਬੌਸ 13 ਦੇ ਵਿਜੇਤਾ ਸਿਧਾਰਥ ਸ਼ੁਕਲਾ ਦੇ ਅਚਾਨਕ ਦੇਹਾਂਤ ਦੀ ਖਬਰ ਨੇ ਸਾਰਿਆਂ ਦਾ ਦਿਲ ਤੋੜ ਦਿੱਤਾ। ਅੱਜ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਨੂੰ 6 ਮਹੀਨੇ ਹੋ ਗਏ ਹਨ ਪਰ ਪ੍ਰਸ਼ੰਸਕ ਅਜੇ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਅਲਵਿਦਾ ਕਹਿਣ ਦੇ ਦੁੱਖ ਤੋਂ ਉਭਰ ਨਹੀਂ ਸ","PublishDate":"Fri, 04 Mar 2022 08:38:35 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-siddharth-shukla-s-social-media-account-becomes-memorized-fans-get-emotional-says-please-come-back-9036168.html"},{"Title":"Tiger 3 : ਇੰਤਜ਼ਾਰ ਖ਼ਤਮ ! 'ਪਠਾਨ' ਤੋਂ ਬਾਅਦ ਸਲਮਾਨ ਖਾਨ-ਕੈਟਰੀਨਾ ਕੈਫ ਦੀ ਫਿਲਮ ਦੀ ਰਿਲੀਜ਼ ਡੇਟ ਕੰਫਰਮ, ਇਸ ਤਰੀਕ 'ਤੇ 'ਟਾਈਗਰ' ਦੀ ਹੋਵੇਗੀ ਵਾਪਸੀ","Content":"ਸਲਮਾਨ ਖਾਨ ਦੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਲਈ ਵੱਡੀ ਖਬਰ ਹੈ। ਫਿਲਮਾਂ ਦੀ ਰਿਲੀਜ਼ ਡੇਟ ਦੀ ਰਿਮਝਿਮ ਵਿਚਕਾਰ ਸਲਮਾਨ ਖਾਨ ਅਤੇ ਕੈਟਰੀਨਾ ਕੈਫ ਦੀ ਮੋਸਟ ਅਵੇਟਿਡ ਫਿਲਮ 'ਟਾਈਗਰ 3' ਦੀ ਰਿਲੀਜ਼ ਡੇਟ ਵੀ ਪੱਕੀ ਹੋ ਗਈ ਹੈ। ਇਹ ਫਿਲਮ ਅਗਲੇ ਸਾਲ ਈਦ ","PublishDate":"Fri, 04 Mar 2022 08:38:15 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-tiger-3-the-wait-is-over-salman-khan-katrina-kaif-film-release-date-confirmed-after-pathan-tiger-to-return-on-this-date-9036164.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]