[{"Title":"Shardiya Navratri ਦੌਰਾਨ ਰੋਜ਼ਾਨਾ ਮਾਂ ਦੁਰਗਾ ਨੂੰ ਚੜ੍ਹਾਓ ਇਹ ਪਿਆਰੇ ਫੁੱਲ,ਚਮਕ ਜਾਵੇਗੀ ਕਿਸਮਤ","Content":"Shardiya Navratri ਦੌਰਾਨ ਰੋਜ਼ਾਨਾ ਮਾਂ ਦੁਰਗਾ ਨੂੰ ਚੜ੍ਹਾਓ ਇਹ ਪਿਆਰੇ ਫੁੱਲ,ਚਮਕ ਜਾਵੇਗੀ ਕਿਸਮਤ ","PublishDate":"Wed, 02 Oct 2024 08:01:48 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-spiritual-religion-shardiya-navratri-2024-offer-these-flowers-to-the-9-forms-of-maa-durga-in-navratri-maa-durga-ka-priya-phool-9410945.html"},{"Title":"Israel-Iran War : 'ਕਈ ਭਾਰਤੀ ਪਰਿਵਾਰ ਚਿੰਤਤ, ਈਰਾਨ-ਇਜ਼ਰਾਈਲ ਤਣਾਅ 'ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਬਾਰੇ ਕੀ ਬੋਲੇ ਕੇਜਰੀਵਾਲ?","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਅਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ (Arvind Kejriwal) ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਤੇ ਈਰਾਨ ਵਿਚਾਲੇ ਜੰਗ ਵਰਗੀ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਗਈ ਹੈ। ਭਾਰਤ ’ਚ ਬਹੁਤ ਸਾਰੇ ਪਰਿਵਾਰ ਚਿੰਤਤ ਹਨ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਇਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ’ਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Wed, 02 Oct 2024 07:59:33 +00:00","Link":"https://www.punjabijagran.com/national/general-many-indian-families-are-worried-what-did-arvind-kejriwal-say-about-the-central-government-on-iran-israel-tension-9410944.html"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਫਿਲਮ 'ਮੌਲਾ ਜੱਟ 2' 'ਤੇ ਪਾਬੰਦੀ ਦੌਰਾਨ ਭਾਰਤੀ ਅਦਾਕਾਰ ਨੇ ਦਾਇਰ ਕੀਤੀ RTI , ਫਵਾਦ ਦੀ ਫਿਲਮ ਦਾ ਸਮਰਥਨ ਕਰਕੇ ਮੰਗਿਆ ਜਵਾਬ","Content":"ਹੁਣ ਇਕ ਪਾਸੇ ਇਸ ਫਿਲਮ ਨੂੰ ਭਾਰਤ 'ਚ ਰਿਲੀਜ਼ ਨਾ ਕਰਨ ਲਈ ਦਬਾਅ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਦੂਜੇ ਪਾਸੇ ਭਾਰਤੀ ਅਦਾਕਾਰ ਇਮਰਾਨ ਜ਼ਾਹਿਦ ਨੇ ਫਵਾਦ ਖਾਨ ਦੀ ਫਿਲਮ ਦਾ ਸਮਰਥਨ ਕਰਦੇ ਹੋਏ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲੇ 'ਚ ਆਰ.ਟੀ.ਆਈ. ਫਾਈਲ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 07:41:36 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-the-legend-of-maulajatt-2-ban-in-india-imran-zahir-file-rti-petition-on-pakistani-movies-and-actors-collaboration-restrictions-9410941.html"},{"Title":"Slow Poison ਦੀ ਤਰ੍ਹਾਂ ਹੁੰਦੀਆਂ ਹਨ ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਇਹ  ਆਦਤਾਂ, ਅੰਦਰੋਂ ਬਣਾ ਸਕਦੀਆਂ ਬਿਮਾਰ","Content":"Slow Poison ਦੀ ਤਰ੍ਹਾਂ ਹੁੰਦੀਆਂ ਹਨ ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਇਹ  ਆਦਤਾਂ, ਅੰਦਰੋਂ ਬਣਾ ਸਕਦੀਆਂ ਬਿਮਾਰ","PublishDate":"Wed, 02 Oct 2024 07:41:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-these-daily-habits-are-like-slow-poison-they-can-make-you-sick-from-the-inside-9410943.html"},{"Title":"ਖੌਫਜ਼ਦਾ ਈਰਾਨ ਨੇ ਬੰਦ ਕੀਤਾ ਆਪਣਾ ਏਅਰ ਸਪੇਸ, ਕਿਸੇ ਵੇਲੇ ਵੀ ਹਮਲਾ ਕਰ ਸਕਦਾ ਇਜ਼ਰਾਈਲ; ਭਾਰਤ ਨੇ ਜਾਰੀ ਐਡਵਾਇਜ਼ਰੀ","Content":"ਇਜ਼ਰਾਈਲ 'ਤੇ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਹੁਣ ਈਰਾਨ 'ਚ ਖੌਫ ਦਾ ਮਾਹੌਲ ਹੈ। ਈਰਾਨ ਨੇ ਆਪਣਾ ਹਵਾਈ ਖੇਤਰ ਬੰਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸਾਰੀਆਂ ਉਡਾਣਾਂ ਨੂੰ ਵੀ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਈਰਾਨ ਦੀ ਤਸਨੀਮ ਨਿਊਜ਼ ਏਜੰਸੀ ਮੁਤਾਬਿਕ ਈਰਾਨ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸਥਾਨਕ ਸਮੇਂ ਅਨੁਸਾਰ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਸਾਰੀਆਂ ਉਡਾਣਾਂ ਨੂੰ ਰੱਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 07:34:44 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-iran-tensions-iran-closes-its-airspace-for-a-day-after-attack-on-israel-9410942.html"},{"Title":"ਸਾਬਕਾ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਨਾਲ ਜੁੜੇ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਵੱਡਾ ਅਪਡੇਟ, ਹਾਈਕੋਰਟ ਦੇ ਫੈਸਲੇ ਨਾਲ ਵੈਭਵ ਜੈਨ ਨੂੰ ਲੱਗਾ ਝਟਕਾ","Content":"ਇਹ ਪੂਰਾ ਮਾਮਲਾ ਸਤੇਂਦਰ ਜੈਨ ਵਿਰੁੱਧ ਉਸ ਨਾਲ ਜੁੜੀਆਂ ਚਾਰ ਕੰਪਨੀਆਂ ਰਾਹੀਂ ਮਨੀ ਲਾਂਡਰਿੰਗ ਦੇ ਦੋਸ਼ਾਂ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਵੈਭਵ ਜੈਨ ਅਤੇ ਅੰਕੁਸ਼ ਜੈਨ 'ਆਪ' ਨੇਤਾ ਦੇ ਕਾਰੋਬਾਰੀ ਸਹਿਯੋਗੀ ਸਨ ਅਤੇ ਅਪਰਾਧ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਸਨ।","PublishDate":"Wed, 02 Oct 2024 07:32:42 +00:00","Link":"https://www.punjabijagran.com/national/general-big-update-in-the-money-laundering-case-related-to-former-minister-satyendra-jain-vaibhav-jain-got-a-shock-with-the-high-courts-decision-9410939.html"},{"Title":"7th Pay Commission: ਕੀ ਹੈ ਮਹਿੰਗਾਈ ਭੱਤਾ? ਕਦੋਂ ਹੁੰਦਾ ਹੈ ਸਰਕਾਰੀ ਕਰਮਚਾਰੀਆਂ ਲਈ ਵਾਧੇ ਦਾ ਐਲਾਨ ?","Content":"7th Pay Commission: ਮੁੱਢਲੀ ਤਨਖ਼ਾਹ ਦੇ ਨਾਲ-ਨਾਲ DA (Dearness Allowance) ਵੀ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਤਨਖ਼ਾਹ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਦਰਅਸਲ, ਸਰਕਾਰ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਮਹਿੰਗਾਈ ਤੋਂ ਰਾਹਤ ਦੇਣ ਲਈ ਇਹ ਦਿੰਦੀ ਹੈ। ਜਦੋਂ ਕਿ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਮਹਿੰਗਾਈ ਭੱਤਾ ਮਿਲਦਾ ਹੈ, ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਡੀਆਰ (Dearness Relief) ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 07:28:25 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-7th-pay-commission-what-is-dearnes-allowance-how-is-dearness-allowance-calculated-when-will-the-government-announce-dearness-allowance-9410916.html"},{"Title":"Govinda Health Update: ਗੋਡੇ 'ਚ ਦੋ ਇੰਚ ਹੇਠਾਂ ਲੱਗੀ ਗੋਲੀ, ਕ੍ਰਿਸ਼ਨਾ ਅਭਿਸ਼ੇਕ ਨੇ ਦੱਸਿਆ ਕਿਉਂ ਨਹੀਂ ਆਏ ਮਾਮਾ ਗੋਵਿੰਦਾ ਨੂੰ ਮਿਲਣ","Content":"ਕਸ਼ਮੀਰਾ ਇੱਕਲੇ ਹੀ ਗੋਵਿੰਦਾ ਨੂੰ ਮਿਲਣ ਤੇ ਹਾਲਚਾਲ ਪੁੱਛਣ ਪਹੁੰਚੀ ਸੀ। ਉਸ ਦੇ ਨਾਲ ਕ੍ਰਿਸ਼ਨਾ ਅਭਿਸ਼ੇਕ (Krushna Abhishek) ਨਹੀਂ ਸੀ। ਜਿਸ ਦੇ ਆਉਣ ਦੀ ਫੈਨਜ਼ ਨੂੰ ਪੂਰੀ ਉਮੀਦ ਸੀ। ਕ੍ਰਿਸ਼ਨਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੇ ਮਾਮਾ ਨੂੰ ਮਿਲਣ ਕਿਉਂ ਨਹੀਂ ਆਏ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਦੀ ਸਿਹਤ ਬਾਰੇ ਵੀ ਅਪਡੇਟ ਦਿੱਤੀ।","PublishDate":"Wed, 02 Oct 2024 07:27:18 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-govinda-health-update-bullet-hit-two-inches-below-the-knee-krishna-abhishek-told-why-mama-did-not-come-to-meet-govinda-9410929.html"},{"Title":"'ਟਰਾਫੀਆਂ ਤੋਂ ਵੱਧ ਅਸਤੀਫੇ', Babar Azam ਦੇ ਕਪਤਾਨੀ ਛੱਡਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ੰਸਕਾਂ 'ਚ ਗੁੱਸਾ;  ਪਾਕਿ ਕ੍ਰਿਕਟਰ ਦੀ ਲਾਈ ਕਲਾਸ","Content":"ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਦੇ Poster boy ਬਾਬਰ ਆਜ਼ਮ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸੀਮਤ ਓਵਰਾਂ ਦੇ ਫਾਰਮੈਟ ਦੀ ਕਪਤਾਨੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ। ਬਾਬਰ ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਉਹ ਇਕ ਖਿਡਾਰੀ ਦੇ ਰੂਪ ’ਚ ਆਪਣੀ ਖੇਡ ਨੂੰ ਪਹਿਲ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਨਿੱਜੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੰਤੁਲਨ ਲੱਭਣਾ ਚਾਹੁੰਦਾ ਹੈ। ","PublishDate":"Wed, 02 Oct 2024 07:26:30 +00:00","Link":"https://www.punjabijagran.com/cricket/general-babar-azam-captaincy-resignation-fans-trolled-after-he-stepped-down-as-captain-of-pakistan-cricket-team-9410926.html"},{"Title":"ਸਾਵਧਾਨ ! ਭਲਕੇ 2 ਘੰਟੇ ਲਈ ਪੰਜਾਬ ਸਮੇਤ ਪੂਰੇ ਦੇਸ਼ 'ਚ ਟ੍ਰੇਨਾਂ ਦਾ ਚੱਕਾ ਰਹੇਗਾ ਜਾਮ, ਲੋਕ ਸੋਚ-ਸਮਝ ਕੇ ਨਿਕਲਣ ਘਰੋਂ","Content":"Kisan Leader ਪੰਧੇਰ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਹੈ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ 28 ਕਰੋੜ ਰੁਪਏ ਵਿਆਜ ਸਮੇਤ ਦਿੱਤੇ ਜਾਣ ਤੇ ਕਿਸਾਨਾਂ ਦੀ ਹੋਰ ਗੰਨਾ ਮਿੱਲਾਂ ਵੱਲ 15 ਕਰੋੜ ਰੁਪਏ ਦੀ ਬਕਾਇਆ ਰਾਸ਼ੀ ਪਈ ਹੈ ਜਿਸ ਨੂੰ ਵੀ ਤੁਰੰਤ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇ। ਗੰਨੇ ਦੀ ਪੈਦਾਵਾਰ ਦੀ ਲਾਗਤ ਬਾਰੇ ਪੰਧੇਰ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੂੰ ਹਰ ਹਾਲਤ ’ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਗੰਨੇ ਦਾ ਭਾਅ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।","PublishDate":"Wed, 02 Oct 2024 07:23:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-protest-trains-will-no-run-across-the-country-for-two-hours-people-should-think-before-leaving-their-homes-9410938.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]