[{"Title":"ਮੰਡੀ 'ਚ ਖਰੀਦੀ ਕਣਕ ਨਾ ਚੁੱਕੇ ਜਾਣ 'ਤੇ ਆੜ੍ਹਤੀਆਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਨੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜ਼ੀਰਾ (ਫਿਰੋਜ਼ਪੁਰ) : ਦਾਣਾ ਮੰਡੀ ਜ਼ੀਰਾ ਦੇ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਖਰੀਦੀ ਹੋਈ ਕਣਕ ਦੀ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ \nਪੱਤਰ ਪੇ੍ਰਰਕ, ਜ਼ੀਰਾ (ਫਿਰੋਜ਼ਪੁਰ) : ਦਾਣਾ ਮੰਡੀ ਜ਼ੀਰਾ ਦੇ ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਖਰੀਦੀ ਹੋਈ ਕਣਕ ਦੀ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ \n","PublishDate":"Sun, 24 Apr 2022 09:48:04 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-farmers-and-labourers-staged-a-dharna-due-to-nonlifting-of-the-wheat-in-the-market-9062630.html"},{"Title":"ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਕੂਲ 'ਚ ਕਰਵਾਏ ਪਾਠ","Content":"ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਸੰਗਰਪੱਤੀ ਧਨੌਲਾ ਵਿਖੇ ਮੁੱਖ ਅਧਿਆਪਕ ਮੀਨਾਕਸ਼ੀ ਵੱਲੋਂ ਸਮੂਹ ਅਧਿਆਪਕਾਂ ਦੇ ਦਿੱਤੇ ਸਹਿਯੋਗ ਨਾਲ  ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦਾ ਓਟ ਆਸਰਾ ਲੈਂਦਿਆਂ  ਸਰਬੱਤ ਦੇ ਭਲੇ ਸਕੂਲ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਲਈ ਸਕੂਲ 'ਚ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰਵਾਏ ਗਏ। ਇਸ ਰੱਖੇ ਪੋ੍ਗਰਾਮ 'ਚ ਪੰਡਿਤ ਜਗਰੂਪ  ਰਾਮ ਸ਼ਰਮਾ, ਕਾਰਪੋਰੇਟ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਮਾਨ, ਰਿਟਾਇਰਡ ਟੀਚਰ ਬਲਵਿੰਦਰ ਸਿੰ","PublishDate":"Sun, 24 Apr 2022 09:48:03 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-recitation-of-sukhmani-sahib-conducted-in-the-school-for-the-benefit-of-all-9062629.html"},{"Title":"ਐੱਸਡੀਓ ਬਲਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਪਾਵਰਕਾਮ ਸਬ ਡਵੀਜ਼ਨ ਦਫਤਰ ਸ਼ਹਿਣਾ ਵਿਖੇ ਕਰੀਬ ਦੋ ਸਾਲ ਦੇ ਲਗਭਗ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਉਪਰੰਤ ਥਰਮਲ ਪਲਾਂਟ ਲਹਿਰਾ ਦੀ ਬਦਲੀ ਹੋਣ 'ਤੇ ਐੱਸਡੀਓ ਬਲਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੂੰ ਰਣਜੋਧ ਸਿੰਘ ਭਗਤਪੁਰਾ ਤੇ ਸਮੂਹ ਸਟਾਫ਼ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇੱਥੇ ਐੱਸਡੀਓ ਪ੍ਰਦੀਪ ਸ਼ਰਮਾ ਜੋ ਪਟਿਆਲੇ ਤੋਂ ਬਦਲ ਕੇ ਆਉਣਗੇ। ਉਨਾਂ੍ਹ ਦੇ ਆਉਣ ਤੱਕ ਐੱਸਡੀਓ ਦਾ ਚਾਰਜ ਸੁਖਪਾਲ ਸਿੰਘ ਏਏਈ-1 ਕੋਲ ਰਹੇਗਾ। ਇਸ ਸਮੇਂ ਐਸਡੀਓ ਬਲਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਹਿਣਾ ਵਿਖੇ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਇਕ ਪਰਿਵਾਰ ਦੀ ਤਰਾਂ੍ਹ ਵਿਚਰੇ ਹਨ ਤੇ ਹਰ ਕੰਮ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਖਿੜੇ ਮੱਥੇ ਕਰਕੇ ਉਨਾਂ੍ਹ ਦਾ","PublishDate":"Sun, 24 Apr 2022 09:47:02 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-sdo-baljit-singh-dhillon-honored-on-transfer-9062627.html"},{"Title":"ਰਿਆੜਕੀ ਕਾਲਜ ਵਿਖੇ ਮਨਾਈ ਗਈ ਬਾਬਾ ਆਇਆ ਸਿੰਘ ਜੀ ਦੀ 54ਵੀਂ ਬਰਸੀ","Content":"ਧੀਆਂ ਲਈ ਵਿੱਦਿਆ ਦੀ ਹਾਮੀ ਭਰਨ ਵਾਲੇ ਵਿਦਿਅਕ ਪੇ੍ਮੀ ਬਾਬਾ ਆਇਆ ਸਿੰਘ ਜੀ,ਜਿਨਾਂ੍ਹ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਰਿਆੜਕੀ ਕਾਲਜ ਤੁਗਲਵਾਲਾ ਵਿਖੇ 54 ਵੀਂ ਬਰਸੀ ਮਨਾਉਂਦੇ ਹੋਏ ਇੱਕ ਸਨਮਾਨ ਸਮਾਰੋਹ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਸਮਾਜ ਸੇਵੀ ,ਵਿਦਿਅਕ ਪੇ੍ਮੀ, ਸੰਸਥਾ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਅਤੇ ਹੋਰ ਉਘੀਆਂ ਸਖ਼ਸ਼ੀਅਤਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿਦਿਆਰਥਣਾਂ ਵੱਲੋਂ ਰੱਖੇ ਗਏ ਸਹਿਜ ਪਾਠ ਦੇ ਭੋਗ ਨਾਲ ਕੀਤੀ ਗਈ। ਉਪਰੰਤ ਪਵਨਪ੍ਰਰੀਤ ਕੌਰ ਬੇਰੀ, ਜਸ਼ਨਪ੍ਰਰੀਤ ਕੌਰ ਅਤੇ ਜੋਬਨਪ੍ਰਰੀਤ ਕੌਰ ਦੇ ਕੀਰਤਨੀ ਜਥੇ ਨੇ ਬ੍ਹਮ ਗਿਆਨੀ ਸਦ ਜੀਵੈ ਨਹੀਂ ਮਰਤਾ ਅਤੇ ਬਿਨ ਭਾਗਾਂ ਸਤਿਸੰਗ ਨਾ ਲੱਭੇ ਸ਼ਬਦ","PublishDate":"Sun, 24 Apr 2022 09:47:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-54th-anniversary-of-baba-aiya-singh-ji-celebrated-at-riarki-college-9062626.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਲਈ ਬੋਨਸ ਤੇ ਮੁਆਵਜ਼ੇ ਦਾ ਐਲਾਨ ਕਰੇ : ਗੋਲੇਵਾਲਾ","Content":"10 ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨਾਂ ਦਾ ਐਲਾਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਇਕਾਈ, ਜ਼ੋਨ ਤੇ ਬਲਾਕ ਦੇ ਅਹੁੱਦੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤੇ ਜਾਣਗੇ","PublishDate":"Sun, 24 Apr 2022 09:45:58 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-national-farmers-union-launches-membership-drive-in-punjab-including-faridkot-9062625.html"},{"Title":"ਅਮਰੀਕਾ 'ਚ ਕਾਰ ਹਾਦਸੇ 'ਚ ਦੋ ਭਾਰਤੀ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ, ਦੋਵੇਂ ਪੜ੍ਹਾਈ ਲਈ ਗਏ ਸਨ ਵਿਦੇਸ਼, ਕੰਪਿਊਟਰ ਸਾਇੰਸ 'ਚ ਕਰ ਰਹੇ ਸੀ ਮਾਸਟਰਜ਼","Content":"ਅਮਰੀਕਾ ਵਿੱਚ ਇੱਕ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਤੇਲੰਗਾਨਾ ਦੇ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ 21 ਅਪ੍ਰੈਲ ਨੂੰ ਇਲੀਨੋਇਸ 'ਚ ਦੋ ਕਾਰਾਂ ਦੀ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਈ ਟੱਕਰ 'ਚ ਮੇਡਚਲ ਮਲਕਾਜਗਿਰੀ ਜ਼ਿਲੇ ਦੇ ਬੱਚੁਪੱਲੀ ਦੇ ਰਹਿ","PublishDate":"Sun, 24 Apr 2022 09:44:18 +00:00","Link":"https://www.punjabijagran.com/national/general-two-indian-teenagers-killed-in-car-crash-in-us-9062616.html"},{"Title":"Maize Crop Advantage Punjab : ਪਸ਼ੂਆਂ ਲਈ ਪੌਸ਼ਟਿਕ ਹੁੰਦਾ ਹੈ ਮੱਕੀ ਦਾ ਅਚਾਰ, ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਲਈ ਬਣਿਆ ਚੰਗੀ ਆਮਦਨ ਦਾ ਸਰੋਤ","Content":"ਪੰਜਾਬ ਵਿੱਚ ਕਣਕ ਦਾ ਸੀਜ਼ਨ ਖਤਮ ਹੋ ਗਿਆ ਹੈ। ਕਿਸਾਨਾਂ ਨੇ ਆਉਣ ਵਾਲੀ ਫ਼ਸਲ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਦੁਧਾਰੂ ਪਸ਼ੂਆਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਅਚਾਰ ਬਣਾਉਣ ਦੀ ਤਿਆਰੀ ","PublishDate":"Sun, 24 Apr 2022 09:44:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-maize-pickle-is-nutritious-for-livestock-a-good-source-of-income-for-punjab-farmers-9062603.html"},{"Title":"Shanghai Under Lockdown : ਕੀ ਅਸੀਂ ਜਾਨਵਰ ਹਾਂ ? ਸ਼ੰਘਾਈ ਪ੍ਰਸ਼ਾਸਨ ਖ਼ਿਲਾਫ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਲੋਕਾਂ ਦਾ ਗੁੱਸਾ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਸ਼ੰਘਾਈ 'ਚ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ ਲੋਕਾਂ ਦਾ ਗੁੱਸਾ ਲਗਾਤਾਰ ਭੜਕਦਾ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਇਸ ਵਾਰ ਲੋਕਾਂ ਦੇ ਰੋਹ ਦਾ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਘਰਾਂ ਦੇ ਬਾਹਰ ਲੱਗ ਰਹੀ ਛੇ ਫੁੱਟ ਉੱਚੀ ਕੰਡਿਆਲੀ ਤਾਰ ਬਣ ਗਈ ਹੈ। ਦਰਅਸਲ, ਸ਼ੰਘਾਈ ਪ੍ਰਸ਼ਾਸਨ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ","PublishDate":"Sun, 24 Apr 2022 09:43:54 +00:00","Link":"https://www.punjabijagran.com/world/other-country-are-we-animals-public-outrage-on-social-media-against-shanghai-administration-know-the-whole-case-9062599.html"},{"Title":"Astrology News : ਰਾਹੂ ਦੀ 2023 ਤਕ ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ 'ਤੇ ਰਹੇਗੀ ਕਿਰਪਾ, ਮਿਲੇਗੀ ਬੇਅੰਤ ਧਨ-ਦੌਲਤ","Content":"ਜੋਤਿਸ਼ ਸ਼ਾਸਤਰ ਵਿੱਚ ਗ੍ਰਹਿਆਂ ਦੀ ਰਾਸ਼ੀ ਵਿੱਚ ਬਦਲਾਅ ਨੂੰ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਗ੍ਰਹਿਆਂ ਦੇ ਸੰਕਰਮਣ ਦਾ ਸਾਰੀਆਂ 12 ਰਾਸ਼ੀਆਂ 'ਤੇ ਪ੍ਰਭਾਵ ਪੈਂਦਾ ਹੈ। ਪ੍ਰਛਾਵੇਂ ਗ੍ਰਹਿ ਰਾਹੂ ਦਾ ਪਰਿਵਰਤਨ 12 ਅਪ੍ਰੈਲ ਨੂੰ ਹੋਇਆ ਸੀ। ਰਾਹੂ ਨੇ ਮੰਗਲ ਦੇ","PublishDate":"Sun, 24 Apr 2022 09:43:44 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-astrology-news-rahu-s-grace-will-remain-on-these-zodiac-signs-till-2023-will-get-infinite-wealth-9062572.html"},{"Title":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ 'ਚ ਚੋਰੀ, ਮਾਮਲਾ ਦਰਜ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਿਰੋਜ਼ਪੁਰ : ਥਾਣਾ ਮੱਲਾਂਵਾਲਾ ਦੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਵਿਖੇ ਬੀਤੀ ਰਾਤ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਚੋਰੀ\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਿਰੋਜ਼ਪੁਰ : ਥਾਣਾ ਮੱਲਾਂਵਾਲਾ ਦੇ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਵਿਖੇ ਬੀਤੀ ਰਾਤ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਚੋਰੀ\n","PublishDate":"Sun, 24 Apr 2022 09:41:51 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-theft-in-government-high-school-case-registered-9062624.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]