[{"Title":"ਗੁਰਪ੍ਰਰੀਤ ਪਨਗੋਟਾ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਸਣੇ 'ਆਪ' 'ਚ ਸ਼ਾਮਲ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਪੱਟੀ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਪਨਗੋਟਾ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਉਸ ਵੇਲੇ ਭਾਰੀ ਝਟਕਾ ਲੱਗਾ ਜਦੋਂ ਮੌਜੂਦਾ ਸਰਪੰਚ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਗੋਪੀ ਸਮੂਹ ਪੰਚਾਇਤ ਮੈਂਬਰਾਂ ਸਮੇਤ ਤੇ ਨੇੜਲੇ ਪਿੰਡ ਸੈਦਪੁਰ ਦਾ ਸਰਪੰਚ ਮਨਜਿੰਦਰ ਸਿੰਘ ਕਾਂਗਰਸ ਪਾਰਟੀ ਛੱਡ ਕੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਆਪ 'ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ, ਜਿਨਾਂ੍ਹ ਨੂੰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਲ","PublishDate":"Wed, 09 Nov 2022 12:28:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-gurpreet-singh-pangota-with-their-members-join-in-aap-9157847.html"},{"Title":"10 ਤੋਂ 12 ਨਵੰਬਰ ਨੂੰ ਸ਼ਾਮ 5 ਵਜੇ ਤੱਕ ਤੇ 8 ਦਸੰਬਰ ਨੂੰ ਡਰਾਈ ਡੇ ਘੋਸ਼ਿਤ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਰੂਪਨਗਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਮੈਜੀਸਟੇ੍ਟ ਰੂਪਨਗਰ ਡਾ. ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਨੇ ਹੁਕਮ ਜਾਰੀ ਕਰਿਦਆਂ ਕਿਹਾ ਕਿ  ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 12 ਨਵੰਬਰ  2022 ਨੂੰ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ 8 ਦਸੰਬਰ 2022 ਨੂੰ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਦੌਰਾਨ ਅਮਨ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੀ ਹੱਦ ਨਾਲ ਲੱਗਦੇ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦੇ 03 ਕਿਲੋਮੀਟਰ ਦੇ ਏਰੀਏ ਅੰਦਰ ਕਾਨੂੰਨ ਦੀ ਸਥਿਤੀ ਬਣਾਈ ਰੱਖਣ ਲਈ 10 ਨਵੰਬਰ ਸ਼ਾਮ 5 ਵਜੇ ਤੋਂ 12 ਨਵੰਬਰ 2022 ਨੂੰ ਸ਼ਾਮ 5 ਵਜੇ ਤੱਕ ਅਤੇ ਚੋਣਾਂ ਦੀ ਗਿਣਤੀ ਵਾਲੇ ਦਿਨ ਭਾਵ 8 ਦਸੰਬਰ 2022 ਨੂੰ ਡਰਾਈ ਡੇ ਘੋਸ਼ਿਤ ਕੀਤਾ ਜਾਣਾ ਜਰੂਰੀ ਹੈ।\nਡਾ. ਪ","PublishDate":"Wed, 09 Nov 2022 12:27:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-staff-reporteer-9157846.html"},{"Title":"ਸੰਨੀ ਲਿਓਨ ਦੀ ਬੋਲਡ ਫੋਟੋ ਕਰਨਾਟਕ ਅਧਿਆਪਕ ਪ੍ਰੀਖਿਆ ਦੇ ਐਡਮਿਟ ਕਾਰਡ 'ਤੇ ਛਪੀ, ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਜਾਂਚ ਦੇ ਦਿੱਤੇ ਨਿਰਦੇਸ਼","Content":"ਕਰਨਾਟਕ ਅਧਿਆਪਕ ਪਾਤਰਤਾ ਪ੍ਰੀਖਿਆ (ਟੈਟ-2022) ’ਚ ਇਕ ਉਮੀਦਵਾਰ ਦੇ ਦਾਖ਼ਲਾ ਪੱਤਰ ’ਤੇ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਸਨੀ ਲਿਓਨੀ ਦੀ ਤਸਵੀਰ ਛਪੀ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਦਾਖ਼ਲਾ ਪੱਤਰ ਦਾ ਸਕ੍ਰੀਨਸ਼ਾਟ ਵਾਇਰਲ ਹੋਣ ’ਤੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Wed, 09 Nov 2022 12:27:35 +00:00","Link":"https://www.punjabijagran.com/national/general-bold-photo-of-sunny-leone-printed-on-admit-card-of-karnataka-teacher-exam-education-department-directs-investigation-9157844.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੇ ਪੋਕਸੋ ਐਕਟ 'ਚ ਸੋਧ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਪੋਕਸੋ ਐਕਟ 'ਚ ਸੋਧ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਬੁੱਧਵਾਰ ਸ਼ਹਿਰ ਦੇ ਅਧਿਆਪਕਾਂ ਨੇ ਮਸਜਿਦ ਗਰਾਊਂਡ ਸੈਕਟਰ-20 'ਚ ਧਰਨਾ ਦਿੱਤਾ। ਸ਼ਹਿਰ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ ਹੋਏ ਪੋਕਸੋ ਘਟਨਾਕ੍ਰਮ ਦੇ ਤਹਿਤ ਅਧਿਆਪਕ ਨੂੰ ਨਿਆਇਕ ਹਿਰਾਸਤ 'ਚ ਭੇਜਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 09 Nov 2022 12:26:48 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-protest-from-teachers-9157845.html"},{"Title":"ਮੈਗਾ ਲੀਗਲ ਸਰਵਿਸਿਜ਼ ਕੈਂਪ ਲਾਇਆ","Content":"ਨੈਸ਼ਨਲ ਲੀਗਲ ਸਰਵਿਸਜ਼ ਅਥਾਰਟੀ ਨਵੀਂ ਦਿੱਲੀ ਤੇ ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਐੱਸਏਐੱਸ ਨਗਰ (ਮੋਹਾਲੀ) ਦੇ ਕਾਰਜਕਾਰੀ ਚੇਅਰਮੈਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਸ੍ਰੀਮਤੀ ਰਮੇਸ਼ ਕੁਮਾਰੀ ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ-ਕਮ-ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਫਰੀਦਕੋਟ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮੈਗਾ ਲੀਗਲ ਸਰਵਿਸਿਜ਼ ਕੈਂਪ ਪਿੰਡ ਮੁਮਾਰਾ ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Wed, 09 Nov 2022 12:22:37 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-mega-legal-services-camp-organized-on-the-occasion-of-legal-services-day-9157843.html"},{"Title":"ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਨੇ ਚੋਣਾਂ 'ਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਦਿੱਤਾ ਸੁਨੇਹਾ","Content":"ਵੋਟਰ ਸੂਚੀ-ਸਪੈਸ਼ਲ ਸਮਰੀ ਰੀਵੀਜ਼ਨ (ਐੱਸਏਐੱਸ)-2023 ਵਿਚ ਸੋਧ ਕਰਨ ਵਾਸਤੇ ਵਿਆਪਕ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਲਈ ਅੱਜ ਐੱਸਏਐੱਸ","PublishDate":"Wed, 09 Nov 2022 12:22:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-chief-electoral-officer-punjab-led-200-cyclists-to-convey-the-message-of-participating-in-the-elections-9157838.html"},{"Title":"ਬੈਂਕ ਸਟਾਫ ਦੇ ਰਵੱਈਏ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਨੇੜਲੇ ਪਿੰਡ ਲੇਹਲ ਕਲਾਂ ਵਿਖੇ ਸਥਿਤ ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਦੀ ਬਰਾਂਚ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਰਵੱਈਆ ਅਤਿ ਦਰਜੇ ਦਾ ਘਟੀਆ ਹੈ। ਜਿਸ ਤੋਂ ਦੁਖੀ ਬੈਂਕ ਵਿਚ ਸਥਿਤ ਖਾਤਾਧਾਰਕਾਂ ਨੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਨ ਉਪਰੰਤ ਨਾਹਰ ਸਿੰਘ, ਗੋਰਾ ਸਿੰਘ, ਫੌਜੀ ਨੈਬ ਸਿੰਘ, ਲੀਲਾ ਸਿੰਘ ਬੱਲਰਾਂ, ਮੇਵਾ ਸਿੰਘ ਬਖੋਰਾ, ਚਰਨਜੀਤ ਸਿੰਘ ਦੇਹਲਾ, ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਆਦਿ ਨੇ ਦੱਸਿਆ ਕਿ ਬੈਂਕ ਦਾ ਕੈਸ਼ੀਅ","PublishDate":"Wed, 09 Nov 2022 12:21:36 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-slogan-raised-against-bad-attitude-of-bank-staff-9157841.html"},{"Title":"ਗੁਰੂ ਰਵਿਦਾਸ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੇ ਮਨਾਇਆ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","Content":"ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ 553ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਪਿੰਡ ਨੰਗਲ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਭਵਨ ਵਿਖੇ ਗੁਰੂ ਰਵਿਦਾਸ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸਮੂਹ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਮਾਗਮ ਸ਼ਰਧਾ ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਕਰਵਾਈ ਗਈ।","PublishDate":"Wed, 09 Nov 2022 12:20:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gurpurab-religiousprogram-punjabijagran-9157840.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਾ ਜੁਝਾਰ ਸਿੰਘ ਸਕੂਲ ਓਵਰ ਆਲ ਅਥਲੈਟਿਕ ਚੈਂਪੀਅਨ ਬਣਿਆ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਜੁਝਾਰ ਸਿੰਘ ਪਬਲਿਕ ਸੀਨੀਅਰ  ਸਕੂਲ ਕੋਟ ਧਰਮੂ ਅਥਲੈਟਿਕਸ ਮੀਟ ਜ਼ੋਨਲ ਪੱਧਰ ਲੜਕੀਆਂ (20ਗੋਡਲ, 10 ਸਿਲਵਰ, 9 ਬ੍ਰਾਊਨਜ਼ ਜਿੱਤ ਕੇ ਓਵਰਆਲ ਚੈਂਪੀਅਨ ਰਿਹਾ।  ਅੰਡਰ 19 ਲੜਕੀਆਂ 100 ਅਤੇ 800 ਮੀਟਰ ਦੌੜ ਸੁਖਮਨਦੀਪ ਕੌਰ  ਪਹਿਲਾ ਸਥਾਨ 200ਅਤੇ 400 ਮੀਟਰ ਦੌੜ ਵਿੱਚ ਹਰਨੂਰ ਕੌਰ ਪਹਿਲਾ ਸਥਾਨ ,200 ਮੀਟਰ ਦੌੜ ਵਿੱਚ ਤਰਨਵੀਰ ਕੌਰ ਦੂਜਾ ਸਥਾਨ , 1500 ਮੀਟਰ ਦੌੜ ਵਿੱਚ  ਪ੍ਰਭਜੋਤ  ਕੌਰ ਦੂਜਾ ਸਥਾਨ 3000 ਮੀਟਰ ਵਾੱਕ ਵਿੱਚ ਖੁਸ਼ਦੀਪ ਕੌਰ","PublishDate":"Wed, 09 Nov 2022 12:20:32 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-jujhar-singh-nagar-9157839.html"},{"Title":"ਕਾਨੂੰਨੀ ਸਹੂਲਤਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਪਿੰਡਾਂ 'ਚ ਲਗਾਏ ਕੈਂਪ","Content":"ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨ ਜੱਜ ਸਹਿਤ-ਚੇਅਰਪਰਸਨ-ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਜ਼ਿਲ੍ਹਾ ਕਚਿਹਰੀਆਂ, ਤਰਨਤਾਰਨ ਪਿ੍ਰਆ ਸੂਦ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਨਾਗਰਿਕ ਸਸ਼ਕਤੀਕਰਨ ਤੇ ਕਾਨੂੰਨੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤੇ ਹੱਕ ਹਮਾਰਾ ਭੀ ਬਾਰੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਵਿਚ ਕੈਂਪ ਲਗਾਏ ਗਏ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਿੱਖਿਆ ਦੇ ਅਧਿਕਾਰ ਐਕਟ 2009 ਅਤੇ ਮੌਲਿਕ ਅਧਿਕਾਰ, ਮੌਲਿਕ ਕਰਤੱਵ, ਐਸਿਡ ਅਟੈਕ, ਬਲਾਤਕਾਰ, ਮੋਟਰ ਐਕਸੀਡੈਂਟ ਕਲੇਮ ਮੁਆਵਜ਼ਾ ਅਤੇ ਨਸ਼ਿਆਂ ਦੇ ਬੁਰੇ ਪ੍ਰਭਾਵ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।\nਇਸ ਤੋਂ ਇਲਾਵਾ ਮੀਡੀਏਸ਼ਨ, ਗੈਰ ਸੰਗਠਿਤ ਖੇਤਰਾਂ ਵਿਚ ਮਜ਼ਦੂਰਾਂ ਦੇ ਅਧਿਕਾਰਾਂ, ਮਨਰੇਗਾ ਸਕੀਮਾਂ ਤੇ ਸਮਾਿ","PublishDate":"Wed, 09 Nov 2022 12:19:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-law-facilities-related-give-the-knolwedge-to-people-and-camp-in-different-villages-9157837.html"},{"Title":"ਅਜੀਬ ਮਾਮਲਾ; ਜਿਸ ਪੁੱਤ ਨੂੰ ਮੰਨਤਾਂ ਮੰਗ ਕੇ ਸੀ ਮੰਗਿਆ, ਉਸ ਨੂੰ ਹੀ ਕਰ ਦਿੱਤਾ ‘ਦਾਨ’","Content":"ਕੈਥਲ: ਹਰਿਆਣਾ ਦੇ ਕੈਥਲ ’ਚ ਇਕ ਜੋੜੋ ਵਲੋਂ ਅਜੀਬੋ-ਗਰੀਬ ਮੰਨਤ ਮੰਗਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜੋੜੇ ਨੇ ਮੰਨਤ ਪੂਰੀ ਹੋਣ","PublishDate":"Wed, 09 Nov 2022 18:35:31 +00:00","Link":"https://punjabnewsusa.com/india/26689/%e0%a8%85%e0%a8%9c%e0%a9%80%e0%a8%ac-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%9c%e0%a8%bf%e0%a8%b8-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%b0/"},{"Title":"ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਸੰਪਰਕ ‘ਚ ਰਹਿਣ ਨਾਲ ਵੱਧ ਜਾਂਦੈ ਦਿਲ ਸੰਬੰਧੀ ਵਿਕਾਰਾਂ ਦਾ ਖ਼ਤਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਦਿਲ ਦਾ ਮਰੀਜ਼ ਹੈ ਅਤੇ ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਸੰਪਰਕ &#8216;ਚ ਰਹਿੰਦਾ","PublishDate":"Wed, 09 Nov 2022 18:32:43 +00:00","Link":"https://punjabnewsusa.com/india/26684/%e0%a8%b2%e0%a9%b0%e0%a8%ae%e0%a9%87-%e0%a8%b8%e0%a8%ae%e0%a9%87%e0%a8%82-%e0%a8%a4%e0%a9%b1%e0%a8%95-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%82%e0%a8%b6%e0%a8%a3/"},{"Title":"ਭਾਰਤ ’ਚ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ’ਚ ਹਨ 100 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਵੋਟਰ: CEC","Content":"ਪੁਣੇ- ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ (CEC) ਰਾਜੀਵ ਕੁਮਾਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਇਕ ਅਹਿਮ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਰਤੀ ਵੋਟਰ ਸੂਚੀ","PublishDate":"Wed, 09 Nov 2022 18:31:25 +00:00","Link":"https://punjabnewsusa.com/india/26683/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b2%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80-%e0%a8%9a-%e0%a8%b9/"},{"Title":"ਭਾਜਪਾ ਨੇ SGPC ਮੈਂਬਰਾਂ ਨੂੰ ਲਾਲਚ ਦੇਣ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ: ਧਾਮੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਲਈ ਹੋਏ ਜਨਰਲ ਇਜਲਾਸ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ","PublishDate":"Wed, 09 Nov 2022 18:16:17 +00:00","Link":"https://punjabnewsusa.com/featured/26667/%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%a8%e0%a9%87-sgpc-%e0%a8%ae%e0%a9%88%e0%a8%82%e0%a8%ac%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a8%be%e0%a8%b2%e0%a8%9a/"},{"Title":"ਜਲਦ ਹੀ ਭਾਰਤ ਆਵੇਗਾ ਨੀਰਵ ਮੋਦੀ","Content":"ਲੰਡਨ: ਲੰਡਨ ਦੀ ਹਾਈ ਕੋਰਟ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ (ਪੀਐਨਬੀ) ਕਰਜ਼ਾ ਘੁਟਾਲੇ ਦੇ ਸਬੰਧ ਵਿੱਚ ਕਰੀਬ 2 ਬਿਲੀਅਨ","PublishDate":"Wed, 09 Nov 2022 18:13:11 +00:00","Link":"https://punjabnewsusa.com/world/26663/%e0%a8%9c%e0%a8%b2%e0%a8%a6-%e0%a8%b9%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%86%e0%a8%b5%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%b0%e0%a8%b5-%e0%a8%ae%e0%a9%8b%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਆਈ ਜੈਸਮੀਨ ਸੈਂਡਲਸ ‘ਤੇ ਲੱਗਾ ਗੰਭੀਰ ਦੋਸ਼, ਲੋਕਾਂ ਨੇ ਸ਼ਰੇਆਮ ਸੁਣਾਈਆਂ ਖਰੀਆਂ ਖੋਟੀਆਂ","Content":"ਜਲੰਧਰ: ਗੁਲਾਬੀ ਕੁਈਨ ਜੈਸਮੀਨ ਸੈਂਡਲਾਸ ਇੰਨੀਂ ਦਿਨੀਂ ਪੰਜਾਬ &#8216;ਚ ਆਈ ਹੋਈ ਹੈ। ਬੀਤੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਜੈਸਮੀਨ ਦਾ ਗੀਤ","PublishDate":"Wed, 09 Nov 2022 18:10:18 +00:00","Link":"https://punjabnewsusa.com/featured/26664/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%86%e0%a8%88-%e0%a8%9c%e0%a9%88%e0%a8%b8%e0%a8%ae%e0%a9%80%e0%a8%a8-%e0%a8%b8%e0%a9%88%e0%a8%82%e0%a8%a1%e0%a8%b2%e0%a8%b8-%e0%a8%a4%e0%a9%87/"},{"Title":"ਚੁਫੇਰਿਓਂ ਘਿਰੇ ਅਕਾਲੀ ਦਲ ਨੇ ਜਿੱਤੀ ਐੱਸ. ਜੀ. ਪੀ. ਸੀ. ਪ੍ਰਧਾਨ ਦੀ ਚੋਣ, ਮੁੜ ਧਾਮੀ ਹੱਥ ਕਮਾਨ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਚੋਣ ਵਾਸਤੇ ਹੋਏ ਜਨਰਲ ਇਜਲਾਸ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ","PublishDate":"Wed, 09 Nov 2022 18:05:46 +00:00","Link":"https://punjabnewsusa.com/top-news/26658/%e0%a8%9a%e0%a9%81%e0%a8%ab%e0%a9%87%e0%a8%b0%e0%a8%bf%e0%a8%93%e0%a8%82-%e0%a8%98%e0%a8%bf%e0%a8%b0%e0%a9%87-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a8%b2-%e0%a8%a8%e0%a9%87/"},{"Title":"ਪੰਜਾਬ ਵਾਸੀਆਂ ਲਈ ਅਹਿਮ ਖ਼ਬਰ, ਕਰਵਟ ਬਦਲਣ ਦੀ ਤਿਆਰੀ ’ਚ ਮੌਸਮ, ਯੈਲੋ ਅਲਰਟ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿਚ ਮੌਸਮ ਕਰਵਟ ਬਦਲਣ ਜਾ ਰਿਹਾ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਅਗਲੇ ਤਿੰਨ ਦਿਨਾਂ ਲਈ ਮਾਝਾ, ਮਾਲਵਾ ਅਤੇ","PublishDate":"Wed, 09 Nov 2022 10:05:55 +00:00","Link":"https://punjabnewsusa.com/featured/26661/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%85%e0%a8%b9%e0%a8%bf%e0%a8%ae-%e0%a8%96%e0%a8%bc%e0%a8%ac%e0%a8%b0/"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਤਸਵੀਰ ਲਗਾ ਕੇ ਬਣਾਏ ਜਾ ਰਹੇ ਸੀ ਚਿਪਸ ਦੇ ਪੈਕੇਟ, ਪੁਲਸ ਨੂੰ ਦੇਖ ਫੈਕਟਰੀ ਮਾਲਕ ਦੇ ਉੱਡੇ ਹੋਸ਼","Content":"ਸਰਦੂਲਗੜ੍ਹ : ਸੰਗੀਤ ਦੇ ਖੇਤਰ ਵਿਚ ਦੁਨੀਆ ਭਰ ਵਿਚ ਨਮਾਣਾ ਖੱਟਣ ਵਾਲੇ ਮਰਹੂਮ ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਤਸਵੀਰ ਅਤੇ ਨਾਮ ਵਾਲੇ","PublishDate":"Wed, 09 Nov 2022 00:23:12 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26677/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b8%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%b2/"},{"Title":"‘ਆਪ’ ਵਿਧਾਇਕ ਦਲਬੀਰ ਟੌਂਗ ਦੀਆਂ ਵਧੀਆ ਮੁਸ਼ਕਲਾਂ, ਦਰਜ ਹੋਇਆ ਮਾਮਲਾ","Content":"ਤਰਨਤਾਰਨ : ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਵਾਪਰੇ ਜ਼ਹਿਰੀਲੀ ਸ਼ਰਾਬ ਮਾਮਲੇ ਦੇ ਸਬੰਧ &#8216;ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਅਤੇ ਵਿਧਾਇਕਾਂ","PublishDate":"Wed, 09 Nov 2022 00:17:38 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26672/%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%a6%e0%a8%b2%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%9f%e0%a9%8c%e0%a8%82%e0%a8%97-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਪੰਜਾਬ ਬੋਰਡ ਦੇ 10ਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜ਼ਰੂਰੀ ਖ਼ਬਰ, ਜਾਰੀ ਹੋਇਆ ਇਹ ਸ਼ਡਿਊਲ","Content":"ਮੋਹਾਲੀ : ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਦਸਵੀਂ ਸ਼੍ਰੇਣੀ ਦੀ ਸਤੰਬਰ-2022 ਦੀ ਅਨੁਪੂਰਕ ਪ੍ਰੀਖਿਆ ਅਤੇ ਵਾਧੂ ਵਿਸ਼ੇ ਦੀ ਪ੍ਰੀਖਿਆ ਦੇ","PublishDate":"Wed, 09 Nov 2022 00:02:04 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26681/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%ac%e0%a9%8b%e0%a8%b0%e0%a8%a1-%e0%a8%a6%e0%a9%87-10%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%9c%e0%a8%ae%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%b5/"},{"Title":"ਪ੍ਰੇਮਿਕਾ ਤੋਂ ਤੰਗ ਆ ਕੇ 20 ਸਾਲਾ ਨੌਜਵਾਨ ਨੇ ਕਰ ਲਈ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਮੋਗਾ:: ਮੋਗਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਸਮਾਧ ਭਾਈ ਨਿਵਾਸੀ ਇਕ ਮੁੰਡੇ ਵੱਲੋਂ ਆਪਣੀ ਕਥਿਤ ਪ੍ਰੇਮਿਕਾ ਤੋਂ ਤੰਗ ਆ ਕੇ ਕੋਈ ਜ਼ਹਿਰੀਲੀ","PublishDate":"Wed, 09 Nov 2022 00:01:27 +00:00","Link":"https://punjabnewsusa.com/miscellaneous/26673/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%ae%e0%a8%bf%e0%a8%95%e0%a8%be-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a4%e0%a9%b0%e0%a8%97-%e0%a8%86-%e0%a8%95%e0%a9%87-20-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be/"},{"Title":"ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਦਾ ਦਾਅਵਾ-ਪੱਤਰਕਾਰ ਅਰਸ਼ਦ ਸ਼ਰੀਫ ਦੀ ਕੀਨੀਆ ‘ਚ ‘ਹੱਤਿਆ ਕੀਤੀ ਗਈ’","Content":"ਇਸਲਾਮਾਬਾਦ&#8211; ਪਾਕਿਸਤਾਨ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਣਾ ਸਨਾਉੱਲਾ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੁਰੂਆਤੀ ਜਾਂਚ &#8216;ਚ ਪਤਾ ਚੱਲਿਆ ਹੈ ਕਿ ਪੱਤਰਕਾਰ ਅਰਸ਼ਦ ਸ਼ਰੀਫ","PublishDate":"Wed, 09 Nov 2022 00:00:49 +00:00","Link":"https://punjabnewsusa.com/miscellaneous/26690/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be-%e0%a8%aa/"},{"Title":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","Content":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੇ ਬਾਬਾ ਅਟੱਲ ਰਾਏ ਸਾਹਿਬ ਵਿਖੇ ਸਜਾਏ ਅਲੌਕਿਕ ਜਲੌ -ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ","PublishDate":"Tue, 08 Nov 2022 18:33:49 +00:00","Link":"https://punjabnewsusa.com/top-news/26646/%e0%a8%b8%e0%a9%b1%e0%a8%9a%e0%a8%96%e0%a9%b0%e0%a8%a1-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5/"},{"Title":"ਗੁਰਪੁਰਬ ਮੌਕੇ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਨਤਮਸਤਕ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ, ਕੀਤਾ ਵੱਡਾ ਐਲਾਨ","Content":"ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਪਤਨੀ ਸਮੇਤ","PublishDate":"Tue, 08 Nov 2022 18:30:00 +00:00","Link":"https://punjabnewsusa.com/punjab-news/26645/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%a4%e0%a8%96%e0%a8%bc%e0%a8%a4-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a9%87/"},{"Title":"ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ: ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ (ਦਲ ਖਾਲਸਾ)","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਸਖਸ਼ੀਅਤਾਂ ਦੇ ਜਥੇ ਵਲੋਂ 21 ਅਕਤੂਬਰ 2022 ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਇਕ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦਾ ਵਿਸ਼ਾ \"ਅਕਾਲ ਤਖਤ ਅਤੇ ਅਕਾਲੀ: ਵਰਤਮਾਨ ਸਥਿਤੀ ਅਤੇ ਭਵਿੱਖ ਦਾ ਅਮਲ\" ਰੱਖਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਦਲ ਖਾਲਸਾ ਦੇ ਬੁਲਾਰੇ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/akal-takht-sahib-should-be-free-from-control-of-political-and-religious-election-parties/\">ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਪ੍ਰਬੰਧ ਵੋਟਾਂ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ: ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ (ਦਲ ਖਾਲਸਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:51:47 +00:00","Link":"/akal-takht-sahib-should-be-free-from-control-of-political-and-religious-election-parties/"},{"Title":"ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਯਾਦ ਕਰਨਾ ਜਰੂਰੀ ਕਿਉਂ ਅਤੇ ਸਿੱਖ ਇਸ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ? ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ 1 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਨਾਨਕਿਆਣਾ ਸਾਹਿਬ (ਸੰਗਰੂਰ) ਵਿਖੇ ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਐਡਵੋਕੇਟ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪ ਦੇ ਘਟਨਾਕ੍ਰਮ ਤੇ ਵਰਤਾਰੇ, ਇਸ ਦੀ ਖੇਤਰੀ ਵਿਆਪਕਤਾ ਤੇ ਮਾਰ ਦੇ ਦਾਇਰੇ, ਨਿਆਂ ਅਤੇ ਅਨਿਆਂ ਦੇ ਮਸਲੇ ਅਤੇ ਹੁਣ ਦੇ ਹਾਲਾਤ ਤੇ ਕਰਨ ਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-paramjeet-singh-2/\">ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਯਾਦ ਕਰਨਾ ਜਰੂਰੀ ਕਿਉਂ ਅਤੇ ਸਿੱਖ ਇਸ ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕਰਨ? ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:44:48 +00:00","Link":"/speech-by-paramjeet-singh-2/"},{"Title":"ਖਾਲਸਾ ਜੀ ਦੀ ਰਿਵਾਇਤ ਅਨੁਸਾਰ ਨਵੰਬਰ 1984 ਦੇ ਦੋਖੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਿਆਂ ਕੀਤਾ ਗਿਆ? ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਨਵੰਬਰ ੧੯੮੪ ਦੇ ਦੁਸ਼ਟਾਂ ਨੂੰ ਸੋਧਣ ਵਾਲੇ ਜਥੇ ਦੇ ਜੀਅ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਉਸ ਦੌਰ ਦੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ ਕਿ ਕਿਵੇਂ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ, ਭਾਈ ਮਥੁਰਾ ਸਿੰਘ, ਭਾਈ ਸੁਰਿੰਦਰ ਸਿੰਘ ਛਿੰਦੂ ਉਰਫ ਕੇ. ਸੀ. ਸ਼ਰਮਾ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ, ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਤੇ ਉਹਨਾ ਦੇ ਹੋਰਨਾ ਸਾਥੀਆਂ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਮਿਹਰ ਤੇ ਸੰਗਤਾਂ ਦੀ ਅਰਦਾਸ ਸਦਕਾ ਨਵੰਬਰ ੧੯੮੪ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਜੁਲਮ ਕਰਨ ਵਾਲੇ ਮੁੱਖ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸੋਧਿਆ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/speech-by-bhai-daljit-singh/\">ਖਾਲਸਾ ਜੀ ਦੀ ਰਿਵਾਇਤ ਅਨੁਸਾਰ ਨਵੰਬਰ 1984 ਦੇ ਦੋਖੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਿਆਂ ਕੀਤਾ ਗਿਆ? ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Nov 2022 06:37:10 +00:00","Link":"/speech-by-bhai-daljit-singh/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ","Content":"<p>ਹਾਲ ਹੀ ਵਿਚ ਛਪੀ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ (ਚਸ਼ਮਦੀਦਾਂ ਅਤੇ ਸਬੂਤਾਂ ਦੀ ਜ਼ੁਬਾਨੀ)” ਕਿਤਾਬ ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦੇ ਝੂਠੇ ਬਿਰਤਾਂਤ ਨੂੰ ਤੋੜ ਕੇ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984” ਦਾ ਸੱਚ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਇਹ ਕਿਤਾਬ ਨੌਜਵਾਨ ਸਿੱਖ ਖੋਜੀਆਂ ਗੁਰਜੰਟ ਸਿੰਘ ਬੱਲ ਅਤੇ ਸੁਖਜੀਤ ਸਿੰਘ ਸਦਰਕੋਟ ਦੀ ਮਿਹਨਤ ਦਾ ਸਿੱਟਾ ਹੈ। ਇਹ ਕਿਤਾਬ ਪੂਰੇ ਇੰਡੀਆ ਵਿਚ ਜਿੱਥੇ ਵੀ ਸਿੱਖਾਂ ਨਾਲ ਨਵੰਬਰ 1984 ਦੌਰਾਨ ਹਿੰਸਾ ਕੀਤੀ ਗਈ ਸੀ ਉਹਨਾ ਥਾਵਾਂ ਉੱਤੇ ਜਾ ਕੇ ਨਸਲਕੁਸ਼ੀ ਵਿਚੋਂ ਜਿੰਦਾ ਬਚੇ ਸਿੱਖਾਂ, ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਅਤੇ ਦਸਤਾਵੇਜ਼ੀ ਸਬੂਤਾਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/footprints-of-sikh-genocide-1984-book/\">ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Nov 2022 13:09:32 +00:00","Link":"/footprints-of-sikh-genocide-1984-book/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼: ਬ੍ਰਹਿਮੰਡੀ ਵਰਤਾਰਾ","Content":"<p>ਅਕਾਲ ਨੇ ਜਦੋਂ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਵਿਚਲੀਆਂ ਲੱਖਾਂ ਗਲੈਕਸੀਆਂ ਦੇ ਅਨੇਕਾਂ ਧਰਤ ਰੂਪੀ ਗ੍ਰਹਿਆਂ ਵਿਚੋਂ ਇਸ ਧਰਤ ਨੂੰ ਜੀਵਨ ਲਈ ਚੁਣਿਆ ਤਾਂ ਇਸ ਧਰਤ ਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ ਟੇਕ ਅਤੇ ਆਸਰੇ ਦੀ ਬਖ਼ਸ਼ਿਸ ਵੀ ਕੀਤੀ। ਉਹ ਆਸਰਾ ਤੇ ਟੇਕ ਸੀ ਸੰਤੁਲਨ ਦੀ ਧਰਤੀ ਦੀ ਹਰ ਵਸਤ ਅਤੇ ਹਰ ਪਹਿਲੂ ਦਾ ਸੰਤੁਲਨ ਪੈਦਾ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-amandeep-singh-2/\">ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼: ਬ੍ਰਹਿਮੰਡੀ ਵਰਤਾਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Nov 2022 02:30:06 +00:00","Link":"/article-by-amandeep-singh-2/"},{"Title":"ਸਿੱਖਾਂ, ਦਲਿਤਾਂ ਤੇ ਘੱਟਗਿਣਤੀਆਂ ਵਿਰੁਧ ਨਫਰਤੀ ਪ੍ਰਚਾਰ: ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਸਖਸ਼ੀਅਤਾਂ ਦੇ ਜਥੇ ਵਲੋਂ ਅੱਜ ਇਸ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ “ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਇਹ ਵੇਖਿਆ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਪੰਜਾਬ ਵਿੱਚ ਕੋਈ ਘਟਨਾ ਵਾਪਰਦੀ ਹੈ ਤਾਂ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸ਼ਨ ਸਰਕਾਰੀ ਸ਼ਹਿ 'ਤੇ ਸਿੱਖ ਨੌਜੁਆਨਾਂ ਨੂੰ ਸਿੱਖ ਹੋਣ ਕਰਕੇ ਹੀ ਤੰਗ ਪ੍ਰੇਸ਼ਾਨ ਕਰਦਾ ਤੇ ਉਨ੍ਹਾਂ 'ਤੇ ਤਸ਼ੱਦਦ ਦਾ ਦੌਰ ਚਲਾਉਂਦਾ ਹੈ। ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਵਾਪਰੀ ਹਾਲੀਆ ਘਟਨਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਅਜਿਹਾ ਹੋਣ ਤੋਂ ਰੋਕਣ ਲਈ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਸਿੱਖ ਨੌਜਵਾਨ ਦੀ ਬਣਦੀ ਕਾਨੂੰਨੀ ਪੈਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ”।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-by-11-sikh-personalites/\">ਸਿੱਖਾਂ, ਦਲਿਤਾਂ ਤੇ ਘੱਟਗਿਣਤੀਆਂ ਵਿਰੁਧ ਨਫਰਤੀ ਪ੍ਰਚਾਰ: ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Nov 2022 08:44:13 +00:00","Link":"/joint-statement-by-11-sikh-personalites/"},{"Title":"ਵਧ ਰਿਹਾ ਤਾਪਮਾਨ: ਇਕ ਵੱਡੀ ਅਲਾਮਤ","Content":"<p>ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਮੌਸਮੀ ਤਬਦੀਲੀ ਕਾਨਫਰੰਸ (United Nation Climate Change Conference) ਜਾਂ COP 27 ਇਸ ਸਾਲ ਨਵੰਬਰ 6 ਤੋਂ 18 ਮਿਸਰ (Egypt) ਵਿੱਚ ਹੋਣ ਜਾ ਰਹੀ ਹੈ l ਸਾਲ 1992 ਤੋਂ ਇਹ ਕਾਨਫਰੰਸ ਹਰੇਕ ਸਾਲ (ਕੋਵਿਡ ਸਮੇਂ ਨੂੰ ਛੱਡ ਕੇ) ਹੁੰਦੀ ਹੈ, ਜਿਸ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵਧ ਰਹੇ ਤਾਪਮਾਨ ਉੱਤੇ ਕਾਬੂ ਪਾਉਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2020-11-07-environment-issue/\">ਵਧ ਰਿਹਾ ਤਾਪਮਾਨ: ਇਕ ਵੱਡੀ ਅਲਾਮਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Nov 2022 05:51:50 +00:00","Link":"/2020-11-07-environment-issue/"},{"Title":"ਇੰਡੀਆ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰੇਗਾ; ਚੀਨ ਦਾ ‘ਖੋਜ ਬੇੜਾ’ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵੱਲ ਵਧ ਰਿਹੈ","Content":"<p>ਇੰਡੀਆ ਅਗਲੇ ਦਿਨਾਂ ਵਿਚ ਉਡੀਸਾ ਦੇ ਤਟ ਤੋਂ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵਿਚ ਇਕ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਇੰਡੀਆ ਨੇ ਇਕ ‘ਉਡਾਣ-ਰਹਿਤ’ ਖੇਤਰ (ਨੋ ਫਲਾਈ ਜ਼ੋਨ) ਦੀ ਸੂਚਨਾ ਜਾਰੀ ਕੀਤੀ ਹੈ ਜਿਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇੰਡੀਆ ਵੱਲੋਂ ਇਸ ਖੇਤਰ ਵਿਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕੀਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/india-to-test-missile-in-indian-ocean-chinas-research-vessel-is-moving-towards-the-indian-ocean/\">ਇੰਡੀਆ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਚ ਮਿਜ਼ਾਈਲ ਦੀ ਪਰਖ ਕਰੇਗਾ; ਚੀਨ ਦਾ ‘ਖੋਜ ਬੇੜਾ’ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਵੱਲ ਵਧ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Nov 2022 11:49:29 +00:00","Link":"/india-to-test-missile-in-indian-ocean-chinas-research-vessel-is-moving-towards-the-indian-ocean/"},{"Title":"ਦਿੱਲੀ ਦੀ ਹਵਾ ਜ਼ਹਿਰੀਲੀ ਹੋਣ ਦਾ ਸੱਚੋ-ਸੱਚ: ਖੋਜ ਨਤੀਜੇ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਜ਼ੁਬਾਨੀ","Content":"<p>ਹਰ ਸਾਲ ਸਿਆਲਾਂ ਦੀ ਆਮਦ ਉੱਤੇ ਦਿੱਲੀ ਦੀ ਹਵਾ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਮਸਲਾ ਬਹੁਤ ਚਰਚਾ ਵਿਚ ਰਹਿੰਦਾ ਹੈ। ਸੰਘਣੀ ਅਬਾਦੀ, ਆਵਾਜਾਈ ਸਾਧਨਾਂ ਦੀ ਭਰਮਾਰ, ਕਾਰਖਾਨਿਆਂ ਦੀਆਂ ਬਲਦੀਆਂ ਚਿਮਨੀਆਂ ਤੇ ਕੂੜੇ ਦੇ ਧੁਖਦੇ ਢੇਰਾਂ ਵਾਲੇ ਸ਼ਹਿਰ ਵਿਚ ਸਿਆਲਾਂ ਦੀ ਆਮਦ ਨਾਲ ਹਵਾ ਵਿਚ ਧੂਆਂ ਤੇ ਧੂੜ-ਕਣ ਮਿਲ ਕੇ ਅਜਿਹੀ ਪਰਤ ਬਣਾ ਦਿੰਦੇ ਹਨ ਕਿ ਜਿਸ ਸਾਰਾ ਅਸਮਾਨ ਤੇ ਆਲਾਦੁਆਲਾ ਹੀ ਧੁੰਦਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਾਹ ਲੈਣ ਦੇ ਪੱਖ ਤੋਂ ਹਵਾ ਦੀ ਗੁਣਵਤਾ “ਬੇਹੱਦ ਮਾੜੀ” (ਵੈਰੀ ਪੂਅਰ) ਹੋ ਜਾਂਦੀ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/the-real-truth-of-delhi-pollution/\">ਦਿੱਲੀ ਦੀ ਹਵਾ ਜ਼ਹਿਰੀਲੀ ਹੋਣ ਦਾ ਸੱਚੋ-ਸੱਚ: ਖੋਜ ਨਤੀਜੇ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਜ਼ੁਬਾਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Nov 2022 11:31:04 +00:00","Link":"/the-real-truth-of-delhi-pollution/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਾਰਚ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਵਿਖੇ ਕੀਤਾ ਗਿਆ","Content":"<p> ਪਟਿਆਲਾ (04ਨਵੰਬਰ 2022): ਬੀਤੇ ਕੱਲ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਸਮੂਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋ ਸਾਂਝੇ ਰੂਪ ਵਿੱਚ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਾਰਚ ਕੀਤਾ ਗਿਆ। ਇਹ ਮਾਰਚ ਭਾਈ ਕਾਨ੍ਹ ਸਿੰਘ ਨਾਭਾ ਲਾਇਬ੍ਰੇਰੀ ਤੋ ਸ਼ੁਰੂ ਹੋ ਕੇ ਗੋਲ ਮਾਰਕਿਟ ਤੋਂ ਹੁੰਦਾ ਹੋਇਆ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਸਮਾਪਤ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"/a-march-dedicated-to-the-memory-of-the-sikh-genocide-of-1984/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਮਾਰਚ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ ਵਿਖੇ ਕੀਤਾ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Nov 2022 10:10:47 +00:00","Link":"/a-march-dedicated-to-the-memory-of-the-sikh-genocide-of-1984/"}]