[{"Title":"ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਮਾਂ ਚਰਨ ਕੌਰ ਬਣੇ ਸਰਪੰਚ","Content":"<p><p id='rel1'/>ਪੱਤਰ ਪ੫ੇਰਕ, ਮਾਨਸਾ : ਗਾਇਕ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਮਾਂ ਤੇ ਪਿੰਡ ਮੂਸਾ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਉਮੀਦਵਾਰ ਚਰਨ ਕੌਰ ਵੱਡੇ ਫਰਕ ਨਾਲ ਚੋਣ ਜਿੱਤ ਗਏ ਹਨ। ਪਿੰਡ ਮਾਖਾ ਚਹਿਲਾਂ ਤੋਂ ਚਰਨਜੀਤ ਸਿੰਘ ਮਾਖਾ, ਪਿੰਡ ਰੜ ਤੋਂ ਗੁਰਵਿੰਦਰ ਕੌਰ, ਪਿੰਡ ਉੱਭਾ ਤੋਂ ਅਮਨਦੀਪ ਸਿੰਘ ਅਮਨ, ਪਿੰਡ ਬੀਰੋਕੇ ਖੁਰਦ ਤੋਂ ਖੁਸ਼ਪ੫ੀਤ ਕੌਰ, ਗੁਰਨੇ ਕਲਾਂ ਤੋਂ ਪਰਮਜੀਤ ਕੌਰ, ਪਿੰਡ ਸਤੀਕੇ ਤੋਂ ਪਰਮਜੀਤ ਕੌਰ, ਗੋਬਿੰਦੁਪਰਾ ਤੋਂ ਗੁਰਲਾਲ ਸਿੰਘ ਦੂਜੀ ਵਾਰ ,ਅਚਾਨਕ ਕੋਠੇ ਤੋਂ ਲੱਖਾ ਸਿੰਘ, ਸੈਦੇਵਾਲਾ ਤੋਂ ਕਾਲਾ ਸਿੰਘ, ਸ਼ੇਰ ਖਾਂ ਵਾਲਾ ਤੋਂ ਬਲਜੀਤ ਕੌਰ, ਜੋਗਾ ਤੋਂ ਬੰਤਾ ਸਿੰਘ, ਦਾਤੇਵਾਸ ਤੋਂ ਰਣਜੀਤ ਸਿੰਘ, ਪਿੰਡ ਅਹਿਮਦਪੁਰ ਤੋਂ ਗੁਰ","PublishDate":"Sun, 30 Dec 2018 14:22:41 +00:00","Link":"http://punjabi.jagran.com/punjab/bathindamansa-panchayat-election-2018-sidhu-moosewala-mother-wons-8627401.html"},{"Title":"ਮਾਨਸਾ ਦੇ ਐੱਸਡੀਐੱਮ ਦੀ ਸਲਾਹ 'ਤੇ ਬਣੀ ਲੋਕੇਸ਼ਨ ਭੇਜਣ ਵਾਲੀ ਡਿਵਾਈਸ","Content":"ਮਾਨਸਾ ਦੇ ਐੱਸਡੀਐੱਮ ਦੀ ਸਲਾਹ 'ਤੇ ਬਣੀ ਲੋਕੇਸ਼ਨ ਭੇਜਣ ਵਾਲੀ ਡਿਵਾਈਸ\nਮਾਨਸਾ ਦੇ ਐੱਸਡੀਐੱਮ ਦੀ ਸਲਾਹ 'ਤੇ ਬਣੀ ਲੋਕੇਸ਼ਨ ਭੇਜਣ ਵਾਲੀ ਡਿਵਾਈਸ","PublishDate":"Sun, 30 Dec 2018 14:20:41 +00:00","Link":"http://punjabi.jagran.com/punjab/miscellaneous-u-u-u-8627400.html"},{"Title":"ਵੋਟ ਪਾਉਣ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਦੀ ਮੌਤ","Content":"ਘਰ ਆਉਂਦੇ ਸਮੇਂ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦਾ ਜੀ ਦੀ ਤਬੀਅਤ ਖ਼ਰਾਬ ਹੋ ਗਈ ਤੇ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦਾ ਜੀ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬਿਮਾਰ ਸਨ ਤੇ ਅੱਜ ਜ਼ਿੰਦਗੀ 'ਚ ਆਖ਼ਰੀ ਵਾਰ ਵੋਟ ਪਾਉਣ ਤੋਂ ਬਾਅਦ ਉਹ ਚਲ ਵਸੇ। ਇਸ ਘਟਨਾ ਕਾਰਨ ਪਿੰਡ 'ਚ ਸ਼ੋਕ ਦਾ ਮਾਹੌਲ ਹੈ। ","PublishDate":"Sun, 30 Dec 2018 14:18:08 +00:00","Link":"http://punjabi.jagran.com/punjab/kapurthalaphagwara-old-man-died-after-voting-8627393.html"},{"Title":"ਢਾਬੇ 'ਚੋਂ ਸਾਮਾਨ ਕੀਤਾ ਚੋਰੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ :\nਥਾਣਾ ਨੰਬਰ 5 ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਅਵਤਾਰ ਨਗਰ ਵਿਚ ਸਥਿਤ ਇਕ ਢਾਬੇ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੇ ਹੋਏ ਚੋਰਾਂ ਨੇ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦਾ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਲਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜਨਤਾ ਵੈਸ਼ਨੋ ਢਾਬਾ, ਅਵਤਾਰ ਨਗਰ ਦੇ ਮਾਲਕ ਪ੫ੇਮ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਨਿਚਰਵਾਰ ਰਾਤ 11 ਵਜੇ ਉਹ ਆਪਣਾ ਢਾਬਾ ਬੰਦ ਕਰਕੇ ਘਰ ਚਲੇ ਗਏ ਸਨ। ਐਤਵਾਰ ਸਵੇਰੇ ਜਦ ਉਹ ਢਾਬਾ ਖੋਲ੍ਹਣ ਆਏ ਤਾਂ ਢਾਬੇ ਦੇ ਤਾਲੇ ਟੁੱਟੇ ਹੋਏ ਸਨ ਤੇ ਅੰਦਰ ਸਾਰਾ ਸਾਮਾਨ ਖਿਲਰਿਆ ਪਿਆ ਸੀ।¢","PublishDate":"Sun, 30 Dec 2018 14:17:40 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-luggage-stolen-from-dhaba-8627399.html"},{"Title":"ਟੀਮ ਇੰਡੀਆ ਦਾ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦਾ ਤੋਹਫ਼ਾ","Content":"ਵਿਦੇਸ਼ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਟੈਸਟ ਜਿੱਤਣ ਵਾਲੇ ਭਾਰਤੀ ਕਪਤਾਨ\nਜਿੱਤ, ਕਪਤਾਨ, ਟੈਸਟ\n11, ਵਿਰਾਟ ਕੋਹਲੀ, 24\n11, ਸੌਰਵ\nਵਿਦੇਸ਼ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਟੈਸਟ ਜਿੱਤਣ ਵਾਲੇ ਭਾਰਤੀ ਕਪਤਾਨ\nਜਿੱਤ, ਕਪਤਾਨ, ਟੈਸਟ\n11, ਵਿਰਾਟ ਕੋਹਲੀ, 24\n11, ਸੌਰਵ\nਵਿਦੇਸ਼ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਟੈਸਟ ਜਿੱਤਣ ਵਾਲੇ ਭਾਰਤੀ ਕਪਤਾਨ\nਜਿੱਤ, ਕਪਤਾਨ, ਟੈਸਟ\n11, ਵਿਰਾਟ ਕੋਹਲੀ, 24\n11, ਸੌਰਵ\nਵਿਦੇਸ਼ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਟੈਸਟ ਜਿੱਤਣ ਵਾਲੇ ਭਾਰਤੀ ਕਪਤਾਨ\nਜਿੱਤ, ਕਪਤਾਨ, ਟੈਸਟ\n11, ਵਿਰਾਟ ਕੋਹਲੀ, 24\n11, ਸੌਰਵ\n","PublishDate":"Sun, 30 Dec 2018 14:17:40 +00:00","Link":"http://punjabi.jagran.com/cricket/box-office-collection-india-vs-australia-8627398.html"},{"Title":"ਅਕਾਲੀ ਨੇਤਾ ਨੂੰ ਲੈਣ ਆਈ ਪੁਲਿਸ, ਬੇਰੰਗ ਪਰਤੀ","Content":"ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਾਏ, ਖੰਨਾ \nਪਿੰਡ ਬੂਲੇਪੁਰ 'ਚ ਐਤਵਾਰ ਨੂੰ ਸਵੇਰੇ ਪੰਚਾਇਤ ਚੋਣ ਲਈ ਮਤਦਾਨ ਸ਼ੁਰੂ ਹੋਣ ਸਮੇਂ ਹੀ ਹ\nਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਾਏ, ਖੰਨਾ \nਪਿੰਡ ਬੂਲੇਪੁਰ 'ਚ ਐਤਵਾਰ ਨੂੰ ਸਵੇਰੇ ਪੰਚਾਇਤ ਚੋਣ ਲਈ ਮਤਦਾਨ ਸ਼ੁਰੂ ਹੋਣ ਸਮੇਂ ਹੀ ਹ\n","PublishDate":"Sun, 30 Dec 2018 14:16:39 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-election-news-8627397.html"},{"Title":"495 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਲਈ ਅਮਨ ਸ਼ਾਂਤੀ ਨਾਲ ਹੋਈ ਵੋਟਿੰਗ","Content":"-ਕੁੱਝ ਪਿੰਡਾਂ ਵਿਚ ਉਮੀਦਵਾਰਾਂ ਦੇ ਸਮਰਥਕਾਂ 'ਚ ਹੱਥੋਂਪਾਈ ਅਤੇ ਤਕਰਾਰਬਾਜੀ ਹੋਈ, \n-ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਰਿਹਾ ਚੌਕਸ, ਡੀਸੀ","PublishDate":"Sun, 30 Dec 2018 14:15:38 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-495-villages-in-peacefull-voiting-8627396.html"},{"Title":"ਬਾਰਿਸ਼ ਨਾਲ ਹੋ ਸਕਦੈ ਨਵੇਂ ਵਰ੍ਹੇ ਦਾ ਸਵਾਗਤ","Content":" ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਕ ਅਗਲੇ ਦੋ ਦਿਨ ਤਕ ਬੱਦਲ ਛਾਏ ਰਹਿਣਗੇ ਤੇ ਇਕ ਜਨਵਰੀ ਨੂੰ ਸਵੇਰੇ ਬਾਰਿਸ਼ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Sun, 30 Dec 2018 14:15:21 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-new-year-reception-may-be-accompanied-by-rain-8627389.html"},{"Title":"ਹਠੂਰ ਦੇ ਪਿੰਡਾਂ 'ਚ ਚੋਣਾਂ ਦਾ ਕੰਮ ਅਮਨ-ਅਮਾਨ ਨਾਲ ਨੇਪਰੇ ਚੜਿ੍ਹਆ","Content":"ਕੌਸ਼ਲ ਮੱਲ੍ਹਾ,ਹਠੂਰ\nਇਲਾਕੇ ਦੇ ਸਮੂਹ ਪਿੰਡਾਂ ਦੀਆਂ ਗ੫ਾਮ ਪੰਚਾਇਤਾਂ ਦੀਆਂ ਚੋਣਾਂ ਦਾ ਕੰਮ ਅਮਨ-ਅਮਾਨ ਨਾਲ ਨੇਪਰੇ ਚੜਿ੍ਹਆ। ਐਤਵਾਰ ਚੋਣਾਂ ਦਾ ਕੰਮ ਇਲਾਕੇ ਦੇ ਪਿੰਡਾਂ 'ਚ ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਸ਼ੁਰੂ ਹੋਇਆ ਪਰ ਵੋਟਰਾਂ ਨੇ ਆਪੋ-ਆਪਣੇ ਪੋਲਿੰਗ ਸਟੇਸ਼ਨਾਂ ਤੇ ਸਵੇਰੇ ਤੋਂ ਹੀ ਲਾਇਨਾਂ ਲਾਈਆਂ ਹੋਈਆਂ ਸਨ ਅਤੇ ਦੁਪਹਿਰ ਬਾਰਾਂ ਵਜੇ ਤਕ ਲਗਪਗ 48 ਪ੫ਤੀਸ਼ਤ ਵੋਟਾਂ ਪੋਲ ਹੋ ਚੁੱਕੀਆਂ ਸਨ। ਵੋਟਾਂ ਦਾ ਕੰਮ ਭਾਵੇ ਸਾਮ ਚਾਰ ਵਜੇ ਬੰਦ ਹੋਣ ਕਰਕੇ ਸੁਰੱਖਿਆ ਕਰਮਚਾਰੀਆਂ ਨੇ ਪੋਲਿੰਗ ਸਟੇਸ਼ਨਾਂ ਦੇ ਮੇਨ ਗੇਟ ਸਾਮ ਚਾਰ ਵਜੇ ਬੰਦ ਕਰ ਦਿੱਤੇ ਪਰ ਜੋ ਵੋਟਰ ਪੋਲਿੰਗ ਸਟੇਸ਼ਨਾਂ ਦੇ ਅੰਦਰ ਲਾਇਨਾ ਵਿਚ ਖੜ੍ਹੇ ਸਨ, ਉਨ੍ਹਾਂ ਵੋਟਰਾਂ ਨੇ ਸ਼ਾਮ 5:45 ਵਜ","PublishDate":"Sun, 30 Dec 2018 14:10:36 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-90-percent-voting-inj-village-mallah-and-village-cheema-8627395.html"},{"Title":"ਮਾਨਸਾ 'ਚ ਨਿਰਵਿਘਨ ਹੋਇਆ ਪੰਚਾਇਤੀ ਚੋਣਾਂ","Content":"<p><p id='rel1'/>ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮਾਨਸਾ : ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਵਿਚ ਇੱਕਾ ਦੁੱਕਾ ਘਟਨਾਵਾਂ ਤੋਂ ਇਲਾਵਾ ਸਰਪੰਚੀ ਪੰਚੀ ਦੀਆਂ ਵੋਟਾਂ ਦਾ ਕੰਮ ਅਮਨ-ਅਮਾਨ ਨਾਲ ਮੁਕੰਮਲ ਹੋ ਗਿਆ। ਇਸ ਦੀਆਂ ਜ਼ਿਲ੍ਹਾ ਪ੫ਸਾਸ਼ਨ ਨੂੰ ਸਭਨਾਂ ਵਲੋਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਡੀਸੀ ਅਪਨੀਤ ਰਿਆਤ ਤੇ ਐੱਸਐੱਸਪੀ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਇਹ ਚੋਣਾਂ ਅਮਨ-ਅਮਾਨ ਨਾਲ ਨੇਪੇ ਚਾੜਨ ਲਈ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ। ਪਿੰਡ ਨੰਗਲ ਕਲਾਂ ਦੇ ਬੂਥ ਨੰਬਰ 13 ਤੇ 98 ਫੀਸਦੀ ਵੋਟਾਂ ਦਾ ਭੁਗਤਾਨ ਹੋਇਆ। </p>\n<p>  ਬਰੇਟਾ ਦੇ ਇਕ ਪਿੰਡ ਜੁਗਲਾਣ ਵਿਖੇ ਕਿਸੇ ਵਿਅਕਤੀ ਤੋਂ ਪਿਸਤੌਲ ਫੜੇ ਜਾਣ ਦੀ ਗੱਲ ਸਾਹਮਣੇ ਆਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਗੱਲ ਨਾ ਹੋਣ ਦਾ","PublishDate":"Sun, 30 Dec 2018 14:10:35 +00:00","Link":"http://punjabi.jagran.com/punjab/bathindamansa-panchayat-election-2018-peacefully-close-in-mansa-8627394.html"},{"Title":"ਨਿਰਦੋਸ਼ ਨੌਜਵਾਨ ਦੇ ਕਾਤਲ ਗੁਰਮੀਤ ਪਿੰਕੀ ਨੂੰ ਕਿਵੇਂ ਮਿਲਦੀ ਰਹੀ ਸਰਕਾਰੀ ਸ਼ਹਿ? ਸੁਣੋਂ ਉੱਘੇ ਵਕੀਲ ਆਰ. ਐਸ. ਬੈਂਸ ਦੀ ਜ਼ੁਬਾਨੀ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਨੇ ਲੰਘੇ ਦਿਨੀਂ ਇਕ ਫੈਸਲਾ ਸੁਣਾਉਂਦਿਆਂ ਲੁਧਿਆਣਾ ਵਾਸੀ ਅਮਰੀਕ ਸਿੰਘ ਖਿਲਾਫ ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ 15 ਸਾਲਾਂ ਬਾਅਦ ਮੁੜ ਖੋਲ੍ਹੇ ਗਏ ਇਕ ਮੁਕਦਮੇਂ ਨੂੰ ਖਾਰਿਜ ਕੀਤਾ ਅਤੇ ਪੁਲਿਸ ਮਹਿਕਮੇਂ ਨੂੰ ਹਿਦਾਇਤ ਕੀਤੀ ਹੈ ਕਿ ਮੁਕਦਮਾ ਮੁੜ ਖੋਲ੍ਹਣ ਵਾਲੇ ਠਾਣੇਦਾਰ ਵਿਰੁਧ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/talk-with-rs-bains-about-gurmeet-pinky/\">ਨਿਰਦੋਸ਼ ਨੌਜਵਾਨ ਦੇ ਕਾਤਲ ਗੁਰਮੀਤ ਪਿੰਕੀ ਨੂੰ ਕਿਵੇਂ ਮਿਲਦੀ ਰਹੀ ਸਰਕਾਰੀ ਸ਼ਹਿ? ਸੁਣੋਂ ਉੱਘੇ ਵਕੀਲ ਆਰ. ਐਸ. ਬੈਂਸ ਦੀ ਜ਼ੁਬਾਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 30 Dec 2018 13:53:44 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/talk-with-rs-bains-about-gurmeet-pinky/"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ","Content":"<p>ਪੂਰਬੀ ਪੰਜਾਬ ਸਥਿਤ ਡੇਰਾ ਬਾਬਾ ਨਾਨਾਕ ਅਤੇ ਪੱਛਮੀ ਪੰਜਾਬ ਦੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਰਮਿਆਨ ਬਣਨ ਵਾਲੇ ਲਾਂਘੇ ਬਾਰੇ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਕਾਰ ਨੇ ਇਕ 14 ਨੁਕਾਤੀ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿਚ ਭੇਜੇ ਗਏ ਇਸ ਖਰੜੇ ਨੂੰ ਇਕ ਅੰਗਰੇਜ਼ੀ ਅਖਬਾਰ ਨੇ ਇੰਨ-ਬਿੰਨ ਛਾਪਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/pakistan-sends-14-point-draft-agreement-to-india-for-kartarpur-sahib-corridor/\">ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 30 Dec 2018 08:40:08 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/pakistan-sends-14-point-draft-agreement-to-india-for-kartarpur-sahib-corridor/"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"}]