[{"Title":"ਵਿਰਸੇ ਨਾਲ ਜੁੜਨ ਦਾ ਦਿੱਤਾ ਸੁਨੇਹਾ","Content":"ਕੈਂਪ ਕਮਾਂਡੈਂਟ ਪਰਮਿੰਦਰ ਕਟੌਦੀਆਂ ਅਤੇ ਕੈਂਪ ਕੋ-ਆਰਡੀਨੇਟਰ ਮਨਦੀਪ ਕਾਲੀਆ ਦੁਆਰਾ ਲਾਏ ਗਏ ਇਸ ਕੈਂਪ ਦੇ ਇਨਾਮ ਵੰਡ ਸਮਾਗਮ ਵਿਚ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਸਹਾਇਕ ਡਾਇਰੈਕਟਰ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਮਾਨਸਾ ਰਘਵੀਰ ਸਿੰਘ ਮਾਨ ਅਤੇ ਪਿ੍ਰੰਸੀਪਲ ਸਤਵਿੰਦਰ ਕੌਰ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Sat, 06 Apr 2019 12:51:14 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-annual-prize-distribution-mansa-punjab-8650735.html"},{"Title":"IPL 2019 CSK vs KXIP Live score : ਚੇਨਈ ਨੇ ਪੰਜਾਬ ਨੂੰ ਦਿੱਤਾ 161 ਦੌੜਾਂ ਦਾ ਟੀਚਾ","Content":"ਚੇਨਈ ਦਾ ਸਕੋਰ ਤਿੰਨ ਵਿਕਟਾਂ 'ਤੇ 127 ਦੌੜਾਂ ਹਨ। 18 ਓਵਰਾਂ ਦਾ ਖੇਡ ਖਤਮ ਹੋ ਚੁੱਕਾ ਹੈ, ਇਸ ਓਵਰ 11 ਦੌੜਾਂ ਬਣੀਆਂ।","PublishDate":"Sat, 06 Apr 2019 12:45:58 +00:00","Link":"https://punjabi.jagran.com/cricket/general-cricket-match-report-ipl-2019-match-report-between-chennai-super-kings-vs-kings-eleven-punjab-lb-8650678.html"},{"Title":"ਖੰਡਰ ਹੋ ਚੁੱਕੀ ਐ ਨਿਆਸਰਿਆਂ ਦਾ ਆਸਰਾ ਬਣਨ ਵਾਲੀ ਨੌਹਰੀਆਂ ਸਰਾਂ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ \nਅੰਗਰੇਜ਼ੀ ਰਾਜ ਦੌਰਾਨ ਪੰਜਾਬ 'ਚ ਰੇਲਗੱਡੀ ਚੱਲਣ ਦੇ ਨਾਲ ਹੀ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਪੁਰਾਤਨ ਸ਼ਹਿਰ ਜਲੰਧਰ 'ਚ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਬਣਾਇਆ ਗਿਆ ਸੀ। ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਰਾਤ ਵੇਲੇ ਆਉਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਆਪਣੀ ਮੰਜ਼ਿਲ 'ਤੇ ਜਾਣ ਲਈ ਰਾਤ ਨੂੰ ਕੋਈ ਸਾਧਨ ਨਾ ਹੋਣ ਕਰ ਕੇ ਅਤੇ ਆਸ-ਪਾਸ ਦੇ ਇਲਾਕੇ 'ਚ ਜੰਗਲ ਹੋਣ ਕਾਰਨ ਠਹਿਰਨ ਦਾ ਕੋਈ ਪ੍ਰਬੰਧ ਨਹੀਂ ਸੀ। ਯਾਤਰੀਆਂ ਦੀ ਇਸ ਮੁਸ਼ਕਲ ਨੂੰ ਦੇਖਦਿਆਂ ਸ਼ਹਿਰ ਦੇ ਕੁਝ ਰਹਿਮ-ਦਿਲ ਅਮੀਰ ਵਿਅਕਤੀਆਂ ਨੇ ਮਿਲ ਕੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਨੇੜੇ ਇਕ ਧਰਮਸ਼ਾਲਾ (ਸਰਾਂ) ਬਣਾਉਣ ਬਾਰੇ ਸੋਚਿਆ।","PublishDate":"Sat, 06 Apr 2019 12:44:12 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-nahorian-inn-convert-into-ruins-8650734.html"},{"Title":"ਵੱਖ-ਵੱਖ ਲੜਾਈ-ਝਗੜਿਆਂ ਦੇ ਮਾਮਲਿਆਂ 'ਚ ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਅਮਨਜੋਤ ਵਾਲੀਆ, ਕਪੂਰਥਲਾ :  ਥਾਣਾ ਸਿਟੀ ਵਿਚ ਪੈਂਦੇ ਬੱਸ ਸਟੈਂਡ ਦੇ ਬਾਹਰ ਇਕ ਨੌਜਵਾਨ ਨਾਲ ਕੁੱਝ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਨੇ ਕੁੱਟਮਾਰ ਕਰਕੇ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸ਼ਸ਼ੀ ਪੁੱਤਰ ਜੋਗਿੰਦਰ ਵਾਸੀ ਪਿੰਡ ਦਬੁਰਜੀ ਨੇ ਹਸਪਤਾਲ ਵਿਖੇ ਜ਼ੇਰੇ ਇਲਾਜ਼ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਉਹ ਕਪੂਰਥਲਾ ਵਿਖੇ ਇਕ ਪ੍ਰਰਾਈਵੇਟ ਕੰਮ ਕਰਦਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜਦੋਂ ਉਹ ਆਪਣਾ ਕਪੂਰਥਲਾ ਤੋਂ ਕੰਮ ਖਤਮ ਕਰਕੇ ਆਪਣੇ ਦਬੁਰਜੀ ਵਾਪਸ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਬੱਸ ਸਟੈਂਡ ਦੇ ਬਾਹਰ ਉਸ ਨੂੰ ਕੁਝ ਅਣਪਛਾਤੇ ਲੋਕਾਂ ਨੇ ਘੇਰ ਲਿਆ ਅਤੇ ਉਸ ਨਾਲ ਗਾਲੀ-ਗਲੋਚ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਜਦੋਂ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗਾਲੀ-ਗਲੋਚ ਕਰਨ ਤੋ","PublishDate":"Sat, 06 Apr 2019 12:42:11 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-three-injured-in-different-quarrel-8650732.html"},{"Title":"ਬੇਜ਼ੋਸ ਦੀ ਪ੍ਰਰੇਮਿਕਾ ਸਾਂਚੇਜ਼ ਨੇ ਵੀ ਦਿੱਤੀ ਤਲਾਕ ਦੀ ਅਰਜ਼ੀ","Content":"ਲਾਸ ਏਂਜਲਸ (ਏਪੀ) : ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਈ-ਕਾਮਰਸ ਕੰਪਨੀ ਐਮਾਜ਼ੋਨ ਦੇ ਸੰਸਥਾਪਕ ਜੈੱਫ ਬੇਜ਼ੋਸ ਦੀ ਪ੍ਰਰੇਮਿਕਾ ਦੱਸੀ ਜਾ ਰਹੀ ਟੀਵੀ ਐਂਕਰ ਲਾਰੇਨ ਸਾਂਚੇਜ਼ ਨੇ ਵੀ ਆਪਣੇ ਪਤੀ ਤੋਂ ਅਲੱਗ ਹੋਣ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਤਲਾਕ ਦੀ ਅਰਜ਼ੀ ਦੇ ਦਿੱਤੀ। ਬੇਜ਼ੋਸ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਮੈਂਕੇਜ਼ੀ ਵਿਚਕਾਰ ਇਕ ਦਿਨ ਪਹਿਲੇ ਹੀ ਇਤਿਹਾਸ ਦੇ ਸਭ ਤੋਂ ਮਹਿੰਗੇ ਤਲਾਕ ਨੂੰ ਲੈ ਕੇ","PublishDate":"Sat, 06 Apr 2019 12:35:10 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-lauren-sanchez-files-for-divorce-after-bezos-split-finalised-8650731.html"},{"Title":"ਜੰਗਲ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਦਬੋਚਿਆ ਤੇਂਦੁਆ","Content":"ਨੰਗਲ ਦੇ ਨਾਲ ਲਗਦੇ ਹਿਮਾਚਲ ਖ਼ੇਤਰ ਜ਼ਿਲ੍ਹਾ ਊਨਾ ਦੇ ਟਕਾਰਲਾ ਪਿੰਡ ਦੇ ਨੇੜੇ ਜੰਗਲ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਇਕ ਤੇਂਦੁਆ ਨੂੰ ਦਬੋਚਣ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ ਤੇਂਦੁਆ ਨੂੰ ਹੁਣ ਗੋਪਾਲਪੁਰ ਜੂ 'ਚ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ ਫਿਲਹਾਲ ਟਰੇਂਕੁਲਾਇਜ਼ਰ ਦੀ ਮਦਦ ਨਾਲ ਤੇਂਦੁਆ ਨੂੰ ਪਿੰਜਰੇ 'ਚ ਕੈਦ ਕਰ ਲਿਆ ਗਿਆ ਹੈ ਤੇ ਗੋਪਾਲਪੁਰ ਜੂ 'ਚ ਇਲਾਜ ਲਈ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ","PublishDate":"Sat, 06 Apr 2019 12:31:09 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-forest-department-ropar-8650730.html"},{"Title":"ਜ਼ਿਮੀਂਦਾਰ ਨੇ ਦਲਿਤ ਖੇਤ ਮਜ਼ਦੂਰ ਦੀ ਨਗਨ ਵੀਡੀਓ ਬਣਾ ਕੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਕੀਤੀ ਵਾਇਰਲ","Content":"ਉਕਤ ਮਾਮਲੇ ਦੀ ਗੰਭੀਰਤਾ ਨੂੰ ਵੇਖਦਿਆਂ ਹੋਇਆਂ ਉਪ ਕਪਤਾਨ ਪੁਲਿਸ ਰਾਮਪੁਰਾ ਫੂਲ ਨੇ ਖੇਤ ਮਜ਼ਦੂਰ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਜ਼ਿਮੀਂਦਾਰ ਖਿਲਾਫ਼ ਧਾਰਾ 355, 506, ਸੈਕਸ਼ਨ 67 ਆਈਟੀ ਐਕਟ 2000 ਤੋਂ ਇਲਾਵਾ ਐਸਸੀਐਸਟੀ ਐਕਟ 1989 ਦੇ ਅਧੀਨ ਥਾਣਾ ਦਿਆਲਪੁਰਾ ਵਿਖੇ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ। ","PublishDate":"Sat, 06 Apr 2019 12:25:53 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-nude-video-viral-on-soical-media-8650727.html"},{"Title":"ਨਰਮੇ ਦੇ ਭਾਅ 'ਚ ਭਾਰੀ ਵਾਧਾ ਪਰ ਕਿਸਾਨਾਂ ਮਾਯੂਸ","Content":"ਵਪਾਰੀ ਵਰਗ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਹੈ ਉੱਥੇ ਹੀ ਕਿਸਾਨ ਮਾਯੂਸ ਹਨ, ਜਦ ਕਿਸਾਨਾਂ ਕੋਲ ਨਰਮਾ ਪਿਆ ਸੀ ਤਾਂ ਨਰਮੇ ਦਾ ਭਾਅ 5 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਕਰੀਬ ਰਿਹਾ, ਪਰ 15 ਦਿਨ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਨਰਮੇ ਦੇ ਭਾਅ ਵਿਚ ਕਾਫੀ ਤੇਜ਼ੀ ਆ ਗਈ ਹੈ, ਜੋ ਨਰਮਾ ਮੰਡੀਆ ਵਿਚ 5 ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਵਿਕ ਰਿਹਾ ਸੀ ਉਹ ਹੁਣ 62 ਸੋ ਰੁਪਏ ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਵਿਕ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 06 Apr 2019 12:25:06 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-farmers-aggressive-agaist-government-in-mansa-punjab-8650729.html"},{"Title":"ਅੱਜ ਦੀ ਰਾਸ਼ੀ","Content":"ਅੱਜ ਦੀ ਗ੍ਹਿ ਸਥਿਤੀ : 7 ਅਪ੍ਰਰੈਲ 2019, ਐਤਵਾਰ, ਚੇਤ ਮਹੀਨਾ, ਸ਼ੁਕਲ ਪੱਖ, ਦਵਿਤਿਆ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : \nਅੱਜ ਦੀ ਗ੍ਹਿ ਸਥਿਤੀ : 7 ਅਪ੍ਰਰੈਲ 2019, ਐਤਵਾਰ, ਚੇਤ ਮਹੀਨਾ, ਸ਼ੁਕਲ ਪੱਖ, ਦਵਿਤਿਆ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : \nਅੱਜ ਦੀ ਗ੍ਹਿ ਸਥਿਤੀ : 7 ਅਪ੍ਰਰੈਲ 2019, ਐਤਵਾਰ, ਚੇਤ ਮਹੀਨਾ, ਸ਼ੁਕਲ ਪੱਖ, ਦਵਿਤਿਆ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : \nਅੱਜ ਦੀ ਗ੍ਹਿ ਸਥਿਤੀ : 7 ਅਪ੍ਰਰੈਲ 2019, ਐਤਵਾਰ, ਚੇਤ ਮਹੀਨਾ, ਸ਼ੁਕਲ ਪੱਖ, ਦਵਿਤਿਆ ਦਾ ਰਾਸ਼ੀਫਲ।\nਅੱਜ ਦਾ ਰਾਹੂਕਾਲ : \n","PublishDate":"Sat, 06 Apr 2019 12:23:06 +00:00","Link":"https://punjabi.jagran.com/business/general-today-rashi-8650728.html"},{"Title":"'ਆਪ' ਨੇ ਪਟਿਆਲਾ ਤੇ ਫਿਰੋਜ਼ਪੁਰ ਲੋਕ ਸਭਾ ਸੀਟ ਤੋਂ ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਂ ਐਲਾਨੇ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਲੋਕ ਸਭਾ ਹਲਕਾ ਪਟਿਆਲਾ ਅਤੇ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sat, 06 Apr 2019 12:15:45 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-aap-announces-two-candidates-8650717.html"},{"Title":"ਚੁਕੰਦਰ ਖਾਣ ਦੇ ਫਾਇਦੇ","Content":"ਅਕਸਰ ਚੁਕੰਦਰ ਦੀ ਵਰਤੋਂ ਸਲਾਦ ਅਤੇ ਜੂਸ &#8216;ਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਹ ਲਾਲ ਰੰਗ ਦਾ ਫਲ ਸਰੀਰ ਲਈ ਬਹੁਤ ਹੀ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ। ਇਸ ਨਾਲ ਬਲੱਡ ਸ਼ੂਗਰ ਕੰਟਰੋਲ &#8216;ਚ ਰਹਿੰਦੀ ਹੈ। ਆਯੁਰਵੇਦਿਕ ਮਾਹਿਰ ਦੱਸਦੇ ਹਨ ਕਿ ਚੁਕੰਦਰ ਅਜਿਹੀ ਸਬਜੀ ਹੈ, ਜਿਸ ਨੂੰ ਖਾਣ ਨਾਲ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਫਾਇਦੇ ਹੁੰਦੇ ਹਨ ਪਰ ਇਸ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 05:10:17 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%9a%e0%a9%81%e0%a8%95%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%96%e0%a8%be%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ab%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87/"},{"Title":"ਹਵਾ ਦਾ ਰੁਖ਼ ਅਤੇ ਚੋਲਾ","Content":"ਮੋਹਨ ਸ਼ਰਮਾ ਸੇਵਾ ਦੇ ਨਾਂ ’ਤੇ ਸੱਤਾ ਦੀ ਕੁਰਸੀ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਵੋਟ ਬੈਂਕ ਨੂੰ ਆਪਣੇ ਵੱਲ ਖਿੱਚਣ ਲਈ ਸਿਆਸਤਦਾਨ ਵਾਅਦਿਆਂ ਅਤੇ ਲਾਰਿਆਂ ਦਾ ਜਾਲ ਸੁੱਟਦੇ ਹਨ। ਕਿਸੇ ਚੁਸਤ ਸ਼ਿਕਾਰੀ ਵਾਂਗ ਵੋਟਰ ਨੂੰ ਆਪਣੇ ਜਾਲ ਵਿਚ ਫਸਾ ਕੇ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦੇ ਹਨ। ਬਾਅਦ ਵਿਚ ਅਕਸਰ, ਵੋਟਰ ਆਪਣੇ ਆਪ ਨੂੰ ਠੱਗਿਆ ਜਿਹਾ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ। [&#8230;]","PublishDate":"Sat, 06 Apr 2019 05:07:44 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%b0%e0%a9%81%e0%a9%99-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%b2%e0%a8%be/"},{"Title":"ਅਰਬਪਤੀਆਂ ਦੀ ਵਧ ਰਹੀ ਗਿਣਤੀ ਅਤੇ ਆਮ ਲੋਕ","Content":"ਡਾ. ਗਿਆਨ ਸਿੰਘ* ਛੇ ਮਾਰਚ ਨੂੰ ਨਾਈਟ ਫਰੈਂਕ ਦੀ ਜਾਰੀ ਕੀਤੀ ‘ਦਿ ਵੈਲਥ ਰਿਪੋਰਟ-2019’ ਤੋਂ ਭਾਰਤ ਵਿਚ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੀ ਅਰਬਪਤੀਆਂ ਦੀ ਗਿਣਤੀ ਬਾਰੇ ਤੱਥ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਇਸ ਰਿਪੋਰਟ ਅਨੁਸਾਰ 2017 ਦੌਰਾਨ ਭਾਰਤ ਵਿਚ ਅਰਬਪਤੀਆਂ ਦੀ ਗਿਣਤੀ 101 ਸੀ ਜਿਹੜੀ 2018 ਵਿਚ ਵਧ ਕੇ 119 ਹੋ ਗਈ। ਇਹ ਵਾਧਾ 17.82 ਫ਼ੀਸਦ ਬਣਦਾ ਹੈ। [&#8230;]","PublishDate":"Sat, 06 Apr 2019 05:01:44 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%85%e0%a8%b0%e0%a8%ac%e0%a8%aa%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%a7-%e0%a8%b0%e0%a8%b9%e0%a9%80-%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80-%e0%a8%85/"},{"Title":"ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ","Content":"ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ ਨੇ ਆਪਣੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ (ਮੈਨੀਫੈਸਟੋ) ਵਿਚ ਕਈ ਵੱਡੇ ਵਾਅਦੇ ਕੀਤੇ ਹਨ: ਕਿਸਾਨਾਂ ਅਤੇ ਖੇਤੀ ਲਈ ਵੱਖਰਾ ਬਜਟ, ਦੇਸ਼ ਦੇ 20 ਫ਼ੀਸਦ ਗ਼ਰੀਬ ਪਰਿਵਾਰਾਂ ਲਈ ਘੱਟੋ-ਘੱਟ 72000 ਰੁਪਏ ਸਾਲਾਨਾ ਆਮਦਨ, ਸਿੱਖਿਆ ਅਤੇ ਸਿਹਤ ’ਤੇ ਵੱਧ ਖ਼ਰਚ ਆਦਿ। ਰੁਜ਼ਗਾਰ ਪੈਦਾ ਕਰਨ ਲਈ ਵੱਡੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਕਰਨ ਦੀ ਰੂਪ ਰੇਖਾ ਵੀ ਉਲੀਕੀ ਗਈ ਹੈ। ਚੋਣ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 04:58:34 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b0%e0%a8%a5-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a8%b0/"},{"Title":"ਧਾਰਮਿਕ ਸੰਸਥਾਵਾਂ: ਪੁਰਾਤਨਤਾ, ਵਿਰਾਸਤ ਅਤੇ ਲੋਕ ਸ਼ਰਧਾ","Content":"ਡਾ. ਸੁਖਦੇਵ ਸਿੰਘ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨ ਤਾਰਨ ਦੀ ਦਰਸ਼ਨੀ ਡਿਉਢੀ ਢਾਹੁਣ ਖਿਲਾਫ ਸੰਗਤ ਦੇ ਵਿਰੋਧ ਕਰਕੇ ਕਾਰ ਸੇਵਾ ਰੋਕਣਾ, ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਕਾਰ ਸੇਵਾ ਸਮੇਂ ਪੁਰਾਤਨ ਇਮਾਰਤਾਂ ਦੇ ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਗੁਰਦੁਆਰੇ ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਿਫਾਰਿਸ਼ ਕਰਨਾ, ਮਾਹਿਰਾਂ ਦੀ ਰਾਏ ‘ਤੇ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਪਵਿੱਤਰ ਬੇਰੀਆਂ ਨੂੰ ਸਜੀਵ ਰੱਖਣ ਲਈ ਉਥੋਂ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 04:58:06 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%a7%e0%a8%be%e0%a8%b0%e0%a8%ae%e0%a8%bf%e0%a8%95-%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%a5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%be%e0%a8%a4%e0%a8%a8%e0%a8%a4/"},{"Title":"ਸਰਦਾਰਾਂ ਨੂੰ ਸਲਾਮ","Content":"ਦਲੀਪ ਸਿੰਘ ਉੱਪਲ ਮੁਲਕ ਦੀ ਵੰਡ ਸਮੇਂ ਮੇਰੇ ਪਿੰਡ ਦੇ ਚਾਰ ਹਿੱਸੇ ਸਨ। ਮੁਸਲਮਾਨਾਂ ਵਾਲੇ ਪਾਸੇ ਨੂੰ ਅਰਾਈਆਂ ਪਾਸਾ, ਦਲਿਤਾਂ ਵਾਲੇ ਪਾਸੇ ਨੂੰ ਬਾਲਮੀਕਾਂ ਦੀ ਠੱਠੀ, ਸਾਡੇ ਘਰ ਵਾਲੇ ਪਾਸੇ ਨੂੰ ਢੱਡਿਆਂ ਵਿਹੜਾ ਅਤੇ ਚੌਥੇ ਪਾਸੇ ਨੂੰ ਜੱਟਾਂ ਵਿਹੜਾ ਕਹਿੰਦੇ ਸਨ। ਸਾਡੇ ਪਾਸੇ ਜੱਟਾਂ ਦੇ ਚਾਰ-ਪੰਜ ਘਰ ਹੀ ਸਨ। ਬਾਕੀ ਘਰ ਬ੍ਰਾਹਮਣਾਂ, ਬਾਣੀਆਂ ਅਤੇ ਤਰਖਾਣਾਂ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 04:56:24 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%b8%e0%a8%b0%e0%a8%a6%e0%a8%be%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%b2%e0%a8%be%e0%a8%ae/"},{"Title":"ਯਾਦਗਾਰੀ ਹੋਣਗੀਆਂ ਮੈਲਬੌਰਨ ਦੀਆਂ 32ਵੀਆਂ ਸਾਲਾਨਾ ਆਸਟ੍ਰੇਲੀਆਈ ਸਿੱਖ ਖੇਡਾਂ","Content":"ਮੈਲਬੌਰਨ : ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਮੈਲਬੌਰਨ ਸ਼ਹਿਰ ਦੇ ਦੱਖਣ-ਪੂਰਬੀ ਪਾਸੇ ਸਥਿਤ ਕਰੇਨਬਰਨ ਇਲਾਕੇ ਦੇ ਕੇਸੀ ਸਟੇਡੀਅਮ ਵਿਚ 19 ਅ੍ਰਪੈਲ ਤੋਂ 21 ਅਪ੍ਰੈਲ ਤੱਕ ਹੋਣ ਜਾ ਰਹੀਆਂ 32ਵੀਆਂ ਸਾਲਾਨਾ ਆਸਟ੍ਰੇਲੀਆਈ ਸਿੱਖ ਖੇਡਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਹੋ ਚੁੱਕੀਆਂ ਹਨ।ਮੈਲਬੌਰਨ ਖੇਡ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਦਲਵਿੰਦਰ ਗਰਚਾ ਅਤੇ ਸਮੂਹ ਕਮੇਟੀ ਮੈਂਬਰਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦੋ ਸਾਲਾਂ ਤੋਂ ਹੋ ਰਹੀ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 04:53:10 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%97%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%a3%e0%a8%97%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a9%88%e0%a8%b2%e0%a8%ac%e0%a9%8c%e0%a8%b0%e0%a8%a8/"},{"Title":"ਕੈਨੇਡਾ : ਕਾਲਜ ਚ ਲੱਗੀ ਅੱਗ ਨਾਲ ਪੰਜਾਬੀ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਹੋਇਆ ਵੱਡਾ ਨੁਕਸਾਨ","Content":"ਵੈਨਕੂਵਰ — ਕੈਨੇਡਾ ਦੇ ਸ਼ਹਿਰ ਵੈਨਕੂਵਰ ਦੇ ਲੰਗਾਰਾ ਕਾਲਜ ਦੀ ਇਮਾਰਤ &#8216;ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਭਾਵੇਂ ਕੋਈ ਜ਼ਖਮੀ ਨਹੀਂ ਹੋਇਆ ਪਰ ਇਸ ਕਾਰਨ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਸਟਾਫ ਦਾ ਕੀਮਤੀ ਸਮਾਨ ਸੜ ਕੇ ਸਵਾਹ ਹੋ ਗਿਆ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ 20 ਸਾਲਾ ਸ਼ੱਕੀ ਨੇ ਕਾਲਜ ਦੀ ਇਮਾਰਤ &#8216;ਚ ਅੱਗ ਲਗਾ ਦਿੱਤੀ ਸੀ ਜਿਸ ਕਾਰਨ ਕਮਰਿਆਂ &#8216;ਚ ਪਿਆ ਵਿਦਿਆਰਥੀਆਂ ਦਾ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 04:50:57 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a8%9c-%e0%a8%9a-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%97-%e0%a8%a8%e0%a8%be%e0%a8%b2/"},{"Title":"2 ਸਾਲ ਦੀ ਬੱਚੀ ਦੀਆਂ ਪੇਂਟਿੰਗਜ਼ ਵਿਕਦੀਆਂ ਹਨ ਲੱਖਾਂ ਚ, ਤਸਵੀਰਾਂ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਬੱਚੇ ਦੀ ਪ੍ਰਤਿਭਾ ਦੀ ਝਲਕ ਜ਼ਿਆਦਾਤਰ ਉਸ ਦੇ ਬਚਪਨ ਵਿਚ ਹੀ ਨਜ਼ਰ ਆਉਣ ਲੱਗਦੀ ਹੈ। ਇਸ ਦੇ ਇਲਾਵਾ ਕਈ ਵਾਰ ਬੱਚੇ ਛੋਟੀ ਉਮਰ ਵਿਚ ਹੀ ਵੱਡੇ ਕਾਰਨਾਮੇ ਕਰ ਜਾਂਦੇ ਹਨ। ਅਜਿਹਾ ਹੀ ਅਦਭੁੱਤ ਕਾਰਨਾਮਾ ਦੋ ਸਾਲ ਦੀ ਬੱਚੀ ਲੋਲਾ ਜੂਨ ਨੇ ਕੀਤਾ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਰਹਿਣ ਵਾਲੀ ਇਸ 2 ਸਾਲ ਦੀ ਬੱਚੀ ਦੀ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 04:48:39 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/2-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%aa%e0%a9%87%e0%a8%82%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a9%9b/"},{"Title":"ਕਿਤਾਬ ਚੋਂ ਮਿਲੀ ਲਾਟਰੀ ਦੀ ਟਿਕਟ, ਜਿੱਤੇ 10 ਲੱਖ ਕੈਨੇਡੀਅਨ ਡਾਲਰ","Content":"ਕਿਊਬਿਕ : ਕੈਨੇਡਾ ਦੇ ਇਕ ਜੇੜੋ ਨੇ ਕਿਤਾਬ ਦੇ ਪੰਨਿਆਂ &#8216;ਚ ਮਹੀਨਿਆਂ ਤੋਂ ਗੁੰਮ ਹੋਈ ਲਾਟਰੀ ਦੀ ਟਿਕਟ ਨਾਲ 10 ਲੱਖ ਕੈਨੇਡੀਅਨ ਡਾਲਰ ਜਿੱਤੇ ਹਨ। ਲੋਟੋ-ਕਿਊਬਿਕ ਸੰਗਠਨ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਇਸ ਜੋੜੇ ਦੇ 7.5 ਲੱਖ ਅਮਰੀਕੀ ਡਾਲਰ ਜਿੱਤਣ ਦੀ ਘੋਸ਼ਣਾ ਕੀਤੀ। ਨਿਕੋਲ ਪੇਡਨਾਲਟ ਅਤੇ ਰਾਜਰ ਲਾਰੋਕ ਨੂੰ ਪਿਛਲੇ ਹੀ ਵੀਕਐਂਡ &#8216;ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sat, 06 Apr 2019 04:45:39 +00:00","Link":"http://punjabnewsusa.com/2019/04/06/%e0%a8%95%e0%a8%bf%e0%a8%a4%e0%a8%be%e0%a8%ac-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9f%e0%a8%bf/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"},{"Title":"ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼","Content":"<p>30 ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਗੱਠਜੋੜ ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਵੱਲੋਂ ਬੀਤੀ 30 ਮਾਰਚ ਰਾਤ 9 ਵਜੇ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਵਾਲਿਆਂ ਵੱਲੋਂ ਚਾਰ ਸੌ ਦੇ ਕਰੀਬ ਹਥਿਆਰਬੰਦ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਸਿੱਖ ਰਾਜ ਦੀ 180 ਸਾਲ ਪੁਰਾਣੀ ਨਿਸ਼ਾਨੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਤੇ ਹਮਲਾ ਕਰਕੇ ਢਾਉਣ ਦੀ ਘਟਨਾ ਦੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/\">ਇਤਿਹਾਸਕ ਵਿਰਾਸਤੀ ਯਾਦਗਾਰ ਨੂੰ ਢਾਉਣ ਤੇ ਰੋਕ ਲੱਗੇ ਤੇ ਦੋਸ਼ੀਆਂ ਖਿਲਾਫ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਹੋਵੇ: ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 07:47:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/alliance-of-sikh-organisations/"},{"Title":"ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ","Content":"<p>ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਚ ਹੋਣ ਜਾ ਰਹੀ ਲੋਕ ਸਭਾ ਦੀ ਚੋਣ ਤਹਿਤ ਹਲਕਾ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਚੋਣ ਲੜ ਰਹੀ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਅਣਥੱਕ ਕਾਰਕੁੰਨ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦੇ ਹੱਕ 'ਚ ਸਨਿਚਰਵਾਰ (ਮਾਰਚ 30) ਨੂੰ ਕੈਨੇਡਾ ਦੇ ਕੈਲਗਰੀ ਸ਼ਹਿਰ 'ਚ ਵੱਡੀ ਇਕੱਤਰਤਾ ਹੋਈ ਜਿਸ 'ਚ ਸਮੂਹ ਪੰਜਾਬੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਕਿ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਮਦਦ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/\">ਕੈਲਗਰੀ ਚ ਬੀਬੀ ਖਾਲੜਾ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਦੇ ਹੱਕ ਚ ਇੱਕਰਤਾ ਚ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 06:55:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/calgary-sikhs-support-bibi-khalra-election-campaign/"},{"Title":"ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ","Content":"<p>ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਨਾਲ ਮਿਲੀ ਭੁਗਤ ਕਾਰਨ 30-31 ਮਾਰਚ ਦੀ ਵਿਚਕਾਰਲੀ ਰਾਤ ਨੂੰ ਦਰਬਾਰ ਸਾਹਿਬ ਤਰਨਤਾਰਨ ਦੀ ਇਤਿਹਾਸਕ ਤੇ ਵਿਰਾਸਤੀ ਦਰਸ਼ਨੀ ਡਿਊੜੀ ਦੇ ਗੁੰਬਦ ਅਤੇ ਛੱਜੇ ਢਾਹ ਸੁੱਟੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/\">ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਕਾਰਨ ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਹੋਰ ਢਾਹੁਣ ਦੀ ਕਾਰਵਾਈ ਰੁਕੀ; ਮਨੇਜਰ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 17:40:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/taran-tarn-darshani-deori-udpate/"},{"Title":"ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ","Content":"<p>ਲੰਘੀ ਰਾਤ ਕਾਰਸੇਵਾ ਵਾਲਿਆਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਮੁੜ ਢਾਹੁਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।ਸ਼ਨਿੱਚਰਵਾਰ (30 ਮਾਰਚ ਨੂੰ) ਰਾਤ ਤਕਰੀਬਨ 9 ਵਜੇ ਤੋਂ ਬਾਅਦ ਬਾਬਾ ਜਗਤਾਰ ਸਿੰਘ ਕਾਰਸੇਵਾ ਨਾਲ ਸੰਬੰਧਤ 'ਸੇਵਾਦਾਰਾਂ' ਨੇ ਸਿੱਖ ਰਾਜ ਦੀ ਇਸ ਨਿਸ਼ਾਨੀ ਨੂੰ ਬਦਾਨਾਂ ਤੇ ਹਥੌੜਿਆਂ ਦੀਆਂ ਮਾਰਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਕਾਫੀ ਲੋਕ ਇਕੱਠੇ ਹੋ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/\">ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਤੇ ਮੁੜ ਚੱਲਿਆ ਕਾਰਸੇਵਾ ਦਾ ਹਥੌੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 31 Mar 2019 02:33:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/historic-darshani-deori-of-tarn-taran-sahib-being-demolished/"},{"Title":"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ – ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ","Content":"<p>ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਭੌਤਿਕ ਵਿਿਗਆਨ ਭਵਨ ਵਿਚ ਹੋਈ ਇਸ ਵਿਚਾਰ ਚਰਚਾ ਵਿਚ ਸਿੱਖ ਵਿਚਾਰਕ ਤੇ ਨੌਜਵਾਨ ਆਗੂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ \"ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਇਥੇ ਆਪਣੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/\">ਜਥੇਬੰਦੀ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀ: ਮੌਜੂਦਾ ਰੁਝਾਨ ਅਤੇ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰ &#8211; ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Mar 2019 09:42:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/on-sikh-organizations/"},{"Title":"ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ","Content":"<p>ਲੰਘੇ ਕੱਲ੍ਹ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਵਲੋਂ ਬਣਾਏ ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਦੀ ਤਬਾਹੀ ਦਾ ਜਿੰਮੇਵਾਰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜੇਕਰ ਵੱਡੇ ਬਾਦਲ ਕੋਲ ਇਸ ਗੱਲ ਵਿਰੁਧ ਕੋਈ ਸਫਾਈ ਹੋਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਵੀ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੇ ਤੇ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ ਗੁਰਤੇਜ ਵਲੋਂ ਉਸ ਵਿਰੁਧ ਚੋਣ ਲੜੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/\">ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Mar 2019 16:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/"},{"Title":"ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗੁੜਗਾਓਂ ਜਿਲ੍ਹੇ ਵਿਚ ਹੋਲੀ ਵਾਲੇ ਦਿਨ ਇਕ ਮੁਸਲਮਾਨ ਪਰਵਾਰ ਦੀ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/\">ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 10:33:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/"}]