[{"Title":"ਦੋਆਬਾ ਗਰੁੱਪ ਦੀ ਵਿਦਿਆਰਥਣ ਨੇ ਪੰਜਾਬ 'ਚ ਕੀਤਾ ਟਾਪ","Content":"ਗੁਰਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪਿੰਡ 'ਚ ਲੜਕੀਆਂ ਨੂੰ ਜ਼ਿਆਦਾ ਪੜ੍ਹਾਇਆ ਲਿਖਾਇਆ ਨਹੀਂ ਜਾਂਦਾ ਪਰ ਉਸ ਦੇ ਦਾਦਾ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਨੇ ਆਰਮੀ ਤੋਂ ਰਿਟਾਇਰ ਹੋਣ ਕਾਰਨ ਲੜਕੀਆਂ ਨੂੰ ਪੜ੍ਹਾਉਣ 'ਤੇ ਜ਼ਿਆਦਾ ਜ਼ੋਰ ਦਿੱਤਾ। ਹੋਰ ਵਧੇਰੇ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਗੁਰਦੀਪ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋਆਬਾ ਕਾਲਜ ਦਾ ਮਾਹੌਲ ਬਹੁਤ ਵਧੀਆ ਹੋਣ ਕਰਕੇ ਕਿ ਉਹ ਅੱਜ ਪੂਰੇ ਪੰਜਾਬ ਦੇ 'ਚ ਟਾਪ ਕਰ ਸਕੀ ਹੈ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਕਾਲਜ ਦੇ ਡਾਇਰੈਕਟਰ ਡਾ ਰਜੇਸ਼ਵਰ ਸਿੰਘ ਲੈਕਚਰਾਰ ਗਗਨਦੀਪ ਸਿੰਘ ਹੁੰਦਲ ਅਤੇ ਲੈਕਚਰਾਰ ਨਾਨਕ ਸ਼ਰਨ ਸਿੰਘ ਦਾ ਪੜ੍ਹਾਉਣ ਦਾ ਢੰਗ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਜਿਸ ਦੇ ਚਲਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜਲਦੀ ਅਤੇ ਸਹਿਜੇ ਹੀ ਸਭ ਸਮਝਾ ਜਾਂਦਾ ਹੈ","PublishDate":"Tue, 28 Dec 2021 14:07:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-doaba-group-student-tops-in-punjab-9005770.html"},{"Title":"ਕਵਾਨੀ ਨੇ ਮਾਨਚੈਸਟਰ ਯੂਨਾਈਟਿਡ ਨੂੰ ਹਾਰ ਤੋਂ ਬਚਾਇਆ","Content":"ਫੁੱਟਬਾਲ\n-ਮਾਨਚੈਸਟਰ ਯੂਨਾਈਟਿਡ ਨੇ ਨਿਊਕੈਸਲ ਦੇ ਨਾਲ ਖੇਡਿਆ ਡਰਾਅ\n-ਕਵਾਨੀ ਦੇ ਗੋਲ ਨੇ ਮਾਨਚੈਸਰਟ ਯੂਨਾਈਟਿਡ ਨੂੰ ਿ\nਫੁੱਟਬਾਲ\n-ਮਾਨਚੈਸਟਰ ਯੂਨਾਈਟਿਡ ਨੇ ਨਿਊਕੈਸਲ ਦੇ ਨਾਲ ਖੇਡਿਆ ਡਰਾਅ\n-ਕਵਾਨੀ ਦੇ ਗੋਲ ਨੇ ਮਾਨਚੈਸਰਟ ਯੂਨਾਈਟਿਡ ਨੂੰ ਿ\nਫੁੱਟਬਾਲ\n-ਮਾਨਚੈਸਟਰ ਯੂਨਾਈਟਿਡ ਨੇ ਨਿਊਕੈਸਲ ਦੇ ਨਾਲ ਖੇਡਿਆ ਡਰਾਅ\n-ਕਵਾਨੀ ਦੇ ਗੋਲ ਨੇ ਮਾਨਚੈਸਰਟ ਯੂਨਾਈਟਿਡ ਨੂੰ ਿ\n","PublishDate":"Tue, 28 Dec 2021 14:06:27 +00:00","Link":"https://www.punjabijagran.com/sports/general-football-diary-9005768.html"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧੀਆਂ, ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਭੜਕਾਉਣ ਨੂੰ ਲੈ ਕੇ ਸ਼ਿਕਾਇਤ ਦਰਜ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ  ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਰੈਲੀ ਦੌਰਾਨ ਗੁੱਗਾ ਜ਼ਾਹਰ ਪੀਰ ਸੰਬੰਧੀ ਮਾੜੀ ਸ਼ਬਦਾਵਲੀ ਵਰਤ ਕੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਪਹੁੰਚਾਉਣ ਦੇ ਰੋਸ ਵਜੋਂ ਸੋਨੂੰ ਰਾਣਾ ਪੰਜਾਬ ਚੇਅਰਮੈਨ ਸ਼ਿਵ ਸੈਨਾ ਹਿੰਦ ਵੱਲੋਂ ਸਦਰ ਥਾਣਾ ਖਰੜ ਵਿਖੇ ਸ਼ਿਕਾਇਤ ਦਰਜ  ਕਰਵਾਈ ਗਈ। ","PublishDate":"Tue, 28 Dec 2021 14:00:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-complaint-lodged-against-navjot-singh-sidhu-for-inciting-religious-sentiments-9005734.html"},{"Title":"ਸੌਖਾ ਨਹੀਂ ਮਿਲੇਗਾ ਹੁਣ ਗੁਲਾਬੀ ਸੁੰਡੀ ਕਾਰਨ ਹੋਈ ਤਬਾਹੀ ਦਾ ਮੁਆਵਜ਼ਾ, ਸਰਕਾਰ ਨੇ ਮੜ੍ਹੀਆਂ ਨਵੀਆਂ ਸ਼ਰਤਾਂ","Content":"ਗੁਲਾਬੀ ਸੁੰਡੀ ਕਾਰਨ ਤਬਾਹ ਹੋਈ ਫਸਲ ਦੇ ਮੁਆਵਜ਼ੇ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ’ਤੇ ਕਈ ਕਿਸਮ ਦੀਆਂ ਸ਼ਰਤਾਂ ਮੜ੍ਹ ਦਿੱਤੀਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਵਿਚ ਸਖ਼ਤ ਰੋਸ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਸਰਕਾਰ ਨੇ ਮੁਆਵਜ਼ੇ ਲਈ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ’ਤੇ ਨਵੀਆਂ ਸ਼ਰਤਾਂ ਲਾਗੂ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ","PublishDate":"Tue, 28 Dec 2021 13:59:12 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-compensation-for-the-damage-caused-by-pink-locust-will-not-be-easy-now-new-conditions-imposed-by-the-government-9005761.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਪੇਂਡੂ ਢਾਂਚਾ ਬਰਬਾਦ ਕਰਨ 'ਤੇ ਤੁਲੀ : ਪੁਆਰੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਧਾਰਨ ਕੀਤੇ ਗਏ ਰਵੱਈਏ ਦੇ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕਰਨ ਲਈ ਪੰਜਾਬ ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰ ਸਾਂਝਾ ਫਰੰਟ ਅਤੇ ਸਾਂਝਾ ਮੁਲਾਜ਼ਮ ਮੰਚ ਪੰਜਾਬ ਤੇ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਸਥਾਨਕ ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਇਕੱਠੇ ਹੋ ਕੇ ਤਿੱਖੀ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਰੈਲੀ ਕੀਤੀ। ਇਸ ਐਕਸ਼ਨ ਦੀ ਅਗਵਾਈ ਵੱਖ-ਵੱਖ ਮੁਲਾਜ਼ਮ ਤੇ ਪੈਨਸ਼ਨਰਾਂ ਨੇ ਕੀਤੀ।","PublishDate":"Tue, 28 Dec 2021 13:59:00 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-against-punjab-govt-9005765.html"},{"Title":"ਬਲੈਰੋ ਮੈਕਸੀ ਅਤੇ ਟਰੱਕ 'ਚ ਟੱਕਰ, 1 ਦੀ ਮੌਤ, ਚਾਰ ਫੱਟੜ","Content":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਟਰੱਕ ਨੇ ਬਲੈਰੋ ਮੈਕਸੀ 'ਚ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਹਾਦਸੇ 'ਚ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਜਦਕਿ ਚਾਰ ਜਣੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫੱਟੜ ਹੋ ਗਏ। ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਲੁਧਿਆਣਾ ਦੇ ਸੀਐੱਮਸੀ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 13:58:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9005763.html"},{"Title":"ਸੋਨੀਆ ਨੇ ਭਾਜਪਾ ਨਾਲ ਲੜਾਈ ਜਾਰੀ ਰੱਖਣ ਦਾ ਸੰਕਲਪ ਦੁਹਰਾਇਆ","Content":"-ਸਰਕਾਰ 'ਤੇ ਵਾਰ\n-ਸੱਤਾਧਾਰੀ ਪਾਰਟੀ 'ਤੇ ਗੰਗਾ ਜਮੁਨੀ ਸੰਸਕਿ੍ਤੀ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਤੇ ਲੋਕਤੰਤਰ ਦੀ ਅਣਦੇਖੀ ਦਾ ਲਾਇਆ ਦੋਸ਼\n-ਕਾਂਗਰਸ ਦੇ 137ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ ਪਾਰਟੀ ਨੂੰ ਵੀ ਮਜ਼ਬੂਤ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ \nਜੇਐੱਨਐÎਨ, ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਦੇ 137ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸੋਨੀਆ ਗਾਂਧੀ ਨੇ ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਵਰਕਰਾਂ ਨੂੰ ਸੰਕਲਪ ਲੈਣ ਦੀ ਅਪੀਲ ਕਰਦੇ ਹੋਏ ਭਾਜਪਾ ਨਾਲ ਰਾਜਨੀਤਿਕ ਤੇ ਵਿਚਾਰਕ ਲੜਾਈ ਨੂੰ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਮਜ਼ਬੂਤੀ ਨਾਲ ਜਾਰੀ ਰੱਖਣ ਦੀ ਵਚਨਬੱਧਤਾ ਪ੍ਰਗਟਾਈ। ਕੇਂਦਰ ਸਰਕਾਰ 'ਤੇ ਸਿੱਧਾ ਨਿਸ਼ਾਨਾ ਲਾਉਂਦੇ ਹੋਏ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨੇ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੀ ਗੰਗਾ-ਜਮੁਨੀ ਸੰਸਕ੍ਰ","PublishDate":"Tue, 28 Dec 2021 13:58:03 +00:00","Link":"https://www.punjabijagran.com/national/general-congress-sonia-137-years-9005764.html"},{"Title":"ਮਸਲੇ ਹੱਲ ਨਾ ਹੋਣ 'ਤੇ ਅੰਗਹੀਣ ਕਰਨਗੇ ਚੋਣਾਂ ਦਾ ਬਾਈਕਾਟ","Content":"1995 ਤੋਂ ਅੰਗਹੀਣ ਕੋਟੇ ਅਧੀਨ ਖਾਲੀ ਪਈਆਂ ਬੈਕਲਾਗ ਦੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਭਰਨ, ਪੈਨਸ਼ਨ ਰਾਸ਼ੀ 2500 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਕਰਨ, ਬਿਜਲੀ ਬਿਲ ਮੁਆਫ਼ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਉਨਾਂ੍ਹ ਦੇ ਜੀਵਨ ਲਈ","PublishDate":"Tue, 28 Dec 2021 13:57:08 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-handicapped-9005762.html"},{"Title":"ਪਿਊਸ਼ ਜੈਨ ਤੋਂ ਬਰਾਮਦ ਹੋਏ 284 ਕਰੋੜ ਰੁਪਿਆਂ ਤੋਂ ਹੈਰਾਨ ਹੋ ਤਾਂ ਰਾਜਸਥਾਨ ’ਚ ਮਿਲਿਆ ਕਾਲਾ ਧਨ ਤਾਂ ਉੱਡਾ ਦੇਵੇਗਾ ਨੀਂਦ!","Content":"ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਲਈ ਨੀਤੀ ਨਿਰਧਾਰਣ ਸੰਸਥਾ ਨੇ ਕਿਹਾ ਕਿ ਲੈਣ-ਦੇਣ ਦੇ ਸੂਬਤਾਂ ਤੋਂ 150 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਇਨਕਮ ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ ਜਿਸਦਾ ਖੁਲਾਸਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਸਮੂਹ ਦੇ ਇਕ ਅਹਿਮ ਵਿਅਕਤੀ ਨੇ 55 ਕਰੋੜ ਰੁਪਏ ਦੀ ਅਗਿਆਤ ਇਨਕਮ ਸਵੀਕਾਰ ਕੀਤੀ ਤੇ ਇਸ ’ਤੇ ਟੈਕਸ ਦੇਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ।","PublishDate":"Tue, 28 Dec 2021 13:56:42 +00:00","Link":"https://www.punjabijagran.com/national/general-surprised-by-the-rs-284-crore-recovered-from-piyush-jain-the-black-money-found-in-rajasthan-will-blow-away-sleep-9005758.html"},{"Title":"ਬਰਗਾੜੀ 'ਚ ਗੋਲ਼ੀਆਂ ਮਾਰਕੇ ਸ਼ਹੀਦ ਕੀਤੇ ਸਿੱਖਾਂ ਦੀ ਮੌਤ ਦਾ ਹਿਸਾਬ ਬਾਦਲਾਂ ਨੂੰ ਦੇਣਾ ਪਵੇਗਾ:ਚੰਨੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸੁਨਾਮ ਦੀ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਕਾਂਗਰਸ ਦੀ ਹਲਕਾ ਇੰਚਾਰਜ ਦਾਮਨ ਥਿੰਦ ਬਾਜਵਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਭਰਵੀਂ ਵਿਕਾਸ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੁ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀ ਹੋਈ ਬੇਅਦਬੀ ਦਾ ਇਨਸਾਫ਼ ਲੈਣ ਲਈ ਬਰਗਾੜੀ 'ਚ ਸਿਮਰਨ ਕਰ ਰਹੇ ਸਿੱਖਾਂ ਤੇ ਗੋਲ਼ੀਆਂ ਚਲਵਾਕੇ ਸ਼ਹੀਦ ਕਰਵਾਉਣ ਵਾਲੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਲੋਕਾਂ ਦੀ ਕਚਹਿਰੀ 'ਚ ਹਿਸਾਬ ਦੇਣਾ ਪਵੇਗਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪੰਥ ਦੇ ਨਾਂ 'ਤੇ ਰਾਜਨੀਤੀ ਕਰਨ ਵਾਲੇ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਸੂਬੇ ਦੇ ਲੋਕ ਮੂੰਹ ਨਹੀਂ ਲਾਉਣਗੇ।","PublishDate":"Tue, 28 Dec 2021 13:56:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-badals-to-be-held-accountable-for-sikhs-killed-in-bargari-shooting-channi-9005760.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]