[{"Title":"ਸ਼ੇਖ ਹਸੀਨਾ 162 ਸੀਟਾਂ 'ਤੇ ਅੱਗੇ","Content":"ਪਹਿਲੀ ਵਾਰ ਬੰਗਲਾਦੇਸ਼ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 'ਚ ਇਲੈਕਟ੫ਾਨਿਕ ਵੋਟਿੰਗ ਮਸ਼ੀਨਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਸੀਮਤ ਪੱਧਰ 'ਤੇ ਹੀ ਇਸਤੇਮਾਲ ਕੀਤੀ ਗਈ। ਕੁਝ ਵੋਟਿੰਗ ਕੇਂਦਰਾਂ 'ਤੇ ਗੜਬੜੀ ਦੀ ਸ਼ਿਕਾਇਤ ਦੇ ਨਾਲ ਹੀ ਵੋਟਰਾਂ ਦੀ ਰਲੀ-ਮਿਲੀ ਪ੍ਰਤੀਕਿਰਿਆ ਰਹੀ।","PublishDate":"Sun, 30 Dec 2018 20:01:05 +00:00","Link":"http://punjabi.jagran.com/world/other-country-voting-ends-in-bangladesh-election-17-killed-in-poll-related-violence-8627428.html"},{"Title":"ਸੰਗੀਤਕ ਸਾਜ਼ਾਂ ਤੇ ਕੜਾਕੇ ਠੰਢ ਦੇ ਨਾਲ ਸਰਘੀ ਵੇਲੇ ਤਕ ਸਜੀ ਸੰਗੀਤ ਦੀ ਮਹਿਫ਼ਲ","Content":"\nਸਰਸਵਤੀ ਵੰਦਨਾ ਅਤੇ ਹਰਿਵੱਲਭ ਵੰਦਨਾ ਨਾਲ ਹੋਈ 143ਵੇਂ ਸੰਗੀਤ ਸੰਮੇਲਨ ਦੇ ਆਖਰੀ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ\n\nਤੇਜਿੰਦਰ ਕੌਰ ਥਿੰਦ, ਜਲੰਧਰ\nਸ਼੍ਰੀ ਦੇਵੀ ਤਾਲਾਬ 'ਚ ਚੱਲ ਰਹੇ ਸੰਗੀਤ ਦੇ ਮਹਾਕੁੰਭ ਦੇ ਆਖਰੀ ਦਿਨ ਸੰਗੀਤਕ ਸਾਜ਼ਾਂ ਤੇ","PublishDate":"Sun, 30 Dec 2018 19:01:29 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-harivalbh-music-concert-till-morning-8627435.html"},{"Title":"ਛੜਿਆਂ ਦੀ ਸ਼ੁਰੂ ਕਰਾਂਗੇ ਪੈਨਸ਼ਨ : ਅਭੈ ਚੌਟਾਲਾ","Content":"ਕਲਾਇਤ (ਕੈਥਲ) : ਇਨੈਲੋ ਆਗੂ ਅਭੈ ਚੌਟਾਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜਿਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਦਾ ਵਿਆਹ ਨਹੀਂ ਹੋਇਆ ਸੱਤਾ 'ਚ ਆਉਣ ਕਲਾਇਤ (ਕੈਥਲ) : ਇਨੈਲੋ ਆਗੂ ਅਭੈ ਚੌਟਾਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਜਿਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਦਾ ਵਿਆਹ ਨਹੀਂ ਹੋਇਆ ਸੱਤਾ 'ਚ ਆਉਣ \n","PublishDate":"Sun, 30 Dec 2018 16:58:16 +00:00","Link":"http://punjabi.jagran.com/national/general-abhe-chauta-statement-8627434.html"},{"Title":"ਪੰਚਾਇਤ ਚੋਣਾਂ : ਿਫ਼ਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਦੋ ਦੀ ਹੱਤਿਆ, ਹਿੰਸਾ-ਅਗਜ਼ਨੀ ਤੇ ਬੂਥਾਂ 'ਤੇ ਕਬਜ਼ਿਆਂ ਦੌਰਾਨ 80 ਫ਼ੀਸਦੀ ਮਤਦਾਨ","Content":"ਪੰਜਾਬ ਦੀਆਂ 13276 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਵਿਚੋਂ ਐਤਵਾਰ ਨੂੰ 11104 ਪੰਚਾਇਤਾਂ ਦੀ ਚੋਣ ਲਈ ਹੋਏ ਮਤਦਾਨ ਦੌਰਾਨ ਭਾਰੀ ਹਿੰਸਾ ਹੋਈ। ਮਾਰਕੁੱਟ, ਅਗਜ਼ਨੀ ਤੇ ਬੂਥਾਂ 'ਤੇ ਕਬਜ਼ੇ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੌਰਾਨ 80 ਫ਼ੀਸਦੀ ਮਤਦਾਨ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਫਿਰੋਜ਼ਪੁਰ 'ਚ ਦੋ ਲੋਕਾਂ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਜਦਕਿ ਇਕ ਦਰਜਨ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਗੈਂਗਸਟਰਾਂ ਨੇ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਮਮਦੋਟ ਬਲਾਕ ਦੇ ਪਿੰਡ ਬਸਤੀ ਲਖਮੀਰ ਦੇ ਹਿਠਾੜ 'ਚ ਬਣੇ ਬੂਥ 'ਤੇ ਕਬਜ਼ਾ ਕਰਕੇ ਵੋਟ ਬਕਸੇ ਨੂੰ ਅੱਗ ਲਾ ਦਿੱਤੀ।\n","PublishDate":"Sun, 30 Dec 2018 16:46:15 +00:00","Link":"http://punjabi.jagran.com/national/general-panchyat-election-80-percent-voting-8627433.html"},{"Title":"ਮਿਸ਼ੇਲ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸ ਦੀ ਘਬਰਾਹਟ ਸੁਭਾਵਿਕ : ਭਾਜਪਾ","Content":"-ਭਿ੫ਸ਼ਟਾਚਾਰ ਨਾਲ ਸਬੰਧਤ ਹਰ ਵਿਦੇਸ਼ੀ ਗਾਂਧੀ ਪਰਿਵਾਰ ਨਾਲ ਸਬੰਧਤ ਕਿਉਂ\n-ਮਿਸ਼ੇਲ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਾਂਗਰਸ 'ਤੇ ਕਵਰ ਫਾਇਰ -ਭਿ੫ਸ਼ਟਾਚਾਰ ਨਾਲ ਸਬੰਧਤ ਹਰ ਵਿਦੇਸ਼ੀ ਗਾਂਧੀ ਪਰਿਵਾਰ ਨਾਲ ਸਬੰਧਤ ਕਿਉਂ\n-ਮਿਸ਼ੇਲ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਾਂਗਰਸ 'ਤੇ ਕਵਰ ਫਾਇਰ \n","PublishDate":"Sun, 30 Dec 2018 16:40:14 +00:00","Link":"http://punjabi.jagran.com/national/general-bjp-said-congress-has-fear-over-augusta-scam-8627432.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਜਨਵਰੀ 'ਚ ਵੱਡੇ ਮਾਮਲਿਆਂ 'ਤੇ ਦੇਵੇਗਾ ਫ਼ੈਸਲਾ","Content":"ਸੀਬੀਆਈ ਦੇ ਨਿਰਦੇਸ਼ਕ ਆਲੋਕ ਵਰਮਾ ਜਨਵਰੀ ਵਿਚ ਸੇਵਾਮੁਕਤ ਹੋ ਜਾਣਗੇ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਉਨ੍ਹਾਂ ਤੋਂ ਨਿਰਦੇਸ਼ਕ ਅਹੁਦੇ ਦਾ ਕੰਮਕਾਜ ਖੋਹਣ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੀ ਅਰਜ਼ੀ 'ਤੇ ਫ਼ੈਸਲਾ ਰਾਖਵਾਂ ਰੱਖਿਆ ਹੈ।","PublishDate":"Sun, 30 Dec 2018 16:28:47 +00:00","Link":"http://punjabi.jagran.com/national/general-supreme-court-to-decide-on-big-cases-in-january-8627431.html"},{"Title":"ਜੰਮੂ ਦੇ ਫ਼ੌਜੀ ਕੈਂਪ 'ਤੇ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦਾ ਯਤਨ, ਫ਼ੌਜ ਨੇ ਖਦੇੜਿਆ ਅੱਤਵਾਦੀਆਂ ਨੂੰ","Content":"[No Paragraph St੪le][2asic Paragraph]ਜੰਮੂ ਬੱਸ ਅੱਡੇ 'ਚ ਗਰਨੇਡ ਹਮਲੇ ਦੇ 25 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਹੀ ਅੱਤਵਾਦੀਆਂ ਨੇ ਰਤਨਾਚੱਕ ਫ਼ੌਜੀ ਕੈਂਪ 'ਤੇ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਹਮਲੇ ਦਾ ਯਤਨ ਕੀਤਾ। ਹਾਲਾਂਕਿ ਚੌਕਸ ਸੰਤਰੀ ਦੀ ਜਵਾਬੀ ਕਾਰਵਾਈ ਪਿੱਛੋਂ ਅੱਤਵਾਦੀ ਗੋਲ਼ੀਬਾਰੀ ਕਰਦਿਆਂ ਭੱਜ ਨਿਕਲੇ। ਅੱਤਵਾਦੀਆਂ ਦਾ ਨਿਸ਼ਾਨਾ ਰਤਨਾਚੱਕ 'ਚ ਫ਼ੌਜ ਦੀ 3 ਆਰਮਡ ਬਿ੍ਰਗੇਡ ਦੀ ਆਫੀਸਰਜ਼ ਕਾਲੋਨੀ ਸੀ। ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਖੇਤਾਂ 'ਚ ਲੁਕਦੇ ਹੋਏ ਅੱਤਵਾਦੀ ਫ਼ੌਜੀ ਕੈਂਪ ਤਕ ਪੁੱਜੇ ਸਨ। \n","PublishDate":"Sun, 30 Dec 2018 16:08:07 +00:00","Link":"http://punjabi.jagran.com/national/general-atttenpt-militant-attack-8627430.html"},{"Title":"ਬਿਜਲੀ ਕੱਟ ਦੀ ਸੂਚਨਾ ਦੇ ਬਾਵਜੂਦ ਜਰਨੇਟਰ ਵਿੱਚ ਤੇਲ ਦਾ ਪ੫ਬੰਧ ਨਹੀਂ","Content":"-4 ਘੰਟੇ ਤੱਕ ਬੰਦ ਰਹੀ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਬਿਜਲੀ \nਫੋਟੋ ਨੰਬਰ 23 ਹਿੰਦੀ\nਕੈਪਸ਼ਨ : ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਬਿਜਲੀ ਨਾ ਹੋਣ\n-4 ਘੰਟੇ ਤੱਕ ਬੰਦ ਰਹੀ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਬਿਜਲੀ \nਫੋਟੋ ਨੰਬਰ 23 ਹਿੰਦੀ\nਕੈਪਸ਼ਨ : ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਬਿਜਲੀ ਨਾ ਹੋਣ\n-4 ਘੰਟੇ ਤੱਕ ਬੰਦ ਰਹੀ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਬਿਜਲੀ \nਫੋਟੋ ਨੰਬਰ 23 ਹਿੰਦੀ\nਕੈਪਸ਼ਨ : ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਬਿਜਲੀ ਨਾ ਹੋਣ\n","PublishDate":"Sun, 30 Dec 2018 16:02:05 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-no-arrange-of-electricity-in-the-civil-hospital-8627429.html"},{"Title":"ਜਲ, ਥਲ ਤੇ ਅਕਾਸ਼ 'ਚ ਪਰਮਾਣੂ ਸਮਰੱਥਾ ਵਾਲਾ ਦੇਸ਼ ਬਣਿਆ ਭਾਰਤ : ਮੋਦੀ","Content":"[No Paragraph St੪le][2asic Paragraph]ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਇਸ ਸਾਲ ਦੀ ਆਖ਼ਰੀ 'ਮਨ ਕੀ ਬਾਤ' 'ਚ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੀ ਆਤਮ ਰੱਖਿਆ ਨੂੰ ਨਵੀਂ ਮਜ਼ਬੂਤੀ ਮਿਲੀ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਆਪਣੇ ਮਹੀਨਾਵਾਰੀ ਰੇਡੀਓ ਸੰਬੋਧਨ 'ਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸੇ ਸਾਲ ਦੇਸ਼ ਜਲ, ਥਲ ਤੇ ਆਕਾਸ਼ ਤਿੰਨਾਂ 'ਚ ਪਰਮਾਣੂ ਸਮਰੱਥਾ ਵਾਲਾ ਹੋ ਗਿਆ ਹੈ। ਮੋਦੀ ਨੇ ਕਿਹਾ ਕਿ ਨਵੇਂ ਸਾਲ 'ਚ ਹੁਣ ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਅੱਗੇ ਵਧ ਕੇ ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਪਵੇਗੀ। ਅਸੀਂ ਦੇਸ਼ ਤੇ ਸਮਾਜ 'ਚ ਤਬਦੀਲੀ ਲਈ ਕੰਮ ਕਰਨਾ ਹੈ। ਇਹ 'ਮਨ ਕੀ ਬਾਤ' ਦਾ 51ਵਾਂ ਪ੍ਰੋਗਰਾਮ ਸੀ। \n","PublishDate":"Sun, 30 Dec 2018 15:49:03 +00:00","Link":"http://punjabi.jagran.com/national/general-india-is-now-armed-with-nuclear-capabilities-in-water-on-land-and-in-the-sky-8627426.html"},{"Title":"ਮੁਸ਼ਕਿਲ ਹੋ ਸਕਦੈ ਗਾਂਧੀ ਪਰਿਵਾਰ ਖ਼ਿਲਾਫ਼ ਸਬੂਤ ਇਕੱਠੇ ਕਰਨਾ","Content":"Augusta Westland Case :  ਕਿਸੇ ਭਾਰਤੀ ਏਜੰਸੀ ਨੇ ਪਹਿਲੀ ਵਾਰ ਅਧਿਕਾਰਕ ਤੌਰ 'ਤੇ ਬੇਸ਼ੱਕ ਹੀ ਅਗਸਤਾ ਵੈਸਟਲੈਂਡ ਹੈਲੀਕਾਪਟਰ ਖ਼ਰੀਦ ਘੁਟਾਲੇ ਦੀ ਜਾਂਚ 'ਚ ਸੋਨੀਆ ਗਾਂਧੀ ਦਾ ਨਾਂ ਲਿਆ ਹੋਵੇ, ਪਰ ਇਸ ਨੂੰ ਸਾਬਿਤ ਕਰਨ ਲਈ ਸਬੂਤ ਇਕੱਠੇ ਕਰਨਾ ਟੇਢੀ ਖੀਰ ਸਾਬਿਤ ਹੋ ਸਕਦਾ ਹੈ। ਹਾਲੇ ਤਕ ਜਾਂਚ 'ਚ ਏਜੰਸੀਆਂ ਗਾਂਧੀ ਪਰਿਵਾਰ ਤਾਂ ਕੀ ਉਨ੍ਹਾਂ ਦੇ ਕਿਸੇ ਨਜ਼ਦੀਕੀ ਤਕ ਵੀ ਪਹੁੰਚ ਨਹੀਂ ਕਰ ਸਕੀਆਂ ਹਨ। ਭਾਰਤ 'ਚ ਤਿੰਨ ਕੰਪਨੀਆਂ ਤਕ ਦਲਾਲੀ ਦੀ ਰਕਮ ਪਹੁੰਚਣ ਦੇ ਸਬੂਤ ਮਿਲੇ ਹਨ, ਪਰ ਜਾਂਚ ਉਸ ਤੋਂ ਅੱਗੇ ਨਹੀਂ ਵਧ ਪਾ ਰਹੀ ਹੈ। ਈਡੀ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਸਵੀਕਾਰ ਕੀਤਾ ਕਿ ਸਿਰਫ਼ ਮਿਸ਼ੇਲ ਦੇ ਬਿਆਨ ਦੇ ਆਧਾਰ 'ਤੇ ਕਿਸੇ ਨੂ","PublishDate":"Sun, 30 Dec 2018 15:48:49 +00:00","Link":"http://punjabi.jagran.com/national/general-augusta-westland-case-difficult-to-collect-proof-against-gandhi-family-8627425.html"},{"Title":"ਨਿਰਦੋਸ਼ ਨੌਜਵਾਨ ਦੇ ਕਾਤਲ ਗੁਰਮੀਤ ਪਿੰਕੀ ਨੂੰ ਕਿਵੇਂ ਮਿਲਦੀ ਰਹੀ ਸਰਕਾਰੀ ਸ਼ਹਿ? ਸੁਣੋਂ ਉੱਘੇ ਵਕੀਲ ਆਰ. ਐਸ. ਬੈਂਸ ਦੀ ਜ਼ੁਬਾਨੀ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਨੇ ਲੰਘੇ ਦਿਨੀਂ ਇਕ ਫੈਸਲਾ ਸੁਣਾਉਂਦਿਆਂ ਲੁਧਿਆਣਾ ਵਾਸੀ ਅਮਰੀਕ ਸਿੰਘ ਖਿਲਾਫ ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ 15 ਸਾਲਾਂ ਬਾਅਦ ਮੁੜ ਖੋਲ੍ਹੇ ਗਏ ਇਕ ਮੁਕਦਮੇਂ ਨੂੰ ਖਾਰਿਜ ਕੀਤਾ ਅਤੇ ਪੁਲਿਸ ਮਹਿਕਮੇਂ ਨੂੰ ਹਿਦਾਇਤ ਕੀਤੀ ਹੈ ਕਿ ਮੁਕਦਮਾ ਮੁੜ ਖੋਲ੍ਹਣ ਵਾਲੇ ਠਾਣੇਦਾਰ ਵਿਰੁਧ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/talk-with-rs-bains-about-gurmeet-pinky/\">ਨਿਰਦੋਸ਼ ਨੌਜਵਾਨ ਦੇ ਕਾਤਲ ਗੁਰਮੀਤ ਪਿੰਕੀ ਨੂੰ ਕਿਵੇਂ ਮਿਲਦੀ ਰਹੀ ਸਰਕਾਰੀ ਸ਼ਹਿ? ਸੁਣੋਂ ਉੱਘੇ ਵਕੀਲ ਆਰ. ਐਸ. ਬੈਂਸ ਦੀ ਜ਼ੁਬਾਨੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 30 Dec 2018 13:53:44 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/talk-with-rs-bains-about-gurmeet-pinky/"},{"Title":"ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ","Content":"<p>ਪੂਰਬੀ ਪੰਜਾਬ ਸਥਿਤ ਡੇਰਾ ਬਾਬਾ ਨਾਨਾਕ ਅਤੇ ਪੱਛਮੀ ਪੰਜਾਬ ਦੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਰਮਿਆਨ ਬਣਨ ਵਾਲੇ ਲਾਂਘੇ ਬਾਰੇ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਕਾਰ ਨੇ ਇਕ 14 ਨੁਕਾਤੀ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿਚ ਭੇਜੇ ਗਏ ਇਸ ਖਰੜੇ ਨੂੰ ਇਕ ਅੰਗਰੇਜ਼ੀ ਅਖਬਾਰ ਨੇ ਇੰਨ-ਬਿੰਨ ਛਾਪਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/pakistan-sends-14-point-draft-agreement-to-india-for-kartarpur-sahib-corridor/\">ਪਾਕਿਸਤਾਨ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਭੇਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 30 Dec 2018 08:40:08 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/pakistan-sends-14-point-draft-agreement-to-india-for-kartarpur-sahib-corridor/"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"}]