[{"Title":"ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ 7 ਵਿਅਕਤੀ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਨਸ਼ਾ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ 7 ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ 4 ਕਿੱਲੋ ਅਫੀਮ, ਪਾਬੰਦੀਸ਼ੁਦਾ ਦਵਾਈ ਦੀਆਂ 700 ਗੋਲੀਆਂ ਅਤੇ 50 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਹੈ।","PublishDate":"Mon, 26 Dec 2022 12:32:34 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9174679.html"},{"Title":"ਉਮੰਗ ਸੰਸਥਾ ਨੇ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਤੇ ਲੰਗਰ ਲਾਇਆ","Content":"ਉਮੰਗ ਵੈੱਲਫੇਅਰ ਫਾਊਂਡੇਸ਼ਨ ਵੱਲੋਂ ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਹਰਦੀਪ ਸਿੰਘ ਬਡੂੰਗਰ, ਪ੍ਰਧਾਨ ਅਰਵਿੰਦਰ ਸਿੰਘ ਤੇ ਸੀਨੀਅਰ ਮੈਂਬਰ ਰੁਪਿੰਦਰ ਸਿੰਘ ਸੋਨੂ ਦੀ ਅਗਵਾਈ 'ਚ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਰਹਿੰਦ-ਰਾਜਪੁਰਾ ਬਾਈਪਾਸ, ਵਿਰਕ ਕਾਲੋਨੀ ਦੇ ਬਾਹਰ ਖੂਨਦਾਨ ਕੈਂਪ ਅਤੇ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬਡੂੰਗਰ ਨੇ ਕਿਹਾ ਕਿ ਸਾਰਾ ਮੁਲਕ ਸਿੱਖੀ ਲਈ ਕੁਰਬਾਨ ਹੋਏ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸਾਰੇ ਪਰਿਵਾਰ ਦਾ ਸਦਾ ਰਿਣੀ ਰਹੇਗਾ। ਕੈਂਪ 'ਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਵਿਧਾਇਕ ਡਾ","PublishDate":"Mon, 26 Dec 2022 12:32:33 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-blood-donate-camp-9174678.html"},{"Title":"ਬਾਬਾ ਮੋਤੀ ਮਹਿਰਾ ਦੀ ਯਾਦ 'ਚ ਲਾਇਆ ਲੰਗਰ","Content":"ਸਤਿਕਾਰ ਕਮੇਟੀ ਭਗਤਾ ਭਾਈਕਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਸਾਰੇ ਨਗਰ ਨਿਵਾਸੀ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਭੂਤਾਂ ਵਾਲੇ ਖੂਹ 'ਤੇ ਬਾਬਾ ਮੋਤੀ ਰਾਮ ਮਹਿਰਾ ਜੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਦੋ ਰੋਜਾ ਦੁੱਧ ਦਾ ਲੰਗਰ ਲਾਇਆ","PublishDate":"Mon, 26 Dec 2022 12:29:45 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-in-memory-of-baba-moti-mehra-milk-langar-was-installed-for-two-days-9174677.html"},{"Title":"ਪੰਜਾਬੀ 'ਵਰਸਿਟੀ ਕੰਟਰੈਕਟ ਅਧਿਆਪਕਾਂ ਨੇ ਸਾੜੀਆਂ ਡਿਗਰੀ ਦੀਆਂ ਕਾਪੀਆਂ","Content":"ਪੰਜਾਬੀ 'ਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਕੰਟਰੈਕਟ ਅਧਾਰਿਤ ਅਧਿਆਪਕਾਂ ਵਲੋਂ 7ਵਾਂ ਪੇ-ਕਮਿਸ਼ਨ ਤੇ ਪੱਕੇ ਕਰਨ ਦੀ ਮੰਗ ਲਈ ਜਿਥੇ ਧਰਨਾ 14ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਉਥੇ ਹੀ ਮੰਗਾਂ ਨਾ ਪੂਰੀਆਂ ਹੋਣ ਦੇ ਰੋਸ ਵਜੋਂ ਆਪਣੀਆਂ ਐਮਏ, ਐਮਿਫ਼ਲ ਤੇ ਪੀਐਚਡੀ ਦੀਆਂ ਡਿਗਰੀ ਦੀਆਂ ਕਾਪੀਆਂ ਸਾੜ ਕੇ ਜ਼ੋਰਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ਼ ਜਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਕਾਲਜ਼ਾਂ ਤੇ ਕੈਂਪਸਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਆਪਣੇ ਮਾਪਿਆਂ ਨਾਲ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਅਧਿਆਪਕਾਂ ਨੇ ਕਿਹਾ ਜਦੋਂ ਤੱਕ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ","PublishDate":"Mon, 26 Dec 2022 12:29:44 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-news-from-patiala-9174676.html"},{"Title":"ਕਲੱਬ ਨੇ ਵਾਹਨਾਂ 'ਤੇ ਲਾਏ ਰਿਫ਼ਲੈਕਟਰ","Content":"ਚੱਲ ਰਹੇ ਸ਼ਹੀਦੀ ਸਪਤਾਹ ਦੀ ਯਾਦ ਵਿਚ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਲਾਇਨਜ਼ ਕਲੱਬ ਗੇ੍ਟਰ ਕੋਟਕਪੂਰਾ ਵੱਲੋਂ ਪੈ ਰਹੀ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਪ੍ਰਤੀ ਦਿਨ ਵਾਪਰ ਰਹੇ ਹਾਦਸਿਆਂ ਕਾਰਨ ਸ਼ਹਿਰ ਦੇ ਮੇਨ ਚੌਕ ਵਿਚ ਵਾਹਨਾਂ ਉੱਪਰ ਰਿਫਲੈਕਟਰ ਲਾਏ ਗਏ। ਕਲੱਬ ਪ੍ਰਸ਼ਾਸਕ ਲਾਇਨਜ਼ ਐਡਵੋਕੇਟ ਸੁਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਪ੍ਰਧਾਨ ਅਮਨਦੀਪ ਸਿੰਘ ਮੱਕੜ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਏਐੱਸਆਈ ਮਲਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕੀਮਤੀ ਜਾਨਾਂ ਦੇ ਬਚਾਅ ਲਈ ਇਸ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ ਗਿਆ।","PublishDate":"Mon, 26 Dec 2022 12:27:52 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-reflectors-installed-by-the-club-9174674.html"},{"Title":"ਬਡੂੰਗਰ ਵਿਖੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ","Content":"ਸੰਸਥਾ ਵਾਈਸ ਆਫ ਟਰੂਥ ਮਨੀਸਟਰੀਜ਼ ਵਲੋਂ ਪਾਸਟਰ ਵਿਜੇ ਪਾਲ ਅਤੇ ਅਨੁਜੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ 'ਚ ਬਡੂਗਰ ਵਿਖੇ ਕ੍ਰਿਸਮਸ ਦਾ ਤਿਉਹਾਰ ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਹਲਕਾ ਪਟਿਆਲਾ ਸ਼ਹਿਰੀ ਤੋਂ ਵਿਧਾਇਕ ਅਜੀਤਪਾਲ ਸਿੰਘ ਕੋਹਲੀ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕਰਦਿਆਂ ਸਮੂਹ ਮਸੀਹੀ ਭਾਈਚਾਰੇ ਨੂੰ ਵੱਡੇ ਦਿਨ ਦੀ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ ਅਤੇ ਕਿਹਾ ਕਿ ਪ੍ਰਭੂ ਿਯਸੂ ਮਸੀਹੀ ਦਾ ਜਨਮ ਦਿਨ ਵਿਸ਼ਵ 'ਚ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਜ","PublishDate":"Mon, 26 Dec 2022 12:27:51 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-smagam-smagam-smagam-9174673.html"},{"Title":"ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਦੀ ਮਹਾਨ ਕੁਰਬਾਨੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਦਾ ਦੇਸ਼ ਸੇਵਾ ਲਈ ਪ੍ਰੇਰਦੀ ਰਹੇਗੀ : ਭਗਵੰਤ ਮਾਨ","Content":"ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਦੇ ਜਨਮ ਦਿਵਸ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਵਾਸੀ ਅੱਜ ਅਜਿਹੇ ਮਹਾਨ ਨਾਇਕਾਂ ਦੀਆਂ ਬੇਮਿਸਾਲ ਕੁਰਬਾਨੀਆਂ ਸਦਕਾ ਅਜ਼ਾਦੀ ਦਾ ਨਿੱਘ ਮਾਣ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਮਿੱਟੀ ਦਾ ਸੱਚਾ ਸਪੂਤ ਸੀ, ਜਿਸ ਨੇ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਦੇ ਸਾਕੇ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਮਾਈਕਲ ਓ ਐਡਵਾਇਰ ਤੋਂ ਬਦਲਾ ਲੈ ਕੇ ਲਾਸਾਨੀ ਬਹਾਦਰੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਸੀ।","PublishDate":"Mon, 26 Dec 2022 12:26:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-great-sacrifice-of-shaheed-udham-singh-will-always-inspire-the-youth-to-serve-the-country-says-bhagwant-mann-9174665.html"},{"Title":"ਐਕਸਪਲੋਰ ਅਕੈਡਮੀ 'ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਐਕਸਪਲੋਰ ਆਈਲੈਟਸ ਅਕੈਡਮੀ ਬਰਨਾਲਾ ਵਿਖੇ ਜਿਲ੍ਹਾ ਪੁਲਿਸ ਬਰਨਾਲਾ ਵੱਲੋ ਨਾਗਰਿਕਾ ਖਾਸ ਕਰਕੇ ਅੌਰਤਾਂ, ਲੜਕੀਆ ਵਿਰੁੱਧ ਹੋਣ ਵਾਲੀਆਂ ਅਪਰਾਧਿਕ ਸਰਗਰਮੀਆਂ ਤੇ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡੀ.ਐਸ.ਪੀ. ਕੁਲਵੰਤ ਸਿੰਘ ਵੱਲੋਂ ਹਾਜ਼ਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਪਣੀ ਰੱਖਿਆ ਖੁਦ ਕਰਕੇ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋ ਹਰ ਵਰਗ ਖਾਸ ਕਰਕੇ","PublishDate":"Mon, 26 Dec 2022 12:26:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-an-awareness-seminar-was-conducted-by-the-district-police-in-explore-academy-9174672.html"},{"Title":"ਰੋਹਿਤ ਕਾਲੀਆ ਬਣੇ ਨੰਗਲ ਟਰੱਕ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਦੀ ਨੰਗਲ ਸਹਿਕਾਰੀ ਟਰੱਕ ਆਪਰੇਟਰਜ਼ ਗੁੱਡਜ਼ ਕੈਰੀਅਰ ਟਰਾਂਸਪੋਰਟ ਸਭਾ ਲਿਮਟਿਡ ਨੰਗਲ ਦੀ ਨਵੀ ਕਮੇਟੀ ਲਈ 9 ਦਸੰਬਰ ਨੂੰ ਪਈਆਂ ਵੋਟਾਂ ਨਾਲ ਚੁਣੇ ਗਏ 6 ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਅੱਜ ਰੋਹਿਤ ਕਾਲੀਆ ਨੂੰ ਸਰਬਸੰਮਤੀ ਨਾਲ ਆਪਣਾ ਪ੍ਰਧਾਨ ਤੇ ਬਲਵੀਰ ਸਿੰਘ ਬਿੱਲਾ ਨੂੰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਣਾਇਆ ਗਿਆ। ਅਮਰਜੀਤ ਸਿੰਘ ਮੈਨੇਜਰ ਅਤੇ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦੂ ਵੱਲੋਂ ਮਤੇ ਪਾਏ ਗਏ ਬਾਕੀ ਮੈਂਬਰਾਂ ਵਿੱਚ ਅਮਰਜੀਤ ਸਿੰਘ, ਹਰਦੀਪ ਸਿੰਘ ਬੈਂਸ ਚੋਣ ਜਿੱਤੇ ਜੋ ਕਿ  ਸਾਰੇ ਜੇਤੂ ਮੈਂਬਰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦੇ ਅਤਿ ਨਜ਼ਦੀਕੀ ਸਮਝੇ ਜਾਦੇ ਹਨ।","PublishDate":"Mon, 26 Dec 2022 12:25:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9174671.html"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਕੋਟਕਪੂਰਾ ਵਿਸ਼ਵਾਸ ਲਾਇਨਜ਼ ਕਲੱਬ ਵੱਲੋਂ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦਾ ਭੋਗ ਗੁਰਦੀਪ ਸਿੰਘ ਜ਼ੋਨ ਚੇਅਰਮੈਨ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਗਵਰਨਰ ਵੱਲੋਂ ਕੀਤੇ ਨਿਸ਼ਚਿਤ ਪੋ੍ਗਰਾਮ ਤਹਿਤ ਪਾਇਆ ਗਿਆ।","PublishDate":"Mon, 26 Dec 2022 12:25:04 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-organized-annual-event-at-shaheed-gurpreet-singh-government-high-school-dhillwan-kalan-9174670.html"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਬੱਸ ਪਲਟਣ ਕਾਰਨ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ/ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ &#8211; ਕ੍ਰਿਸਮਸ ਦੀ ਸ਼ਾਮ ਨੂੰ ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਵਿੱਚ ਇੱਕ “ਬਹੁਤ ਬਰਫੀਲੇ” ਹਾਈਵੇਅ ਉੱਤੇ ਇੱਕ ਬੱਸ ਪਲਟਣ","PublishDate":"Mon, 26 Dec 2022 12:15:40 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a9%b1%e0%a8%b8-%e0%a8%aa%e0%a8%b2%e0%a8%9f%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%ac/"},{"Title":"ਕੈਨੇਡਾ ਪਹੁੰਚ ਕੇ ਨੂੰਹ ਨੇ ਬਦਲੇ ਰੰਗ","Content":"ਮੋਗਾ: ਗੁਰੂਗ੍ਰਾਮ ਹਰਿਆਣਾ ਨਿਵਾਸੀ ਦੀਪਕ ਦੇਵਕ੍ਰਿਸ਼ਨ ਅਹੂਜਾ ਨੇ ਵਿਆਹ ਰਚਾ ਕੇ ਆਪਣੀ ਬੇਟੀ ਨੂੰ ਪੱਕੇ ਤੌਰ ’ਤੇ ਕੈਨੇਡਾ ਭੇਜ ਦਿੱਤਾ","PublishDate":"Mon, 26 Dec 2022 12:12:41 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a-%e0%a8%95%e0%a9%87-%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a8%a6/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਕੁਰਬਾਨੀ ਮਨੁੱਖਤਾ ਨੂੰ ਜਬਰ-ਜ਼ੁਲਮ, ਦਮਨ ਤੇ ਬੇਇਨਸਾਫ਼ੀ ਖ਼ਿਲਾਫ਼ ਲੜਨ ਲਈ ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਰਹੇਗੀ- ਮੁੱਖ ਮੰਤਰੀ","Content":"ਮਨੁੱਖਤਾ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਕੁਰਬਾਨੀ ਬੇਮਿਸਾਲ ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਸਟੇਡੀਅਮ, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਹੋਏ ਸਮਾਗਮ &#8216;ਚ ਛੋਟੇ","PublishDate":"Mon, 26 Dec 2022 12:03:54 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a9%81/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਨੂੰ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤੱਕ ਯਾਦ ਰੱਖਿਆ ਜਾਵੇਗਾ-ਪਰਨੀਤ ਸ਼ੇਰਗਿੱਲ","Content":"ਭਾਸ਼ਾ ਵਿਭਾਗ, ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਕਵੀ ਦਰਬਾਰ ਦਾ ਆਯੋਜਨ ਉੱਘੇ ਕਵੀਆਂ ਨੇ ਸਿੱਖ ਇਤਿਹਾਸ ਬਾਰੇ ਸੁਣਾਈਆਂ ਆਪਣੀਆਂ ਰਚਨਾਵਾਂ ਫ਼ਤਹਿਗੜ੍ਹ","PublishDate":"Mon, 26 Dec 2022 11:55:54 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%a4-2/"},{"Title":"ਐਸ.ਡੀ.ਐਮ. ਦਫ਼ਤਰ ਵਿਖੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦਾ ਪਾਠ ਕਰਵਾ ਕੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ","Content":"ਸਮੁੱਚਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਸੰਗਤ ਦੀ ਸੇਵਾ ਵਿੱਚ ਹਾਜ਼ਰ-ਪਰਨੀਤ ਸ਼ੇਰਗਿੱਲ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ","PublishDate":"Mon, 26 Dec 2022 11:51:42 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%90%e0%a8%b8-%e0%a8%a1%e0%a9%80-%e0%a8%90%e0%a8%ae-%e0%a8%a6%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a9%81/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ‘ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਸ਼ਹੀਦੀ ਸਭਾ ਧਾਰਮਿਕ ਜਾਹੋ ਜਲਾਲ ਨਾਲ ਆਰੰਭ","Content":"-ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਜੋਤੀ ਸਰੂਪ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਆਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ -ਦੇਸ਼ ਵਿਦੇਸ਼ &#8216;ਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਸ਼ਰਧਾਲੂ ਸ਼ਹੀਦੀ ਸਭਾ ਦੇ","PublishDate":"Mon, 26 Dec 2022 11:48:48 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%a4/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ ਭਾਰਤੀ ਰਾਜਦੂਤ ਤਰਨਜੀਤ ਸਿੰਘ ਸੰਧੂ ਸਿਨਸਿਨਾਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਉਦਯੋਗਪਤੀਆਂ ਨੂੰ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਦਿੱਤਾ ਸੱਦਾ ਸਿਨਸਿਨਾਟੀ (ਸਮੀਪ ਸਿੰਘ ਗੁਮਟਾਲਾ):   ਅਮਰੀਕਾ &#8216;ਚ ਭਾਰਤੀ ਰਾਜਦੂਤ ਸ. ਤਰਨਜੀਤ ਸਿੰਘ ਸੰਧੂ ਨੇ","PublishDate":"Mon, 26 Dec 2022 11:36:42 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%b0%e0%a8%be%e0%a8%9c%e0%a8%a6%e0%a9%82%e0%a8%a4-%e0%a8%a4%e0%a8%b0%e0%a8%a8/"},{"Title":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਬੱਲਰਾਂ ਦੇ ਵਿਦਿਅਰਥੀਆਂ ਲਈ ਵਿਦਿਅਕ ਟੂਰ ਅਯੋਜਿਤ","Content":"ਸੰਗਰੂਰ: ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਬੱਲਰਾਂ ਜ਼ਿਲ੍ਹਾ ਸੰਗਰੂਰ ਦੇ ਪ੍ਰਿੰਸਿਪਲ/ਸਕੂਲ ਮੁੱਖੀ ਸ. ਸੰਦੀਪ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਅਤੇ ਸਰਕਾਰ","PublishDate":"Mon, 26 Dec 2022 11:27:01 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a9%80%e0%a8%a8%e0%a9%80%e0%a8%85%e0%a8%b0-%e0%a8%b8%e0%a9%88%e0%a8%95%e0%a9%b0%e0%a8%a1%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a8%ae/"},{"Title":"ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸੰਗਤ ਦੀ ਸਹੂਲਤ ਲਈ ਈ-ਰਿਕਸ਼ਾ ਸੇਵਾ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ 50 ਈ-ਰਿਕਸ਼ਾ ਕੀਤੇ ਰਵਾਨਾ -ਬਜ਼ੁਰਗ, ਮਹਿਲਾਵਾਂ, ਦਿਵਿਆਂਗ ਅਤੇ ਬੱਚੇ ਲੈ ਸਕਦੇ ਨੇ ਈ-ਰਿਕਸ਼ਿਆਂ","PublishDate":"Mon, 26 Dec 2022 01:57:12 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%80%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b8/"},{"Title":"1200 ਕਰੋੜ ਦੇ ਘਪਲੇ ‘ਚ ਘਿਰੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਜਨਮੇਜਾ ਸਿੰਘ ਸੇਖੋਂ ਵਿਜੀਲੈਂਸ ਸਾਹਮਣੇ ਹੋਣਗੇ ਪੇਸ਼","Content":"ਚੰਡੀਗੜ੍ਹ- ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਖ਼ਿਲਾਫ਼ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਸਖ਼ਤੀ ਵਰਤਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਸਿੰਚਾਈ ਮਹਿਕਮੇ &#8216;ਚ ਹੋਏ 1200","PublishDate":"Sun, 25 Dec 2022 19:11:51 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/1200-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a6%e0%a9%87-%e0%a8%98%e0%a8%aa%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%98%e0%a8%bf%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]