[{"Title":"ਦਾਜ ਮੰਗਣ ਵਾਲੇ ਮਾਂ-ਪੁੱਤ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"nominate in the case of dorry demand","PublishDate":"Fri, 13 Sep 2019 10:55:31 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-nominate-in-the-case-of-dorry-demand-8698963.html"},{"Title":"ਚੋਣ 'ਚ ਜੇਤੂ ਉਮੀਦਵਾਰਾਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਸਥਾਨਕ ਦਫ਼ਤਰ ਵਿਖੇ ਮੋਰਿੰਡਾ ਕੋ.ਆ.ਸ਼ੂਗਰ ਮਿਲਜ਼ ਲਿਮਟਿਡ ਮੋਰਿੰਡਾ ਦੇ ਬੋਰਡ ਆਫ ਡਾਇਰੈਕਟਰਜ਼ ਦੀ ਚੋਣ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਜੇਤੂ ਉਮੀਦਵਾਰਾਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਕਾਂਗਰਸ ਕਮੇਟੀ ਮੋਰਿੰਡਾ ਦੇ ਕੁਆਰਡੀਨੇਟਰ ਸਰਪੰਚ ਬੰਤ ਸਿੰਘ ਕਲਾਰਾਂ ਤੇ ਬਲਾਕ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬਲਬੀਰ ਸਿੰਘ ਸਹੇੜੀ ਵੱਲੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਜੇਤੂ ਉਮੀਦਵਾਰ ਹਰਪਾਲ ਸਿੰਘ ਬਮਨਾੜਾ, ਖੁਸ਼ਹਾਲ ਸਿੰਘ ਦਤਾਰਪੁਰ,ਗੁਰਮੇਲ ਸਿੰਘ ਭੈਰੋਂਮਾਜਰਾ, ਸਰਪੰਚ ਨਰਦੇਵ ਸਿੰਘ, ਜਸਮੇਲ ਸਿੰਘ ਗੰਢੂਆਂ ਸਹਿਤ ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ 1920 ਦੇ ਸੀ.ਮੀਤ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਮੁ","PublishDate":"Fri, 13 Sep 2019 10:55:30 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-cabinet-minister-8698961.html"},{"Title":"ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਦਿੱਤਾ ਰਾਸ਼ਨ","Content":"ਡੇਰਾ ਭਜਨਗੜ੍ਹ ਬਲੱਡ ਡੋਨਰ ਸੁਸਾਇਟੀ ਗੋਲੂ ਕਾ ਮੋੜ ਖ਼ੂਨਦਾਨ ਕੈਂਪ, ਸਮਾਜ ਸੇਵੀ ਕੰਮਾਂ ਤੋਂ ਇਲਾਵਾ ਇਲਾਕੇ ਵਿਚ ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਹਰ ਵੇਲੇ ਤੱਤਪਰ ਰਹਿੰਦੀ ਹੈ। ਇਸੇ ਤਹਿਤ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 2 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਘਰੇਲੂ ਰਾਸ਼ਨ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Fri, 13 Sep 2019 10:55:30 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-help-to-needy-people-8698962.html"},{"Title":"ਗੁਰੂਹਰਸਹਾਏ ਬਲਾਕ ਦੀਆਂ ਪੰਚਾਇਤਾਂ ਲਈ ਲਾਇਆ ਸਿਖਲਾਈ ਕੈਂਪ","Content":"ਨਵੇਂ ਚੁਣੇ ਗਏ ਪੰਚਾਂ ਸਰਪੰਚਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਤੇ ਵੱਖ ਵੱਖ ਸਕੀਮਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਸਿਖਲਾਈ ਕੈਂਪ ਬਲਾਕ ਵਿਕਾਸ ਤੇ ਪੰਚਾਇਤ ਦਫ਼ਤਰ ਗੁਰੂਹਰਸਹਾਏ ਵਿਖੇ ਲਾਇਆ, ਜਿਸ ਵਿਚ ਪਹਿਲੇ ਦਿਨ 50 ਸਰਪੰਚਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।","PublishDate":"Fri, 13 Sep 2019 10:54:29 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-training-for-panchayt-8698960.html"},{"Title":"ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡਾਂ 'ਚ ਮੁਫ਼ਤ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ","Content":"\n, ਕੀਰਤਪੁਰ ਸਾਹਿਬ : ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡ ਗੱਜਪੁਰ ਬੇਲਾ ਤੇ ਚੰਦਪੁਰ ਬੇਲਾ ਵਿਖੇ ਪੰਥਕ ਸੇਵਾ ਲਹਿਰ ਦਾਦੂ ਸਾਹਿਬ ਮੁੱਖ ਸੇਵਾ ਸਿਮਰਨ ਟਰੱਸਟ ਤੇ ਗੁਰਦੁਆਰਾ 34 ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਵੱਲੋਂ ਸੰਤ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਮਾਹਿਰ ਡਾਕਟਰਾਂ ਦੀਆਂ ਟੀਮਾਂ ਵੱਲੋਂ ਲੋਕਾਂ ਦਾ ਚੈੱਕਅਪ ਕਰਕੇ ਮੁਫ਼ਤ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸੰਤ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਥਕ ਸੇਵਾ ਲਹਿਰ ਦਾਦੂ ਸਾਹਿਬ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ 'ਤੇ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡਾਂ 'ਚ ਲੋੜੀਂਦੀਆਂ ਵਸਤਾਂ ਦੇ ਕੈਂਪ ਲਗਾ ਕੇ ਲੋਕਾਂ ਦੀ ਮਦਦ ਕੀਤੀ ਗਈ ਹੈ। ਉਸੇ ਤਹਿਤ  ਹੜ੍ਹ ਪ੍ਰਭ","PublishDate":"Fri, 13 Sep 2019 10:54:28 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-flood-area-8698959.html"},{"Title":"ਨਸ਼ਿਆਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਸਰਕਾਰੀ ਸਕੂਲ ਬੱਪੀਆਣਾ ਵਿਖੇ ਸਮੂਹ ਪੰਚਾਇਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਨਸ਼ਿਆਂ ਦੀ ਰੋਕਥਾਮ ਸਬੰਧੀ ਅਤੇ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਖੇਡਾਂ ਤੇ ਪੜ੍ਹਾਈ ਵੱਲ ਪ੍ਰਰੇਰਿਤ ਕਰਨ ਲਈ ਇਕ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ  ਜਸਵੰਤ ਸਿੰਘ ਥਿੰਦ ਐੱਸਪੀ ਜ਼ਿਲ੍ਹਾ ਜੇਲ੍ਹ ਮਾਨਸਾ ਬਤੌਰ ਮੁੱਖ ਮਹਿਮਾਨ ਸ਼ਾਮਲ ਹੋਏ। ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਬੱਚਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਬੱਚਿਆਂ ਦੇ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜਸਵੰਤ ਸਿੰਘ ਥਿੰਦ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ, ਮਾਤਾ-ਪਿਤਾ ਦਾ ਸਤਿਕਾਰ ਕਰਨ ਤੇ ਪੜ੍ਹਾਈ ਵੱਲ ਧਿਆਨ ਦੇਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੀ ਅਪੀਲ ਕ","PublishDate":"Fri, 13 Sep 2019 10:54:27 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-druges-averness-8698958.html"},{"Title":"ਪੰਜਾਬ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਨੇ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਇੰਟਰਨੈਸ਼ਨਲ ਪਬਲਿਕ ਸਕੂਲ ਪਿੱਪਲ ਮਾਜਰਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਕਈ ਇਨਾਮ ਹਾਸਲ ਕੀਤੇ। ਸਕੂਲ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਅਨਿਲ ਪਠਾਣੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਲੀਬਾਲ 19 ਸਾਲ ਲੜਕਿਆਂ ਦੇ ਮੁਕਾਬਲੇ 'ਚ ਮਧੂਵਨ ਵਾਟਿਕਾ ਸਕੂਲ ਤਖ਼ਤਗੜ੍ਹ ਨੰੂ ਹਰਾ ਕੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਫੁਟਬਾਲ ਦੇ ਮੁਕਾਬਲੇ 14 ਸਾਲਾਂ ਲੜਕੇ ਤੇ ਲੜਕੀਆਂ ਨੇ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਵਾਲੀਬਾਲ 17 ਸਾਲ ਲੜਕਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਤਖ਼ਤਗੜ੍ਹ ਜ਼ੋਨ ਨੰੂ ਹਰਾ ਕੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਜਿੱਤਣ ","PublishDate":"Fri, 13 Sep 2019 10:53:26 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-punjab-international-school-8698957.html"},{"Title":"ਦਰਿਆ ਦੇ ਪਾਰ ਆਉਣ-ਜਾਣ ਲਈ ਦਿੱਤੇ ਜਾਣਗੇ ਬੇੜੇ : ਵਿਧਾਇਕ ਪਿੰਕੀ","Content":"ਕਿਸਾਨਾਂ ਦੀ ਚਿਰੋਕਣੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਦਿਆਂ ਹਲਕੇ ਦੇ ਸ਼ਹਿਰੀ ਦਰਿਆਈ ਇਲਾਕਿਆਂ ਲਈ 7 ਵੱਡੇ ਬੇੜੇ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਜਿਸ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਰਾਹਤ ਸਕੀਮ ਵਿਚੋਂ 40 ਲੱਖ ਰੁਪਏ ਦੀ ਗਰਾਂਟ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਵਿਧਾਇਕ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਪਰਮਿੰਦਰ ਸਿੰਘ ਪਿੰਕੀ ਨੇ ਬੇੜਿਆਂ ਬਣਾਏ ਜਾਣ ਦੇ ਕੰਮ ਦਾ ਨਿਰੀਖਣ ਕਰਦਿਆਂ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਸਾਨਾਂ ਨੂੰ ਦਰਿਆ ਪਾਰ ਆਪਣੀ ਫ਼ਸਲ ਦੇਖਣ ਆਉਣ-ਜਾਣ ਲਈ ਵੱਡੀ ਮੁਸ਼ਕਲ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਸੀ ਜਦਕਿ ਹੁਣ ਬੇੜੇ ਮਿਲ ਜਾਣ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਵੱਡੀ ਸਹੂਲਤ ਮਿਲੇਗੀ।","PublishDate":"Fri, 13 Sep 2019 10:51:22 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-information-by-mla-8698956.html"},{"Title":"ਮਨਰੇਗਾ ਕਰਮਚਾਰੀਆ ਨੇ ਕੀਤਾ ਸੰਘਰਸ਼ ਦਾ ਐਲਾਨ","Content":"ਬਲਾਕ ਸਰਦੂਲਗੜ੍ਹ ਮਨਰੇਗਾ ਕਰਮਚਾਰੀਆ ਨੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਸੇਵਕ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਇਕ ਮੀਟਿੰਗ ਕੀਤੀ। ਜਿਸ ਵਿਚ ਪੰਜਾਬ ਭਰ ਵਿਚ ਮਨਰੇਗਾ ਕਰਮਚਾਰੀਆ ਵੱਲੋਂ 16 ਸਤੰਬਰ ਤੋਂ 20 ਸਤੰਬਰ ਤਕ ਕੰਮਕਾਜ ਠੱਪ ਕਰਨ ਦੇ ਐਲਾਨ ਦਾ ਸਮਰਥਨ ਕਰਦਿਆਂ ਇਕ ਮੰਗ ਪੱਤਰ ਬਲਾਕ ਪੰਚਾਇਤ ਅਫਸਰ ਮੇਜਰ ਸਿੰਘ ਨੂੰ ਦਿੱਤਾ। ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ 16 ਤੋ 18 ਸਤੰਬਰ ਤਕ ਬਲਾਕ ਪੱਧਰੀ ਧਰਨੇ ਦੇਣ ਤੋਂ ਇਲਾਵਾ 19 ਤੇ 20 ਸਤੰਬਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਧਰਨੇ ਦੇ ਕੇ ਕੰਮ ਕਾਜ ਠੱਪ ਰੱਖਣਗੇ।","PublishDate":"Fri, 13 Sep 2019 10:51:21 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-give-to-letter-8698955.html"},{"Title":"ਮੰਗਾਂ ਨਾ ਮੰਨਣ ਤੇ ਸਾਂਝਾ ਸੰਘਰਸ਼ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾਵੇਗਾ : ਮਰਵਾਹਾ","Content":"ਪੰਜਾਬ ਪੈਨਸ਼ਨਰਜ਼ ਯੂਨੀਅਨ ਹੁਸ਼ਿਆਰਪੁਰ ਇਕਾਈ ਦੀ ਮੀਟਿੰਗ ਬੈਂਕ ਕਾਲੋਨੀ ਦਫਤਰ ਵਿਖੇ ਪ੍ਰਧਾਨ ਮੋਹਨ ਸਿੰਘ ਮਰਵਾਹਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੁਲਾਜਮ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਢਾਈ ਸਾਲ ਤੋਂ ਧਾਰੀ ਚੁੱਪ ਅਤੇ ਬੇਰੁੱਖੀ ਨੇ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਕਿ ਉਹ ਅਤਿ ਦੇ ਪੀੜਤ ਮਹਿੰਗਾਈ ਅਤੇ ਖੜੋਤ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਮੁਲਾਜ਼ਮਾਂ/ਪੈਨਸ਼ਨਰਾਂ ਪ੍ਰਤੀ ਸੁਹਿਰਦ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਚਿਰੋਕਣੀ ਉਡੀਕੀ ਜਾ ਰਹੀ 6ਵੇਂ ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ ਸਬੰਧੀ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ 6ਵੇਂ ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਦੀ ਕੋਈ ਉੱਘ-ਸੁੱਘ ਨਹੀਂ ਕ  ੱਢੀ ਜਾ ਰਹੀ। ਇਹ ਮੁਲਾਜ਼ਮਾਂ / ਪੈਨਸ਼ਨਰਾਂ ਪ੍ਰ","PublishDate":"Fri, 13 Sep 2019 10:51:20 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-punjab-passionsers-hsp-8698954.html"},{"Title":"ਪੰਜ ਸੌ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ: ਪਿਛਲਝਾਤ","Content":"ਡਾ. ਧਰਮ ਸਿੰਘ ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਖੁਸ਼ਕਿਸਮਤ ਸਮਝਦਾ ਹਾਂ ਕਿ ਮੈਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪੰਜ ਸੌ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ (1969 ਈ.) ਅਤੇ ਹੁਣ ਸਾਢੇ ਪੰਜ ਸੌ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਵੇਖਣ ਦਾ ਸਬੱਬ ਬਣ ਰਿਹਾ ਹੈ। ਪੰਜ ਸੌ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮੇਂ ਮੈਂ ਕਾਲਜ ਦਾ ਵਿਦਿਆਰਥੀ ਸਾਂ ਅਤੇ ਇਹ ਬਿਲਕੁਲ ਸਪੱਸ਼ਟ ਨਹੀਂ ਸੀ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:48:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%aa%e0%a9%b0%e0%a8%9c-%e0%a8%b8%e0%a9%8c-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਇਤਿਹਾਸ ਦੀ ਅੱਖ ਅਤੇ ਫਿਰਕਾਪ੍ਰਸਤੀ ਦਾ ਟੀਰ","Content":"ਡਾ. ਕੁਲਦੀਪ ਕੌਰ ਸੰਨ 2002 ਵਿਚ ਰਾਜਸਥਾਨ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਐੱਨਸੀਈਆਰਟੀ ਦੁਆਰਾ ਪ੍ਰਕਾਸ਼ਿਤ ਇਤਿਹਾਸ ਦੀਆਂ ਕੁਝ ਕਿਤਾਬਾਂ ਦੇ ਪੰਨੇ ਇਸ ਲਈ ਹਟਾਉਣ ਦਾ ਫ਼ਤਵਾ ਜਾਰੀ ਕੀਤਾ ਕਿ ਇਨ੍ਹਾਂ ਵਿਚ ਦਰਜ ਇਤਿਹਾਸ ਅਤੇ ਤੱਥ ਕੁੱਝ ਧਾਰਮਿਕ ਗਰੁੱਪਾਂ ਅਤ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਪਹੁੰਚਾਉਣ ਵਾਲੇ ਹਨ। ਇਤਿਹਾਸ ਦੀਆਂ ਇਨ੍ਹਾਂ ਕਿਤਾਬਾਂ ਦੀ ਲੇਖਕ ਪ੍ਰੋ. ਰੋਮਿਲਾ ਥਾਪਰ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:46:45 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a9%b1%e0%a8%96-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%aa%e0%a9%8d/"},{"Title":"ਕਸ਼ਮੀਰ: ਅਲਪ ਜ਼ਿੰਦਗੀ ਜਿਊਂਦੀ ਲੋਕਾਈ","Content":"ਸਵਰਾਜਬੀਰ ਕੁਝ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਮੇਰੇ ਇਕ ਦੋਸਤ ਨੇ ਮੈਨੂੰ ਇਤਾਲਵੀ ਦਾਰਸ਼ਨਿਕ ਜੋਰਜੋ ਅਗਮਬਿਨ (Giorgo Agamben) ਬਾਰੇ ਦੱਸਿਆ। ਉਸ ਦੇ ਕੁਝ ਸਿਧਾਂਤ ਬਹੁਤ ਖਿੱਚ ਪਾਉਣ ਵਾਲੇ ਹਨ: ਕਿਵੇਂ ਰਿਆਸਤ/ਸਟੇਟ ਸਰਬਸ਼ਕਤੀਮਾਨ ਹੁੰਦੀ ਹੈ; ਕਿਵੇਂ ਇਹ ਆਪਣੀ ਤਾਕਤ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਆਪਣੇ ਸ਼ਹਿਰੀਆਂ ਦੇ ਅਧਿਕਾਰਾਂ ਨੂੰ ਮਸਲ ਸਕਦੀ ਹੈ ਤੇ ਮਸਲਦੀ ਮਸਲਦੀ ਇਸ ਹੱਦ ਤਕ ਜਾ ਸਕਦੀ ਹੈ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:44:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%85%e0%a8%b2%e0%a8%aa-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%9c%e0%a8%bf%e0%a8%8a%e0%a8%82%e0%a8%a6%e0%a9%80/"},{"Title":"ਸਿਆਸਤ ਤੋਂ ਉੱਪਰ ਉੱਠਦਿਆਂ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਨੂੰ ਮਨਾਉਣ ਸਬੰਧੀ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਰਮਿਆਨ ਟਕਰਾਅ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ। ਇਹ ਉਹ ਅਵਸਰ ਹੈ ਜਿਸ ਵਿਚ ਹਉਮੈ ਅਤੇ ਸਿਆਸੀ ਲਾਭ ਲੈਣ ਦੀ ਸੋਚ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ। ਰਾਜਸੀ ਮਾਹਿਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:38:41 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a8%a4-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%89%e0%a9%b1%e0%a8%aa%e0%a8%b0-%e0%a8%89%e0%a9%b1%e0%a8%a0%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਨਵੀਂ ਤਰ੍ਹਾਂ ਦੀ ਜਮਹੂਰੀਅਤ!","Content":"ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਨਾਗਰਿਕਾਂ ਲਈ ਸਵੀਕਾਰ ਕੀਤੇ ਗਏ ਮੌਲਿਕ ਅਧਿਕਾਰ ਬੇਰੋਕ-ਟੋਕ ਲੋਕਾਂ ਨੂੰ ਮਿਲਣ, ਕਿਸੇ ਵੀ ਜਮਹੂਰੀਅਤ ਲਈ ਬੁਨਿਆਦੀ ਹੈ। ਇਹ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਜਮਹੂਰੀ ਪ੍ਰਕਿਰਿਆ ਆਪਣੇ ਲੋਕ-ਪੱਖੀ ਰੂਪ ਵਿਚ ਚੱਲੇ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਰਕਾਰ ਦਾ ਵਿਰੋਧ ਕਰਨ ਅਤੇ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਹੋਵੇ। ਸਾਡੇ ਦੇਸ਼ ਵਿਚ ਜਮਹੂਰੀ ਅਧਿਕਾਰਾਂ ਨੂੰ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:38:03 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%a4%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%ae%e0%a8%b9%e0%a9%82%e0%a8%b0%e0%a9%80%e0%a8%85%e0%a8%a4/"},{"Title":"ਫਰਾਂਸ ਦੇ ਪੰਜ ਸ਼ਹਿਰਾਂ ਨੇ ਕੀਟਨਾਸ਼ਕਾਂ ’ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ","Content":"ਪੈਰਿਸ: ਪੈਰਿਸ ਅਤੇ ਫਰਾਂਸ ਦੇ ਚਾਰ ਹੋਰ ਸ਼ਹਿਰਾਂ ਨੇ ਰਸਾਇਣ ਵਿਰੋਧੀ ਅੰਦੋਲਨ ਤਹਿਤ ਅੱਜ ਆਪਣੀਆਂ ਹੱਦਾਂ ਅੰਦਰ ਕੀਟਨਸ਼ਕਾਂ ਦੀ ਵਰਤੋਂ ’ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਅੰਦੋਲਨ ਪਿੰਡਾਂ ’ਚ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ ਅਤੇ ਹੁਣ ਰਫ਼ਤਾਰ ਫੜ ਰਿਹਾ ਹੈ। ਪੈਰਿਸ ਦੇ ਨਾਲ ਉੱਤਰੀ ਸ਼ਹਿਰ ਲਿਲੀ, ਪੱਛਮ ’ਚ ਸਥਿਤ ਸ਼ਹਿਰ ਨੈਨਟਿਸ, ਦੱਖਣ-ਪੂਰਬੀ ਸ਼ਹਿਰ ਗ੍ਰੇਨੋਬਲ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਹਿਰ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:32:48 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%ab%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c-%e0%a8%b6%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%9f/"},{"Title":"ਵੀਵੀਆਈਪੀਜ਼ ਲਾਂਘੇ ਲਈ ਬਣਨਗੇ ਦੋ ਪੁਲ","Content":"ਜਲੰਧਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮਾਂ ਲਈ ਦੇਸ਼ ਦੀਆਂ ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਪਹੁੰਚ ਰਹੀਆਂ ਹਨ। ਵੀਵੀਆਈਪੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੂੰ ਸਮਾਗਮਾਂ ਵਿਚ ਸੁਰੱਖਿਅਤ ਲਾਂਘੇ ਰਾਹੀਂ ਪਹੁੰਚਾਉਣ ਲਈ ਪਵਿੱਤਰ ਵੇਈਂ ’ਤੇ ਦੋ ਫੁੱਟ ਬ੍ਰਿਜ 1.38 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਾਏ ਜਾ ਰਹੇ ਹਨ। ਪੀਡਬਲਿਊਡੀ ਦੇ ਐਕਸੀਅਨ ਵਰਿੰਦਰ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਦੁਆਰਾ ਬੇਰ ਸਾਹਿਬ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:32:10 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%b5%e0%a9%80%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%88%e0%a8%aa%e0%a9%80%e0%a8%9c%e0%a8%bc-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%a3%e0%a8%a8%e0%a8%97/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਲਈ ਸਾਂਝੀ ਮੀਟਿੰਗ 17 ਨੂੰ ਸੱਦੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਅਤੇ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਲੋਂ ਇਕ ਮੰਚ ਤੋਂ ਸਾਂਝੇ ਮਨਾਉਣ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਭਾਵੇਂ ਅਜੇ ਬਰਕਰਾਰ ਹਨ ਪਰ ਦੋਵਾਂ ਧਿਰਾਂ ਵਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ ਨੇ ਆਪਸੀ ਦੂਰੀਆਂ ਅਤੇ ਕੁੜੱਤਣ ਨੂੰ ਵਧਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:29:33 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa/"},{"Title":"“ਤ੍ਰਿਪਤ ਬਾਜਵਾ ਦੇ ਸਬੰਧ ਤਸਕਰਾਂ ਨਾਲ”","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਕੈਬਨਿਟ ਮੰਤਰੀ ਤ੍ਰਿਪਤ ਰਾਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਵਲੋਂ ਬਾਦਲ ਪਰਿਵਾਰ ’ਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਦੀ ਤੌਹੀਨ ਕਰਨ ਦੇ ਲਾਏ ਗਏ ਦੋਸ਼ਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਯੂਥ ਅਕਾਲੀ ਦਲ ਮਾਝਾ ਜ਼ੋਨ ਦੇ ਪ੍ਰਧਾਨ ਰਵੀਕਰਨ ਸਿੰਘ ਕਾਹਲੋਂ ਨੇ ਪਲਟਵਾਰ ਕਰਦਿਆਂ ਤ੍ਰਿਪਤ ਰਾਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਕਾਂਗਰਸੀ ਮੰਤਰੀ ਦਾ ਸਬੰਧ ਨਾਜਾਇਜ਼ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:27:58 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%a4%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a8%a4-%e0%a8%ac%e0%a8%be%e0%a8%9c%e0%a8%b5%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7-%e0%a8%a4%e0%a8%b8%e0%a8%95/"},{"Title":"ਹੜ੍ਹ ਤੋਂ ਬਾਅਦ ਲੋਕਾਂ ਨੂੰ ਜ਼ਹਿਰੀਲੇ ਪਾਣੀ ਦੀ ਮਾਰ","Content":"ਜਲੰਧਰ: ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਹੁਣ ਚਿੱਟੀ ਵੇਈਂ ਦੇ ਦੂਸ਼ਿਤ ਅਤੇ ਜ਼ਹਿਰੀਲੇ ਪਾਣੀ ਦੀ ਮਾਰ ਝੱਲਣੀ ਪੈ ਰਹੀ ਹੈ। ਹੜ੍ਹ ਦੌਰਾਨ ਚਿੱਟੀ ਵੇਈਂ ਦਾ ਦੂਸ਼ਿਤ ਪਾਣੀ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਪਾਣੀ ਨਾਲ ਮਿਲ ਗਿਆ ਸੀ ਤੇ ਇਹ ਪਾਣੀ ਹੁਣ ਵੀ ਕਈ ਇਲਾਕਿਆਂ ਵਿੱਚ ਉਸੇ ਤਰ੍ਹਾਂ ਖੜ੍ਹਾ ਹੈ। ਮੰਡਾਲਾ ਛੰਨਾਂ ਪਿੰਡ ਨੇੜਿਓਂ ਲੰਘਦੀ ਚਿੱਟੀ ਵੇਈਂ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 04:25:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/13/%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a9%9b%e0%a8%b9/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"}]