[{"Title":"ਹਨੀ ਜੌੜਾ ਨੇ ਸਾਊਥ ਜ਼ੋਨ ਰੀਜਨਲ ਸਕਿੱਲ ਕੰਪੀਟੀਸ਼ਨ 'ਚ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਰਿਹਾ","Content":"ਸਟਾਪ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਵਾਸੀਆਂ ਲਈ ਇਹ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੈ ਹੈ ਕਿ ਇੱਥੋਂ ਦੇ ਹਨੀ ਜੌੜਾ ਨੇ ਸਾਊਥ ਜ਼ੋਨ ਰੀ","PublishDate":"Tue, 07 Dec 2021 12:21:32 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-honey-jodha-of-moga-won-second-place-in-south-zone-regional-skill-competition2021-8995046.html"},{"Title":"ਫੋਰਮੈਨ ਪਰਸੇਮ ਸਿੰਘ ਦੀ ਯਾਦ 'ਚ ਪਾਰਕ ਲੋਕ ਅਰਪਣ","Content":"ਨਗਰ ਪੰਚਾਇਤ ਭਾਦਸੋਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਚੂੰਨੀ ਲਾਲ ਦੀ ਅਗਵਾਈ 'ਚ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਕਰਤਾਰ ਕੰਬਾਈਨ ਹਾਰਵੈਸਟਰ ਦੇ ਬਾਨੀ ਫੋਰਮੈਨ ਪਰਸੇਮ ਸਿੰਘ ਦੀ ਯਾਦ 'ਚ ਬਣੇ ਵਾਤਾਵਰਨ ਪਾਰਕ ਨੂੰ ਹਲਕਾ ਵਿਧਾਇਕ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਅਤੇ ਕਰਤਾਰ ਐਗਰੋ ਦੇ ਐੱਮਡੀ ਅਮਰਜੀਤ ਸਿੰਘ ਲੋਟੇ ਨੇ ੳ","PublishDate":"Tue, 07 Dec 2021 12:21:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-new-park-in-bhadso-8995045.html"},{"Title":"'' ਸੱਜਣ ਗੁਆਂਢੋਂ ਮੁੜ ਗਏ, ਭਦੌੜ ਹਲਕੇ ਤੋਂ ™ਥ,ੁਸ਼ ਹੋਏ ਬਾਦਲ ਨੇ ਆਖ਼ਰ ਬਰਨਾਲੇ ਵਾਲਿਆਂ ਨੂੰ ਕਿਉਂ ਕੀਤਾ ਨਿਰਾਸ਼","Content":"''ਸੱਜਣ ਗੁਆਂਢੋਂ ਮੁੜ੍ਹ ਗਏ'' ਇਹ ਕੋਈ ਲੋਕ ਗੀਤ ਦੀ ਤੁੱਕ ਨਹੀਂ, ਬਲਕਿ ਤਪਾ ਅਗਰਵਾਲ ਧਰਮਸ਼ਾਲਾ 'ਚ ਬਰਨਾਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੀ ਅਕਾਲੀ ਲੀਡਰਸ਼ਿਪ 'ਤੇ ਉਸ ਸਮੇਂ ਢੁੱਕੀ ਜਦ ਉਹ ਮੀਟਿੰਗ ਕਰਨ ਲਈ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਮੰਚ 'ਤੇ ਆਗੂ ਤੇ","PublishDate":"Tue, 07 Dec 2021 12:20:29 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-sajjan-turned-away-from-the-neighborhood-happy-with-bhadaur-constituency-why-did-badal-disappoint-the-people-of-barnala-8995044.html"},{"Title":"ਰਾਜਾ ਸਾਹਸ ਮੱਲ ਸਾਂਸੀ ਭਵਨ ਦਾ ਨਿਰਮਾਣ ਸ਼ੁਰੂ","Content":"ਇਤਿਹਾਸਕ ਕਸਬਾ ਕਲਾਨੌਰ ਵਿਖੇ ਅਦਾਲਤਪੁਰ ਰੋਡ ਤੇ ਰਾਜਾ ਸਾਹਸ ਮੱਲ ਸਾਂਸੀ ਭਵਨ ਦਾ ਿਇਤਿਹਾਸਕ ਕਸਬਾ ਕਲਾਨੌਰ ਵਿਖੇ ਅਦਾਲਤਪੁਰ ਰੋਡ ਤੇ ਰਾਜਾ ਸਾਹਸ ਮੱਲ ਸਾਂਸੀ ਭਵਨ ਦਾ ਨਿਰਮਾਣ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ । ਇਸ ਮੌਕੇ ਕਾਂਗਰਸ ਦੇ ਯੂਥ ਆਗੂ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਸੁੱਖਾ ਮੱਲੀ,","PublishDate":"Tue, 07 Dec 2021 12:20:27 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-construction-of-raja-sahas-mall-sansi-bhawan-begins-8995043.html"},{"Title":"ਯਾਦਗਾਰੀ ਹੋ ਨਿੱਬੜਿਆ ਪਿੰਡ ਕਾਸੂਪੁਰ ਦਾ ਟੂਰਨਾਮੈਂਟ","Content":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਤੇ ਸਹੀ ਸੇਧ ਦੇਣ ਵਾਲੇ ਖੇਡ ਪੇ੍ਮੀਆਂ ਸਦਕਾ ਹੀ ਖੇਡ ਜਗਤ ਨੂੰ ਬਚਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਅਜਿਹੀ ਹੀ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੋਈ ਹੈ ਪਿੰਡ ਕਾਸੂਪੁਰ ਦੇ ਉੱਘੇ ਸਮਾਜ ਸੇਵੀ ਹਰਬੰਸ ਸਿੰਘ ਚੰਦੀ ਨੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਪਿੰਡ ਵਿਚ ਪਹਿਲਾਂ ਤਾਂ ਆਪਣੇ ਪਿਤਾ ਚਾਨਣ ਸਿੰਘ ਚੰਦੀ ਦੀ ਯਾਦ ਵਿਚ ਸਟੇਡੀਅਮ ਬਣਵਾਇਆ ਹੋਇਆ ਹੈ, ਜਿੱਥੇ ਪਿੰਡ ਤੇ ਹੋਰਨਾਂ ਪਿੰਡਾਂ ਦੇ ਨੌਜਵਾਨ ਖੇਡਾਂ ਦੀ ਸਿਖਲਾਈ ਲੈਂਦੇ ਹਨ, ਜੋ ਕਿ ਪਿੰਡ ਨੂੰ ਬਹੁਤ ਵੱਡੀ ਦੇਣ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 12:19:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-memorable-hosted-village-kasupur-tournament-punjabijagran-8995042.html"},{"Title":"ਸਿੱਧੂ ਨੇ ਸ਼ੁਰੂ ਕਰਵਾਏ 3 ਕਰੋੜ 20 ਲੱਖ ਦੇ ਪ੍ਰਰੀਮਿਕਸ ਪਾਉਣ ਦੇ ਕੰਮ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਹ ਪੂਰਾ ਖੇਤਰ ਹੀ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਮਾਮਲੇ 'ਚ ਬੁਰੀ ਤਰਾਂ੍ਹ ਪਛੜਿਆ ਰਿਹਾ ਹੈ ਅਤੇ ਪਹਿਲੀ ਵਾਰ ਹੈ ਕਿ ਨਗਰ ਨਿਗਮ ਵੱਲੋਂ ਇੱਥੇ ਵਿਕਾਸ ਕਾਰਜ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਪੂਰੇ ਖੇਤਰ ਨੂੰ ਨਗਰ ਨਿਗਮ ਦੇ ਅਧੀਨ ਲੈਣ ਦਾ ਸਿਹਰਾ ਵੀ ਮੇਅਰ ਅਮਰਜੀਤ ਸਿੰਘ ਜੀਤੀ ਸਿੱਧੂ ਅਤੇ ਉਨਾਂ੍ਹ ਦੀ ਟੀਮ ਦੇ ਸਿਰ ਜਾਂਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਮੇਅਰ ਜੀਤੀ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਮੋਹਾਲੀ ਦੇ ਸਨਅਤੀ ਖੇਤਰ ਫੇਜ਼-8 ਏ ਅਤੇ 8 ਬੀ 'ਚ 3 ਕਰੋੜ 20 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਸਮੁੱਚੀਆਂ ਸੜਕਾਂ 'ਤੇ ਪ੍ਰਰੀਮਿਕਸ ਪਾਉਣ ਦਾ ਕੰਮ ਕੁਝ ਦਿਨਾਂ 'ਚ ਪੂਰਾ ਕਰ ਲਿਆ ਜਾਵੇਗਾ।\nਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਹਾਲੀ ਵਿਚਲੇ ਸਨਅਤੀ ਖੇਤਰ ਤੋਂ ਮੋਹਾਲੀ ਨਗਰ ਨਿ","PublishDate":"Tue, 07 Dec 2021 12:19:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mayor-jiti-sidhu-initiated-the-work-of-installing-premix-of-rs-32-million-in-the-industrial-sector-8995041.html"},{"Title":"ਸੱਤਵੀਂ ਦੀ ਵਿਦਿਆਰਥਣ ਨਾਲ ਕੀਤੀਆਂ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ","Content":"ਗਲੀ 'ਚ ਖੇਡ ਰਹੀ 12 ਸਾਲਾ ਬੱਚੀ ਨਾਲ ਗੁਆਂਢੀ ਵੱਲੋਂ ਅਸ਼ਲੀਲ ਹਰਕਤਾਂ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਸਾਹਨੇਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਲੜਕੀ ਦੀ ਮਾਂ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਕਮਲ ਕੁਮਾਰ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 12:18:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-8995040.html"},{"Title":"ਈਟੀਟੀ ਅਧਿਆਪਕਾਂ ਵਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਿਘਰਾਓ ਦਾ ਐਲਾਨ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਦੀ ਇਕ ਭਰਵੀਂ ਮੀਟਿੰਗ ਸਥਾਨਕ ਬਾਲ ਭਵਨ ਵਿਖੇ ਸੂਬਾਈ ਆਗੂ ਕੁਲਦੀਪ ਖ਼ੋਖਰ ਅਤੇ ਬੂਟਾ ਸਿੰਘ ਮੰਦਰਾਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਵਿਚ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਕਿ 10 ਦਸੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਮਾਨਸਾ ਫ਼ੇਰੀ ਦੌਰਾਨ ਜਬਰਦਸਤ ਿਘਰਾਓ ਕੀਤਾ ਜਾਵੇਗਾ ਅਤੇ ਸਟੇਜ ਤੋਂ ਬੋਲਣ ਨਹੀਂ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬੱਗਾ ਸਿੰਘ ਖੁਡਾਲ, ਮੰਗਲ ਸਿੰਘ ਰੜ੍ਹ ਅਤੇ ਦੀਪ ਅਮਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ","PublishDate":"Tue, 07 Dec 2021 12:18:18 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-unemployed-ett-at-mansa-on-10th-teachers-announce-siege-of-cm-8995039.html"},{"Title":"ਆਰਮੀ ਸਕੂਲ ਮਮੂਨ 'ਚ ਬਾਲ ਵਿਗਿਆਨ ਕਾਂਗਰਸ ਮੇਲਾ ਕਰਵਾਇਆ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਕੌਂਸਲ ਫਾਰ ਸਾਇੰਸ ਤੇ ਟੈਕਨਾਲੋਜੀ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਬਾਲ ਪੰਜਾਬ ਸਟੇਟ ਕੌਂਸਲ ਫਾਰ ਸਾਇੰਸ ਤੇ ਟੈਕਨਾਲੋਜੀ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਬਾਲ ਵਿਗਿਆਨ ਕਾਂਗਰਸ ਮੇਲਾ ਆਰਮੀ ਸਕੂਲ ਮਮੂਨ 'ਚ","PublishDate":"Tue, 07 Dec 2021 12:17:06 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-army-school-bal-vigyan-8995038.html"},{"Title":"ਮੁਥੂਟ ਮਾਈਕ੍ਰੋਫਿਨ ਲਿਮਟਿਡ ਕੰਪਨੀ ਵੱਲੋਂ ਦਿੱਤੇ ਕਰਜ਼ ਦੀਆਂ ਕਿਸ਼ਤਾਂ ’ਚ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਲੱਖਾਂ ਰੁਪਏ ਜਾ ਘਪਲਾ","Content":"ਸ਼ਿਕਾਇਤ ਦੀ ਪੜਤਾਲ ਡੀਐੱਸਪੀ ਸਪੈਸ਼ਲ ਕਰਾਈਮ ਪੀਬੀਆਈ ਤਰਨਤਾਰਨ ਜਗੀਰ ਸਿੰਘ ਵੱਲੋਂ ਕਰਨ ਉਪਰੰਤ ਐੱਸਐੱਸਪੀ ਦੇ ਹੁਕਮਾਂ ’ਤੇ ਸ਼ਿਕਾਇਤ ਵਿਚ ਦੱਸੇ 8 ਲੋਕਾਂ ਵਿਰੁੱਧ ਧੋਖਾਧੜੀ ਕਰਨ ਸਬੰਧੀ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ। ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਜਾਂਚ ਕਰ ਰਹੇ ਏਐੱਸਆਈ ਵਿਪਨ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜਮਾਂ ਦੀ ਗਿ੍ਰਫਤਾਰੀ ਲਈ ਕਾਰਵਾਈ ਆਰੰਭ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 12:16:16 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-cheating-in-paying-installment-of-muthoot-micrfin-limited-company-8994696.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]