[{"Title":"ਤੇਜ਼ ਰਫਤਾਰ ਰੇਲਾਂ ਚਲਾਉਣ ਲਈ ਜਲੰਧਰ-ਅੰਮ੍ਰਿਤਸਰ ਟਰੈਕ ’ਤੇ ਵਿਛੇਗੀ 60 ਗੇਜ਼ ਦੀ ਲਾਈਨ, ਪਿਛਲੇ ਦੋ ਹਫਤਿਆਂ ਤੋਂ  ਸਟੇਸ਼ਨ 'ਤੇ ਯਾਰਡ ’ਚ ਚੱਲ ਰਿਹੈ ਕੰਮ","Content":"ਹਾਲ ਦੀ ਘੜੀ ਉਕਤ ਯੋਜਨਾ ਅਧੀਨ  ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈੱਸ, ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈੱਸ ਆਦਿ 130 ਕਿਲੋਮੀਟਰ ਦੀ ਰਫਤਾਰ ਨਾਲ ਹੀ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਜਦੋਂ ਲੁਧਿਆਣਾ ਤੋਂ ਜਲੰਧਰ ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚਕਾਰ 60 ਗੇ਼ਜ ਲਾਈਨ ਦਾ ਕੰਮ ਪੂਰਾ ਹੋ ਜਾਏਗਾ ਤਾਂ ਫਿਰ ਸ਼ਤਾਬਦੀ ਤੇ ਵੰਦੇ ਭਾਰਤ ਐਕਸਪ੍ਰੈੱਸ 160 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫਤਾਰ ਨਾਲ ਦੌੜਨਗੀਆਂ। ਅਜਿਹਾ ਹੋਣ ਨਾਲ ਜਲੰਧਰ-ਅੰਮ੍ਰਿਤਸਰ ਦਾ ਸਫਰ ਕੇਵਲ 40 ਮਿੰਟਾਂ ਦਾ ਰਹਿ ਜਾਏਗਾ।","PublishDate":"Fri, 30 Aug 2024 03:18:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-60-gauge-line-will-be-laid-on-jalandhar-amritsar-track-to-run-high-speed-trains-work-is-going-on-in-the-yard-at-the-station-for-the-last-two-weeks-9399405.html"},{"Title":"ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਦੀ ਸ਼ੂਗਰ ਮਿੱਲ ਨੂੰ SEBI ਦਾ ਨੋਟਿਸ, ਛੇ ਫਰਮਾਂ ਸਮੇਤ 15 'ਤੇ ਲਗਾਇਆ 63 ਕਰੋੜ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ","Content":"ਇਸ ਵਿਚ ਆਰਐੱਸਐੱਲ ਦੇ ਪ੍ਰਮੋਟਰਾਂ ਅਤੇ ਪ੍ਰਮੋਟਰ ਸਬੰਧਤ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ RSL ਤੋਂ ਫੰਡਾਂ ਨੂੰ ਡਾਇਵਰਸ਼ਨ, ਆਰਐੱਸਐੱਲ ਦੀਆਂ ਵਿੱਤੀ ਸਟੇਟਮੈਂਟਾਂ ਵਿੱਚ ਗਲਤ ਬਿਆਨਬਾਜ਼ੀ ਆਦਿ ਪਾਈ ਗਈ ਜਿਸ ਕਾਰਨ ਸੇਬੀ ਐਕਟ-1992, SEBI ਦੇ ਪੀਐੱਫਯੂਟੀਪੀ ਰੈਗੂਲੇਸ਼ਨ-2003 ਅਤੇ ਐੱਲਓਡੀਆਰ ਰੈਗੂਲੇਸ਼ਨ-2015 ਵਿੱਚ ਉਲੰਘਣਾ ਦੱਸਿਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 03:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sebi-notice-to-mla-rana-gurjit-singhs-sugar-mill-rs-63-crore-fine-imposed-on-15-including-six-firms-9399404.html"},{"Title":"Punjab News:  ਤਿੰਨ ਭਰਾਵਾਂ ਦੀ ਇਕਲੌਤੀ ਭੈਣ ਨੇ ਮਾਰੀ ਭਾਖੜਾ ਨਹਿਰ ’ਚ ਛਾਲ, ਬਚਾਉਣ ਉਤਰਿਆ ਭਰਾ, ਦੋਵੇਂ ਡੁੱਬੇ","Content":"ਪਿੰਡ ਰਵਾਸ ਬ੍ਰਾਹਮਣਾ ਵਾਸੀ ਤੇਜਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੇ ਤਿੰਨ ਲੜਕੇ ਸਨ। ਲਵਪ੍ਰੀਤ ਉਸ ਨੇ ਆਪਣੇ ਸਾਲੇ ਤੋਂ ਗੋਦ ਲੈ ਕੇ ਪਾਲੀ ਸੀ। ਉਸ ਦਾ ਵਿਆਹ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਤਲਾਕ ਹੋਣ ਕਾਰਨ ਉਹ ਹੁਣ ਉਨ੍ਹਾਂ ਕੋਲ ਹੀ ਰਹਿੰਦੀ ਸੀ। ਉਹ ਪਿੰਡ ’ਚ ਸਰਕਾਰੀ ਸਕੂਲ ’ਚ ਵਲੰਟੀਅਰ ਵਜੋਂ ਪੜ੍ਹਾਉਂਦੀ ਸੀ। ਸਭ ਕੁਝ ਠੀਕ ਚੱਲ ਰਿਹਾ ਸੀ।","PublishDate":"Fri, 30 Aug 2024 02:47:24 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjab-news-the-only-sister-of-three-brothers-jumped-into-the-bhakra-canal-the-brother-came-down-to-save-her-both-of-them-drowned-9399403.html"},{"Title":"Raja Sahib Ji : ਧੰਨ ਧੰਨ ਸ਼੍ਰੀ ਨਾਭ ਕੰਵਲ ਰਾਜਾ ਸਾਹਿਬ ਜੀ","Content":" Raja Sahib Ji : ਅੱਜ ਵੀ ਕੋਈ ਮਨੁੱਖ ਜੇਕਰ ‘ਭਗਵਾਨ ਬਿਲਾਸ’ ਬਾਰੇ ਮਨ ਸੂਰਤ ਕਰਕੇ ਪੜ੍ਹੇਗਾ ਤਾਂ ਉਸ ਦੇ ਜੀਵਨ ਵਿਚ ਤਬਦੀਲੀ ਆਉਣੀ ਲਾਜ਼ਮੀ ਹੈ। ਸ੍ਰੀ ਨਾਭ ਕੰਵਲ ਰਾਜਾ ਸਾਹਿਬ ਜੀ ਨੇ ਆਪਣੇ ਜੀਵਨ ਕਾਲ ਵਿਚ ਸੰਸਾਰ ਦੇ ਭਲੇ ਹਿੱਤ ਹੀ ਕੰਮ ਕੀਤੇ| ਆਪ ਨੇ ਵੱਖ-ਵੱਖ ਸਥਾਨਾਂ ’ਤੇ ਗੁਰਮਤਿ ਵਿਚਾਰਧਾਰਾ ਅਨੁਸਾਰ ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਸਥਾਪਨਾ ਕਰਵਾਈ| ","PublishDate":"Fri, 30 Aug 2024 02:30:59 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dhan-dhan-shri-nabh-kanwal-raja-sahib-ji-9398329.html"},{"Title":"ਰਾਸ਼ਟਰਪਤੀ ਦ੍ਰੌਪਦੀ ਮੁਰਮੂ ਦੀ ਪੀੜਾ ਨੂੰ ਸਮਝਣ ਦੀ ਜ਼ਰੂਰਤ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਪੀੜਤਾਂ ਵਿਚ ਸਕੂਲੀ ਬੱਚੀਆਂ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਸਪਸ਼ਟ ਹੈ ਕਿ ਉਹ ਜਬਰ-ਜਨਾਹ ਦੀਆਂ ਹੋਰ ਘਟਨਾਵਾਂ ਵੱਲ ਵੀ ਇਸ਼ਾਰਾ ਕਰ ਰਹੇ ਸਨ। ਕੀ ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਬਿਆਨ ਨਾਲ ਅਸਹਿਮਤ ਵਿਰੋਧੀ ਨੇਤਾ ਇਹ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਜਬਰ ਜਨਾਹ ਦੀ ਹਰ ਘਟਨਾ ਦਾ ਜ਼ਿਕਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","PublishDate":"Fri, 30 Aug 2024 02:20:20 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-need-to-understand-the-agony-of-president-draupadi-murmu-9399264.html"},{"Title":"ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧਦੀ ਗਿਣਤੀ ਬਣੀ ਰਹੀ ਮੁਸੀਬਤ","Content":"ਲੋਕ ਸਭਾ ਲਈ ਇੰਨੀਆਂ ਪਾਰਟੀਆਂ ਨੇ ਪਹਿਲਾਂ ਕਦੇ ਵੀ ਚੋਣਾਂ ਨਹੀਂ ਲੜੀਆਂ। ਬੇਸ਼ੱਕ ਚੋਣ ਲੜਨ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਵਧ ਰਹੀ ਹੈ ਪਰ ਸੀਟਾਂ ਜਿੱਤਣ ਵਿਚ ਕਾਮਯਾਬ ਹੋਣ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਦੀ ਗਿਣਤੀ ਤਾਂ ਮੁਸ਼ਕਲ ਨਾਲ ਹੀ ਵਧੀ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 02:20:12 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-rapidly-increasing-number-of-political-parties-continued-to-be-a-problem-9399265.html"},{"Title":"ਜ਼ਿੰਦਗੀ ਦੇ ਚੌਥੇ ਪਹਿਰ ਟੁੱਟਦੇ ਰਿਸ਼ਤੇ","Content":"ਗ੍ਰੇਅ ਡਾਇਵੋਰਸ ਦਾ ਅਰਥ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜਦ ਪਤੀ-ਪਤਨੀ 50 ਦੀ ਉਮਰ ਤੋਂ ਬਾਅਦ ਅਲੱਗ ਹੋਣ ਯਾਨੀ ਜਦ ਵਾਲਾਂ ’ਚ ਸਫ਼ੇਦੀ ਆਉਣ ਲੱਗੇ। ਹਾਲਾਂਕਿ ਜੋ ਲੋਕ ਅਜਿਹਾ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦਾ ਰਾਹ ਵੀ ਆਸਾਨ ਨਹੀਂ ਹੁੰਦਾ।","PublishDate":"Fri, 30 Aug 2024 02:20:05 +00:00","Link":"https://www.punjabijagran.com/editorial/general-relationships-break-in-the-fourth-hour-of-life-9399266.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(30-08-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਅਨਦ ਰੂਪੁ ਰਵਿਓ ਸਭ ਮਧੇ ਜਤ ਕਤ ਪੇਖਉ ਜਾਈ ॥੨॥ ਤੁਮ੍ਹ੍ਹ ਦਇਆਲ ਕਿਰਪਾਲ ਕ੍ਰਿਪਾ ਨਿਧਿ ਪਤਿਤ ਪਾਵਨ ਗੋਸਾਈ ॥ ਕੋਟਿ ਸੂਖ ਆਨੰਦ ਰਾਜ ਪਾਏ ਮੁਖ ਤੇ ਨਿਮਖ ਬੁਲਾਈ ॥੩॥ ਜਾਪ ਤਾਪ ਭਗਤਿ ਸਾ ਪੂਰੀ ਜੋ ਪ੍ਰਭ ਕੈ ਮਨਿ ਭਾਈ ॥ ","PublishDate":"Fri, 30 Aug 2024 02:19:10 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-30-08-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9399402.html"},{"Title":"ਸੁਪਨਿਆਂ ਦੀ ਸੁੰਦਰਤਾ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨਾ ਬੇਹੱਦ ਜ਼ਰੂਰੀ","Content":"ਜੇ ਉਹ ਇਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਨੂੰ ਹਕੀਕਤ ’ਚ ਬਦਲਣ ਲਈ ਪੂਰੇ ਜੀਅ-ਜਾਨ ਨਾਲ ਜੁਟ ਜਾਂਦਾ ਹੈ ਤਾਂ ਕਾਮਯਾਬੀ ਦੇ ਸਿਖ਼ਰ ਨੂੰ ਛੂਹ ਲੈਂਦਾ ਹੈ। ਕਿਸੇ ਘਟਨਾ ਜਾਂ ਜਨਮ ਤੋਂ ਦਿਵਿਆਂਗ ਵਿਅਕਤੀ ਵੀ ਜੀਵਨ ਵਿਚ ਕਾਮਯਾਬ ਹੋਣ ਦੇ ਸੁਪਨੇ ਬੁਣਨ ਲੱਗਦਾ ਹੈ। ਉਹ ਆਪਣੇ ਲਈ ਕੋਈ ਇਕ ਕਾਰਜ ਖੇਤਰ ਚੁਣਦਾ ਹੈ। ","PublishDate":"Fri, 30 Aug 2024 01:15:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-it-is-very-important-to-feel-the-beauty-of-dreams-9399267.html"},{"Title":"ਮੀਂਹ ਨਾਲ ਡੁੱਬੀਆਂ ਸ਼ਹਿਰ ਦੀਆਂ ਸੜਕਾਂ","Content":"63.6 ਐੱਮ.ਐੱਮ ਮੀਂਹ ਨਾਲ ਪਾਰਾ ਡਿੱਗਿਆ ਹੇਠਾਂ ; ਮੀਂਹ ਨਾਲ ਡੁੱਬੀਆਂ ਸ਼ਹਿਰ ਦੀਆਂ ਸੜਕਾਂ","PublishDate":"Thu, 29 Aug 2024 22:42:06 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-636-mm-mercury-fell-with-rain-city-streets-flooded-with-rain-9399401.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]