[{"Title":"ਪਹਿਲਾ ਪਾਣੀ ਜੀਉ ਹੈ...","Content":"ਗੁਰੁਬਾਣੀ ਦੇ ਮਹਾਵਾਕ ਅਨੁਸਾਰ ਪਾਣੀ ਨੂੰ ਮਹਾਨ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਪਾਣੀ ਬਿਨਾਂ ਜ਼ਿੰਦਗੀ ਅਸੰਭਵ ਹੈ। ਜਲ ਹੀ ਜੀਵਨ ਹੈ। ਗੁਰੂ ਸਾਹਿਬ ਨੇ ਜਪੁਜੀ  ਸਾਹਿਬ ’ਚ ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਦੀ ਸੰਭਾਲ ’ਤੇ ਬੇਹੱਦ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਪਰ ਅੱਜ ਅਸੀ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਨੂੰ ਹੀ ਰੱਜ ਕੇ ਦੂਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਇਹ ਗੱਲ ਸਾਡੇ ਲਈ ਇਹ ਵਿਨਾਸ਼ ਦਾ ਕਾਰਨ ਬਣੇਗੀ। ","PublishDate":"Sun, 21 Mar 2021 05:09:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-pehala-paani-jeyo-hai-8867281.html"},{"Title":"ਲਾਂਚ ਤੋਂ ਪਹਿਲਾਂ ਸਾਹਮਣੇ ਆਈ Poco X3 Pro ਦੀ ਕੀਮਤ ਤੇ ਸਪੈਸੀਫਿਕੇਸ਼ਨ, 26 ਮਾਰਚ ਨੂੰ ਸੇਲ ਲਈ ਹੋਵੇਗਾ ਉਪਲੱਬਧ","Content":" Poco X3 Pro ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਲੀਕਸ ਤੇ ਖ਼ਬਰਾਂ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਫੋਨ ਦੇ ਡਿਜ਼ਾਈਨ ਨੂੰ ਲੈ ਕੇ ਵੀ ਕਈ ਖ਼ੁਲਾਸੇ ਕੀਤੇ ਦਾ ਚੁੱਕੇ ਹਨ। ਉਥੇ ਹਾਲ ਹੀ ’ਚ ਸਾਹਮਣੇ ਆਈ ਇਕ ਰਿਪੋਰਟ ’ਚ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਸੀ ਕਿ Poco ਆਪਣੇ ਅਪਕਮਿੰਗ ਸਮਾਰਟਫੋਨ ਨੂੰ ਲਾਂਚ ਕਰਨ ਲਈ ਵਰਚੁਅਲ ਈਵੈਂਟ ਕਰਵਾਏਗੀ। ਇਸ ਸਮਾਰਟਫੋਨ ਨੂੰ ਭਾਰਤ ’ਚ 30 ਮਾਰਚ ਨੂੰ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ","PublishDate":"Sun, 21 Mar 2021 05:08:40 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-price-and-specification-of-the-poco-x3-pro-which-came-out-before-the-launch-will-be-available-for-sale-on-march26-8867282.html"},{"Title":"Book Review : ਆਦਰਸ਼ ਸਿੱਖ ਨਾਰੀਆਂ","Content":"ਵਾਰਤਕ ਪੁਸਤਕ ਵਿਚ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿੱਚੋਂ 22 ਆਦਰਸ਼ ਨਾਰੀਆਂ ਦਾ ਖੋਜ ਭਰਪੂਰ ਜ਼ਿਕਰ ਹੈ। ਪੁਸਤਕ ਦੇ ਤਿੰਨ ਭਾਗ ਹਨ। ਪਹਿਲੇ ਭਾਗ ਵਿਚ ਮਾਤਾ ਤਿ੍ਰਪਤਾ ਜੀ (ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ), ਮਾਤਾ ਰਾਮੋ ਜੀ, (ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ) ਮਾਤਾ ਸੁਲੱਖਣੀ ਜੀ (ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ), ਮਾਤਾ ਦਇਆ ਕੌਰ ਜੀ (ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ) ਮਾਤਾ ਅਨੰਤੀ ਜੀ (ਗੁਰੂ ਹਰ ਰਾਇ ਜੀ ) ਦੇ ਅਲੋਕਿਕ ਜੀਵਨ ਬਾਰੇ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 05:00:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-book-review-of-adarsh-sikh-narian-8867279.html"},{"Title":"AAP ਦੀ ਬਾਘਾਪੁਰਾਣਾ ਰੈਲੀ ਅੱਜ, ਕੋਰੋਨਾ ਟੈਸਟ ਰਿਪੋਰਟ ਦਿਖਾ ਕੇ ਹੀ ਮੰਚ 'ਤੇ ਜਾ ਸਕਣਗੇ ਕੇਜਰੀਵਾਲ","Content":"ਪੰਜਾਬ 'ਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਇਨਫੈਕਸ਼ਨ ਦੇ ਮਾਮਲੇ ਵਧਣ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (AAP) ਦੀ ਬਾਘਾਪੁਰਾਣਾ 'ਚ ਰੈਲੀ ਅੱਜ ਹੋਵੇਗੀ। ਰੈਲੀ ਵਾਲੀ ਥਾਂ 'ਤੇ ਤਿਆਰੀਆਂ ਪੂਰੀਆਂ ਹੋ ਗਈਆਂ ਹਨ ਤੇ ਸਵੇਰ ਤੋਂ ਹੀ ਆਪ ਕਾਰਕੁਨ ਰੈਲੀ ਵਾਲੀ ਥਾਂ 'ਚੇ ਸਰਗਰਮ ਹਨ। ","PublishDate":"Sun, 21 Mar 2021 04:57:39 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-arvind-kejriwal-aap-convener-today-address-the-farmer-rally-in-baghapurna-moga-8867257.html"},{"Title":"Book Review : ਅਣਮੁੱਲੇ ਰਿਸ਼ਤੇ (ਕਹਾਣੀ ਸੰਗ੍ਰਹਿ)","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਕੱਬਰਵਾਲ ਪੰਜਾਬੀ ਸਾਹਿਤ ਦੇ ਖੇਤਰ ’ਚ ਜਾਣਿਆ ਪਛਾਣਿਆ ਨਾਂ ਹੈ। ਚਰਚਾ ਅਧੀਨ ਕਹਾਣੀ ਸੰਗ੍ਰਹਿ ਵਿਚ ਕੁੱਲ ਪੰਦਰਾਂ ਕਹਾਣੀਆਂ ਹਨ। ਪਲੇਠੀ ਕਹਾਣੀ ‘ਅਣਮੁੱਲੇ ਰਿਸ਼ਤੇ’ ਕਾਫੀ ਭਾਵੁਕ ਕਹਾਣੀ ਹੈ। ਫਿਲਾਸਫਰ ਸੁਭਾਅ ਦੀ ਮਾਲਕਣ ਗੁਰਬੀਰ ਬੋਲ ਕੇ ਆਪਣੇ ਮਨ ਦੀ ਭੜਾਸ ਕੱਢ ਲੈਂਦੀ ਹੈ ।","PublishDate":"Sun, 21 Mar 2021 04:57:19 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-book-review-of-anmulle-rishtey-8867278.html"},{"Title":"Book Review : ਦਿਸ਼ਾ ਬਦਲਦੀ ਹਵਾ","Content":"ਹਰਭਜਨ ਸਿੰਘ ਖੇਮਕਰਨੀ ਬਹੁਵਿਧਾਵੀ ਰਚਨਾਕਾਰ ਹੈ। ‘ਦਿਸ਼ਾ ਬਦਲਦੀ ਹਵਾ’ ਸੰਗ੍ਰਹਿ ਵਿਚ ਲੇਖਕ ਨੇ ਕੁਲ ਦਸ ਕਹਾਣੀਆਂ ਸ਼ਾਮਿਲ ਕੀਤੀਆਂ ਹਨ। ਲੇਖਕ ਬਿਨਾਂ ਕਿਸੇ ਭੂਮਿਕਾ ਜਾਂ ਉਚੇਚ ਦੇ ਆਪਣੀ ਕਹਾਣੀ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ। ਸਾਦ-ਪੱਧਰੀ ਭਾਸ਼ਾ ਵਿਚ ਕਹਾਣੀ ਉਸਾਰਦਾ ਹੋਇਆ ਬਿਰਤਾਂਤ ਦਾ ਸੱਚ ਵੀ ਕਾਇਮ ਰੱਖਦਾ ਹੈ। ","PublishDate":"Sun, 21 Mar 2021 04:53:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-book-review-of-disha-badaldi-hawa-8867277.html"},{"Title":"Sushant Singh Rajput ਦੀ ਮੌਤ ’ਤੇ 9 ਮਹੀਨਿਆਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਬੋਲੀ ਕ੍ਰਿਤੀ ਸੇਨਨ, ਦੱਸਿਆ ਅਜੇ ਤਕ ਕਿਸ ਵਜ੍ਹਾਂ ਤੋਂ ਸੀ ਚੁੱਪ","Content":"ਬੀਤੇ ਸਾਲ ਅਚਾਨਕ ਹੋਈ ਬਾਲੀਵੁੱਡ ਅਭਿਨੇਤਾ ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਦੀ ਮੌਤ ਨੇ ਹਰ ਕਿਸੇ ਨੂੰ ਹਿਲਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਸੀ। ਹੁਣ ਸੁਸ਼ਾਂਤ ਸਿੰਘ ਰਾਜਪੂਤ ਦੀ ਕਰੀਬੀ ਦੋਸਤ ਤੇ ਅਦਾਕਾਰਾ ਕ੍ਰਿਤੀ ਸੇਨਨ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਨੂੰ ਲੈ ਕੇ ਆਪਣੀਆਂ ਪ੍ਰਤੀਕਿਰਿਆਵਾਂ ਦਿੱਤੀਆਂ ਹਨ।","PublishDate":"Sun, 21 Mar 2021 04:53:50 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kriti-senan-speaks-for-the-first-time-in-9-months-on-sushant-singh-rajput-death-explaining-why-she-was-still-sile-8867276.html"},{"Title":"Covid-19 Second Wave : ਬੇਕਾਬੂ ਵਿਆਹਾਂ ਕਾਰਨ ਆਈ ਕੋਰੋਨਾ ਦੀ ਦੂਸਰੀ ਲਹਿਰ, ਇਸ ਸਾਲ ਦੇ ਸ਼ੁੱਭ ਮਹੂਰਤਾਂ 'ਤੇ ਪੈ ਸਕਦੈ ਅਸਰ","Content":"ਦੇਸ਼ ਵਿਚ ਕੋਰੋਨਾ ਦੀ ਦੂਸਰੀ ਲਹਿਰ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ਇਹੀ ਵਜ੍ਹਾ ਹੈ ਕਿ ਮਹਾਰਾਸ਼ਟਰ, ਪੰਜਾਬ, ਗੁਜਰਾਤ, ਮੱਧ ਪ੍ਰਦੇਸ਼, ਛੱਤੀਸਗੜ੍ਹ, ਕੇਰਲ ਵਰਗੇ ਸੂਬਿਆਂ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਲਾਕਡਾਊਨ ਦੇ ਹਾਲਾਤ ਬਣ ਗਏ ਹਨ।","PublishDate":"Sun, 21 Mar 2021 04:53:03 +00:00","Link":"https://www.punjabijagran.com/national/general-covid19-second-wave-due-to-uncontrollable-weddings-may-affects-this-year-marriage-shubh-muhurat-8867274.html"},{"Title":"ਲੋਕ ਖੇਡਾਂ ਨੂੰ ਜਿਊਂਦਿਆਂ ਰੱਖਣ ਲਈ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਯਤਨਾਂ ਬਾਰੇ ਹੈ ਕਹਾਣੀ ‘ਅਣਦੇਖੀ’","Content":"ਬੰਬੀ ਦੇ ਚੁਬੱਚੇ ਨੇੜਲੀ ਨਿੰਮ ਦੇ ਟਾਹਣ ’ਤੇ ਟਾਹਲੀ ਦੇ ਛੋਟੇ ਜਿਹੇ ਰੁੱਖ਼ ਦੇ ਤਣੇ ਨਾਲ ਬੰਨ੍ਹੀ ਤਾਰ ਉੱਤੇ ਰੰਗ ਬਿਰੰਗੇ ਲੰਗੋਟ, ਛੋਟੇ ਛੋਟੇ ਜਾਂਘੀਏ ਅਤੇ ਸੂਤਨੇ ਟੰਗੇ ਹੋਏ ਸਨ। ਹਰੇ ਭਰੇ ਦਰੱਖ਼ਤਾਂ ਦੀ ਝਿੜੀ ਵਿਚਲੇ ਖ਼ੁੱਲ੍ਹੇ ਡੁੱਲੇ ਅਖਾੜੇ ਵਿਚ ਨਾਮੀ ਭਲਵਾਨਾਂ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਬਾਲ ਪਹਿਲਵਾਨ ਜ਼ੋਰ ਕਰ ਰਹੇ ਸਨ। ਸਾਰੇ ਸੋਲਾਂ ਸਾਲ ਤੋਂ ਹੇਠਲੀ ਉਮਰ ਵਰਗ ਦੇ ਸਨ। ","PublishDate":"Sun, 21 Mar 2021 04:50:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-story-is-about-the-efforts-made-to-keep-folk-sports-alive-8867273.html"},{"Title":"Moral Values : ਮਾਫ਼ ਕਰਨਾ ਵੱਡਾ ਗੁਣ","Content":"ਇਨਸਾਨ ਗ਼ਲਤੀਆਂ ਦਾ ਪੁਤਲਾ ਹੈ ਅਤੇ ਹਰ ਇਕ ਇਨਸਾਨ ਤੋਂ ਜੀਵਨ ਵਿਚ ਕੋਈ ਨਾ ਕੋਈ ਗ਼ਲਤੀ ਜ਼ਰੂਰ ਹੋਈ ਹੁੰਦੀ ਹੈ। ਦੁਨੀਆ ਵਿਚ ਕੋਈ ਵੀ ਅਜਿਹਾ ਇਨਸਾਨ ਨਹੀਂ ਹੈ ਜੋ ਇਹ ਗੱਲ ਕਹਿ ਸਕੇ ਕਿ ਉਸਨੇ ਆਪਣੇ ਪੂਰੇ ਜੀਵਨ ਵਿਚ ਕੋਈ ਵੀ ਗ਼ਲਤੀ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਗ਼ਲਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਬਹੁਤੀ ਵਾਰ ਸਾਨੂੰ ਆਪਣੀ ਕੀਤੀ ਗ਼ਲਤੀ ਦਾ ਅਹਿਸਾਸ ਹੋ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 21 Mar 2021 04:45:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-forgiveness-is-a-great-virtue-8867272.html"},{"Title":"ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੇ 400 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਵਿਖੇ ਵਿਸ਼ਾਲ ਗੁਰਮਤਿ ਸਮਾਗਮ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਸੰਗਤਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/\">ਹਕੂਮਤਾਂ ਵੱਲੋਂ ਸਮੇਂ ਸਮੇਂ ਧਾਰਮਿਕ ਅਜ਼ਾਦੀ ’ਤੇ ਹਮਲੇ ਦੇਸ਼ ਲਈ ਸਦਾ ਨੁਕਸਾਨਦੇਹ ਰਹੇ -ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Mar 2021 04:39:58 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-2/"},{"Title":"ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ","Content":"<p>25 ਸਾਲਾਂ ਦੇ ਭਰ ਜਵਾਨ ਜੀਅ ਨਵਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸ. ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਨੂੰ 26 ਜਨਵਰੀ 2021 ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕੀਤਾ ਗਿਆ। ਭਾਵੇਂ ਮੌਜੂਦਾ ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੌਰਾਨ 280 ਤੋਂ ਵੱਧ ਜੀਆਂ ਦੀ ਕੁਰਬਾਨੀ ਹੋਈ ਹੈ ਪਰ ਨਵਰੀਤ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ ਸਿੱਧੇ ਸਰਕਾਰੀ ਜ਼ਬਰ ਕਾਰਨ ਹੋਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/\">ਨੌਜਵਾਨ ਪੋਤਰੇ ਦੀ ਕੁਰਬਾਨੀ ਤੋਂ ਬਾਅਦ ਬਜ਼ੁਰਗ ਬਾਪੂ ਕਿਸਾਨੀ ਮੋਰਚੇ ਦੀ ਕਾਮਯਾਬੀ ਲਈ ਦਿਨ-ਰਾਤ ਸਮਰਪਿਤ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 11:15:49 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੱਜ ਸਭ ਤੋਂ ਵੱਧ ਕੋਵਿਡ ਪ੍ਰਭਾਵਿਤ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਕਰਫਿਊ ਲਗਾਏ ਜਾਣ ਦਾ ਸਮਾਂ ਵਧਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/\">ਪੰਜਾਬ ਵਿੱਚ ਰਾਤ 9 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 5 ਵਜੇ ਤੱਕ ਕਰਫਿਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 09:35:33 +00:00","Link":"https://www.sikhsiyasat.info/capt-amrinder-singh-statement/"},{"Title":"ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ","Content":"<p>\"2015 ਵਿਚ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਸ਼ਾਂਤਮਈ ਧਰਨਾ ਦੇ ਰਹੇ ਸਿੱਖਾਂ ਉਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਿੱਟ ਦੇ ਮੁੱਖੀ ਕੰਵਰਵਿਜੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ ਦੋ ਸਾਲਾ ਦੇ ਸਮੇਂ ਉਪਰੰਤ ਸੰਪੂਰਨ ਹੋਣ ਤੇ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਵਿਚ ਸ. ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਉਸ ਸਮੇਂ ਦੇ ਗ੍ਰਹਿ ਵਜ਼ੀਰ ਵੱਲੋਂ ਇਸ ਸਾਜਿ਼ਸ ਵਿਚ ਸਾਮਿਲ ਹੋਣ ਵੱਲ ਇਸਾਰਾ ਕੀਤਾ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/\">ਕੋਟਕਪੂਰਾ, ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਮੁਕੰਮਲ ਹੋਣ ‘ਤੇ ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਤੁਰੰਤ ਹੋਵੇ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:52:47 +00:00","Link":"https://www.sikhsiyasat.info/statement-for-simarnjet-singh-maan/"},{"Title":"2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ –  ਗੜ੍ਹੀ","Content":"<p>ਕਾਂਗਰਸ ਸਰਕਾਰ ਦਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਪੂਰੇ ਕਰਨ ਦਾ ਬਿਆਨ ਬਚਕਾਨਾ ਤੇ ਝੂਠਾ ਹੈ। ਪੰਜਾਬ ਦੀ 35% ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਅਤੇ 35% ਓਬੀਸੀ ਜਮਾਤਾਂ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੇ ਪੂਰੇ ਹੋਣ ਤੋਂ ਮਹਿਦੂਦ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/\">2 ਅਪ੍ਰੈਲ ਨੂੰ ਬੇਗਮਪੁਰਾ ਪਾਤਸਾਹੀ ਬਣਾਓ ਰੈਲੀ ਵਿਚ ਕਾਂਗਰਸ ਦੇ ਚੋਣ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲੇਗੀ ਬਸਪਾ &#8211;  ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Mar 2021 05:13:43 +00:00","Link":"https://www.sikhsiyasat.info/jasbir-singh-garhi-statement/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ ਮੌਜੂਦਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਨੂੰ ਸੁਧਾਰਣ ਲਈ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ-ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 17 Mar 2021 07:48:43 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-bhai-mandhir-singh-2/"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ – ਗੜ੍ਹੀ","Content":"<p>ਅੱਜ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਸਰਦਾਰ ਜਸਵੀਰ ਸਿੰਘ ਗੜ੍ਹੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸਾਹਿਬ ਕਾਂਸ਼ੀ ਰਾਮ ਜੀ ਦੇ 87ਵੇਂ ਜਨਮ ਦਿਨ ਮੌਕੇ ਤੇ ਬਲਾਚੌਰ ਵਿਖੇ ਇੱਕ ਵਿਸ਼ਾਲ ਮੋਟਰ ਸਾਈਕਲ ਰੈਲੀ ਕੱਢੀ ਗਈ ਜੋ ਕਿ ਸ਼ਹੀਦ ਭਗਤ ਨਗਰ ਦੇ ਲਗਦੇ ਲਗਭਗ 30 ਪਿੰਡਾਂ ਵਿਚੋਂ ਲੰਘਦੀ ਹੋਈ ਮੇਨ ਹਾਈਵੇ ਰੋਪੜ ਵਿਖੇ ਪਹੁੰਚੀ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/\">ਪੰਜਾਬੀਆਂ ਦੀ ਦੁਰਗਤੀ ਲਈ ਕਾਂਗਰਸ ਦੇ ਨਾਲ਼ ਨਾਲ਼ ਅਕਾਲੀ ਭਾਜਪਾ ਵੀ ਬਰਾਬਰ ਜਿੰਮੇਵਾਰ &#8211; ਗੜ੍ਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:31:11 +00:00","Link":"https://www.sikhsiyasat.info/statemnt-for-jasbir-singh-garhi/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਚ ਇੰਡੀਅਨ ਸਾਇੰਸ ਕਾਂਗਰਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪਟਿਆਲਾ ਚੈਪਟਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਈ ਗਈ ਦੋ-ਰੋਜਾ ਕੌਮੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਅੱਜ ਖੋਜ ਵੱਲ ਨਵੀਆਂ ਪੁਲਾਂਘਾਂ ਪੁੱਟਦੀ ਹੋਈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਦੂਜੀ ਖੋਜਾਰਥੀ ਮਿਲਣੀ ਦਾ ਆਯੋਜਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Mar 2021 11:10:23 +00:00","Link":"https://www.sikhsiyasat.info/press-note-sri-guru-granth-sahib-world-university/"},{"Title":"ਸੰਮਤ ਨਾਨਕਸ਼ਾਹੀ ੫੫੩ ਦੀ ਆਮਦ ’ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸੰਮਤ ਨਾਨਕਸ਼ਾਹੀ ੫੫੩ ਦੀ ਆਮਦ ’ਤੇ ਬੀਤੀ ਰਾਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਵਿਸ਼ੇਸ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gurmat-samagam-at-gurdwara-sri-manji-sahib/\">ਸੰਮਤ ਨਾਨਕਸ਼ਾਹੀ ੫੫੩ ਦੀ ਆਮਦ ’ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Mar 2021 06:30:33 +00:00","Link":"https://www.sikhsiyasat.info/gurmat-samagam-at-gurdwara-sri-manji-sahib/"},{"Title":"‘ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ ਮਾਰਚ’ 25 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗਾ","Content":"<p>ਦਿੱਲੀ ਦੀਆਂ ਬਰੂਹਾਂ ਉੱਤੇ ਚੱਲ ਰਹੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਮਜਬੂਤੀ ਲਈ 26 ਮਾਰਚ ਨੂੰ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣੇ ਵਿੱਚੋਂ ਨੌਜਵਾਨਾਂ ਦਾ ਮਹਾਂ-ਕਾਫਿਲਾ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਸਿੰਘੂ ਮੋਰਚੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ‘ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ’ ਦਾ ਸੁਨੇਹਾ ਦੇਵੇਗਾ। 25 ਜਨਵਰੀ ਦੀ ਕਿਸਾਨ ਪਰੇਡ ਦੌਰਾਨ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨਵਰੀਤ ਸਿੰਘ ਦੇ ਦਾਦਾ ਜੀ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਮਜਬੂਤੀ ਲਈ ਨੌਜਵਾਨਾਂ ਨੂੰ 25 ਮਾਰਚ ਨੂੰ ‘ਸ਼ਹੀਦ ਨਵੀਰਤ ਸਿੰਘ ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ ਮਾਰਚ’ ਕਰਕੇ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਸਿੰਘੂ ਬਾਰਡਰ ਵਾਲੇ ਮੋਰਚੇ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਉਹਨਾ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣੇ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/youth-kisan-morcha-unity-march-on-26/\">‘ਸ਼ਹੀਦ ਨਵਰੀਤ ਸਿੰਘ ਨੌਜਵਾਨ-ਕਿਸਾਨ ਮੋਰਚਾ ਇੱਕਜੁਟਤਾ ਮਾਰਚ’ 25 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Mar 2021 04:41:05 +00:00","Link":"https://www.sikhsiyasat.info/youth-kisan-morcha-unity-march-on-26/"}]