[{"Title":"ਭਾਰਤ ਵਿਰੋਧੀ ਏਜੰਡਾ ਚਲਾਉਣ ਵਾਲੇ ਪਾਕਿਸਤਾਨ ਦੇ 20 ਯੂਟਿਊਬ ਚੈਨਲ ਬਲਾਕ, ਪਹਿਲੀ ਵਾਰ ਅਜਿਹੀ ਕਾਰਵਾਈ","Content":"ਭਾਰਤ ’ਚ ਦਹਿਸ਼ਤ ਤੇ ਭਰੋਸਾ ਤੋੜਨ ਦੀਆਂ ਕੋਸ਼ਿਸਾਂ ਤੋਂ ਪਾਕਿਸਤਾਨ ਬਾਜ ਨਹੀਂ ਆ ਰਿਹਾ। ਜ਼ਮੀਨੀ ਪੱਧਰ ’ਤੇ ਲਗਾਤਾਰ ਨਾਕਾਮ ਹੋ ਰਿਹਾ ਪਾਕਿਸਤਾਨ ਹੁਣ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਦੇ ਜ਼ਰੀਏ ਆਪਣੀਆਂ ਮਾੜੀਆਂ ਕੋਸ਼ਿਸਾਂ ’ਚ ਲੱਗ ਗਿਆ ਹੈ। ","PublishDate":"Mon, 20 Dec 2021 17:05:41 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-this-is-the-first-time-such-an-action-has-been-blocked-by-pakistans-20-youtube-channels-which-have-anti-india-agenda-9001653.html"},{"Title":"ਪਾਕਿ ਵੱਲੋਂ ਰਿਹਾਅ ਕੀਤੇ ਤਿੰਨ ਭਾਰਤੀ ਕੈਦੀ ਵਾਹਗਾ-ਅਟਾਰੀ ਸਰਹੱਦ ਰਾਹੀਂ ਵਤਨ ਪਰਤੇ","Content":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਿਚਕਾਰ ਆਪਸੀ ਸਦਭਾਵਨਾ ਪੈਦਾ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਪਾਕਿਸਤਾਨ, ਪਾਕਿ ਜੇਲ੍ਹਾਂ ਵਿਚ ਆਪਣੀ ਸਜ਼ਾ ਪੂਰੀ ਚੁੱਕੇ ਤਿੰਨ ਭਾਰਤੀ ਕੈਦੀ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵਾਹਗਾ-ਅਟਾਰੀ ਸਰਹੱਦ  ਵਤਨ ਭੇਜ ਦਿੱਤਾ। ਵਾਹਗਾ-ਅਟਾਰੀ ਸਰਹੱਦ ਵਿਖੇ ਭਾਰਤੀ ਕੈਦੀਆਂ ਨੂੰ ਪਾਕਿਸਤਾਨ ਰੇਂਜਰਜ਼ ਦੇ ਡਿਪਟੀ ਸੁਪਰਡੈਂਟ ਆਬਿਦ ਹੁਸੈਨ ਨੇ ਸੀਮਾ ਸੁਰੱਖਿਆ ਬਲ ਦੇ ਇੰਸਪੈਕਟਰ ਕੁਲਵੰਤ ਸਿੰਘ ਦੇ ਹਵਾਲੇ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Mon, 20 Dec 2021 17:03:47 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-three-indian-prisoners-released-by-pakistan-return-home-via-wagah-attari-border-9001652.html"},{"Title":"ਆਧਾਰ ਨਾਲ ਜੁੜੇਗਾ ਵੋਟਰ ਪਛਾਣ ਪੱਤਰ, ਪਰ ਲਾਜ਼ਮੀ ਨਹੀਂ, ਜਾਣੋੇ ਸਰਕਾਰ ਨੇ ਬਿੱਲ ’ਤੇ ਸਵਾਲ ਖੜ੍ਹਾ ਕਰ ਰਹੀ ਵਿਰੋਧੀ ਧਿਰ ਨੂੰ ਕਿਵੇਂ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਵੋਟਰ ਪਛਾਣ ਪੱਤਰ ਨੂੰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਸਮੇਤ ਚੋਣ ਸੁਧਾਰਾਂ ਨਾਲ ਜੁੜਿਆ ਚੋਣ ਕਾਨੂੰਨ (ਸੋਧ) ਬਿੱਲ, 2021 ਸੋਮਵਾਰ ਨੂੰ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਭਾਰੀ ਹੰਗਾਮੇ ’ਚ ਲੋਕ ਸਭਾ ’ਚ ਇਕਮਤ ਨਾਲ ਪਾਸ ਹੋ ਗਿਆ। ਬਿੱਲ ਪੇਸ਼ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਨੇ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਖ਼ਦਸ਼ਿਆਂ ਨੂੰ ਸ਼ਾਂਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤੇ ਕਿਹਾ ਕਿ ਵੋਟਰ ਪਛਾਣ ਪੱਤਰ ਨੂੰ ਆਧਾਰ ਨਾਲ ਜੋੜਨ ਦੀ ਵਿਵਸਥਾ ਲਾਜ਼ਮੀ ਨਹੀਂ, ਬਲਕਿ ਸਵੈ ਇੱਛਾ ’ਤੇ ਰਹੇਗੀ।","PublishDate":"Mon, 20 Dec 2021 16:56:41 +00:00","Link":"https://www.punjabijagran.com/national/general-voter-id-card-will-be-attached-to-aadhaar-but-not-mandatory-find-out-how-the-government-responded-to-the-opposition-questioning-the-bill-9001647.html"},{"Title":"Sad News : ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ ਦੇ ਫ਼ੌਜੀ ਦਾ ਅਸਾਮ 'ਚ ਡਿਊਟੀ ਦੌਰਾਨ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਦੇਹਾਂਤ","Content":" ਪਿੰਡ ਚੰਬਲ ਦੇ ਫੌਜੀ ਜਵਾਨ ਦਾ ਅਸਾਮ ਵਿਖੇ ਡਿਊਟੀ ਦੌਰਾਨ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਪਿੰਡ ਦੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਹਰਜਿੰਦਰ ਸਿੰਘ ਸਰਪੰਚ ਨੇ ਦੱਸਿਆ ਕਿ ਆਗਿਆਪਾਲ ਸਿੰਘ ਪੁੱਤਰ ਮੰਗਲ ਸਿੰਘ 13 ਸਾਲ ਪਹਿਲਾਂ ਅਸਾਮ ਰਾਈਫਲ ਰਾਹੀਂ ਭਾਰਤੀ ਫੌਜ ਵਿਚ ਭਰਤੀ ਹੋਇਆ ਸੀ ਜਿਸ ਦਾ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਡਿਊਟੀ ’ਤੇ ਹੀ ਦੇਹਾਂਤ ਹੋ ਗਿਆ।","PublishDate":"Mon, 20 Dec 2021 16:54:27 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarn-taran-district-soldier-dies-of-heart-attack-while-on-duty-in-assam-9001646.html"},{"Title":"ਪੁਲਵਾਮਾ ’ਚ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਦੋ ਅੱਤਵਾਦੀ ਗਿ੍ਫ਼ਤਾਰ, ਜੈਸ਼ ਨਾਲ ਜੁੜੇ ਪੋਸਟਰ ਤੇ ਹੋਰ ਸਾਜ਼ੋ-ਸਾਮਾਨ ਵੀ ਮਿਲਿਆ","Content":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਆਪਣੀ ਅੱਤਵਾਦ ਰੋਕੂ ਮੁਹਿੰਮ ਨੂੰ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ ਸੋਮਵਾਰ ਨੂੁੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਪੁਲਵਾਮਾ ’ਚ ਜੈਸ਼-ਏ-ਮੁਹੰਮਦ ਦੇ ਦੋ ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕਰ ਲਿਆ। ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਹਥਿਆਰਾਂ ਤੋਂ ਇਲਾਵਾ ਜੈਸ਼ ਨਾਲ ਜੁੜੇ ਪੋਸਟਰ ਤੇ ਹੋਰ ਸਾਜ਼ੋ-ਸਾਮਾਨ ਵੀ ਮਿਲਿਆ ਹੈ। ਫ਼ਿਲਹਾਲ, ਦੋਵਾਂ ਕੋਲੋਂ ਪੁੱਛਗਿੱਛ ਜਾਰੀ ਹੈ।","PublishDate":"Mon, 20 Dec 2021 16:27:56 +00:00","Link":"https://www.punjabijagran.com/national/general-two-jaishemohammed-terrorists-arrested-in-pulwama-jaish-linked-posters-and-other-equipment-recovered-9001626.html"},{"Title":"ਮੁੰਡੇ ਦੀ ਉਮਰ ਵਿਆਹ ਯੋਗ ਨਹੀਂ ਇਸ ਲਈ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਸੁਰੱਖਿਆ ਤੋਂ ਨਾਂਹ, ਪ੍ਰੇਮੀ ਜੋੜੇ ਦੀ ਪਟੀਸ਼ਨ ’ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਦਿੱਤਾ ਹੁਕਮ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਲਿਵ-ਇਨ ਰਿਲੇਸ਼ਨ ’ਚ ਰਹਿਣ ਵਾਲੇ ਪ੍ਰੇਮੀ ਜੋੜੇ ਦੀ ਸੁਰੱਖਿਆ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿਰਫ਼ ਇਸ ਲਈ ਕਿ ਬਾਲਗ ਲੜਕਾ ਵਿਆਹ ਯੋਗ ਉਮਰ ਦਾ ਨਹੀਂ ਹੈ, ਇਸ ਆਧਾਰ ’ਤੇ ਉਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਮੌਲਿਕ ਅਧਿਕਾਰ ਤੋਂ ਵਾਂਝਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ","PublishDate":"Mon, 20 Dec 2021 16:07:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-boy-s-age-is-not-suitable-for-marriage-so-no-security-can-be-denied-high-court-orders-on-petition-of-loving-couple-9001643.html"},{"Title":"Panama Papers Leak: ED ਨੇ ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ ਤੋਂ ਛੇ ਘੰਟੇ ਕੀਤੀ ਪੁੱਛਗਿੱਛ, ਜਾਣੋ ਕੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ","Content":"ਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਸੇ ਸਿਲਸਿਲੇ 'ਚ ਸਮਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਫਿਲਹਾਲ ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ ਜਾਂ ਬੱਚਨ ਪਰਿਵਾਰ ਵੱਲੋਂ ਕੋਈ ਪ੍ਰਤੀਕਿਰਿਆ ਨਹੀਂ ਆਈ ਹੈ। ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਅਮਿਤਾਭ ਬੱਚਨ ਨੂੰ ਵੀ ਸੰਮਨ ਭੇਜਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Mon, 20 Dec 2021 15:51:57 +00:00","Link":"https://www.punjabijagran.com/national/general-aishwarya-rai-bachchan-summoned-in-panama-papers-leak-case-9001217.html"},{"Title":"ਡਰੱਗਜ਼ ਰਿਪੋਰਟ ਲੀਕ ਮਾਮਲੇ ’ਚ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਆਦੇਸ਼ ਤੋਂ ਬਾਅਦ ਅਣਪਛਾਤੇ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਅਸਥਾਨਾ ਦੀ ਰਿਪੋਰਟ 13 ਦਸੰਬਰ ਨੂੰ ਵਾਇਰਲ ਹੋਈ ਸੀ। 14 ਦਸੰਬਰ ਨੂੰ ਇਹ ਰਿਪੋਰਟ ਮੀਡੀਆ ’ਚ ਆ ਗਈ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਸੀਐੱਮ ਚੰਨੀ ਨੇ ਐੱਫਆਈਆਰ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਸਨ। ਲੀਕ ਹੋਏ ਪੱਤਰ ’ਚ ਅਧਿਕਾਰੀ ਨੇ ਇਕ ਸੀਨੀਅਰ ਅਕਾਲੀ ਨੇਤਾ ਖ਼ਿਲਾਫ਼ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਦੇ ਕੁਝ ਮਾਮਲਿਆਂ ’ਚ ਦੁਬਾਰਾ ਜਾਂਚ ’ਚ ਕਾਨੂੰਨੀ ਰੁਕਾਵਟਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਸੀ। ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਡਰੱਗਜ਼ ਦਾ ਮੁੱਦਾ ਬੇਹੱਦ ਅਹਿਮ ਹੈ। ","PublishDate":"Mon, 20 Dec 2021 15:31:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-case-has-been-registered-against-unknown-persons-following-the-order-of-the-chief-minister-in-the-drug-report-leak-case-9001642.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਮਾਨਸਾ 'ਚ ਅਧਿਆਪਕ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੀਟਿੰਗ, ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕਰਨ ਦਾ ਦਿੱਤਾ ਭਰੋਸਾ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸਰਕਾਰ ਬਣਨ ’ਤੇ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕੀਤੀ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਇਸ ਅਹਿਮ ਮੰਗ ਨੂੰ ਬਕਾਇਦਾ ਰੂਪ ’ਚ ਅਕਾਲੀ ਦਲ ਦੇ ਮੈਨੀਫੈਸਟੋ ’ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 20 Dec 2021 15:16:50 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-sukhbir-badal-meets-teachers-associations-in-mansa-promised-to-restore-the-old-pension-when-the-government-is-formed-9001639.html"},{"Title":"ਲਖੀਮਪੁਰ ਕਾਂਡ ’ਤੇ ਸਿਆਸੀ ਸੰਗ੍ਰਾਮ ਖ਼ਤਮ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਨਹੀਂ, ਵਿਰੋਧੀ ਸੰਸਦ ਮੈਂਬਰਾਂ ਕੱਲ੍ਹ ਕੱਢਣਗੇ ਵਿਰੋਧ ਮਾਰਚ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਵਿਰੋਧੀ ਧਿਰ ਤੇ ਸੱਤਾ ਧਿਰ ਲਖੀਮਪੁਰ ਖੀਰੀ ਮਾਮਲੇ ’ਚ ਆਪਣੀ ਸਿਆਸਤ ਦੀ ਡੋਰ ਢਿੱਲੀ ਕਰਦੀ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀ। ਗ੍ਰਹਿ ਰਾਜ ਮੰਤਰੀ ਅਜੇ ਮਿਸ਼ਰਾ ਟੇਨੀ ਦੇ ਅਸਤੀਫ਼ੇ ਦੀ ਮੰਗ ’ਤੇ ਸੰਸਦ ’ਚ ਜਾਰੀ ਸਿਆਸੀ ਸੰਗ੍ਰਾਮ ਦੇ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ’ਚ ਖ਼ਤਮ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀ। ","PublishDate":"Mon, 20 Dec 2021 15:08:28 +00:00","Link":"https://www.punjabijagran.com/national/general-political-battle-over-lakhimpur-incident-not-likely-to-end-opposition-mps-to-stage-protest-march-tomorrow-9001635.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]