[{"Title":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਨੇ ਬੀਡੀਪੀਓ ਦਫਤਰ ਬਾਘਾ ਪੁਰਾਣਾ ਵਿਖੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਪੱਧਰੀ ਸੱਦੇ ਤਹਿਤ 19 ਅਗਸਤ ਤੋਂ 30 ਅਗਸਤ","PublishDate":"Wed, 28 Aug 2024 10:50:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-sitin-by-rural-labor-union-at-bdpo-office-bagha-purana-9398750.html"},{"Title":"ਇਤਿਹਾਸਕ ਸਮਾਗਮਾਂ ਦੇ ਬੁਲਾਰੇ ਤਹਿ ਕਰਨ ਵੇਲੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਸਿੱਖ ਸਿਧਾਂਤਾ ‘ਤੇ ਰਹਿਤ ਮਰਿਆਦਾ ਉਪਰ ਪਹਿਰਾ ਦੇਵੇ: ਕੇਂਦਰੀ ਸਿੰਘ ਸਭਾ","Content":"ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਡਾ.ਹਰਭਜਨ ਸਿੰਘ ਦੀ ਆਰ.ਐਸ.ਐਸ ਨਾਲ ਸਾਂਝ ਜੱਗ ਜ਼ਾਹਰ ਹੈ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਡਾ. ਹਰਭਜਨ ਸਿੰਘ ਨੂੰ ਅਜਿਹੇ ਸਮਾਗਮ ਵਿੱਚ ਬੁਲਾਉਣ ਦਾ ਵਿਰੋਧ ਕਰਦੀ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 10:49:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shiromani-committee-should-guard-sikh-principles-while-scheduling-speakers-for-historical-events-kendriya-singh-sabha-9398748.html"},{"Title":"Union Bank Recruitment 2024 : ਗ੍ਰੈਜੂਏਟ ਨੌਜਵਾਨਾਂ ਲਈ ਯੂਨੀਅਨ ਬੈਂਕ 'ਚ ਅਪ੍ਰੇਂਟਿਸਸ਼ਿਪ ਦਾ ਮੌਕਾ, 500 ਪੋਸਟਾਂ ਲਈ 17 ਸਤੰਬਰ ਤਕ ਭਰ ਸਕਦੇ ਹੋ ਫਾਰਮ","Content":"ਗ੍ਰੈਜੂਏਟ ਨੌਜਵਾਨਾਂ ਲਈ ਯੂਨੀਅਨ ਬੈਂਕ 'ਚ ਅਪ੍ਰੇਂਟਿਸਸ਼ਿਪ ਦਾ ਮੌਕਾ, 500 ਪੋਸਟਾਂ ਲਈ 17 ਸਤੰਬਰ ਤਕ ਭਰ ਸਕਦੇ ਹੋ ਫਾਰਮ","PublishDate":"Wed, 28 Aug 2024 10:49:34 +00:00","Link":"https://www.punjabijagran.com/education/general-union-bank-recruitment-2024-apprenticeship-opportunity-in-union-bank-for-graduates-for-500-posts-you-can-fill-the-form-till-september17-9398749.html"},{"Title":"Instagram ਰੀਲਜ਼ ਦੇ Link 'ਤੇ ਕਲਿੱਕ ਕਰਦੇ ਹੀ ਉੜ ਗਏ 51 ਲੱਖ ਰੁਪਏ, ਪੜ੍ਹੋ ਕਿਵੇਂ ਮੋਟੀ ਕਮਾਈ ਦੇ ਲਾਲਚ 'ਚ ਲੁੱਟਿਆ ਵਿਅਕਤੀ","Content":"ਸ਼ੁਰੂ 'ਚ ਅਮਿਤ ਨੇ ਮਾਰਕੀਟ ਵਿੱਚ 10,000 ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ ਤੇ 22,000 ਰੁਪਏ ਦਾ ਮੁਨਾਫਾ ਕਮਾਇਆ, ਜਿਸਨੂੰ ਉਹ ਫਿਰ ਕਢਵਾ ਸਕਦਾ ਸੀ। ਇਸ ਨਾਲ ਅਮਿਤ ਦਾ ਆਤਮ ਵਿਸ਼ਵਾਸ ਹੋਰ ਵਧ ਗਿਆ। ਫਿਰ ਚਾਰ ਮਹੀਨਿਆਂ ਦੀ ਮਿਆਦ ਵਿੱਚ 51 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ","PublishDate":"Wed, 28 Aug 2024 10:45:01 +00:00","Link":"https://www.punjabijagran.com/national/general-51-lakh-rupees-flew-away-as-soon-as-you-click-on-the-link-of-the-instagram-reel-read-how-the-person-robbed-in-the-greed-of-big-earnings-9398729.html"},{"Title":"US Election 2024:ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਮੁਸੀਬਤ 'ਚ ਫਸੇ  Donald Trump, ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ ਮੁਕੱਦਮਾ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਅਪੀਲ","Content":"ਟਰੰਪ ਨੇ ਵਿਸ਼ੇਸ਼ ਵਕੀਲ ਸਮਿਥ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਨਿਯੁਕਤ ਕੀਤੇ ਪਾਗਲ ਕਰਾਰ ਦਿੱਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਸਮਿਥ ਨੇ ਉਸ ਦੇ ਖਿਲਾਫ ਇੱਕ ਨਵਾਂ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਅਮਰੀਕਾ ਵਿੱਚ 5 ਨਵੰਬਰ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਚੋਣਾਂ ਹੋਣੀਆਂ ਹਨ।\n\n","PublishDate":"Wed, 28 Aug 2024 10:42:51 +00:00","Link":"https://www.punjabijagran.com/world/usa-us-election-2024-donald-trump-in-trouble-before-the-election-appeal-to-restart-the-trial-in-the-supreme-court-9398742.html"},{"Title":"''ਅਸੀਂ ਅੱਤਵਾਦ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ 'ਚ Pakistan ਦੇ ਨਾਲ ਖੜ੍ਹੇ ਹਾਂ'' Amrica ਨੇ ਬਲੋਚਿਸਤਾਨ 'ਚ ਹੋਏ ਅੱਤਵਾਦੀ ਹਮਲਿਆਂ ਦੀ ਕੀਤੀ ਨਿੰਦਾ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਅਸ਼ਾਂਤ ਸੂਬੇ ਬਲੋਚਿਸਤਾਨ 'ਚ ਅੱਤਵਾਦ ਰੁਕਣ ਦਾ ਕੋਈ ਸੰਕੇਤ ਨਹੀਂ ਦੇ ਰਿਹਾ ਹੈ। ਹਾਲ ਹੀ ਵਿੱਚ ਬਲੋਚ ਲਿਬਰੇਸ਼ਨ ਆਰਮੀ (ਬੀਐਲਏ) ਨੇ ਬਲੋਚਿਸਤਾਨ ਵਿੱਚ 130 ਪਾਕਿਸਤਾਨੀ ਸੈਨਿਕਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੇ ਅਸ਼ਾਂਤ ਸੂਬੇ ਬਲੋਚਿਸਤਾਨ 'ਚ ਸੋਮਵਾਰ ਨੂੰ ਵਿਦਰੋਹੀਆਂ ਨੇ ਹਾਈਵੇਅ, ਰੇਲਵੇ ਪੁਲਾਂ ਅਤੇ ਪੁਲਿਸ ਸਟੇਸ਼ਨਾਂ 'ਤੇ ਹਮਲਾ ਕੀਤਾ। ","PublishDate":"Wed, 28 Aug 2024 10:42:18 +00:00","Link":"https://www.punjabijagran.com/world/other-country-we-stand-with-pakistan-in-the-fight-against-terrorist-america-condemned-the-terrorist-attacks-in-balochistan-9398746.html"},{"Title":"CM Mann ਨੇ ਰਸਮੀ ਤੌਰ ’ਤੇ ਕੀਤਾ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ (CM Mann) ਨੇ ਕਿਹਾ ਕਿ ਗਿੱਦੜਬਾਹਾ ਦੀ ਧਰਤੀ ਤੇ ਅੱਜ ਇਤਿਹਾਸ ਲਿਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਹ ਧਰਤੀ ਮੇਰੇ ਲਈ ਬੇਗਾਨੀ ਨਹੀਂ ਹੈ। ਉਹ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਡਿੰਪੀ ਢਿੱਲੋਂ (Dimpy Dhillon) ਦਾ ਸਵਾਗਤ ਕਰਦੇ ਹਨ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਇਹ ਮੇਰੇ ਪਰਿਵਾਰ ਵਿਚ ਆ ਗਏ ਹਨ ਤੇ ਮੈਂ ਇਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਵਿਚ ਆ ਗਿਆ ਹਾਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਡਿੰਪੀ ਨੇ ਪਾਰਟੀ  ਨਹੀਂ ਛੱਡੀ ਪਾਰਟੀ ਨੇ ਡਿੰਪੀ ਛੱਡਿਆ ਹੈ।\n","PublishDate":"Wed, 28 Aug 2024 10:35:55 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-chief-minister-bhagwant-mann-formally-inducted-dimpy-dhillon-into-the-aam-aadmi-party-9398743.html"},{"Title":"ਡੀਟੀਐੱਫ ਮੋਗਾ ਵੱਲੋਂ 5 ਸਤੰਬਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਲਈ ਲਾਮਬੰਦੀ","Content":"ਡੈਮੋਕ੍ਰੈਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਮੋਗਾ ਦੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਦੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲਜੀਤ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਨੇਚਰ ਪਾਰਕ ਮੋਗਾ ਵਿਖੇ ਹੋਈ","PublishDate":"Wed, 28 Aug 2024 10:14:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-mobilization-by-dtf-moga-for-september-5-district-level-protest-9398745.html"},{"Title":"ਸੇਖਾ ਰੋਡ ਦੇ ਵਸਨੀਕਾਂ ਨੇ ਕੌਂਸਲਰ ਜਗਰਾਜ ਸਿੰਘ ਪੰਡੋਰੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੀਵਰੇਜ ਵਿਭਾਗ ਦੇ ਗੇਟ ਨੂੰ ਲਗਾਇਆ ਤਾਲਾ, ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਐਕਸੀਅਨ ਰਾਹੁਲ ਕੌਸ਼ਲ ਨੇ ਦੱਸਿਆ ਕਿ 30 ਜੁਲਾਈ ਨੂੰ ਮੋਹਾਲੀ ਤੇ ਮਲੋਟ ਦੀ ਕੰਪਨੀ ਨੂੰ 1.33 ਲੱਖ ਰੁਪਏ ਦੇ ਸੀਵਰੇਜ ਦੀ ਸਫ਼ਾਈ ਦਾ ਟੈਂਡਰ ਅਲਾਟ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ 12 ਅਗਸਤ ਤੋਂ ਵਰਕ ਆਰਡਰ ਜਾਰੀ ਹੋਣ ਤੋਂ ਸੀਵਰੇਜ ਦੀ ਸੀਵਰੇਜ ਦੀ ਸਫ਼ਾਈ ਦਾ ਕੰਮ ਸਿਸਟਮ ਰਾਹੀਂ ਚੱਲ ਰਿਹਾ ਸੀ। ","PublishDate":"Wed, 28 Aug 2024 09:53:08 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-residents-of-sekha-road-street-no-5-under-the-leadership-of-councilor-jagraj-singh-pandori-locked-the-gate-of-the-sewerage-department-and-staged-a-protest-9398738.html"},{"Title":"ਪੁਲਿਸ ਤੇ ਕਿਸਾਨਾਂ ਵਿਚਾਲੇ ਝੜਪ, ਜ਼ਮੀਨ ਅਕੁਵਾਇਰ ਨੂੰ ਲੈ ਕੇ ਕਿਸਾਨ ਨੇ ਪ੍ਰਗਟਾਈ ਨਾਰਾਜ਼ਗੀ","Content":"ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੇ ਕਾਫਲਿਆਂ ਨੂੰ ਮੁੱਖ ਮਾਰਗਾਂ ’ਤੇ ਰੋਕਣ ਲਈ ਰੇਤ ਨਾਲ ਭਰੇ ਟਿੱਪਰ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ। ਬੀਕੇਯੂ ਉਗਰਾਹਾਂ ਦੇ ਕਾਰਕੁਨਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਜ਼ਮੀਨ ’ਤੇ ਦੁਬਾਰਾ ਕਬਜ਼ਾ ਕੀਤਾ ਜਾਵੇਗਾ ਕਿਉਂਕਿ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਬਿਨਾਂ ਕੋਈ ਮੁਆਵਜ਼ਾ ਰਾਸ਼ੀ ਦਿੱਤੇ ਜਬਰੀ ਜ਼ਮੀਨ ’ਤੇ ਕਬਜ਼ਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 28 Aug 2024 09:34:17 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-clash-between-police-and-farmers-farmer-expressed-displeasure-over-land-acquisition-9398731.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]