[{"Title":"ਸੈਮੀਫਾਈਨਲ 'ਚ ਨਡਾਲ ਨਾਲ ਭਿੜਨਗੇ ਸਿਤਸਿਪਾਸ","Content":"ਸਿਤਸਿਪਾਸ 2018 ਵਿਚ ਨੈਕਸਟ ਜਨਰੇਸ਼ਨ ਫਾਈਨਲਸ ਦਾ ਖ਼ਿਤਾਬ ਜਿੱਤ ਕੇ ਸੁਰਖ਼ੀਆਂ ਵਿਚ ਆਏ ਸਨ। ਦੋਹਾ ਓਪਨ ਜਿੱਤਣ ਵਾਲੇ 30 ਸਾਲਾ ਅਗੁਟ ਵੀ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਗਰੈਂਡ ਸਲੈਮ ਟੂਰਨਾਮੈਂਟ ਦੇ ਕੁਆਰਟਰ ਫਾਈਨਲ ਵਿਚ ਪੁੱਜੇ ਸਨ","PublishDate":"Tue, 22 Jan 2019 15:22:22 +00:00","Link":"https://punjabi.jagran.com/sports/general-stefanos-tsitsipas-will-take-on-nadal-in-the-semi-finals-8632986.html"},{"Title":"ਪਤਨੀਆਂ ਦੇ ਗੁਜ਼ਾਰਾ ਭੱਤਾ ਮੰਗਣ 'ਤੇ ਪਤੀ ਦਰਿਦਰ ਹੋ ਜਾਂਦੇ ਨੇ : ਸੁਪਰੀਮ ਕੋਰਟ","Content":"* ਸੁਪਰੀਮ ਅਦਾਲਤ ਨੇ ਡਾਕਟਰ ਪਤੀ ਨੂੰ ਫਟਕਾਰਦਿਆਂ ਕਿਹਾ, 15 ਹਜ਼ਾਰ ਰੁਪਏ 'ਚ ਅੌਲਾਦ ਦੀ ਪਰਵਰਿਸ਼ ਕਿਵੇਂ ਹੋਵੇਗਾ\n* ਪਟੀਸ਼ਨ\n* ਸੁਪਰੀਮ ਅਦਾਲਤ ਨੇ ਡਾਕਟਰ ਪਤੀ ਨੂੰ ਫਟਕਾਰਦਿਆਂ ਕਿਹਾ, 15 ਹਜ਼ਾਰ ਰੁਪਏ 'ਚ ਅੌਲਾਦ ਦੀ ਪਰਵਰਿਸ਼ ਕਿਵੇਂ ਹੋਵੇਗਾ\n* ਪਟੀਸ਼ਨ\n* ਸੁਪਰੀਮ ਅਦਾਲਤ ਨੇ ਡਾਕਟਰ ਪਤੀ ਨੂੰ ਫਟਕਾਰਦਿਆਂ ਕਿਹਾ, 15 ਹਜ਼ਾਰ ਰੁਪਏ 'ਚ ਅੌਲਾਦ ਦੀ ਪਰਵਰਿਸ਼ ਕਿਵੇਂ ਹੋਵੇਗਾ\n* ਪਟੀਸ਼ਨ\n* ਸੁਪਰੀਮ ਅਦਾਲਤ ਨੇ ਡਾਕਟਰ ਪਤੀ ਨੂੰ ਫਟਕਾਰਦਿਆਂ ਕਿਹਾ, 15 ਹਜ਼ਾਰ ਰੁਪਏ 'ਚ ਅੌਲਾਦ ਦੀ ਪਰਵਰਿਸ਼ ਕਿਵੇਂ ਹੋਵੇਗਾ\n* ਪਟੀਸ਼ਨ\n","PublishDate":"Tue, 22 Jan 2019 15:22:10 +00:00","Link":"https://punjabi.jagran.com/national/general-supreme-court-decision-8632989.html"},{"Title":"ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਅੱਤਵਾਦੀ ਭਰਾ ਸਮੇਤ ਤਿੰਨ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਸ਼ਿਰਮਾਲ (ਸ਼ੋਪੀਆਂ) 'ਚ ਬਰਫ਼ਬਾਰੀ ਦਰਮਿਆਨ ਇਕ ਭਿਆਨਕ ਮੁਕਾਬਲੇ 'ਚ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਅੱਤਵਾਦੀ ਭਰਾ ਸਮੇਤ ਤਿੰਨ ਦਹਿਸ਼ਤਗਰਦਾਂ ਨੂੰ ਮਾਰ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਇਕ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਵੀ ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਫਿਲਹਾਲ, ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮਾਰੇ ਗਏ ਅੱਤਵਾਦੀਆਂ ਦੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਫੜਨ ਲਈ ਆਪਣੀ ਮੁਹਿੰਮ ਜਾਰੀ ਰੱਖੀ ਹੋਈ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 15:22:10 +00:00","Link":"https://punjabi.jagran.com/national/general-three-militant-killed-in-kashmir-8632990.html"},{"Title":"ਕਠੂਆ ਮਾਮਲਾ ; ਖਜੂਰੀਆ ਤੋਂ ਪੱੁਛੇ ਗਏ 14 ਸਵਾਲ","Content":"ਮੁਲਜ਼ਮ ਤੋਂ ਪੁੱਛੇ ਗਏ ਸਵਾਲਾਂ ਦੀ ਗਿਣਤੀ 104 ਹੋ ਗਈ ਹੈ। ਦਰਅਸਲ ਮਿ੍ਰਤਕ ਨਾਬਾਲਿਗ ਕੁੜੀ ਦੇ ਪਿਤਾ ਦੇ ਦੋਸਤ, ਕਰਾਈਮ ਬ੍ਰਾਂਚ ਦੇ ਮੁਖੀ ਕਾਂਸਟੇਬਲ ਮੁਹੰਮਦ ਹੁਸੈਨ ਤੇ ਕਰਾਈਮ ਬ੍ਰਾਂਚ ਦੇ ਸਿਪਾਹੀ ਚਮੇਲ ਸਿੰਘ ਵੱਲੋਂ ਪਹਿਲਾਂ ਦਿੱਤੀਆਂ ਗਵਾਹੀਆਂ ਵਿਚ ਮੁਲਜ਼ਮ ਐੱਸਪੀਓ ਖਜੂੀਆ ਤੇ ਉਹਦੇ ਸਾਥੀ ਸਬ ਇੰਸਪੈਕਟਰ ਅਨੰਦ ਦੱਤਾ 'ਤੇ ਨਾਬਾਲਿਗ ਬੱਚੀ ਨਾਲ ਜਬਰ ਜਨਾਹ ਤੇ ਬਾਅਦ ਵਿਚ ਕਤਲ ਕਰਨ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਸਾਜ਼ਿਸ਼ ਰਚਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਸੀ। ਤਿੰਨਾਂ ਦੀ ਗਵਾਹੀ ਦੇ ਆਧਾਰ 'ਤੇ ਮੁਲਜ਼ਮ ਤੋਂ 14 ਸਵਾਲ ਪੁੱਛੇ ਗਏ ਹਨ। ਖਜੂਰੀਆ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹਦੇ 'ਤੇ ਲੱਗੇ ਸਾਰੇ ਇਲਜ਼ਾਮ ਬੇਬੁਨਿਆਦ ਹਨ","PublishDate":"Tue, 22 Jan 2019 15:18:09 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-deepak-questioned-in-kathua-rape-and-murder-case-8632988.html"},{"Title":"ਛੇੜਛਾੜ ਦੇ ਦੋਸ਼ 'ਚ ਕਾਂਗਰਸੀ ਆਗੂ ਨਾਮਜ਼ਦ","Content":"ਟਾਂਡਾ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਮਿਰਜ਼ਾਪੁਰ ਦੀ ਲੜਕੀ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਨੌਜਵਾਨ ਆਗੂ ਪਵਨਦੀਪ ਭੇਲਾ ਖ਼ਿਲਾਫ਼ ਛੇੜਛਾੜ ਕਰਨ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਲੜਕੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਵਨਦੀਪ ਭੇਲਾ ਦੇ ਕਲਗੀਧਰ ਘੋੜਾ ਟਰਾਲਾ ਡਰਾਈਵਿੰਗ ਸਿਖਲਾਈ ਸਕੂਲ 'ਚ ਡਰਾਈਵਿੰਗ ਸਿੱਖਦੀ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਪਵਨਦੀਪ ਨੇ ਉਸ ਨੂੰ ਦੋਸਤੀ ਕਰਨ ਨੂੰ ਕਿਹਾ।","PublishDate":"Tue, 22 Jan 2019 15:17:09 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-case-filed-against-congress-leader-8632987.html"},{"Title":"ਛੋਟੇ ਮੈਦਾਨ 'ਤੇ ਟੀਮ ਇੰਡੀਆ ਦੇ ਗੇਂਦਬਾਜ਼ਾਂ ਦਾ ਇਮਤਿਹਾਨ","Content":"ਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\nਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\nਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\nਨੰਬਰ ਗੇਮ\n-5000 ਵਨ ਡੇ ਦੌੜਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਸ਼ਿਖਰ ਧਵਨ ਨੂੰ 10 ਦੌੜਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਭ\n","PublishDate":"Tue, 22 Jan 2019 15:16:29 +00:00","Link":"https://punjabi.jagran.com/cricket/general-india-vs-newzealand-8632971.html"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਖ਼ਿਲਾਫ਼ ਪ੍ਰੋਡਕਸ਼ਨ ਵਾਰੰਟ ਜਾਰੀ","Content":"1984 'ਚ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ 'ਚ ਹੋਏ ਸਿੱਖ ਵਿਰੋਧੀ ਦੰਗਿਆਂ 'ਚੋਂ ਇਕ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕਰਨ ਲਈ ਪਟਿਆਲਾ ਹਾਊਸ ਅਦਾਲਤ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਪ੫ੋਡਕਸ਼ਨ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤਾ। ਸੈਸ਼ਨ ਜੱਜ ਪੂਨਮ ਏ ਬੰਬਾ ਨੇ ਇਹ ਆਦੇਸ਼ ਉਦੋਂ ਦਿੱਤਾ, ਜਦੋਂ ਤਿਹਾੜ ਜੇਲ੍ਹ 'ਚ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਕੱਟ ਰਹੇ ਸੱਜਣ ਕੁਮਾਰ ਬਾਰੇ ਤਿਹਾੜ ਪ੫ਸ਼ਾਸਨ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਇਸ 'ਤੇ ਅਦਾਲਤ ਨੇ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ 28 ਜਨਵਰੀ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਲਈ ਪ੫ੋਡਕਸ਼ਨ ਵਾਰੰਟ ਜਾਰੀ ਕੀਤਾ।\n","PublishDate":"Tue, 22 Jan 2019 15:12:20 +00:00","Link":"https://punjabi.jagran.com/national/general-production-warrant-against-sajjan-kumar-8632983.html"},{"Title":"ਓਡੀਸ਼ਾ 'ਚ ਖੱਡ 'ਚ ਪਲਟਿਆ ਟਰੱਕ, ਛੇ ਦੀ ਮੌਤ","Content":"ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਟਰੱਕ 'ਤੇ ਸਵਾਰ ਲੋਕ ਬ੍ਰਾਹਣੀ ਪਿੰਡ ਦੇ ਗਿਰਜਾਘਰ ਵਿਚ ਹੋਣ ਵਾਲੇ ਸਮਾਗਮ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਜਾ ਰਹੇ ਸੀ। ਇਸ ਦੌਰਾਨ ਡਰਾਈਵਰ ਨੇ ਵਾਹਨ ਤੋਂ ਸੰਤੁਲਨ ਖੋਹ ਦਿੱਤਾ। ਇਸ ਨਾਲ ਟਰੱਕ ਕਰੀਬ 50 ਫੁੱਟ ਡੂੰਘੇ ਖੱਡ ਵਿਚ ਜਾ ਕੇ ਪਲਟ ਗਿਆ। ਜਿਸ ਸਮੇਂ ਹਾਦਸਾ ਹੋਇਆ ਉਸ ਸਮੇਂ ਟਰੱਕ 'ਤੇ 40 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਸਵਾਰ ਸਨ।","PublishDate":"Tue, 22 Jan 2019 15:11:49 +00:00","Link":"https://punjabi.jagran.com/national/general-six-killed-in-road-accident-in-odisha-8632980.html"},{"Title":"ਜਥੇਦਾਰ ਨੇ ਪਟਨਾ ਕਮੇਟੀ ਦੇ ਪ੫ਧਾਨ ਹਿੱਤ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"ਅਵਤਾਰ ਸਿੰਘ ਹਿਤ ਨੇ ਕਿਹਾ ਕਿ ਗਿਆਨੀ ਹਰਪ੫ੀਤ ਸਿੰਘ ਨੇ ਸੱਦਿਆ ਹੈ, ਉਹ ਨਿਮਾਣੇ ਸਿੱਖ ਵਜੋਂ ਸ੫ੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਜ਼ਰੂਰ ਜਾਣਗੇ ਅਤੇ ਆਪਣਾ ਪੱਖ ਰੱਖਣਗੇ।","PublishDate":"Tue, 22 Jan 2019 15:11:07 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-avtar-hit-summonded-by-akal-takht-8632985.html"},{"Title":"ਠੰਢ ਲੱਗਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਬਸਤੀ ਗੁਜਾਂ ਵਿਚ ਪੈਂਦੇ ਕਾਲੀਆ ਢਾਬੇ ਨੇੜੇ ਇਕ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਮੀਂਹ ਦੇ ਪਾਣੀ ਵਿਚ ਨਸ਼ੇ ਦੀ ਹਾਲਤ 'ਚ ਕਈ ਘੰਟੇ ਪਏ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਮੌਤ ਹੋ ਗਈ। ਮੰਗਲਵਾਰ ਸਵੇਰੇ 6 ਵਜੇ ਕਰੀਬ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਇਲਾਕੇ ਵਿਚ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ-5 ਦੇ ਐੱਸਐੱਚਓ ਨਿਰਮਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿ੍ਰਤਕ ਦੀ ਉਮਰ 40-45 ਦੇ ਕਰੀਬ ਹੈ ਅਤੇ ਕੱਦ ਸਾਢੇ ਪੰਜ ਫੁੱਟ ਦੇ ਕਰੀਬ ਹੈ ਜਦੋਂਕਿ ਵਾਲ ਛੋਟੇ-ਛੋਟੇ ਹਨ ਜੋ ਚਿਹਰੇ ਤੋਂ ਡੋਗਰਾ ਲੱਗਦਾ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 15:09:06 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-drinker-man-died-with-cold-outside-road-8632984.html"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"}]