[{"Title":"ਸਵੈ ਰੁਜ਼ਗਾਰ ਸਕੀਮਾਂ ਤਹਿਤ ਬੈਂਕਾਂ ਨੂੰ ਭੇਜੇ ਕੇਸ 15 ਦਿਨਾਂ 'ਚ ਨਿਪਟਾਏ ਜਾਣੇ ਯਕੀਨੀ ਬਣਾਏ ਜਾਣ-ਏਡੀਸੀ","Content":"ਏਡੀਸੀ ਅਮਿ੫ਤ ਸਿੰਘ ਨੇ ਬੈਂਕਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰ ਵੱਲੋਂ ਸਪਾਂਸਰਡ ਸਕੀਮਾਂ ਤਹਿਤ ਭੇਜੇ ਜਾਂਦੇ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਕੇਸ ਭੇਜੇ ਜਾਣ ਤੋਂ 15 ਦਿਨਾਂ 'ਚ ਨਿਪਟਾਏ ਜਾਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ।","PublishDate":"Tue, 22 Jan 2019 12:23:30 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-meeting-about-bank-nawansahar-8632883.html"},{"Title":"ਿਯਕਟ ਟੂਰਨਾਮੈਂਟ 'ਚ ਸ਼ੈੱਲ ਡਵੀਜ਼ਨ ਦੀ ਟੀਮ ਜੇਤੂ\n","Content":"ਰੌਸ਼ਨ ਖੈੜਾ, ਕਪੂਰਥਲਾ :  ਇੰਜੀਨੀਅਰ ਦਲਜੀਤ ਸਿੰਘ ਬਾਜਵਾ ਜਨਰਲ ਸੈਕਟਰੀ ਤੇ ਵਿਲਾਸ ਮਰਕਲੇ ਫਾਇਨਾਂਸ ਸਕੱਤਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਇੰਸਟੀਚਿਊਟ ਆਰਸੀਐੱਫ ਦੀ ਐਗਜ਼ੈਕਟਿਵ ਬਾਡੀ ਵਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਕਿ੫ਕਟ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ 20-20 ਓਵਰ ਦੀ ਕਿ੫ਕਟ ਸੀਰੀਜ਼ ਦੇ ਫਾਈਨਲ ਮੁਕਾਬਲੇ ਵਿਚ ਸ਼ੈੱਲ ਡਵੀਜ਼ਨ ਦੀ ਟੀਮ ਨੇ ਫਰਨੀਸ਼ਿੰਗ ਡਵੀਜ਼ਨ ਦੀ ਟੀਮ ਨੂੰ ਹਰਾ ਕੇ ਟੂਰਨਾਮੈਂਟ ਦੀ ਟਰਾਫ਼ੀ 'ਤੇ ਆਪਣਾ ਕਰਜ਼ਾ ਕੀਤਾ। ਇਹ ਟੂਰਨਾਮੈਂਟ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਪੱਛਮੀ ਕਾਲੋਨੀ ਵਿਚ ਬਣੇ ਕੌਮੀ ਪੱਧਰ ਦੇ ਕਿ੫ਕਟ ਸਟੇਡੀਅਮ ਵਿਚ ਚੱਲ ਰਿਹਾ ਸੀ, ਜਿਸ ਵਿਚ ਸ਼ੈੱਲ ਡਵੀਜ਼ਨ, ਫਰਨੀਸ਼ਿੰਗ ਡਵੀਜ਼ਨ, ਡਿਜ਼ਾਈਨ ਵਿਭਾਗ ਤੇ ਅਕਾਉਂਟਸ ਵਿਭਾਗ ਆਦਿ ਦੀ","PublishDate":"Tue, 22 Jan 2019 12:22:29 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-shell-division-won-cricket-tounament-8632882.html"},{"Title":"ਜ਼ਮੀਨ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਝਗੜੇ 'ਚ ਚਾਰ ਜ਼ਖ਼ਮੀ","Content":"<p>ਮਹਿੰਦਰ ਸਿੰਘ ਅਰਲੀਭੰਨ, ਕਲਾਨੌਰ</p>\n<p> ਕਸਬਾ ਕਲਾਨੌਰ ਦੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਮੌਜੋਵਾਲ ਵਿਖੇ ਸੋਮਵਾਰ ਦੇਰ ਸਾਮ ਨੂੰ ਜ਼ਮੀਨੀ ਝਗੜੇ ਕਾਰਨ ਹੋਈ ਲੜਾਈ ਵਿੱਚ ਇੱਕ ਅੌਰਤ ਸਮੇਤ ਤਿੰਨ ਫੱਟੜ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੈ। ਕਮਿਊਨਟੀ ਸਿਹਤ ਕੇਂਦਰ ਕਲਾਨੌਰ ਵਿਖੇ ਜ਼ੇਰੇ ਇਲਾਜ ਜਗਦੀਪ ਸਿੰਘ ਵਾਸੀ ਮੌਜੋਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਤਰਲੋਕ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਨਾਲ 30 ਮਈ ਤੋਂ ਜ਼ਮੀਨੀ ਝਗੜਾ ਚੱਲ ਰਿਹਾ ਹੈ। ਜਗਦੀਪ ਸਿੰਘ ਦੱਸਿਆ ਕਿ ਸੋਮਵਾਰ ਨੂੰ ਦੇਰ ਸਾਮ ਜਮੀਨੀ ਝਗੜੇ ਦੇ ਸਬੰਧ ਵਿੱਚ ਉਹ ਗੁਰਦਾਸਪੁਰ ਨੂੰ ਮਿਲ ਕੇ ਜਦੋਂ ਆਪਣੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ ਤਾਂ ਉਹ ਬਾਹਰ ਖੇਤਾਂ ਵਿੱਚ ਆਪਣੇ ਬਣਾਏ ਘਰ ਵਿੱਚ ਗੱਡੀ ਰਾਹੀਂ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ","PublishDate":"Tue, 22 Jan 2019 12:21:28 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-four-injured-in-mutual-quarrel-8632881.html"},{"Title":"ਪੁਲਸਿ ਚੌਕੀ ਨੇੜੇ ਹਥਆਿਰਬੰਦਾਂ ਵੱਲੋਂ ਨੌਜਵਾਨ 'ਤੇ ਹਮਲਾ","Content":" ਹਥਿਆਰਬੰਦ ਇਨੋਵਾ ਦੇ ਸ਼ੀਸ਼ੇ ਤੋੜ ਕੇ ਫਰਾਰ ਹੋ ਗਏ। ਇਸੇ ਦੌਰਾਨ ਪੁੱਛਿਓਂ ਆ ਰਹੇ ਇਕ ਹੋਰ ਨੌਜਵਾਨ ਨੇ ਜ਼ਖਮੀ ਗੋਲੂ ਨੂੰ ਸਵਿਲ ਹਸਪਤਾਲ ਭਰਤੀ ਕਰਵਾਇਆ। ਇਸ ਸਬੰਧੀ ਬੱਸ ਸਟੈਂਡ ਪੁਲਿਸ ਚੌਕੀ ਦੇ ਇੰਚਾਰਜ ਹਰਮੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਹਾ ਕਿ ਜ਼ੇਰੇ ਇਲਾਜ ਗੋਲੂ ਦੇ ਬਆਿਨ ਕਲਮਬੰਦ ਕਰਕੇ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 12:20:19 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-attack-the-youth-by-armed-men-near-the-police-station-8632867.html"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਖੇਡਾਂ (ਲੜਕੇ) ਅੰਡਰ-18 ਹੋਈਆਂ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਖੇਡ ਵਿਭਾਗ ਪੰਜਾਬ ਵਲੋਂ ਰਾਜ ਦੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ ਕਰਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਖੇਡ ਵਿਭਾਗ ਪੰਜਾਬ ਵਲੋਂ ਰਾਜ ਦੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ ਕਰ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਖੇਡ ਵਿਭਾਗ ਪੰਜਾਬ ਵਲੋਂ ਰਾਜ ਦੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ ਕਰ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਖੇਡ ਵਿਭਾਗ ਪੰਜਾਬ ਵਲੋਂ ਰਾਜ ਦੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ ਕਰ\n","PublishDate":"Tue, 22 Jan 2019 12:19:26 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-punjab-state-sports-start-8632880.html"},{"Title":"ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ ਕਿਸਾਨ, ਮਜ਼ਦੂਰ ਵਿਰੋਧੀ : ਮੱਲਾ","Content":"ਭਾਰਤੀ ਇਨਕਲਾਬੀ ਮਾਰਕਸਵਾਦੀ ਪਾਰਟੀ (ਆਰਐ੫ਮਪੀਆਈ) ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਮੁਖਤਾਰ ਸਿੰਘ ਮੱਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਨੂੰੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸਕੱਤਰ ਪ੍ਰਗਟ ਸਿੰਘ ਜਾਮਾਰਾਏ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀਆਂ ਕਿਸਾਨ,","PublishDate":"Tue, 22 Jan 2019 12:18:26 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8632879.html"},{"Title":"ਪਵਨ ਕੁਮਾਰ ਚਹੇੜੂ ਪੁਲਿਸ ਚੌਕੀ ਦੇ ਇੰਚਾਰਜ ਨਿਯੁਕਤ\n","Content":"ਪੱਤਰ ਪ੍ਰੇਰਕ, ਫਗਵਾੜਾ : ਐੱਸਆਈ ਪਵਨ ਕੁਮਾਰ ਜੋ ਕੇ ਸਿਟੀ ਥਾਣਾ ਫਗਵਾੜਾ ਵਿਖੇ ਡਿਊਟੀ ਨਿਭਾ ਰਹੇ ਸਨ, ਨੇ ਅੱਜ ਜਲੰਧਰ-ਫਗਵਾੜਾ ਹਾਈਵੇ 'ਤੇ ਸਥਿਤ ਪੁਲਿਸ ਚੌਕੀ ਚਹੇੜੂ ਦਾ ਬਤੌਰ ਚੌਕੀ ਇੰਚਾਰਜ ਅਹੁਦਾ ਸੰਭਾਲਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕੇ ਚਹੇੜੂ ਚੌਕੀ ਨਾਲ ਲਗਦੇ ਪਿੰਡਾਂ ਤੇ ਪੁਲਿਸ ਦੀ ਤਿੱਖੀ ਨਜ਼ਰ ਰਹੇਗੀ ਤਾਂ ਜੋ ਪਿੰਡਾਂ 'ਚ ਸ਼ਾਂਤਮਈ ਮਾਹੌਲ ਬਣਿਆ ਰਹੇ।¢ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕੇ ਚਹੇੜੂ ਪੁਲਿਸ ਹਮੇਸ਼ਾ ਹੀ ਜਨਤਾ ਦੀ ਸੇਵਾ ਤੇ ਸੁਰੱਖਿਆ ਲਈ ਤੱਤਪਰ ਰਹੇਗੀ ਤੇ ਇਲਾਕੇ ਵਿਚ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਅਪਰਾਧੀ ਨੂੰ ਬਖਸ਼ਿਆ ਨਹੀਂ ਜਾਵੇਗਾ।¢ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕੇ ਪੁਲਿਸ ਨੂੰ ਆਪਣੀ ਡਿਊਟੀ ਨਿਭਾਉਣ 'ਚ ਸਹਿਯੋ","PublishDate":"Tue, 22 Jan 2019 12:18:25 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-pawan-kumar-appointed-as-chownki-incharge-of-chehru-8632878.html"},{"Title":"ਮੰਗ ਵਧਣ ਨਾਲ ਸੋਨਾ ਚਮਕਿਆ, ਚਾਂਦੀ ਸੁਸਤ","Content":"ਸੋਮਵਾਰ ਨੂੰ ਇਸ ਦੀ ਕੀਮਤ 'ਚ 40 ਰੁਪਏ ਦੀ ਤੇਜ਼ੀ ਆਈ ਸੀ। ਵਿਦੇਸ਼ੀ ਬਾਜ਼ਾਰ 'ਚ ਸੋਨਾ ਨਰਮ ਰਿਹਾ। ਨਿਊਯਾਰਕ 'ਚ ਸੋਨਾ 0.13 ਫ਼ੀਸਦੀ ਡਿੱਗ ਕੇ 1278.90 ਡਾਲਰ ਪ੍ਰਤੀ ਅੌਂਸ (28.35 ਗ੍ਰਾਮ) ਰਹਿ ਗਿਆ। ਚਾਂਦੀ ਵੀ 0.46 ਫ਼ੀਸਦੀ ਡਿੱਗ ਕੇ 15.26 ਡਾਲਰ ਪ੍ਰਤੀ ਅੌਂਸ ਰਹਿ ਗਈ। ਅੱਠ ਗ੍ਰਾਮ ਸੋਨੇ ਦੀ ਗਿੰਨੀ ਘਰੇਲੂ ਬਾਜ਼ਾਰ 'ਚ 25,500 ਰੁਪਏ 'ਤੇ ਸਥਿਰ ਰਹੀ।","PublishDate":"Tue, 22 Jan 2019 12:16:30 +00:00","Link":"https://punjabi.jagran.com/business/general-gold-demand-increase-silver-downfall-8632871.html"},{"Title":"ਪਾਂਸ਼ਟਾ 'ਚ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਮੀਂਹ ਨੇ ਜਨਜੀਵਨ ਕੀਤਾ ਪ੍ਰਭਾਵਿਤ\n","Content":"ਗੁਰਪਾਲ ਪਰਹਾਰ, ਪਾਂਸ਼ਟਾ :  ਪਾਂਸ਼ਟਾ ਸਮੇਤ ਆਸ-ਪਾਸ ਇਲਾਕਿਆਂ 'ਚ ਸੋਮਵਾਰ ਬਾਅਦ ਦੁਪਿਹਰ ਸ਼ੁਰੂ ਹੋਈ ਬਾਰਿਸ਼ ਰਾਤ ਭਰ ਅਤੇ ਮੰਗਲਵਾਰ ਦਿਨ ਭਰ ਵੀ ਜਾਰੀ ਰਹੀ, ਜਿਸ ਕਾਰਨ ਆਮ ਜਨਜੀਵਨ 'ਤੇ ਇਸਦਾ ਪ੍ਰਭਾਵ ਸਾਫ਼ ਦਿਖਾਈ ਦਿੱਤਾ ਗਿਆ। ਰੁਰ-ਰੁਕ ਕੇ ਹੋ ਰਹੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਕੰਮਕਾਜ਼ੀ ਵਿਅਕਤੀਆਂ, ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਆਮ ਰਾਹਗੀਰ-ਮੁਸਾਿਫ਼ਰਾਂ ਨੂੰ ਵੀ ਕਾਫ਼ੀ ਪਰੇਸ਼ਾਨੀਆਂ ਪੇਸ਼ ਆਈਆਂ। ਇਸਦੇ ਨਾਲ ਹੀ ਬਾਜ਼ਾਰਾਂ 'ਚ ਵੀ ਚਹਿਲ-ਪਹਿਲ ਘੱਟ ਰਹੀ ਰਹੀ। ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਕ ਆਉਣ ਵਾਲੇ ਦੋ ਦਿਨਾਂ ਦੌਰਾਨ ਮੀਂਹ ਪੈ ਸਕਦਾ ਹੈ ਜਿਸ ਕਾਰਨ ਠੰਢ ਵਧੇਗੀ।","PublishDate":"Tue, 22 Jan 2019 12:14:24 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-rain-affected-daily-life-in-panshta-8632876.html"},{"Title":"ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾ ਕੇ ਦਵਾਈਆਂ ਵੰਡੀਆਂ  ਮੁਫਤ","Content":"ਬਹਾਦਰ ਬਾਬਾ ਬਿੱਧੀ ਚੰਦ ਸਾਹਿਬ ਜੀ ਦੇ ਗਿਆਰ੍ਹਵੇਂ ਜਾਨਸ਼ੀਨ ਮਹਾਂਪੁਰਖ ਸੰਤ ਦਯਾ ਸਿੰਘ ਜੀ ਸੁਰਸਿੰਘ ਵਾਲਿਆਂ ਦੀ ਪੰਜਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਛਾਉਣੀ ਸਾਹਿਬ ਵਿਖੇ ਸੰਤ ਅਵਤਾਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਦੇ ਮਾਹਿਰ ਡਾ.","PublishDate":"Tue, 22 Jan 2019 12:13:22 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-medical-camp-news-8632875.html"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"}]