[{"Title":"ਨਰੈਣਸਰ ਮੁਹਾਲੀ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ 7 ਜਨਵਰੀ ਨੂੰ","Content":"ਸੱਚਖੰਡ ਵਾਸੀ ਸੰਤ ਬਾਬਾ ਨਰੈਣ ਸਿੰਘ ਜੀ ਮੌਨੀ ਤਪਾ ਦਰਾਜ਼ ਮੁਹਾਲੀ ਵਾਲਿਆਂ ਦੀ ਨਿੱਘੀ ਤੇ ਮਿੱਠੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 7 ਜਨਵਰੀ ਨੂੰ ਗੁਰਦੁਆਰਾ ਸੰਤ ਆਸ਼ਰਮ ਨਰੈਣਸਰ ਮੁਹਾਲੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ ਛਾਇਆ ਅਤੇ ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਬਾਬਾ ਰਣਜੀਤ ਸਿੰਘ ਤਪਾ ਦਰਾਜ਼ ਮੁਹਾਲੀ ਵਾਲਿਆਂ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ । ਇਸ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਭਾਈ ਨਿਰਭੈ ਸਿੰਘ ਖ਼ਾਲਸਾ ਨੇ ਦੱਸਿਆ ਕਿ 7 ਜਨਵਰੀ ਨੂੰ ਸਵੇਰੇ 9 ਵਜੇ ਅੰਮਿ੍ਤ ਸੰਚਾਰ ਹੋਵੇਗਾ ਅਤੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਉਣ ਉਪਰੰਤ ਧ","PublishDate":"Sun, 02 Jan 2022 10:35:46 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-gurmat-samagam-at-narainsar-mohali-on-7th-january-9007934.html"},{"Title":"ਵੱਖ ਵੱਖ ਥਾਵਾਂ ਤੋਂ 240 ਲੀਟਰ ਲਾਹਣ ਬਰਾਮਦ, 2 ਵਿਅਕਤੀ ਕਾਬੂ","Content":": ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ 240 ਲੀਟਰ ਲਾਹਣ ਬਰਮਾਦ ਕਰਦਿਆਂ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪਹਿਲੇ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਬਰੀਵਾਲਾ ਦੇ ਹੌਲਦਾਰ ਸ਼ਮਿੰਦਰ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਗਸ਼ਤ ਦੌਰਾਨ ਬਾਜ਼ਾ","PublishDate":"Sun, 02 Jan 2022 10:35:45 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-240-liters-of-liquor-recovered-from-different-places-2-persons-arrested-9007932.html"},{"Title":"'ਆਪ' ਬਦਲਾਵ ਕਰਨ ਲਈ ਚੋਣ ਮੈਦਾਨ 'ਚ ਉੱਤਰੀ : ਆਗੂ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲੋਕਾਂ ਦੀ ਹਮਾਇਤ 'ਚ ਰਾਜਨੀਤੀ ਦੇ ਮੈਦਾਨ' ਚ ਉੱਤਰੀ ਪਾਰਟੀ ਹੈ। ਇਨਾਂ੍ਹ ਗੱਲਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦੇ ਹੋਏ ਪਾਰਟੀ ਦਫ਼ਤਰ ਗੜ੍ਹਦੀਵਾਲਾ ਵਿਖੇ ਵਾਈਸ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਗੜ੍ਹਦੀਵਾਲਾ ਤੇ ਸੀਨੀਅਰ ਆਗੂ ਗੁਰਮੇਲ ਸਿੰਘ ਬਾਹਲਾ ਨੇ ਕਿਹਾ ਕਿ ਬਾਕੀ ਪਾਰਟੀਆਂ ਸਿਰਫ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਚੋਣਾਂ ਲੜਦਿਆਂ ਹਨ ਪਰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅੰਦੋਲਨ ਵਿੱਚੋ ਪੈਦਾ ਹੋਈ","PublishDate":"Sun, 02 Jan 2022 10:35:45 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-northern-party-in-the-fray-for-aap-change-leader-9007933.html"},{"Title":"ਮੰਨੀਆਂ ਮੰਗਾਂ ਲਾਗੂ ਕਰਾਉਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਵੱਲੋਂ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ  ਦੇ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗ ਦਾ ਸਮਾਂ ਦੇ ਕੇ ਵਾਰ ਵਾਰ ਅੱਗੇ ਪਾਉਣ 'ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਤੀ ਕਿਸਾਨਾਂ ਦਾ ਗੁੱਸਾ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। 20 ਦਸੰਬਰ ਤੋਂ ਪੰਜਾਬ ਸਰਕ","PublishDate":"Sun, 02 Jan 2022 10:35:44 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-farmers-chanted-slogans-against-the-chief-minister-for-enforcing-the-agreed-demands-9007931.html"},{"Title":"ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ 'ਤੇ 18 ਬਜ਼ੁਰਗਾਂ ਦਾ ਸਨਮਾਨ","Content":"ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਕੌਂਸਲ (ਹੋਮ) ਵੱਲੋਂ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਸਮਾਰੋਹ ਦਾ ਆਯੋਜਨ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਹੋਮ 'ਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮ ਜਿੰਦਲ ਚੇਅਰਮੈਨ ਨੈਨਸੀ ਗਰੁੱਪ ਆਫ ਕਾਲਜ਼ਿਜ਼ ਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਸਤਪਾਲ ਗਰਗ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸਮਾਗਮ ਦੌਰਾਨ ਕੇਵਲ ਕ੍ਰਿਸ਼ਨ, ਰਾਮ ਗੋਪਾਲ ਗਰਗ, ਸੀਤਾ ਰਾਮ, ਸ਼ਿਵ ਕੁਮਾਰ, ਸੁਖਦੇਵ ਰਾਮ, ਪਵਨ ਬਾਂਸਲ, ਰਾਜਿੰਦਰ ਪ੍ਰਸ਼ਾਦ, ਅਮਿ੍ਤ ਲਾਲ, ਸੀਤਾ ਰਾਮ ਗੁਪਤਾ, ਜਰਨੈਲ ਸਿੰਘ ਚੀਮਾ ਸਣਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਕੌਂਸਲ (ਹੋਮ) ਵੱਲੋਂ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਸਮਾਰੋਹ ਦਾ ਆਯੋਜਨ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਹੋਮ 'ਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼","PublishDate":"Sun, 02 Jan 2022 10:34:42 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-honour-honour-news-honour-honour-news-9007930.html"},{"Title":"ਸ਼ਹੀਦ ਕੈਪਟਨ ਫਤਿਹ ਸਿੰਘ ਦੀ ਬਰਸੀ 'ਤੇ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਇਸ ਦਿਨ ਨੂੰ ਕਦੇ ਨਹੀਂ ਭੁੱਲ ਸਕਦੇ, ਜਿਸ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਜੀ ਉਨ੍ਹਾਂ ਨੂੰ ਸਦੀਵੀਂ ਵਿਛੋੜਾ ਦੇ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਅਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਣੇ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਖੰਡਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਲਈ ਤੱਤਪਰ ਰਹਿਣ।","PublishDate":"Sun, 02 Jan 2022 10:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-tribute-paid-by-the-family-on-the-anniversary-of-martyr-captain-fateh-singh-9007929.html"},{"Title":"ਨੰਦਾਚੌਰ ਵਿਖੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਅਤੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਮਰਪਿਤ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਪਿੰਡ ਨੰਦਚੌਰ ਵਿਖੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਤੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਨੰਦਾਚੌਰ ਵੱਲੋਂ ਐੱਨਆਰਆਈ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਖੂਨ ਦਾਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਹ ਖੂਨਦਾਨ ਕੈਂਪ ਅਸ਼ਮੀਤ ਪਾਬਲਾ, ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਧਾਮੀ, ਤਜਿੰਦਰ ਕਾਕੂ, ਮਨਜੀਤ ਤੇ ਇੰਦ","PublishDate":"Sun, 02 Jan 2022 10:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-bloody-camp-dedicated-to-peasant-struggle-and-martyrs-at-nandachaur-9007928.html"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ਦਾ ਰਾਮਬਾਗ ਬਿਰਧ ਆਸ਼ਰਮ ਬਣੇਗਾ ਵਿਸ਼ਾਲ","Content":"ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਰਾਮਬਾਗ ਬਿਰਧ ਆਸ਼ਰਮ ਦੀ ਗੱਲ ਕੀਤੀ ਜਾਵੇ ਤਾਂ ਸਹੂਲਤਾਂ ਪੱਖੋਂ ਇਹ ਆਸ਼ਰਮ ਸੂਬੇ ਭਰ 'ਚ ਵੱਖਰੀ ਮਿਸਾਲ ਕਾਇਮ ਕਰਦਾ ਹੈ। ਇਸ ਆਸ਼ਰਮ ਅੰਦਰ ਹੁਣ ਤੱਕ 24 ਫਲੈਟ ਬਣੇ ਹੋਏ ਹਨ। ਹਰ ਫਲੈਟ ਅੰਦਰ ਵੱਖ ਤੋਂ ਕਿਚਨ ਤੇ ਬਾਥਰੂਮ ਦੀ ਸੁਵਿਧਾ ਹੈ। ਜਿਨ੍ਹਾਂ 'ਚੋਂ 20 ਫਲੈਟ ਭਰ ਚੁੱਕੇ ਹਨ ਅਤੇ ਮਹਿਜ ਚਾਰ ਹੀ ਖਾਲੀ ਬਚੇ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 10:32:35 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rambagh-old-age-ashram-in-ferozepur-to-be-built-at-a-cost-of-rs-50-lakh-9007927.html"},{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਾਮਾਂ ਦਾ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਧਰਨਾ ਸ਼ੁਰੂ, ਦਿੱਲੀ-ਅੰਮ੍ਰਿਤਸਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਕੀਤਾ ਜਾਮ","Content":"ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਜਾਮ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸ ਦੌਰਾਨ ਹਾਈਵੇ ਤੋਂ ਜਾਣ ਵਾਲੇ ਰਾਹੀਗੀਰਾਂ ਨੂੰ ਭਾਰੀ ਦਿੱਕਤ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ। ਉਦਯੋਗ ਮੰਤਰੀ ਗੁਰਕੀਤ ਕੋਟਲੀ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰ","PublishDate":"Sun, 02 Jan 2022 10:31:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-indefinite-strike-of-contract-employees-delhi-amritsar-national-highway-blocked-9007917.html"},{"Title":"15 ਤੋਂ 18 ਸਾਲ ਉਮਰ ਵਰਗ ਲਈ ਟੀਕਾਕਰਨ ਅੱਜ ਤੋਂ-ਡਾ. ਕੁਲਵਿੰਦਰ ਮਾਨ","Content":"ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ 15 ਤੋਂ 18 ਸਾਲ ਦੀ ਉਮਰ ਵਰਗ ਦੇ ਬੱਚਿਆਂ ਲਈ ਕੋਰੋਨਾ ਟੀਕਾਕਰਨ 3 ਜਨਵਰੀ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਲੈਫ. ਜਨਰਲ ਬਿਕਰਮ ਸਿੰਘ ਸਬ ਡਵੀਜ਼ਨਲ ਹਸਪਤਾਲ ਬਲਾਚੌਰ ਦੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਡਾ. ਕੁਲਵਿੰਦਰ ਮਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪੂਰੇ ਭਾਰਤ ਵਿਚ 15 ਤੋਂ 18 ਸਾਲ ਤੱਕ ਦੇ ਬੱਚਿਆਂ ਲਈ 3","PublishDate":"Sun, 02 Jan 2022 10:30:31 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-vaccination-for-15-to-18-year-olds-from-todaydr-kulwinder-mann-9007925.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]