[{"Title":"ਬਾਬਾ ਬੁੱਢਾ ਜੀ ਦਾ ਜਨਮ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਹਰਗੋਬਿੰਦ ਪਬਲਿਕ ਸਕੂਲ ਕਾਂਗੜ ਵਿਚ ਬਾਬਾ ਬੁੱਢਾ ਜੀ ਦਾ ਜਨਮ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਸੋਨੂੰ ਕੁਮਾਰ ਕਾਂਗੜ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬਾਬਾ ਬੁੱਢਾ ਜੀ ਜੀਵਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਕਿਹਾ ਕਿ ਇਸ ਤਰਾਂ੍ਹ ਦੀਆਂ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤਾਂ ਤੋਂ ਸਾਨੂੰ ਪੇ੍ਰਰਨਾ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਮੌਕੇ ਧਾਰਮਿਕ ਵਿਸ਼ੇ ਦੇ ਅਧਿਆਪਕਾ ਪਲਵਿੰਦਰ ਕੌਰ ਜਲਾਲ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਬਾਬਾ ਬੁੱਢਾ ਜੀ ਦੇ ਜੀਵਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਕਾਲ ਬਾਰੇ ਵੀ ਦੱਸਿਆ।","PublishDate":"Mon, 23 Oct 2023 11:46:04 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-religious-punjabijagran-9293452.html"},{"Title":"ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਕਿਸਾਨਾਂ ਨੂੰ ਕੀਤਾ ਜਾਗਰੁਕ","Content":"ਪਰਾਲੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਸਬੰਧੀ ਪਿੰਡ ਚੱਕ ਢਾਬ ਖੁਸ਼ਹਾਲ ਜੋਇਆ ਅਤੇ ਢਾਬ ਖੁਸ਼ਹਾਲ ਜੋਇਆ ਵਿਖੇ ਪਰਵਸ਼ ਕੁਮਾਰ ਵੱਲੋਂ ਕੈਂਪ ਲਗਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਨਾ ਸਾੜਨ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ","PublishDate":"Mon, 23 Oct 2023 11:46:03 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-farmers-were-made-aware-about-not-burning-stubble-9293451.html"},{"Title":"ਨਸ਼ੇ ਦੇ ਖਾਤਮੇ ਲਈ ਨੌਜਵਾਨ ਵਰਗ ਦਾ ਸਹਿਯੋਗ ਜ਼ਰੂਰੀ : ਡੀਐੱਸਪੀ","Content":"ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਅਤੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਨਸ਼ੇ ਦੇ ਮੁਕੰਮਲ ਖਾਤਮੇ ਵਿੱਚ ਸਹਿਯੋਗ ਲੈਣ ਦੀ ਮਨਸ਼ਾ ਨਾਲ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸਥਾਨਕ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਾਲਜ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਨਸ਼ਾ ਵਿਰੋਧੀ ਸੈਮੀਨਾਰ ਦੌਰਾਨ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਪੁੱਜੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਮਹਿੰਦੀਰੱਤਾ ਨੇ ਨਸ਼ਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ, ਲੱਤ ਲੱਗਣ, ਬਚਾਅ, ਇਲਾਜ ਸਮੇਤ ਪੁਰਾਤਨ ਅਤੇ ਵਰਤਮਾਨ ਹਲਾਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਦਿਆਂ ਆਖਿਆ ਕਿ ਤੰਦਰੁਸਤ ਸਮਾਜ ਅਤੇ ਸਿਹਤਮੰਦ ਪੰਜਾਬ ਦੀ ਸਿਰਜਣਾ ਲਈ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਸਤੇ ਨੌਜਵਾਨ ਵਰਗ ਨੂੰ ਹਰ ਵੇਲੇ ਤਿਆਰ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। \n","PublishDate":"Mon, 23 Oct 2023 11:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-for-the-complete-eradication-of-drug-addiction-the-support-of-the-youth-namely-the-students-is-essential-dsp-9293450.html"},{"Title":"ਸਰਕਾਰੀ ਦਫ਼ਤਰਾਂ 'ਚ ਰੱਖੇ ਜਾਣਗੇ ਕਿਊਆਰ ਕੋਡ","Content":"ਫਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹੇ ਦੀ ਸਰਕਾਰੀ ਗਊਸ਼ਾਲਾ (ਕੈਟਲ ਪੌਂਡ) ਬੇਸਹਾਰਾ ਗਊਆਂ ਦੀ ਸੰਭਾਲ ਲਈ ਸ਼ਲਾਘਾਯੋਗ ਉਪਰਾਲੇ ਕਰ ਰਿਹਾ ਹੈ। ਇੱਥੇ ਗਊਆਂ ਦੀ ਹੋਰ ਬਿਹਤਰ ਸੰਭਾਲ ਹੋ ਸਕੇ ਅਤੇ ਹੋਰ","PublishDate":"Mon, 23 Oct 2023 11:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-qr-codes-will-be-kept-in-government-offices-to-donate-to-the-cowshed-9293449.html"},{"Title":"ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਦੁਸਹਿਰੇ ਦਾ ਤਿਓਹਾਰ","Content":"ਸੇਂਟ ਕਾਰਮਲ ਸਕੂਲ ਵੱਲੋਂ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਬਹੁਤ ਸ਼ਰਧਾ ਭਾਵਨਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਦੁਸਹਿਰੇ ਨੂੰ ਮਨਾਉਣ ਸੰਬੰਧੀ ਵਿਸ਼ੇਸ਼ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਸਕੂਲ ਦੇ ਕਾਰਜਕਾਰੀ ਪਿੰ੍ਸੀਪਲ ਪੂਜਾ ਜੈਨ ਵੱਲੋਂ ਦੁਸਹਿਰੇ ਦੇ ਤਿਉਹਾਰ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 23 Oct 2023 11:44:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-celebrate-the-dusehra-festival-9293448.html"},{"Title":"ਰੋਜ਼ ਬਡਜ਼ ਸਕੂਲ 'ਚ ਮਨਾਈ ਦੁਰਗਾ-ਅਸ਼ਟਮੀ","Content":"ਤਿਉਹਾਰਾਂ ਦੀ ਭਾਵਨਾ ਨੂੰ ਕਾਇਮ ਰੱਖਦੇ ਹੋਏ ਰੋਜ਼ ਬਡਜ਼ ਪਬਲਿਕ ਸਕੂਲ ਵਿਚ ਪਿੰ੍ਸੀਪਲ ਹਰਪ੍ਰਰੀਤ ਕੌਰ, ਪ੍ਰਧਾਨ ਦਵਿੰਦਰ ਕੌਰ, ਡਾਇਰੈਕਟਰ ਐਡਵੋਕੇਟ ਨਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦੁਰਗਾ ਅਸ਼ਟਮੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਉਣ ਲਈ  ਇਕ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 23 Oct 2023 11:44:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293447.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ 11 ਥਾਵਾਂ 'ਤੇ ਸਾੜੇ ਜਾਣਗੇ ਰਾਵਣ, ਮੇਘਨਾਥ ਤੇ ਕੁੰਭਕਰਨ ਦੇ ਪੁਤਲੇ","Content":"ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕਈ ਥਾਵਾਂ 'ਤੇ ਦੁਸਹਿਰੇ 'ਤੇ ਰਾਵਣ ਦਹਿਨ ਹੋਵੇਗਾ। ਇਸ ਦੌਰਾਨ ਮੇਲੇ ਵੀ ਲਗਾਏ ਜਾਣਗੇ। ਗੁਰਦਾਸਪੁਰ 'ਚ ਬਟਾਲਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਪੁੱਡਾ ਗਰਾਊਂਡ 'ਚ ਦੁਸਹਿਰਾ ਮੇਲਾ ਕਮੇਟੀ ਵੱਲੋਂ ਮੇਲਾ ਲਗਾਇਆ ਜਾਵੇਗਾ ਜਿਸ 'ਚ ਵਿਧਾਇਕ ਬਰਿੰਦਰਮੀਤ ਸਿੰਘ ਪਾਹੜਾ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪਹੁੰਚਣਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਗੁਰਦਾਸਪੁਰ ਦੁਸਹਿਰਾ ਮੇਲਾ ਕਮੇਟੀ ਵੱਲੋਂ ਦੂਜਾ ਵੱਡਾ ਸਮਾਗਮ ਜੀਐੱਨਡੀਯੂ ਕੈਂਪਸ ਦੇ ਸਾਹਮਣੇ ਸਥਿਤ ਪਾਰਕ ਵਿੱਚ ਕ","PublishDate":"Mon, 23 Oct 2023 11:42:58 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-effigies-of-ravana-meghnath-and-kumbhakaran-will-be-burnt-at-11-places-in-the-district-9293445.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਲਾਈਵ ਵੀਡੀਓ ਕਾਨਫਰੰਸ ਨੂੰ ਲੈ ਕੇ ਕੈਨੇਡਾ 'ਚ ਉਤਸ਼ਾਹ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ 28 ਅਕਤੂਬਰ ਨੂੰ ਟੋਰਾਂਟੋ (ਕੈਨੇਡਾ) ਵਿਚ ਹੋਣ ਵਾਲੀ ਲਾਈਵ ਵੀਡੀਓ ਕਾਨਫਰੰਸ ਨੂੰ ਲੈ ਕੇ ਕੈਨੇਡਾ ਅਕਾਲੀ ਆਗੂਆਂ ਅਤੇ ਸਮੱਰਥਕਾਂ ਵਿਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪਾਇਆ ਜਾਂ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪ੍ਰਮਾਤਮਾ ਸਿੰਘ ਸਿੱਧੂ ਹਮੀਰਗੜ੍ਹ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਵਿੰਗ ਟੀਸਟ ਕੈਨੇਡਾ ਅਤੇ ਗੁਰਦਿੱਤ ਸਿੰਘ ਿਢੱਲੋਂ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਕੈਨੇਡਾ ਨੇ ਕੀਤਾ।","PublishDate":"Mon, 23 Oct 2023 11:42:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-akalidal-politicalnews-9293446.html"},{"Title":"ਆਪ ਵੱਲੋਂ ਵਿਭੂਤੀ ਸ਼ਰਮਾ ਨੂੰ ਪਠਾਨਕੋਟ ਤੇ ਅਮਿਤ ਮੰਟੂ ਨੂੰ ਸੁਜਾਨਪੁਰ ਦਾ ਹਲਕਾ ਇੰਚਾਰਜ ਕੀਤਾ ਨਿਯੁਕਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੇ ਵਿਭੂਤੀ ਸ਼ਰਮਾ ਨੂੰ ਪਠਾਨਕੋਟ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਇੰਚਾਰਜ ਅਤੇ ਅਮਿਤ ਸਿੰਘ ਮੰਟੂ ਨੂੰ ਸੁਜਾਨਪੁਰ ਹਲਕਾ ਇੰਚਾਰਜ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਪਾਰਟੀ ਨੇ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਹਲਕਾ ਇੰਚਾਰਜਾਂ ਦੀ ਨਿਯੁਕਤੀ ਕਰਕੇ ਉਨਾਂ੍ਹ ਨੂੰ ਕਈ ਸ਼ਕਤੀਆਂ ਸੌਂਪੀਆਂ ਹਨ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਹਨ ਕਿ ਹਲਕਾ ਇੰਚਾਰਜਾਂ ਦੇ ਕੰਮ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਕੀਤੇ ਜਾਣ।\n","PublishDate":"Mon, 23 Oct 2023 11:40:56 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-inchargeinchargeincharge-incharge-incharge-9293444.html"},{"Title":"ਹਰ ਖੇਤਰ 'ਚ ਮੋਹਰੀ ਹਨ ਧੀਆਂ : ਸੋਹਲ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਇਸਤਰੀ ਵਿੰਗ ਦੀ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਤੇ ਸਮਾਜ ਸੇਵਿਕਾ ਜਸਵਿੰਦਰ ਕੌਰ ਸੋਹਲ ਵਲੋਂ ਪੀਸੀਐੱਸ ਜੁਡੀਸ਼ਰੀ ਦੇ ਟੈਸਟ 'ਚੋਂ 16ਵਾਂ ਰੈਂਕ ਪ੍ਰਰਾਪਤ ਕਰ ਕੇ ਜੱਜ ਬਣਨ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ ਕਰਨ ਵਾਲੀ ਅਮਾਨਤਬੀਰ ਕੌਰ ਿਢੱਲੋਂ ਪੁੱਤਰੀ ਡੀਐੱਸਪੀ ਹਰਿੰੰਦਰਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 23 Oct 2023 11:40:55 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293443.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]