[{"Title":"ICC World Cup : ਫਾਈਨਲ ਤੋਂ ਪਹਿਲਾਂ ਵਾਨਖੇੜੇ ’ਚ ਹੋਵੇਗੀ ਅਗਨੀ ਪ੍ਰੀਖਿਆ, ਬੁੱਧਵਾਰ ਨੂੰ ਭਾਰਤ ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਾਲੇ ਖੇਡਿਆ ਜਾਵੇਗਾ ਸੈਮੀਫਾਈਨਲ","Content":"ਲਗਾਤਾਰ ਨੌਂ ਮੁਕਾਬਲੇ ਜਿੱਤ ਕੇ ਸੈਮੀਫਾਈਨਲ ’ਚ ਪੁੱਜੀ ਭਾਰਤੀ ਟੀਮ ਦਾ ਸਾਹਮਣਾ ਹੁਣ ਨਿਊਜ਼ੀਲੈਂਡ ਨਾਲ ਹੋਵੇਗਾ। ਚਾਹੇ ਗਰੁੱਪ ਗੇੜ ਵਿਚ ਭਾਰਤ ਨੇ ਕੀਵੀ ਟੀਮ ਨੂੰ ਮਾਤ ਦਿੱਤੀ ਹੋਵੇ ਪਰ ਨਾਕਆਊਟ ਵਿਚ ਪਿਛਲਾ ਪ੍ਰਦਰਸ਼ਨ ਮਾਅਨੇ ਨਹੀਂ ਰੱਖਦਾ। ","PublishDate":"Tue, 14 Nov 2023 14:58:56 +00:00","Link":"https://www.punjabijagran.com/cricket/general-icc-world-cup-the-semi-final-between-india-and-new-zealand-will-be-held-on-wednesday-in-wankhede-before-the-final-9301817.html"},{"Title":"ਸੱਤਵੇਂ ਦਿਨ ਵੀ ਕਲਮ ਛੋੜ ਹੜਤਾਲ 'ਤੇ ਰਹੇ ਮੁਲਾਜ਼ਮ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟੀਰੀਅਲ ਸਰਵਸਿਜ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਬਾਡੀ ਵੱਲੋਂ ਸਰਕਾਰੀ ਮੁਲਾਜਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਕਲਮਛੋੜ ਹੜਤਾਲ ਕੀਤੀ ਗਈ। ਇਨਾਂ੍ਹ ਮੰਗਾਂ ਵਿਚ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕਰਨਾ, ਬਕਾਇਆ ਡੀਏ ਦੀਆਂ ਕਿਸ਼ਤਾਂ, 15 ਜਨਵਰੀ 2015 ਦਾ ਪੱਤਰ ਰੱਦ ਕਰਕੇ ਪੋ੍ਬੇਸ਼ਨ ਪੀਰੀਅਡ ਦੌਰਾਨ ਪੂਰੀ ਤਨਖਾਹ ਅਤੇ ਭੱਤਿਆਂ ਦੀ ਅਦਾਇਗੀ ਕਰਨਾ, 17 ਜੁਲਾਈ 2020 ਨੂੰ ਜਾਰੀ ਪੱਤਰ ਦੇ ਅਨੁਸਾਰ ਕੇਂਦਰੀ ਪੈਟਰਨ 'ਤੇ ਨਵੀਂ ਭਰਤੀ ਕਰਨ ਦਾ ਪੱਤਰ ਰੱਦ ਕਰਨਾ ਅਤੇ 4-9-14 ਏਸੀਪੀ ਸਕੀਮ ਬਹਾਲ ਕਰਨਾ ਆਦਿ ਮੰਗਾ ਸ਼ਾਮਲ ਸਨ।","PublishDate":"Tue, 14 Nov 2023 14:53:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301816.html"},{"Title":"Big News : ਸਮਾਣਾ 'ਚ ਪ੍ਰਿੰਸੀਪਲ ਨੇ ਸਕੂਲ 'ਚ ਫਾਹਾ ਲੈ ਕੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ, ਕੁਝ ਦਿਨਾਂ ਸੀ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ","Content":"ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਦੋਦੜਾ ਵਿਖੇ ਮਾਨਸਿਕ ਤੌਰ ’ਤੇ ਪਰੇਸ਼ਾਨ ਸਕੂਲ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਵੱਲੋਂ ਸਕੂਲ 'ਚ ਹੀ ਫਾਹਾ ਲੈ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਦਾ ਸਮਾਚਾਰ ਹੈ। ਸੂਚਨਾ ਮਿਲਣ ’ਤੇ ਸਦਰ ਥਾਣਾ ਮੁੱਖੀ ਰੌਨੀ ਸਿੰਘ ਅਤੇ ਮਵੀ ਪੁਲਿਸ ਚੌਂਕੀ ਇੰਚਾਰਜ ਹਰਦੀਪ ਸਿੰਘ ਨੇ ਘਟਨਾ ਸਥਾਨ ’ਤੇ ਪਹੁੰਚ ਕੇ ਸਥਿਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਤੇ ਲਾਸ਼ ਨੂੰ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਸਮਾਣਾ ਲਿਆਂਦਾ।","PublishDate":"Tue, 14 Nov 2023 14:53:01 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-big-news-the-principal-committed-suicide-by-hanging-himself-in-the-school-the-deceased-was-mentally-disturbed-9301809.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨਜ਼ ਜੱਜ ਨੇ ਸਬ ਜੇਲ੍ਹ ਪੱਟੀ ਦਾ ਕੀਤਾ ਅਚਨਚੇਤ ਦੌਰਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਤੇ ਸੈਸ਼ਨਜ਼ ਜੱਜ ਕਮ ਚੇਅਰਪਰਸਨ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਵੱਲੋਂ ਚੀਫ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜੀਸਟੇ੍ਟ ਕਮ ਸਕੱਤਰ ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਪ੍ਰਤਿਮਾ ਅਰੋੜਾ ਤੇ ਚੀਫ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜੀਸਟੇ੍ਟ ਸ਼ਿਲਪਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਬ ਜੇਲ੍ਹ ਪੱਟੀ ਵਿਖੇ ਅਚਨਚੇਤ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਜਤਿੰਦਰਪਾਲ ਸਿੰਘ ਸੁਪਰਡੰਟ ਸਬ ਜੇਲ੍ਹ ਪੱਟੀ ਤੇ ਉੱਥੋਂ ਦਾ ਸਟਾਫ ਹਾਜ਼ਰ ਸਨ। ਜੱਜ ਨੇ ਇਸ ਮੌਕੇ ਬੰਦ ਹਵਾਲਾਤੀ ਅਤੇ ਕੈਦੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਸੁਣਿਆ ਅਤੇ ਮੌਕੇ 'ਤੇ ਹੀ ਜੇਲ੍ਹ ਦੇ ਸੁਪਰਡੈਂਟ ਨੂੰ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮਸ਼ਕਲਾਂ ਹੱਲ ਕਰਨ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ।","PublishDate":"Tue, 14 Nov 2023 14:52:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9301815.html"},{"Title":"ਦਾਣਾ ਬਣਾਉਣ ਲਈ ਰੱਖੇ ਥਰਮੋਕੋਲ 'ਚ ਲੱਗੀ ਅੱਗ","Content":"ਬਟਾਲਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਗੁਪਤਾ ਕਾਲੋਨੀ 'ਚ ਦਾਣਾ ਬਣਾਉਣ ਲਈ ਖਾਲੀ ਪਲਾਟ 'ਚ ਰੱਖੇ ਥਰਮਾਕੋਲ ਨੂੰ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦਾ ਥਰਮਾਕੋਲ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ। ਅੱਗ ਲੱਗਣ ਦੀ ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਅੰਮਿ੍ਤਸਰ ਫਾਇਰ ਬਿ੍ਗੇਡ ਟਾਊਨ ਹਾਲ ਤੋਂ ਇਕ, ਸਿਵਲ ਲਾਈਨ ਤੇ ਸੇਵਾ ਸੰਮਤੀ ਅੰਮਿ੍ਤਸਰ ਦੀਆਂ ਤਿੰਨ ਗੱਡੀਆਂ ਨੇ ਅੱਧੇ ਘੰਟੇ 'ਚ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ। \n","PublishDate":"Tue, 14 Nov 2023 14:46:55 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-thorocol-factory-in-fire-9301814.html"},{"Title":"Stubble Burning: ਪੰਜਾਬ 'ਚ 1,700 ਤੋਂ ਵੱਧ ਖੇਤਾਂ ਵਿੱਚ ਅੱਗ ਲੱਗਣ ਦਾ ਰਿਕਾਰਡ, ਹਰਿਆਣਾ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ 'ਚ ਹਵਾ 'ਬਹੁਤ ਖਰਾਬ'","Content":"ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਧੂੰਏਂ ਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ ਜੂਝਣਾ ਜਾਰੀ ਹੈ, ਪੰਜਾਬ ਵਿੱਚ ਮੰਗਲਵਾਰ ਨੂੰ 1,776 ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿਸ ਨਾਲ ਖੇਤਾਂ ਵਿੱਚ ਅੱਗ ਲੱਗਣ ਦੀ ਕੁੱਲ ਗਿਣਤੀ 28,117 ਹੋ ਗਈ ਹੈ। ","PublishDate":"Tue, 14 Nov 2023 14:46:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-stubble-burning-punjab-records-over-1700-farm-fires-aqi-drops-very-bad-in-parts-of-haryana-9301813.html"},{"Title":"ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਮੰਡ ਨੇ ਦਿੱਤਾ ਕੌਮ ਦੇ ਨਾਂ ਸੰਦੇਸ਼, ਕਿਹਾ- ਹਿਰਦਿਆਂ ’ਚ ਜਗਾਈਏ ਗਿਆਨ, ਭੈਅ ਅਤੇ ਪ੍ਰੇਮ ਦੇ ਦੀਵੇ","Content":"ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮੌਕੇ ਪੰਥ ਦੇ ਨਾਂ ਜਾਰੀ ਸੰਦੇਸ਼ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਤਿਹਾਸਕ ਦਿਹਾੜੇ ਅਤੇ ਤਿਉਹਾਰ ਸਮੇਂ ਅਨੁਸਾਰ ਆਉਂਦੇ ਰਹਿੰਦੇ ਹਨ ਪਰ ਇਨ੍ਹਾਂ ਵਿਚਲਾ ਸੁਨੇਹਾ ਹਰ ਸਾਲ ਗੁਆਚਦਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Tue, 14 Nov 2023 14:36:13 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-mutwazi-jathedar-mand-gave-a-message-to-the-nation-said-let-s-light-the-lamps-of-knowledge-fear-and-love-in-the-hearts-9301812.html"},{"Title":"5994 ਭਰਤੀ ਸਬੰਧੀ ਕੇਸ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ ਹੁਣ 12 ਦਸੰਬਰ ਨੂੰ, ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮਾਮਲੇ ਦੇ ਨਿਬੇੜੇ ਲਈ ਜ਼ੋਰਦਾਰ ਤਰੀਕੇ ਨਾਲ ਚਾਰਾਜ਼ੋਈ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਜ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿੱਚ 5994 ਅਧਿਆਪਕਾਂ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ਜਲਦ ਮੁਕੰਮਲ ਕਰਨ ਲਈ ਕੋਰਟ ਨੂੰ ਮਾਮਲੇ ਦਾ ਜਲਦ ਨਿਬੇੜਾ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ। ","PublishDate":"Tue, 14 Nov 2023 14:31:55 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-next-hearing-of-5994-recruitment-case-is-now-on-12th-december-punjab-government-strongly-urged-for-resolution-of-the-case-9301811.html"},{"Title":"ਖੇਡਾਂ 'ਚ ਅੱਵਲ ਰਹੇ ਐੱਮਐੱਲਡੀ ਦੇ ਖਿਡਾਰੀ","Content":"ਸੀਬੀਐੱਸਈ ਨਾਲ ਸਬੰਧਤ ਸਕੂਲਾਂ ਦੀ ਸੰਸਥਾ ਸਹੋਦਿਆ ਵੈਸਟ ਦੀਆਂ ਖੇਡਾਂ ਦੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲੇ ਹੋਏ, ਜਿਸ 'ਚ ਮਹੰਤ ਲਛਮਣ ਦਾਸ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਤਲਵੰਡੀ ਕਲਾਂ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਐੱਮਐੱਲਡੀ ਸਕੂਲ ਦੀ ਕਬੱਡੀ ਲੜਕੇ ਅੰਡਰ-17 ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਦੂਸਰੇ ਸਥਾਨ ਤੇ ਰਹੀ, ਇਸੇ ਤਰ੍ਹਾਂ ਵਾਲੀਵਾਲ ਅੰਡਰ-14 ਤੇ ਅੰਡਰ-17 ਲੜਕੇ ਦੂਸਰੇ ਸਥਾਨ ਤੇ ਰਹੇ। \nਬਾਕੀ ਖਿਡਾਰੀਆਂ ਨੇ ਵੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਪਿੰ੍ਸੀਪਲ ਬਲਦੇਵ ਬਾਵਾ ਨੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਤੇ ਵਧਾਈ ਦਿੰਦਿਆਂ ਕਿਹਾ ਹਰ ਵਿਦਿਆਰਥੀ ਨੂੰ ਖੇਡਾਂ 'ਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਭਾਗ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ","PublishDate":"Tue, 14 Nov 2023 14:24:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-players-of-mld-were-outstanding-in-the-games-9301810.html"},{"Title":"ਲੱਖਾ 'ਚ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਤੇ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਬਾਬਾ ਵਧਾਵਾ ਸਿੰਘ ਵਿੱਦਿਆ ਕੇਂਦਰ ਪਿੰਡ ਲੱਖਾ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਰਿਤੂ ਕਮਲ ਧਾਲੀਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਕੂਲੀ ਬੱਚਿਆਂ ਵੱਲੋਂ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਤੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।\n ਇਸ ਮੌਕੇ ਮੇਕਿੰਗ ਮੁਕਾਬਲੇ, ਕੈਂਡਲ ਮੇਕਿੰਗ, ਰੰਗੋਲੀ ਡਿਜਾਇਨ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਰੰਗੋਲੀ ਇੰਟਰ ਹਾਊਸ ਮੁਕਾਬਲਾ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਸਕੂਲ ਦੀ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਵੱਲੋਂ ਸਮੂਹ ਸਟਾਫ਼, ਡਰਾਈਵਰਾਂ ਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਇਸ ਸ਼ੁਭ ਮੌਕੇ ਤੋਹਫੇ ਦਿੱਤੇ ਗਏ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਮਠਿਆਈਆਂ ਵੰਡੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਰਿਤੂ ਕਮਲ ਧਾਲੀਵਾਲ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਸ ਪਵਿੱਤਰ ਦਿਹਾੜੇ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਬ","PublishDate":"Tue, 14 Nov 2023 14:20:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bandi-chod-day-and-diwali-celebrated-at-lakha-9301808.html"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"}]