[{"Title":"Corona Night Curfew : ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਵੱਧਦੇ ਸੰਕ੍ਰਮਣ ਕਾਰਨ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ’ਚ ਕੱਲ੍ਹ ਤੋਂ ਨਾਈਟ ਕੋਰੋਨਾ ਕਰਫਿਊ","Content":"ਦੇਸ਼ ’ਚ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਕੋਰੋਨਾ ਵਾਇਰਸ ਸੰਕ੍ਰਮਣ ਦੇ ਵੱਧਦੇ ਮਾਮਲੇ ਦੇਖਦਿਆਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸਰਕਾਰ ਨੇ ਵੀ ਸਤਰਕਤਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਸੀਐੱਮ ਯੋਗੀ ਆਦਿੱਤਿਆਨਾਥ ਦੇ ਨਿਰਦੇਸ਼ ’ਤੇ ਪ੍ਰਦੇਸ਼ ’ਚ 25 ਦਸੰਬਰ ਭਾਵ ਕੱਲ੍ਹ ਤੋਂ ਰਾਤ ਨੂੰ ਨਾਈਟ ਕਰਫਿਊ ਲ","PublishDate":"Fri, 24 Dec 2021 06:04:18 +00:00","Link":"https://www.punjabijagran.com/national/general-night-curfew-night-corona-curfew-in-uttar-pradesh-from-tomorrow-due-to-increasing-corona-virus-infection-9003358.html"},{"Title":"ਪਟਿਆਲਾ ਦੇ ਪਿੰਡ ਬੁੱਢਣਪੁਰ 'ਚ  ਸਵੱਖਤੇ ਅਣਪਛਾਤੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਫੈਲੀ ਸਨਸਨੀ, ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਜੁਟੀ","Content":" ਇਸ ਦੌਰਾਨ ਐਸ.ਪੀ ਸਿਟੀ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮ੍ਰਿਤਕ ਦੇ ਮੂੰਹ ਤੇ ਬਹੁਤ ਸਾਰੇ ਜ਼ਖ਼ਮਾਂ ਦੇ ਨਿਸ਼ਾਨ ਹਨ ਜਿਸ ਕਰਕੇ ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਕਰਨ ਵਿੱਚ ਥੋੜ੍ਹੀ ਪ੍ਰੇਸ਼ਾਨੀ ਆ ਰਹੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 05:56:41 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sensation-spread-after-unidentified-body-was-found-in-budhanpur-village-of-patiala-early-in-the-morning-police-engaged-in-investigation-9003357.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਐੱਸਐੱਸਪੀ ਦਫਤਰਾਂ ਦਾ ਘਿਰਾਓ ਕਰਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ, ਕਿਹਾ - ਕਾਂਗਰਸ ਨੇ ਖੇਡਿਆ ਸਿਆਸੀ ਸਟੰਟ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਰਕਿੰਗ ਕਮੇਟੀ ਮੈਂਬਰ ਯਾਦਵਿਂਦਰ ਸਿਂਘ ਯਾਦੂ ਨੇ ਕਿਹਾ ਕਿ ਮਜੀਠੀਆ ਖਿਲਾਫ ਦਰਜ ਮਾਮਲੇ 'ਚ ਅਕਾਲੀ-ਬਸਪਾ ਗਠਜੋੜ ਪਿਛੇ ਨਹੀਂ ਹਟੇਗਾ। ਅਕਾਲੀ-ਬਸਪਾ ਦਾ ਹਰ ਵਰਕਰ ਮਜੀਠੀਆ ਹੈ। ਕਾਂਗਰਸ ਨੇ ਪੰਜ ਸਾਲਾਂ ਵਿਚ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਹੁ","PublishDate":"Fri, 24 Dec 2021 05:45:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-shiromani-akali-dal-sad-besieges-ssp-s-office-and-shouts-slogans-against-punjab-government-says-congress-played-political-stunt-9003356.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਰੂਪਨਗਰ ਦੀ ਆਧੁਨਿਕ ਲੈਬ ਤੇ ਡਾਇਗਨੋਸਟਿਕ ਸੈਂਟਰ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਪਹੁੰਚੇ ਪੰਜਾਬ ਦੇ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਦਾ ਵਿਰੋਧ","Content":" ਸਿਵਲ ਹਸਪਤਾਲ ਰੂਪਨਗਰ ਵਿਖੇ ਅੱਜ ਪੰਜਾਬ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਆਧੁਨਿਕ ਲੈਬ ਅਤੇ ਆਧੁਨਿਕ ਡਾਇਗਨੌਸਟਿਕ ਸੈਂਟਰ ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਪਹੁੰਚੇ। ਪੰਜਾਬ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਦੇ ਸੁਆਗਤ ਲਈ ਜ਼ਿਲ੍ਹਾ ਨਰਸਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਪੰ","PublishDate":"Fri, 24 Dec 2021 05:40:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-opposition-to-punjab-deputy-chief-minister-op-soni-arrives-to-inaugurate-state-of-the-art-lab-and-diagnostic-center-at-civil-hospital-rupnagar-9003355.html"},{"Title":"Bigg Boss 15 : ਰਾਖੀ ਸਾਵੰਤ ਨੇ ਕਰਵਾਇਆ ਹੈ ਬ੍ਰੈਸਟ ਇੰਪਲਾਂਟ, ਸ਼ਮਿਤਾ ’ਤੇ ਲਾਇਆ ਸਿਲੀਕਾਨ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦਾ ਦੋਸ਼","Content":" ‘ਬਿੱਗ ਬੌਸ 15’ ’ਚ ਜਦੋਂ ਤੋਂ ਰਾਖੀ ਸਾਵੰਤ ਦੀ ਐਂਟਰੀ ਹੋਈ ਹੈ ਘਰ ’ਚ ਹੰਗਾਮਾ ਹੋਰ ਵੱਧ ਗਿਆ ਹੈ। ਹਾਲ ’ਚ ਟਾਸਕ ਦੌਰਾਨ ਰਾਖੀ ਅਤੇ ਸ਼ਮਿਤਾ ਸ਼ੈੱਟੀ ਦੀ ਜੰਮ ਕੇ ਲਡ਼ਾਈ ਹੋਈ। ਗੱਲ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਸ਼ਮਿਤਾ ਨੇ ਰਾਖੀ ਨੂੰ ਧੱਕਾ ਦੇ ਦਿੱਤਾ। ","PublishDate":"Fri, 24 Dec 2021 05:30:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-rakhi-sawant-gets-breast-implants-accuses-shamita-of-harming-silicone-9003353.html"},{"Title":"ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਸੱਟਾਂ ਮਾਰ ਕੇ ਜੰਗਲਾਤ ਮਹਿਕਮੇ ਦੇ ਮੁਲਾਜ਼ਮ ਨੂੰ ਉਤਾਰਿਆ ਮੌਤ ਦੇ ਘਾਟ,ਬੁਟਾਹਰੀ ਇਲਾਕੇ 'ਚੋਂ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਲਾਸ਼","Content":"ਸਵੇਰੇ ਅੱਠ ਵਜੇ ਦੇ ਕਰੀਬ ਜਦ ਕੁਝ ਰਾਹਗੀਰ ਉੱਥੋਂ ਲੰਘੇ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਦੇਖਿਆ ਕਿ ਨਹਿਰ ਤੋਂ ਇੱਕ ਕਿਲੋਮੀਟਰ  ਦੂਰ  ਸਫੈਦਿਆਂ ਦੇ ਖਤਾਨਾਂ ਵਿੱਚ  ਸਿੰਦਰ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਪਈ ਸੀ  । ","PublishDate":"Fri, 24 Dec 2021 05:24:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-forest-department-employee-shot-dead-by-sharp-weapons-body-recovered-from-butahari-area-9003354.html"},{"Title":"ਕਪੂਰਥਲਾ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦਾ ਵੱਡਾ ਬਿਆਨ, ਕਿਹਾ- ਹੋਵੇਗਾ ਕਤਲ ਦਾ ਕੇਸ ਦਰਜ","Content":" ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਕਪੂਰਥਲਾ ਵਿਚ ਕਤਲ ਦਾ ਕੇਸ ਦਰਜ ਕਰਨ ਜਾ ਰਹੇ ਹਾਂ।","PublishDate":"Fri, 24 Dec 2021 05:20:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-channi-big-statement-regarding-kapurthala-case-said-murder-case-will-be-registered-9003352.html"},{"Title":"SSC ਨੇ ਜਾਰੀ ਕੀਤਾ ਸੀਜੀਐੱਲ ਪ੍ਰੀਖਿਆ 2021 ਦਾ ਨੋਟੀਫਿਕੇਸ਼ਨ, ਕੇਂਦਰੀ ਮੰਤਰਾਲਿਆਂ 'ਚ ਹਜ਼ਾਰਾਂ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ","Content":"ਅਪਲਾਈ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਉਮੀਦਵਾਰ ਕਮਿਸ਼ਨ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੇ ਫਿਰ ਪ੍ਰਾਪਤ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਤੇ ਪਾਸਵਰਡ ਜ਼ਰੀਏ ਲੌਗ-ਇਨ ਕਰ ਕੇ ਐਪਲੀਕੇਸ਼ਨ ਸਬਮਿਟ ਕਰ ਸਕਣਗੇ। ਐੱਸਐੱਸਸੀ ਨੇ ਸੀਜੀਐੱਲ ਪ੍ਰੀਖਿਆ 2021 ਲਈ ਅਪਾਲਈ ਕਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 23 ਜਨਵਰੀ 2022 ਨਿਰਧਾਰਤ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 24 Dec 2021 05:13:50 +00:00","Link":"https://www.punjabijagran.com/education/general-ssc-cgl-notification-2021-staff-selection-commission-to-release-and-start-application-tomorrow-for-combined-graduate-level-exam-9002324.html"},{"Title":"ਖੁਸ਼ਖਬਰੀ ! ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਨੇ ਕੱਢੀਆਂ 12,772 ਅਸਾਮੀਆਂ, ਫਟਾਫਟ ਚੈੱਕ ਕਰੋ ਡਿਟੇਲ ਤੇ ਇੱਥੇ ਕਰੋ ਅਪਲਾਈ","Content":"ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਦੇ ਤਹਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਿੱਖਿਆ ਵਿਭਾਗ 'ਚ ਈਟੀਟੀ ਕੇਡਰ ਦੀਆਂ 5994 ਅਸਾਮੀਆਂ ਤੇ ਪੀਟੀਆਈ ਦੀਆਂ 2000 ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਕਰਨ ਲਈ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਵੱਲੋਂ ਅਰਜ਼ੀਆਂ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਯੋਗ ਉਮੀਦਵਾਰ ਵਿਭਾਗ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਉਤੇ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Fri, 24 Dec 2021 05:13:44 +00:00","Link":"https://www.punjabijagran.com/education/general-vacancies-of-primary-teachers-and-pti-teachers-in-the-education-department-8999639.html"},{"Title":"UGC NET Exam 2021 : NTA ਨੇ NET ਫੇਜ਼-2 ਪ੍ਰੀਖਿਆ ਲਈ ਜਾਰੀ ਕੀਤਾ ਪ੍ਰੋਗਰਾਮ, ਦੇਖੋ ਟਾਈਮ-ਟੇਬਲ","Content":"NTA ਇਸ ਸਾਲ 24 ਦਸੰਬਰ ਤੋਂ 27 ਦਸੰਬਰ ਦੇ ਵਿਚਕਾਰ ਦਸੰਬਰ 2020 ਅਤੇ ਜੂਨ 2021 ਲਈ UGC NET ਫੇਜ਼-2 ਪ੍ਰੀਖਿਆ ਕਰਵਾਏਗਾ। ਪੰਜ ਵਿਸ਼ਿਆਂ, ਬੰਗਾਲੀ ਕੰਨੜ, ਗ੍ਰਹਿ ਵਿਗਿਆਨ, ਹਿੰਦੀ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਲਈ ਪੜਾਅ-2 ਪ੍ਰੀਖਿਆ 24 ਦਸੰਬਰ ਤੋਂ 27 ਦਸੰਬਰ, 2021 ਵਿਚਕਾਰ ਕਰਵਾਈ ਜਾਵੇਗੀ।","PublishDate":"Fri, 24 Dec 2021 05:13:33 +00:00","Link":"https://www.punjabijagran.com/education/general-ugc-net-exam-2021-nta-releases-schedule-for-net-phase2-exam-9000742.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]