[{"Title":"ਪਰਾਲੀ ਸਾੜਨ 'ਤੇ ਦੋ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਭਿੱਖੀਵਿੰਡ/ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ : ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਦੋ ਕਿਸਾਨਾਂ ਦੇ ਖਿਲਾਫ ਥਾਣਾ ਭਿੱਖੀਵਿੰਡ ਅਤੇ ਥਾਣਾ ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਦੀ ਪੁਲਿਸ ਨੇ ਕੇਸ ਦਰਜ ਕੀਤੇ ਹਨ।","PublishDate":"Sat, 18 Nov 2023 10:46:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303141.html"},{"Title":"ਐੱਨਪੀਐੱਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਅਧੂਰੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੀਆਂ ਸਾੜੀਆਂ ਕਾਪੀਆਂ","Content":"ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਦੇ ਐਲਾਨ ਤੋਂ ਇਕ ਸਾਲ ਬੀਤ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵੀ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਦੀ ਐੱਸਓਪੀ ਜਾਰੀ ਨਾ ਕਰਨ ਦੇ ਕਾਰਨ ਅੱਜ ਬਲਾਕ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਐਨਪੀਐਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਅਧੂਰੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੀਆਂ ਕਾਪੀਆਂ ਸਾੜ ਕੇ ਰੋਸ ਜਾਹਿਰ ਕੀਤਾ। \n","PublishDate":"Sat, 18 Nov 2023 10:46:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-notification-copy-9303140.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਪ੍ਰਰਾਇਮਰੀ ਖੇਡਾਂ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸੰਪੰਨ","Content":"ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਬਣੇ ਜ਼ਿਲ੍ਹਾ ਮਾਲੇਰਕੋਟਲਾ ਵਿਖੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਅਨੁਸਾਰ ਅਤੇ ਮਾਨਯੋਗ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਸ. ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਅਤੇ ਡਾ. ਮੁਹੰਮਦ ਜਮੀਲ ਉਰ ਰਹਿਮਾਨ ਅਤੇ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਗੱਜਣਮਾਜਰਾ ਜੀ ਦੀ ਯੋਗ ਅਗਵਾਈ ਵਿੱਚ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਰਾਜ ਪੱਧਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ ਫੁੱਟਬਾਲ ਅਤੇ ਸ਼ਤਰੰਜ ਦੇ ਟੂਰਨਾਮੈਂਟ ਸਥਾਨਕ ਡਾ. ਜਾਕਿਰ ਹੁਸੈਨ","PublishDate":"Sat, 18 Nov 2023 10:46:28 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-threeday-statelevel-primary-games-at-district-malerkotla-concluded-with-grandeur-9303139.html"},{"Title":"ਪ੍ਰਤਾਪ ਸਿੰਘ ਤੇ ਨਰਿੰਦਰ ਕੁਮਾਰ ਨੂੰ ਮਿਲੀ ਤਰੱਕੀ","Content":"ਪ੍ਰਤਾਪ ਸਿੰਘ ਅਤੇ ਨਰਿੰਦਰ ਕੁਮਾਰ ਦੇ ਪਦਉੱਨਤ ਹੋ ਕੇ ਜੇਈ ਬਣਨ ਦੀ ਖੁਸ਼ੀ 'ਚ ਪੰਜਾਬ ਰਾਜ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ ਦੀ ਸਬ ਡਵੀਜ਼ਨ ਚੜਿੱਕ ਦੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਪਾਰਟੀ ਕੀਤੀ ਗਈ। ਦੋਵਾਂ ਨੂੰ ਹਾਰ ਪਾ ਕੇ ਅਤੇ ਸਿਰੋਪਾਓ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਡਾਲਾ ਸਰਕਲ ਪ੍ਰਧਾਨ ਪੀਐੱਸਈਬੀ ਇੰਪਲਾਈਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਤੇ ਅਵਤਾਰ ਸਿੰਘ ਧੰਨਾ ਰਾਮੂੰਵਾਲੀਆ ਪ੍ਰਧਾਨ ਟੈਕਨੀਕਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਨੇ ਕਿਹਾ ਕਿ ਪਦਉੱਨਤ ਹੋ ਕੇ ਜੇਈ ਬਣੇ ਪ੍ਰਤਾਪ ਸਿੰਘ ਅਤੇ ਨਰਿੰਦਰ ਕੁਮਾਰ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਬੜੀ ਮਿਹਨਤ ਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਨਿਭਾਉਂਦੇ ਆ ਰਹੇ ਹਨ।","PublishDate":"Sat, 18 Nov 2023 10:45:27 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-pratap-singh-and-narendra-9303138.html"},{"Title":"Dell, HP ਤੇ Lenovo ਵਰਗੀਆਂ 27 ਕੰਪਨੀਆਂ ਨੂੰ ਨਵੀਂ IT ਹਾਰਡਵੇਅਰ PLI ਸਕੀਮ ਤਹਿਤ ਮਿਲੀ ਮਨਜ਼ੂਰੀ, ਜਾਣੋ ਡਿਟੇਲ","Content":"ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਤੇ ਆਈਟੀ ਮੰਤਰੀ ਅਸ਼ਵਿਨੀ ਵੈਸ਼ਨਵ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਇਹ ਐਲਾਨ ਕਰਦੇ ਹੋਏ ਖੁਸ਼ੀ ਹੋ ਰਹੀ ਹੈ ਕਿ ਪੀਐੱਲਆਈ ਆਈਟੀ ਹਾਰਡਵੇਅਰ ਸਕੀਮ ਤਹਿਤ 27 ਕੰਪਨੀਆਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਗਈ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 10:44:16 +00:00","Link":"https://www.punjabijagran.com/technology/general-27-companies-like-dell-hp-and-lenovo-got-approval-under-the-new-it-hardware-pli-scheme-know-details-9303133.html"},{"Title":"ਯੋਗ ਟੀਚਰ ਗੁਰਦੀਪ ਸਿੰਘ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਮਿਊਂਸਪਲ ਪਾਰਕ ਗੁਰੂ ਰਾਮਦਾਸ ਨਗਰ ਮੋਗਾ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਯੋਗ ਪਾਠਸ਼ਾਲਾ ਮੁਹਿੰਮ ਤਹਿਤ ਯੋਗ ਟੀਚਰ ਗੁਰਦੀਪ ਸਿੰਘ ਨੂੰ ਯਾਦਗਾਰੀ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਭੇਟ ਕਰ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਹ ਸੀਐੱਮ ਯੋਗ ਪਾਠਸ਼ਾਲਾ ਅਧੀਨ ਮੁਹੱਲੇ ਗੁਰੂ ਰਾਮਦਾਸ ਨਗਰ ਮੋਗਾ ਦੇ ਵਾਸੀ ਆਪਣੀ ਸਿਹਤ ਤੰਦਰੁਸਤ ਰੱਖਣ ਲਈ ਰੋਜ਼ਾਨਾ ਹੀ ਸਵੇਰੇ 5:30 ਵਜੇ ਅਤੇ ਸ਼ਾਮ ਨੂੰ ਵੀ ਰੋਜ਼ਾਨਾ 4.00 ਤੋਂ 5.00 ਤਕ ਲੱਗ ਰਹੀਆਂ ਕਲਾਸਾਂ ਅਟੈਂਡ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਦੀ ਇਸ ਸਕੀਮ ਦਾ ਫਾਇਦਾ ਉਠਾ ਰਹੇ ਹਨ। \nਇਸ ਮੌਕੇ ਦਰਸ਼ਨ ਲਾਲ ਮੋਗਾ ਅਤੇ ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਿਹਤ ਸੰਭਾਲ ਸਬੰਧੀ ਮੈਂਬਰਾਂ ਨੂੰ ਰੋਜ਼ਾਨਾ ਆਪਣੀ ਸਿਹਤ ਲਈ ਟਾਈਮ ਦੇਣ","PublishDate":"Sat, 18 Nov 2023 10:43:25 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-honorable-teacher-gurdeep-singh-9303137.html"},{"Title":"ਦਲਿਤਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਸੰਘਰਸ਼ ਰਹੇਗਾ ਜਾਰੀ : ਆਗੂ","Content":"ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਤੇ ਜਥੇਬੰਦੀਆ ਦੇ ਸਾਂਝੇ ਮੋਰਚੇ ਵੱਲੋਂ ਦਲਿਤਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਹੱਕੀ ਤੇ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਰ ਸੂਬੇ ਦੀ ਮਾਨ ਸਰਕਾਰ ਦਲਿਤ ਅਤੇ ਮਜ਼ਦੂਰ ਲੋਕਾਂ ਨੂੰ ਅਣਗੋਲਿਆਂ ਕਰ ਵਿਕਾਸ ਦੇ ਦਾਅਵੇ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਸਭਾ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਕ੍ਰਿਸ਼ਨ ਚੋਹਾਨ ਨੇ ਮਜ਼ਦੂਰਾਂ ਦੀ ਫ਼ਰੀਦਕੋਟ  ਰੈਲੀ ਦੀ ਸਬੰਧੀ ਜਨ ਸੰਪਰਕ ਮੁਹਿੰਮ ਮੌਕੇ ਵੱਖ ਵੱਖ ਪਿੰਡਾਂ ਮਾਨਸਾ ਖੁਰਦ, ਖਿਆਲਾਂ ਕਲਾਂ, ਭੀਖੀ ਤੇ ਸਮਾਓ ਵਿਖੇ ਪਬਲਿਕ","PublishDate":"Sat, 18 Nov 2023 10:42:24 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-punjab-cannot-be-benefited-by-ignoring-dalitslabourers-demand-for-mobilization-time-to-get-rights-chohan-9303135.html"},{"Title":"ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਈਕਲ ਸਮੇਤ ਨੌਜਵਾਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"<p>ਸਟਾਫ ਰਿਪੋਰਟਰ, ਬਟਾਲਾ : ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਮੋਟਰਸਾਇਕਲ ਸਮੇਤ ਨੌਜਵਾਨ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਏਐੱਸਆਈ ਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਟੀ-ਪੁਆਇੰਟ ਕਿ ਰੋਡ ਹਾਈਵੇ ਪਿੰਡ ਸੈਦ ਮੁਬਾਰਕ ਕੁੱਲੀਆਂ ਵਿਖੇ ਕੀਤੀ ਗਈ ਸਪੈਸ਼ਲ ਚੈਕਿੰਗ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਪਲੈਟੀਨਾ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ ਪੀਬੀ18ਯੂ5432 'ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਆਉਂਦੇ ਦੇਖ ਚੈਕਿੰਗ ਲਈ ਰੁਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਤਾਂ ਉਸ ਨੇ ਮੋਟਰਸਾਈਕਲ ਭਜਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮੁਸਤੈਦੀ ਨਾਲ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰਦਿਆਂ ਵਾਹਨ ਦੇ ਦਸਤਾਵੇਜ਼ ਦਿਖਾਉਣ ਲਈ ਆਖਿਆ, ਜਿਸ 'ਤੇ ਨੌਜਵਾਨ ","PublishDate":"Sat, 18 Nov 2023 10:42:24 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-youth-arrested-with-stolen-motorcycle-9303136.html"},{"Title":"ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਨੂੰ ਵੀ ਮਿਲਣਗੀਆਂ ਸਹੂਲਤਾਂ : ਡਾ. ਸੋਹਲ","Content":"ਤੇਜਿੰਦਰ ਸਿੰਘ ਬੱਬੂ, ਝਬਾਲ : ਹਲਕਾ ਵਿਧਾਇਕ ਪਿੰਡ ਪਿੰਡ ਗਲੀ ਗਲੀ ਪੋ੍ਗਰਾਮ ਦੇ ਤਹਿਤ ਵਿਧਾਇਕ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਵੱਲੋਂ ਪਿੰਡ ਐਮਾ ਕਲਾਂ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਪਿੰ੍ਸ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਲੰਟੀਅਰਾਂ ਤੇ ਪਿੰਡ ਦੇ ਮੋਹਤਬਰ ਵਿਅਕਤੀਆਂ ਦੇ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਸੁਣੀਆਂ। ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਪਿੰਡ ਦੇ ਛੱਪੜ ਦੀ ਸਫਾਈ, ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ, ਕੱਚੀਆਂ  ਸੜਕਾਂ ਤੇ ਗਲੀਆਂ ਨੂੰ ਪੱਕਾ ਕਰਨ ਸਬੰਧੀ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਵਿਧਾਇਕ ਸੋਹਲ ਦੇ ਧਿਆਨ 'ਚ ਲਿਆਂਦਾ।","PublishDate":"Sat, 18 Nov 2023 10:41:23 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9303134.html"},{"Title":"ਸਾਡਾ ਮਨ ਜਦੋਂ ਭਗਤੀ ਮਾਰਗ 'ਤੇ ਅੱਗੇ ਵੱਧਦੈ ਤਾਂ ਵਿਕਾਰ ਖ਼ਤਮ ਹੋ ਜਾਂਦੇ : ਸਾਧਵੀ","Content":"ਦਿਵਯ ਜਯੋਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾਨ ਵੱਲੋਂ ਬਾਬਾ ਰੋਡੂ ਸ਼ਾਹ ਮੰਦਿਰ ਬਾਘਾ ਪੁਰਾਣਾ ਵਿਖੇ ਇਕ ਦਿਨਾਂ ਭਜਨ ਕੀਰਤਨ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਾਧਵੀ ਰਣੇ ਭਾਰਤੀ ਨੇ ਕਿਹਾ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਜੀਵਨ ਵਿਚ ਮਾਂ ਵੈਸ਼ਨੋ ਦੇ ਦਰਬਾਰ ਦੀ ਯਾਤਰਾ ਕੀਤੀ ਹੋਵੇਗੀ। ਉਨ੍ਹਾਂ ਨੇ ਵਿਚਾਰਾਂ ਰਾਹੀਂ ਮਾਂ ਵੈਸ਼ਨੋ ਦੇਵੀ ਦੀ ਯਾਤਰਾ ਦੇ ਅਧਿਆਤਮਿਕ ਭੇਦ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਡਾ ਤਨ ਨਹੀਂ, ਬਲਕਿ ਜਦੋਂ ਮਨ ਭਗਤੀ ਮਾਰਗ 'ਤੇ ਅੱਗੇ ਵੱਧਦਾ ਹੈ ਤਾਂ ਮਨ ਦੇ ਵਿਕਾਰ ਖ਼ਤਮ ਹੋ ਜਾਂਦੇ ਹਨ। ਮਾਂ ਦੇ ਸਥੂਲ ਨਹੀਂ ਬਲਕਿ ਤੱਤ ਰੂਪ ਵਿਚ ਪੂਰਨ ਦਰਸ਼ਨ ਮਿਲਦੇ ਹਨ। \n","PublishDate":"Sat, 18 Nov 2023 10:40:21 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-not-our-body-but-when-the-mind-moves-forward-on-the-path-of-devotion-the-disorders-of-the-mind-disappear-sadhvi-bharti-9303132.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]