[{"Title":"Moringa Benefits : ਸ਼ੂਗਰ ਵਧਣ ਤੋਂ ਲੈ ਕੇ ਖ਼ਰਾਬ ਪਾਚਨ ਤੱਕ, ਮੋਰਿੰਗਾ ਖਾਣ ਨਾਲ ਕਈ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਰਹੋਗੇ ਦੂਰ","Content":"ਬਲੱਡ ਸ਼ੂਗਰ (blood sugar) ਵਧਣ ਨਾਲ ਕਈ ਸਮੱਸਿਆਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਸ਼ੂਗਰ ਦੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਆਪਣੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਦਾ ਬਹੁਤ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ। ਡ੍ਰਮਸਟਿੱਕ ( Moringa for diabetes) ਸ਼ੂਗਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ...","PublishDate":"Sun, 11 Aug 2024 06:21:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-moringa-benefits-from-increased-sugar-to-poor-digestion-eating-drumstick-will-keep-many-problems-away-9391886.html"},{"Title":"Upcoming Cars : ਜਲਦੀ ਹੀ 3 ਨਵੀਆਂ ਮਿਡਸਾਈਜ਼ ਕਾਰਾਂ ਕਰਨ ਜਾ ਰਹੀਆਂ ਹਨ ਐਂਟਰੀ, ਸੂਚੀ 'ਚ ਇੱਕ EV ਵੀ ਸ਼ਾਮਲ","Content":"ICE Curvv ਨਿਯਮਤ 1.2L Revotron ਪੈਟਰੋਲ, ਨਵਾਂ 1.2L DI Turbo GDI ਪੈਟਰੋਲ ਅਤੇ 1.5L ਟਰਬੋ ਡੀਜ਼ਲ ਇੰਜਣ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਹੋਵੇਗਾ। ਡੀਜ਼ਲ ਮਿੱਲ ਨੂੰ ਸੈਗਮੈਂਟ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ 7-ਸਪੀਡ ਡਿਊਲ ਕਲਚ ਆਟੋਮੈਟਿਕ ਟ੍ਰਾਂਸਮਿਸ਼ਨ (7-speed dual clutch) ਨਾਲ ਜੋੜਿਆ ਜਾਵੇਗਾ...","PublishDate":"Sun, 11 Aug 2024 06:20:15 +00:00","Link":"https://www.punjabijagran.com/technology/general-upcoming-cars-3-new-midsize-cars-are-going-to-enter-soon-one-ev-is-also-included-in-the-list-9392287.html"},{"Title":"ਇਮਿਊਨਿਟੀ ਵਧਾਉਣ ਲਈ 5 ਫੂਡਜ਼ ਜੋ ਮਾਨਸੂਨ ’ਚ ਹੋਣ ਵਾਲੀ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਕਰਦੇ ਹਨ ਰੱਖਿਆ","Content":"ਇਮਿਊਨਿਟੀ ਵਧਾਉਣ ਲਈ 5 ਫੂਡਜ਼ ਜੋ ਮਾਨਸੂਨ ’ਚ ਹੋਣ ਵਾਲੀ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਕਰਦੇ ਹਨ ਰੱਖਿਆ","PublishDate":"Sun, 11 Aug 2024 06:18:58 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-5-foods-to-increase-immunity-that-protect-from-infection-in-monsoon-9392598.html"},{"Title":"AIIMS Recruitment 2024: AIIMS ਬਠਿੰਡਾ 'ਚ ਸੀਨੀਅਰ ਰੈਜ਼ੀਡੈਂਟ ਗੈਰ-ਅਕਾਦਮਿਕ ਅਸਾਮੀਆਂ ਲਈ ਭਰਤੀ ਸ਼ੁਰੂ, ਇਸ ਮਿਤੀ ਤਕ ਭਰੋ ਫਾਰਮ","Content":"AIIMS Recruitment 2024: AIIMS ਬਠਿੰਡਾ 'ਚ ਸੀਨੀਅਰ ਰੈਜ਼ੀਡੈਂਟ ਗੈਰ-ਅਕਾਦਮਿਕ ਅਸਾਮੀਆਂ ਲਈ ਭਰਤੀ ਸ਼ੁਰੂ, ਇਸ ਮਿਤੀ ਤਕ ਭਰੋ ਫਾਰਮ","PublishDate":"Sun, 11 Aug 2024 06:18:43 +00:00","Link":"https://www.punjabijagran.com/national/general-job-aiims-recruitment-2024-vacancy-for-senior-resident-non-academic-posts-in-aiims-bathinda-forms-can-be-filled-till-this-date-9392597.html"},{"Title":"Jammu Kashmir Election : ਕੰਮ ਕਰਦੀ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀ ਗਠਜੋੜ ਦੀ ਰਣਨੀਤੀ, 90 ਵਿਧਾਨ ਸਭਾ ਸੀਟਾਂ ਲਈ ਹੋਣਗੀਆਂ ਚੋਣਾਂ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ (National Conference) ਅਤੇ ਕਾਂਗਰਸ  (Congress) ਦੇ ਗਠਜੋੜ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਦੋਵੇਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਵੀ ਇਕੱਠੇ ਲੜਨਗੇ। ਫਿਲਹਾਲ ਅਜਿਹਾ ਹੁੰਦਾ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਿਹਾ...","PublishDate":"Sun, 11 Aug 2024 06:11:52 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-kashmir-election-alliance-strategy-does-not-seem-to-be-working-elections-will-be-held-for-90-assembly-seats-9392596.html"},{"Title":"Jammu Kashmir Encounter: ਅਨੰਤਨਾਗ ਤੋਂ ਬਾਅਦ ਹੁਣ ਕਿਸ਼ਤਵਾੜ 'ਚ ਅੱਤਵਾਦੀਆਂ ਨਾਲ ਮੁੱਠਭੇੜ, ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਜਾਰੀ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ (jammu and kashmir) ਦੇ ਕਿਸ਼ਤਵਾੜ (kishtwar) ਜ਼ਿਲ੍ਹੇ 'ਚ ਅੱਤਵਾਦੀਆਂ ਨਾਲ ਮੁੱਠਭੇੜ ਤੋਂ ਬਾਅਦ ਉਸ ਇਲਾਕੇ 'ਚ ਵਾਧੂ ਬਲ ਭੇਜੇ ਗਏ ਹਨ ਅਤੇ ਅੱਤਵਾਦੀਆਂ ਦੀ ਭਾਲ ਲਈ ਮੁਹਿੰਮ ਜਾਰੀ ਹੈ।","PublishDate":"Sun, 11 Aug 2024 06:11:36 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-and-kashmi-jammu-encounter-terrorists-and-security-forces-kishtwar-search-operation-continues-9392595.html"},{"Title":"India Post GDS: ਗ੍ਰਾਮੀਣ ਡਾਕ ਸੇਵਕ ਭਰਤੀ ਦੀ ਮੈਰਿਟ ਸੂਚੀ ਜਲਦੀ ਹੀ ਹੋ ਸਕਦੀ ਹੈ ਜਾਰੀ, ਇਸ ਤਰੀਕੇ ਨਾਲ ਚੈੱਕ ਕਰ ਸਕੋਗੇ ਨਤੀਜਾ","Content":"ਮੈਰਿਟ ਸੂਚੀ ਵਿੱਚ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਦਸਤਾਵੇਜ਼ ਤਸਦੀਕ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਹਾਜ਼ਰ ਹੋਣਾ ਪਵੇਗਾ। ਡਾਕਊਮੈਂਟ ਵੈਰੀਫਿਕੇਸ਼ਨ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਸਫਲ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਹੀ ਖਾਲੀ ਅਸਾਮੀਆਂ 'ਤੇ ਨਿਯੁਕਤੀ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਤਸਦੀਕ ਲਈ ਮਿਤੀ ਦਾ ਐਲਾਨ ਨਤੀਜਾ ਜਾਰੀ ਹੋਣ ਦੇ ਨਾਲ ਜਾਂ ਕੁਝ ਦਿਨਾਂ ਬਾਅਦ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Sun, 11 Aug 2024 06:06:24 +00:00","Link":"https://www.punjabijagran.com/education/general-india-post-gds-result-2024-gramin-dak-sevak-recruitment-merit-list-may-be-released-soon-9392589.html"},{"Title":"Punjab News: ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਨੇ ਕੀਤਾ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਖ਼ਾਲਸਾ ਹਮੇਸ਼ਾ ਪੰਥ ਦੀ ਚੜ੍ਹਦੀਕਲਾ ਅਤੇ ਏਕਤਾ ਦੇ ਹਾਮੀ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਵਰਗੀ ਪੰਥਪ੍ਰਸਤ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਅਚਾਨਕ ਸਰੀਰਕ ਵਿਛੋੜਾ ਨਾ-ਸਿਰਫ ਪਰਿਵਾਰ ਸਗੋਂ ਪੰਥ ਲਈ ਵੱਡਾ ਘਾਟਾ ਹੈ।","PublishDate":"Sun, 11 Aug 2024 06:01:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-news-the-jathedar-of-sri-akal-takht-sahib-expressed-grief-on-the-demise-of-bhai-paramjit-singh-9392594.html"},{"Title":"'ਅਸੀਂ ਤਲਾਕ ਲੈ ਰਹੇ ਹਾਂ', Aishwarya Rai ਤੋਂ ਵੱਖ ਹੋਣ ਦੀਆਂ ਖਬਰਾਂ ਵਿਚਾਲੇ Abhishek Bachchan ਦਾ ਵੀਡੀਓ ਵਾਇਰਲ, ਜਾਣੋ ਸੱਚ","Content":"ਦਰਅਸਲ, ਐਸ਼ਵਰਿਆ ਰਾਏ ਦੇ ਫੈਨ ਪੇਜ ਤੋਂ ਅਭਿਸ਼ੇਕ ਬੱਚਨ ਦਾ ਇੱਕ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ। ਕਲਿੱਪ ਵਿੱਚ, ਅਭਿਨੇਤਾ ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ, \"ਮੈਂ ਤੇ ਐਸ਼ਵਰਿਆ ਤਲਾਕ ਲੈਣ ਜਾ ਰਹੇ ਹਾਂ।\" ਵੀਡੀਓ 'ਚ ਅਭਿਸ਼ੇਕ ਨੇ ਕਿਹਾ ਕਿ ਐਸ਼ਵਰਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਜੁਲਾਈ 'ਚ ਤਲਾਕ ਲੈਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sun, 11 Aug 2024 05:55:23 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-we-are-getting-divorce-abhishek-bachchans-video-goes-viral-amid-reports-of-separation-from-aishwarya-rai-9392592.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਦੇ ਵੱਡੇ ਨੇਤਾ ਨੇ ਵਿਰੋਧ ਦਾ ਕੀਤਾ ਪਰਦਾਫਾਸ਼, ਬੋਲੇ - ਹੋ ਰਹੇ ਹਨ ਹਿੰਦੂਆਂ 'ਤੇ ਹਮਲੇ, ਕੁਝ ਲੋਕ ਲੈ ਰਹੇ ਹਨ ਲਾਹਾ","Content":"ਟੀਵੀ ਚੈਨਲ ਨੂੰ ਦਿੱਤੇ ਇੰਟਰਵਿਊ (interview) ਵਿੱਚ ਬੀਐਨਪੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਿਰਜ਼ਾ ਫਖ਼ਰੂਲ ਇਸਲਾਮ ਆਲਮਗੀਰ ਨੇ ਕਿਹਾ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਵਿਰੋਧ ਕਾਰਨ ਚੀਫ਼ ਜਸਟਿਸ (Bangladesh Chief Justice)  ਨੂੰ ਆਪਣਾ ਅਹੁਦਾ ਛੱਡਣਾ ਪਿਆ...","PublishDate":"Sun, 11 Aug 2024 05:52:54 +00:00","Link":"https://www.punjabijagran.com/world/other-country-big-leader-bangladesh-exposed-truth-protests-said-hindus-are-being-attacked-some-people-are-taking-advantage-9392590.html"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"},{"Title":"ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਾਜਨੀਤੀ ਪ੍ਰਤੀ ਪਹੁੰਚ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ ਵਾਲੀ ਹੈ ਤੇ ਖਾਲਸਾ ਜੀ ਨੇ ਇਸ ਗੱਲ ਦੀ ਪਹਿਰੇਦਾਰੀ ਕਰਨੀ ਹੈ ਕਿ ਚੱਲ ਰਹੇ ਸਿਆਸੀ ਨਿਜ਼ਾਮ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰਨ</p>\n<p><a href=\"/statement-for-parmjeet-singh-gazi/\">ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੇ ਮੌਲਿਕ ਪ੍ਰਬੰਧ ਨੂੰ ਖੋਜਣਾ ਤੇ ਅੱਜ ਦੇ ਸਮੇਂ ਵਿਚ ਉਸ ਅਨੁਸਾਰੀ ਜੁਗਤਾਂ ਤੇ ਢਾਂਚੇ ਖੜ੍ਹੇ ਕਰਨ ਦੀ ਲੋੜ ਹੈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2024 07:12:51 +00:00","Link":"/statement-for-parmjeet-singh-gazi/"},{"Title":"“ਘੱਲੂਘਾਰਾ ਜੂਨ 84” ਵਜ੍ਹਾ, ਹਕੂਮਤੀ ਮੰਤਵ ਅਤੇ ਅਜੋਕੀ ਸਿੱਖ ਸਥਿਤੀ","Content":"<p>7 ਜੂਨ 2023 ਨੂੰ ਗੁਰਦੁਆਰਾ ਦਮਦਮਾ ਸਾਹਿਬ, ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਵਿਖੇ \"ਘੱਲੂਘਾਰਾ ਜੂਨ 84\" ਦੇ ਸਮੂਹ ਸਹੀਦਾਂ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਥਾਨਕ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨਾਲ \"ਘੱਲੂਘਾਰਾ ਜੂਨ 84\" ਦੇ ਸਬੰਧ ਵਿੱਚ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ</p>\n<p><a href=\"/speech-by-mandhir-singh/\">&#8220;ਘੱਲੂਘਾਰਾ ਜੂਨ 84&#8221; ਵਜ੍ਹਾ, ਹਕੂਮਤੀ ਮੰਤਵ ਅਤੇ ਅਜੋਕੀ ਸਿੱਖ ਸਥਿਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2024 04:43:05 +00:00","Link":"/speech-by-mandhir-singh/"},{"Title":"“ਕਾਲੇ ਪਾਣੀਆਂ ਦਾ ਮੋਰਚਾ”","Content":"<p>ਬੁੱਢੇ ਦਰਿਆ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਕਲੰਕ ਧੋਣ ਲਈ ਸਰਕਾਰਾਂ ਨੇ ਕਾਰਖਾਨੇਦਾਰਾਂ ਨੂੰ ਸਤਲੁਜ ਦੇ ਬਿਲਕੁਲ ਕੰਢੇ ਤੇ ਲਿਆਉਣ ਦੀ ਤਜ਼ਵੀਜ ਲਿਆਂਦੀ। ਇਹ ਤਜਵੀਜ ਮੱਤੇਵਾੜਾ ਇੰਡਸਟਰੀਅਲ ਪਾਰਕ ਦੀ ਸੀ। ਇਸ ਤਜ਼ਵੀਜ ਨੂੰ ਲਿਆਉਣ ਵੇਲੇ ਇਹ ਬਿਲਕੁਲ ਨਹੀਂ ਸੋਚਿਆ ਗਿਆ ਕਿ ਸਤਲੁਜ ਦੇ ਬੰਨ੍ਹ ਦੇ ਐਨ ਨਾਲ ਇਹ ਕਾਰਖਾਨੇ ਲਾਉਣ ਨਾਲ ਤਾਂ ਦਰਿਆਈ ਪਾਣੀ ਪਲੀਤ ਹੋਣ ਦਾ ਖਤਰਾ ਹੋਰ ਵਧੇਗਾ।</p>\n<p><a href=\"/black-water-crises/\">“ਕਾਲੇ ਪਾਣੀਆਂ ਦਾ ਮੋਰਚਾ”</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 18 Jul 2024 07:16:38 +00:00","Link":"/black-water-crises/"}]