[{"Title":"ਆਰਿਆਭੱਟ ਸਕੂਲ 'ਚ ਕਰਵਾਈ ਸਰਗਰਮੀ","Content":"ਆਰਿਆਭੱਟ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਬਰਨਾਲਾ ਦੇ ਪੰਜਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਨਲਾਈਨ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਏਜੰਸੀਆਂ ਦੇ 'ਲੋਗੋ' ਦਿਖਾਏ ਗਏ ਤੇ ਉਨਾਂ੍ਹ ਸਬੰਧੀ ਵਿਸਥਾਰ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਹ ਸਰਗਰਮੀ ਮੈਡਮ ਇਸ਼ੂ ਲਾਂਬਾ ਵਲੋਂ ਕਰਵਾਈ ਗਈ, ਜਿਸ 'ਚ ਉਨਾਂ੍ਹ ਬੱਚਿਆਂ ਨੂੰ ਅਨੇਕਾਂ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਏਜੰਸੀਆਂ ਜਿਵੇਂਕਿ ਯੂ.ਐੱਨ.ਆਈ.ਸੀ.ਈ.ਐੱਫ, ਯੂ.ਐੱਨ.ਈ.ਐੱਸ.ਸੀ.ਓ, ਡਬਲਿਯੂ.ਐੱਚ.ਓ, ਆਈ.ਐੱਲ.ਓ, ਐੱਫ.ਏ.ਓ ਆਦਿ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਚਾਨਣਾ ਪਾਇਆ। ਬੱਚਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਯੂਨੀਸੇਫ਼ ਦਾ ਕੰਮ ਪੂਰੀ ਦੁਨਿਆ 'ਚ ਬੱਚਿਆਂ ਦੇ ਕਲਿਆਣ ਲਈ ਕੰਮ ਕਰਨਾ ਹੈ। ਯੂਨੇਸਕੋ ਦੀ ਸਥਾਪਨਾ ਦਾ ਮਕਸਦ ਸਿੱਖਿਆ, ਸੰਸਕ੍ਰਿਤੀ ਤੇ ਵਿਗਿਆਨ ਦੇ ਪ੍ਰਚ","PublishDate":"Wed, 02 Feb 2022 09:19:21 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-activities-conducted-at-aryabhatta-school-9022440.html"},{"Title":"ਘਰ-ਘਰ ਜਾ ਕੇ ਵੰਡੇ ਵੋਟਰ ਸ਼ਨਾਖਤੀ ਕਾਰਡ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਬਟਾਲਾ ਦੇ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਰਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਵੋਟਰ ਸੂਚੀਆਂ ਦੀ ਸੁਧਾਈ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ 18 ਸਾਲ ਪੂਰੀ ਕਰ ਚੁੱਕੇ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਨਵੀਆਂ ਵੋਟਾਂ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Wed, 02 Feb 2022 09:19:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-batala-assembly-constituency-polling-staff-went-door-to-door-and-distributed-voter-id-cards-9022439.html"},{"Title":"Punjab Election 2022: ਚੋਣ ਜਿੱਤਣ ਲਈ ਮਾਤਾ ਬਗਲਾਮੁਖੀ ਮੰਦਰ 'ਚ ਹਵਨ ਕਰਦੇ ਉਮੀਦਵਾਰ, ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਵੀ ਜਾ ਚੁੱਕੇ","Content":"Punjab Election 2022: ਟਿਕਟ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਉਮੀਦਵਾਰ ਸ਼ਕਤੀ ਪੀਠ ਬਗਲਾਮੁਖੀ ਮਾਤਾ ਦੇ ਮੰਦਰ 'ਚ ਮੱਥਾ ਟੇਕਦੇ ਦੇਖੇ ਗਏ ਤੇ ਹੁਣ ਨਾਮਜ਼ਦਗੀ ਤੋਂ ਬਾਅਦ ਵੀ ਉਮੀਦਵਾਰ ਉੱਥੇ ਜਾ ਕੇ ਹਵਨ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Wed, 02 Feb 2022 09:18:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-election-2022-candidates-doing-havan-in-mata-baglamukhi-to-win-election-9022395.html"},{"Title":"ਸਰਕਾਰੀ ਰਿਕਾਰਡ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰ ਕੇ ਕੀਤਾ 12 ਲੱਖ 59 ਹਜ਼ਾਰ ਦਾ ਗਬਨ","Content":"ਉਕਤ ਕਰਮਚਾਰੀ ਬੀਡੀਪੀਓ ਦਫਤਰ ਲੰਬੀ ਵਿਖੇ ਤਾਇਨਾਤ ਸਨ ਤੇ ਆਪਸ ’ਚ ਸਾਜਬਾਜ ਹੋ ਕੇ ਮਗਨੇਰਗਾ ਅਧੀਨ ਪੈਸੇ ਆਪਣੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੇ ਖਾਤਿਆਂ ’ਚ ਟਰਾਂਸਫਰ ਕਰਵਾ ਕੇ ਕੱਢਵਾ ਲੈਂਦੇ ਸੀ।","PublishDate":"Wed, 02 Feb 2022 09:17:50 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-embezzlement-of-12-lakh-59-thousand-by-tampering-with-official-records-9022429.html"},{"Title":"ਲੋਕਾਂ ਦੀਆਂ ਮੁੱਢਲੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਹੋਵੇਗਾ ਹੱਲ : ਰੰਧਾਵਾ","Content":"ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਹੀ ਆਮ ਲੋਕਾਂ ਦੀਆਂ ਮੱਢਲੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਇਕੋ-ਇਕ ਹੱਲ ਹੈ। ਇਸ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂਭਲੇ ਲਈ ਪੰਜਾਬ ਦੀ ਵਾਗਡੋਰ ਆਮ ਪਾਰਟੀ ਨੂੰ ਫੜਾਉਣੀ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 09:16:15 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-only-solution-to-the-basic-problems-of-the-people-is-the-aam-aadmi-party-randhawa-9022437.html"},{"Title":"ਚੋਣਾਂ ਸਬੰਧੀ ਕੱਿਢਆ ਫਲੈਗ ਮਾਰਚ","Content":"ਗੜ੍ਹਦੀਵਾਲਾ ਪੁਲਿਸ ਵਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਡੀਐਸਪੀ ਸਬ-ਡਵੀਜ਼ਨ ਟਾਂਡਾ ਰਗੜ੍ਹਦੀਵਾਲਾ ਪੁਲਿਸ ਵਲੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਡੀਐਸਪੀ ਸਬ-ਡਵੀਜ਼ਨ ਟਾਂਡਾ ਰਾਜ ਕੁਮਾਰ ਬਜਾੜ੍ਹ, ਡੀਐਸਪੀ ਮੁਕੇਸ਼ ਕੁਮਾਰ ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ,ਐਸਐਚਓ ਗੜ੍ਹਦੀਵਾਲਾ","PublishDate":"Wed, 02 Feb 2022 09:16:13 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-election-flag-unfurled-9022436.html"},{"Title":"ਵਾਈਐੱਸ ਸਕੂਲ 'ਚ ਉੱਦਮਤਾ ਵਿਸ਼ੇ 'ਤੇ ਵੈਬੀਨਾਰ","Content":"ਬੱਚਿਆਂ ਨੂੰ ਸਿੱਖਿਆ ਦੇਣਾ ਵਾਈ.ਐਸ. ਪਬਲਿਕ ਸਕੂਲ ਲਈ ਇੱਕ ਨਿਰੰਤਰ ਪ੍ਰਕਿਰਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਵਾਈ.ਐੱਸ ਗਰੁੱਪ ਦੇ ਚੇਅਰਮੇਨ ਵਰੁਣ ਭਾਰਤੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਆਨਲਾਈਨ ਕਲਾਸਾਂ ਚਲਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਰਾਹੀਂ ਸਾਡਾ ਉਦੇਸ਼ ਸਾਡੇ ਨੌਜਵਾਨ ਵਿਦਵਾਨਾਂ ਨੂੰ ਸਿੱਖਿਆ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਸਰੋਤ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ। ਇਸ ਤਰਾਂ੍ਹ ਇਸ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦੇ ਹੋਏ ਉੱਦਮਤਾ ਬਾਰੇ ਇੱਕ ਵੈਬੀਨਾਰ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਉੱਦਮਤਾ ਇੱਕ ਵਿਲੱਖਣ ਵਿਸ਼ਾ ਹੈ ਜੋ ਵਾਈ.ਐੱਸ. ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ ਉਹਨਾਂ ਸਾਰੇ ਬੱਚਿਆਂ ਲਈ ਬਹੁਤ ਲਾਭਦਾਇਕ ਹੈ, ਜੋ ਭਵਿੱਖ 'ਚ ਇੱਕ ਵਪਾ","PublishDate":"Wed, 02 Feb 2022 09:15:11 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-webinar-on-entrepreneurship-at-ys-school-9022434.html"},{"Title":"ਬੀਬਾ ਗਨੀਵ ਕੌਰ ਮਜੀਠੀਆ ਵਲੋਂ ਚੋਣ ਪ੍ਰਚਾਰ ਸ਼ੁਰੂ","Content":"ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਦੀ ਧਰਮਪਤਨੀ ਬੀਬਾ ਗਨੀਵ ਕੌਰ ਮਜੀਠੀਆ ਵਲੋਂ ਚੋਣ ਪ੍ਰਚਾਰ ਦੀ ਅੱਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਧੰਨ ਧੰਨ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਜੀ ਤੋਂ ਕੱਥੂਨੰਗਲ ਅਤੇ ਇਤਿਹਾਸਕ ਮੰਦਰ ਮਾਤਾ ਚਵਿੰਡਾ ਦੇਵੀ ਤੋਂ ਮੱਥਾ ਟੇਕ ਕੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ।","PublishDate":"Wed, 02 Feb 2022 09:13:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-amritsar-news-election-campaign-started-by-biba-ganeev-kaur-majithia-9022430.html"},{"Title":"ਆਬੂਧਾਬੀ ਤੋਂ ਬਾਅਦ ਬਹਿਰੀਨ 'ਚ ਵੀ ਸਵਾਮੀ ਨਾਰਾਇਣ ਹਿੰਦੂ ਮੰਦਰ, ਕ੍ਰਾਊਨ ਪ੍ਰਿੰਸ ਨੇ ਮੰਦਰ ਲਈ ਦਿੱਤੀ ਜ਼ਮੀਨ","Content":"ਜਲੰਧਰ ਸਥਿਤ ਬੀਏਪੀਐੱਸ ਸਵਾਮੀ ਨਾਰਾਇਣ ਅਕਸ਼ਰਧਾਮ ਮੰਦਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਪ੍ਰੈੱਸ ਬਿਆਨ ਵਿਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸੰਸਥਾ ਦੇ ਪ੍ਰਮੁੱਖ ਸੰਤ ਸਾਧੂ ਬ੍ਰਹਮਵਿਹਾਰੀ ਦਾਸ ਜੀ ਨੇ ਇਸ ਲਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਬਹਿਰੀਨ ਦੇ ਕ੍ਰਾਊਨ ਪ੍ਰਿੰਸ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਲਮਾਨ ਬਿਨ ਹਮਦ ਅਲ ਖ਼ਲੀਫ਼ਾ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 02 Feb 2022 09:13:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-swami-narayan-hindu-temple-in-bahrain-after-abu-dhabi-9022404.html"},{"Title":"Punjab Election 2022 : ਆਖ਼ਿਰਕਾਰ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ SSM ਨੂੰ ਸਿਆਸੀ ਪਾਰਟੀ ਵਜੋਂ ਦਿੱਤੀ ਮਾਨਤਾ","Content":"SSM ਦੇ ਬੁਲਾਰੇ ਤੇ ਮੋਹਾਲੀ ਤੋਂ ਉਮੀਦਵਾਰ ਰਵਨੀਤ ਸਿੰਘ ਬਰਾੜ ਨੇ ਇਕ ਟਵੀਟ ਸਾਂਝਾ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਸੰਯੁਕਤ ਸਮਾਜ ਮੋਰਚਾ ਦੇ ਨਾਂ ਉੱਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਸੀ ਪਰ ਕੁਝ ਦਫ਼ਤਰੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਇਸ ਨੂੰ ਮਾਨਤਾ ਮਿਲ ਜਾਵੇਗੀ।","PublishDate":"Wed, 02 Feb 2022 09:13:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-election-2022-election-commission-recognized-the-united-social-front-as-a-political-party-9022389.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"}]