[{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਮਿਜ਼ਾਈਲ ਹਮਲੇ 'ਚ 24 ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਉਰੂਜਗਨ ਸੂਬੇ 'ਚ ਮਿਜ਼ਾਈਲ ਹਮਲੇ 'ਚ ਤਾਲਿਬਾਨ ਦੇ 24 ਅੱਤਵਾਦੀ ਮਾਰੇ ਗਏ। ਹਮਲੇ 'ਚ 17 ਹੋਰ ਅੱਤਵਾਦੀਆਂ ਦੇ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦੀ ਵੀ ਖ਼ਬਰ ਹੈ।\nਅਫ਼ਗਾਨ ਫ਼ੌਜ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਇਕ ਬਿਆਨ 'ਚ ਕਿਹਾ, 'ਗਾਈਡਿਡ ਮਿਜ਼ਾਈਲ ਹਮਲੇ 'ਚ 24 ਤਾਲਿਬਾਨ ਅੱਤਵਾਦੀਆਂ ਦੇ ਮਾਰੇ ਜਾਣ ਤੇ 17 ਦੇ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ।'","PublishDate":"Sat, 20 Jul 2019 11:48:50 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-24-militants-killed-in-missile-strikes-in-afghanistan-8678784.html"},{"Title":"ਐਕਟਿਵਾ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ 'ਚ 2 ਜ਼ਖ਼ਮੀ\n","Content":"ਅਮਨਜੋਤ ਵਾਲੀਆ, ਕਪੂਰਥਲਾ : ਥਾਣਾ ਸਿਟੀ ਵਿਚ ਪੈਂਦੇ ਪੀਰ ਚੌਧਰੀ ਰੋਡ 'ਤੇ ਐਕਟਿਵਾ ਅਤੇ ਮੋਟਰ ਸਾਈਕਲ ਦੀ ਆਹਮੋ ਸਾਹਮਣੀ ਟੱਕਰ ਵਿਚ ਦੋ ਵਿਅਕਤੀਆਂ ਦੇ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦਾ ਸਮਾਚਾਰ ਮਿਲਿਆ ਹੈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਲਬੀਰ ਸਿੰਘ ਪੁੱਤਰ ਪਿਆਰਾ ਸਿੰਘ ਵਾਸੀ ਨੂਰਪੁਰ ਦੋਨਾਂ ਕਪੂਰਥਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਠੇਕੇਦਾਰੀ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ ਅਤੇ ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ","PublishDate":"Sat, 20 Jul 2019 11:48:49 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-road-accident-incident-8678783.html"},{"Title":"ਹਰ ਕਿਸੇ ਦਾ ਪੜਿ੍ਹਆ-ਲਿਖਿਆ ਹੋਣਾ ਜ਼ਰੂਰੀ : ਮੱਤੇਵਾਲ","Content":"ਗੋਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਸਮਾਜ ਸੇਵਕ ਸਭਾ ਰਈਆ ਵੱਲੋ 'ਬੇਟੀ ਬਚਾਓ, ਬੇਟੀ ਪੜ੍ਹਾਓ' ਚਲਾਏ ਜਾ ਰਹੇ ਅਭਿਆਨ ਤਹਿਤ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਈਆ (ਕੰਨਿਆਂ) ਦੀ ਪੜ੍ਹਾਈ ਹਾਸਲ ਕਰ ਰਹੀ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥਣ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਕਲਾਸ ਨੌਵੀ ਨੂੰ ਵਿੱਦਿਆ ਵਿਚ ਸਹਾਇਤਾ ਲਈ ਅਪਣਾਇਆ ਹੋਇਆ ਹੈ। ਸੰਸਥਾ ਵੱਲੋਂ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਨੂੰ ਲੋੜਵੰਦ ਚੀਜ਼ਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਮੱਤੇਵਾਲ ਵੱਲੋਂ ਹਰਪ੍ਰਰੀਤ ਕੌਰ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਤੇ ਪੜ੍ਹਾਈ ਪ੍ਰਤੀ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਦੇ ਯੁੱਗ 'ਚ ਹਰ ਕਿਸੇ ਦਾ ਪੜਿ੍ਹਆ ਲਿਖਿਆ ਹੋਣਾਂ ਬਹੁਤ ਜਰੂਰੀ ਹੈ ਸਕੂਲ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਕੇਵਲ ਸਿੰਘ ਰੰਧਾਵਾ ਵੱਲੋ ਇਸ","PublishDate":"Sat, 20 Jul 2019 11:48:48 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-education-should-be-for-everyone-8678782.html"},{"Title":"'ਰਬਾਬ ਤੋਂ ਨਗਾਰਾ' ਪ੍ਰਦਰਸ਼ਨੀ ਦਾ ਵਿਰਾਸਤ-ਏ-ਖਾਲਸਾ 'ਚ ਉਦਘਾਟਨ\n","Content":"ਜਗਤ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਆ ਰਹੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਦਰਸ਼ਨੀ ਸੰਸਾਰ ਦੇ ਅੱਠਵੇਂ ਅਜੂਬੇ ਨਾਲ ਮਸ਼ਹੂਰ ਵਿਰਾਸਤ ਏ ਖਾਲਸਾ ਵਿਖੇ ਕਰਵਾਈ ਗਈ, ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਹਲਕੇ ਦੇ ਵਿਧਾਇਕ ਅਤੇ ਸਪੀਕਰ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਅਤੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 20 Jul 2019 11:46:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-guru-nanak-dev-ji-8678781.html"},{"Title":"ਮੁਫ਼ਤ ਡਿਸਪੈਂਸਰੀ ਦਾ ਲਾਭ ਲੈ ਰਹੇ ਨੇ ਮਰੀਜ਼\n","Content":"ਹਰਵੰਤ ਸਿੰਘ ਸੱਚਦੇਵਾ, ਕਪੂਰਥਲਾ : ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਸਿਧਾਂਤ ਨੂੰ ਦਿ੍ੜ ਕਰਵਾਉਣ ਦੇ ਮੰਤਵ ਲਈ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਲਗੀਧਰ ਸਭਾ ਦੇਵੀ ਤਲਾਬ ਕਪੂਰਥਲਾ ਵਿਖੇ ਮੁਫ਼ਤ ਡਿਸਪੈਂਸਰੀ ਆਰੰਭ ਕੀਤੀ ਗਈ ਹੈ ਜਿਸ ਵਿਚ ਦੁਖੀਆਂ ਬੀਮਾਰਾਂ ਦਾ ਇਲਾਜ ਕਰਕੇ ਲੋੜੀਂਦੀਆਂ ਦਵਾਈਆਂ ਵੀ ਮੁਫ਼ਤ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਤੇ ਵੱਖ-ਵੱਖ ਬਿਮਾਰੀਆਂ ਦੇ ਮਾਹਿਰ ਡਾਕਟਰ ਮੁਫ਼ਤ ਸੇਵਾ ਰੋਜ਼ਾਨਾਂ ਸਾਢੇ 5 ਤੋਂ ਲੈ ਕੇ ਸਾਢੇ 6 ਵਜੇ ਤੱਕ ਮਰੀਜ਼ਾਂ ਦਾ ਚੈੱਕਅਪ ਕਰਦੇ ਹਨ। ਮੁਫ਼ਤ ਡਿਸਪੈਂਸਰੀ ਵਿਚ ਜੋ ਡਾਕਟਰ ਸੇਵਾਵਾਂ ਨਿਭਾਅ ਰਹੇ ਹਨ ਉਨ੍ਹਾਂ ਵਿਚ ਸੋਮਵਾਰ ਡਾਕਟਰ ਸੁਖਵਿੰਦਰ ਕੌਰ ਐਮ.ਡੀ, ਮੰਗਲਵਾਰ ਡਾ: ਸਰਿਤਾ ਕੌਸ਼ਲ ਐਮ.ਐ","PublishDate":"Sat, 20 Jul 2019 11:45:46 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-free-of-cost-camp-8678780.html"},{"Title":"Sheila Dixit Dies : ਦਿੱਲੀ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਦਿੱਲੀ ਕਾਂਗਰਸ ਦੀ ਮੌਜੂਦਾ ਪ੍ਰਧਾਨ ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਦਾ ਦੇਹਾਂਤ","Content":"ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਿਮਾਰ ਦਿੱਲੀ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਦਾ 81 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਅੱਜ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਉਹ ਦਿੱਲੀ ਕਾਂਗਰਸ ਦੀ ਮੌਜੂਦਾ ਪ੍ਰਧਾਨ ਵੀ ਸਨ।","PublishDate":"Sat, 20 Jul 2019 11:45:44 +00:00","Link":"https://punjabi.jagran.com/national/general-former-delhi-cm-sheila-dikshit-passes-away-8678693.html"},{"Title":"Weather Update : ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ 'ਚ ਹੋ ਸਕਦੀ ਹੈ ਭਾਰੀ ਬਾਰਿਸ਼, ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ","Content":"ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ ਬਿਹਾਰ, ਅਸਾਮ ਤੇ ਮੇਘਾਲਿਆ 'ਚ ਹੜ੍ਹ ਦੇ ਹਾਲਾਤ ਬਣੇ ਹੋਏ ਹਨ, ਦੱਖਣ 'ਚ ਵੀ ਭਾਰੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਕੇਰਲ ਦੇ ਕਈ ਸ਼ਹਿਰਾਂ 'ਚ ਪਾਣੀ ਆ ਗਿਆ ਹੈ। ਲਗਾਤਾਰ ਹੋ ਰਹੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਕੇਰਲ 'ਚ ਵੀ ਡੈਮਾ ਗੇਟ ਖੋਲ੍ਹੇ ਗਏ ਜਿਸ ਕਰਕੇ ਨਦੀਆਂ 'ਚ ਪਾਣੀ ਵਧ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 20 Jul 2019 11:45:35 +00:00","Link":"https://punjabi.jagran.com/national/general-heavy-rains-may-occur-in-these-states-resulting-in-red-alert-8678733.html"},{"Title":"ਮਾਲ ਰਿਕਾਰਡ 'ਚ ਮਾਲਕ ਦੇ ਨਿੱਜੀ ਵੇਰਵੇ ਦਰਜ ਕਰਨ ਦੀ ਸੇਵਾ ਸ਼ੁਰੂ: ਡੀਸੀ","Content":"ਜਾਇਦਾਦ ਦੀ ਖ਼ਰੀਦ-ਵੇਚ ਵਿਚ ਧੋਖਾਧੜੀ ਅਤੇ ਫ਼ਰਜ਼ੀਵਾੜੇ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਮੁਕੰਮਲ ਤੌਰ 'ਤੇ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਜ਼ਿਲ੍ਹਾ ਫ਼ਾਜ਼ਿਲਕਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਮਾਲ ਰਿਕਾਰਡ ਵਿਚ ਮਾਲਕ ਦੇ ਨਿੱਜੀ ਵੇਰਵਾ ਦਰਜ ਕਰਨ ਦੀ ਯੋਜਨਾ ਸੇਵਾ ਅਤੇ ਫ਼ਰਦ ਕੇਂਦਰਾਂ ਰਾਹੀਂ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਛੱਤਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਵੱਧ ਜਾਣ ਕਾਰਨ ਜ਼ਮੀਨ ਦੀ ਖ਼ਰੀਦ-ਵੇਚ ਸਬੰਧੀ ਅਕਸਰ ਹੀ ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਸਲ ਜ਼ਮੀਨ ਮਾਲਕ ਦੀ ਥਾਂ ਕੋਈ ਹੋਰ ਵਿਅਕਤੀ ਜ਼ਮੀਨ ਦਾ ਸੌਦਾ ਕਰਕੇ ਜ਼ਮੀਨ ਵੇਚ ਦਿੰਦਾ ਹੈ।","PublishDate":"Sat, 20 Jul 2019 11:44:45 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-information-by-dc-8678778.html"},{"Title":"ਡਾਇਰੀਆ ਕੰਟਰੋਲ ਪੰਦਰਵਾੜੇ ਤਹਿਤ ਪਿੰਡਾਂ ਅਤੇ ਸਕੁੂਲਾਂ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਚਾਨਾ, ਫ਼ਰੀਦਕੋਟ : ਸਿਵਲ ਸਰਜਨ ਫਰੀਦਕੋਟ ਡਾ. ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਤੇ ਐੱਸਐੱਮਓ ਡਾ. ਅਮਨਪ੍ਰਰੀਤ ਕੌਰ ਦੇ ਦਿ","PublishDate":"Sat, 20 Jul 2019 11:44:45 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-dyaria-news-8678779.html"},{"Title":"ਮੈਡੀਕਲ ਲੈਬਾਰਟਰੀ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਖ਼ੂਨਦਾਨ ਤੇ ਬਲੱਡ ਸ਼ੂਗਰ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਅਸ਼ੋਕ ਗੋਗਨਾ, ਕਪੂਰਥਲਾ : ਮੈਡੀਕਲ ਲੈਬਾਰਟਰੀ ਐਸੋਸੀਏਸ਼ਨ (ਜੈ ਮਿਲਾਪ) ਕਪੂਰਥਲਾ ਵੱਲੋਂ ਸ੍ਰੀ ਮਨੀ ਮਹੇਸ਼ ਮੰਦਿਰ ਵਿਖੇ ਖੂਨਦਾਨ ਅਤੇ ਬਲੱਡ ਸ਼ੂਗਰ ਚੈੱਕਅਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਜਿਸਦਾ ਉਦਘਾਟਨ ਐਸਐਮਓ ਡਾ: ਰੀਟਾ ਬਾਲਾ ਨੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ 'ਤੇ ਬਲੱਡ ਬੈਂਕ ਦੀ ਟੀਮ ਡਾ: ਪ੍ਰਰੇਮ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਟਾਫ਼ ਜਸਵਿੰਦਰ ਸ਼ਰਮਾ ਨੇ ਕੈਂਪ ਵਿਚ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦਿੱਤੀਆਂ। ਇਸ ਮੌਕੇ 'ਤੇ ਲੈਬਾਰਟਰੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਮੈਂਬਰਾਂ ਅਤੇ ਵੈਦ ਮੰਡਲ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਗੁਰਬਚਨ ਬਾਂਕਾ ਅਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਅਤੇ ਪੱਤਰਕਾਰਾਂ ਵੱਲੋਂ ਵੀ ਖੂਨਦਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਤੇ ਆਮ ਲੋਕਾਂ ਨੇ ਵੀ ਖੂਨਦਾਨ ਕੀਤਾ।","PublishDate":"Sat, 20 Jul 2019 11:43:44 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-blood-donate-camp-8678777.html"},{"Title":"550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤ ਖੇਡ ਕੈਲੰਡਰ ਜਾਰੀ ਕੀਤਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਇਸ ਸਾਲ ਮਨਾਏ ਜਾ ਰਹੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਹੋਰ ਯਾਦਗਾਰੀ ਬਣਾਉਣ ਅਤੇ ਸਿਹਤਮੰਦ ਪੰਜਾਬ ਸਿਰਜਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਖੇਡ ਵਿਭਾਗ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਸਬੰਧੀ ਖੇਡ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਮੀਤ ਸਿੰਘ ਸੋਢੀ ਵੱਲੋਂ ਅੱਜ ਇਥੇ ਖੇਡ ਕੈਲੰਡਰ ਜਾਰੀ ਕੀਤਾ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 02:04:20 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/550%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ae%e0%a8%b0%e0%a8%aa%e0%a8%a4/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ ਖ਼ਤਮ ਕਰਨ ਦੇ ਲਈ ਕੈਪਟਨ ਅਤੇ ਬਾਦਲਾਂ ਦੀ ਮਿਲੀਭੁਗਤ: ਯੂਨਾਇਟੇਡ ਸਿੱਖ","Content":"ਚੰਡੀਗੜ੍ਹ: ਯੂਨਾਇਟੇਡ ਸਿੱਖ ਮੂਵਮੈਂਟ ਦੇ ਨੇਤਾ ਡਾ. ਭਗਵਾਨ ਸਿੰਘ ਅਤੇ ਕੈਪਟਨ ਚੰਨਣ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸੰਯੁਕਤ ਬਿਆਨ ‘ਚ ਕਿਹਾ ਕਿ ਬਾਦਲਾਂ ਅਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੀ ਮਿਲੀਭੁਗਤ ਨਾਲ ਸੀਬੀਆਈ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਕੇਸ ਨੂੰ ਪੱਕੇ ਤੌਰ ‘ਤੇ ਖ਼ਤਮ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਬਾਦਲ ਪਿਤਾ-ਪੁੱਤਰ ਨੇ ਅਪਣੇ ਰਾਜ ਦੇ ਸਮੇਂ ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ‘ਤੇ ਰੋਸ ‘ਚ ਆਏ ਸਿੱਖਾਂ ਤੋਂ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 02:00:50 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a9%99%e0%a8%a4%e0%a8%ae-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b2%e0%a8%88/"},{"Title":"ਤਿੰਨ ਨਵੇਂ ਡੀ.ਜੀ.ਪੀਜ਼ ਨੂੰ ਮਿਲੇ ਅਹੁਦੇ ; ਮੁੜ ਸਿੱਧੂ ਨੂੰ ਐਸ.ਟੀ.ਐਫ਼ ਦਾ ਮੁਖੀ ਬਣਾਇਆ","Content":"ਚੰਡੀਗੜ੍ਹ&#160;: ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅੱਜ ਨਵੇਂ ਹੁਕਮ ਜਾਰੀ ਕਰ ਕੇ ਤਰੱਕੀ ਪ੍ਰਾਪਤ ਤਿੰਨ ਨਵੇਂ ਡੀਜੀਪੀਜ਼ ਨੂੰ ਅਹੁਦੇ ਦੇ ਦਿਤੇ ਹਨ ਜਦਕਿ 27 ਹੋਰ ਆਈ.ਪੀ.ਐਸ ਅਤੇ 5 ਪੀ.ਪੀ.ਐਸ.ਅਧਿਕਾਰੀਆਂ ਦੇ ਤਬਾਦਲੇ ਅਤੇ ਤਾਇਨਾਤੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਜਾਰੀ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਪ੍ਰਬੋਧ ਕੁਮਾਰ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਡੀਜੀਪੀ ਅਤੇ ਡਾਇਰੈਕਟਰ ਬਿਊਰੋ ਆਫ਼ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਲਾ ਦਿਤਾ ਹੈ ਰੋਹਿਤ ਚੌਧਰੀ ਨੂੰ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:48:36 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%a1%e0%a9%80-%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a9%9b-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a8%bf%e0%a8%b2/"},{"Title":"ਸਤਵੰਤ ਸਿੰਘ ਬਣੇ ਪੀਐਸਜੀਪੀਸੀ ਦੇ ਪ੍ਰਧਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ (ਬਾਬਰ ਜਲੰਧਰੀ) : ਪਾਕਿਸਤਾਨ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਪੀਐਸਜੀਪੀਸੀ) ਦਾ ਕੰਮਕਾਜ ਚਲਾਉਣ ਲਈ ਸਤਵੰਤ ਸਿੰਘ ਨੂੰ ਨਵਾਂ ਪ੍ਰਧਾਨ ਥਾਪ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਫ਼ੈਸਲਾ ਪੀਐਸਜੀਪੀਸੀ ਦੇ ਮੈਂਬਰਾਂ, ਔਕਾਫ਼ ਬੋਰਡ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਸਲਾਹਕਾਰ ਬੋਰਡ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ &#8216;ਚ ਕੀਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਅਮੀਰ ਸਿੰਘ ਨੂੰ ਕਮੇਟੀ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਚੁਣਿਆ ਗਿਆ ਹੈ।&#160; [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:45:45 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%b8%e0%a8%a4%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%ac%e0%a8%a3%e0%a9%87-%e0%a8%aa%e0%a9%80%e0%a8%90%e0%a8%b8%e0%a8%9c%e0%a9%80%e0%a8%aa%e0%a9%80%e0%a8%b8/"},{"Title":"ਅਚਾਨਕ ਲਾਪਤਾ ਹੋਇਆ ਬੱਚਾ 7 ਸਾਲਾਂ ਬਾਅਦ ਪਰਤਿਆ ਘਰ","Content":"ਕੋਟਕਪੂਰਾ : ਭਾਵੇਂ ਫ਼ਰੀਦਕੋਟ ਸ਼ਹਿਰ ਤੋਂ ਅਨੇਕਾਂ ਬੱਚਿਆਂ, ਨੌਜਵਾਨਾਂ ਅਤੇ ਵਡੇਰੀ ਉਮਰ ਦੇ ਵਿਅਕਤੀਆਂ ਦੀ ਭੇਦਭਰੀ ਹਾਲਤ &#8216;ਚ ਗੁੰਮਸ਼ੁਦਗੀ ਵਾਲਾ ਰਹੱਸ ਅੱਜ ਕਈ ਸਾਲਾਂ ਬਾਅਦ ਵੀ ਬਰਕਰਾਰ ਹੈ ਪਰ ਕੋਟਕਪੂਰੇ ਸ਼ਹਿਰ ਦੇ ਇਕ ਨੌਜਵਾਨ ਦੇ 7 ਸਾਲਾਂ ਬਾਅਦ ਅਚਾਨਕ ਘਰ ਪਰਤਣ ਨਾਲ ਪਰਵਾਰ &#8216;ਚ ਖ਼ੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ। ਪਰਵਾਰਕ ਮੈਂਬਰ ਤਾਂ ਅਪਣੇ ਪੁੱਤਰ ਨੂੰ ਲੱਭ-ਲੱਭ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:44:23 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%85%e0%a8%9a%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%a4%e0%a8%be-%e0%a8%b9%e0%a9%8b%e0%a8%87%e0%a8%86-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%be-7-%e0%a8%b8%e0%a8%be%e0%a8%b2/"},{"Title":"ਪਟਰੌਲ ਪੰਪ ‘ਤੇ ਮੁਫ਼ਤ ਵਿਚ ਇਹ ਸਹੂਲਤਾਂ ਨਾ ਮਿਲਣ ‘ਤੇ ਦਰਜ ਕਰੋ ਸ਼ਿਕਾਇਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਟਰੌਲ ਪੰਪ ‘ਤੇ ਲੋਕਾਂ ਨੂੰ ਕੁਝ ਸਹੂਲਤਾਂ ਬਿਲਕੁਲ ਮੁਫ਼ਤ ਵਿਚ ਮਿਲਦੀਆਂ ਹਨ। ਮਾਰਕੀਟਿੰਗ ਅਨੁਸ਼ਾਸਨ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤਹਿਤ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇਹ ਸਹੂਲਤਾਂ ਪਟਰੌਲ ਪੰਪ ਮਾਲਕ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆ ਹਨ, ਜੇਕਰ ਉਹ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ ਤਾਂ ਉਹਨਾਂ ਵਿਰੁੱਧ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਅਜਿਹੀ ਸ਼ਿਕਾਇਤ ਨਾਲ ਪਟਰੌਲ ਪੰਪ ਦਾ ਲਾਇਸੈਂਸ ਰੱਦ ਹੋ ਸਕਦਾ ਹੈ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:20:39 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%aa%e0%a8%9f%e0%a8%b0%e0%a9%8c%e0%a8%b2-%e0%a8%aa%e0%a9%b0%e0%a8%aa-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a9%9e%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%87%e0%a8%b9-%e0%a8%b8/"},{"Title":"ਸਟੂਡੀਓ ‘ਚ ਲਗਾਈ ਅੱਗ, 24 ਮੌਤਾਂ","Content":"ਟੋਕਿਓ : ਜਾਪਾਨ ਦੇ ਕਯੋਟੋ ਸ਼ਹਿਰ &#8216;ਚ ਪ੍ਰਸਿੱਧ ਐਨੀਮੇਸ਼ਨ ਸਟੂਡੀਓ &#8216;ਚ ਇਕ ਵਿਅਕਤੀ ਨੇ ਅੱਗ ਲਗਾ ਦਿੱਤੀ। ਇਸ &#8216;ਚ ਘੱਟੋ-ਘੱਟ 24 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ 30 ਤੋਂ ਵੱਧ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹਨ। ਤਿੰਨ ਮੰਜ਼ਲਾ ਇਮਾਰਤ &#8216;ਚ ਅੱਗ ਬੁਝਾਉਣ ਦਾ ਕੰਮ ਜਾਰੀ ਹੈ ਅਤੇ ਮ੍ਰਿਤਕਾਂ ਦੀ ਗਿਣਤੀ ਵੱਧ ਸਕਦੀ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਇਕ ਵਿਅਕਤੀ ਨੇ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 01:19:04 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%b8%e0%a8%9f%e0%a9%82%e0%a8%a1%e0%a9%80%e0%a8%93-%e0%a8%9a-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%88-%e0%a8%85%e0%a9%b1%e0%a8%97-24-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be%e0%a8%82/"},{"Title":"ਮਾਇਆਵਤੀ ਦੇ ਭਰਾ ਦਾ 400 ਕਰੋੜ ਦਾ ਬੇਨਾਮੀ ਪਲਾਟ ਜ਼ਬਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ&#160;: ਆਮਦਨ ਵਿਭਾਗ ਨੇ ਬਸਪਾ ਮੁਖੀ ਮਾਇਆਵਤੀ ਦੇ ਭਰਾ ਅਤੇ ਭਾਬੀ ਦਾ ਨੋਇਡਾ ਵਾਲਾ 400 ਕਰੋੜ ਰੁਪਏ ਦਾ ਬੇਨਾਮੀ ਪਲਾਟ ਜ਼ਬਤ ਕੀਤਾ ਹੈ। ਅਧਿਕਾਰਤ ਹੁਕਮ ਮੁਤਾਬਕ ਆਨੰਦ ਕੁਮਾਰ ਅਤੇ ਉਸ ਦੀ ਪਤਨੀ ਵਿਚਿਤਰ ਲਤਾ ਦੇ &#8216;ਲਾਭਕਾਰੀ ਮਾਲਕਾਨਾ ਹੱਕ&#8217; ਵਾਲੇ ਸੱਤ ਏਕੜ ਦੇ ਪਲਾਟ ਨੂੰ ਜ਼ਬਤ ਕਰਨ ਦਾ ਹੁਕਮ ਵਿਭਾਗ ਦੀ ਦਿੱਲੀ ਇਕਾਈ ਨੇ 16 [&#8230;]","PublishDate":"Fri, 19 Jul 2019 00:36:34 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%ae%e0%a8%be%e0%a8%87%e0%a8%86%e0%a8%b5%e0%a8%a4%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%ad%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a8%be-400-%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a9%9c-%e0%a8%a6%e0%a8%be-%e0%a8%ac/"},{"Title":"ਹਾਰਡ ਕੌਰ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਲਲਕਾਰਿਆ","Content":"ਲੰਡਨ: ਬ੍ਰਿਟੇਨ ਦੀ ਪੰਜਾਬੀ ਰੈਪਰ ਤਰਨ ਕੌਰ ਢਿੱਲੋਂ, ਜਿਸ ਨੂੰ ਹਾਰਡ ਕੌਰ ਦੇ ਨਾਂਅ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਲਈ ਵੱਖਰੇ ਹੋਮਲੈਂਡ ਦੀ ਮੰਗ ਕਰਨ ਵਾਲੇ ਕੱਟੜਪੰਥੀ &#8216;ਰੈਫਰੈਂਡਮ-2020&#8217; ਮੁਹਿੰਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ ਹੈ। ਭਾਰਤ ਨੇ ਪਿਛਲੇ ਹਫ਼ਤੇ ਕਥਿਤ ਦੇਸ਼ ਵਿਰੋਧੀ ਗਤੀਵਿਧੀਆਂ ਕਾਰਨ ਖ਼ਾਲਿਸਤਾਨੀ ਗਰੁੱਪ ਐਸਐਫਜੇ &#8216;ਤੇ ਪਾਬੰਦੀ ਲਗਾਈ ਸੀ। ਚਾਰ ਦਿਨ ਪਹਿਲਾਂ [&#8230;]","PublishDate":"Fri, 19 Jul 2019 00:08:14 +00:00","Link":"http://punjabnewsusa.com/2019/07/19/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%b8-%e0%a8%ab%e0%a8%be%e0%a8%b0-%e0%a8%9c%e0%a8%b8%e0%a8%9f%e0%a8%bf%e0%a8%b8-%e0%a8%a6%e0%a8%be-%e0%a8%b8%e0%a8%ae%e0%a8%b0%e0%a8%a5%e0%a8%a8-%e0%a8%95/"},{"Title":"ਪਾਕਿ ਨੇ ਦਿਖਾਈ ਦਰਿਆਦਿਲੀ","Content":"ਸ਼੍ਰੀਨਗਰ: ਬਾਲਾਕੋਟ ਏਅਰ ਸਟ੍ਰਾਈਕ ਦੇ 140 ਦਿਨਾਂ ਬਾਅਦ ਪਾਕਿਸਤਾਨ ਨੇ ਅਪਣੇ ਏਅਰ ਸਪੇਸ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਖੋਲ ਦਿੱਤਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਸਿਵਲ ਏਵੀਏਸ਼ਨ ਅਥਾਰਟੀ ਵੱਲੋਂ ਜਾਰੀ ਨੋਟਿਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਕਿ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਪਾਕਿਸਤਾਨ ਏਅਰ ਸਪੇਸ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਨਾਗਰਿਕ ਆਵਾਜਾਈ ਲਈ ਖੋਲ ਦਿੱਤਾ ਹੈ। ਇਸ ਕਦਮ ਨਾਲ ਏਅਰ ਇੰਡੀਆ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਮਿਲਣ [&#8230;]","PublishDate":"Wed, 17 Jul 2019 01:21:20 +00:00","Link":"http://punjabnewsusa.com/2019/07/17/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%96%e0%a8%be%e0%a8%88-%e0%a8%a6%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%bf%e0%a8%b2%e0%a9%80/"},{"Title":"ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ","Content":"<p>ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਛੇਰਿਆਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਖੇਤੀ ਵਿਿਗਆਨ ਕੇਂਦਰਾਂ ਨੇ ‘ਕਾਲਜ ਆਫ ਫਿਸ਼ਰੀ ਸਾਇੰਸ’ (ਜਬਲਪੁਰ, ਮੱਧ ਪ੍ਰਦੇਸ਼) ਕੋਲ ਪਹੁੰਚ ਕਰਕੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਲਾਬਾਂ ਵਿਚ ਮੱਛੀਆਂ ਮਰਨ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਡਿੰਡੋਰੀ, ਸਿਓਨੀ, ਬਾਲਾਘਾਟ, ਜਬਲਪੁਰ, ਰਾਵਾ ਆਦਿ ਥਾਵਾਂ ਤੋਂ ਮੱਛੀਆਂ ਦੇ ਨਮੂਨਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਮੱਛੀਆਂ ਚਮੜੀ ਦੇ ਕੈਂਸਰ ਨਾਲ ਮਰ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/water-pollution-2/\">ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 10:25:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/water-pollution-2/"},{"Title":"ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਉਹਨਾਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲ ਸ. ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨੇ ਲੁਧਿਆਣੇ ਜਿਲ੍ਹੇ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਵਾਲੇ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦੀ ਸਜਾ ਮਾਫ ਕਰਨ ਬਾਰੇ ਸਿੱਖ ਸਿਆਸਤ ਨਾਲ ਇਕ ਖਾਸ ਗੱਲਬਾਤ ਦੌਰਾਨ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪਦੰਡ ਦੀ ਮਿਸਾਲ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/\">ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 02:23:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵੱਲੋਂ ਨਿੱਤ ਬਦਲੇ ਜਾਂਦੇ ਬਿਆਨਾਂ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਬਾਦਲਕੇ ਸੱਤਾ ਤੋਂ ਬਾਹਰ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹਨਾਂ ਨੂੰ ਪੰਥ ਚੇਤੇ ਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਇਹਨਾਂ ਕੋਲ ਸੱਤਾ ਆ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਹਨਾਂ ਦਾ ਰਵਈਆ ਪੰਥ-ਵਿਰੋਧੀ ਹੋ ਜਾਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/\">ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 12:38:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/"},{"Title":"ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ਜਾ ਰਹੇ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਖਿਲਾਫ ਇੱਕ ਸ਼ਿਕਾਇਤ ਬੀਤੇ ਦਿਨ (18 ਜੁਲਾਈ ਨੂੰ) ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਪੁੱਜੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/\">ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 02:06:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/"},{"Title":"ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਦੀ ਸੰਘੀ ਹਕੂਮਤ ਵੱਲੋਂ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਇਕ ਤਜਵੀਜ਼ੀ-ਕਾਨੂੰਨ (ਬਿੱਲ) ਨੂੰ ਲੋਕ ਸਭਾ ਦੀ ਮਨਜੂਰੀ ਦਿਵਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/\">ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 12:01:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 11:49:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/"},{"Title":"ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ","Content":"<p>ਸਰਕਾਰ ਨੇ ਪਰਲੇ ਦਰਜੇ ਦੇ ਵਫ਼ਾਦਾਰ ਚੌਧਰੀਆਂ ਅਤੇ ਮੁਖਬਰਾਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਉਘਾ ਤੇ ਨਿਰਦਈ ਜੰਡਿਆਲਾ-ਗੁਰੂ ਦਾ ਹਰਭਗਤ ਨਿਰੰਜਨੀਆਂ ਸੀ।ਉਸਨੇ ਜ਼ਕਰੀਆ ਖਾਨ ਪਾਸ ਜਾ ਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ ਮੁਖ਼ਬਰੀ ਅਤੇ ਝੂਠ-ਸੱਚ ਬੋਲ ਕੇ ਅਤੇ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਗੱਲਾਂ ਕਰਕੇ ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਖਿਲਾਫ਼ ਜ਼ਕਰੀਆ ਖਾਨ ਦੇ ਕੰਨ ਭਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/\">ਭਾਈ ਤਾਰੂ ਸਿੰਘ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 10:59:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/special-on-today-shaheedi-bhai-taru-singh-ji/"},{"Title":"ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਵਿਵਾਦ ਉੱਤੇ ਦਿੱਤੇ ਗਏ ਹੁਕਮ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ, ਅਗਸਤ ਵਿੱਚ ਪਾਰਟੀ ਦੇ ਜਥੇਬੰਦਕ ਢਾਂਚੇ ਵਿੱਚ ਉਸਾਰੂ ਬਦਲਾਅ ਲਿਆਉਣ ਅਤੇ ਨਵੰਬਰ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ੫੫੦ ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਮਨਾਉਣ ਸਬੰਧੀ ਪਾਰਟੀ ਦੀ ਅੰਤਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਸੱਦੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/\">ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਤੇ ਪਾਬੰਦੀ ਬੇਤੁਕੀ ਤੇ ਬੁਖਲਾਹਟ ਭਰੀ ਕਾਰਵਾਈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Jul 2019 10:35:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-for-justice-ban-on-bitter-and-blunt-action-dal-khalsa/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲਾ: ਜਾਂਚ-ਅਦਾਲਤਾਂ, ਸਿਆਸਤ, ਅਤੇ ਸਿੱਖ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਸਿੱਖ ਲਈ ਅਸਹਿ ਪੀੜ ਹੈ। ਇਸ ਪੀੜ ਨਾਲ ਵਲੂੰਧਰਿਆ ਸਿੱਖ ਮਨ ਲਾਵੇ ਦੇ ਉਝਾਲ ਵਾਙ ਪਰਗਟ ਹੁੰਦਾ ਹੈ। ਇਸ ਸਮੁੱਚੀ ਹਾਲਤ ਨੂੰ ਸਿੱਖਾਂ ਦੀ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਹਾਲਤ ਨਾਲ ਜੋੜ ਕੇ ਵੇਖਣ ਦੀ ਲੋੜ ਹੈ। ਸਿੱਖ ਸਮਾਜ ਦੇ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਹਾਲਾਤ ਮੁਤਾਬਕ ਮੁੜ ਲੀਹਾਂ-ਤਰਜੀਹਾਂ ਤੇ ਰਣਨੀਤੀ ਵਿਚਾਰਨ ਤੇ ਵਿਓਂਤਣ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਹੀ ਇਨ੍ਹਾਂ ਮਾਮਲਿਆਂ ਬਾਰੇ ਕੋਈ ਠੋਸ ਤੇ ਕਾਰਗਰ ਕਦਮ ਚੁੱਕੇ ਜਾ ਸਕਣਗੇ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/bargari-courts-politics-and-sikhs/\">ਬਰਗਾੜੀ ਮਾਮਲਾ: ਜਾਂਚ-ਅਦਾਲਤਾਂ, ਸਿਆਸਤ, ਅਤੇ ਸਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 15 Jul 2019 10:15:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/bargari-courts-politics-and-sikhs/"},{"Title":"ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ","Content":"<p>ਮੇਰੀ ਮਾਂ ਕੌਣ ਸੀ? ਮੇਰੇ ਪਿਤਾ ਜੀ ਕੌਣ ਸਨ? ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਉਂ ਮਾਰਿਆ ਗਿਆ? ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਹੀਦ ਕਿਉਂ ਕਹਿੰਦੇ ਨੇ? ਅਜਿਹੇ ਕਈ ਸਵਾਲ ਮੇਰੇ ਦਿਮਾਗ ਵਿਚ ਘੁੰਮਦੇ ਰਹਿੰਦੇ। ਇਹ ਸਭ ਬੜਾ ਡਰਾਉਣਾ ਸੀ। ਅਕਸਰ ਰਾਤ ਨੂੰ ਮੇਰੀ ਸੁੱਤੀ ਪਈ ਦੀ ਜਾਗ ਖੁੱਲ੍ਹ ਜਾਂਦੀ ਤੇ ਮੈਂ ਮੁੜਕੇ ਨਾਲ ਭਿੱਜੀ ਹੁੰਦੀ ਸਾਂ। ... ਮੈਂ ਇਸੇ ਸੋਚ ਵਿਚ ਹੀ ਜਿਉਂ ਰਹੀਂ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਸਰਕਾਰ ਕੋਲੋਂ ਇਨ੍ਹਾਂ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਚਾਹੀਦੇ ਨੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/\">ਲਾਪਤਾ ਪੰਜਾਬ: ਜੁਲਮ ਦੀ ਹਨੇਰੀ ’ਚ ਗਵਾਚੇ ਅਣਭੋਲ ਬਚਪਨ ਨੂੰ ਹਾਲੀ ਵੀ ਜਵਾਬਾਂ ਦੀ ਭਾਲ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Jul 2019 05:15:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/tejbir-kaur-nagoke/"}]