[{"Title":"ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਜ਼ਰੂਰ ਕੋਰ : ਅਸ਼ੋਕ ਕੁਮਾਰ","Content":"<p><p id='rel1'/>ਜਗਸੀਰ ਛੱਤਿਆਣਾ, ਗਿੱਦੜਬਾਹਾ : ਸਹਾਇਕ ਰਿਟਰਨਿੰਗ ਅਫਸਰ-ਕਮ-ਉਪ ਮੰਡਲ ਮੈਜਿਸਟਰੇਟ ਗਿੱਦੜਬਾਹਾ ਓਮ ਪ੍ਕਾਸ਼ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਤਹਿਸੀਲਦਾਰ ਗੁਰਮੇਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਸਵੀਪ ਪ੍ਰਾਜੈਕਟ ਇੰਚਾਰਜ ਅਸ਼ੋਕ ਕੁਮਾਰ ਰਹੇਜਾ ਵੱਲੋਂ ਅਗਰਵਾਲ ਸਭਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਪ੍ਧਾਨ ਦਿਨੇਸ਼ ਕੁਮਾਰ ਬੌਬੀ ਸਿੰਗਲਾ ਦੇ ਦਫ਼ਤਰ ਵਿਖੇ 19 ਮਈ ਨੂੰ ਹੋ ਰਹੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ 'ਚ ਵੱਧ ਤੋਂ ਵੱਧ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਘਰ-ਘਰ ਜਾ ਕੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਲਈ ਸਵੀਪ ਸਬੰਧੀ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਅਸ਼ੋਕ ਕੁਮਾਰ ਰਹੇਜਾ ਨੇ ਕਿਹਾ ਕਿ ਜ਼ਿਲ੍ਹਾ ਨੋਡਲ ਅਫ਼ਸਰ ਮਨਿਛੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਵੀਪ ਸਬੰਧੀ ਲਗਾਤਾਰ ਗਤੀਵ","PublishDate":"Sun, 24 Mar 2019 10:20:47 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-voter-awareness-camp-8647538.html"},{"Title":"Lok Sabha Election Breaking: Sapna Choudhary ਨੇ ਕਾਂਗਰਸ ਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਦਾ ਕੀਤਾ ਖੰਡਨ","Content":"ਉਨ੍ਹਾਂ ਨੇ ਰਾਜ ਬੱਬਰ ਨਾਲ ਮੁਲਾਕਾਤ ਨਾਲ ਤੋਂ ਵੀ ਇਨਕਾਰ ਕੀਤਾ ਹੈ ਅਤੇ ਮੀਡੀਆ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਅਫ਼ਵਾਹਾਂ 'ਤੇ ਧਿਆਨ ਨਾ ਦੇਣ ਅਤੇ ਮੈਂ ਜੋ ਵੀ ਕਰਾਂਗੀ ਮੀ਼ਡੀਆ ਨੂੰ ਜ਼ਰੂਰ ਦੱਸਾਂਗੀ।","PublishDate":"Sun, 24 Mar 2019 10:19:36 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-sapna-choudhary-denied-joining-congress-8647536.html"},{"Title":"ਬਿਜਲੀ ਬਿੱਲਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਰੋਸ ਪ੍ਦਰਸ਼ਨ","Content":"ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਡ ਥਾਂਦੇਵਾਲਾ ਦੇ ਮਜ਼ਦੂਰਾਂ ਨੇ ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਮੀਟਰ ਪੁੱਟਣ ਦੀ ਚਿਤਾਵਨੀ ਵਿਰੁੱਧ ਅਤੇ ਬਿਜਲੀ ਬਿੱਲ ਦੀਆਂ ਆਈਆਂ ਵੱਡੀਆਂ ਰਕਮਾਂ ਵਿਰੁੱਧ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਚੁੱਕ ਕੇ ਰੋਸ ਪ੍ਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Sun, 24 Mar 2019 10:18:47 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-protest-for-electricity-bill-8647537.html"},{"Title":"ਬੱਸ ਅੱਡੇ ਤੋਂ ਮਿਲੀ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼, ਲਮੇਂ ਸਮੇਂ ਤੋਂ ਕਰਦਾ ਆ ਰਿਹਾ ਸੀ ਨਸ਼ੇ","Content":"ਲਖਵਿੰਦਰ ਸਿੰਘ ਨਸ਼ੇ ਕਰਨ ਦਾ ਆਦੀ ਸੀ ਅਤੇ ਉਸਦੀ ਪਤਨੀ ਵੀ ਉਸ ਨੂੰ ਛੱਡ ਕੇ ਜਾ ਚੁੱਕੀ ਹੈ। ਬਲਜੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਉਸ ਦੇ ਮਾਤਾ ਪਿਤਾ ਤਾਂ ਪਹਿਲਾਂ ਹੀ ਦੁਨੀਆ ਛੱਡ ਕੇ ਜਾ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Sun, 24 Mar 2019 10:17:19 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-the-body-of-the-young-man-found-at-the-bus-stand-8647532.html"},{"Title":"ਬਠਿੰਡਾ ਹਲਕੇ 'ਚ ਵਿਸ਼ਾਲ ਰੈਲੀ ਤੇ ਝੰਡਾ ਮਾਰਚ ਭਲਕੇ","Content":"ਪੰਜਾਬ ਯੂਟੀ ਮੁਲਾਜ਼ਮ ਅਤੇ ਪੈਨਸ਼ਨਰਜ਼ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਵਾਅਦਾ ਖ਼ਿਲਾਫ਼ੀ ਵਿਰੁੱਧ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਸੰਘਰਸ਼ ਤਹਿਤ 26 ਮਾਰਚ ਨੂੰ ਮੁਲਾਜ਼ਮ ਖਜ਼ਾਨਾ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੇ ਹਲਕਾ ਬਠਿੰਡਾ ਵਿਖੇ ਰੋਸ ਰੈਲੀ ਅਤੇ ਝੰਡਾ ਮਾਰਚ ਕਰਨ ਦੇ ਉਲੀਕੇ ਪ੍ਰੋਗਰਾਮ ਵਿਚ ਮੁਲਾਜ਼ਮ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਗਟਾਵਾ ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸਿਜ਼ ਫੈਡਰੇਸ਼ਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਕਿਸ਼ਨ ਚੰਦ ਜਾਗੋਵਾਲੀਆ ਦੀ ਪ੍ਧਾਨਗੀ ਵਿਚ ਸਾਰਾਗੜ੍ਹੀ ਗੁਰਦੁਆਰਾ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਕੀਤਾ।","PublishDate":"Sun, 24 Mar 2019 10:16:46 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-of-workers-on26-8647535.html"},{"Title":"ਐੱਨਜੀਟੀ ਵੱਲੋਂ ਭੇਜੀ ਕਮੇਟੀ ਵੱਲੋਂ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਦੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ, ਬਰਨਾਲਾ : ਮਾਨਯੋਗ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟਿ੍ਬਿਊਨਲ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਨੂੰ ਅੱਗ","PublishDate":"Sun, 24 Mar 2019 10:14:45 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-ngt-8647534.html"},{"Title":"ਵਿੱਦਿਆ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੇ ਡਰਾਈਵਿੰਗ ਲਾਈਸੈਂਸ","Content":"ਸੁਰਿੰਦਰ ਮਹਾਜਨ, ਪਠਾਨਕੋਟ\nਵਿਦਿਆ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਆਰੀਆ ਮਹਿਲਾ ਕਾਲਜ ਪਠਾਨਕੋਟ ਦੀਆਂ 22 ਵਿਦਿਆਰਥਣਾਂ \nਵਿਦਿਆ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਆਰੀਆ ਮਹਿਲਾ ਕਾਲਜ ਪਠਾਨਕੋਟ ਦੀਆਂ 22 ਵਿਦਿਆਰਥਣਾਂ \n","PublishDate":"Sun, 24 Mar 2019 10:14:44 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-learning-licence-distributed-to-girl-students-8647533.html"},{"Title":"Indo Pak Tensions : ਪਾਕਿਸਤਾਨ 'ਚ ਦੋ ਹਿੰਦੂ ਭੈਣਾਂ ਨੂੰ ਅਗਵਾ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜਬਰਨ ਧਰਮ ਪਰਿਵਰਤਨ 'ਤੇ ਭਾਰਤ ਦਾ ਰੁਖ਼ ਸਖ਼ਤ, ਮੰਗੀ ਰਿਪੋਰਟ","Content":"ਧਨਜਾ ਨੇ ਕਿਹਾ ਕਿ ਹਿੰਦੂ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ ਨੇ ਘੋਟਕੀ ਵਿਚ ਕਈ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤੇ ਫਿਰ ਜਾ ਕੇ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਦਰਮਿਆਨ, ਪਾਕਿ ਮੁਸਲਿਮ ਲੀਗ (ਫੰਕਸ਼ਨਲ) ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਏ ਨੰਦ ਕੁਮਾਰ ਗੋਕਲਾਨੀ ਨੇ ਸਰਕਾਰ ਤੋਂ ਉਹ ਕਾਨੂੰਨ ਜਲਦ ਪਾਸ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਜੋ ਉਨ੍ਹਾਂ ਬਲਪੂਰਵਕ ਧਰਮ ਬਦਲਣ ਤੋਂ ਰੋਕਣ ਸਬੰਧੀ ਪੇਸ਼ ਕੀਤਾ ਸੀ।","PublishDate":"Sun, 24 Mar 2019 10:14:22 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-two-hindu-girls-kidnapped-converted-to-islam-in-pakistan-sushma-swaraj-seeks-report-8647505.html"},{"Title":"Filmfare Awards 2019: ਰਣਬੀਰ ਕਪੂਰ ਅਤੇ ਆਲੀਆ ਭੱਟ ਨੂੰ ਮਿਲਿਆ ਬੈਸਟ ਐਕਟਿੰਗ ਅਵਾਰਡ, ਜਾਣੋ ਹੋਰ ਕੈਟੇਗਰੀਜ਼ ਬਾਰੇ","Content":" ਭਾਰਤੀ ਫਿਲਮਾਂ ਦੇ ਸਭ ਤੋਂ ਪੁਰਾਣੇ ਫਿਲਮ ਪੁਰਸਕਾਰਾਂ ਚੋਂ ਇਕ 64ਵੇਂ ਫਿਲਮਫੇਅਰ ਅਵਾਰਡਸ ਮੁੰਬਈ 'ਚ ਹੋਏ ਜਿਸ 'ਚ ਦੁਨੀਆ ਦੇ ਵੱਡੇ ਵੱਡੇ ਸਿਤਾਰੇ ਸ਼ਾਮਲ ਹੋਏ। ਕੁੱਲ 26 ਕੈਟਾਗਰੀ 'ਚ ਇਹ ਪੁਰਸਕਾਰ ਦਿੱਤੇ ਜਾਣਗੇ। ","PublishDate":"Sun, 24 Mar 2019 10:12:57 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-filmfare-awards-2019-best-acting-award-for-ranbir-kapoor-and-aliya-bhatt-know-more-categories-8647518.html"},{"Title":"ਕਾਲਜ ਦਾ ਨਤੀਜਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅੰਮਿ੍ਤਸਰ ਦੁਆਰਾ ਐਲਾਨੇ ਗਏ ਨਤੀਜਿਆਂ ਵਿਚ ਆਰਕੇ ਆਰੀਆ ਕਾਲਜ ਨਵਾਂਸ਼ਹਿਰ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ।","PublishDate":"Sun, 24 Mar 2019 10:04:42 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-college-results-in-nawanshahar-punjab-8647531.html"},{"Title":"ਗ਼ਰੀਬ ਮੁਲਕ ਦੀਆਂ ਮਹਿੰਗੀਆਂ ਚੋਣਾਂ: ਕੁੱਝ ਨੁਕਤੇ","Content":"ਹਮੀਰ ਸਿੰਘ ਆਬਾਦੀ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਲੋਕਤੰਤਰ ਦੀਆਂ 17ਵੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦਾ ਐਲਾਨ ਹੋ ਚੁੱਕਾ ਹੈ। ਦੇਸ਼ ਦੇ 90 ਕਰੋੜ ਤੋਂ ਵੱਧ ਲੋਕ ਆਪਣੇ ਵੋਟ ਦੇ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਣਗੇ। ਜਮਹੂਰੀ ਪ੍ਰਬੰਧ ਵਿਚ ਵੋਟਾਂ ਲੋਕਾਂ ਦੀ ਰਾਇ ਜਾਣਨ ਦਾ ਵਧੀਆ ਤਰੀਕਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਰੈਫਰੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:57:04 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a9%9a%e0%a8%b0%e0%a9%80%e0%a8%ac-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9a/"},{"Title":"ਸੰਸਾਰ ਵਿੱਚ ਵਧ ਰਿਹਾ ਨਸਲਵਾਦ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ","Content":"ਸਵਰਾਜਬੀਰ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਕ੍ਰਾਈਸਟਚਰਚ ਵਿਚ ਆਸਟਰੇਲਿਆਈ ਨਾਗਰਿਕ ਬਰੈਂਟਨ ਟੈਰੰਟ ਨੇ ਦੋ ਮਸਜਿਦਾਂ ਵਿਚ ਗੋਲੀਬਾਰੀ ਕਰਕੇ 49 ਵਿਅਕਤੀ ਮਾਰ ਦਿੱਤੇ ਅਤੇ 20 ਦੇ ਕਰੀਬ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਇਸ ਦਹਿਸ਼ਤਗਰਦ ਨੇ ਲੋਕਾਂ ਨੂੰ ਮਾਰਦੇ ਸਮੇਂ ਇਸ ਕਤਲੇਆਮ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ &#8216;ਤੇ ਲਾਈਵ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਤੇ ਉਸ ਦੀਆਂ ਪੋਸਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:48:25 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%b8%e0%a9%b0%e0%a8%b8%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%b5%e0%a8%a7-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%a6/"},{"Title":"ਕਾਲੇ ਧਨ ਬਾਰੇ ਸਾਜ਼ਿਸ਼ੀ ਚੁੱਪ","Content":"ਪ੍ਰੋ. ਹਮਦਰਦਵੀਰ ਨੌਸ਼ਹਿਰਵੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 2014 ਦੀਆਂ ਸੰਸਦੀ ਚੋਣਾਂ ਵੇਲੇ ਲੋਕਾਂ ਨਾਲ ਵਾਰ ਵਾਰ ਪ੍ਰਣ ਕੀਤਾ ਸੀ ਕਿ ਜੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣ ਗਈ ਤਾਂ ਸਰਕਾਰ ਦਾ ਪਹਿਲਾ ਕੰਮ ਵਿਦੇਸ਼ੀ ਬੈਂਕਾਂ ਖ਼ਾਸ ਕਰਕੇ ਸਵਿਸ ਬੈਂਕਾਂ ਵਿਚ ਪਿਆ ਭਾਰਤੀ ਸਰਮਾਏਦਾਰਾਂ ਦਾ ਅਰਬਾਂ ਦਾ ਕਾਲਾ ਧਨ ਭਾਰਤ ਵਿਚ ਲਿਆਉਣਾ ਹੋਵੇਗਾ, ਹਰ ਭਾਰਤੀ ਨਾਗਰਿਕ ਦੇ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:44:46 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%a7%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a9%9b%e0%a8%bf%e0%a8%b6%e0%a9%80-%e0%a8%9a%e0%a9%81%e0%a9%b1%e0%a8%aa/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ-5","Content":"ਪਿਛਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਸ਼ੁਰੂ ਤੋਂ ਪਹਿਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਇਹ ਸਫ਼ਰਨਾਮਾ ਮੁਸਲਮਾਨ ਮੁਸ਼ਤਾਕ ਹੁਸੈਨ, ਜੋ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਲੈ ਕੇ ਸਈਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਬਣਿਆ ਸੀ, ਦੀ ਖੋਜ &#8216;ਤੇ ਆਧਾਰਿਤ ਹੈ। ਉਨਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮੀਰਪੁਰ, ਕਸ਼ਮੀਰ ਸੀ। ਕਾਨਪੁਰ ਵਿਚ ਦਿੱਤੇ ਉਨਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਨੂੰ ਸ. ਮਹਿੰਦਰ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:36:59 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a6%e0%a9%87%e0%a8%b6-7/"},{"Title":"ਗਰਮ ਚਾਹ ਤੇ ਕੌਫੀ ਪੀਣ ਵਾਲਿਆਂ ਨੂੰ ਹੋ ਸਕਦੈ ਖੁਰਾਕ ਨਲੀ ਦਾ ਕੈਂਸਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਗਰਮ-ਗਰਮ ਚਾਹ ਜਾਂ ਕੌਫੀ ਦਾ ਸੇਵਨ ਕਰਨ ਨਾਲ ਖੁਰਾਕ ਨਲੀ ਦੇ ਕੈਂਸਰ ਨੂੰ ਸੱਦਾ ਦੇਣਾ ਹੈ। ਇਸ ਦਾ ਦਾਅਵਾ ਇੰਟਰਨੈਸ਼ਨਲ ਜਨਰਲ ਆਫ ਕੈਂਸਰ &#8216;ਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇਕ ਅਧਿਐਨ &#8216;ਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਧਿਐਨ ਮੁਤਾਬਕ ਲੰਮੇ ਸਮੇਂ ਤੋਂ 40 ਤੋਂ 75 ਵਰ੍ਹਿਆਂ ਦੇ 50045 ਵਿਅਕਤੀਆਂ &#8216;ਤੇ ਕੀਤੀ ਗਈ ਖੋਜ ਤੋਂ ਇਹ ਸਿੱਟਾ ਕੱਢਿਆ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:15:35 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%9a%e0%a8%be%e0%a8%b9-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%8c%e0%a8%ab%e0%a9%80-%e0%a8%aa%e0%a9%80%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82/"},{"Title":"ਕੈਨੇਡਾ : 16 ਮੌਤਾਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ 8 ਸਾਲ ਦੀ ਜੇਲ","Content":"ਓਨਟਾਰੀਓ: ਬੀਤੇ ਸਾਲ 6 ਅਪ੍ਰੈਲ  ਨੂੰ ਹਾਈਵੇਅ 355, ਨਿਪਾਵਿਨ ਨੇੜੇ ਵਾਪਰੇ ਬੱਸ ਹਾਦਸੇ &#8216;ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਮੈਲਫੋਰਟ ਸੂਬਾਈ ਅਦਾਲਤ ਨੇ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ 8 ਸਾਲ ਜੇਲ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਜਸਕੀਰਤ ਸਿੰਘ ਸਿੱਧੂ (30) ਜਿਹੜਾ ਕਿ ਪੰਜਾਬੀ ਟਰੱਕ ਡਰਾਈਵਰ ਹੈ, 6 ਅਪ੍ਰੈਲ, 2018 [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:13:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-16-%e0%a8%ae%e0%a9%8c%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a9%9b%e0%a8%bf%e0%a9%b0%e0%a8%ae%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b0/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੁੰਦਾ ਹੈ ਪੁੰਗਰਿਆ ਅਨਾਜ","Content":"ਪੁੰਗਰੇ ਅਨਾਜ ਦਾ ਸੇਵਨ ਨਾਸ਼ਤੇ &#8216;ਚ ਸਭ ਤੋਂ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ ਪਰ ਇਸ ਦਾ ਸੇਵਨ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ &#8216;ਚ ਅਤੇ ਸ਼ਾਮ ਨੂੰ ਸਨੈਕਸ ਦੇ ਰੂਪ &#8216;ਚ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਪੌਸ਼ਟਿਕ ਭੋਜਨ &#8216;ਚ ਪੁੰਗਰਿਆ ਅਨਾਜ ਇਕ ਚਮਤਕਾਰੀ ਖੁਰਾਕ ਹੈ। ਇਸ &#8216;ਚ ਵੱਡੀ ਮਾਤਰਾ &#8216;ਚ ਪੋਸ਼ਟਿਕ ਤੱਤ ਜਿਵੇਂ ਪੋਟਾਸ਼ੀਅਮ, ਆਇਰਨ, ਵਿਟਾਮਿਨ &#8216;ਈ&#8217;, ਐਂਟੀ ਆਕਸੀਡੈਂਟਸ ਅਤੇ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:10:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%ab%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6-%e0%a8%b9%e0%a9%81%e0%a9%b0/"},{"Title":"ਪਾਕਿ ਵਿੱਚ ‘ਜਹਾਦੀ ਜਥੇਬੰਦੀਆਂ ਤੇ ਸਭਿਆਚਾਰ’ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ: ਇਮਰਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ:  ਪਾਕਿਸਤਾਨ ਦੇ ਵਜ਼ੀਰੇ ਆਜ਼ਮ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਮੁਲਕ ਵਿੱਚ ‘ਜਹਾਦੀ ਜਥੇਬੰਦੀਆਂ ਤੇ ਜਹਾਦੀ ਸਭਿਆਚਾਰ’ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ ਹੈ। ‘ਦਿ ਐਕਸਪ੍ਰੈੱਸ ਟ੍ਰਿਬਿਊਨ’ ਨੇ ਦੱਸਿਆ ਕਿ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਵੱਖ ਵੱਖ ਅਖ਼ਬਾਰਾਂ ਦੇ ਸੰਪਾਦਕਾਂ ਤੇ ਉੱਘੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਐਨਡੀਏ ਸਰਕਾਰ ਪਾਕਿਸਤਾਨ ਖ਼ਿਲਾਫ਼ ਨਫ਼ਰਤ ਦੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 06:01:01 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80/"},{"Title":"ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼ ਦੀਆਂ ਚੋਣਾਂ ਅੱਜ","Content":"ਸਿਡਨੀ : ਆਸਟਰੇਲੀਆ ਦੀ ਵੱਧ ਵਸੋਂ ਵਾਲੇ ਸੂਬਾ ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼ ਦੀਆਂ ਚੋਣਾਂ 23 ਮਾਰਚ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ 93 ਅਤੇ ਵਿਧਾਨ ਪ੍ਰੀਸ਼ਦ ਦੀਆਂ 42 ਵਿੱਚੋਂ 21 ਵਿਧਾਇਕ ਚੁਣੇ ਜਾਣੇ ਹਨ। ਚੋਣਾਂ ’ਚ ਸਖ਼ਤ ਮੁਕਾਬਲਾ ਸੱਤਾਧਾਰੀ ਲਿਬਰਲ-ਨੈਸ਼ਨਲ ਕੁਲੀਸ਼ਨ ਤੇ ਵਿਰੋਧੀ ਧਿਰ ਲੇਬਰ ਪਾਰਟੀ ਵਿਚ ਹੈ। ਤੀਜੀ ਧਿਰ ਖੱਬੇ ਪੱਖੀ ਗਰੀਨਜ਼ ਵੀ [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:59:07 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/121102/"},{"Title":"ਆਸਟਰੇਲੀਆ ਨੇ ਵੀਜ਼ਾ ਨੀਤੀ ਹੋਰ ਸਖ਼ਤ ਕੀਤੀ","Content":"ਮੈਲਬਰਨ : ਆਸਟਰੇਲੀਆ ਨੇ ਪਹਿਲਾਂ ਤੋਂ ਚਲ ਰਹੀ ਸਖਤ ਆਵਾਸ ਨੀਤੀ ਨੂੰ ਹੋਰ ਸਖਤ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਕੌਟ ਮੌਰੀਸਨ ਨੇ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ’ਚ ਸਾਲਾਨਾ ਪੱਕੇ ਵੀਜ਼ਿਆਂ ਦੀ ਗਿਣਤੀ ’ਚ ਕਟੌਤੀ ਦਾ ਐਲਾਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹੁਣ ਇੱਕ ਲੱਖ 90 ਹਜ਼ਾਰ ਪੱਕੇ ਵੀਜ਼ਿਆਂ ਦੀ ਥਾਂ ਇੱਕ ਲੱਖ 60 ਹਜ਼ਾਰ ਵੀਜ਼ੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਜਾਣਗੇ। [&#8230;]","PublishDate":"Sat, 23 Mar 2019 05:58:45 +00:00","Link":"http://punjabnewsusa.com/2019/03/23/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%a8%e0%a9%87-%e0%a8%b5%e0%a9%80%e0%a9%9b%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a9%8b%e0%a8%b0/"},{"Title":"ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗੁੜਗਾਓਂ ਜਿਲ੍ਹੇ ਵਿਚ ਹੋਲੀ ਵਾਲੇ ਦਿਨ ਇਕ ਮੁਸਲਮਾਨ ਪਰਵਾਰ ਦੀ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/\">ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 10:33:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਸ਼ਮੀਰ ਦੀ ਅਜ਼ਾਦੀ ਪੱਖੀ ਜਥੇਬੰਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ (ਜੰ.ਕ.ਲਿ.ਫ.) ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਯਾਸੀਨ ਮਲਿਕ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਇਸ ਜਥੇਬੰਦੀ ਉੱਤੇ ਕਸ਼ਮੀਰ ਵਾਦੀ ’ਚ ਵੱਖਵਾਦ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਾਬੰਦੀ ਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 09:26:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/"},{"Title":"ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ","Content":"<p>ਦਿੱਲੀ ਦੀ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਗਤਕਾ ਨੁੰ ਨਿੱਜੀ ਨਾਮ ਹੇਠ ਪੇਟੈਂਟ ਕਰਵਾਏ ਜਾਣ ਜਿਥੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਗਤਕਾ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਅਜੇਹੀ ਕੁਤਾਹੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਖਿਲਾਫ ਧਾਰਮਿਕ ਤੇ ਕਾਨੂੰਨੀ ਸਜਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਉਥੇ ਕੁਝ ਸਵਾਲ ਅਜੇਹੇ ਹਨ ਜੋ ਇਸ ਸਮੁੱਚੇ ਵਰਤਾਰੇ ਦੇ ਪਿਛੋਕੜ ਵੱਲ ਝਾਤ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/\">ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Mar 2019 02:46:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/"},{"Title":"ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਜਾਂਚ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ. ਵਲੋਂ ਅੱਜ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਸਮੇਤ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ, ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਗੁਗਨੀ ਅਤੇ ਅਨਿਲ ਕਾਲਾ ਨੂੰ ਮੁਹਾਲੀ ਸਥਿਤ ਖਾਸ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਐਨ.ਆਈ.ਏ. ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਵ ਸੈਨਾ ਆਗੂ ਅਮਿਤ ਅਰੋੜਾ ਉੱਤੇ ਫਰਵਰੀ 2016 ਵਿਚ ਹੋਏ ਕਥਿਤ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/\">ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Mar 2019 15:40:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"},{"Title":"ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਵੱਖ ਹੋਏ ਮਾਝੇ ਦੇ ਕੁਝ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਅਤੇ ਫੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਾਸਤੇ ਗੱਠਜੋੜ ਬਣਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਟੁੱਟ ਚੁੱਕੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/\">ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 02:25:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/"}]