[{"Title":"ਸ਼ਹਿਰ 'ਚ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ 'ਚ ਵਾਧਾ ਹੋਣ ਕਾਰਨ ਲੋਕਾਂ 'ਚ ਰੋਸ","Content":"ਸ਼ਹਿਰ 'ਚ ਲਗਾਤਾਰ ਵੱਧ ਰਹੀਆਂ ਚੋਰੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ 'ਚ ਪੁਲਿਸ ਨਾਕਾਮ ਸਾਬਤ ਹੋ ਰਹੀ ਹੈ। ਜਿਸ ਕਰਕੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ 'ਚ ਸਹਿਮ ਦਾ ਮਾਹੌਲ ਹੈ। ਚੋਰਾਂ ਦੇ ਹੌਂਸਲੇ ਐਨੇ ਬੁਲੰਦ ਹਨ ਕਿ ਉਹ ਸੀਵਰੇਜ ਦੇ ਢੱਕਣ ਵੀ ਨਹੀਂ ਛੱਡ ਰਹੇ, ਲੋਕਾਂ ਨੇ ਖਦਸ਼ਾ ਜਾਹਿਰ ਕੀਤਾ","PublishDate":"Wed, 21 Dec 2022 11:46:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-people-are-angry-due-to-the-increase-in-theft-incidents-in-the-city-9172748.html"},{"Title":"ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਪੁੱਜੇ   ਸਿਖਿਆ ਮੰਤਰੀ ਬੈਂਸ","Content":"ਉਪਲੱਬਧੀਆਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੇ ਇਨਾਮ \nਗੁਰਦੀਪ ਭੱਲੜੀ, ਨੰਗਲ: ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਸੂਬੇ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿੱਚ ਮਿਆਰੀ ਸਿੱਖਿਆ ਦੇਣ ਲਈ ਹਰ ਸੰਭਵ ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਹੈ। ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਵਿਕਾਸ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਵਿਸ਼ੇਸ ਯੋਜਨਾ ਉਲੀਕੀ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਨਾਲ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਨੂੰ ਦਿੱਲੀ ਦੀ ਤਰਾਂ ਦੇਸ਼ ਦੇ ਨੰਬਰ ਇੱਕ ਸਕੂਲ ਬਣਾਇਆ ਜਾਵੇਗਾ। ਕੈਬਨਿਟ ਮੰਤਰੀ ਅੱਜ ਆਪਣੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਦੇ ਸ਼ਹਿਰ ਨੰਗਲ ਵਿੱਚ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀ.ਸੈਕੰ.ਸਕੂਲ ","PublishDate":"Wed, 21 Dec 2022 11:46:27 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-neqws-bhalrhi-9172747.html"},{"Title":"ਜੀਰਾ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਮਾਮਲੇ 'ਤੇ ਕਿਸਾਨਾਂ ਤੇ ਪੁਲਿਸ ਦੀ ਝੜਪ ਮੰਦਭਾਗੀ : ਚੌਹਾਨ","Content":"ਜੀਰਾ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਦੇ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਬਜਾਏ ਸਰਕਾਰ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਦੀ ਮੰਗ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਮੰਦਭਾਗਾ ਹੈ ਕਿਉਂਕਿ ਕਿਸਾਨਾਂ ਤੇ ਪੁਲਿਸ ਦੀ ਝੜਪ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਲੋਕ ਵਿਰੋਧੀ ਨੀਤੀ ਨੂੰ ਜੱਗ ਜ਼ਾਹਿਰ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 11:46:22 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-clash-between-farmers-and-police-over-cumin-liquor-factory-case-is-unfortunate-chauhan-9172746.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"6armers gave a demand letter to Naib “ehsildar 4erabassi for fair compensation of acquired land.","PublishDate":"Wed, 21 Dec 2022 11:45:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-gave-a-demand-letter-to-naib-tehsildar-derabassi-for-fair-compensation-of-acquired-land-9172745.html"},{"Title":"ਕੰਪਿਊਟਰ ਅਧਿਆਪਕਾਂ ਦੇ ਮਸਲੇ ਹੱਲ ਨਾ ਕੀਤੇ ਤਾਂ 8 ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਰਿਹਾਇਸ਼ ਘਰਾਂਗੇ","Content":"ਕੰਪਿਊਟਰ ਅਧਿਆਪਕ ਯੂੁਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਕੇਸ਼ ਸਿੰਘ ਖਾਲਸਾ ਅਤੇ ਸੀਨੀਅਰ ਆਗੂ ਹਰਭਗਵਾਨ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਕਿ ਕੰਪਿਊਟਰ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਲਜਿੰਦਰ ਸਿੰਘ ਫਤਿਹਪੁਰ ਦੀ ਅਗਵਾਈ ਹੇੇਠ 18 ਦਸੰਬਰ ਨੂੰ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸੂਬਾ ਪੱਧਰੀ ਮੀਟਿੰਗ ਕਰ ਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਜੇਕਰ 31 ਦਸੰਬਰ ਤਕ ਪੰਜਾਬ ਸਰਕਾਰ ਕੰਪਿਊਟਰ ਅਧਿਆਪਕਾਂ ਦੇ ਮਸਲੇ ਹੱਲ ਨਹੀਂ ਕਰਦੀ ਤਾਂ 8 ਜਨਵਰੀ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਭਾਗਵੰਤ ਮਾਨ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੀ ਰਿਹਾਇਸ਼ ਦਾ ਿਘਰਾਓ ਕਰ ਕੇ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Wed, 21 Dec 2022 11:44:19 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9172744.html"},{"Title":"ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਰਾਹੀਂ ਪੰਜਾਬੀਆਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾਵੇਗਾ : ਜੀਪੀ","Content":"ਕਾਂਗਰਸ ਵੱਲੋਂ ਦੇਸ਼ 'ਚ ਕੱਢੀ ਜਾ ਰਹੀ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਜੀਪੀ ਵੱਲੋਂ ਜਾਗਰੂਕ ਮੁਹਿੰਮ ਅਧੀਨ ਪਿੰਡ ਮਾਰਵਾ 'ਚ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 21 Dec 2022 11:44:18 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-punjabis-will-be-made-aware-through-bharat-joko-yatra-gp-9172743.html"},{"Title":"ਅਜਨਾਲੀ ਦੀ ਸੰਗਤ ਨੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ 'ਚ ਸ਼ੈੱਡ ਤੇ ਪਖਾਨੇ ਬਣਾਏ","Content":"ਸਮਾਜ ਸੇਵਕ ਗਗਨ ਉੱਪਲ ਨੇ ਦੱਸਿਆ ਇਸ ਕਾਰਜ ਦੇ ਨਾਲ-ਨਾਲ ਕੱਚੇ ਰਸਤੇ ਨੂੰ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਲਗਾ ਕੇ ਪੱਕਾ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਸੰਗਤ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਇਸ ਕਾਰ ਸੇਵਾ ਵਿਚ ਵਧ ਚੜ੍ਹ ਕੇ ਯੋਗਦਾਨ ਪਾਉਣ।","PublishDate":"Wed, 21 Dec 2022 11:43:19 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-sangat-of-ajnali-built-sheds-and-toilets-in-the-gurdwara-sahib-9172742.html"},{"Title":"ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ: ਹਰਭਜਨ ਈਟੀਓ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਸੂਬੇ 'ਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਖ਼ਤ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਸੇ ਦੇ ਚਲਦਿਆਂ ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਹਰਭਜਨ ਸਿੰਘ ਈਟੀਓ ਨੇ ਜਨਤਕ ਕੰਮਾਂ ਦੀ ਮਿਆਰ ਸੁਧਾਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਟੰਗੋਰੀ","PublishDate":"Wed, 21 Dec 2022 11:42:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-repair-of-roads-and-quality-of-newly-constructed-roads-should-be-ensured-harbhajan-eto-9172741.html"},{"Title":"ਪੰਜਾਬ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਓਵਰ ਆਲ ਟਰਾਫ਼ੀ 'ਤੇ ਮੋਹਾਲੀ ਤੇ ਸੰਗਰੂਰ ਦਾ ਕਬਜ਼ਾ","Content":"ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਸੁਨੀਲ ਕੁਮਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਬਠਿੰਡਾ ਵਿਖੇ ਚੱਲ ਰਹੀਆਂ ਪੰਜਾਬ ਪੱਧਰੀ ਖੇਡਾਂ ਦਾ ਚੌਥੇ ਦਿਨ ਦਾ ਉਦਘਾਟਨ ਬਲਕਾਰ ਸਿੰਘ ਸਿੱਧੂ ਹਲਕਾ ਵਿਧਾਇਕ ਰਾਮਪੁਰਾ ਵਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਮੈਦਾਨੀ ਖੇਡਾਂ ਬੱਚਿਆਂ ਲਈ ਵਰਦਾਨ ਹਨ। ਇੰਨਾਂ੍ਹ ਨਾਲ ਜਿੱਥੇ ਬੱਚੇ ਸਰੀਰਕ ਤੇ ਤਾਕਤਵਰ ਹੁੰਦੇ ਹਨ, ਉਥੇ ਉਨਾਂ੍ਹ ਦਾ ਮਾਨਸਿਕ ਵਿਕਾਸ ਵੀ ਹੁੰਦਾ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਸਮੂਹ ਖਿਡਾਰੀਆਂ ਲਈ ਜਿੱਤ ਦੀ ਕਾਮਨਾ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਸਿੱਧੂ ਨੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹਾਰ ਤੋਂ ਕਦੇ ਘਬਰਾਉਣਾ ਨਹੀਂ ਚਾਹੀਦਾ ਸਗੋਂ ਅਗਲੀ ਵਾਰ ਜਿੱਤ ਲਈ ਪੂਰੀ ਤਿਆਰੀ ਕਰਨੀ","PublishDate":"Wed, 21 Dec 2022 11:41:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-mohali-and-sangrur-captured-the-over-all-trophy-in-the-punjab-level-game-under-17-boys-9172740.html"},{"Title":"ਦੋ ਧਿਰਾਂ ਦੀ ਲੜਾਈ ਵੇਖ ਰਹੇ ਗੁਆਂਢੀ ਦੀ ਗੋਲ਼ੀ ਲੱਗਣ  ਨਾਲ ਮੌਤ , 32 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਦਲੇਰ ਸਿੰਘ ਪੁੱਤਰ ਅਮਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਗਾਮੇ ਵਾਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਦਾ ਸਰਪੰਚ ਹਰਬੰਸ ਸਿੰਘ ਪੁੱਤਰ ਮਹਿੰਗਾ ਸਿੰਘ ਤੇ ਦੂਜੇ ਪਾਸੇ ਤੋਂ ਇੰਦਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਦੋਵੇਂ ਪਾਰਟੀਆਂ ਆਪਣੇ ਆਪਣੇ ਕੋਠਿਆਂ ’ਤੇ ਚੜ੍ਹ ਕੇ ਇੱਟਾਂ ਰੋੜੇ ਚਲਾ ਰਹੇ ਸਨ। ਸਾਡੇ ਦੋਵਾਂ ਭਰਾਵਾਂ ਦਾ ਘਰ ਇਨ੍ਹਾਂ ਦੇ ਵਿਚਕਾਰ ਹੈ। ਦੋਵੇਂ ਪਾਰਟੀਆਂ ਨੇ ਇਕ ਦੂਜੇ ਵੱਲ ਫਾਇਰ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ।","PublishDate":"Wed, 21 Dec 2022 11:39:06 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-neighbor-who-was-watching-the-fight-between-the-two-parties-died-due-to-a-bullet-a-case-was-registered-against32-9172732.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਖਿਲਾਫ ਹਿੰਸਾ ਦੀ ਵਰਤੋਂ ਦੀ ਕੀਤੀ ਨਿੰਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਅੱਜ ਫਿਰੋਜ਼ਪੁਰ","PublishDate":"Wed, 21 Dec 2022 04:59:39 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b8%e0%a8%bc/"},{"Title":"ਜ਼ੋਰਾਵਰ ਔਰ ਫ਼ਤਹ ਜੋ ਦਾਦੀ ਕੇ ਸਾਥ ਥੇ","Content":"ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ ਸਿੱਖ ਇਤਿਹਾਸ ਬੇਮਿਸਾਲ ਕੁਰਬਾਨੀਆਂ ਭਰੀ ਗਾਥਾ ਹੈ। ਵੱਡਾ ਘੱਲੂਘਾਰਾ, ਛੋਟਾ ਘੱਲੂਘਾਰਾ, ਖਾਲਸੇ ਵੱਲੋਂ ਮੁਗਲਾਂ ਤੇ ਹੋਰ ਰਾਜਿਆਂ","PublishDate":"Wed, 21 Dec 2022 04:53:48 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%bc%e0%a9%8b%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%94%e0%a8%b0-%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b9-%e0%a8%9c%e0%a9%8b-%e0%a8%a6%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%87/"},{"Title":"ਸਾਂਝੇ ਪੰਜਾਬ ਦਾ ਨਾਇਕ ਚੌਧਰੀ ਛੋਟੂ ਰਾਮ","Content":"ਲਖਵਿੰਦਰ ਜੌਹਲ ਧੱਲੇਕੇ ਅੱਠ-ਨੌਂ ਕੁ ਸਾਲ ਪਹਿਲਾਂ ਹਰਿਆਣਾ ਦੇ ਸਿਰਸਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਧੁਰ ਦੱਖਣ ਵਾਲੇ ਪਾਸੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਹਰਵਾਰ","PublishDate":"Wed, 21 Dec 2022 04:52:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a8%be%e0%a8%82%e0%a8%9d%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%9a%e0%a9%8c%e0%a8%a7%e0%a8%b0%e0%a9%80/"},{"Title":"ਇਤਿਹਾਸ ਦੇ ਝਰੋਖੇ ’ਚੋਂ ਮਾਛੀਵਾੜਾ","Content":"ਸੁਭਾਸ਼ ਪਰਿਹਾਰ ਦਰਿਆਵਾਂ ਨੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿਚ ਸਭਿਅਤਾਵਾਂ ਦੇ ਜਨਮ ਅਤੇ ਵਿਕਾਸ ਵਿਚ ਬੇਹੱਦ ਮਹੱਤਵਪੂਰਨ ਰੋਲ ਅਦਾ ਕੀਤਾ ਹੈ ਪਰ","PublishDate":"Wed, 21 Dec 2022 04:51:35 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8-%e0%a8%a6%e0%a9%87-%e0%a8%9d%e0%a8%b0%e0%a9%8b%e0%a8%96%e0%a9%87-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%9b%e0%a9%80/"},{"Title":"ਬਰਤਾਨੀਆ ਬਿਲਕੁਲ ਵੀ ਨਸਲਵਾਦੀ ਦੇਸ਼ ਨਹੀਂ: ਸੂਨਕ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਦੇ ਪਹਿਲੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੂਨਕ ਨੇ ਇੱਕ ਕਾਲਮਨਵੀਸ ਵੱਲੋਂ ਪ੍ਰਿੰਸ ਹੈਰੀ ਦੀ ਪਤਨੀ ਅਫਰੀਕੀ-ਅਮਰੀਕੀ","PublishDate":"Wed, 21 Dec 2022 04:45:07 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ac%e0%a8%bf%e0%a8%b2%e0%a8%95%e0%a9%81%e0%a8%b2-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%b8%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%a6/"},{"Title":"ਕੈਨੇਡਾ: ਮਿਸੀਸਾਗਾ ’ਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਦੇ ਮਿਸੀਸਾਗਾ ਵਿਚ ਟਰੱਕ ਹਾਦਸੇ ’ਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। 30 ਸਾਲਾ ਮਨਪ੍ਰੀਤ ਸਿੰਘ","PublishDate":"Wed, 21 Dec 2022 04:43:24 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a9%80%e0%a8%b8%e0%a8%be%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"}]