[{"Title":"Glaucoma Week : ਜੇਕਰ ਤੁਹਾਡੇ 'ਚ ਵੀ ਹਨ ਇਹ ਲੱਛਣ ਤਾਂ ਤੁਰੰਤ ਕਰਵਾਓ ਜਾਂਚ, ਜਾ ਸਕਦੀ ਹੈ ਅੱਖਾਂ ਦੀ ਰੋਸ਼ਨੀ, PGI ਚੰਡੀਗੜ੍ਹ ਆਏ 55 ਹਜ਼ਾਰ ਮਰੀਜ਼","Content":"ਗਲੂਕੋਮਾ ਇੱਕ ਅਜਿਹੀ ਬਿਮਾਰੀ ਹੈ ਜੋ ਹਮੇਸ਼ਾ ਲਈ ਰੌਸ਼ਨੀ ਖੋਹ ਲੈਂਦੀ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਬਾਕੀ ਦੀ ਜ਼ਿੰਦਗੀ ਹਨੇਰੇ ਵਿੱਚ ਗੁਜ਼ਾਰਨੀ ਪੈਂਦੀ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਕਿੰਨੀ ਵੀ ਦੌਲਤ ਹੈ, ਤੁਸੀਂ ਇਸ ਰੌਸ਼ਨੀ ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਲਿਆ ਸਕਦੇ। ਦੁਨੀਆ ਭਰ ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਅ","PublishDate":"Fri, 04 Mar 2022 07:49:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-if-you-also-have-these-symptoms-then-get-tested-immediately-can-go-eye-light-pgi-chandigarh-55-thousand-patients-9036163.html"},{"Title":"Indian Railways ਨੇ ਹੋਲੀ ਤੋਂ ਪਹਿਲਾਂ ਦਿੱਤੀ ਰਾਹਤ ਦੀ ਖਬਰ, ਹੁਣ ਪਹਿਲਾਂ ਵਾਂਗ ਜਨਰਲ ਟਿਕਟ 'ਤੇ ਸਫ਼ਰ ਕਰ ਸਕਣਗੇ ਯਾਤਰੀ","Content":"Ministry of Railway ਨੇ ਅਧਿਕਾਰਤ ਬਿਆਨ ਜਾਰੀ ਕਰ ਕੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਲੋਕ ਪਹਿਲਾਂ ਦੀ ਤਰ੍ਹਾਂ ਜਨਰਲ ਟਿਕਟਾਂ ਦੇ ਨਾਲ ਅਣਰਿਜ਼ਰਵਡ ਡੱਬਿਆਂ ਵਿੱਚ ਸਫ਼ਰ ਕਰ ਸਕਣਗੇ। ਦਰਅਸਲ Indian Railways ਕੋਰੋਨਾ ਦੇ ਦੌਰ ਤੋਂ ਬਾਅਦ ਦੁਬਾਰਾ ਪਟੜੀ 'ਤੇ ਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 07:22:44 +00:00","Link":"https://www.punjabijagran.com/business/general-indian-railways-issued-order-for-unreserved-train-tickets-big-relief-to-the-passengers-9035250.html"},{"Title":"ਆਗਰਾ 'ਚ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਐਕਟਿਵ ਕੇਸ 50 ਤੋਂ ਘੱਟ, ਨਵੇਂ ਕੇਸ ਮਾਮੂਲੀ ; ਰਿਕਵਰੀ ਦਰ 98.60 ਫੀਸਦੀ 'ਤੇ","Content":"ਆਗਰਾ ਵਿੱਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਤੀਜੀ ਲਹਿਰ ਆਪਣੇ ਅੰਤ ਦੇ ਨੇੜੇ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਜਾਰੀ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਵਿੱਚ ਸਿਰਫ ਤਿੰਨ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਦੋਂ ਕਿ 12 ਲੋਕ ਠੀਕ ਹੋ ਗਏ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ","PublishDate":"Fri, 04 Mar 2022 07:18:21 +00:00","Link":"https://www.punjabijagran.com/national/general-less-than-50-active-cases-of-corona-virus-in-agra-after-long-time-new-cases-minor-9036157.html"},{"Title":"Oven Explosion : LED ਬਲਬ ਬਣਾਉਣ ਵਾਲੀ ਕੰਪਨੀ 'ਚ ਓਵਨ ਫਟਣ ਕਾਰਨ ਦੋ ਕਰਮਚਾਰੀ ਝੁਲਸੇ, ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ","Content":"ਨੋਇਡਾ ਦੇ ਸੈਕਟਰ 63 ਕੋਤਵਾਲੀ ਇਲਾਕੇ ਵਿੱਚ ਸਥਿਤ ਐਲਈਡੀ (LED) ਬਲਬ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਕੰਪਨੀ ਵਿੱਚ ਓਵਨ 'ਚ ਧਮਾਕਾ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਇਸ ਹਾਦਸੇ ਵਿੱਚ ਦੋ ਮੁਲਾਜ਼ਮ ਝੁਲਸ ਗਏ। ਕੰਪਨੀ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਨਿੱਜੀ ਹਸਪ","PublishDate":"Fri, 04 Mar 2022 07:18:07 +00:00","Link":"https://www.punjabijagran.com/national/general-two-employees-of-an-led-bulb-manufacturing-company-were-burnt-when-an-oven-exploded-9036154.html"},{"Title":"Cricket Headlines : ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸਾਬਕਾ ਵਿਕਟਕੀਪਰ ਰਾਡ ਮਾਰਸ਼ ਦਾ ਦੇਹਾਂਤ, ਕ੍ਰਿਕਟ ਜਗਤ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"ਆਸਟਰੇਲੀਆ ਦੇ ਸਾਬਕਾ ਵਿਕਟਕੀਪਰ ਬੱਲੇਬਾਜ਼ ਰਾਡ ਮਾਰਸ਼ ਦਾ 74 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਰਾਡ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਕੋਮਾ ਵਿੱਚ ਸਨ। 1970 ਅਤੇ 1984 ਦੇ ਵਿਚਕਾਰ, ਰਾਡ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਲਈ 96 ਟੈਸਟ ਅਤੇ 92 ਵਨਡੇ ਖੇਡੇ। ਉ","PublishDate":"Fri, 04 Mar 2022 07:17:48 +00:00","Link":"https://www.punjabijagran.com/cricket/general-former-australian-wicketkeeper-rod-marsh-dies-a-wave-of-mourning-in-cricket-world-9036141.html"},{"Title":"Randeep Hooda knee surgery : ਅਦਾਕਾਰ ਰਣਦੀਪ ਹੁੱਡਾ ਨੇ ਮੁੰਬਈ 'ਚ ਕਰਵਾਈ ਗੋਡੇ ਦੀ ਸਰਜਰੀ, 'ਇੰਸਪੈਕਟਰ ਅਵਿਨਾਸ਼' ਦੀ ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਹੋਏ ਸੀ ਜ਼ਖ਼ਮੀ","Content":"ਅਦਾਕਾਰ ਰਣਦੀਪ ਹੁੱਡਾ ਨੇ ਮੁੰਬਈ ਦੇ ਕੋਕਿਲਾਬੇਨ ਧੀਰੂਭਾਈ ਅੰਬਾਨੀ ਹਸਪਤਾਲ ਵਿੱਚ ਗੋਡੇ ਦੀ ਸਰਜਰੀ ਕਰਵਾਈ ਹੈ। ਦਰਅਸਲ ਉਹ ਆਪਣੀ ਆਉਣ ਵਾਲੀ ਵੈੱਬ ਸੀਰੀਜ਼ ਇੰਸਪੈਕਟਰ ਅਵਿਨਾਸ਼ ਦੀ ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਜ਼ਖਮੀ ਹੋ ਗਏ ਸਨ। ਉਹ ਹੁਣ 1 ਮਾਰਚ ","PublishDate":"Fri, 04 Mar 2022 07:17:38 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-randeep-hooda-knee-surgery-randeep-hooda-underwent-knee-surgery-in-mumbai-injured-during-the-shooting-of-inspector-avinash-9036134.html"},{"Title":"ਕਰਿਸ਼ਮਾ ਕਪੂਰ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ, ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਸੈਫ ਅਲੀ ਖਾਨ ਦੀ ਭੈਣ ਨੇ ਮੀਡੀਆ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਗਟਾਈ ਨਾਰਾਜ਼ਗੀ, ਜਾਣੋ ਕਾਰਨ","Content":"ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਦਾ ਪ੍ਰਭਾਵ ਹੁਣ ਹੌਲੀ-ਹੌਲੀ ਘੱਟ ਹੋ ਰਿਹਾ ਹੈ। ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਨਹੀਂ ਆ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਹੁਣ ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰਾ ਕਰਿਸ਼ਮਾ ਕਪੂਰ ਦੇ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਹੋਣ ਦੀ ਖਬਰ ਸਾਹਮਣੇ ਆ ਰਹੀ ","PublishDate":"Fri, 04 Mar 2022 07:17:31 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-karisma-kapoor-corona-positive-saif-ali-khan-s-sister-expresses-dissatisfaction-with-media-9036121.html"},{"Title":"ਗਾਇਕ ਉਦਿਤ ਨਾਰਾਇਣ ਬਣੇ ਦਾਦਾ, ਬੇਟੇ ਆਦਿੱਤਿਆ ਦੀ ਪਤਨੀ ਸ਼ਵੇਤਾ ਅਗਰਵਾਲ ਨੇ ਦਿੱਤਾ ਬੇਟੀ ਨੂੰ ਜਨਮ","Content":"ਹਿੰਦੀ ਫਿਲਮ ਇੰਡਸਟਰੀ ਦੇ ਕਈ ਸੁਪਰਹਿੱਟ ਗਾਣੇ ਦੇਣ ਵਾਲੇ ਮਸ਼ਹੂਰ ਸਿੰਗਰ ਉਦਿਤ ਨਾਰਾਇਣ ਦਾਦਾ ਬਣ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਬੇਟੇ ਆਦਿੱਤਿਆ ਨਾਰਾਇਣ ਦੀ ਪਤਨੀ ਸ਼ਵੇਤਾ ਅਗਰਵਾਲ ਨੇ ਬੇਟੀ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਖੁਦ ਆਦਿੱਤਿਆ ਨਾਰਾਇਣ ਨੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਦਿੱਤੀ। ","PublishDate":"Fri, 04 Mar 2022 07:16:52 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-singre-ultimate-narayan-became-kada-son-aditya-aditya-agarwal-birth-to-daughty-daughter-9036156.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੇ ਈਸੇਵਾਲ ਗੈਂਗਰੇਪ ਮਾਮਲੇ 'ਚ ਸਜ਼ਾ ਦਾ ਐਲਾਨ ਥੋੜ੍ਹੀ ਦੇਰ 'ਚ, 6 ਵਿਅਕਤੀ ਦੋਸ਼ੀ ਕਰਾਰ","Content":"ਮਹਾਨਗਰ ਦੇ ਮਸ਼ਹੂਰ ਈਸੇਵਾਲ ਗੈਂਗਰੇਪ ਕੇਸ ਦਾ ਫੈਸਲਾ ਕੁਝ ਹੀ ਸਮੇਂ 'ਚ ਆ ਸਕਦਾ ਹੈ। ਅਦਾਲਤ ਨੇ 28 ਫਰਵਰੀ ਨੂੰ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਸਾਰੇ ਛੇ ਵਿਅਕਤੀ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਸੀ ਤੇ 4 ਮਾਰਚ ਨੂੰ ਸਜ਼ਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਦੋਸ਼ੀਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਵੀ ਇੱਥੇ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 07:15:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-6-convicts-convicted-in-ludhianas-isewal-gangrape-case-9036140.html"},{"Title":"ਦੋ ਸਾਲ ਬਾਅਦ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਤੇ ਕਾਲਜਾਂ 'ਚ ਪਰਤੀ ਰੌਣਕ, ਆਫਲਾਈਨ ਕਲਾਸਾਂ ਸ਼ੁਰੂ, ਵਿਦੇਸ਼ੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਛੋਟ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਕੈਂਪਸ ਤੇ ਸ਼ਹਿਰ ਦੇ ਸਾਰੇ ਪੀਯੂ ਨਾਲ ਸਬੰਧਤ ਕਾਲਜਾਂ ਵਿੱਚ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਨਵਾਂ ਅਕਾਦਮਿਕ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਤੋਂ ਬਾਅਦ ਲਗਭਗ ਦੋ ਸਾਲਾਂ ਬਾਅਦ ਕੈਂਪਸ ਦੀ ਸ਼ਾਨ ਵਾਪਸ ਆ ਗਈ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਤੇ ਵਿਭਾਗਾਂ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਤਿਆਰੀਆਂ ਚੱਲ ਰਹੀਆਂ ਸਨ। ","PublishDate":"Fri, 04 Mar 2022 07:13:35 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-after-two-years-punjab-university-chandigarh-and-colleges-again-bright-offline-classes-start-discounts-for-foreign-students-9036150.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]