[{"Title":"ਜਤਿੰਦਰਾ ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","Content":"ਜਤਿੰਦਰਾ ਗਰੀਨਫੀਲਡ ਸਕੂਲ ਗੁਰੂਸਰ ਸੁਧਾਰ ਵਿਖੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਭਗਤੀ ਗੀਤਾਂ ਦੀ ਡੂੰਘੀ ਪੇਸ਼ਕਾਰੀ ਨੇ ਬੁਰਾਈ 'ਤੇ ਜਿੱਤ ਦੀ ਭਾਵਨਾ ਨੂੰ ਵਧਾਇਆ, ਜੋ ਬੁਰਾਈ 'ਤੇ ਚੰਗਿਆਈ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ।\n ਸਕੂਲ ਪ੍ਰਧਾਨ ਡਾ. ਐੱਚਐੱਸ ਧਾਲੀਵਾਲ, ਡਾ. ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਧਾਲੀਵਾਲ ਤੇ ਪਿੰ੍ਸੀਪਲ ਚੰਦਰ ਸ਼ੇਖਰ ਨੇ ਇਸ ਸ਼ੁਭ ਮੌਕੇ 'ਤੇ ਸਾਰਿਆਂ ਨੂੰ ਦੁਸਹਿਰੇ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ।","PublishDate":"Mon, 23 Oct 2023 17:15:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dussehra-was-celebrated-with-pomp-at-jatindra-school-9293639.html"},{"Title":"ਮੰਡੀ ਮਜ਼ਦੂਰਾਂ ਨੇ ਐੱਮਪੀ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਦਾਣਾ ਮੰਡੀ ਰਾਏਕੋਟ ਵਿਖੇ ਕੰਮ ਕਰਦੇ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਇੱਕ ਮੰਗ ਪੱਤਰ ਲੋਕ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਐੱਮਪੀ ਡਾ. ਅਮਰ ਸਿੰਘ ਨੂੰ ਸੌਂਪਿਆ।\n ਇਸ ਮੌਕੇ ਅਨਾਜ ਮੰਡੀ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਰਾਏਕੋਟ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੇ ਮਿਹਨਤਾਨੇ 'ਚ 25 ਫੀਸਦੀ ਵਾਧਾ ਕਰਨ ਦੇ ਐਲਾਨ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ, ਜਿਸ 'ਤੇ ਐੱਮਪੀ ਨੇ ਦਾਣਾ ਮੰਡੀ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਉਠਾਉਣ ਤੋਂ ਇਲਾਵਾ ਮਿਹਨਤਾਨੇ 'ਚ ਵਾਧਾ ਕਰਨ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ। \nਇਸ ਸਮੇਂ ਕਾਮਿਲ ਅਮਰ ਸਿੰਘ ਹਲਕਾ ਇੰਚਾਰਜ, ਪੇ੍ਮ ਗੋਇਲ, ਦਲੀਪ ਸਿੰਘ ਿਛੱ","PublishDate":"Mon, 23 Oct 2023 17:13:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mandi-laborers-submitted-a-demand-letter-to-the-mp-9293638.html"},{"Title":"PAK vs AFG: ਅਫਗਾਨਿਸਤਾਨ ਨੇ ਚੇਨਈ 'ਚ ਰਚਿਆ ਇਤਿਹਾਸ, ਵਨਡੇ ਕ੍ਰਿਕਟ 'ਚ ਪਾਕਿਸਤਾਨ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਚਖਾਇਆ ਹਾਰ ਦਾ ਸਵਾਦ","Content":"ਗੁਰਬਾਜ਼ ਦੇ ਪੈਵੇਲੀਅਨ ਪਰਤਣ ਤੋਂ ਬਾਅਦ ਇਬਰਾਹਿਮ ਨੇ ਰਹਿਮਤ ਸ਼ਾਹ ਨਾਲ ਦੂਜੀ ਵਿਕਟ ਲਈ 60 ਦੌੜਾਂ ਦੀ ਸਾਂਝੇਦਾਰੀ ਕੀਤੀ। ਹਾਲਾਂਕਿ ਜ਼ਦਰਾਨ ਆਪਣਾ ਸੈਂਕੜਾ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕੇ ਅਤੇ 87 ਦੌੜਾਂ ਬਣਾ ਕੇ ਹਸਨ ਅਲੀ ਦਾ ਸ਼ਿਕਾਰ ਬਣ ਗਏ।","PublishDate":"Mon, 23 Oct 2023 17:12:13 +00:00","Link":"https://www.punjabijagran.com/cricket/general-pak-vs-afg-afghanistan-created-history-in-chennai-pakistan-tasted-defeat-for-the-first-time-in-odi-cricket-9293637.html"},{"Title":"ਸ਼ਾਂਤੀ ਦੇਵੀ ਹਾਈ ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਦੁਸਹਿਰਾ","Content":"ਸ਼ਾਂਤੀ ਦੇਵੀ ਮੈਮੋਰੀਅਲ ਪਬਲਿਕ ਹਾਈ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ। ਇਸ ਮੌਕੇ ਜੂਨੀਅਰ ਤੇ ਸੀਨੀਅਰ ਵਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰਾਵਣ ਦੇ ਪੋਸਟਰ ਤੇ ਆਰਟ ਐਂਡ ਕਰਾਫਟ ਦੁਆਰਾ ਸੁੰਦਰ ਆਕ੍ਰਿਤੀਆਂ ਬਣਾਈਆਂ। ਸਕੂਲ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਵੱਖ-ਵੱਖ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ, ਜਿਨ੍ਹਾਂ ਦਾ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਖੂਬ ਅਨੰਦ ਮਾਣਿਆ। \nਪਿੰ੍ਸੀਪਲ ਕੰਚਨ ਰਾਣੀ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬੁਰਾਈ 'ਤੇ ਨੇਕੀ ਦੀ ਜਿੱਤ ਦੇ ਪ੍ਰਤੀਕ ਦੁਸਹਿਰੇ ਦੇ ਤਿਉਹਾਰ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਦੱਸਿਆ। ਅੰਤ 'ਚ ਸਕੂਲ ਦੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਗੁਪਤਾ, ਡਾਇਰੈਕਟਰ ਤੇਜਿੰਦਰ ਗੁਪਤਾ, ਪਿੰ੍ਸੀਪਲ ਕੰਚਨ ਰਾਣੀ, ਵਾਈਸ ਪਿੰ੍ਸੀਪ","PublishDate":"Mon, 23 Oct 2023 16:51:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dussehra-was-celebrated-at-santi-devi-high-school-9293636.html"},{"Title":"ਸੰਜੀਵਨੀ ਟਰੱਸਟ ਰਾਏਕੋਟ ਦੇ ਕਨੌਜੀਆ ਪ੍ਰਧਾਨ ਕੀਤੇ ਨਿਯੁਕਤ","Content":"'ਸੰਜੀਵਨੀ ਟਰੱਸਟ ਰਾਏਕੋਟ' ਦੀ ਹੋਈ ਮੀਟਿੰਗ ਦੌਰਾਨ ਨਵੀਂ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਅਸ਼ੋਕ ਕਨੌਜੀਆ ਨੂੰ ਪ੍ਰਧਾਨ, ਗੁਲਸ਼ਨ ਜੇਠੀ ਨੂੰ ਸਕੱਤਰ ਚੁਣਿਆ ਗਿਆ, ਜਦਕਿ ਵਿਜੇ ਕੁਮਾਰ ਮਿੱਤਲ ਪਹਿਲਾਂ ਵਾਂਗ ਹੀ ਟਰੱਸਟ ਦੇ ਸੰਸਥਾਪਕ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਰਹਿਣਗੇ। \nਇਸ ਮੌਕੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸਕੱਤਰ ਗੁਲਸ਼ਨ ਜੇਠੀ ਨੇ ਕਿਹਾ ਸੰਜੀਵਨੀ ਟਰੱਸਟ ਦੀ ਨਵੀਂ ਟੀਮ ਪਹਿਲਾਂ ਵਾਂਗ ਤੇ ਨਵੀਂ ਊਰਜਾ ਨਾਲ ਸਮਾਜ ਸੇਵੀ ਕੰਮਾਂ ਕਰਦੀ ਰਹੇਗੀ। ਇਸ ਦੌਰਾਨ ਟਰੱਸਟ ਵੱਲੋਂ ਮੁੱਖ ਤੌਰ 'ਤੇ ਸਿੱਖਿਆ ਦਾਨ, ਰੁੱਖ ਲਗਾਉਣਾ, ਖੂਨਦਾਨ ਕੈਂਪ, ਸੱਭਿਆਚਾਰਕ ਪੋ੍ਗਰਾਮ ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਭੋਜਨ ਦਾ ਪ੍ਰਬੰਧ ਆਦਿ ਕੰਮ ਸਥਾਈ ਰੂਪ","PublishDate":"Mon, 23 Oct 2023 16:47:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sanjivani-trust-raikot-kanojia-became-president-9293635.html"},{"Title":"ਟੈਗੋਰ ਸਕੂਲ 'ਚ ਕਰਵਾਇਆ ਸਮਾਗਮ","Content":"ਟੈਗੋਰ ਮਾਡਰਨ ਸਕੂਲ, ਰਾਏਕੋਟ ਵਿਖੇ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ ਪੇਸ਼ ਕੀਤੇ। ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਗਵਾਨ ਰਾਮ, ਸੀਤਾ ਤੇ ਲਕਸ਼ਮਣ ਜੀ ਦੇ ਕਿਰਦਾਰ ਪੇਸ਼ ਕੀਤੇ। ਟੈਗੋਰ ਮਾਡਰਨ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਪੇ੍ਮ ਬਾਂਸਲ ਤੇ ਸੈਕਟਰੀ ਡਾ. ਸੁਨੀਤਾ ਰਾਣੀ ਨੇ ਅਧਿਆਪਕਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਦੁਸਹਿਰੇ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਤੇ ਸਭ ਨੂੰ ਸੱਚ ਦੇ ਰਸਤੇ ਤੇ ਚਲਣ ਲਈ ਕਿਹਾ। \nਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਹਾਉਸ ਵਾਈਸ ਭਾਸ਼ਣ ਤੇ ਡਾਂਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਤੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਹਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੁਸਹਿਰੇ ਦੀ ਮੁਬਾਰਕਬਾਦ ਦਿਤੀ।","PublishDate":"Mon, 23 Oct 2023 16:45:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-event-held-at-tagore-school-9293634.html"},{"Title":"ਸਰਵਹਿੱਤਕਾਰੀ ਨੇ ਮਨਾਇਆ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ","Content":"ਸਰਵਹਿੱਤਕਾਰੀ ਸਕੂਲ ਜਗਰਾਓਂ ਵਿਖੇ ਸੋਮਵਾਰ ਦੁਸਹਿਰੇ ਦਾ ਤਿਉਹਾਰ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ। ਅਧਿਆਪਕਾ ਪਵਿੱਤਰ ਕੌਰ ਨੇ ਵਿਜੈ ਦਸ਼ਮੀ ਦੇ ਤਿਉਹਾਰ ਦੇ ਅਹਿਮ ਪਹਿਲੂਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।\n ਪਿੰ੍ਸੀਪਲ ਨੀਲੂ ਨਰੂਲਾ ਦੀ ਅਗਵਾਈ ਅਧੀਨ ਜਮਾਤ ਨਰਸਰੀ ਤੋਂ ਦੂਸਰੀ ਦੇ ਵਿਦਿਆਰਥੀ ਭਗਵਾਨ ਰਾਮ, ਲਕਸ਼ਮਣ ਤੇ ਸੀਤਾ ਦੇ ਅਵਤਾਰ ਵਿਚ ਸੱਜੇ ਹੋਏ ਸਨ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕਠਪੁਤਲੀਆਂ ਦਾ ਨਾਟਕ, ਚਿੱਤਰ ਵਿੱਚ ਰੰਗ ਭਰਨ, ਬਲੈਕ ਬੋਰਡ ਉਪਰ ਰਾਵਣ ਦੇ ਚਿੱਤਰ ਬਣਾ ਕੇ ਬੱਚਿਆਂ ਨੇ ਤੀਰਅੰਦਾਜ਼ੀ ਦੇ ਜੌਹਰ ਦਿਖਾਏ ਤੇ ਕਾਗ਼ਜ਼ ਨਾਲ ਸਬੰਧਤ ਹੋਰ ਵੀ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਅਧਿਆਪਕਾ ਇਕਜੋਤ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਸ਼੍ਰੀ ਰਾਮ ਦੁਆਰਾ ਰਾਵਣ ਦੇ ਇ","PublishDate":"Mon, 23 Oct 2023 16:42:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sarvahitkari-school-celebrated-the-festival-of-vijay-dashami-9293633.html"},{"Title":"ਮਹਾਪ੍ਰਗਯ ਸਕੂਲ 'ਚ ਲੱਗੀਆਂ ਤਿਉਹਾਰਾਂ ਦੀਆਂ ਰੌਣਕਾਂ","Content":"ਸਥਾਨਕ ਮਹਾਪ੍ਰਗਯ ਸਕੂਲ 'ਚ ਤਿਉਹਾਰਾਂ ਦੀਆਂ ਰੌਣਕਾਂ ਲੱਗੀਆਂ। ਡਾਇਰੈਕਟਰ ਵਿਸ਼ਾਲ ਜੈਨ ਨੇ ਦੱਸਿਆ ਸਕੂਲ 'ਚ ਤਿਉਹਾਰਾਂ ਸਬੰਧੀ ਕਰਵਾਈਆਂ ਸਰਗਰਮੀਆਂ ਤਹਿਤ ਕਿੰਡਰਗਾਰਟਨ ਵਿਭਾਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਡਾਂਡੀਆ ਨਾਚ ਪੇਸ਼ ਕਰ ਕੇ ਆਪਣੀ ਨਾਚ ਕਲਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। \nਉਨ੍ਹਾਂ ਦੱਸਿਆ ਪਹਿਲੀ ਤੋਂ ਤੀਜੀ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੋਮਬੱਤੀ ਤੇ ਦੀਵਾ ਸਜਾਉਣ ਦੀ ਸਰਗਰਮੀ, ਚੌਥੀ ਤੋਂ ਪੰਜਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵਾਧੂ ਸਾਮਾਨ ਤੋਂ ਚਾਈਮ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਤੇ ਨੌਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰੰਗੋਲੀ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਰਾਹੀਂ ਆਪਣੀ ਕਲਾ ਨੂੰ ਦਰਸਾਇਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਛੇਵੀਂ ਤੋਂ ਅੱਠਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆ","PublishDate":"Mon, 23 Oct 2023 16:40:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-celebrations-in-mahapragya-school-9293632.html"},{"Title":"ਪੁੱਤ ਨੇ ਮਾਂ 'ਤੇ ਕੀਤਾ ਚਾਕੂ ਨਾਲ ਹਮਲਾ, ਭਰਾ ਕੀਤਾ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਲਿਬੜਾ ਵਿਖੇ ਮਾਮੂਲੀ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਹੋਏ ਆਪਸੀ ਝਗੜੇ 'ਚ ਪੁੱਤ ਵੱਲੋਂ ਮਾਂ 'ਤੇ ਚਾਕੂ ਨਾਲ ਵਾਰ ਕਰ ਕੇ ਉਸ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰ ਦੇਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਜ਼ਖ਼ਮੀ ਅੌਰਤ ਦੀ ਪਛਾਣ ਬਲਜੀਤ ਕੌਰ ਵਾਸੀ ਪਿੰਡ ਲਿਬੜਾ ਵਜੋਂ ਹੋਈ ਹੈ। \nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਲਜੀਤ ਕੌਰ ਦੇਰ ਸ਼ਾਮ ਆਪਣੇ ਕੀਰਤ ਢਾਬੇ 'ਤੇ ਬੈਠੀ ਸੀ ਤਾਂ ਉਸ ਦੇ ਲੜਕੇ ਨੇ ਬਿਨਾਂ ਵਜ੍ਹਾ ਆ ਕੇ ਢਾਬੇ 'ਤੇ ਚੱਲਦੀਆਂ ਲਾਈਟਾਂ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ ਤੇ ਆਪਣੀ ਮਾਂ ਨਾਲ ਝਗੜਾ ਕਰਨ ਲੱਗ ਪਿਆ। ਜਦੋਂ ਬਲਜੀਤ ਕੌਰ ਨੇ ਵਿਰੋਧ ਕੀਤਾ ਤਾਂ ਉਸ ਦੇ ਲੜਕੇ ਨੇ ਚਾਕੂ ਨਾਲ ਵਾਰ ਕਰਕੇ ਉਸ ਨੂੰ ਜ਼ਖ਼ਮੀ ਕਰ ਦਿੱਤਾ। ਉਸ ਨੇ ਆਪਣੇ ਬਚਾਅ ਲਈ ਰੌਲਾ ਪਾਇਆ ਤਾਂ ਬਲਜੀਤ ਕੌਰ ਦਾ ਦੂਸਰਾ ਲੜਕਾ ਉਸ ਨੂੰ ਬ","PublishDate":"Mon, 23 Oct 2023 16:22:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-during-a-minor-quarrel-the-son-attacked-the-mother-with-a-knife-the-brother-was-also-injured-9293631.html"},{"Title":"ਕੀਰਤਨ ਦਰਬਾਰ ਰਾਹੀਂ ਸ਼ਹੀਦਾਂ ਨੂੰ ਕੀਤਾ ਯਾਦ","Content":"ਸਥਾਨਕ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕਪੁਰਾ ਮੋਰੀ ਗੇਟ ਵਿਖੇ ਕੀਰਤਨ ਦਰਬਾਰ ਰਾਹੀਂ 84 'ਚ ਸ਼ਹੀਦ ਹੋਏ ਸਿੰਘ, ਸਿੰਘਣੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਕਵੀਸ਼ਰੀ ਜਥੇ ਵੱਲੋਂ ਵਾਰਾਂ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਇਤਿਹਾਸ ਸੁਣਾਏ। ਉਪਰੰਤ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਸ਼ੁੁਭਦੀਪ ਸਿੰਘ ਨੇ ਢੁੁਕਵੇ ਸ਼ਬਦਾਂ ਦਾ ਰਸ ਭਿੰਨਾ ਕੀਰਤਨ ਕੀਤਾ।\n ਇਸ ਮੌਕੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਭਾਈ ਗੁਰਚਰਨ ਸਿੰਘ ਗਰੇਵਾਲ ਨੇ ਕਿਹਾ ਸ਼ਹੀਦ ਕੌਮਾਂ ਦਾ ਸਰਮਾਇਆ ਹੁੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਨਾ ਸਾਡਾ ਫ਼ਰਜ ਹੈ। ਗੁਰਦੁਆਰਾ ਮੋਰੀ ਗੇਟ ਦੇ ਪ੍ਰਧਾਨ ਪਿੰ੍ਸੀਪਲ ਚਰਨਜੀਤ ਸਿੰਘ ਭੰਡਾਰੀ ਨੇ ਆਈ ਸੰਗਤ ਤੇ ਰਾਗੀ ਜਥਿਆਂ ਦਾ ਧੰਨਵਾਦ ਕੀ","PublishDate":"Mon, 23 Oct 2023 16:18:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-remembrance-of-shaheed-singhs-through-kirtan-durbar-9293630.html"},{"Title":"ਗਰਮ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦਾ ਜਾਣੋ ਸਹੀ ਤਰੀਕਾ, ਪੜ੍ਹੋ ਕੀ ਨੇ ਫ਼ਾਇਦੇ ਤੇ ਨੁਕਸਾਨ","Content":"ਠੰਡ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ਇਸ ਮੌਸਮ ’ਚ ਲੋਕ ਠੰਡੇ ਪਾਣੀ ਨਾਲ ਨਹਾਉਣ ਦੀ ਬਜਾਏ ਗਰਮ ਪਾਣੀ ਦੀ ਚੋਣ ਕਰਦੇ","PublishDate":"Mon, 23 Oct 2023 13:29:04 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%97%e0%a8%b0%e0%a8%ae-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b/"},{"Title":"ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਦੀਆਂ ਯਾਦਾਂ","Content":"ਮਨਮੋਹਨ ਸਿੰਘ ਦਾਊਂ ਅੱਜ ਵੀਹਵੀਂ ਬਰਸੀ ’ਤੇ ਹਰਭਜਨ ਹਲਵਾਰਵੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਉਸ ਦਾ ਜਨਮ ਪਿੰਡ ਹਲਵਾਰਾ (ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ) ਚੇਤੇ","PublishDate":"Mon, 23 Oct 2023 13:24:45 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b9%e0%a8%b0%e0%a8%ad%e0%a8%9c%e0%a8%a8-%e0%a8%b9%e0%a8%b2%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%b5%e0%a9%80-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%af%e0%a8%be%e0%a8%a6%e0%a8%be%e0%a8%82/"},{"Title":"ਪੁਲਿਸ ਡਿਊਟੀ ’ਚ ਛੇਤੀ ਤੈਨਾਤ ਕੀਤੇ ਜਾਣਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਮਪੁਰ ਹਾਊਂਡ, ਹਿਮਾਚਲੀ ਸ਼ੇਫ਼ਰਡ, ਗੱਦੀ, ਬਖਰਵਾਲ ਅਤੇ ਤਿੱਬਤੀ ਮਾਸਟਿਫ ਵਰਗੇ ਭਾਰਤੀ ਨਸਲ ਦੇ ਕੁੱਤੇ ਛੇਤੀ ਹੀ ਖ਼ਤਰਨਾਕ ਥਾਵਾਂ","PublishDate":"Mon, 23 Oct 2023 13:13:06 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%a1%e0%a8%bf%e0%a8%8a%e0%a8%9f%e0%a9%80-%e0%a8%9a-%e0%a8%9b%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a9%88%e0%a8%a8%e0%a8%be%e0%a8%a4/"},{"Title":"ਬਹਿਰੀਨ ’ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਡਾਕਟਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਪਿਆ ਮਹਿੰਗਾ; ਰਾਇਲ ਹਸਪਤਾਲ ਨੇ ਕੀਤਾ ਬਰਖ਼ਾਸਤ","Content":"ਦੁਬਈ: ਬਹਿਰੀਨ ਵਿਚ ਇਕ 50 ਸਾਲਾ ਭਾਰਤੀ ਡਾਕਟਰ ਨੂੰ ਫਲਸਤੀਨ ਵਿਰੋਧੀ ਟਵੀਟ ਕਰਨ ਦੇ ਦੋਸ਼ ਵਿਚ ਨੌਕਰੀ ਤੋਂ ਬਰਖ਼ਾਸਤ ਕਰ","PublishDate":"Mon, 23 Oct 2023 13:12:20 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%be%e0%a8%95/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦਰਸ਼ਨ ਸਿੰਘ ਦੇ ਪ੍ਰਵਾਰ ਨੂੰ ਦਿਤੀ ਜਾਵੇਗੀ 1 ਕਰੋੜ ਰੁਪਏ ਸਹਾਇਤਾ ਰਾਸ਼ੀ","Content":"ਚੰਡੀਗੜ੍ਹ:ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਡਿਊਟੀ ਨਿਭਾਉਂਦਿਆਂ ਮਾਰੇ ਗਏ ਜਾਬ ਪੁਲਿਸ ਦੇ ਹੌਲਦਾਰ ਦਰਸ਼ਨ ਸਿੰਘ ਦੀ ਸ਼ਹਾਦਤ","PublishDate":"Mon, 23 Oct 2023 13:09:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b9%e0%a9%88%e0%a9%b1%e0%a8%a1-%e0%a8%95%e0%a8%be%e0%a8%82/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਪਤਨੀ ਨੂੰ ਛੱਡਣ ਤੋਂ ਬਾਅਦ NRI ਦੀ ਜਾਇਦਾਦ ‘ਚ ਹਿੱਸੇਦਾਰੀ ਵੇਚਣ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਐਨਆਰਆਈ ਪੁਰਸ਼ਾਂ ਵੱਲੋਂ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਨੂੰ ਭਾਰਤ ਛੱਡਣ ਦੀਆਂ ਵਧਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਵਿਚਕਾਰ, ਸੁਪਰੀਮ","PublishDate":"Mon, 23 Oct 2023 13:07:11 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9b%e0%a9%b1/"},{"Title":"ਨਹਿਰ ‘ਚ ਡਿੱਗੇ ਫੋਨ ਨੂੰ ਕੱਢਣ ਲਈ ਮਾਰੀ ਛਾਲ, ਡੁੱਬਣ ਨਾਲ ਹੋਈ ਮੌਤ","Content":"ਝੱਜਰ: ਹਰਿਆਣਾ ਦੇ ਝੱਜਰ ਦੇ ਅੱਕੀ ਮਦਨਪੁਰ ਪੰਪ ਹਾਊਸ &#8216;ਚ ਨਹਿਰ &#8216;ਚੋਂ ਇਕ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ","PublishDate":"Mon, 23 Oct 2023 13:03:16 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a9%b1%e0%a8%a2%e0%a8%a3-%e0%a8%b2/"},{"Title":"ਮੋਗਾ ‘ਚ ਮਸ਼ਹੂਰ ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੇ ਮਾਰੀਆਂ ਗੋਲੀਆਂ","Content":"ਮੋਗਾ : ਮੋਗਾ ਦੇ ਪਿੰਡ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ ਰਣਸੀਂਹ ਵਿਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਹਮਲਾਵਰਾਂ ਨੇ ਕਬੱਡੀ ਖਿਡਾਰੀ","PublishDate":"Mon, 23 Oct 2023 13:02:42 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%82%e0%a8%b0-%e0%a8%95%e0%a8%ac%e0%a9%b1%e0%a8%a1%e0%a9%80-%e0%a8%96%e0%a8%bf%e0%a8%a1%e0%a8%be%e0%a8%b0/"},{"Title":"ਫਿਜੀ ਪੁਲਿਸ ਫੋਰਸ ’ਚ ਹੁਣ ਸਿੱਖ ਵੀ ਪੁਲਿਸ ਕਰਾਊਨ ਨਾਲ ਸਜਾ ਸਕਣਗੇ ਦਸਤਾਰ","Content":"ਸੂਵਾ: ਟਾਪੂ ਦੇਸ਼ ਫ਼ਿਜੀ ਦੀ ਪੁਲਿਸ ਫੋਰਸ ਵਲੋਂ ਵੰਨ-ਸੁਵੰਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਰਦੀ ’ਚ ਬਦਲਾਅ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇਣ ਤੋਂ","PublishDate":"Mon, 23 Oct 2023 13:01:51 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%9c%e0%a9%80-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%ab%e0%a9%8b%e0%a8%b0%e0%a8%b8-%e0%a8%9a-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a9%b1/"},{"Title":"1 ਨਵੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬਹਿਸ ਨੂੰ ਲੈ ਕੇ HS ਫੂਲਕਾ ਦਾ ਬਿਆਨ, ਪੜ੍ਹੋ ਕੀ ਕਿਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211;  1 ਨਵੰਬਰ ਦੀ ਡਿਬੇਟ ਨੂੰ ਲੈ ਕੇ ਬੀਜੇਪੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਸਾਬਕਾ ਆਪ ਆਗੂ HS","PublishDate":"Mon, 23 Oct 2023 12:56:49 +00:00","Link":"http://punjabnewsusa.com/top-news/1-%e0%a8%a8%e0%a8%b5%e0%a9%b0%e0%a8%ac%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%ac%e0%a8%b9%e0%a8%bf%e0%a8%b8-%e0%a8%a8%e0%a9%82/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]