[{"Title":"Rahul Gandhi Death Threat : 'ਤੇਰੀ ਹਾਲਤ ਵੀ ਦਾਦੀ ਵਰਗੀ... 'ਰਾਹੁਲ ਗਾਂਧੀ ਨੂੰ ਕਿਸ ਨੇ ਦਿੱਤੀ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ, ਪੜ੍ਹੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਸੀ, \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਸਮਝਣਾ ਹੋਵੇਗਾ ਕਿ ਲੜਾਈ ਕੀ ਹੈ। ਲੜਾਈ ਰਾਜਨੀਤੀ ਦੀ ਨਹੀਂ ਹੈ। ਇਹ ਸਤਹੀ ਹੈ। ਲੜਾਈ ਇਸ ਗੱਲ ਦੀ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਕਿਸੇ ਸਿੱਖ ਨੂੰ ਪੱਗ ਬੰਨ੍ਹਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜਾਂ ਨਹੀਂ।\" ਕੀ ਕਿਸੇ ਸਿੱਖ ਨੂੰ ਗੁਰਦੁਆਰੇ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 12 Sep 2024 05:17:59 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhi-death-threat-your-condition-is-also-like-grandmothers-who-threatened-to-kill-rahul-gandhi-read-the-whole-matter-9403719.html"},{"Title":"ਹੁਣ ਸੂਰਜ ਛਿਪਣ ਤੋਂ ਬਾਅਦ ਪੋਸਟਮਾਰਟਮ ਕੀਤੇ ਜਾਣ ’ਤੇ ਉੱਠੇ ਸਵਾਲ,  ਗਠਿਤ ਬੋਰਡ ਦੇ ਇਕ ਮੈਂਬਰ ਨੇ ਪ੍ਰਗਟਾਇਆ ਸੀ ਇਤਰਾਜ਼","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਨੌਂ ਅਗਸਤ ਨੂੰ ਮਹਿਲਾ ਡਾਕਟਰ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਉਸੇ ਦਿਨ ਲਾਸ਼ ਦਾ ਪੋਸਟਮਾਰਟਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ। ਇਸ ਲਈ ਹਸਪਤਾਲ ਦੇ ਸੁਪਰਡੈਂਟ ਨੇ ਇਕ ਮੈਡੀਕਲ ਬੋਰਡ ਦਾ ਗਠਨ ਕੀਤਾ। ਇਸ ਵਿਚ ਹਸਪਤਾਲ ਦੇ ਫੋਰੈਂਸਿਕ ਮੈਡੀਸਨ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਅਪੂਰਬ ਬਿਸਵਾਸ, ਨੀਲਰਤਨ ਸਰਕਾਰ ਮੈਡੀਕਲ ਕਾਲਜ ਤੇ ਹਸਪਤਾਲ ਦੀ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਰੀਨਾ ਦਾਸ ਤੇ ਮੌਲੀ ਬੰਦੋਪਾਧਿਆਏ ਨੂੰ ਰੱਖਿਆ ਗਿਆ ਸੀ। ","PublishDate":"Thu, 12 Sep 2024 05:15:56 +00:00","Link":"https://www.punjabijagran.com/national/general-now-questions-have-arisen-about-the-post-mortem-being-done-after-sunset-a-member-of-the-constituent-board-has-expressed-objection-9403720.html"},{"Title":"ਦੇਸ਼ ਵਿਰੋਧੀ ਤਾਕਤਾਂ ਨਾਲ ਖੜ੍ਹੇ ਹੋਣਾ Rahul Gandhi ਦੀ ਆਦਤ, ਧਰਮ ਦੇ ਆਧਾਰ ’ਤੇ ਦੇਸ਼ ’ਚ ਭੇਦਭਾਵ ਪੈਦਾ ਕਰਨ ਦੀ ਕਰ ਰਹੇ ਹਨ ਕੋਸ਼ਿਸ਼: Amit Shah","Content":"ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ’ਚ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ ਨਾਲ ਗੱਠਜੋੜ ਕਰ ਕੇ ਉਸ ਦੇ ਦੇਸ਼ ਵਿਰੋਧੀ ਤੇ ਰਾਖਵਾਂਕਰਨ ਵਿਰੋਧੀ ਏਜੰਡੇ ਨੂੰ ਸਮਰਥਨ ਦੇਣ ਤੇ ਵਿਦੇਸ਼ੀ ਮੰਚਾਂ ਤੋਂ ਭਾਰਤ ਵਿਰੋਧੀ ਗੱਲਾਂ ਕਰਨ ਦੀ ਮਿਸਾਲ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਦੇਸ਼ ਦੀ ਸੁਰੱਖਿਆ ਤੇ ਭਾਵਨਾ ਨੂੰ ਹਮੇਸ਼ਾ ਠੇਸ ਪਹੁੰਚਾਈ ਹੈ।","PublishDate":"Thu, 12 Sep 2024 05:04:08 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhis-habit-of-standing-with-anti-national-forces-they-are-trying-to-create-discrimination-in-the-country-on-the-basis-of-religion-amit-shah-9403718.html"},{"Title":"Health News: ਨੌਜਵਾਨਾਂ ’ਚ ਚਮੜੀ ਦੇ ਕੈਂਸਰ ਦੇ ਮਾਮਲੇ ਘਟੇ, ਖੋਜੀਆਂ ਨੇ ਅਧਿਐਨ 'ਚ ਲਾਇਆ ਪਤਾ","Content":"ਜ ਦੇ ਲੇਖਕ ਤੇ ਸਵੀਡਨ ਦੇ ਪਾਕਰੋਲਿੰਸਕਾ ਇੰਸਟੀਚਿਊਟ ਦੇ ਸੀਨੀਅਰ ਸਲਾਹਕਾਰ ਤੇ ਓਨਕੋਲੌਜੀ ਦੇ ਐਸੋਸੀਏਟ ਪ੍ਰੋਫੈਸਰ ਹਿਲਦੂਰ ਹੇਲਗਾਦਾਤਿਰ ਨੇ ਕਿਹਾ ਕਿ ਮੌਤ ਦਰ ਦੇ ਮਾਮਲੇ ਵਿਚ 59 ਸਾਲ ਦੀ ਉਮਰ ਤੱਕ ਗਿਰਾਵਟ ਆਈ ਹੈ ਪਰ 60 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲਿਆਂ ਵਿਚ ਅਜਿਹਾ ਨਹੀਂ ਦੇਖਿਆ ਗਿਆ। ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਮੇਲਾਨੋਮਾ ਦਾ ਖ਼ਤਰਾ ਕਿਉਂ ਘਟਿਆ ਹੈ।","PublishDate":"Thu, 12 Sep 2024 04:49:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-news-cases-of-skin-cancer-have-decreased-among-young-people-the-researchers-found-out-in-the-study-9403716.html"},{"Title":"ਬਟਵਾਰੇ ਦਾ ਦਰਦ: ਸੱਤ ਭਾਦੋਂ ਦੀ ਕਾਲੀ ਰਾਤ ਨੂੰ ਯਾਦ ਕਰਕੇ ਅੱਜ ਵੀ ਰੋਂਦਾ ਹੈ ਬਾਪੂ ਗੁਰਮੇਜ ਸਿੰਘ, ਪਿੰਡ ਕਾਂਵੇ ਝੋਕ ’ਚ ਸੀ ਵਸਦਾ-ਰਸਦਾ ਪਰਿਵਾਰ","Content":"ਬਾਪੂ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰਾ ਵੱਡਾ ਭਰਾ ਜੋ ਪੜ੍ਹ ਰਿਹਾ ਸੀ ਉਸ ਨੂੰ ਵੀ ਅਸੀਂ ਬਚਾ ਕੇ ਇਧਰ ਲੈ ਕੇ ਆਏ। ਇਧਰ ਆ ਕੇ ਉਸ ਨੇ ਸ਼ਿਮਲੇ ਤੋਂ ਬੀਏ ਕੀਤੀ ਅਤੇ ਉਹ ਨੌਕਰੀ ’ਤੇ ਲੱਗ ਗਿਆ, ਉਸ ਵਕਤ ਉਸ ਦੀ ਤਨਖਾਹ 100 ਰੁਪਏ ਮਹੀਨਾ ਸੀ ਅਤੇ ਉਹ ਅੱਧੀ ਤਨਖਾਹ ਸਾਨੂੰ ਭੇਜ ਦਿੰਦਾ ਸੀ ਜਿਸ ਨਾਲ ਥੋੜਾ ਬਹੁਤਾ ਸਾਡਾ ਗੁਜ਼ਾਰਾ ਹੋ ਜਾਂਦਾ ਸੀ ਜਿਸ ਵਕਤ ਅਸੀਂ ਹਿੰਦੁਸਤਾਨ ’ਚ ਪੈਰ ਧਰਿਆ ਤਾਂ ਸਿੱਖਾਂ ਨੇ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਬਹੁਤ ਜਿਆਦਾ ਵੱਢਿਆ।","PublishDate":"Thu, 12 Sep 2024 04:37:55 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-pain-of-partition-bapu-gurmej-singh-still-cries-remembering-the-black-night-of-seven-days-the-family-lived-in-village-kanve-jhok-9403711.html"},{"Title":"Exclusive: ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਤਰਸਿਆ ਸਰਕਾਰੀ ਡਿਗਰੀ ਕਾਲਜ ਸਿੱਧਪੁਰ, ਸਾਢੇ 13 ਕਰੋੜ ਨਾਲ ਉਸਾਰਿਆ; ਵਿਦਿਆਰਥੀ ਸਿਰਫ 19","Content":"ਭਾਵੇਂ ਕਿ ਸਰਕਾਰੀ ਡਿਗਰੀ ਕਾਲਜ ਸਿੱਧਪੁਰ ਦੇ ਫੇਲ੍ਹ ਹੋਣ ਦਾ ਕਾਰਨ ਓਪਰੀ ਨਜ਼ਰੇ ਕਾਲਜ ’ਚ ਰੈਗੂਲਰ ਸਟਾਫ ਨਾ ਹੋਣਾ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਇਸ ਮਾਮਲੇ ਨੂੰ ਡੂੰਘਾਈ ਨਾਲ ਵਾਚਣ ਵਾਲਿਆਂ ਦੇ ਦਾਅਵੇ ਕੁਝ ਹੋਰ ਹੀ ਹਨ। ਲੋਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਰਕਾਰੀ ਡਿਗਰੀ ਕਾਲਜ ਸਿੱਧਪੁਰ ਦੇ ਫੇਲ੍ਹ ਹੋਣ ਦਾ ਅਸਲ ਕਾਰਨ ਇਸ ਦੀ ਲੋਕੇਸ਼ਨ ਸਹੀ ਨਾ ਹੋਣਾ ਹੈ। ","PublishDate":"Thu, 12 Sep 2024 04:05:32 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-exclusive-government-degree-college-siddpur-longed-for-by-students-built-with-135-crores-students-only19-9403715.html"},{"Title":"ਪ੍ਰਿ. ਰਣਜੀਤ ਸਿੰਘ ਨੇ  Jathedar Giani Raghbir Singh ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ, Chandumajra  ਨੂੰ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ’ਤੇ ਤਲਬ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਉਨ੍ਹਾਂ ਜਥੇਦਾਰ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਦਿੱਤੇ ਮੰਗ ਪੱਤਰ ਵਿੱਚ ਕਿਹਾ ਕਿ ਚੰਦੂਮਾਜਰਾ ਨੇ ਇਕ ਵਾਰ ਨਹੀਂ ਸਗੋਂ ਅਣਗਿਣਤ ਵਾਰ ਸਿੱਖ ਪੰਥ ਦੀ ਪਿੱਠ ਵਿਚ ਛੁਰਾ ਮਾਰਿਆ ਹੈ। 2007 ਤੋਂ 2017 ਤੱਕ ਪਿਛਲੀ ਅਕਾਲੀ ਸਰਕਾਰ ਦੌਰਾਨ ਵੀ ਚੰਦੂਮਾਜਰਾ ਨੇ ਕਈ ਗਲਤੀਆਂ ਅਤੇ ਗੁਨਾਹ ਕੀਤੇ ਸਨ, ਇਸ ਲਈ ਉਸ ਨੂੰ ਵੀ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ 'ਤੇ ਤਲਬ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ।","PublishDate":"Thu, 12 Sep 2024 03:59:44 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-pr-ranjit-singh-submitted-a-demand-letter-to-jathedar-giani-raghbir-singh-requested-to-summon-chandumajra-to-sri-akal-takht-sahib-9403714.html"},{"Title":"Paramjit Singh Sarna ਨੇ Sri Akal Takht Sahib ਦੇ ਜਥੇਦਾਰ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ, Manjinder Singh Sirsa ਨੂੰ ਤਲਬ ਕਰਨ ਦੀ ਕੀਤੀ ਮੰਗ","Content":"ਸਰਨਾ ਨੇ ਕਿਹਾ ਕਿ ਦਿੱਲੀ ਦੀਆਂ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿਚ ਅਜਿਹਾ ਹੋਇਆ ਹੈ, ਜਿਸ ਵਿਚ ਸਿੱਖ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾ ਪਾ ਕੇ ਪ੍ਰੀਖਿਆ ਦੇਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਗਈ, ਦੂਜੇ ਰਾਜਾਂ ਦੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਅਜਿਹਾ ਹੋਇਆ ਹੈ, ਦਿੱਲੀ ਵਿੱਚ ਵਾਪਰੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਕਾਰਵਾਈ ਕਰਨਾ ਭੁੱਲ ਗਈ ਹੈ, ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਦਾ ਨੋਟਿਸ ਲੈਣਾ ਵੀ ਜ਼ਰੂਰੀ ਨਹੀਂ ਸਮਝਿਆ ਗਿਆ।","PublishDate":"Thu, 12 Sep 2024 03:53:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-paramjit-singh-sarna-met-the-jathedar-of-sri-akal-takht-sahib-demanded-to-summon-manjinder-singh-sirsa-9403713.html"},{"Title":"21 ਬਹਾਦਰ ਸੈਨਿਕਾਂ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਦਾ ਸਾਕਾ 'Saragarhi', ਹਜ਼ਾਰਾਂ ਪਠਾਣਾਂ ਵੱਲੋਂ ਕੀਤੇ ਹਮਲੇ ਦਾ ਮੁਕਾਬਲਾ ਕਰਦਿਆਂ ਪੀਤਾ ਸੀ ਸ਼ਹੀਦੀ ਜਾਮ","Content":"ਇਸ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਨਵੇਂ ਕਾਂਡ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਜੋ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਸਰੋਤ ਹੈ। ਉੱਤਰੀ-ਪੱਛਮੀ ਸਰਹੱਦੀ ਸੂਬੇ (ਜਿਹੜਾ ਕਿ ਹੁਣ ਪਾਕਿਸਤਾਨ ਵਿਚ ਹੈ), ’ਚ 1897 ਵਿਚ ਜਿਹੜੀ ਬਗਾਵਤ ਉੱਭਰ ਰਹੀ ਸੀ, ਉਸ ਦੀ ਅਗਵਾਈ ਮੁੱਲਾ ਕਰ ਰਹੇ ਸਨ। ਇਨ੍ਹਾਂ ਪਠਾਣਾਂ ਨੇ ਹਰ ਥਾਂ ਫੌਜੀਆਂ ’ਤੇ ਹਮਲੇ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ","PublishDate":"Thu, 12 Sep 2024 03:39:59 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-saragarhi-the-apocalypse-of-the-sacrifice-of-21-brave-soldiers-fought-the-attack-by-thousands-of-pathans-and-drank-the-martyrdom-jam-9403712.html"},{"Title":"Harpal Cheema ਨੇ ਰਿਸਰਚ ਗ੍ਰਾਂਟ ਨੂੰ GST ਤੋਂ ਛੋਟ ਦੇਣ ਦੀ ਦਿੱਤੀ ਦਲੀਲ, GST Counsil ਦੀ ਮੀਟਿੰਗ ‘ਚ  ਚੁੱਕਿਆ ਮੁੱਦਾ","Content":"Cheema ਨੇ ਸਿਹਤ ਅਤੇ ਟਰਮ ਇੰਸ਼ੋਰੈਂਸ ’ਤੇ ਅਦਾ ਕੀਤੇ ਜਾਂਦੇ ਪ੍ਰੀਮੀਅਮਾਂ ’ਤੇ GST ਨੂੰ ਘਟਾਉਣ ਜਾਂ ਇਸ ਤੋਂ ਛੋਟ ਦੀ ਵਕਾਲਤ ਵੀ ਕੀਤੀ, ਜਿਸ ਨਾਲ ਆਮ ਆਦਮੀ ਨੂੰ ਫਾਇਦਾ ਹੋਵੇਗਾ। ਹਾਲਾਂਕਿ ਇਸ ਸਬੰਧੀ ਕੋਈ ਸਹਿਮਤੀ ਨਹੀਂ ਬਣੀ, ਪਰ ਕੌਂਸਲ ਨੇ ਮੰਤਰੀਆਂ ਦੇ ਸਮੂਹ (GOM) ਨੂੰ ਇਸ ਸਬੰਧੀ ਅਕਤੂਬਰ 2024 ਤੱਕ ਰਿਪੋਰਟ ਸੌਂਪਣ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ।","PublishDate":"Thu, 12 Sep 2024 03:19:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-harpal-cheema-argued-for-exempting-research-grant-from-gst-issue-raised-in-gst-council-meeting-9403710.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"}]