[{"Title":"ਬਿੱਲੀ ਬੜੈਚ 'ਚ ਸਮੂਹਿਕ ਵਿਆਹ 20 ਨੂੰ : ਗਿੱਲ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ: ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਿ ਰਾਇ ਸਾਹਿਬ ਜੀ ਦੀ ਚਰਨਛੋਹ ਪ੍ਰਰਾਪਤ ਗੁਰਦੁਆਰਾ ਸੈਦਰਾਣਾ ਸਾਹਿਬ ਪਿੰਡ ਬਿੱਲੀ ਬੜੈਚ ਵਿਖੇ 11 ਲੋੜਵੰਦ ਲੜਕੀਆਂ ਦੇ ਸਮੂਹਿਕ ਆਨੰਦ ਕਾਰਜ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Sat, 11 Nov 2023 13:32:09 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mass-wedding-ceremony-at-billi-baraich-on-20th-lakhi-gill-9301090.html"},{"Title":"35 ਕਿਲੋ ਭੁੱਕੀ ਤੇ 20 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਤਿੰਨ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਨਸ਼ਾ ਤਸਕਰੀ ਦੇ ਦੋਸ਼ ਹੇਠ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ 35 ਕਿਲੋ ਭੁੱਕੀ ਤੇ 20 ਬੋਤਲਾਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕੀਤੀ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਖ਼ਿਲਾਫ਼ ਨਸ਼ਾ ਵਿਰੋਧੀ ਐਕਟ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 13:31:08 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bhatinda-news-9301089.html"},{"Title":"ਵਿੱਤੀ ਪੱਖੋਂ ਅੌਖੇ ਕਿਸਾਨ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਲਾਇਆ ਕਿ ਸਰਕਾਰ ਤੋਂ ਫ਼ਸਲ ਦੀ ਰਕਮ ਨਾ ਮਿਲਣ ਕਾਰਨ ਕਾਸ਼ਤਕਾਰ ਜਾਨਾਂ ਗੁਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਤੇ ਬੈਂਕਾਂ ਦੇ ਨਿਕੰਮੇ ਅਫ਼ਸਰ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੌਤਾਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਇਸੇ ਦੌਰਾਨ ਰਾਜਪਾਲ ਆਰਿਫ਼ ਮੁਹੰਮਦ ਖ਼ਾਨ ਤੇ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਵੀਡੀ ਸਤੀਸ਼ਨ ਨੇ ਇਸ ਮੁੱਦੇ 'ਤੇ ਲੈਫਟ ਡੈਮੋਕ੍ਰੇਟਿਕ ਫਰੰਟ ਸਰਕਾਰ 'ਤੇ ਨਿਸ਼ਾਨਾ ਵਿੰਨਿ੍ਹਆ। ਆਰਿਫ਼ ਨੇ ਕਿਹਾ ਕਿ ਕੇਰਲ ਵਿਚ ਕਿਸਾਨ ਤਬਕਾ ਸੰਕਟ ਵਿਚ ਗ੍ਸਤ ਹੈ ਤੇ ਸਰਕਾਰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 13:29:05 +00:00","Link":"https://www.punjabijagran.com/national/general-farmer-suicide-9301088.html"},{"Title":"ਐਕਟਿਵਾ 'ਤੇ ਜਾ ਰਹੀ ਲੜਕੀ ਦਾ ਮੋਬਾਈਲ ਝਪਟਦੇ ਦੋ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਨੰਬਰ ਛੇ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਤਾ ਰਾਣੀ ਚੌਕ ਪ੍ਰਕਾਸ਼ ਨਗਰ ਲਾਗਿਓਂ ਐਕਟਿਵਾ 'ਤੇ ਜਾ ਰਹੀ ਇਕ ਲੜਕੀ ਦਾ ਮੋਬਾਈਲ ਝਪਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ 'ਚੋਂ ਦੋ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਅਜੈਬ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣੇਦਾਰ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਪ੍ਰਕਾਸ਼ ਨਗਰ 'ਚ ਨਾਕੇਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਮੋਟਰਸਾਈਕਲ ਨੰਬਰ ਪੀਬੀ-37-ਜੀ-2687 'ਤੇ ਸਵਾਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਐਕਟਿਵਾ 'ਤੇ ਜਾ ਰਹੀ ਇਕ ਲੜਕੀ ਦੀ ਜੇਬ 'ਚੋਂ ਮੋਬਾਈਲ ਝਪਟਣ ਦੀ ਕੋਸ਼ਸ਼ਿ ਕੀਤੀ।","PublishDate":"Sat, 11 Nov 2023 13:27:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-arrested-after-snatching-the-mobile-of-a-girl-who-was-going-on-activa-9301087.html"},{"Title":"ਦੀਵਾਲੀ ਤੋਂ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਬਾਜ਼ਾਰਾਂ 'ਚ ਰਹੀ ਭੀੜ, ਲੋਕਾਂ ਨੇ ਕੀਤੀ ਖ਼ਰੀਦਦਾਰੀ","Content":"ਦੀਵਾਲੀ ਨੂੰ ਲੈ ਕੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਪੂਰੀ ਰੌਣਕ ਰਹੀ ਤੇ ਸਾਰਾ ਦਿਨ ਲੋਕਾਂ ਨੇ ਖੂਬ ਖ਼ਰੀਦਦਾਰੀ ਕੀਤੀ, ਜਿਸ ਕਾਰਨ ਸਾਰਾ ਦਿਨ ਬਾਜ਼ਾਰਾਂ 'ਚ ਭੀੜ ਰਹੀ ਤੇ ਬਾਜ਼ਾਰਾਂ 'ਚ ਟ੍ਰੈਫਿਕ ਵੀ ਜਾਮ ਰਿਹਾ। ਕੋਟਕਪੂਰਾ 'ਚ ਤਾਂ ਸਾਰਾ ਦਿਨ ਸ਼ਹਿਰ 'ਚ ਜਾਮ ਦੀ ਸਥਿਤੀ ਬਣੀ ਰਹੀ। \n","PublishDate":"Sat, 11 Nov 2023 13:26:02 +00:00","Link":"https://www.punjabijagran.com/punjab/0--9301086.html"},{"Title":"ਕਿਸਾਨਾਂ 'ਚ ਆਈ ਜਾਗਰੂਕਤਾ ਕਿਸੇ ਕ੍ਰਾਂਤੀ ਤੋਂ ਘੱਟ ਨਹੀਂ","Content":"ਸਰਕਾਰ ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਨੂੰ ਲੈ ਕੇ ਹਰ ਰੋਜ਼ ਜਾਗਰੂਕਤਾ ਸੈਮੀਨਾਰ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਦੇ ਮੱਦੇਨਜ਼ਰ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਦੀ ਟੀਮ ਵੀ ਇਸ ਮੁੱਦੇ 'ਤੇ ਲਗਾਤਾਰ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 13:23:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-prali-news-9301085.html"},{"Title":"ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਤੋਂ ਪਰੇਸ਼ਾਨ ਨੌਜਵਾਨ ਨੇ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਕੀਤੀ ਖੁਦਕੁਸ਼ੀ","Content":"ਥਾਣਾ ਲੱਖੋਕੇ ਬਹਿਰਾਮ ਦੀ ਪੁਲਿਸ ਨੇ ਪਿੰਡ ਦਿਲਾ ਰਾਮ ’ਚ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਪੀ ਕੇ ਨੌਜਵਾਨ ਦੇ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਸਬੰਧੀ ਮਾਮਲੇ ’ਚ ਉਸ ਦੇ ਪਿਤਾ ਦੇ ਬਿਆਨ ’ਤੇ 7 ਲੋਕਾਂ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਨੇ ਉਕਤ ਕਾਰਵਾਈ ਮ੍ਰਿਤਕ ਦੀ ਜੇਬ ’ਚੋਂ ਸੁਸਾਈਡ ਨੋਟ ਮਿਲਣ ’ਤੇ ਕੀਤੀ ਹੈ। ","PublishDate":"Sat, 11 Nov 2023 13:22:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-troubled-by-land-dispute-youth-commits-suicide-by-drinking-poisonous-medicine-9301084.html"},{"Title":"Ayodhya Deepotsav : ਦੇਸ਼ ਤੋਂ ਹੀ ਨਹੀਂ, ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਵੀ ਆਏ ਸ਼ਰਧਾਲੂ ; ਤਸਵੀਰਾਂ 'ਚ ਦੇਖੋ ਅਯੁੱਧਿਆ ਦੀਪ ਉਤਸਵ ਦੇ ਖੂਬਸੂਰਤ ਰੰਗ","Content":"ਅੱਜ ਲੰਕਾ ਦੀ ਜਿੱਤ ਤੋਂ ਬਾਅਦ ਅਯੁੱਧਿਆ ਵਿਚ ਸ਼੍ਰੀ ਰਾਮ ਦੇ ਆਗਮਨ ਦੀ ਯਾਦ ਵਿਚ ਪ੍ਰਕਾਸ਼ ਦੇ ਮਹਾਨ ਤਿਉਹਾਰ 'ਤੇ ਰਾਮ ਨਗਰੀ ਦੇ 51 ਘਾਟਾਂ ਨੂੰ 24 ਲੱਖ ਦੀਵਿਆਂ ਦੀਆਂ ਲਾਈਟਾਂ ਨਾਲ ਰੋਸ਼ਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਤੱਕ ਰਾਮਕੀ ਪੈਦੀ ਦੇ 51 ਘਾਟਾਂ 'ਤੇ 24 ਲੱਖ ਦੀਵੇ ਜਗਾਏ ਗਏ ਸਨ। 25 ਹਜ਼ਾਰ ਵਾਲੰਟੀਅਰਾਂ ਨੇ ਤਿੰਨ ਦਿਨਾਂ ਤੱਕ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਲੈਸ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਵਿਚ ਹਿੱਸਾ ਲਿਆ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਦੀਵੇ ਜਗਾ ਕੇ ਮੁਹਿੰਮ ਦੀ ਸਮਾਪਤੀ ਹੋਈ।","PublishDate":"Sat, 11 Nov 2023 13:12:23 +00:00","Link":"https://www.punjabijagran.com/national/general-ayodhya-deepotsav-pilgrims-not-only-from-the-country-but-also-from-abroad-see-the-beautiful-colors-of-ayodhya-deep-utsav-in-pictures-9301080.html"},{"Title":"ਸਤਿਅਮ ਇੰਸਟੀਚਿਊਟ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਸਤਿਅਮ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਰਡ ਸਜਾਉਣ ਦਾ ਮੁਕਾਬਲਾ, ਪੋਸਟਰ ਮੇਕਿੰਗ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ 'ਤੇ ਰੰਗੋਲੀ ਬਣਾਉਣ ਦਾ ਮੁਕਾਬਲਾ ਆਦਿ ਗਤੀਵਿਧੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ।","PublishDate":"Sat, 11 Nov 2023 13:07:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-students-of-satyam-group-of-institutes-celebrated-with-green-diwali-9301083.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਚੁੱਕੀ ਸਹੁੰ","Content":"ਆਈਐੱਸਐੱਫ ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ ਅਤੇ ਆਈਐੱਸਐੱਫ ਸੀਪੀਆਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਸਹੁੰ ਚੁੱਕੀ। ਇਸ ਮੌਕੇ ਆਈਐੱਸਐੱਫ ਸੀਪੀਆਰ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਆਰਕੇ ਨਾਰੰਗ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਤਾਵਰਨ ਵਿਚ ਧੂਆਂ, ਮਿੱਟੀ ਅਤੇ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਕਾਰਨ ਕਾਫੀ ਪ੍ਰਦੂਸ਼ਨ ਫੈਲਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਖੁਸ਼ੀਆਂ ਦਾ ਤਿਉਹਾਰ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 13:06:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-students-took-oath-to-celebrate-green-diwali-9301082.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]