[{"Title":"ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ 'ਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਸਖ਼ਤ; ਕਿਹਾ- ਪਰਾਲੀ ਸਾੜਨ ਵਾਲਿਆਂ ਨੂੰ ਨਾ ਮਿਲੇ MSP","Content":"ਕਿਸਾਨਾਂ ਕੋਲ ਪਰਾਲੀ ਸਾੜਨ ਦਾ ਕੋਈ ਨਾ ਕੋਈ ਕਾਰਨ ਜ਼ਰੂਰ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਰਿਪੋਰਟ ਦੱਸਦੀ ਹੈ ਕਿ ਕਿਸਾਨਾਂ ਤੇ ਕਿਸਾਨ ਆਗੂਆਂ ਨਾਲ 8481 ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਮੀਟਿੰਗਾਂ ਦਾ ਮੁੱਖ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਲਈ ਮਨਾਉਣਾ ਸੀ।\n\n","PublishDate":"Wed, 22 Nov 2023 02:32:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-farmers-did-not-agree-despite-being-explained-stubble-is-being-burnt-continuously-sc-found-punjab-guilty-for-air-pollution-9304151.html"},{"Title":"ਜਲੰਧਰ-ਲੁਧਿਆਣਾ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 'ਤੇ ਗੰਨਾ ਕਿਸਾਨਾਂ ਦਾ ਧਰਨਾ ਦੂਜੇ ਦਿਨ ਵੀ ਜਾਰੀ; ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਦਿੱਤੀ ਇਹ ਚਿਤਾਵਨੀ","Content":"ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬਲਵਿੰਦਰ ਸਿੰਘ ਮੱਲ੍ਹੀਨੰਗਲ ਤੇ ਦੋਆਬਾ ਕਿਸਾਨ ਕਮੇਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਜੰਗਵੀਰ ਸਿੰਘ ਚੌਹਾਨ ਧਰਨੇ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਦਰਪੇਸ਼ ਦਿੱਕਤਾਂ ਬਾਰੇ ਪੁੱਛੇ ਜਾਣ ’ਤੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਜਿਹਾ ਕਦਮ ਚੁੱਕਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਹੈ। ਜੇਕਰ 22 ਨਵੰਬਰ ਦੀ ਸ਼ੂਗਰਫੈੱਡ ਕੰਟਰੋਲ ਬੋਰਡ ਦੀ ਮੀਟਿੰਗ ’ਚ ਗੰਨਾ ਉਤਪਾਦਕਾਂ ਦੀਆ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆ ਗਈਆ ਤਾਂ ਇਹ ਧਰਨਾ ਅਣਮਿੱਥੇ ਸਮੇਂ ਤਕ ਜਾਰੀ ਰਹੇਗਾ।","PublishDate":"Wed, 22 Nov 2023 02:31:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-protest-a-jam-for-several-hours-in-jalandhar-ludhiana-highway-people-were-upset-dera-beas-chief-car-also-got-stuck-in-the-jam-9304512.html"},{"Title":"ਸਬਰ-ਸੰਤੋਖ ਸੰਸਾਰ ਦੀਆਂ ਸਭ ਪੂੰਜੀਆਂ ਤੋਂ ਵੱਡੀ ਹੈ","Content":"ਇਨ੍ਹਾਂ ਦੀ ਘਾਟ ਕਾਰਨ ਮਨੁੱਖ ਜੀਵਨ ਦੇ ਸਹੀ ਰਾਹ ਤੋਂ ਭਟਕ ਜਾਂਦਾ ਹੈ। ਚੰਗੀ ਸੋਝੀ ਲਈ ਅਕਸਰ ਹੰਸ ਦੀ ਮਿਸਾਲ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਜਿਵੇਂ ਹੰਸ ਮੋਤੀ ਚੁਗਦਾ ਹੈ ਅਤੇ ਕੰਕਰ ਛੱਡ ਦਿੰਦਾ ਹੈ ਉਸੇ ਤਰ੍ਹਾਂ ਸੂਝਵਾਨ ਤੇ ਸਬਰ ਵਾਲੇ ਵਿਅਕਤੀ ਵਿਚ ਅਜਿਹੀ ਕੁਸ਼ਲਤਾ ਹੁੰਦੀ ਹੈ ਕਿ ਉਹ ਔਗੁਣਾਂ ਨੂੰ ਛੱਡ ਕੇ ਗੁਣਾਂ ਨੂੰ ਆਤਮਸਾਤ ਕਰਦਾ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 01:52:58 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-patience-is-greater-than-all-the-capitals-of-the-world-9304419.html"},{"Title":"ਡਾ. ਰਵਿੰਦਰ ਗਾਸੋ ਦਾ ਵਿਛੋੜਾ; ਲੋਕ ਚੇਤਿਆਂ 'ਚ ਹਮੇਸ਼ਾ ਵਸੇ ਰਹਿਣਗੇ ਮੁੱਲਵਾਨ ਵਿਚਾਰ, ਕੰਮ, ਸੰਘਰਸ਼ ਤੇ ਪੁਸਤਕਾਂ","Content":"ਡਾ. ਰਵਿੰਦਰ ਦੇ ਅਕਾਲ-ਚਲਾਣੇ ਨਾਲ ਪਰਿਵਾਰਕ, ਸਮਾਜਿਕ, ਸਾਹਿਤਕ ਤੇ ਵਿੱਦਿਅਕ ਹਲਕਿਆਂ ’ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ਆਪ ਦਾ ਇਹ ਵਿਚਾਰ ਸੀ ਕਿ ਪੰਜਾਬੀ ਦਾ ਮਹਾਨ ਤੇ ਲੋਕ-ਹਿਤੈਸ਼ੀ ਸਾਹਿਤ ਹਿੰਦੀ ਖੇਤਰ ਵਿਚ ਵੀ ਪਹੁੰਚਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸੇ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਖੇਤਰ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਕੀਤੇ।","PublishDate":"Wed, 22 Nov 2023 01:52:48 +00:00","Link":"https://www.punjabijagran.com/editorial/general-separation-of-dr-ravinder-gasso-valuable-ideas-works-struggles-and-books-will-always-remain-in-people-s-memories-9304306.html"},{"Title":"ਤਕਨੀਕੀ ਔਰਤਾਂ ਦੀ ਚੜ੍ਹਤ; ਭਾਰਤੀ ਸੱਭਿਆਚਾਰ ’ਚ ਮੁੱਢ-ਕਦੀਮ ਤੋਂ ਔਰਤਾਂ ਨੂੰ ਮਾਣ-ਸਤਿਕਾਰ ਦੇਣ ਦੀ ਰਵਾਇਤ","Content":"ਵਿੱਤੀ ਵਰ੍ਹੇ 2013 ਦੌਰਾਨ ਭਾਰਤ ’ਚ ਇਸ ਖੇਤਰ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਆਧਾਰ 30 ਲੱਖ ਤੋਂ ਵੱਧ ਸੀ ਜੋ 2023 ਦੌਰਾਨ ਵਧ ਕੇ 53 ਲੱਖ ਤੋਂ ਵੱਧ ਹੋ ਗਿਆ। ਕੁੱਲ ਮਿਲਾ ਕੇ ਹੁਣ ਔਰਤਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਵਧੀਆ ਅਤੇ ਸਮਰਪਿਤ ਮੰਨਿਆ ਜਾਣ ਲੱਗਾ ਹੈ। ਇਸੇ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧੀ ਹੈ","PublishDate":"Wed, 22 Nov 2023 01:52:43 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-rise-of-technical-women-the-tradition-of-honoring-women-in-indian-culture-from-the-earliest-times-9304415.html"},{"Title":"ਜੰਗ ਦਾ ਸੰਤਾਪ ਹੰਢਾਉਂਦੇ ਬੇਗੁਨਾਹ","Content":"ਪ੍ਰਾਚੀਨ ਅਤੇ ਮੱਧਕਾਲ ਦੀਆਂ ਜੰਗਾਂ ਸਮੇਂ ਜਿੱਤਣ ਵਾਲੀਆਂ ਫ਼ੌਜਾਂ ਹਾਰਨ ਵਾਲੇ ਦੇਸ਼ ਵਿਚ ਰੱਜ ਕੇ ਲੁੱਟਮਾਰ, ਕਤਲੇਆਮ ਅਤੇ ਔਰਤਾਂ ਦੀ ਬੇਇੱਜ਼ਤੀ ਕਰਦੀਆਂ ਸਨ। ਮੰਗੋਲ ਬਾਦਸ਼ਾਹ ਚੰਗੇਜ਼ ਖ਼ਾਨ ਅਤੇ ਸੁਲਤਾਨ ਤੈਮੂਰ ਲੰਗੜੇ ਵਰਗੇ ਜ਼ਾਲਮ ਹਾਕਮ ਤਾਂ ਆਪਣੇ ਪਿੱਛੇ ਸਿਰਫ਼ ਸੜੇ ਹੋਏ ਸ਼ਹਿਰ ਅਤੇ ਲਾਸ਼ਾਂ ਦੇ ਢੇਰ ਹੀ ਛੱਡਦੇ ਸਨ।","PublishDate":"Wed, 22 Nov 2023 01:52:37 +00:00","Link":"https://www.punjabijagran.com/editorial/general-innocent-suffering-from-war-9304411.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਨੇੜੇ ਸ਼ਰਾਬ ਪਾਰਟੀ ਨੇ ਸਿੱਖਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰੇ","Content":" ਮੰਦਰ- ਗੁਰਦੁਆਰਿਆਂ ਨਾਲ ਸਬੰਧਤ 109,404 ਏਕੜ ਖੇਤੀਬਾੜੀ ਵਾਲੀ ਜ਼ਮੀਨ ਅਤੇ 46,499 ਏਕੜ ਬਿਲਟ-ਅੱਪ ਸ਼ਹਿਰੀ ਉਪ-ਯੂਨਿਟਾਂ ’ਚੋਂ ਬਹੁਤਿਆਂ ’ਤੇ ਰਾਜਸੀ ਰਸੂਖ ਵਾਲੇ ਕਾਬਜ਼ ਹਨ ਜਾਂ ਫਿਰ ਭੂ-ਮਾਫ਼ੀਆ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਤਰ੍ਹਾਂ ਖੁਰਦ-ਬੁਰਦ ਕਰਨ ’ਚ ਲੱਗਿਆ ਹੋਇਆ ਹੈ। ","PublishDate":"Wed, 22 Nov 2023 01:52:32 +00:00","Link":"https://www.punjabijagran.com/editorial/general-liquor-party-near-gurdwara-kartarpur-sahib-broke-the-hearts-of-sikhs-9304418.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(22-11-2023) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਹੇ ਮਾਂ! ਗੋਬਿੰਦ ਦੀ ਪੂਜਾ ਕਰਨ ਲਈ ਮੈਂ ਕਿਥੋਂ ਕੋਈ ਚੀਜ਼ ਲੈ ਕੇ ਭੇਟ ਕਰਾਂ? ਕੋਈ ਹੋਰ (ਸੁੱਚਾ) ਫੁੱਲ (ਆਦਿਕ ਮਿਲ) ਨਹੀਂ (ਸਕਦਾ)। ਕੀ ਮੈਂ (ਇਸ ਘਾਟ ਕਰ ਕੇ) ਉਸ ਸੋਹਣੇ ਪ੍ਰਭੂ ਨੂੰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਾਂਗਾ? ॥੧॥ ਰਹਾਉ॥","PublishDate":"Wed, 22 Nov 2023 01:50:34 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-daily-hukamnama-from-sri-harmandir-sahib-9304511.html"},{"Title":"ਦੋ ਧਿਰਾਂ 'ਚ ਖ਼ੂਨੀ ਝੜਪ, ਦੋ ਜ਼ਖਮੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ 5 ਅਧੀਨ ਪੈਂਦੇ ਘਾਹ ਮੰਡੀ ਚੌਕ ਵਿਖੇ ਸੋਮਵਾਰ ਦੇਰ ਰਾਤ ਪੁਰਾਣੀ ਰੰਜਿਸ਼ ਦੇ ਚਲਦਿਆਂ ਦੋ ਗੁੱਟ","PublishDate":"Tue, 21 Nov 2023 21:31:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bloody-clash-between-two-parties-two-injured-9304509.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਬਾਥਰੂਮ 'ਚੋਂ ਟੂਟੀਆਂ ਚੋਰੀ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ : ਪਿੰਡ ਮੱਲ੍ਹੀਆਂ ਖੁਰਦ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦੇ ਬਾਥਰੂਮ 'ਚੋਂ ਰਾਤ ਨੂੰ ਚੋਰਾਂ ਨੇ ਟੂਟ","PublishDate":"Tue, 21 Nov 2023 21:31:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-thieves-stole-taps-from-the-bathroom-of-the-government-primary-school-9304510.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]