[{"Title":"ਸਲਮਾਨ ਖਾਨ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਲੱਗਾ ਸੰਨ੍ਹ, ਅੱਧੀ ਰਾਤ ਨੂੰ 'ਭਾਈਜਾਨ' ਦੀ ਕਾਰ ਦਾ ਪਿੱਛਾ ਕਰਨ ਲੱਗਾ ਨੌਜਵਾਨ; ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਸਲਮਾਨ ਖਾਨ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਲੱਗਾ ਸੰਨ੍ਹ, ਅੱਧੀ ਰਾਤ ਨੂੰ 'ਭਾਈਜਾਨ' ਦੀ ਕਾਰ ਦਾ ਪਿੱਛਾ ਕਰਨ ਲੱਗਾ ਨੌਜਵਾਨ; ਗ੍ਰਿਫ਼ਤਾਰ","PublishDate":"Thu, 19 Sep 2024 10:50:52 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-salman-khans-security-started-the-young-man-started-chasing-the-car-of-bhaijan-in-the-middle-of-the-night-arrested-9406313.html"},{"Title":"ਹੁਣ ਹਰਿਆਣਾ ਚੋਣਾਂ 'ਚ ਜ਼ੋਰ-ਅਜ਼ਮਾਇਸ਼ ਕਰਨਗੇ ਕੇਜਰੀਵਾਲ, 'ਆਪ' ਸੰਸਦ ਮੈਬਰ ਨੇ ਦੱਸੀ ਸਾਰੀ ਯੋਜਨਾ","Content":"ਪਾਠਕ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਚੋਣ ਮਨੋਰਥ ਪੱਤਰ ਦੀ ਨਕਲ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਾਈ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿਉਂਕਿ ਜੇ ਕੋਈ ਚੰਗਾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਤਾਂ ਹਰ ਕਿਸੇ ਨੂੰ ਉਸ ਦੀ ਨਕਲ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਨਾ ਕਿ ਉਸ ਦੀ ਆਲੋਚਨਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ","PublishDate":"Thu, 19 Sep 2024 10:48:26 +00:00","Link":"https://www.punjabijagran.com/national/general-now-kejriwal-will-try-his-best-in-haryana-elections-aap-mp-told-the-whole-plan-9406304.html"},{"Title":"ਗਰਭਵਤੀ ਔਰਤਾਂ ਸਮੇਂ ਸਿਰ ਚੈੱਕਅਪ ਕਰਵਾਉਣ : ਰਮਨਦੀਪ ਕੌਰ","Content":"ਸਬ-ਸੈਂਟਰ ਰਾਮੂੰਵਾਲਾ ਨਵਾਂ ਸਬ-ਸੈਂਟਰ ਰਾਮੂੰਵਾਲਾ ਨਵਾਂ","PublishDate":"Thu, 19 Sep 2024 10:46:26 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-pregnant-women-to-get-checkup-on-time-ramandeep-kaur-9406311.html"},{"Title":"ਸਾਧੂ ਆਸ਼ਰਮ ਵਿਖੇ ਅੱਖਾਂ ਦਾ ਜਾਂਚ ਕੈਂਪ 22 ਨੂੰ","Content":"ਭਾਰਤ ਵਿਕਾਸ ਪ੍ਰੀਸ਼ਦ ਵੱਲੋਂ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਕੈਂਪ 22 ਸਤੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਸਾਧੂ ਆਸ਼ਰਮ ਵਿਖੇ ਲਗਾਇਆ ਜਾਵੇਗਾ","PublishDate":"Thu, 19 Sep 2024 10:46:25 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-a-free-eye-camp-will-be-organized-by-bharat-vikas-parishad-at-sadhu-ashram-on-sunday-september22-9406310.html"},{"Title":"8 ਸਾਲ ਬਾਅਦ ਫਿਰ ਭਾਰਤ 'ਚ ਪਰਫਾਰਮ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ Coldplay ਬੈਂਡ, ਫੈਨ ਨੇ ਲਿਖਿਆ- ਕੀ ਮੈਂ ਆਪਣੀ ਕਿਡਨੀ ਵੇਚਾਂ?","Content":"ਬ੍ਰਿਟਿਸ਼ ਬੈਂਡ ਕੋਲਡਪਲੇ ਰੌਕਸ ਜਿੱਥੇ ਵੀ ਉਹ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹਨ। ਹੁਣ ਲੰਬੇ ਇੰਤਜ਼ਾਰ ਤੋਂ ਬਾਅਦ, ਬੈਂਡ ਆਪਣੇ ਮਿਊਜ਼ਿਕ ਆਫ ਦਾ ਸਫੇਅਰਜ਼ ਵਰਲਡ ਟੂਰ ਲਈ ਭਾਰਤ ਆਉਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਰਾਕਬੈਂਡ ਸਾਲ 2025 ਵਿੱਚ ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਕਰੇਗਾ। ਕੋਲਡ ਪਲੇਅ ਦੇ ਭਾਰਤ ਦੌਰੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ੰਸਕ ਆਪਣੇ ਉਤਸ਼ਾਹ ਨੂੰ ਰੋਕ ਨਹੀਂ ਪਾ ਰਹੇ ਹਨ।","PublishDate":"Thu, 19 Sep 2024 10:44:07 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-coldplay-band-is-going-to-perform-in-india-again-after-8-years-fan-wrote-should-i-sell-my-kidney-9406279.html"},{"Title":"ਭਗਵਾਨ ਅਗਰਸੇਨ ਜੈਅੰਤੀ ਸਬੰਧੀ ਸਮਾਗਮ 29 ਨੂੰ","Content":"ਭਗਵਾਨ ਅਗਰਸੇਨ ਜੈਅੰਤੀ ਸੰਬੰਧੀ ਸਮਾਗਮ 29 ਸਤੰਬਰ ਨੂੰ","PublishDate":"Thu, 19 Sep 2024 10:43:25 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-bhagwan-agarsen-jayanti-celebrations-on-29th-september-9406309.html"},{"Title":"ਗੂਗਲ ਡਿਲੀਟ ਕਰੇਗਾ ਲੱਖਾਂ ਜੀਮੇਲ ਅਕਾਊਂਟ, 20 ਸਤੰਬਰ ਤੋਂ ਪਹਿਲਾਂ ਕਰੋ ਇਹ ਕੰਮ","Content":"ਗੂਗਲ ਲੱਖਾਂ ਇਨਐਕਟਿਵ ਜੀਮੇਲ ਖਾਤਿਆਂ ਨੂੰ ਡਿਲੀਟ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਕੰਪਨੀ ਸਰਵਰ ਸਪੇਸ ਖਾਲੀ ਕਰਨ ਲਈ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਅਣਵਰਤੇ Gmail ਖਾਤਿਆਂ ਨੂੰ ਬੰਦ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਕੰਪਨੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਉਨ੍ਹਾਂ ਖਾਤਿਆਂ ਨੂੰ ਡਿਲੀਟ ਕਰਨ ਜਾ ਰਹੀ ਹੈ ਜੋ ਦੋ ਸਾਲ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਅਕਿਰਿਆਸ਼ੀਲ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਅਕਿਰਿਆਸ਼ੀਲ ਰਹੇ ਖਾਤੇ ਖਤਰੇ ਵਿੱਚ ਹਨ।","PublishDate":"Thu, 19 Sep 2024 10:43:02 +00:00","Link":"https://www.punjabijagran.com/technology/general-google-will-delete-millions-of-gmail-accounts-do-this-work-before-september20-9406282.html"},{"Title":"ਬਿਮਾਰ ਬਣਾ ਸਕਦੀ ਹੈ ਖੜ੍ਹੇ ਹੋ ਕੇ ਪਾਣੀ ਪੀਣ ਦੀ ਆਦਤ, ਕਿਡਨੀ ਤੇ ਜੋੜਾਂ ਨੂੰ ਹੋ ਸਕਦੈ ਨੁਕਸਾਨ","Content":"ਖੜ੍ਹੇ ਹੋ ਕੇ ਪਾਣੀ ਪੀਣ ਨਾਲ ਜੋੜਾਂ ਵਿਚ ਪਾਣੀ ਜਮ੍ਹਾ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਗਠੀਆ ਹੋ ਸਕਦਾ ਹੈ। ਪਾਣੀ ਵਿਚ ਅਸੰਤੁਲਨ ਅਤੇ ਜ਼ਿਆਦਾ ਜ਼ਹਿਰੀਲੇ ਪਦਾਰਥਾਂ ਦੇ ਜਮ੍ਹਾ ਹੋਣ ਕਾਰਨ ਗਠੀਆ ਦੀ ਸਮੱਸਿਆ ਵਧ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 19 Sep 2024 10:41:21 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-the-habit-of-drinking-water-standing-up-can-make-you-sick-it-can-damage-the-kidneys-and-joints-9406296.html"},{"Title":"ਈ ਰਿਕਸ਼ਾ ਮਜ਼ਦੂਰ ਸੰਘ ਵੱਲੋਂ ਮਜ਼ਦੂਰ ਆਗੂ ਧੀਰ ਦਾ ਸਨਮਾਨ","Content":"ਇਕ ਨਿਵੇਕਲੀ ਅਤੇ ਉੱਚ ਸੋਚ","PublishDate":"Thu, 19 Sep 2024 10:40:26 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-labor-leader-vijay-dhir-advocate-was-honored-by-erickshaw-mazdoor-sangh-9406308.html"},{"Title":"ਕਿਰਤ ਵਿਭਾਗ 20 ਨੂੰ ਡੀਸੀ ਦਫਤਰ ਫਾਜਿਲਕਾ ਵਿਖੇ ਲਗਾਵੇਗਾ ਕੈਂਪ","Content":"ਕਿਰਤ ਵਿਭਾਗ 20 ਸਤੰਬਰ ਨੂੰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫਤਰ ਫਾਜਿਲਕਾ ਵਿਖੇ ਲਗਾਵੇਗਾ ਕੈਂਪ","PublishDate":"Thu, 19 Sep 2024 10:40:25 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-labor-department-will-set-up-a-camp-on-september-20-at-the-deputy-commissioners-office-fajila-9406307.html"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"}]