[{"Title":"'ਪੁਲਿਸ ਭਰਤੀ ਮਾਮਲਾ ਨੌਜਵਾਨਾਂ ਨਾਲ ਧੋਖਾ'","Content":"1ap aadmi party","PublishDate":"Mon, 06 Dec 2021 13:21:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-aap-aadmi-party-8994582.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਭੰਨਿਆ ਸਿਆਸੀ ਬੰਬ, ਕਾਦੀਆਂ ਤੋਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣ ਲੜਨ ਦਾ ਐਲਾਨ","Content":"ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਬੀਤੇ ਦਿਨ ਆਪਣੇ ਫੇਸਬੁੱਕ ’ਤੇਪੋਸਟ ਨੂੰ ਸ਼ੇਅਰ ਕੀਤਾ ਸੀ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਨੇ  ਲਿਖਿਆ ਸੀ ਕਿ ਉਹ ਆਪਣੀ ਕਰਮਭੂਮੀ ਲਈ ਰਵਾਨਾ ਹੋ ਰਹੇ ਹਨ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦਾ ਦਿਲ ਵਸਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਰਾਜਨੀਤੀ ਵਿਚ ਵਾਪਸੀ ਦੀ ਗੱਲ ਕਹੀ ਸੀ। ","PublishDate":"Mon, 06 Dec 2021 13:19:53 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-mr-partap-singh-bajwa-said-that-he-would-contest-assembly-elections-from-qadian-8994579.html"},{"Title":"ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਵੈਨ ਰਵਾਨਾ","Content":"ਲੋਕਾਂ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁੱਢਲਾ ਸਿਹਤ ਕੇਂਦਰ ਕਾਲੋਮਾਜਰਾ ਤੋਂ ਇਕ ਵੈਨ ਰਵਾਨਾ ਕੀਤੀ ਗਈ। ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਮਨਿੰਦਰ ਕੌਰ ਦੀ ਅਗਵਾਈ 'ਚ ਮੈਡੀਕਲ ਅ","PublishDate":"Mon, 06 Dec 2021 13:16:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-awareness-van-8994581.html"},{"Title":"ਹੁਣ 10 ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ ਡੀਸੀ ਦਫ਼ਤਰ ਮੋਹਾਲੀ ਦਾ ਿਘਰਾਓ","Content":"ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਸੰਦੀਪ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸਕੂਲਾਂ 'ਚ ਆਰਟ ਐਂਡ ਕਰਾਫ਼ਟ ਦੀਆਂ ਹਜ਼ਾਰਾਂ ਅਸਾਮੀਆਂ ਭਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ ਪਰ ਸਮੇਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਇਸ ਵੱਲ ਕੋਈ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ।","PublishDate":"Mon, 06 Dec 2021 13:16:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-unemployed-art-craft-union-cancels-siege-of-dc-office-mohali-on-december7-8994580.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼-ਪਾਕਿਸਤਾਨ ਟੈਸਟ ਮੈਚ : ਮੀਂਹ ਦੀ ਭੇਟ ਚੜ੍ਹਿਆ ਤੀਜੇ ਦਿਨ ਦਾ ਖੇਡ","Content":"ਬੰਗਲਾਦੇਸ਼ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਵਿਚ ਦੂਸਰੇ ਤੇ ਅੰਤਿਮ ਕ੍ਰਿਕਟ ਟੈਸਟ ਦੇ ਤੀਸਰੇ ਦਿਨ ਦਾ ਖੇਡ ਸੋਮਵਾਰ ਨੂੰ ਲਗਾਤਾਰ ਬਾਰਿਸ਼ ਕਾਰਨ ਇਕ ਵੀ ਗੇਂਦ ਸੁੱਟੇ ਬਿਨਾਂ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ। ","PublishDate":"Mon, 06 Dec 2021 13:15:52 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bangladesh-pakistan-test-match-rain-soaked-third-day-game-8994573.html"},{"Title":"ਸ਼ਾਮਪੁਰਾ ਨੇ ਜਿੱਤਿਆ ਓਪਨ ਫੁੱਟਬਾਲ ਕੱਪ ਕੱਪ","Content":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਵੈਲਫੇਅਰ ਕਲੱਬ ਪਿੰਡ ਪਥਰੇੜੀ ਜੱਟਾ ਵੱਲੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਕਰਵਾਏ ਗਏ ਦੋ ਰੋਜ਼ਾ ਫੁੱਟਬਾਲ ਕੱਪ 'ਚ ਇਕ ਪਿੰਡ ਓਪਨ ਮੁਕਾਬਲੇ 'ਚ ਸ਼ਾਮਪੁਰਾਂ ਨੇ ਰੂਪਨਗਰ ਦੀ ਟੀਮ ਨੂੰ ਹਰਾ ਕੇ ਕੱਪ 'ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉੱਘੇ ਖੇਡ ਪ੍ਰਮੋਟਰ ਕੁਲਦੀਪ ਸਿੰਘ ਕੀਪਾ ਦੀ ਅਗਵਾਈ 'ਚ ਹੋਏ ਇਸ ਦੋ ਰੋਜ਼ਾ ਫੁੱਟ ਕੱਪ 'ਚ 26 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਜਿਸ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਬਾਬਾ ਕੇਸਰ ਸਿੰਘ ਨੇ ਕੀਤਾ। \n","PublishDate":"Mon, 06 Dec 2021 13:15:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8994578.html"},{"Title":"ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ 'ਤੇ ਡਾ. ਅੰਬੇਡਕਰ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ","Content":"ਭਾਰਤ ਰਤਨ ਨਾਲ ਨਿਵਾਜੇ ਗਏ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਜੀ ਦੇ ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ ਮੌਕੇ ਸੈਂਟਰਲ ਵਾਲਮੀਕਿ ਸਭਾ ਇੰਡੀਆ ਅਤੇ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਪਿੰਡ ਮੈਣ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਬਾਬਾ ਸਾਹਿਬ","PublishDate":"Mon, 06 Dec 2021 13:14:43 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-prenirman-day-celebrate-in-village-main-8994577.html"},{"Title":"ਟਰੇਨ ਦੀ ਚਪੇਟ 'ਚ ਆਇਆ ਨੌਜਵਾਨ, ਮੌਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ : ਅੱਜ ਇੱਥੇ ਇਕ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨ ਦੀ ਟਰੇਨ ਦੀ ਚਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਮੌਤ ਹੋ ਜ","PublishDate":"Mon, 06 Dec 2021 13:14:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8994576.html"},{"Title":"ਪੈਨਸ਼ਨ ਤੇ ਤਨਖ਼ਾਹ ਨਾ ਮਿਲਣ ਕਾਰਨ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਪਾਵਰਕਾਮ ਮੰਡਲ ਸਮਰਾਲਾ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਨਵੰਬਰ ਦੀ ਪੈਨਸ਼ਨ ਤੇ ਤਨਖਾਹ ਨਾ ਮਿਲਣ ਕਾਰਨ ਕੰਪਲੈਂਟ ਸੈਂਟਰ ਖੰਨਾ ਰੋਡ ਸਮਰਾਲਾ ਵਿਖੇ ਮੰਡਲ ਪ੍ਰਧਾਨ ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਰੋਸ ਧਰਨਾ ਦਿੰਦੇ ਹੋਏ ਬਾਜ਼ਾਰ 'ਚ ਰੋਸ ਮਾਰਚ ਕਰਕੇ ਮੇਨ ਚੌਕ ਸਮਰਾਲਾ ਵਿਖੇ ਸਮਾਪਤ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Mon, 06 Dec 2021 13:13:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-by-employees-over-nonreceipt-of-pension-and-salary-8994575.html"},{"Title":"9 ਦਸੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਹਲਕੇ 'ਚ ਵੱਡੀ ਰੈਲੀ ਕਰਨ ਦਾ ਐਲਾਨ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਪੜ੍ਹਾਉਣ ਵਾਲੇ ਏਡਿਡ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ ਖੁਦ ਆਪਣੇ ਸ਼ਾਗਿਰਦ ਤੋਂ ਨਿਰਾਸ਼ ਹਨ। ਇਥੇ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਖਰੜ ਦੇ ਵਿਦਿਆਰਥੀ ਰਹੇ ਹਨ ਜੋ ਕਿ ਇਕ ਏਡਿਡ ਸਕੂਲ ਹੀ ਹੈ । ਵਾਰ ਵਾਰ ਸੰਪਰਕ ਕਰਨ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨਾ ਤਾਂ ਏਡਿਡ ਸਕੂਲਾਂ ਦੀ ਯੂਨੀਅਨ ਨੂੰ ਮਿਲਣ ਦਾ ਸਮਾਂ ਦੇ ਰਹੇ ਹਨ ਅਤੇ ਨਾ ਹੀ ਛੇਵੇਂ ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਲਾਗੂ ਕਰ ਰਹੇ ਹਨ। ਜਿਸ ਕਰਕੇ ਪੰਜਾਬ ਸਟੇਟ ਏਡਿਡ ਸਕੂਲ ਅਧਿਆਪਕ ਤੇ ਹੋਰ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ ਤੇ 9 ਦਸੰਬਰ 2021 ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਹਲਕੇ ਵਿੱਚ ਵੱਡੀ ਰੈਲੀ ਕਰਨ ਲਈ ਇਕ ","PublishDate":"Mon, 06 Dec 2021 13:13:38 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-protest-against-cm-punjab-8994574.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]