[{"Title":"CLAT 2024 Admit Card : ਅੱਜ ਜਾਰੀ ਹੋ ਸਕਦਾ ਹੈ ਕਾਮਨ ਲਾਅ ਐਡਮਿਸ਼ਨ ਟੈਸਟ ਦਾ ਐਡਮਿਟ ਕਾਰਡ, 3 ਦਸੰਬਰ ਨੂੰ ਹੋਣੀ ਹੈ ਪ੍ਰੀਖਿਆ","Content":"ਜਾਰੀ schedule ਅਨੁਸਾਰ CLAT ਪ੍ਰੀਖਿਆ 3 ਦਸੰਬਰ 2023 ਨੂੰ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਣੀ ਹੈ। ਇਹ ਪ੍ਰੀਖਿਆ ਦੇਸ਼ ਭਰ ਦੇ 130 ਤੋਂ ਵੱਧ ਕੇਂਦਰਾਂ 'ਤੇ ਪੈੱਨ-ਪੇਪਰ ਮੋਡ ਨਾਲ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਉਮੀਦਵਾਰਾਂ ਲਈ ਦਾਖਲਾ ਕਾਰਡ ਦੇ ਨਾਲ ਆਪਣਾ ਵੈਲਿਡ ਆਈਡੀ ਕਾਰਡ ਵੀ ਲਿਆਉਣਾ ਲਾਜ਼ਮੀ ਹੋਵੇਗਾ...","PublishDate":"Tue, 21 Nov 2023 06:00:43 +00:00","Link":"https://www.punjabijagran.com/education/general-clat-2024-admit-card-common-law-admission-test-admit-card-can-be-released-today-exam-to-be-held-on-december3-9304137.html"},{"Title":"Dev Uthani Ekadashi 2023 : ਦੇਵਉਠਨੀ ਇਕਾਦਸ਼ੀ 'ਤੇ ਇਸ ਵਿਧੀ ਨਾਲ ਕਰੋ ਭਗਵਾਨ ਵਿਸ਼ਨੂ ਦੀ ਪੂਜਾ, ਇੱਥੇ ਪੜ੍ਹੋ ਨਿਯਮ ਤੇ ਸ਼ੁੱਭ ਮਹੂਰਤ","Content":"Dev Uthani Ekadashi 2023 : ਇਹ ਉਹ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਪਾਲਣਹਾਰ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ ਚਾਰ ਮਹੀਨੇ ਆਰਾਮ ਕਰਨ ਤੋਂ ਬਾਅਦ ਦੁਬਾਰਾ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਸੰਚਾਲਨ ਸ਼ੁਰੂ ਕਰਦੇ ਹਨ। ਸਾਰੇ ਸ਼ੁਭ ਕਾਰਜ ਵੀ ਇਸ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਸ ਵਾਰ ਦੇਵਉਠਨੀ ਇਕਾਦਸ਼ੀ 23 ਨਵੰਬਰ ਨੂੰ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦਿਨ ਭਗਵਾਨ ਵਿਸ਼ਨੂੰ 4 ਮਹੀਨਿਆਂ ਦੀ ਯੋਗ ਨਿਦ੍ਰਾ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹਨ।","PublishDate":"Tue, 21 Nov 2023 05:58:13 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-dev-uthani-ekadashi-2023-worship-lord-vishnu-with-this-method-on-dev-uthani-ekadashi-read-rules-and-auspicious-times-here-9297801.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਦੁਬਈ ਤੋਂ ਆਏ 2 ਯਾਤਰੀਆਂ ਕੋਲੋਂ 1.07 ਕਰੋੜ ਰੁਪਏ ਦਾ ਸੋਨਾ ਬਰਾਮਦ","Content":"ਇਕ ਯਾਤਰੀ ਕੋਲੋਂ ਤਿੰਨ ਚਾਂਦੀ ਕੋਟੇਡ ਸੋਨੇ ਦੀਆਂ ਚੂੜੀਆਂ ਅਤੇ ਦੋ ਸੋਨੇ ਦੀਆਂ ਚੇਨਾਂ ਬਰਾਮਦ ਹੋਈਆਂ ਹਨ। ਜਿਨ੍ਹਾਂ ਦਾ ਭਾਰ ਲਗਭਗ 750 ਗ੍ਰਾਮ ਹੈ। ਇਨ੍ਹਾਂ ਦੀ ਬਾਜ਼ਾਰੀ ਕੀਮਤ ਲਗਭਗ 39.98 ਲੱਖ ਰੁਪਏ ਹੈ। ਜਦੋਂਕਿ ਦੂਜੇ ਯਾਤਰੀ ਕੋਲੋਂ 520 ਗ੍ਰਾਮ ਦਾ ਇੱਕ ਸੋਨੇ ਦਾ ਬਿਸਕੁਟ ਅਤੇ ਪੰਜ ਸੋਨੇ ਦੇ ਕੜੇ ਬਰਾਮਦ ਹੋਏ ਹਨ।","PublishDate":"Tue, 21 Nov 2023 05:57:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-gold-worth-rs-1-07-crore-recovered-from-two-passengers-at-chandigarh-airport-9304128.html"},{"Title":"Supreme Court: : 'ਮਾਪਿਆਂ ਦੇ ਦਬਾਅ ਕਾਰਨ ਬੱਚੇ ਕਰ ਰਹੇ ਹਨ ਖ਼ੁਦਕੁਸ਼ੀ', ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਸਖ਼ਤ ਟਿੱਪਣੀ","Content":"ਜਸਟਿਸ ਖੰਨਾ ਨੇ ਕਿਹਾ ਕਿ ਹਾਲਾਂਕਿ ਸਾਡੇ ਵਿੱਚੋਂ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਨਹੀਂ ਚਾਹੁਣਗੇ ਕਿ ਕੋਈ ਕੋਚਿੰਗ ਸੰਸਥਾ ਹੋਵੇ। ਪਰ ਸਕੂਲਾਂ ਦੇ ਹਾਲਾਤ ਦੇਖੋ। ਇੱਥੇ ਸਖ਼ਤ ਮੁਕਾਬਲਾ ਹੈ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਕੋਲ ਇਨ੍ਹਾਂ ਕੋਚਿੰਗ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਜਾਣ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕੋਈ ਆਪਸ਼ਨ ਨਹੀਂ ਹੈ...","PublishDate":"Tue, 21 Nov 2023 05:56:43 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-children-are-committing-suicide-due-to-pressure-from-parents-supreme-courts-strong-comment-on-students-9304136.html"},{"Title":"Harish Rawat : ਹਰੀਸ਼ ਰਾਵਤ ਦੀ ਵਿਗੜੀ ਸਿਹਤ, ਡਾਕਟਰਾਂ ਦੀ ਨਿਗਰਾਨੀ 'ਚ ਸਾਬਕਾ CM; ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਤੋਂ ਆ ਰਹੀ ਸਮੱਸਿਆ","Content":"ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਕਰਨ ਮਹਾਰਾ ਸਮੇਤ ਕਈ ਕਾਂਗਰਸੀ ਆਗੂ ਉਨ੍ਹਾਂ ਦਾ ਹਾਲ ਚਾਲ ਪੁੱਛਣ ਹਸਪਤਾਲ ਪੁੱਜੇ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸਾਬਕਾ ਸੀਐਮ ਹਰੀਸ਼ ਰਾਵਤ ਸੋਮਵਾਰ ਸਵੇਰੇ ਦੇਹਰਾਦੂਨ ਤੋਂ ਰਾਮਨਗਰ ਲਈ ਰਵਾਨਾ ਹੋਏ ਸਨ ਪਰ, ਲਾਛੀਵਾਲਾ ਟੋਲ ਪਲਾਜ਼ਾ ਨੇੜੇ ਉਸ ਦੀ ਸਿਹਤ ਵਿਗੜਨ ਲੱਗੀ। ਉਲਟੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਉਸ ਨੂੰ ਛਾਤੀ ਵਿੱਚ ਭਾਰੀਪਨ ਅਤੇ ਘਬਰਾਹਟ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੀ।","PublishDate":"Tue, 21 Nov 2023 05:55:26 +00:00","Link":"https://www.punjabijagran.com/national/general-harish-rawat-deteriorating-health-former-cm-under-the-supervision-of-doctors-problems-after-the-accident-9304135.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਨੌਜਵਾਨ ਨੂੰ ਧਮਕੀ ਦੇ ਕੇ ਹਾਸਲ ਕੀਤੀ ਢਾਈ ਲੱਖ ਦੀ ਫਰੌਤੀ, ਤਫਤੀਸ਼ ਦੌਰਾਨ ਦੋ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫਤਾਰ","Content":"ਥਾਣਾ ਦੁਗਰੀ ਦੀ ਪੁਲਿਸ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਰਨੈਲ ਸਿੰਘ ਨਗਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਜੈ ਪ੍ਰਕਾਸ਼ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਵੇਰ ਵੇਲੇ ਉਸ ਨੂੰ ਇੱਕ ਅਣਪਛਾਤੇ ਨੰਬਰ ਤੋਂ ਫੋਨ ਕਾਲ ਆਈ l ਫੋਨ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੇ ਸਿੱਧੇ ਤੌਰ ਤੇ ਧਮਕੀ ਦਿੰਦਿਆਂ ਉਸਦੇ ਪਰਿਵਾਰ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦੀ ਗੱਲ ਆਖੀ ਅਤੇ ਪਰਿਵਾਰ ਦੀ ਸਲਾਮਤੀ ਲਈ ਉਸ ਕੋਲੋਂ 5 ਲੱਖ ਰੁਪਏ ਦੀ ਫਿਰੌਤੀ ਮੰਗੀl","PublishDate":"Tue, 21 Nov 2023 05:50:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-extortion-of-two-and-a-half-lakhs-obtained-by-threatening-a-youth-in-ludhiana-two-accused-arrested-during-investigation-9304134.html"},{"Title":"Emmy Awards 2023 : ਏਕਤਾ ਕਪੂਰ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ, ਵੀਰ ਦਾਸ ਨੂੰ ਮਿਲਿਆ ਬੈਸਟ ਕਾਮੇਡੀ ਦਾ ਐਵਾਰਡ, ਦੇਖੋ ਵਿਨਰਜ਼ ਦੀ ਲਿਸਟ","Content":"ਐਮੀ ਅਵਾਰਡਜ਼ ਲਈ ਨਾਮਿਨੇਸ਼ਨ ਦਾ ਐਲਾਨ 26 ਸਤੰਬਰ ਨੂੰ ਕੀਤਾ ਗਿਆ ਸੀ। ਵੱਖ-ਵੱਖ ਸ਼੍ਰੇਣੀਆਂ ਵਿੱਚ ਨਾਮਿਨੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ। ਕਾਮੇਡੀ ਸੀਰੀਜ਼ ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਵੀਰ ਦਾਸ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਐਮੀ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ....","PublishDate":"Tue, 21 Nov 2023 05:50:29 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-emmy-awards-2023-ekta-kapoor-created-history-vir-das-received-the-best-comedy-award-see-the-list-of-winners-9304131.html"},{"Title":"IFFI 2023 GOA : '5 ਸਾਲਾਂ 'ਚ ਦੁਨੀਆ ਦਾ ਤੀਜਾ ਸਭ ਤੋਂ ਵੱਡਾ ਮੀਡੀਆ-ਮਨੋਰੰਜਨ ਬਾਜ਼ਾਰ ਬਣ ਜਾਵੇਗਾ ਭਾਰਤ,  ਫਿਲਮ ਫੈਸਟੀਵਲ 'ਚ ਬੋਲੇ ਅਨੁਰਾਗ ਠਾਕੁਰ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਨੇ ਅੱਗੇ ਕਿਹਾ ਕਿ ਇਹ ਮਾਨਤਾ ਓਟੀਟੀ ਨੂੰ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿਉਂਕਿ ਇਸ ਨੇ ਕੋਰੋਨਾ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਲੋਕਾਂ ਦਾ ਮਨੋਰੰਜਨ ਕੀਤਾ ਸੀ ਜਦੋਂ ਸਭ ਕੁਝ ਬੰਦ ਸੀ...","PublishDate":"Tue, 21 Nov 2023 05:48:50 +00:00","Link":"https://www.punjabijagran.com/national/general-iffi-2023-goa-india-will-be-the-third-largest-media-entertainment-market-in-the-world-in-5-years-anurag-thakur-said-at-the-film-festival-9304133.html"},{"Title":"Rahul Dravid ਦਾ ਕਾਰਜਕਾਲ ਹੋਇਆ ਖ਼ਤਮ, ਹੁਣ ਕੌਣ ਬਣੇਗਾ Team India ਦਾ ਹੈੱਡ ਕੋਚ? ਤਿੰਨ ਨਾਂ ਦੌੜ 'ਚ ਸਭ ਤੋਂ ਅੱਗੇ","Content":"ਵਿਸ਼ਵ ਕੱਪ ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤ ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ (IND vs AUS) ਖ਼ਿਲਾਫ਼ ਪੰਜ ਮੈਚਾਂ ਦੀ ਟੀ-20 ਸੀਰੀਜ਼ ਖੇਡੇਗਾ। ਅਜਿਹੇ 'ਚ ਕੋਚ ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ ਦਾ ਇਕਰਾਰਨਾਮਾ ਰੀਨਿਊ ਹੋਵੇਗਾ ਜਾਂ ਨਹੀਂ, ਇਸ ਬਾਰੇ ਫਿਲਹਾਲ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ ਪਰ ਕੋਚ ਦ੍ਰਾਵਿੜ ਤੋਂ ਬਾਅਦ ਇਸ ਅਹੁਦੇ ਲਈ ਕਿਹੜੇ ਤਿੰਨ ਖਿਡਾਰੀ ਮਜ਼ਬੂਤ ​​ਦਾਅਵੇਦਾਰ ਹਨ, ਆਓ ਜਾਣਦੇ ਹਾਂ ਉਨ੍ਹਾਂ ਦੇ ਨਾਂ।","PublishDate":"Tue, 21 Nov 2023 05:46:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rahul-dravids-tenure-is-over-9304132.html"},{"Title":"IND vs AUS: ਭਾਰਤ ਦੀ ਹਾਰ ਨਾਲ ਕ੍ਰਿਕਟ ਪ੍ਰੇਮੀਆਂ ਦੀ ਦਿਲ ਦੇ ਦੌਰੇ ਨਾਲ ਮੌਤ, ਬੰਗਾਲ 'ਚ ਦੁਖੀ ਨੌਜਵਾਨ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":" ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਫਾਈਨਲ ਵਿਚ ਭਾਰਤ ਦੀ ਹਾਰ ਕਾਰਨ ਜਿੱਥੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਦਿਲ ਟੁੱਟ ਗਏ, ਉੱਥੇ ਹੀ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਭਾਰਤ ਦੀ ਹਾਰ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਬੰਗਾਲ ਦੇ ਬਾਂਕੁੜਾ ਜ਼ਿਲ੍ਹੇ ਵਿਚ 23 ਸਾਲਾ ਨੌਜਵਾਨ ਨੇ ਕਥਿਤ ਤੌਰ ’ਤੇ ਫਾਹਾ ਲੈ ਲਿਆ। ","PublishDate":"Tue, 21 Nov 2023 05:31:29 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-lovers-die-of-heart-attack-due-to-indias-defeat-9304130.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]