[{"Title":"ਹਲਕਾ ਗਿੱਲ ਦੇ ਤਾਜ ਪੈਲੇਸ 'ਚ ਹੁੰਮ ਹੁੰਮਾ ਕੇ ਪੁੱਜਣ ਦੀ ਅਪੀਲ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਡੇਰਾਬੱਸੀ : ਯੂਥ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 14 ਨਵੰਬਰ ਨੂੰ ਇਕ ਵਿਸ਼ੇਸ਼ ਸੂਬਾ ਪੱਧਰੀ ਸਮਾਗਮ ਹਲਕਾ ਗਿੱਲ ਅੰਦਰ ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਆਲਮਗੀਰ ਸਾਹਿਬ ਤਾਜ ਪੈਲੇਸ","PublishDate":"Fri, 10 Nov 2023 11:47:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-an-appeal-was-made-to-reach-the-taj-palace-of-halka-gill-9300659.html"},{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਡੀਸੀ ਤੇ ਐੱਸਐੱਸਪੀ ਨੂੰ ਬੂਟਿਆਂ ਦਾ ਤੋਹਫਾ","Content":"ਵਾਤਾਵਰਨ ਦੀ ਸੰਭਾਲ ਅਤੇ ਵੱਧ ਰਹੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਜਨਤਕ ਪਹਿਲ ਨਾਲ ਘਟਾਉਣ ਦੇ ਯਤਨਾਂ ਵੱਜੋਂ ਸਮਾਜਿਕ ਸੰਸਥਾ ਵਾਇਸ ਆਫ਼ ਮਾਨਸਾ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪਰਮਵੀਰ ਸਿੰਘ ਆਈਏਐੱਸ ਅਤੇ ਐੱਸਐੱਸਪੀ ਡਾ. ਨਾਨਕ ਸਿੰਘ ਨੂੰ ਬੂਟੇ ਵੰਡ ਕੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਹੋਕਾ ਦਿੱਤਾ ਹੈ। \n","PublishDate":"Fri, 10 Nov 2023 11:47:16 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-green-diwali-message-given-by-voice-of-mansa-by-distributing-saplings-to-dc-and-ssp-9300658.html"},{"Title":"ਦੇਸ਼ ਭਗਤ ਕਾਲਜ ਨੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਕੱਪੜੇ ਤਕਸੀਮ ਕੀਤੇ","Content":"ਦੇਸ਼ ਭਗਤ ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ: ਬਲਬੀਰ ਸਿੰਘ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਹੇਠ ਉਨ੍ਹਾਂ ਦੇ ਅੰਗਰੇਜ਼ੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਅਤੇ ਉਹਨਾਂ ਦੀ ਬਰੇਵ ਹਰਟਜ਼ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਧੂਰੀ ਸ਼ਹਿਰ ਵਿੱਚ ਸਰਦੀ ਦੇ ਕੱਪੜੇ ਵੰਡੇ ਗਏ। ਅੰਗਰੇਜ਼ੀ ਵਿਭਾਗ ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਬਰੇਵ ਹਾਰਟਜ਼ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਇਹ ਇੱਕ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਧੂਰੀ ਸ਼ਹਿਰ ਦੇ ਵਿੱਚ ਜਾ ਕੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਸਰਦੀ ਦੇ ਕੱਪੜੇ ਵੰਡੇ ਗਏ। ਇਸ ਉਪਰਾਲੇ ਦਾ ਮੁੱਖ ਉ","PublishDate":"Fri, 10 Nov 2023 11:46:15 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-english-department-of-desh-bhagat-college-distributed-winter-clothes-to-the-needy-9300656.html"},{"Title":"'ਆਪ' ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਘਰ-ਘਰ ਪਹੁੰਚਾਵਾਂਗੇ : ਵਲੰਟੀਅਰ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਬਲਾਕ ਕਲਾਨੌਰ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਭਿਖਾਰੀਵਾਲ ਦੇ ਸਰਪੰਚ ਨਿਰਮਲ ਸਿੰਘ, ਸਰਪੰਚ ਪਲਵਿੰਦਰ ਸਿੰਘ ਮਾਹਲ, ਜਗਪ੍ਰਰੀਤ ਸਿੰਘ","PublishDate":"Fri, 10 Nov 2023 11:46:15 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-aap-policies-will-be-delivered-door-to-door-volunteers-9300657.html"},{"Title":"RSD ਕਾਲਜ ਵੱਲੋਂ ਬਰਖ਼ਾਸਤ ਅਧਿਆਪਕਾਂ ਨੂੰ ਕਰਵਾਇਆ Rejoin, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਆਰਐੱਸਡੀ ਕਾਲਜ ਫ਼ਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਦੀ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਬੀਤੀ  31 ਜੁਲਾਈ ਨੂੰ   ਬਰਖ਼ਾਸਤ ਕੀਤੇ ਤਿੰਨ ਅਧਿਆਪਕਾਂ ਪ੍ਰੋ. ਕੁਲਦੀਪ , ਡਾ. ਮਨਜੀਤ ਕੌਰ ਆਜ਼ਾਦ (ਪੰਜਾਬੀ) ਅਤੇ ਪ੍ਰੋ. ਲਕਸ਼ਮਿੰਦਰ ਭੋਰੀਵਾਲ (ਇਤਿਹਾਸ ) ਨੂੰ ਦੁਬਾਰਾ ਜੁਆਇਨ ਕਰਵਾ ਲਿਆ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਦੀ ਮੁੜ ਜੁਆਇਨਿੰਗ ਸ਼ੁੱਕਰਵਾਰ 10 ਸਤੰਬਰ 2023  ਨੂੰ ਕਾਰਵਾਈ ਗਈ ਹੈ। ਬੀਤੀ 31 ਜੁਲਾਈ ਨੂੰ ਇਨਾਂ ਅਧਿਆਪਕਾਂ ਦੀ ਬਰਤਰਫ਼ੀ ਉਪਰੰਤ 5 ਅਗਸਤ ਤੋਂ ਫ਼ਿਰੋਜ਼ਪੁਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਲਗਾਤਾਰ 52 ਦਿਨ ਤੱਕ  ਦਿਨ ਰਾਤ ਦਾ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 11:45:14 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rejoin-the-dismissed-teachers-by-rsd-college-know-the-whole-matter-9300647.html"},{"Title":"ਐਸਜੀਪੀਸੀ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਲੋਕਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ : ਫੱਤਣਵਾਲਾ","Content":"ਐੱਸਜੀਪੀਸੀ ਵੋਟਾਂ ਬਨਾਉਣ ਲਈ ਅਕਾਲੀ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਤੂਫਾਨੀ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਹਨੀ ਫੱਤਣਵਾਲਾ ਤੇ ਅਕਾਲੀ ਲੀਡਰਸ਼ਿਪ ਨੇ ਥਾਂਦੇਵਾਲਾ, ਸੰਗਰਾਣਾ ਤੇ ਲੁਬਾਣਿਆਂਵਾਲੀ ਪਿੰਡਾਂ 'ਚ ਜਾ ਕੇ ਫਾਰਮ ਦਿੱਤੇ ਤੇ ਉਨਾਂ੍ਹ ਫਾਰਮਾਂ ਨੂੰ ਭਰਨ ਬਾਰੇ ਵੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Fri, 10 Nov 2023 11:45:13 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-huge-enthusiasm-among-people-for-holding-sgpc-votes-honey-fattanwala-9300655.html"},{"Title":"ਸਕੂਲ ਆਫ ਐਮੀਨੈਂਸ 'ਚ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ 'ਤੇ ਕਰਾਇਆ ਪ੍ਰਰੋਗਰਾਮ","Content":"ਬੱਲੂ ਮਹਿਤਾ ਪੱਟੀ : ਸੂਚਨਾ, ਸਿੱਖਿਆ ਤੇ ਪ੍ਰਸਾਰ ਗਤੀਵਿਧੀਆਂ ਤਹਿਤ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਬਲਾਕ ਪੱਟੀ ਨੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਆਫ ਐਮੀਨੈਂਸ ਪੱਟੀ ਵਿਖੇ ਵਾਤਾਵਰਨ ਅਤੇ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਵਿਸ਼ੇ 'ਤੇ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਤਿਆਰ ਭਾਸ਼ਣ, ਕਵਿਤਾ ਅਤੇ ਪੇਂੁਟਿੰਗ ਆਦਿ ਦੀ ਵਧੀਆ ਪੇਸ਼ਕਾਰੀ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਿਆਂ ਮੁੱਖ ਮਹਿਮਾਨ ਜ਼ਿਲ੍ਹਾ ਸਿਖਲਾਈ ਅਫਸਰ, ਤਰਨ ਤਰਨ ਡਾ ਕੁਲਦੀਪ ਸਿੰਘ ਮੱਤੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿੱਥੇ ਵਿਗਿਆਨੀਆਂ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਤਕਨੀਕਾਂ ਵਿਕਸਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਉੱਥੇ ਸਰਕਾਰ ਵੱਲੋਂ ਇਨਾਂ੍ਹ ਤਕਨੀਕਾਂ ਨੂੰ ਅਪਣਾਉਣ ਲਈ ਵਿਗਿਆਨਿਕ ਜਾਣਕਾਰੀ ਅਤੇ ","PublishDate":"Fri, 10 Nov 2023 11:44:12 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9300654.html"},{"Title":"ਮਾਡਰਨ ਕਾਲਜ ਬੀਰ ਕਲਾਂ 'ਚ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਮਾਡਰਨ ਕਾਲਜ ਬੀਰ ਕਲਾਂ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਵੀ.ਕੇ ਰਾਏ ਅਤੇ ਚੇਅਰਮੈਨ ਡਾ. ਰਵਿੰਦਰ ਬਾਂਸਲ ਦੇ ਅਗੁਵਾਈ ਹੇਠ ਦਿਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਇੱਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਪਿੰ੍ਸੀਪਲ ਵੱਲੋਂ ਸਮੂਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਸਟਾਫ ਮੈਂਬਰਾਂ ਨੂੰ ਦਿਵਾਲੀ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਗਿੱਧਾ,ਭੰਗੜਾ, ਡਾਂਸ,ਕਵਿਤਾਵਾਂ ਅਤੇ ਹੋਰ ਸੰਸਕ੍ਰਿਤਕ ਕਲਾਕਾਰੀਆਂ ਪੇਸ਼ ਕੀਤੀਆਂ","PublishDate":"Fri, 10 Nov 2023 11:43:11 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-function-related-to-diwali-festival-was-organized-at-modern-college-bir-kalan-9300653.html"},{"Title":"ਜਥੇਦਾਰ ਹਰਭਜਨ ਸਿੰਘ ਮਸਾਣਾ ਨੂੰ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਚੁਣੇ ਗਏ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਹਰਭਜਨ ਸਿੰਘ ਮਸਾਣਾ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸਨੇਹੀਆਂ ਨੇ ਵਧਾਈ ਦਿੱਤੀ ਹੈ। ਇੱਥੇ ਦੱਸਣਾ ਬਣਦਾ ਹੈ ਕਿ ਹਰਭਜਨ ਸਿੰਘ ਮਸਾਣਾ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਆਲਮਪੁਰ ਬੋਦਲਾ ਦੇ ਮੂਲ ਵਾਸੀ ਹਨ ਜਦਕਿ ਹਰਿਆਣਾ ਸਟੇਟ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਮਸਾਣਾ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਦੇ ਪ੍ਰਧਾਨ ਹੁੰਦਿਆਂ ਵੀ ਅੰਤਿੰ੍ਗ ਕਮੇਟੀ ਮੈਂਬਰ ਰਹਿ ਚੁੱਕੇ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 11:43:11 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-congratulations-to-jathedar-harbhajan-singh-masana-on-becoming-senior-vice-president-of-sgpc-9300652.html"},{"Title":"ਲੋੜਵੰਦ ਬੱਚਿਆਂ ਨੂੰ ਦਿੱਤੀ ਜਾ ਰਹੀ ਸਪਾਂਸਰਸ਼ਿਪ ਤੇ ਫੌਸਟਰ ਕੇਅਰ ਸਕੀਮ : ਡੀਸੀ","Content":"ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਅਤੇ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਵੱਲੋਂ ਬੱਚਿਆਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਸੰਭਾਲ ਲਈ ਸੂਬੇ ਦੇ ਹਰ ਇਕ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਬਾਲ ਸੁਰੱਖਿਆ ਯੂਨਿਟ ਸਥਾਪਿਤ ਕੀਤਾ ਹੋਇਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਮਿਸ਼ਨ ਵਤਸਾਲਿਆਂ ਗਾਈਡਲਾਈਨਜ਼ ਅਧੀਨ 18 ਸਾਲ ਤਕ ਦੇ ਜ਼ਰੂਰਤਮੰਦ ਬੱਚਿਆਂ ਨੂੰ 4000/- ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਸਪਾਂਸਰਸ਼ਿਪ ਸਕੀਮ ਅਧੀਨ ਵਿੱਤੀ ਲਾਭ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਨੀਤ ਕੁਮਾਰ ਨੇ ਦਿੱਤੀ। \n","PublishDate":"Fri, 10 Nov 2023 11:42:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sponsorship-and-foster-care-scheme-is-being-given-to-needy-children-under-mission-vatsalaya-deputy-commissioner-9300650.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]