[{"Title":"ਪੰਜ ਤੋਂ ਵਧੇਰੇ ਵਿਅਕਤੀਆਂ ਦੇ ਇਕੱਠੇ ਹੋਣ 'ਤੇ ਪਾਬੰਦੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟੇ੍ਟ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਫ਼ੌਜਦਾਰੀ ਜ਼ਾਬਤਾ ਸੰਘਤਾ 1973 ਦੀ ਧਾਰਾ 144 ਤਹਿਤ ਮਿਲੇ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਪੰਜ ਜਾਂ ਪੰਜ ਤੋਂ ਵਧੇਰੇ ਵਿਅਕਤੀਆਂ ਦੇ ਇਕੱਠੇ ਹੋਣ 'ਤੇ ਪਾਬੰਦੀ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਇਹ ਹੁਕਮ 30 ਜੁਲਾਈ 2019 ਤੱਕ ਲਾਗੂ ਰਹਿਣਗੇ।","PublishDate":"Sat, 08 Jun 2019 10:49:49 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-ordered-by-dc-8666587.html"},{"Title":"ਸ਼ਾਨਦਾਰ ਨਤੀਜਿਆਂ ਲਈ ਪਿ੍ਰੰਸੀਪਲ ਜਸਪਾਲ ਕੌਰ ਸਨਮਾਨਿਤ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦਬੜੀਖਾਨਾ (ਫ਼ਰੀਦਕੋਟ) ਦੀ ਪਿ੍ਰੰਸੀਪਲ ਜਸਪਾਲ ਕੌਰ ਨੂੰ ਸਕੂਲ ਦੇ ਸ਼ਾਨਦਾਰ ਨਤੀਜਿਆਂ ਅਤੇ ਸਕੂਲ ਦੀ ਨੁਹਾਰ ਬਦਲਣ ਵਜੋਂ ਮੁੱਖ ਮਹਿਮਾਨ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ, ਸਿੱਖਿਆ ਸਕੱਤਰ ਕਿਸ਼ਨ ਕੁਮਾਰ, ਡੀਪੀਆਈ ਪੰਜਾਬ ਅਤੇ ਡੀਪੀਆਈ ਐਲੀਮੈਂਟਰੀ ਪੰਜਾਬ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ।","PublishDate":"Sat, 08 Jun 2019 10:49:48 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-op-soni-honoured-to-head-master-faridkot-punjab-8666586.html"},{"Title":"ਜੁਲਾਈ 'ਚ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਜਾਗਰਣ ਫਿਲਮ ਫੈਸਟੀਵਲ, ਫਰਾਹ ਖ਼ਾਨ, ਦੀਆ ਮਿਰਜ਼ਾ ਅਤੇ ਕੇਤਨ ਮਹਿਤਾ ਜਿਊਰੀ 'ਚ","Content":"ਦੁਨੀਆ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਫਿਲਮ ਫੈਸਟੀਵਲ ਜਾਗਰਣ ਫਿਲਮ ਫੈਸਟੀਵਲ (ਜੇਐੱਫਐੱਫ) ਦੀਆਂ ਤਰੀਕਾਂ ਅਤੇ ਜਿਊਰੀ ਮੈਂਬਰਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਦੇਸ਼ ਭਰ ਦੇ ਮਹਾਨਗਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੇ ਸ਼ਹਿਰਾਂ 'ਚ ਫਿਲਮ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਵਿਕਾਸ ਲਈ ਕਰਵਾਇਆ ਜਾਣ ਵਾਲਾ ਜਾਗਰਣ ਫਿਲਮ ਫੈਸਟੀਵਲ ਇਸ ਸਾਲ 18 ਜੁਲਾਈ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ 29 ਸਤੰਬਰ ਤਕ ਚੱਲੇਗਾ। ","PublishDate":"Sat, 08 Jun 2019 10:46:49 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-jagran-film-festival-starts-from-july-these-are-the-jury-members-8666580.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਚੋਰੀ, ਪਰਚਾ ਦਰਜ","Content":"Motorcycle theaft case file","PublishDate":"Sat, 08 Jun 2019 10:46:47 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-motorcycle-theaft-case-file-8666585.html"},{"Title":"ਨੈਤਿਕ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਅੰਗ ਬਣਾਓ","Content":"ਐੱਸਐੱਸਪੀ ਅਲਕਾ ਮੀਨਾ ਆਈਪੀਐੱਸ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਅਤੇ ਹਰੀਸ਼ ਦਿਆਮਾ ਆਈਪੀਐੱਸ ਕਪਤਾਨ ਪੁਲਿਸ (ਸਥਾਨਕ) ਕਮ- ਜ਼ਿਲ੍ਹਾ ਕਮਿਊਨਿਟੀ ਪੁਲਿਸ ਅਫਸਰ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸਬ-ਡਵੀਜਨ ਸਾਂਝ ਕੇਂਦਰ ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਟੀਮ ਵੱਲੋਂ ਸਮਰ ਕੈਂਪ ਦੌਰਾਨ ਡੀਏਵੀ ਸੈਨੀਟਰੀ ਪਬਲਿਕ ਸਕੂਲ ਮੂਸਾਪੁਰ ਰੋਡ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਟੂਡੈਂਟ ਪੁਲਿਸ ਕੈਡੇਟ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਨੈਤਿਕ ਕਦਰਾਂ ਕੀਮਤਾਂ ਬਾਰੇ, ਰੋਡ ਸੇਫਟੀ ਬਾਰੇ ਅਤੇ ਅੌਰਤਾਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਸੁਰੱਖਿਆ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਡੀਐਸਪੀ ਕੈਲਾਸ਼ ਚੰਦਰ ਨਵਾਂਸ਼ਹਿਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰੋਡ ਸੇਫਟੀ, ਸੜਕੀ ਅਨੁ","PublishDate":"Sat, 08 Jun 2019 10:45:46 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-sumar-camp-8666584.html"},{"Title":"ਗਰਮੀ ਦਾ ਕਹਿਰ : ਇੱਥੇ ਸੰਦੂਕੜੀਆਂ ਦੀ ਥਾਂ ਪਾਣੀ ਦੇ ਡਰੰਮਾਂ ਨੂੰ ਲਾਏ ਜਾਂਦੇ ਨੇ ਤਾਲੇ","Content":"ਰਾਜਸਥਾਨ 'ਚ ਗਰਮੀ ਤੇ ਪਾਣੀ ਦੀ ਘਾਟ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ। ਖੇਤਰ ਦੇ 9 ਜ਼ਿਲ੍ਹੇ ਸੋਕੇ ਦੀ ਚਪੇਟ 'ਚ ਹਨ। ਪਾਣੀ ਨੂੰ ਲੈ ਕੇ ਇਸ ਤਰ੍ਹਾਂ ਹਾਹਾਕਾਰ ਮਚਿਆ ਹੋਇਆ ਹੈ ਕਿ ਕਈ ਸ਼ਹਿਰਾਂ ਤੇ ਕਸਬਿਆਂ 'ਚ ਤਿੰਨ ਤੋਂ ਪੰਜ ਦਿਨਾਂ 'ਚ ਪਾਣੀ ਦੀ ਪੂਰਤੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Sat, 08 Jun 2019 10:45:02 +00:00","Link":"https://punjabi.jagran.com/national/general-rajasthan-jaipur-heavy-heat-in-rajasthan-water-is-kept-locked-8666576.html"},{"Title":"ਮੂੰਹ ਢੱਕ ਕੇ ਵਹੀਕਲ ਚਲਾਉਣ 'ਤੇ ਪਾਬੰਦੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਜਾਬਤਾ ਫੌਜਦਾਰੀ ਸੰਘਤਾ 1973(1974 ਐਕਟ ਨੰ:2) ਦੀ ਧਾਰਾ 144 ਤਹਿਤ ਅਧਿਕਾਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਦੀ ਹਦੂਦ ਅੰਦਰ ਆਮ ਨਾਗਰਿਕਾਂ ਨੂੰ ਵਹੀਕਲ ਡਰਾਈਵ ਕਰਦੇ ਸਮੇਂ ਸੜਕ ਤੇ ਪੈਦਲ ਚਲਦੇ ਸਮੇਂ ਮੂੰਹ ਢੱਕ ਕੇ ਵਹੀਕਲ ਚਲਾਉਣ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਇਹ ਹੁਕਮ 30 ਜੁਲਾਈ 2019 ਤੱਕ ਲਾਗੂ ਰਹਿਣਗੇ।","PublishDate":"Sat, 08 Jun 2019 10:44:46 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-ordered-by-dc-8666583.html"},{"Title":"ਆਤਮ ਵਲੱਭ ਸਕੂਲ 'ਚ ਲੱਗਿਆ ਸਮਰ ਕੈਂਪ","Content":"ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਗਰਮੀ ਦੀ ਛੁੱਟੀਆਂ ਤੋਂ ਪਹਿਲਾਂ ਆਤਮ ਵਲੱਭ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਚ ਚੌਥੀ ਤੋਂ ਅੱਠਵੀਂ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਸਮਰ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਦੇ ਆਖਰੀ ਦਿਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਿੱਛਲੇ ਚਾਰ ਦਿਨਾਂ ਵਿਚ ਸਿੱਖੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Sat, 08 Jun 2019 10:44:45 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-summer-camp-in-school-8666582.html"},{"Title":"ਨਸ਼ੇ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਲੋਕਾਂ ਦਾ ਸਹਿਯੋਗ ਜ਼ਰੂਰੀ","Content":"ਸੂਬੇ ਨੂੰ ਨਸ਼ਾ ਮੁਕਤ ਕਰਨ ਲਈ ਅਤੇ ਜਵਾਨੀ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਬਚਾਉਣ ਲਈ ਆਮ ਲੋਕਾਂ ਦਾ ਸਹਿਯੋਗ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਜਗਜੀਤ ਸਿੰਘ ਐੱਸਐੱਚਓ ਪੁਲਿਸ ਥਾਣਾ ਮੁਕੰਦਪੁਰ ਨੇ ਨਸ਼ਿਆਂ ਸਬੰਧੀ 'ਸਾਂਝੀ ਸੱਥ' ਦੇ ਤਹਿਤ ਪਿੰਡ ਬਖਲੌਰ ਤੇ ਮਾਲੋਮਜਾਰਾ ਵਿਖੇ ਕਰਵਾਏ ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ","PublishDate":"Sat, 08 Jun 2019 10:42:44 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-sanjhi-sath-8666581.html"},{"Title":"ਸਰਕਾਰ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਟਾਲ ਰਹੀ : ਨੱਥਾ ਸਿੰਘ","Content":"ਸੇਵਾ ਮੁਕਤ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਫੈਮਲੀ ਪੈਨਸ਼ਨਰਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਾਰਥਿਕ ਸੰਘਰਸ਼ ਕਰਦੀ ਆ ਰਹੀ ਪ੍ਰਮੁਖ ਸੰਸਥਾ ਗੌਰਮਿੰਟ ਪੈਨਸ਼ਨਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਮਾਸਿਕ ਮੀਟਿੰਗ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ (ਲੜਕੇ) ਵਿਖੇ ਸਰਪ੍ਰਸਤ ਚੌਧਰੀ ਦੌਲਤ ਰਾਮ ਸਿੰਘ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨੱਥਾ ਸਿੰਘ ਸੇਵਾ ਮੁਕਤ ਮੁੱਖ ਅਧਿਆਪਕ ਦੀ ਸਾਂਝੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ।ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਰੋਡਵੇਜ ਪੈਨਸ਼ਨਰਜ਼ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸਰਪ੍ਰਸਤ ਬਖਸ਼ੀਸ਼ ਲਾਹੌਰੀਆ ਅਤੇ ਐਕਸਾਈਜ ਐਂਡ ਟੈਕਸਟੇਸ਼ਨ ਵਿਭਾਗ ਦੀ ਪੈਨਸ਼ਨਰਜ਼ ਵੈਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਸੋਮ ਪ੍ਰਕਾਸ਼ ਗੁਪਤਾ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਮੌਜੂਦ ਸਨ।","PublishDate":"Sat, 08 Jun 2019 10:41:43 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-of-panshanors-8666579.html"},{"Title":"ਆਕਲੈਂਡ ’ਚ ਭਾਰਤੀ ਨੌਜਵਾਨ ’ਤੇ ਹਮਲਾ","Content":"ਆਕਲੈਂਡ: ਨਿਊਜ਼ੀਲੈਂਡ ਵਿੱਚ ਦੋ ਵਰ੍ਹੇ ਤੋਂ ਰਹਿ ਰਹੇ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੂੰ ਨਸਲੀ ਹਿੰਸਾ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਸੋਮਵਾਰ ਨੂੰ ਆਕਲੈਂਡ ਦੀ ਇੱਕ ਸੜਕ ’ਤੇ ਉਸ ਦੀ ਕੁੱਟਮਾਰ ਕੀਤੀ ਗਈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਹ ਹਸਪਤਾਲ ਵਿੱਚ ਇਲਾਜ ਅਧੀਨ ਹੈ। ਜਸ਼ਨਪ੍ਰੀਤ ਸਿੰਘ (ਨਾਂ ਬਦਲਿਆ) ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਸੈਂਡਰਿੰਗਮ (ਆਕਲੈਂਡ) ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਉੱਪਰ ਕਾਰ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 05:35:26 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%86%e0%a8%95%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a4/"},{"Title":"ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਦੀ ਬਰਸੀ ਮੌਕੇ ਤਣਾਅਪੂਰਨ ਰਿਹਾ ਲੁਧਿਆਣਾ","Content":"ਲੁਧਿਆਣਾ: ਸ਼ਹਿਰ ਵਿੱਚ ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਦੀ 32ਵੀਂ ਬਰਸੀ ਨੂੰ ਲੈ ਕੇ ਪੂਰਾ ਦਿਨ ਸਥਿਤੀ ਤਣਾਅਪੂਰਨ ਰਹੀ। ਇਸ ਦੌਰਾਨ ਜਿੱਥੇ ਕਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਖਾਲਿਸਤਾਨੀ ਪੱਖੀ ਨਾਅਰੇ ਲਾਏ ਗਏ, ਉੱਥੇ ਦੂਜੇ ਪਾਸੇ ਕਈ ਹਿੰਦੂ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਖਾਲਿਸਤਾਨੀ ਲੋਗੋ ਅਤੇ ਪਰਚਿਆਂ ਨੂੰ ਅੱਗ ਲਾ ਦਿੱਤੀ ਗਈ। ਦੁਪਹਿਰ ਬਾਅਦ ਚੌੜਾ ਬਾਜ਼ਾਰ ’ਚ ਹਿੰਦੂ ਅਤੇ ਸਿੱਖ ਧੜਿਆਂ ਵਿਚਾਲੇ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 05:32:44 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%b2%e0%a8%be-%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%95-4/"},{"Title":"ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ: ਪੰਜ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਖਿਲਾਫ਼ ਕੇਸ ਚਲਾਉਣ ਲਈ ਹਰੀ ਝੰਡੀ","Content":"ਫ਼ਰੀਦਕੋਟ: ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਵਿੱਚ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਦੋਸ਼ੀਆਂ ਵਜੋਂ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਪੰਜ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਪੰਜਾਬ ਦੇ ਗ੍ਰਹਿ ਵਿਭਾਗ ਨੇ ਮੁਕੱਦਮਾ ਚਲਾਉਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਨਿਯਮਾਂ ਮੁਤਾਬਕ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਚਲਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਸਬੰਧਤ ਵਿਭਾਗ ਦੀ ਮਨਜ਼ੂਰੀ ਲਾਜ਼ਮੀ ਸੀ ਅਤੇ ਗ੍ਰਹਿ ਵਿਭਾਗ ਨੇ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 05:30:24 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%95%e0%a9%8b%e0%a8%9f%e0%a8%95%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a8%be-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%aa%e0%a9%b0%e0%a8%9c-%e0%a8%aa%e0%a9%81/"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਸਣੇ 13 ਮੰਤਰੀਆਂ ਦੇ ਮਹਿਕਮੇ ਬਦਲੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਵਜ਼ਾਰਤੀ ਸਾਥੀਆਂ ਦੇ ਮਹਿਕਮਿਆਂ ਵਿੱਚ ਵੱਡਾ ਫੇਰਬਦਲ ਕਰਦਿਆਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਸਮੇਤ 13 ਮੰਤਰੀਆਂ ਦੇ ਮਹਿਕਮੇ ਬਦਲ ਦਿੱਤੇ ਹਨ। ਕੇਵਲ ਚਾਰ ਮੰਤਰੀਆਂ ਦੇ ਮਹਿਕਮਿਆਂ ਵਿੱਚ ਫੇਰ ਬਦਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਸਿੱਧੁੂ ਦਾ ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਦਾ ਮਹਿਕਮਾ ਬ੍ਰਹਮ ਮਹਿੰਦਰਾ ਨੂੰ ਦੇ ਦਿੱਤਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 05:26:05 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%a8%e0%a8%b5%e0%a8%9c%e0%a9%8b%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%b8%e0%a8%a3%e0%a9%87-13-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6/"},{"Title":"ਹਿਰਾਸਤੀ ਮੌਤ: ਧਰਨਾ ਚੁਕਵਾਉਣ ’ਚ ਪ੍ਰਸ਼ਾਸਨ ਨਾਕਾਮ","Content":"ਫ਼ਰੀਦਕੋਟ : ਪੁਲੀਸ ਹਿਰਾਸਤ ਵਿੱਚ ਮਾਰੇ ਗਏ ਪਿੰਡ ਪੰਜਾਵਾ ਦੇ ਨੌਜਵਾਨ ਜਸਪਾਲ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਤੇ ਐਕਸ਼ਨ ਕਮੇਟੀ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਮੁਖੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਪਿਛਲੇ ਦੋ ਹਫ਼ਤਿਆਂ ਤੋਂ ਲੱਗੇ ਰੋਸ ਧਰਨੇ ਨੂੰ ਚੁਕਵਾਉਣ ਲਈ ਪੁਲੀਸ ਅਤੇ ਸਿਵਲ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਕੋਸ਼ਿਸ਼ਾਂ ਤੇਜ਼ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਪਹਿਲ ’ਤੇ ਅੱਜ ਦੋ ਕਾਰਜਕਾਰੀ ਮੈਜਿਸਟ੍ਰੇਟਾਂ ਨੇ ਧਰਨੇ ਵਾਲੀ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 05:24:17 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%b8%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%a7%e0%a8%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a%e0%a9%81%e0%a8%95%e0%a8%b5%e0%a8%be%e0%a8%89%e0%a8%a3/"},{"Title":"ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਲਾ ਕੇ ਛਬੀਲਾਂ ਲਾਈਆਂ","Content":"ਜਲੰਧਰ: ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਦੀ 35ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਲਾਈਆਂ ਗਈਆਂ ਛਬੀਲਾਂ ’ਤੇ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਨੂੰ ਸਿੱਖ ਜੱਥੇਬੰਦੀਆਂ ਨੇ ਬੜੀ ਪ੍ਰਮੁੱਖਤਾ ਨਾਲ ਲਾਇਆ ਹੋਇਆ ਸੀ। ਅਜਿਹੀਆਂ ਛਬੀਲਾਂ ਪਿੰਡਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਸ਼ਹਿਰੀ ਇਲਾਕਿਆਂ ਵਿੱਚ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲੀਆਂ। ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਪ੍ਰਤੀ ਵੱਧ ਰਹੇ ਰੁਝਾਨ ਤੋਂ ਸੂਹੀਆਂ ਏਜੰਸੀਆਂ ਦੇ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 05:16:48 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%b8%e0%a9%b0%e0%a8%a4-%e0%a8%ad%e0%a8%bf%e0%a9%b0%e0%a8%a1%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4/"},{"Title":"ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਦੀ ਬਰਸੀ ਮੌਕੇ ਅਕਾਲ ਤਖਤ ਵਿਖੇ ਅਰਦਾਸ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਜੂਨ 1984 ਦੇ ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਫੌਜੀ ਹਮਲੇ ਵਿਚ ਮਾਰੇ ਗਏ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਮੌਕੇ ਅੱਜ ਅਕਾਲ ਤਖਤ ਵਿਖੇ ਅਰਦਾਸ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਸਮੁੱਚੀ ਕੌਮ ਨੂੰ ਇਕਜੁਟ ਹੋਣ ਅਤੇ ਸਿੱਖ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਵਿਦਿਆ ਨਾਲ ਜੁੜਨ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਇਸ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 05:15:10 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%b2%e0%a8%be-%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%b0%e0%a8%b8%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%95-3/"},{"Title":"ਨੇਮਾਰ ’ਤੇ ਬਲਾਤਕਾਰ ਦਾ ਦੋਸ਼ ਲਾਉਣ ਵਾਲੀ ਮਹਿਲਾ ਨੇ ਟੀਵੀ ਇੰਟਰਵਿਊ ’ਚ ਕੀਤੇ ਕਈ ਖੁਲਾਸੇ","Content":"ਰਿਓ ਦੀ ਜਿਨੇਰੀਓ : ਬ੍ਰਾਜ਼ੀਲ ਦੇ ਸੁਪਰਸਟਾਰ ਫੁਟਬਾਲਰ ਨੇਮਾਰ ’ਤੇ ਬਲਾਤਕਾਰ ਦਾ ਦੋਸ਼ ਲਗਾਉਣ ਵਾਲੀ ਮਹਿਲਾ ਨੇ ਪਹਿਲੀ ਵਾਰ ਟੀਵੀ ਇੰਟਰਵਿਊ ਵਿੱਚ ਪੈਰਿਸ ਦੇ ਇਕ ਹੋਟਲ ਵਿੱਚ ਹੋਈ ਇਸ ਘਟਨਾ ਬਾਰੇ ਖੁਲਾਸਾ ਕੀਤਾ। ਕਥਿਤ ਪੀੜਤਾ ਨਜੀਲਾ ਟੀ ਮੇਂਡੇਸ ਡਿਸੂਜ਼ਾ ਦੀ ਇੰਟਰਵਿਊ ਦੇ ਕੁਝ ਅੰਸ਼ ਬ੍ਰਾਜ਼ੀਲ ਵਿੱਚ ਕਤਰ ਅਤੇ ਬ੍ਰਾਜ਼ੀਲ ਵਿੱਚ ਦੋਸਤਾਨਾ ਮੈਚ ਦੇ ਇਕ ਘੰਟਾ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 04:26:27 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%a8%e0%a9%87%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%b2/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਮੇਰੇ ਉੱਤੇ ਭਰੋਸਾ ਨਹੀਂ: ਸਿੱਧੂ","Content":"ਚੰਡੀਗੜ੍ਹ : ‘ਵਜ਼ਾਰਤ ਦੀਆਂ ਮੀਟਿੰਗਾਂ ਵਿੱਚ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਕੁਰਸੀ ਮੇਰੇ ਤੋਂ ਤਿੰਨ ਇੰਚ ਦੀ ਦੂਰੀ ‘ਤੇ ਹੁੰਦੀ ਹੈ ਪਰ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਮੇਰੇ ਉੱਤੇ ਭਰੋਸਾ ਨਹੀਂ ਹੈ। ਮੈਂ ਹਮੇਸ਼ਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਵੱਡਾ ਮੰਨਦਾ ਹਾਂ ਪਰ ਮੇਰੇ ਇਕੱਲੇ ਦੇ ਵਿਭਾਗ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਗਿਆ। ਉਹ ਇਹ ਗੱਲ ਮੈਨੂੰ ਇਕੱਲੇ ਨੂੰ ਬੁਲਾ ਕੇ ਕਹਿ ਦਿੰਦੇ। ਜੋ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 04:24:33 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a9%87-%e0%a8%ad/"},{"Title":"ਦੁਬਈ ਰਹਿੰਦੇ ਸਿੱਖ ਕਾਰੋਬਾਰੀ ਨੇ ਪਾਕਿ ’ਚ ਨਲਕੇ ਲਵਾਏ","Content":"ਦੁਬਈ: ਦੁਬਈ ਰਹਿੰਦੇ ਸਿੱਖ ਕਾਰੋਬਾਰੀ ਨੇ ਪਾਕਿਸਤਾਨ ਦੇ ਦੱਖਣ-ਪੂਰਬੀ ਸਿੰਧ ਪ੍ਰਾਂਤ ਦੇ ਗਰੀਬ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 60 ਤੋਂ ਵੱਧ ਨਲਕੇ ਲਗਵਾਏ ਹਨ। ਮੀਡੀਆ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਜੋਗਿੰਦਰ ਸਿੰਘ ਸਲਾਰੀਆ ਨੇ ਜ਼ਿਲ੍ਹਾ ਥਾਰਪਰਕਰ ਵਿੱਚ ਸਮਾਜ ਸੇਵੀਆਂ ਦੀ ਮੱਦਦ ਨਾਲ ਕਰੀਬ 62 ਨਲਕੇ ਲਗਵਾਏ ਹਨ। ਸਲਾਰੀਆ ਨੂੰ ਇਸ ਖੇਤਰ ਵਿਚ ਗੁਰਬਤ ਬਾਰੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਪਤਾ ਲੱਗਿਆ ਸੀ। ਉਸ [&#8230;]","PublishDate":"Fri, 07 Jun 2019 03:19:31 +00:00","Link":"http://punjabnewsusa.com/2019/06/07/%e0%a8%a6%e0%a9%81%e0%a8%ac%e0%a8%88-%e0%a8%b0%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%b0/"},{"Title":"ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਮਹਾਨ ਸਿੱਖ ਨੂੰ ਸਮਰਪਿਤ (ਕਵਿਤਾ)","Content":"<p>ਗੁਰੂ ਦੀ ਪ੍ਰੀਤ ਚ ਭਖਦੇ ਮਰਜੀਵੜੇ<br />\nਇਸ਼ਕ ਦੀ ਅੱਗ ਚ ਪੱਕੇ ਹੋਏ ਸੀ<br />\nਬੁਲ੍ਹਾਂ ਉਤੇ ਗੁਰੂ ਦੇ ਮੋਹ ਦੀ ਛੋਹ<br />\nਸੀਨੇ ਚ ਕੌਮੀ ਦਰਦ ਛੁਪੇ ਹੋਏ ਸੀ<br />\nਰੂਹਾਂ ਦੀ ਤਾਕਤ ਨਾਲ ਲੜਨ ਵਾਲੇ<br />\nਮੋਤੀ ਸੁੱਚੇ! ਟੁਟ ਕੇ ਸੱਚੇ ਹੋਏ ਸੀ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/poem-on-sant-jarnail-singh-ji-bhindranwale/\">ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਮਹਾਨ ਸਿੱਖ ਨੂੰ ਸਮਰਪਿਤ (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Jun 2019 11:08:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/poem-on-sant-jarnail-singh-ji-bhindranwale/"},{"Title":"ਜੰਗ ਹੋਈ (ਕਵਿਤਾ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਦਿਲੀ ਅਰਮਾਨ ਲੈ ਕੇ<br />\nਅੱਗ ਦੇ ਸ਼ਾਹੀ ਫੁਰਮਾਨ ਲੈ ਕੇ<br />\nਟੈਂਕ ਤੋਪਾਂ ਤੇ ਜੰਗੀ ਸਮਾਨ ਲੈ ਕੇ<br />\nਨਾਲੇ ਅਕਲਾਂ ਜੋਰਾਂ ਦਾ ਮਾਣ ਲੈ ਕੇ<br />\nਲ਼ੱਥੀਆਂ ਰਾਤ ਜਿਉਂ ਆਣ ਫੌਜਾਂ<br />\nਮੌਤ ਰਾਣੀ ਕਰੇਗੀ ਖੂਬ ਮੌਜਾਂ<br />\nਚੱਪ ਚੱਪ ਜਾਂ ਧਰਤ ਇਥੇ ਰੰਗ ਲਹੂ ਦੇ ਰੰਗ ਹੋਈ।<br />\nਜੰਗ ਹੋਈ ਵੇ ਲੋਕਾ ਇਕ ਜੰਗ ਹੋਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/jung-hoyi-poem-by-sewak-singh/\">ਜੰਗ ਹੋਈ (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jun 2019 11:19:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/jung-hoyi-poem-by-sewak-singh/"},{"Title":"ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ (ਕਵਿਤਾ)","Content":"<p>ਬੇਸਿਦਕਾਂ ਦਾਅ 'ਤੇ ਲਾ ਦਿਤੀ<br />\nਜਦ ਕੌਮਾਂ ਦੀ ਤਕਦੀਰ।<br />\nਕੋਈ ਅੰਬਰੋਂ ਪੰਛੀ ਲਹਿ ਪਿਆ<br />\nਤੇਰੇ ਨਾਂ 'ਤੇ ਆਣ ਅਖੀਰ॥</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/poem-on-sant-jarnail-singh-bhindranwale/\">ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jun 2019 11:09:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/poem-on-sant-jarnail-singh-bhindranwale/"},{"Title":"ਘੱਲੂਘਾਰਾ ਜੂਨ 1984: ਜਦੋਂ ਜਨਰਲ ਬਰਾੜ ਦਾ ਮਾਮਾ ਉਹਨੂੰ ਮਾਰਨ ‘ਤੇ ਉਤਾਰੂ ਹੋਇਆ","Content":"<p>ਦਰਬਾਰ ਸਾਹਿਬ 'ਤੇ ਹੋਏ ਫੌਜੀ ਹਮਲੇ ਕਾਰਨ ਸਿੱਖਾਂ ਦੇ ਜਜ਼ਬਾਤ ਇਸ ਕਦਰ ਭੜਕੇ ਕਿ ਇਸ ਹਮਲੇ ਦੇ ਮੁਰ੍ਹੈਲੀ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਕੁਲਦੀਪ ਸਿੰਘ ਬਰਾੜ ਵਰਗਿਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੇ ਉਹਨੂੰ ਲਾਹਣਤਾਂ ਪਾਉਂਦਿਆਂ ਉਹਦੇ ਨਾਲ ਵਰਤ-ਵਰਤਾਅ ਛੱਡ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/on-ghallughara-and-kuldeep-brar/\">ਘੱਲੂਘਾਰਾ ਜੂਨ 1984: ਜਦੋਂ ਜਨਰਲ ਬਰਾੜ ਦਾ ਮਾਮਾ ਉਹਨੂੰ ਮਾਰਨ &#8216;ਤੇ ਉਤਾਰੂ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jun 2019 13:07:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/on-ghallughara-and-kuldeep-brar/"},{"Title":"ਦਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਮਾਮਲਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਕਾਰਵਾਈ ਭੇਤ ਬਣੀ; ਸੰਗਤਾਂ ਚ ਰੋਹ ਵਧਿਆ","Content":"<p>ਵਿਵਾਦਤ ਫ਼ਿਲਮ 'ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ' ਦਾ ਪੰਜਾਬ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਅੰਦਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵੱਲੋ ਕੀਤੇ ਜਾ ਰਹੇ ਵਿਰੋਧ ਨੂੰ ਦੇਖਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵੱਲੋ ਫਿਲਮ ਸਮੀਖਿਆ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਅੱਜ ਮਿਤੀ 3ਮਈ 2019 ਨੂੰ ਸੱਦੀ ਗਈ ਸੀ। ਇਸ ਸਬੰਧੀ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਫਿਲਮ ਸਮੀਖਿਆ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਵਿੱਚ ਸਿਰਫ ਦੋ ਮੈਂਬਰ (ਬੀਬੀ ਕਿਰਨਜੋਤ ਕੌਰ ਅਤੇ ਭਗਵੰਤ ਸਿੰਘ ਸਿਆਲਕਾ) ਹੀ ਸ਼ਾਮਿਲ ਹੋਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sgpc-metting-and-protest-against-dastan-ae-meri-peri/\">ਦਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਮਾਮਲਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਕਾਰਵਾਈ ਭੇਤ ਬਣੀ; ਸੰਗਤਾਂ ਚ ਰੋਹ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Jun 2019 16:40:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sgpc-metting-and-protest-against-dastan-ae-meri-peri/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਹਮਲੇ ਲਈ ‘ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ’ ਵਾਲਾ ਦਿਨ ਹੀ ਕਿਉਂ ਚੁਣਿਆ ਸੀ?","Content":"<p>ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਜੂਨ 1984 ਵਿਚ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ’ਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਲਈ ਚੁਣੇ ਗਏ ਦਿਨ ਬਾਰੇ ਅੱਜ ਤੱਕ ਕੋਈ ਤਸੱਲੀ ਬਖ਼ਸ਼ ਸਰਕਾਰੀ ਬਿਆਨ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ। 3 ਜੂਨ 1984 ਨੂੰ ਗੁਰੂ ਅਰਜਨ ਪਾਤਸ਼ਾਹ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/article-by-gurmeet-singh-mandiani-about-attack-on-darbar-sahib/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਹਮਲੇ ਲਈ ‘ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ’ ਵਾਲਾ ਦਿਨ ਹੀ ਕਿਉਂ ਚੁਣਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Jun 2019 14:16:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/article-by-gurmeet-singh-mandiani-about-attack-on-darbar-sahib/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਨੂੰ ਵੇਖਦਿਆਂ ਅਸਟਰੇਲੀਆ ਦੇ ਸਿਨੇਮਾਂ ਘਰਾਂ ਵਿੱਚ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਖਾਉਣ ਤੇ ਰੋਕ","Content":"<p>ਕੱਲ੍ਹ ਮੈਲਬਰਨ ਦੇ ਪੱਛਮ ਇਲਾਕੇ ਸਨਸ਼ਾਈਨ ਵਿਖੇ ਇੱਥੋਂ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਵਿਲੇਜ ਸਿਨੇਮਾਘਰ ਦੇ ਸਾਹਮਣੇ, ਆ ਰਹੀ ਵਿਵਾਦਿਤ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਰੁੱਧ ਇੱਕ ਵੱਡਾ ਰੋਸ ਮੁਜਹਾਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-3/\">ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਨੂੰ ਵੇਖਦਿਆਂ ਅਸਟਰੇਲੀਆ ਦੇ ਸਿਨੇਮਾਂ ਘਰਾਂ ਵਿੱਚ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਖਾਉਣ ਤੇ ਰੋਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Jun 2019 06:14:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-3/"},{"Title":"ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ ‘ਤੇ ਰੋਕ ਜਾਂ ਇਸ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਰਾਹ ਖੋਲ੍ਹਿਐ? – ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਅੱਜ ਮਿਤੀ 01 ਜੂਨ 2019 ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਇਕ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ “ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ” ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ “ਆਦੇਸ਼” ਕੀਤਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਫਿਲਮ ਸਮੀਖਿਆ ਕਮੇਟੀ ਦੀ ਫਿਲਮ ਸਬੰਧੀ ਮੁਕੰਮਲ ਰਿਪੋਰਟ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਨਹੀਂ ਪੁੱਜੀ ਇਸ ਲਈ ਜਿਨ੍ਹਾਂ ਚਿਰ ਰਿਪੋਰਟ ਨਹੀਂ ਆਉਂਦੀ ਓਨਾ ਚਿਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਫਿਲਮ “ਦਾਸਤਾਨ ਏ ਮੀਰੀ ਪੀਰੀ” ਉੱਪਰ ਰੋਕ ਲਗਾਈ ਗਈ ਹੈ। ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ “ਫਿਲਮ ਪ੍ਰਬੰਧਕ ਫਿਲਮ ਨੂੰ ਜਾਰੀ ਨਾ ਕਰਨ ਅਤੇ ਜੇਕਰ ਉਹ ਜਾਰੀ ਕਰਦੇ ਹਨ ਤਾਂ ਇਸ ਦੇ ਉਹ ਖੁਦ ਜਿੰਮੇਵਾਰ ਹੋਣਗੇ”।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/ban-on-dastan-e-miri-piri-or-paving-way-for-its-release-analysis-of-g-harpreet-singhs-statement/\">ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ &#8216;ਤੇ ਰੋਕ ਜਾਂ ਇਸ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਰਾਹ ਖੋਲ੍ਹਿਐ? &#8211; ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 02 Jun 2019 02:41:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/ban-on-dastan-e-miri-piri-or-paving-way-for-its-release-analysis-of-g-harpreet-singhs-statement/"},{"Title":"ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ “ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ” ਤੇ ਰੋਕ ਵਾਲਾ ਬਿਆਨ ਭੁਲੇਖਾ ਪਾਊ","Content":"<p>ਵਿਚਾਰਨ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ 1934 ਵਿਚ ਪੰਥ ਦੀਆਂ ਦਾਨਿਸ਼ਵਰ ਸਖਸ਼ੀਅਤਾਂ ਪ੍ਰੋ. ਜੋਧ ਸਿੰਘ, ਪ੍ਰੋ. ਤੇਜਾ ਸਿੰਘ, ਭਾਈ ਧਰਮਾਨੰਤ ਸਿੰਘ, ਜਥੇਦਾਰ ਮੋਹਨ ਸਿੰਘ ਅਤੇ ਭਾਈ ਕਾਹਨ ਸਿੰਘ ਨਾਭਾ ਅਧਾਰਤ ਧਾਰਮਕ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਵਲੋਂ ਕੀਤੇ ਗਏ 20 ਫਰਵਰੀ 1934 ਵਾਲੇ ਮਤੇ ਅਤੇ ਮੁੜ ਇਸੇ ਕਮੇਟੀ ਵਲੋਂ 7 ਅਗਸਤ 1940 ਨੂੰ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਕਿ ਵਿਚਲੀ ਸਿਰਫ ਪਹਿਲੀ ਮਦ \"ਗੁਰੂ ਸਾਹਿਬਾਨ\" ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜਦਕਿ ਬਾਕੀ ਚਾਰ ਮੱਦਾਂ - 'ਗੁਰੂ ਪਰਵਾਰ, ਸਿੱਖ ਸ਼ਹੀਦ, ਮਹਾਂਪੁਰਖਾਂ ਅਤੇ ਸਿੱਖ ਸਰੋਕਾਰਾਂ' ਦਾ ਜ਼ਿਕਰ ਤੱਕ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/statement-of-giani-harpreet-singh-ji-on-dmp/\">ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ &#8220;ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ&#8221; ਤੇ ਰੋਕ ਵਾਲਾ ਬਿਆਨ ਭੁਲੇਖਾ ਪਾਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 14:47:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/statement-of-giani-harpreet-singh-ji-on-dmp/"},{"Title":"ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਰੋਕਣ ਲਈ  ਨੌਜਵਾਨਾਂ ਨੇ ਭਖਦੀ ਗਰਮੀ ਚ ਧਰਨਾ ਲਾਇਆ; ਅੱਜ ਦੂਜਾ ਦਿਨ","Content":"<p>ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਤੇ ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਤੋਂ ਬਾਅਦ 'ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ' ਅਤੇ 'ਮਦਰਹੁੱਡ' ਜਿਹੀਆਂ ਫਿਲਮਾਂ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਪਰਵਾਰਾਂ, ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਅਤੇ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਨੂੰ ਕਾਰਟੂਨ, ਐਨੀਮੇਸ਼ਨ, ਕੰਪਿਊਟਰ ਗਰਾਫਿਕਸ ਆਦਿ ਵਿਧੀਆਂ ਨਾਲ ਫਿਲਮਾਅ ਕੇ ਗੁਰੂ ਬਿੰਬ, ਗੁਰੂ ਪਰਵਾਰਾਂ, ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੀ ਨਾਟਕੀ ਜਾਂ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰੀ ਕਰਨ ਦੀ ਮਨਾਹੀ ਦੇ ਸਿਧਾਂਤ ਦੀ ਉਲੰਘਣਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਸਿੱਖ ਸੰਗਤਾਂ ਵਲੋਂ ਇਨ੍ਹਾਂ ਫਿਲਮਾਂ ਉੱਤੇ ਰੋਕ ਲਵਾਉਣ ਲਈ ਇਹਨਾਂ ਫਿਲਮਾਂ ਦਾ ਜ਼ਬਰਦਸਤ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/amritsar-dharna-against-dastan-e-miri-piri/\">ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਰੋਕਣ ਲਈ  ਨੌਜਵਾਨਾਂ ਨੇ ਭਖਦੀ ਗਰਮੀ ਚ ਧਰਨਾ ਲਾਇਆ; ਅੱਜ ਦੂਜਾ ਦਿਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 11:26:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/amritsar-dharna-against-dastan-e-miri-piri/"}]