[{"Title":"ਕੈਗ ਨੇ ਖੋਲ੍ਹੀ ਪੰਜਾਬ ਲਘੂ ਉਦਯੋਗ ਅਤੇ ਨਿਰਯਾਤ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ ਦੀ ਪਲਾਟ ਅਲਾਟਮੈਂਟ ਨੀਤੀ ਦੀ ਪੋਲ","Content":"ਕੈਗ ਨੇ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਇਸ ਕਾਰਜ ਨੂੰ ਉਦਯੋਗਿਕ ਪਲਾਟਾਂ ਦੀ ਅਲਾਟਮੈਂਟ ਵਿਚ ਵਪਾਰਕ ਸੱਟੇਬਾਜ਼ੀ ਨੂੰ ਮੌਕਾ ਦੇਣਾ ਦੱਸਿਆ ਹੈ। ਇਹ ਰਿਪੋਰਟ ਬਜਟ ਇਜਲਾਸ ਵਿਚ ਪੇਸ਼ ਕੀਤੀ ਹੈ। ਲੁਧਿਆਣਾ, ਮੰਡੀ ਗੋਬਿੰਦਗਡ਼, ਮੋਹਾਲੀ ਵਿਚ ਅਲਾਟ ਕੀਤੇ ਉਦਯੋਗਿਕ ਫੋਕਲ ਪੁਆਇੰਟਾਂ ਨੂੰ ਕੇਂਦ੍ਰਿਤ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 04 Apr 2021 05:11:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cag-opens-poll-of-punjab-small-industries-and-export-corporation-limited-plot-allotment-policy-8870477.html"},{"Title":"Book Review : ਭਾਈ ਘਨਈਆ ਦੀ ਅਲੌਕਿਕ ਜ਼ਿੰਦਗੀ ਦੇ ਪਹਿਲੂਆਂ ਬਾਰੇ ਮਹਾਂਕਾਵਿ","Content":"ਯਮਨਾ ਨਗਰ (ਹਰਿਆਣਾ) ਨਿਵਾਸੀ ਸ਼ਾਇਰ ਦੀ ਇਹ ਪੁਸਤਕ ਭਾਈ ਘਨਈਆ ਜੀ ਦੀ ਅਲੌਕਿਕ ਜ਼ਿੰਦਗੀ ਦੇ ਕਈ ਪਹਿਲੂਆਂ ਬਾਰੇ ਮਹਾਂ ਕਾਵਿ ਹੈ। ਸੋਧਿਆ ਐਡੀਸ਼ਨ ਹੈ ਤੇ ਸੰਗਤਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਮੁਫ਼ਤ ਵੰਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਮਹਾਂਕਾਵਿ ਨੂੰ ਭਾਈ ਨੰਦ ਲਾਲ ਜੀ ਗੋਯਾ ਯਾਦਗਾਰੀ ਕੌਮਾਂਤਰੀ ਐਵਾਰਡ ਮਿਲ ਚੁੱਕਾ ਹੈ।","PublishDate":"Sun, 04 Apr 2021 05:09:55 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-an-epic-about-aspects-of-bhai-ghanias-supernatural-life-8870481.html"},{"Title":"ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਦੀ ਅੱਠ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਬਾਂਦਾ ਜੇਲ੍ਹ ’ਚ ਹੋਵੇਗੀ ਵਾਪਸੀ, ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਭੇਜਿਆ ਹੈਂਡਓਵਰ ਪੱਤਰ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੀ ਰਾਜਨੀਤੀ ’ਚ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਡੀ ਤਬਾਹੀ ਮਚਾਉਣ ਵਾਲੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ ਮੁਖ਼ਤਾਰ ਅੰਸਾਰੀ ਦੀ ਜਲਦੀ ਹੀ ਘਰ ਵਾਪਸੀ ਯਾਨੀ ਪੰਜਾਬ ਤੋਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਾਪਸੀ ਹੋਵੇਗੀ। ਪੰਜਾਬ ਦੀ ਰੋਪੜ ਜੇਲ੍ਹ ’ਚ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬੰਦ ਮੁਖ਼ਤਾਰ ਅੰਸਾਰੀ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਾਪਸ ਲਿਆਂਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਅਦ ਵੀ ਮੁਖਤਾਰ ਅੰਸਾਰੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਅਸਫਲ ਹੋ ਗਈ। ","PublishDate":"Sun, 04 Apr 2021 05:06:41 +00:00","Link":"https://www.punjabijagran.com/national/general-mukhtar-ansari-to-return-to-banda-jail-before-8am-punjab-govt-sends-handover-letter-8870479.html"},{"Title":"Book Review : ਸਿਰਜਨਾਤਮਕ ਰਚਨਾਵਾਂ ਦੀ ਸਮੀਖਿਆ ਕਰਦੀ ਹੈ ਕਿਤਾਬ ‘ਸਾਹਿਤਕ ਦਿ੍ਰਸ਼ਟੀ’","Content":"ਇਸ ਪੁਸਤਕ ਦੀ ਪੰਜਾਬੀ ਸਾਹਿਤ ਦੀ ਸਮੀਖਿਆ ਵਿਵਹਾਰਕ ਹੁੰਦੀ ਹੋਈ ਅਨੇਕਾਂ ਨਵੇਂ ਪਸਾਰਾਂ, ਲੱਭਤਾਂ ਅਤੇ ਲੇਖਕਾਂ ਸਬੰਧੀ ਕੀਤੀਆਂ ਆਲੋਚਨਾਤਮਿਕ ਟਿੱਪਣੀਆਂ ਹਨ ਜਿਵੇਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਬਾਣੀ ਵਿਚਲੇ ਜਾਗਿ੍ਰਤ ਸੁਨੇਹੜੇ, ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ ਦੇ ਅਧਿਐਨ ਅਧਿਆਪਨ ਦਾ, ਪੰਜਾਬੀ ਉਪਰ ਪਏ ਪ੍ਰਭਾਵ ਕਾਰਨ, ਪੰਜਾਬੀ ਸਾਹਿਤ ਵਿਚ ਆਧੁਨਿਕ ਸਮੇਂ ਅਨੁਸਾਰ ਪ੍ਰਭਾਵਾਂ ਦਾ ਪੈਂਦਾ ਹੈ। ","PublishDate":"Sun, 04 Apr 2021 05:05:42 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-book-reviews-creative-works-8870478.html"},{"Title":"Book Review : ਪੰਜਾਬ ਦੇ ਭਵਿੱਖ ਦਾ ਫ਼ਿਕਰ ਕਰਦੀ ਹੈ ਕਿਤਾਬ ‘ਗੁਫ਼ਤਗੂ ਪੰਜਾਬ’","Content":"ਪੰਜਾਬੀ ਕਵਿਤਾ ਵਿਚ ਨਵਾਂ-ਨਿਵੇਕਲਾ ਉਘੜਦਾ ਹਸਤਾਖਰ ਡਾ. ਸਰਦੂਲ ਸਿੰਘ ਔਜਲਾ ਆਪਣੇ ਪਲੇਠੇ ਕਾਵਿ ਸੰਗ੍ਰਹਿ ‘ਗੁਫਤਗੂ ਪੰਜਾਬ’ ਨਾਲ ਪਾਠਕਾਂ ਦੇ ਰੂਬਰੂ ਹੋਇਆ ਹੈ। ਸੰਗ੍ਰਹਿ ਦੀਆਂ 60 ਕਵਿਤਾਵਾਂ ਦਾ ਪਸਾਰ ਪੰਜਾਬ, ਪੰਜਾਬੀ ਤੇ ਪੰਜਾਬੀਅਤ ਨਾਲੋਂ ਅੱਗੇ ਵੱਧ ਕੇ ਸੰਪੂਰਨ ਮਾਨਵਜਾਤੀ ਨੂੰ ਕਲਾਵੇ ’ਚ ਲੈਣ ਦੀ ਗੱਲ ਕਰਦਾ ਹੈ। ਵਧੇਰੇ ਕਵਿਤਾਵਾਂ ਵਿਚ ਪੰਜਾਬ ਦੇ ਵਰਤਮਾਨ ਅਤੇ ਭਵਿੱਖ ਦੀ ਫ਼ਿਕਰ ਕੀਤੀ ਗਈ ਹੈ। ","PublishDate":"Sun, 04 Apr 2021 04:58:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-book-review-of-guftgu-punjab-8870476.html"},{"Title":"ਕੱਲ੍ਹ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਪੀਏਯੂ ਦਾ ਵਰਚੁਅਲ ਕਿਸਾਨ ਮੇਲਾ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪ੍ਰਚਾਰ ਕਰ ਰਹੇ ਨੇ ਪ੍ਰਸਿੱਧ ਕਾਮੇਡੀਅਨ ਜਸਵਿੰਦਰ ਭੱਲਾ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਦੂਸਰੀ ਲਹਿਰ ਦੇ ਚੱਲਦੇ ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਕਿਸਾਨ ਮੇਲਾ ਵਰਚੁਅਲੀ ਕੱਲ੍ਹ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਜਿਸ ਦਾ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਲਗਾਤਾਰ ਪ੍ਰਚਾਰ ਕਰ ਰਹੇ ਹਨ ਪੀਏਯੂ ਦੇ ਬ੍ਰੈਂਡ ਅੰਬੈਸਡਰ ਤੇ ਪ੍ਰਸਿੱਧ ਕਾਮੇਡੀਅਨ ਜਸਵਿੰਦਰ ਭੱਲਾ।","PublishDate":"Sun, 04 Apr 2021 04:57:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-paus-virtual-farmers-fair-to-start-from-tomorrow-famous-comedian-jaswinder-bhalla-is-campaigning-on-social-media-8870475.html"},{"Title":"Job Cut : ਸਾਲ 2025 ਤਕ ਹਰੇਕ 10 ਵਿਚੋਂ 6 ਲੋਕਾਂ ਦੀ ਜਾਵੇਗੀ ਨੌਕਰੀ, ਪੜ੍ਹੋ WEF ਦੀ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ","Content":"ਵਰਲਡ ਇਕਨਾਮਿਕ ਫੋਰਮ (World Economic Forum) ਦੀ ਰਿਪੋਰਟ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਡਰਾਉਣੀ ਸਥਿਤੀ ਦਾ ਅਨੁਮਾਨ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ ਅਗਲੇ ਚਾਰ ਸਾਲ ਯਾਨੀ 2025 ਤਕ ਹਰ 10 ਵਿਚੋਂ 6 ਲੋਕਾਂ ਨੂੰ ਨੌਕਰੀ ਗੁਆਉਣੀ ਪੈ ਸਕਦੀ ਹੈ।","PublishDate":"Sun, 04 Apr 2021 04:56:46 +00:00","Link":"https://www.punjabijagran.com/national/general-job-cut-6-out-of-10-people-may-lose-jobs-due-to-automation-by-2025-wef-report-says-8870473.html"},{"Title":"ਕੋਰੋਨਾ ਦੌਰਾਨ ਪੈਦਾ ਹੋਈਆਂ ਮਾਨਸਿਕ ਪਰੇਸ਼ਾਨੀਆਂ ਦੇ ਤਜਰਬੇ ਨੂੰ ਬਿਆਨਦੀ ਹੈ ਕਹਾਣੀ ‘ਪਰਲੋ ਤੋਂ ਪਰੇ’","Content":"ਮੈਂ ਹਸਪਤਾਲ ਪਹੁੰਚ ਗਿਆ ਹਾਂ, ਇਹ ਓਹੀ ਹਸਪਤਾਲ ਹੈ ਜਿੱਥੇ ਦੀਆਂ ਖਬਰਾਂ ਆਪਾਂ ਰੋਜ਼ ਪੜ੍ਹਦੇ ਸੀ ਕਿ ਡਾਕਟਰ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ, ਹੰਗਾਮਾ ਹੋਇਆ, ਏਥੇ ਹੱਡੀਆਂ ਦਾ ਮਸ਼ਹੂਰ ਡਾਕਟਰ ਬਿਆਨ ਦੇਂਦਾ ਕਿ ਸਾਡੇ ਕੋਲ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਹਨ ਹੁਣ ਆਪ ਨੂੰ ਕਰੋਨਾ ਹੋਇਆ ਤਾਂ ਪੀਜੀਆਈ ਚੰਡੀਗੜ੍ਹ ਜਾ ਦਾਖਲ ਹੋਇਆ, ਐਮ,ਐੱਸ ਨੂੰ ਘਟੀਆ ਕਿੱਟਾਂ ਖ਼ਰੀਦਣ ਕਰ ਕੇ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sun, 04 Apr 2021 04:49:10 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-story-describes-the-experience-of-mental-disorders-caused-during-corona-8870474.html"},{"Title":"Book Review : ਤਿੜਕੀ ਹੋਈ ਸੰਵੇਦਨਾ ਦੀ ਕਵਿਤਾਮਈ ਗਾਥਾ ‘ਅਨੰਦੁ ਭਇਆ...’","Content":"ਜੇਕਰ ਤੁਸੀਂ ਚੰਗਾ ਸਾਹਿਤ ਲੱਭ ਕੇ ਪੜਦੇ ਹੋ, ਕਾਵਿ ਰਚਨਾਵਾਂ ਤੁਹਾਡਾ ਸ਼ੌਂਕ ਹੈ, ਤੁਸੀਂ ਭਾਵੁਕ ਹੋ, ਬਿਹਤਰ ਦੀ ਭਾਲ ਹੈ ਤਾਂ ਲੱਭੋ ਬੀਬਾ ਬਲਵੰਤ ਦੀਆਂ ਕਾਵਿ ਰਚਨਾਵਾਂ। ਜਦ ਤੁਸੀਂ ਲੇਖਕ ਦੀ ਇਕ ਰਚਨਾ ਵੀ ਪੜ੍ਹ ਲਈ ਤਾਂ ਪੂਰੀ ਪੁਸਤਕ ਨੂੰ ਪੜ੍ਹਨ ਦੀ ਤਾਂਘ ਤੁਹਾਡੇ ਅੰਦਰ ਖ਼ੁਦ ਬ ਖ਼ੁਦ ਪੈਦਾ ਹੋ ਜਾਵੇਗੀ। ਬੀਬਾ ਬਲਵੰਤ ਨੇ ਜੋ ਵੀ ਸਿਰਜਿਆ ਹੈ ਬਹੁਤ ਕਮਾਲ ਦਾ ਸਿਰਜਿਆ ਹੈ।","PublishDate":"Sun, 04 Apr 2021 04:42:42 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-poetic-saga-of-cracked-sensations-8870472.html"},{"Title":"Facebook Data Leak : ਫੇਸਬੁੱਕ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਵੱਡੀ ਸੰਨ੍ਹ, 60 ਲੱਖ ਭਾਰਤੀਆਂ ਸਮੇਤ 53 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਯੂਜ਼ਰਜ਼ ਦਾ ਡਾਟਾ ਲੀਕ","Content":"ਫੇਸਬੁੱਕ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਵੱਡੀ ਸੰਨ੍ਹਮਾਰੀ ਹੋਈ ਹੈ। ਫੇਸਬੁੱਕ ਤੋਂ ਡਾਟਾ ਲੀਕ ਦਾ ਮਾਮਲਾ ਇਕ ਵਾਰ ਫਿਰ ਸੁਰਖੀਆਂ 'ਚ ਹੈ। ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਵਾਰ ਹੈਕਰਜ਼ ਨੇ ਫੇਸਬੁੱਕ ਦੇ ਮਾਲਕ ਮਾਰਕ ਜ਼ੁਕਰਬਰਗ ਦੇ ਫੋਨ ਨੰਬਰ ਤੇ ਪਰਸਨਲ ਡਾਟਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sun, 04 Apr 2021 04:36:57 +00:00","Link":"https://www.punjabijagran.com/national/general-facebook-data-leaked-big-question-on-security-hackers-leaked-53-million-users-phone-numbers-and-data-with-mark-zuckerberg-8870470.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਬੇਗੋਵਾਲ ਤੋਂ ਭਦਾਸ ਚੌਕ ਤੱਕ 05 ਅਪ੍ਰੈਲ ਨੂੰ ਸ਼੍ਰੋ. ਅ. ਦਲ (ਅੰਮ੍ਰਿ.) ਵੱਲੋਂ ਰੋਸ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ : ਮਾਨ","Content":"<p>ਸਮੁੱਚੀ ਸਿੱਖ ਕੌਮ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਸਮੁੱਚੀਆ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਜਿਨ੍ਹਾਂ ਵਿਚ ਦਲ ਖ਼ਾਲਸਾ, ਯੂਨਾਈਟਿਡ ਅਕਾਲੀ ਦਲ, ਸੁਤੰਤਰ ਅਕਾਲੀ ਦਲ, ਨਿਹੰਗ ਸਿੰਘ ਜਥੇਬੰਦੀਆਂ, ਸਿੱਖ ਸਟੂਡੈਟ ਫੈਡਰੇਸ਼ਨਾਂ, ਰਾਗੀਆ, ਢਾਡੀਆ, ਕਥਾਵਾਚਕਾਂ, ਪ੍ਰਚਾਰਕਾਂ, ਬੁੱਧੀਜੀਵੀਆਂ, ਨੌਜ਼ਵਾਨਾਂ, ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ, ਟਰਾਸਪੋਰਟਰਾਂ, ਵਪਾਰੀਆ, ਕਾਰੋਬਾਰੀਆ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ 05 ਅਪ੍ਰੈਲ 2021 ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਆਪੋ-ਆਪਣੇ ਸਾਥੀਆਂ ਅਤੇ ਵਹੀਕਲ ਸਮੇਤ ਬੇਗੋਵਾਲ ਵਿਖੇ ਪਹੁੰਚਣ ਦੀ ਅਪੀਲ ਕਰਦੇ ਹੋਏ ਦਿੱਤੀ ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/simranjeet-singh-maan-statement/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਬੇਗੋਵਾਲ ਤੋਂ ਭਦਾਸ ਚੌਕ ਤੱਕ 05 ਅਪ੍ਰੈਲ ਨੂੰ ਸ਼੍ਰੋ. ਅ. ਦਲ (ਅੰਮ੍ਰਿ.) ਵੱਲੋਂ ਰੋਸ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ : ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 03 Apr 2021 04:51:47 +00:00","Link":"https://www.sikhsiyasat.info/simranjeet-singh-maan-statement/"},{"Title":"ਅਸਾਮ ਚੋਣਾਂ: ਈ.ਵੀ.ਐਮ. ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਦੀ ਕਾਰ ਵਿੱਚ ਮਿਲੀ","Content":"<p>ਅਸਾਮ ਵਿੱਚ ਬੀਤੇ ਦਿਨ ਪਈਆ ਚੋਣਾਂ ਦੋਰਾਨ ਇੱਕ ਬੂਥ ਦੀ ਈ.ਵੀ.ਐਮ. ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਦੀ ਕਾਰ ਵਿਚ ਮਿਲਣ ਉੱਤੇ ਭਾਰੀ ਹੰਗਾਮਾ ਹੋਇਆ। ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਅਫਸਰਾਂ ਮੁਤਾਬਿਕ ਰੱਤਾਬਰੀ ਹਲਕੇ ਦੇ ਬੂਥ ਨੰਬਰ 149 ਲਈ ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਗੱਡੀ ਰਾਤ 9 ਵਜੇ ਖਰਾਬ ਹੋ ਗਈ ਜਿਸ ਤੋਂ ਬਾਅਦ ਚੋਣ ਅਮਲਾ ਇੱਕ ਨਿੱਕੀ ਗੱਡੀ ਰਾਹੀਂ ਈ.ਵੀ.ਐਮ. ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਨੂੰ 'ਸਟਰਾਂਗ ਰੂਮ' ਲਿਜਾ ਰਿਹਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/assam-elections-evm-found-in-bjp-candidate-car/\">ਅਸਾਮ ਚੋਣਾਂ: ਈ.ਵੀ.ਐਮ. ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਦੀ ਕਾਰ ਵਿੱਚ ਮਿਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 02 Apr 2021 14:25:07 +00:00","Link":"https://www.sikhsiyasat.info/assam-elections-evm-found-in-bjp-candidate-car/"},{"Title":"ਤਿੰਨ ਦਹਾਕੇ ਦੀ ਕੈਦ ਬਾਅਦ ਰਿਹਾਅ ਹੋਏ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਘਰ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ 4 ਅਪਰੈਲ ਨੂੰ","Content":"<p>ਲੰਘੀ ਦੇ ਸਦੀ ਦੇ ਆਖਰੀ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲੜੇ ਗਏ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿੱਚ ਪਾਏ ਯੋਗਦਾਨ ਕਰਕੇ ਕਰੀਬ ਤਿੰਨ ਦਹਾਕੇ ਇੰਡੀਆਂ ਸਰਕਾਰ ਵੱਲੋਂ ਕੈਦ ਵਿੱਚ ਰੱਖੇ ਗਏ ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ ਦੀ ਪੱਕੀ ਰਿਹਾਈ 24 ਅਗਸਤ 2020 ਨੂੰ ਹੋਈ ਸੀ। ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਤੇ ਉਹਨਾਂ ਦੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਗੁਰੂ ਮਹਾਰਾਜ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕਰਨ ਲਈ ਪਿੰਡ ਅਕਾਲਗੜ੍ਹ ਸਥਿੱਤ ਆਪਣੇ ਗ੍ਰਹਿ ਵਿਖੇ ਇੱਕ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਮਿਤੀ 4 ਅਪਰੈਲ 2021 ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/shukrana-samagam/\">ਤਿੰਨ ਦਹਾਕੇ ਦੀ ਕੈਦ ਬਾਅਦ ਰਿਹਾਅ ਹੋਏ ਭਾਈ ਲਾਲ ਸਿੰਘ ਦੇ ਘਰ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ 4 ਅਪਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 02 Apr 2021 13:08:15 +00:00","Link":"https://www.sikhsiyasat.info/shukrana-samagam/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਦੀ ਨਿਵੇਕਲੀ ਪੇਸ਼ਕਾਰੀ ਕਰ ਰਹੀ ਹੈ ਅਮਰੀਕਾ ਚ ਬਣੀ “ਸਿੱਖ ਆਰਟ ਗੈਲਰੀ”","Content":"<p>ਸਿੱਖ ਇਤਿਹਾਸ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਲਈ ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿੱਚ ਨੌਰਵਿਚ ਸ਼ਹਿਰ ਵਿਖੇ ਇੱਕ \"ਸਿੱਖ ਆਰਟ ਗੈਲਰੀ\" ਵਿੱਚ ਬਣਾਈ ਗਈ ਹੈ। ਇਸ ਅਜਾਇਬ ਘਰ ਵਿੱਚ ਸਰਕਾਰ-ਏ-ਖਾਲਸਾ ਤੋਂ ਲੈ ਕੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਤੱਕ ਵੱਖ-ਵੱਖ ਕਲਾਂਕ੍ਰਿਤਾਂ ਤੇ ਤਸਵੀਰਾਂ ਰਾਹੀਂ ਸਿਖਾਂ ਦੀ ਇਤਿਹਾਸਕ ਯਾਤਰਾ ਨੂੰ ਦਰਸਾਇਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikh-art-gallery/\">ਸਿੱਖ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਦੀ ਨਿਵੇਕਲੀ ਪੇਸ਼ਕਾਰੀ ਕਰ ਰਹੀ ਹੈ ਅਮਰੀਕਾ ਚ ਬਣੀ “ਸਿੱਖ ਆਰਟ ਗੈਲਰੀ”</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 02 Apr 2021 04:11:15 +00:00","Link":"https://www.sikhsiyasat.info/sikh-art-gallery/"},{"Title":"ਕਿਸਾਨ ਹਿਤੈਸ਼ੀਆਂ ਦੇ ਨਾਮ : ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਵੱਲੋਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ","Content":"<p>ਪੰਜਾਬ ਦੇ ਮਾਣਮੱਤੇ ਅਤੇ ਮੇਰੇ ਦਿਲ ਅਜ਼ੀਜ ਪਿਆਰੇ ਪੁੱਤਰੋ, ਪਹਿਲੀ ਚਿੱਠੀ ਮੈਂ ਤੁਹਾਨੂੰ ਵੈਰਾਗਮਈ ਅਵਾਸਥਾ ਤੇ ਤੁਹਾਡੇ ਉੱਪਰ ਅਥਾਹ ਵਿਸ਼ਵਾਸ ਕਰਦਿਆਂ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਉਸ ਖਾਸ ਪਲੇਟਫਾਰਮ ਤੇ ਪਹੁੰਚਣ ਲਈ ਲਿਖੀ, ਜਿੱਥੇ ਅੱਜ ਮੇਰੇ ਪੋਤਰੇ ਨਵਰੀਤ ਸਿੰਘ ਸਮੇਤ ਲੱਗਭਗ ਤਿੰਨ ਸੌ ਕਿਸਾਨ ਅਪਣੀ ਜਾਨ ਦੀ ਬਾਜ਼ੀ ਲਾ ਚੁੱਕੇ ਹਨ।ਜਿਵੇਂ ਮੇਰੇ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਲਈ ਨਵਰੀਤ ਦੀ ਸ਼ਹਾਦਤ ਪ੍ਰੇਰਣਾ ਦਾ ਸਰੋਤ ਬਣੀ ਓਹੀ ਜਜ਼ਬਾ ਤੇ ਸੋਚ ਮੈਂ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਦੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਲਈ ਸਹੀਦ ਹੋਏ ਪਰਿਵਾਰਾਂ ਵਾਲਿਆਂ ਦੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਵੇਖਿਆ। ਤੁਹਾਡੇ ਪ੍ਰਤੀ ਪਿਆਰ ਦੇ ਚਸ਼ਮਿਆਂ ਵਿਚੋਂ ਉਪਜੀ ਸਿਆਹੀ ਅਤੇ ਰੂਹ ਰੂਪੀ ਕਲਮ ਨਾਲ ਲਿਖੀ ਮੇਰੀ ਇਹ ਚਿੱਠੀ ਕਿਸਾਨ ਅੰਦਲੋਨ ਪ੍ਰਤੀ ਮੇਰੇ ਸੰਕਲਪ ਨੂੰ ਤੁਹਾਡੇ ਵੱਲੋਂ ਮਿਲੇ ਭਰਵੇਂ ਹੁੰਗਾਰੇ ਲਈ ਹੈ।ਤੁਹਾਡੇ ਵੱਲੋਂ ਮੇਰੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਦਿਲੋਂ ਸਮਰਪਿਤ ਹੋਣਾ ਹੀ ਮੇਰੇ ਬੁਢਾਪੇ ਦਾ ਵੱਡਾ ਸਹਾਰਾ ਹੈ ਅਤੇ ਇਸ ਸਦਕਾ ਹੀ ਸਾਂਝੇ ਕਿਸਾਨ ਮੋਰਚੇ ਵਿੱਚ ਆਈ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਖੜੋਤ ਨੂੰ ਦੂਰ ਕਰਨ ਦੇ ਮੇਰੇ ਇਸ ਸੰਕਲਪ ਨੂੰ ਭਰਪੂਰ ਬਲ ਮਿਲਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba-2/\">ਕਿਸਾਨ ਹਿਤੈਸ਼ੀਆਂ ਦੇ ਨਾਮ : ਬਾਪੂ ਹਰਦੀਪ ਸਿੰਘ ਡਿਬਡਿਬਾ ਵੱਲੋਂ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 01 Apr 2021 11:41:10 +00:00","Link":"https://www.sikhsiyasat.info/bhai-hardeep-singh-dibdiba-2/"},{"Title":"ਪੰਜਾਬੀ ਦੇ ਨਾਮਵਰ ਕਵੀ ਪ੍ਰੋ. ਕੁਲਵੰਤ ਸਿੰਘ ਗਰੇਵਾਲ ਨਹੀਂ ਰਹੇ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਨਾਮਵਰ ਕਵੀ ਪ੍ਰੋ. ਕੁਲਵੰਤ ਸਿੰਘ ਗਰੇਵਾਲ ਅੱਜ ਸਵੇਰੇ ਚਲਾਣਾ ਕਰ ਗਏ। ਪ੍ਰੋ. ਗਰੇਵਾਲ ਪਟਿਆਲੇ ਦੀ ਭੂਤਵਾੜਾ ਚਿੰਤਨਧਾਰਾ ਦਾ ਹਿੱਸਾ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/prof-kulwant-singh-grewal-passed-away-early-morning-today/\">ਪੰਜਾਬੀ ਦੇ ਨਾਮਵਰ ਕਵੀ ਪ੍ਰੋ. ਕੁਲਵੰਤ ਸਿੰਘ ਗਰੇਵਾਲ ਨਹੀਂ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 01 Apr 2021 05:30:12 +00:00","Link":"https://www.sikhsiyasat.info/prof-kulwant-singh-grewal-passed-away-early-morning-today/"},{"Title":"10 ਅਪਰੈਲ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਜਾਮ, ਮਈ ਚ ਪਾਰਲੀਮੈਂਟ ਵੱਲ ਮਾਰਚ ਕਰਾਂਗੇ: ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ","Content":"<p>ਇੰਡੀਆ ਦੀ ਕੇਂਦਰੀ ਸਰਕਾਰ ਵੱਲੋਂ ਬਣਾਏ ਨਵੇਂ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਵਾਲੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 10 ਅਪਰੈਲ ਨੂੰ ‘ਕੇਐੱਮਪੀ ਐਕਸਪ੍ਰੈੱਸ ਵੇਅ’ 24 ਘੰਟਿਆਂ ਲਈ ਜਾਮ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/parliament-march/\">10 ਅਪਰੈਲ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਜਾਮ, ਮਈ ਚ ਪਾਰਲੀਮੈਂਟ ਵੱਲ ਮਾਰਚ ਕਰਾਂਗੇ: ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Mar 2021 12:31:41 +00:00","Link":"https://www.sikhsiyasat.info/parliament-march/"},{"Title":"ਪੁਲਸ ਮੁਕਾਬਲੇ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਜਦੋਂ ਵੀ ਕੋਈ ਪੁਲਸ ਮੁਕਾਬਲੇ ਦੀ ਖਬਰ ਆਉਂਦੀ ਹੈ ਤਾਂ ਉਸਦੀ ਚਰਚਾ ਅਤੇ ਵਿਰੋਧ ਨਾਲ ਹੀ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦਾ ਹੈ। ਕੋਈ ਮਾਮਲਾ ਜਿਆਦਾ ਸਮਾਂ ਚਰਚਾ ਵਿੱਚ ਰਹਿੰਦਾ ਕੋਈ ਥੋੜਾ, ਕਿਸੇ ਦਾ ਜਿਆਦਾ ਵਿਰੋਧ ਹੁੰਦਾ ਕਿਸੇ ਦਾ ਥੋੜਾ। ਇੰਡੀਆ ਵਿੱਚ ਪੁਲਸ ਮੁਕਬਲਿਆਂ ਦਾ ਸ਼ੱਕੀ ਲੱਗਣਾ ਵੱਧਦਾ ਹੀ ਜਾ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਇਹ ਹੁਣੇ ਹੀ ਨਹੀਂ ਹੋਇਆ, 1997 ਵਿੱਚ ਐਨ.ਐਚ.ਆਰ.ਸੀ ਨੇ ਸਾਰੇ ਮੁੱਖ ਮੰਤਰੀਆਂ ਨੂੰ ਲਿਖਿਆ ਸੀ ਕਿ ਲੋਕਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ ਬਹੁਤ ਸ਼ਿਕਾਇਤਾਂ ਆ ਰਹੀਆਂ ਹਨ ਕਿ ਝੂਠੇ ਪੁਲਸ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਲਗਾਤਾਰ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-4/\">ਪੁਲਸ ਮੁਕਾਬਲੇ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Mar 2021 08:08:18 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-4/"},{"Title":"ਭਾਰਤ-ਬੰਦ ਦੇ ਸੱਦੇ ਨੂੰ ਪੰਜਾਬ ਭਰ ‘ਚ ਭਰਵਾਂ ਹੁੰਗਾਰਾ","Content":"<p>ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਤਿੰਨ ਖੇਤੀ-ਕਾਨੂੰਨਾਂ ਅਤੇ ਬਿਜ਼ਲੀ ਸੋਧ ਬਿਲ-2020 ਖਿਲਾਫ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਦੇ ਦੇਸ਼-ਵਿਆਪੀ ਬੰਦ ਦੇ ਸੱਦੇ ਨੂੰ ਪੰਜਾਬ ਭਰ 'ਚ ਵੱਡਾ ਹੁੰਗਾਰਾ ਮਿਲਿਆ। 32 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ 250 ਤੋਂ ਵੱਧ ਥਾਵਾਂ 'ਤੇ ਧਰਨੇ ਲਾਉਂਦਿਆਂ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ 3 ਖੇਤੀਬਾੜੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਬਿਜਲੀ-ਐਕਟ 2020 ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਜ਼ਬਰਦਸਤ ਰੋਸ-ਪ੍ਰਦਰਸ਼ਨ ਕੀਤੇ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/the-call-for-an-india-bandh-was-well-received-across-punjab/\">ਭਾਰਤ-ਬੰਦ ਦੇ ਸੱਦੇ ਨੂੰ ਪੰਜਾਬ ਭਰ &#8216;ਚ ਭਰਵਾਂ ਹੁੰਗਾਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Mar 2021 06:58:31 +00:00","Link":"https://www.sikhsiyasat.info/the-call-for-an-india-bandh-was-well-received-across-punjab/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ- ਡਾ.ਸੇਵਕ ਸਿੰਘ","Content":"<p>ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵੱਲੋਂ ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਦੀ ਸ਼ਤਾਬਦੀ ਨੂੰ ਸਮਰਪਿਤ ਵਿਚਾਰ ਚਰਚਾ ਦੀ ਲੜੀ ਮੌਕੇ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ 'ਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-dr-sewak-singh/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਅੱਜ ਅਤੇ ਭਵਿੱਖ- ਡਾ.ਸੇਵਕ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Mar 2021 06:06:07 +00:00","Link":"https://www.sikhsiyasat.info/speech-dr-sewak-singh/"}]