[{"Title":"Fifa World Cup: ਮਾਤਾ-ਪਿਤਾ ਬਣਨ ਤੋਂ ਬਾਅਦ ਇਕੱਠੇ ਨਜ਼ਰ ਆਏ ਰਣਬੀਰ-ਆਲੀਆ, ਲਵ ਰੰਜਨ ਦੇ ਘਰ ਕੀਤੀ ਫੀਫਾ ਵਰਲਡ ਕੱਪ ਪਾਰਟੀ","Content":"18 ਦਸੰਬਰ ਐਤਵਾਰ ਇੱਕ ਸ਼ਾਨਦਾਰ ਸ਼ਾਮ ਸੀ। ਫੁੱਟਬਾਲ ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਇੱਕ ਫਾਈਨਲ ਮੈਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਜੋ ਹਮੇਸ਼ਾ ਯਾਦ ਰਹੇਗਾ। ਅਰਜਨਟੀਨਾ ਨੇ ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2022 ਦਾ ਖਿਤਾਬ ਜਿੱਤ ਲਿਆ ਹੈ। ਪੈਨਲਟੀ ਸ਼ੂਟਆਊਟ ਵਿੱਚ ਫਰਾਂਸ ਨੂੰ ਆਖਰੀ ਮਿੰਟ ਵਿੱਚ 4-2 ਨਾਲ ਹਰਾਇਆ।","PublishDate":"Mon, 19 Dec 2022 04:53:24 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-ranbir-kapoor-alia-bhatt-fifa-world-cup-party-at-luv-ranjan-house-9171856.html"},{"Title":"ਜਵਾਈ ਨੂੰ ਜ਼ਿੰਦਾ ਸਾੜਿਆ: ਪਤਨੀ ਨਾਲ ਝਗੜਾ ਸੁਲਝਾਉਣ ਲਈ ਪਹੁੰਚਿਆ ਸੀ ਸਹੁਰੇ ਘਰ, ਸਹੁਰੇ ਨੇ ਪੈਟਰੋਲ ਛਿੜਕ ਕੇ ਲਗਾਈ ਅੱਗ","Content":"ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦਿਆਂ ਹੀ ਪੁਲੀਸ ਜਾਂਚ ਅਧਿਕਾਰੀ ਗੁਰਦੇਵ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੁਲੀਸ ਟੀਮ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚ ਗਈ। ਇਸ ਸਬੰਧੀ ਪੁਲੀਸ ਨੇ ਮ੍ਰਿਤਕ ਦੇ ਭਰਾ ਸ਼ਿਵ ਕੁਮਾਰ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਪੰਜ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕਤਲ ਦਾ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 19 Dec 2022 04:48:41 +00:00","Link":"https://www.punjabijagran.com/national/general-son-in-law-burn-alive-fir-against-five-people-9171854.html"},{"Title":"ਪਿਤਾ ਫੈਕਟਰੀ 'ਚ ਕਰਦੇ ਸਨ ਕੰਮ, ਸਫਾਈ ਦਾ ਕੰਮ ਕਰਦੀ ਸੀ ਮਾਂ; ਮੇਸੀ ਨੇ 36 ਸਾਲ ਬਾਅਦ ਬਣਾਇਆ ਅਰਜਨਟੀਨਾ ਨੂੰ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ","Content":"ਆਪਣੇ ਪੰਜਵੇਂ ਅਤੇ ਆਖ਼ਰੀ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਲਿਓਨਲ ਮੇਸੀ ਨੇ ਉਹ ਸੁਪਨਾ ਵੀ ਪੂਰਾ ਕਰ ਦਿੱਤਾ ਜਿਸ ਦਾ ਉਹ ਬਚਪਨ ਤੋਂ ਹੀ ਸੁਪਨਾ ਦੇਖ ਰਿਹਾ ਸੀ। ਜਦੋਂ 1986 ਵਿੱਚ ਅਰਜਨਟੀਨਾ ਦੇ ਮਹਾਨ ਖਿਡਾਰੀ ਮਾਰਾਡੋਨਾ ਨੇ ਟੀਮ ਨੂੰ ਆਖਰੀ ਵਾਰ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ ਬਣਾਇਆ ਸੀ, ਉਦੋਂ ਇੱਕ ਬੱਚੇ ਨੇ ਆਪਣੇ ਦੇਸ਼ ਲਈ ਅਜਿਹਾ ਹੀ ਸੁਪਨਾ ਦੇਖਿਆ ਸੀ।","PublishDate":"Mon, 19 Dec 2022 04:45:09 +00:00","Link":"https://www.punjabijagran.com/sports/general-footballheadlines-argentina-football-world-champion-after-36-years-leo-messi-familly-profile-father-and-mother-work-barcelona-football-club-9171848.html"},{"Title":"Fifa World Cup Awards: ਮੈਸੀ ਨੇ ਜਿੱਤਿਆ ਗੋਲਡਨ ਬਾਲ ਤੇ ਐਮਬਾਪੇ ਨੇ ਗੋਲਡਨ ਬੂਟ, ਇਹ ਹੈ ਪੁਰਸਕਾਰ ਜੇਤੂਆਂ ਦੀ ਲਿਸਟ","Content":"ਇਸ ਮੈਚ ਵਿੱਚ ਫਰਾਂਸ ਲਈ ਹੈਟ੍ਰਿਕ ਗੋਲ ਕਰਨ ਵਾਲੇ ਅਤੇ ਇਸ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਕੁੱਲ 8 ਗੋਲ ਕਰਨ ਵਾਲੇ ਕਾਇਲੀਅਨ ਐਮਬਾਪੇ ਨੂੰ ਗੋਲਡਨ ਬੂਟ ਐਵਾਰਡ ਮਿਲਿਆ। ਲਿਓਨੇਲ ਮੇਸੀ ਨੇ 7 ਗੋਲ ਕਰਕੇ ਗੋਲਡਨ ਬਾਲ ਐਵਾਰਡ ਜਿੱਤਿਆ।","PublishDate":"Mon, 19 Dec 2022 04:44:43 +00:00","Link":"https://www.punjabijagran.com/sports/general-fifa-world-cup-award-winner-full-list-lionel-messi-win-golden-ball-mbappe-clinched-golden-boot-9171853.html"},{"Title":"Winter Constipation:  ਸਰਦੀਆਂ 'ਚ ਕਬਜ਼ ਦਾ ਕਾਰਨ ਬਣਦੇ ਹਨ ਇਹ 5 ਆਮ ਭੋਜਨ","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿੱਚ ਸਾਡੇ ਸਾਰਿਆਂ ਦੀ ਰੋਜ਼ਾਨਾ ਦੀ ਰੁਟੀਨ ਵਿਗੜ ਜਾਂਦੀ ਹੈ। ਲੰਬੇ ਸਮੇਂ ਤਕ ਸੌਣਾ, ਕਸਰਤ ਨਾ ਕਰਨਾ ਅਤੇ ਸਹੀ ਖੁਰਾਕ ਨਾ ਲੈਣਾ, ਕਈ ਸਰੀਰਕ ਸਮੱਸਿਆਵਾਂ ਪੈਦਾ ਕਰਨ ਲੱਗਦੇ ਹਨ। ਘੱਟ ਪਾਣੀ ਪੀਣ ਤੋਂ ਲੈ ਕੇ ਜੰਕ ਫੂਡ ਦਾ ਜ਼ਿਆਦਾ ਸੇਵਨ ਕਰਨ ਅਤੇ ਕਸਰਤ","PublishDate":"Mon, 19 Dec 2022 04:39:39 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-these-5-food-items-can-cause-constipation-in-winters-9171852.html"},{"Title":"Punjab Weather Update:  ਪੰਜਾਬ 'ਚ ਪਸਰੀ ਧੁੰਦ ਦੀ ਚਾਦਰ, ਸੁੰਨੇ ਦਿਖਾਈ ਦਿੱਤੇ ਹਾਈਵੇ ਰੋਡ, ਜਾਣੋ ਆਪਣੇ ਸੂਬੇ ਦਾ ਹਾਲ","Content":" ਸੋਮਵਾਰ ਨੂੰ ਮਾਲਵਾ ਖੇਤਰ 'ਚ ਪਸਰੀ ਧੁੰਦ ਦੀ ਚਾਦਰ ਨੇ ਆਮ ਜਨ-ਜੀਵਨ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਵੇਰ ਵੇਲੇ ਪਈ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਰੋਡ ਸੁੰਨੇ ਦਿਖਾਈ ਦਿੱਤੇ। ਕੰਮਕਾਜ ਤੇ ਜਾਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ","PublishDate":"Mon, 19 Dec 2022 04:33:13 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-dense-fog-in-malwa-region-sunken-highway-road-9171842.html"},{"Title":"Sargam Koushal ਬਣੀ  Mrs. World 2022, 21 ਸਾਲਾਂ ਬਾਅਦ ਜੰਮੂ ਦੀ ਧੀ ਨੇ ਵਿਸ਼ਵ 'ਚ ਵਧਾਇਆ ਭਾਰਤ ਦਾ ਮਾਣ","Content":"ਜੰਮੂ ਦੀ ਬੇਟੀ ਸਰਗਮ ਕੌਸ਼ਲ ਦਾ ਮਿਸਿਜ਼ ਵਰਲਡ 2022 ਦਾ ਖਿਤਾਬ ਜਿੱਤਣਾ ਦੇਸ਼ ਲਈ ਮਾਣ ਵਾਲਾ ਪਲ ਸੀ। ਪਰਿਵਾਰ 'ਚ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਹੈ ਤਾਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ","PublishDate":"Mon, 19 Dec 2022 04:32:40 +00:00","Link":"https://www.punjabijagran.com/national/general-jammu-kashmir-daughter-sargam-kaushal-won-mrs-world-2022-title-after-21-years-for-india-9171850.html"},{"Title":"ਸਿੰਚਾਈ ਘੁਟਾਲੇ ’ਚ ਸਾਬਕਾ ਆਈਏਐੱਸ ਕੇਬੀਐੱਸ ਸਿੱਧੂ ਅੱਜ ਵਿਜੀਲੈਂਸ ਸਾਹਮਣੇ ਹੋ ਸਕਦੇ ਨੇ ਪੇਸ਼","Content":"1200 ਕਰੋੜ ਰੁਪਏ ਦੇ ਸਿੰਚਾਈ ਘੁਟਾਲੇ ’ਚ ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਕੇਬੀਐੱਸ ਸਿੱਧੂ ਸੋਮਵਾਰ ਨੂੰ ਵਿਜੀਲੈਂਸ ਅਧਿਕਾਰੀਆਂ ਸਾਹਮਣੇ ਪੇਸ਼ ਹੋ ਸਕਦੇ ਹਨ। ਸਿੱਧੂ ਨੂੰ ਵਿਜੀਲੈਂਸ ਵੱਲੋਂ ਨੋਟਿਸ ਭੇਜ ਕੇ ਬੁਲਾਇਆ ਗਿਆ ਹੈ। ","PublishDate":"Mon, 19 Dec 2022 04:28:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-ias-kbs-sidhu-may-appear-before-vigilance-today-in-rs-1200-crore-irrigation-scam-9171836.html"},{"Title":"ਪੰਜਾਬੀਅਤ ਦਾ ਵਿਦੇਸ਼ੀ ਧਰਤੀ ’ਤੇ ਹੋਕਾ ਦਿੰਦੀ ਯਸ਼ਪਿ੍ਰਤਪਾਲ ਕੌਰ","Content":"ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਉਹ ਪੰਜਾਬੀ ਸਾਹਿਤ ਦੇ ਖੋਜਕਾਰ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਆਪਣੀ ਪਹਿਲੀ ਪੁਸਤਕ, ‘ਵਿਦਿਆਰਥੀ ਮੰਚ ਦੇ ਬੋਲ’  ਲੈ ਕੇ ਹਾਜ਼ਰ ਹੋਈ। ਯਸ਼ਪਿ੍ਰਤਪਾਲ ਕੌਰ ਦੀ ਇਸ ਵਿਲੱਖਣ ਕਿਰਤ ਬਾਰੇ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਲੇਖਿਕਾ ਦਾ ਵਿਦਿਆਰਥੀ ਜੀਵਨ ਦੌਰਾਨ ਮੰਚ ਉੱਤੇ ਪ੍ਰਗਟਾਏ ਵਿਚਾਰਾਂ ਨੂੰ ਸ਼ਬਦਾਂ ਦੇ ਰੂਪ ਵਿਚ ਅੱਗੇ ਪ੍ਰਚਾਰਨ ਦਾ ਵਧੀਆ ਉਪਰਾਲਾ ਹੈ। ","PublishDate":"Mon, 19 Dec 2022 04:28:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-yashpritpal-kaur-is-giving-a-shout-out-to-punjabi-on-foreign-soil-9171851.html"},{"Title":"ਕਿਸਾਨੀ ਜੀਵਨ ਦੇ ਯਥਾਰਥ ਨੂੰ ਚਿਤਰਨ ਵਾਲਾ ਨਾਵਲਕਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਮਾਨ","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਵਿਚ ਅਜਿਹੇ ਲੇਖਕ ਵੀ ਹਨ ਜੋ ਅਜੋਕੇ ਸਾਹਿਤ ਦੀ ਸਿਆਸਤ ਅਤੇ ਸ਼ੋਰ-ਸ਼ਰਾਬੇ ਤੋਂ ਦੂਰ ਰਹਿੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਧਿਆਨ ਆਪਣੀ ਸਿਰਜਣ ਪ੍ਰਕਿਰਿਆ ਵੱਲ ਹੁੰਦਾ ਹੈ। ਆਪਣੀ ਲਿਖਤ ਨੂੰ ਹੋਰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਉਹ ਜਿੱਥੇ ਆਮ ਲੋਕਾਂ ਵਿਚ ਵਿਚਰਦੇ ਰਹਿੰਦੇ ਹਨ ਓਥੇ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋ ਰਹੇ ਅਜੋਕੇ ਸਾਹਿਤ ਦਾ ਅਧਿਐਨ ਵੀ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ","PublishDate":"Mon, 19 Dec 2022 04:24:29 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-novelist-sukhdev-singh-mann-depicting-the-reality-of-peasant-life-9171849.html"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"},{"Title":"ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀ ਸੱਥ ਵਲੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ 17 ਨਵੰਬਰ 2022 ਨੂੰ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਨਵੰਬਰ 1984 ਦੀ ਯਾਦ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ‘ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਵਿਸ਼ੇ ‘ਤੇ ਵਖਿਆਨ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ, ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stages-of-genocide-and-sikh-genocide-1984/\">ਨਸਲਕੁਸ਼ੀ ਦੇ ਪੜਾਅ ਅਤੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 : ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 15 Dec 2022 07:28:46 +00:00","Link":"/stages-of-genocide-and-sikh-genocide-1984/"},{"Title":"ਇੰਡੀਆ ਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਵਿਚ 9 ਦਸੰਬਰ ਨੂੰ ਝੜਪ ਹੋਈ; ਕਈ ਫੌਜੀ ਜਖਮੀ ਹੋਏ","Content":"<p>ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਵਾਂਗ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦੀ ਸਰਹੱਦ ਉੱਤੇ ਲੰਘੀ 9 ਦਸੰਬਰ 2022 ਨੂੰ ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਦਰਮਿਆਨ ਝੜਪ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/twang-clash/\">ਇੰਡੀਆ ਤੇ ਚੀਨ ਦੇ ਫੌਜੀਆਂ ਵਿਚ 9 ਦਸੰਬਰ ਨੂੰ ਝੜਪ ਹੋਈ; ਕਈ ਫੌਜੀ ਜਖਮੀ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Dec 2022 14:00:24 +00:00","Link":"/twang-clash/"}]