[{"Title":"Delhi Weather: ਦਿੱਲੀ 'ਚ ਠੰਢ ਦੀ ਦਸਤਕ ਨਾਲ ਬਦਲੀ ਆਬੋਹਵਾ, ਸੀਜ਼ਨ ਦੀ ਸਭ ਤੋਂ ਠੰਢੀ ਰਹੀ ਅੱਜ ਦੀ ਸਵੇਰ;  AQI 200 ਦੇ ਪਾਰ","Content":"ਰਾਜਧਾਨੀ 'ਚ ਪਾਣੀ ਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੋਵੇਂ ਚਿੰਤਾਜਨਕ ਹਨ, ਜਿਸ ਨਾਲ ਲੋਕਾਂ ਦੀ ਸਿਹਤ 'ਤੇ ਮਾੜਾ ਪ੍ਰਭਾਵ ਪੈਂਦਾ ਹੈ। ਯਾਦਵ ਨੇ ਕਿਹਾ ਕਿ ਪਿਛਲੇ 10 ਸਾਲਾਂ 'ਚ ਓਡ-ਈਵਨ, ਰੈੱਡ ਲਾਈਟ ਆਨ-ਗੱਡੀ ਆਫ, ਸਮੋਗ ਟਾਵਰ, ਸੜਕਾਂ ਤੇ ਗੱਡੀਆਂ ਦੁਆਰਾ ਪਾਣੀ ਛਿੜਕਾਅ ਵਰਗੇ ਹੋਰ ਓਪਾਅ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਦਿੱਲੀ ਸਰਕਾਰ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਕਰਨ 'ਚ ਅਸਫਲ ਸਾਬਤ ਰਹੀ ਹੈ।\n ","PublishDate":"Tue, 15 Oct 2024 08:03:32 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-weather-weather-worsened-by-cold-in-delhi-today-was-the-coldest-morning-of-this-season-aqi-over200-9415019.html"},{"Title":"ਕੱਲ੍ਹ ਲਾਂਚ ਹੋਵੇਗੀ Bajaj Pulsar N125 ਬਾਈਕ, Hero Xtreme ਤੇ  TVS Raider ਨਾਲ ਹੋਵੇਗਾ ਮੁਕਾਬਲਾ","Content":"ਬਜਾਜ ਆਪਣੀ ਇਸ ਬਾਈਕ ਨੂੰ ਜ਼ਿਆਦਾ ਪਾਵਰ ਨਾਲ 125 CC ਸੈਗਮੈਂਟ 'ਚ ਲਿਆਵੇਗਾ। ਇਸ ਦਾ ਮੁਕਾਬਲਾ Honda Shine 125, Hero Xtreme 125, TVS Raider 125 ਵਰਗੀਆਂ ਬਾਈਕਸ ਨਾਲ ਹੋਵੇਗਾ।\n","PublishDate":"Tue, 15 Oct 2024 08:02:28 +00:00","Link":"https://www.punjabijagran.com/technology/general-bajaj-pulsar-n125-bike-will-be-launched-tomorrow-it-will-compete-with-hero-xtreme-and-tvs-raider-9415027.html"},{"Title":"Panchayat Election 2024 : ਚੋਣ ਡਿਊਟੀ ਦੇਣ ਆਏ ਅਧਿਆਪਕ ਦੀ ਮੌਤ, ਜਲੰਧਰ ਦੇ ਇਸ ਸਕੂਲ 'ਚ ਪੜ੍ਹਾਉਂਦੇ ਸੀ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਲਈ ਡਿਊਟੀ 'ਤੇ ਲੱਗੇ ਸਕੂਲ ਟੀਚਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਬੀਤੀ ਰਾਤ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਨਾਲ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਪਿੰਡ ਧਦਿਆਲ (ਜਲੰਧਰ) ਸਕੂਲ 'ਚ ਪੜ੍ਹਾਉਂਦੇ ਸਨ ਤੇ ਫਾਜ਼ਿਲਕਾ ਦੇ ਨੂਰਪੁਰਾ ਨਕੇਰਿਆ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਨ।","PublishDate":"Tue, 15 Oct 2024 08:01:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-panchayat-election-2024-jalandhar-teacher-amarinder-singh-died-during-election-duty-9415034.html"},{"Title":"ਵੋਟਾਂ ਦੌਰਾਨ ਕਰਮਗੜ੍ਹ ਦਾ ਪੰਚ ਉਮੀਦਵਾਰ ਤੇ ਸਾਥੀ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ, ਹਮਲਾਵਰ ਮੌਕੇ ਤੋਂ ਫਰਾਰ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਹਮਲੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੇ ਸਿਰ 'ਚ ਗੰਭੀਰ ਸੱਟਾਂ ਲੱਗੀਆਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀ ਨੂੰ ਵੀ ਜ਼ਖਮੀ ਕਰ ਦਿੱਤਾ। ਹਮਲਾਵਰ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਏ। ਘਟਨਾ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੇ ਦੋਵੇਂ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਬਰਨਾਲਾ ਵਿਖੇ ਦਾਖਲ ਕਰਵਾਇਆ। ","PublishDate":"Tue, 15 Oct 2024 07:52:06 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-panch-candidate-and-partner-of-karamgarh-were-seriously-injured-during-the-elections-the-attacker-escaped-from-the-scene-9415033.html"},{"Title":"ਦਬਾਅ ਨਹੀਂ ਝੱਲਾਂਗੇ, ਤਿੰਨਾਂ ਤਖ਼ਤਾਂ ਦੇ ਜਥੇਦਾਰ ਦੇ ਦੇਵਾਂਗੇ ਅਸਤੀਫ਼ਾ, ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ- ਵਲਟੋਹਾ ਨੇ ਮੈਨੂੰ ਧਮਕਾਇਆ","Content":"ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੇ ਧਾਰਮਿਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਟਕਸਾਲਾਂ ਜਥੇਬੰਦੀਆਂ ਸੰਪਰਦਾਵਾਂ ਸਿੰਘ ਸਭਾਵਾਂ ਨਾਲ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰ ਕੇ ਅਕਾਲੀ ਦਲ ਦੇ ਮਾਮਲੇ ਸਬੰਧੀ ਸੁਝਾਅ ਲਗਾਏ ਜਾਣਗੇ। ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅਸੀਂ ਕਿਸੇ ਵੀ ਸਿਆਸੀ ਆਗੂ ਦਾ ਦਬਾਅ ਝੱਲਣ ਲਈ ਤਿਆਰ ਨਹੀਂ ਤੇ ਨਾ ਹੀ ਝੱਲਾਂਗੇ। ","PublishDate":"Tue, 15 Oct 2024 07:42:31 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-breaking-giani-raghbir-singh-said-virsa-singh-valtoha-threatened-me-said-we-will-not-bear-the-pressure-9415031.html"},{"Title":"Lawrence Bishnoi ਦੀ ਹਿੱਟ ਲਿਸਟ 'ਚ ਸ਼ਾਮਲ ਹੋਇਆ Munawar Faruqui ਦਾ ਨਾਂ, ਪਹਿਲਾਂ ਵੀ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਹੱਤਿਆ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"Lawrence Bishnoi ਦੀ ਹਿੱਟ ਲਿਸਟ 'ਚ ਸ਼ਾਮਲ ਹੋਇਆ Munawar Faruqui ਦਾ ਨਾਂ, ਪਹਿਲਾਂ ਵੀ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਹੱਤਿਆ ਦੀ ਕੋਸ਼ਿਸ਼","PublishDate":"Tue, 15 Oct 2024 07:38:13 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-munawar-faruquis-name-has-been-included-in-the-hit-list-of-lawrence-bishnoi-there-has-been-an-attempt-to-kill-him-before-9415032.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ : ਵਿਰਸਾ ਸਿੰਘ ਵਲਟੋਹਾ 'ਤੇ ਲੱਗੀ 10 ਸਾਲ ਦੀ ਸਿਆਸੀ ਪਾਬੰਦੀ, ਸਿੰਘ ਸਾਹਿਬਾਨ ਨੇ ਅਕਾਲੀ ਦਲ 'ਚੋਂ ਕੱਢਣ ਦੇ ਦਿੱਤੇ ਆਦੇਸ਼","Content":"ਪਿਛਲੇ ਦਿਨੀਂ Virsa Singh Valtoha ਨੇ ਜਥੇਦਾਰਾਂ ਤੇ ਬੀਜੇਪੀ ਤੇ ਆਰਐਸਐਸ ਦਾ ਦਬਾਅ ਹੋਣ ਸਬੰਧੀ ਬਿਆਨ ਦਿੱਤਾ ਸੀ ਜਿਸ 'ਤੇ ਵਿਰਸਾ ਸਿੰਘ ਵਲਟੋਹਾ ਤੋਂ ਸਪਸ਼ਟੀਕਰਨ ਮੰਗਿਆ ਗਿਆ ਸੀ। ਦੋਸ਼ ਸਾਬਿਤ ਹੋਣ 'ਤੇ ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਨੇ ਸਖ਼ਤ ਫੈਸਲਾ ਸੁਣਾਉਂਦਿਆਂ ਜਿੱਥੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਵਿਰਸਾ ਸਿੰਘ ਵਲਟੋਹਾ ਦੀ ਮੁੱਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਅਤੇ ਸਾਰੇ ਅਹੁਦਿਆਂ ਤੋਂ 24 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਫਾਰਗ ਕਰਨ ਦੇ ਹੁਕਮ ਸੁਣਾਏ ਹਨ। ","PublishDate":"Tue, 15 Oct 2024 07:34:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-big-news-10-years-political-ban-on-virsa-singh-valtoha-shiromani-akali-dal-ordered-to-vacate-all-posts-within-24-hours-9415030.html"},{"Title":"ਟਿਕਟ ਮਿਲਣ 'ਤੇ ਵੀ ਨਹੀਂ ਮਿਲੇਗੀ Diljit Dosanjh ਦੇ ਕੰਸਰਟ 'ਚ ਐਂਟਰੀ, ਪੜ੍ਹੋ ਕੀ ਹੈ ਮਾਮਲਾ","Content":"ਪੁਲਿਸ ਨੇ ਜਾਅਲੀ ਟਿਕਟਾਂ ਵੇਚਣ ਵਾਲੇ ਇੱਕ ਮੁਲਜ਼ਮ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਜਾਅਲੀ ਟਿਕਟਾਂ ਵੀ ਬਰਾਮਦ ਹੋਈਆਂ ਹਨ। ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਗਿਰੋਹ ਨੇ 5 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ ਕੀਤੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 07:26:34 +00:00","Link":"https://www.punjabijagran.com/national/general-entry-to-diljit-dosanjhs-concert-will-not-be-available-even-after-getting-the-ticket-read-what-is-the-matter-9415029.html"},{"Title":"ਆਪਸੀ ਭਾਈਚਾਰਕ ਸਾਂਝ ਬਣਾ ਕੇ ਰੱਖਣ ਤੇ ਅਮਨ ਅਮਾਨ ਨਾਲ ਵੋਟਾਂ ਪਾਉਣ ਦੀ ਕੀਤੀ ਅਪੀਲ: ਐਸਐਚਓ ਪ੍ਰਭਜੋਤ ਸਿੰਘ","Content":"ਉਹਨਾਂ ਵੋਟਰਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਆਪਸੀ ਭਾਈਚਾਰਕ ਸਾਂਝ ਬਣਾ ਕੇ ਰੱਖਣ ਤੇ ਅਮਨ ਅਮਾਨ ਨਾਲ ਵੋਟਾਂ ਪਾਉਣ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਡੀਐਸਪੀ ਹਰੀਸ਼ ਬਹਿਲ ਅਤੇ ਐਸਐਚਓ ਇੰਸਪੈਕਟਰ ਪ੍ਰਭਜੋਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਪੂਰੇ ਇਲਾਕੇ ਵਿੱਚ ਅਮਨ ਅਮਾਨ ਨਾਲ ਵੋਟਾਂ ਪਾਉਣ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ ","PublishDate":"Tue, 15 Oct 2024 07:20:16 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-an-appeal-was-made-to-maintain-mutual-brotherhood-and-vote-peacefully-sho-inspector-prabhjot-singh-9415026.html"},{"Title":"Panchayat Election 2024 : ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ SC ਤੋਂ ਵੀ ਰਾਹਤ, ਪੰਚਾਇਤ ਚੋਣਾਂ 'ਤੇ ਰੋਕ ਲਾਉਣ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ","Content":"CJI ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਅਸੀਂ ਇਸ ਨੂੰ ਕਿਵੇਂ ਰੋਕ ਸਕਦੇ ਹਾਂ, ਚੋਣਾਂ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ ਹੋਣਗੀਆਂ! ਜੇਕਰ ਅਸੀਂ ਹੁਣੇ ਰੁਕੇ ਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਰਾਜਕਤਾ ਫੈਲ ਜਾਵੇਗੀ। ਚੋਣਾਂ 'ਤੇ ਪਾਬੰਦੀ ਲਾਉਣਾ ਗੰਭੀਰ ਮਾਮਲਾ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 07:18:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-panchayat-election-2024-relief-to-the-punjab-government-even-from-the-sc-refused-to-stop-the-panchayat-elections-9415028.html"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"}]