[{"Title":"ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਦੇ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਦਾ ਪਵਿੱਤਰ ਜਨਮ ਦਿਹਾੜਾ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਅਕਾਲਗੜ੍ਹ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਇਸਤਰੀ ਸਤਸੰਗ ਸਭਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਵਿਸ਼ੇਸ਼ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਰਧਾ ਭਾਵਨਾ ਤੇ ਜਾਹੋ ਜਲਾਲ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੇ ਸਬੰਧ ਵਿਚ ਸੋਦਰ ਰਹਿਰਾਸ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਉਪਰੰਤ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ, ਜਿਸ ਵਿਚ ਭਾਈ ਚਰਨਜੀਤ ਸਿੰਘ, ਭਾਈ ਸੁਖਵੀਰ ਸਿੰਘ, ਭਾਈ ਦਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਰਹਿਪਾ ਵਾਲਿਆਂ ਨੇ ਆਪਣੀ ਰਸਭਿੰਨੀ ਰਸਨਾ ਤੋਂ ਸੰਗਤ ਨੂੰ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਰਾਹੀਂ ਨਿਹਾਲ ਕੀਤਾ।","PublishDate":"Wed, 02 Feb 2022 12:51:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-religiousprogram-held-punjabijagran-9022685.html"},{"Title":"ICC T20I batting rankings: ਰਾਹੁਲ ਟੀ-20 ਰੈਂਕਿੰਗ 'ਚ ਚੌਥੇ ਸਥਾਨ 'ਤੇ, ਜਾਣੋ ਵਿਰਾਟ ਕੋਹਲੀ ਤੇ ਰੋਹਿਤ ਸ਼ਰਮਾ ਦੀ ਸਥਿਤੀ","Content":"ਭਾਰਤ ਦੇ ਸਲਾਮੀ ਬੱਲੇਬਾਜ਼ ਲੋਕੇਸ਼ ਰਾਹੁਲ ਬੁੱਧਵਾਰ ਨੂੰ ਜਾਰੀ ਆਈਸੀਸੀ ਟੀ-20 ਬੱਲੇਬਾਜ਼ੀ ਰੈਂਕਿੰਗ ਵਿਚ ਇਕ ਸਥਾਨ ਦੇ ਫ਼ਾਇਦੇ ਨਾਲ ਚੌਥੇ ਸਥਾਨ 'ਤੇ ਪੁੱਜ ਗਏ ਜਦਕਿ ਵਿਰਾਟ ਕੋਹਲੀ ਤੇ ਸੀਮਤ ਓਵਰਾਂ ਦੀ ਟੀਮ ਦੇ ਨਵੇਂ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਕ੍ਰਮਵਾਰ 10ਵੇਂ ਤੇ 11ਵੇਂ ਸਥਾਨ 'ਤੇ ਬਣੇ ਹੋਏ ਹਨ। ਗੇਂਦਬਾਜ਼ੀ ਰੈਂਕਿੰਗ ਵਿਚ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਭੁਵਨੇਸ਼ਵਰ ਕੁਮਾਰ 20ਵੇਂ ਸਥਾਨ ਦੇ ਨਾਲ ਸਿਖਰਲੇ ਭਾਰਤੀ ਹਨ। ","PublishDate":"Wed, 02 Feb 2022 12:51:06 +00:00","Link":"https://www.punjabijagran.com/cricket/general-icc-t20i-batting-rankings-rahul-ranks-fourth-in-t20i-rankings-know-the-position-of-virat-kohli-and-rohit-sharma-9022662.html"},{"Title":"ਕੋਠੇ ਵੜਿੰਗ ਵਾਸੀਆਂ ਨਾਲ ਮਨਤਾਰ ਬਰਾੜ ਨੇ ਕੀਤੀ ਮਿਲਣੀ","Content":"ਹਰਪ੍ਰਰੀਤ ਚਾਨਾ, ਕੋਟਕਪੂਰਾ\nਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਕੋਟਕਪੂਰਾ ਸੋ੍ਮਣੀ ਅਕਾਲੀਦਲ ਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਮਨਤਾਰ ਸਿੰਘ ਬਰ","PublishDate":"Wed, 02 Feb 2022 12:50:09 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-mantar-brar-held-an-important-meeting-with-the-residents-of-kothe-waring-9022684.html"},{"Title":"Punjab Politics : ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੀ ਟਿੱਪਣੀ 'ਤੇ ਭਗਵੰਤ ਮਾਨ ਨੇ ਦਿੱਤਾ ਕਰਾਰਾ ਜਵਾਬ, ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":"ਬੁੱਧਵਾਰ ਨੂੰ ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਭਗਵੰਤ ਮਾਨ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਸਰਪ੍ਰਸਤ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਦੀ ਸਖ਼ਤ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ,''ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ 'ਤੇ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਉਨਾਂ ਦੇ ਸਾਕ- ਸੰਬੰਧੀ ਕਾਬਜ ਰਹੇ ਹਨ। ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਹੀ ਕਰੀਬ 19-20 ਸਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਰਹੇ ਹਨ ਅਤੇ ਉਨਾਂ ਨੂੰ ਸਿਆਣਾ ਆਗੂ ਸਮਝ ਕੇ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੇ ਪੰਜ ਵਾਰ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾਇਆ ਸੀ। ","PublishDate":"Wed, 02 Feb 2022 12:49:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-chief-minister-parkash-singh-badal-s-remarks-were-met-with-a-resounding-response-from-bhagwant-mann-9022663.html"},{"Title":"ਓਮੀਕਰੋਨ ਦੇ ਖ਼ਤਰੇ 'ਚ ਸਿਆਸਤਦਾਨਾਂ ਦਾ ਡਿਜੀਟਲ ਮਾਧਿਅਮ 'ਚ ਵਧਿਆ ਰੁਝਾਨ","Content":"“he best use of digital media in the threat of Omicron, lack of publicity on the ground","PublishDate":"Wed, 02 Feb 2022 12:49:06 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-best-use-of-digital-media-in-the-threat-of-omicron-lack-of-publicity-on-the-ground-9022682.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਐੱਸਟੀਐੱਸ ਵਰਲਡ ਸਕੂਲ ਰਾਜਗੋਮਾਲ, ਪਿੰਡ ਰੁੜਕਾ ਕਲਾਂ ਵਿਖੇ ਸਿਹਤ ਵਿਭਾਗ ਸਿਵਲ ਹਸਪਤਾਲ ਗੁਰਾਇਆ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਿ੍ਰੰਸੀਪਲ ਪ੍ਰਭਜੋਤ ਗਿੱਲ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਕੋਵਿਡ ਰੋਕੂ ਟੀਕਾਕਰਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਕੈਂਪ 'ਚ ਸਕੂਲ ਦੇ 15-18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਟੀਕਾਕਰਨ ਕੀਤਾ ਗਿਆ। ਸਕੂਲ ਨੇ ਕੈਂਪ ਲਈ ਸਾਰੇ ਲੋੜੀਂਦੇ ਪ੍ਰਬੰਧ ਕੀਤੇ। ਟੀਕਾਕਰਨ ਟੀਮ ਦੀ ਅਗਵਾਈ ਡਾ. ਸਲੋਨੀ (ਕਮਿਊਨਿਟੀ ਹੈਲਥ ਅਫ਼ਸਰ) ਢੇਸੀਆਂ ਕਾਹਨਾ, ਆਸ਼ਾ ਵਰਕਰ ਰਜਿੰਦਰ ਕੌਰ ਅਤੇ ਕਮਲਾ ਦੇਵੀ ਨੇ ਕੀਤੀ।","PublishDate":"Wed, 02 Feb 2022 12:49:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-covid19-vaccination-for-safety-for-students-and-staff-9022683.html"},{"Title":"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਸੁਸਾਇਟੀ ਦੇ ਅਹੁਦੇਦਾਰ ਤੇ ਮੈਂਬਰ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਸ਼ਾਹਕੋਟ/ਮਲਸੀਆਂ : ਹਲਕਾ ਸ਼ਾਹਕੋਟ ਤੋਂ ਪਹਿਲਵਾਨ ਹਰਦੀਪ ਸਿੰਘ ਪੰਨੂੰ ਤੇ ਮਦਨ ਲਾਲ ਅਰੋੜਾ ਦੀ ਪੇ੍ਰਰਣਾ ਸਦਕਾ 2018 ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਬਲਾਕ ਸੰਮਤੀ ਦੀ ਚੋਣ ਲੜ ਚੁੱਕੇ ਜਗਤਾਰ ਸਿੰਘ ਕਾਕੜ ਸੂਬਾ ਪ੍ਰਧਾਨ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਸੁਸਾਇਟੀ ਕਾਕੜ ਕਲਾਂ ਪੰਜਾਬ ਨੇ ਆਪਣੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸਾਥੀਆਂ ਨਾਲ ਕਾਂਗਰਸ ਪਾਰਟੀ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰ ਲਈ।","PublishDate":"Wed, 02 Feb 2022 12:49:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dr-bhim-rao-an-office-bearer-and-member-of-the-ambedkar-society-joined-the-congress-9022681.html"},{"Title":"ਪਿੰਡ ਬੱਲਿਆਂਵਾਲਾ ਤੋਂ ਸਾਬਕਾ ਸਰਪੰਚ ਗੁਰਾ ਸਿੰਘ\nਤੇ ਡਾ. ਮਨਦੀਪ ਸਿੰਘ ਸਾਥੀਆਂ ਸਮੇਤ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ","Content":"???? ?????? ???? ??? ????? ????? ???? ?????? ??. ????? ???? ?????? ???? ???????? ????? ?? @? ?????\n","PublishDate":"Wed, 02 Feb 2022 12:47:59 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran--9022680.html"},{"Title":"ਲੋਕੇਸ਼ ਰਾਹੁਲ ਟੀ-20 ਰੈਂਕਿੰਗ ’ਚ ਚੌਥੇ ਸਥਾਨ ’ਤੇ, ਗੇਂਦਬਾਜੀ ’ਚ 20ਵੇਂ ਸਥਾਨ ਨਾਲ ਭੁਵਨੇਸ਼ਵਰ ਸਿਖਰਲੇ ਭਾਰਤੀ","Content":"ਗੇਂਦਬਾਜ਼ੀ ਰੈਂਕਿੰਗ ਵਿਚ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਭੁਵਨੇਸ਼ਵਰ ਕੁਮਾਰ 20ਵੇਂ ਸਥਾਨ ਦੇ ਨਾਲ ਸਿਖਰਲੇ ਭਾਰਤੀ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਸਥਾਨ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ। ਭਾਰਤ ਦੇ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ੀ ਹਮਲੇ ਦੇ ਆਗੂ ਜਸਪ੍ਰੀਤ ਬੁਮਰਾਹ ਦੋ ਸਥਾਨ ਦੇ ਨੁਕਸਾਨ ਨਾਲ 26ਵੇਂ ਸਥਾਨ ’ਤੇ ਹਨ। ਹਰਫ਼ਨਮੌਲਾ ਦੀ ਸੂਚੀ ਵਿਚ ਕਿਸੇ ਭਾਰਤੀ ਨੂੰ ਥਾਂ ਨਹੀਂ ਮਿਲੀ ਹੈ। ","PublishDate":"Wed, 02 Feb 2022 12:47:41 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rahul-fourth-in-t20i-rankings-20th-in-bowling-bhubaneswar-top-indian-9022671.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਸਕੂਲ ਵਿਖੇ ਲੱਗੇਗਾ ਕੋਵਿਡ 19 ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਵਾਲੀਆ, ਕਰਤਾਰਪੁਰ : ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ 4 ਫਰਵਰੀ  ਨੂੰ ਕੋਵਿਡ 19 ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ ਲੱਗ ਰਿਹਾ ਹੈ। ਇਹ ਕੈਂਪ ਸਵੇਰੇ 10.30 ਵਜੇ ਸ਼ੁਰੂ ਹੋਵੇਗਾ।","PublishDate":"Wed, 02 Feb 2022 12:45:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kovid-19-vaccination-camp-will-be-held-at-sri-guru-arjan-dev-school-9022679.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]