[{"Title":"ਜੀਐੱਨਡੀਯੂ ਦੀਆਂ ਰੈਗੂਲਰ ਤੇ ਪ੍ਰਈਵੇਟ ਪ੍ਰੀਖਿਆਵਾਂ 3 ਮਈ ਤੋਂ","Content":"ਦਾਖ਼ਲਾ ਫਾਰਮ ਤੇ ਫੀਸਾਂ ਆਨਲਾਈਨ ਪੋਰਟਲ ਜ਼ਰੀਏ ਭਰਨ ਦਾ ਅਮਲ ਪਹਿਲੀ ਫਰਵਰੀ ਤੋਂ ਅਰੰਭ ਹੋ ਚੁੱਕਾ ਹੈ। ਰੈਗੂਲਰ ਪ੫ੀਖਿਆਰਥੀਆਂ ਦੇ ਦਾਖਲੇ ਪੋਰਟਲ ਰਾਹੀਂ ਕਾਲਜਾਂ ਵੱਲੋ ਹੋਣਗੇ। ਰੈਗੂਲਰ ਪ੫ੀਖਿਆਰਥੀਆਂ ਲਈ ਦਾਖ਼ਲਾ ਫਾਰਮ ਭਰ ਕੇ ਬਿਨਾਂ ਲੇਟ ਫੀਸ ਸਲਿਪ ਕੱਢਣ ਦੀ ਮਿਤੀ 14 ਫਰਵਰੀ ਹੈ। 250 ਰੁਪਏ ਲੇਟ ਫੀਸ ਨਾਲ 28 ਫਰਵਰੀ, 500 ਰੁਪਏ ਲੇਟ ਫੀਸ ਨਾਲ 15 ਮਾਰਚ, 1000 ਰੁਪਏ ਦੀ ਲੇਟ ਫੀਸ ਨਾਲ 28 ਮਾਰਚ 2000 ਰੁਪਏ ਦੀ ਲੇਟ ਫੀਸ ਨਾਲ 8 ਅਪ੫ੈਲ 2019 ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ","PublishDate":"Wed, 23 Jan 2019 13:53:10 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-private-exams-starts-frm-3rd-may-8633204.html"},{"Title":"ਜਯਾ ਨੂੰ ਜਾਇਦਾਦ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀ ਨਾ ਕਿਹਾ ਜਾਵੇ : ਹਾਈ ਕੋਰਟ","Content":"ਚੇਨਈ (ਪੀਟੀਆਈ) : ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਤਾਮਿਲਨਾਡੂ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਜੇ ਜੈਲਲਿਤਾ ਨੂੰ ਆਮਦਨ ਦੇ ਵਸੀਲਿਆਂ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀ ਦੇ ਰੂਪ ਵਿਚ ਪਰਿਭਾਸ਼ਿਤ ਨਾ ਕੀਤਾ ਜਾਵੇ। ਹਾਈ ਕੋਰਟ ਨੇ ਇਸੇ ਆਧਾਰ 'ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਯਾਦਗਾਰ ਨਿਰਮਾਣ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੀ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤੀ। ਜਸਟਿਸ ਐੱਮ ਰਾਜਾਮਾਣੀਕਮ ਨੇ ਵਿਵਸਥਾ ਦਿੱਤੀ ਅਤੇ ਐੱਮਐੱਲ ਰਵੀ ਦੀ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤੀ। ਪਟੀਸ਼ਨਕਰਤਾ ਮੱਕਾਲ ਸ਼ਕਤੀ ਕਾਚੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਤਾਮਿਲਨਾਡੂ ਸਰਕਾਰ ਨੂੰ ਯਾਦਗਾਰ ਨਿਰਮਾਣ 'ਤੇ ਜਨਤਕ ਖ਼ਜ਼ਾਨੇ ਤੋਂ ਧਨ ਖ਼ਰਚ ਨਾ ਕਰਨ ਦਾ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ","PublishDate":"Wed, 23 Jan 2019 13:52:15 +00:00","Link":"https://punjabi.jagran.com/national/general-jaya-cannot-be-termed-a-convict-in-assets-case-madras-hc-8633205.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਰੋਕੀ ਮੁੰਬਈ ਅੱਤਵਾਦੀ ਹਮਲੇ ਦੀ ਸੁਣਵਾਈ","Content":" ਪਾਕਿਸਤਾਨ ਦੇ ਇਸਲਾਮਾਬਾਦ ਹਾਈ ਕੋਰਟ ਨੇ 2008 ਦੇ ਮੁੰਬਈ ਅੱਤਵਾਦੀ ਹਮਲੇ ਨਾਲ ਜੁੜੇ ਮੁਕੱਦਮੇ ਦੀ ਸੁਣਵਾਈ 'ਤੇ ਅਸਥਾਈ ਰੋਕ ਲਗਾ ਦਿੱਤੀ। ਇਸ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀ ਬਣਾਏ ਗਏ ਲਸ਼ਕਰ-ਏ-ਤਾਇਬਾ ਦੇ ਸੱਤ ਅੱਤਵਾਦੀਆਂ ਖ਼ਿਲਾਫ਼ ਇਕ ਅੱਤਵਾਦ ਰੋਕੂ ਅਦਾਲਤ ਵਿਚ ਮੁਕੱਦਮਾ ਚੱਲ ਰਿਹਾ ਹੈ। ਪਿਛਲੇ 10 ਸਾਲ ਤੋਂ ਚੱਲ ਰਹੇ ਇਸ ਮੁਕੱਦਮੇ ਵਿਚ ਮਾਮੂਲੀ ਜਿਹੀ ਕਾਰਵਾਈ ਹੋਈ ਹੈ।\n'ਐਕਸਪ੍ਰੈੱਸ ਟਿ੫ਬਿਊਨ' ਅਖ਼ਬਾਰ ਮੁਤਾਬਕ, ਜਸਟਿਸ ਆਮਿਰ ਫਾਰੂਖ ਅਤੇ ਜਸਟਿਸ ਮੋਹਸਿਨ ਅਖਤਰ ਕਿਆਨੀ ਦੇ ਬੈਂਚ ਨੇ ਸੰਘੀ ਜਾਂਚ ਏਜੰਸੀ (ਐੱਫਆਈਏ) ਵੱਲੋਂ ਦਾਖ਼ਲ ਪਟੀਸ਼ਨ 'ਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸੁਣਵਾਈ ਕੀਤੀ। ਏਜੰਸੀ ਨੇ ਅੱਤਵਾਦ ਰੋਕੂ ਅਦਾਲਤ ਵਿਚ ਚੱਲ ਰਹੇ ਟ੫ਾਇਲ 'ਤੇ ਰ","PublishDate":"Wed, 23 Jan 2019 13:49:14 +00:00","Link":"https://punjabi.jagran.com/national/general-pak-court-temporarily-halts-mumbai-attack-case-hearing-8633200.html"},{"Title":"ਸਵਾਈਨ ਫਲੂ ਤੋਂ ਘਬਰਾਉਣ ਦੀ ਲੋੜ ਨਹੀਂ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ","Content":"ਸਵਾਈਨ ਫਲੂ ਤੋਂ ਘਬਰਾਉਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਇਸ ਦੇ ਇਲਾਜ ਕਰਨ ਲਈ ਪੁਖਤਾ ਪ੍ਰਬੰਧ ਕੀਤੇ ਗਏ ਹਨ। ਇਹ ਜਾਣਕਾਰੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਸੱਭਰਵਾਲ ਨੇ ਅੱਜ ਸਵਾਈਨ ਫਲੂ ਦੇ ਸਬੰਧੀ ਸਿਹਤ ਵਿਭਾਗ ਅਤੇ ਜ਼ਿਲ੍ਹਾ","PublishDate":"Wed, 23 Jan 2019 13:46:12 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-press-note-8633202.html"},{"Title":"ਘਰੇਲੂ ਰੱਖਿਆ ਉਤਪਾਦਨ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ 'ਤੇ ਸਰਕਾਰ ਦਾ ਜ਼ੋਰ : ਸੀਤਾਰਮਨ","Content":"ਰੱਖਿਆ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦਾ ਜ਼ੋਰ ਘਰੇਲੂ ਰੱਖਿਆ ਉਤਪਾਦਨ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ 'ਤੇ ਹੈ ਤਾਂ ਜੋ ਹਥਿਆਰਬੰਦ ਬਲਾਂ ਦੀਆਂ ਲੋੜਾਂ ਲਈ ਦੇਸ਼ ਵਿਚ ਹੀ ਉਤਪਾਦਨ ਕੀਤਾ ਜਾ ਸਕੇ। ਤਾਮਿਲਨਾਡੂ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਵਾਈ ਗਈ ਦੂਜੀ ਗਲੋਬਲ ਮੀਟ (ਜੀਆਈਐੱਮ) ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੀਤਾਰਮਨ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦਿਸ਼ਾ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਤੇ ਤਾਮਿਲਨਾਡੂ 'ਚ ਦੋ ਡਿਫੈਂਸ ਕਾਰੀਡੋਰ (ਰੱਖਿਆ ਗਲਿਆਰੇ) ਬਣਾਉਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 23 Jan 2019 13:45:11 +00:00","Link":"https://punjabi.jagran.com/national/general-tndefld-sitharaman-8633201.html"},{"Title":"ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਸੁਰਿੰਦਰ ਮਹਾਜਨ, ਪਠਾਨਕੋਟ \nਰਾਮਵੀਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਪ੍ਰਧਾਨ ਜ਼ਿਲ੍ਹਾ ਰੈਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਪਠਾਨਕੋਟ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਸੁਰਿੰਦਰ ਮਹਾਜਨ, ਪਠਾਨਕੋਟ \nਰਾਮਵੀਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮ ਪ੍ਰਧਾਨ ਜ਼ਿਲ੍ਹਾ ਰੈਡ ਕਰਾਸ ਸੁਸਾਇਟੀ ਪਠਾਨਕੋਟ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼","PublishDate":"Wed, 23 Jan 2019 13:44:10 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-blood-donation-cap-orgaized-8633199.html"},{"Title":"ਤਖ਼ਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੫ਬੰਧਾਂ 'ਚ ਸਰਕਾਰੀ ਦਖ਼ਲ ਕੌਮ ਨੂੰ ਬਰਦਾਸ਼ਤ ਨਹੀਂ : ਲੌਂਗੋਵਾਲ","Content":"ਲੌਂਗੋਵਾਲ ਨੇ ਪ੫ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦਵਿੰਦਰ ਫੜਨਵੀਸ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਇਤਰਾਜ਼ ਪ੫ਗਟ ਕੀਤਾ ਹੈ। ਲੌਂਗੋਵਾਲ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ ਵਿਚ ਤੁਰੰਤ ਦਖ਼ਲ ਦੇ ਕੇ ਮਹਾਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੂੰ ਰੋਕਿਆ ਜਾਵੇ ਅਤੇ ਤਖ਼ਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਬੋਰਡ ਨਾਂਦੇੜ ਐਕਟ 1956 ਦੀ ਧਾਰਾ 11 ਨੂੰ ਆਪਣੇ ਬੁਨਿਆਦੀ ਸ਼ਕਲ ਵਿਚ ਲਾਗੂ ਕਰਵਾ ਕੇ ਬੋਰਡ ਦੇ ਮੈਂਬਰਾਂ ਵਿੱਚੋਂ ਹੀ ਪ੫ਧਾਨ ਦੀ ਚੋਣ ਕੀਤੀ ਜਾਵੇ","PublishDate":"Wed, 23 Jan 2019 13:41:09 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-sgpc-critisised-maharashtar-govt-8633198.html"},{"Title":"ਵਿਰਾਸਤੀ ਖੇਡਾਂ ਤੇ ਪਰਿਵਾਰਕ ਪਿਕਨਿਕ ਦਾ ਪੋਸਟਰ ਜਾਰੀ","Content":"ਸੀਐੱਨਟੀ 707\nਕੁਲਵੰਤ ਉੱਭੀ ਧਾਲੀਆਂ, ਫਰਿਜ਼ਨੋ : \n ਜੀਐੱਚਜੀ ਅਕੈਡਮੀ ਵੱਲੋਂ ਸਮੂਹ ਪੰਜਾਬੀ ਭਾਈਚਾਰੇ ਦੇ ਸਹਿਯੋਗ ਸੀਐੱਨਟੀ 707\nਕੁਲਵੰਤ ਉੱਭੀ ਧਾਲੀਆਂ, ਫਰਿਜ਼ਨੋ : \n ਜੀਐੱਚਜੀ ਅਕੈਡਮੀ ਵੱਲੋਂ ਸਮੂਹ ਪੰਜਾਬੀ ਭਾਈਚਾਰੇ ਦੇ ਸਹਿਯੋਗ \n","PublishDate":"Wed, 23 Jan 2019 13:41:09 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-virasti-khed-poster-released-8633197.html"},{"Title":"16 ਸਾਲ ਦੀ ਉਮਰ 'ਚ ਪ੍ਰਿਯੰਕਾ ਗਾਂਧੀ ਨੇ ਦਿੱਤਾ ਸੀ ਪਹਿਲਾ ਭਾਸ਼ਣ, ਜਾਣੋ ਖ਼ਾਸ ਗੱਲਾਂ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚਲੀ ਆ ਰਹੀ ਮੰਗ ਬੁੱਧਵਾਰ ਨੂੰ ਪੂਰੀ ਹੋ ਗਈ। ਕਾਂਗਰਸੀ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਲੋਕਸਭਾ ਚੋਣਾ 2019 ਦੇ ਵੱਡੇ ਫ਼ੈਸਲੇ ਲੈਂਦੇ ਹੋਏ ਪ੍ਰਿਯੰਕਾ ਗਾਂਧੀ ਨੂੰ ਪਾਰਟੀ ਦਾ ਮਹਾ ਸਕੱਤਰ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਾਲ ਹੀ ਪ੍ਰਿਯੰਕਾ ਗਾਂਧੀ ਦੀ ਸਰਗਰਮ ਰਾਜਨੀਤੀ 'ਚ ਐਂਟਰੀ ਹੋ ਗਈ ਹੈ","PublishDate":"Wed, 23 Jan 2019 13:39:19 +00:00","Link":"https://punjabi.jagran.com/national/general-at-the-age-of-16-priyanka-gandhi-gave-the-first-speech-know-specific-things-8633190.html"},{"Title":"ਮੌੜ ਬੰਬ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀ ਸੁੱਟੇ ਜਾਣ ਜੇਲ੍ਹ 'ਚ","Content":"ਡੀਆਈਜੀ ਰਣਵੀਰ ਸਿੰਘ ਖੱਟੜਾ ਦੀ ਜਾਂਚ ਕਮੇਟੀ, ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਨੇ ਸ੫ੀ ਗੁਰੂ ਗ੫ੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਡੇਰੇ ਦੀ ਸ਼ਮੂਲੀਅਤ ਜੱਗ ਜ਼ਾਹਿਰ ਕਰ ਦਿੱਤੀ ਹੈ। \n","PublishDate":"Wed, 23 Jan 2019 13:36:07 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bhupinder-singh-gora-atatement-on-maud-bomb-blast-8633196.html"},{"Title":"ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"<p>ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਵਿਆਹ ਨੂੰ ਮਹਿਜ ਇੱਕ ਸਾਲ ਹੀ ਹੋਇਆ ਸੀ ਤੇ ਬੇਟੀ ਬਿਕਰਮਜੀਤ ਕੌਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸੀ ਜਦੋਂ ਲਾਲਾ ਨਰਾਇਣ ਕਤਲ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਵਾਲਿਆਂ ਦੀ ਗਿਰਫਤਾਰੀ ਹੋਈ ਤਾਂ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਖਿਲਾਫ ਰੋਸ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਰਲ ਕੇ ਭਾਰਤੀ ਜਹਾਜ ਨੂੰ ਅਗਵਾ ਕੀਤਾ। ਨਤੀਜੇ ਵਜੋਂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਕਦੇ ਵੀ ਪਰਿਵਾਰ ਨਾਲ ਇੱਕਠੇ ਨਾ ਹੋ ਸਕੇ। ਵਿਦੇਸ਼ੀ ਵੀਜਾ ਨੀਤੀਆਂ ਕਾਰਣ ਉਹ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਆਪਣੀ ਬੇਟੀ ਪਾਸ ਵੀ ਨਾ ਰਹਿ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/\">ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 14:07:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/"},{"Title":"ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ","Content":"<p> ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਨਾਲ ਸਾਂਝਾ ਕਰਕੇ ਭਾਰਤ ਨੂੰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮਗਰੋਂ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਇਸ ਲਈ 2 ਵੱਖ-ਵੱਖ ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/\">ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 10:48:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/"},{"Title":"ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ","Content":"<p>ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਖਿਲਾਫ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਸਪਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ 28 ਜਨਵਰੀ ਨੂੰ ਸੱਦਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/\">ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 08:31:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/"},{"Title":"ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ","Content":"<p>ਇਹ ਖਬਰ ਸਿੱਖ ਸਫਾਵਾਂ ਵਿਚ ਬੜੇ ਸੋਗ ਨਾਲ ਪੜ੍ਹੀ ਜਾਏਗੀ ਕਿ ਸਿੱਖ ਆਜਾਦੀ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਦੇ ਮੋਢੀਆਂ ਵਿਚੋਂ ਰਹੇ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਸਿਹਤ ਦੇ ਉਤਰਾਅ ਚੜ੍ਹਾਵਾਂ ਵਿੱਚੋਂ ਲੰਘਦਿਆਂ ਅੱਜ ਇਸ ਸੰਸਾਰ ਤੋਂ ਵਿਦਾ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/\">ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 07:07:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/"},{"Title":"16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ","Content":"<p>ਹਰਿਆਣੇ ਦੀਆਂ ਤਿੰਨੋਂ ਸਿਆਸੀ ਜਮਾਤਾਂ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ, ਕਾਂਗਰਸ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ(ਭਾਜਪਾ) ਦੀਆਂ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਦੇ ਇਸ਼ਾਰਿਆਂ ਉੱਤੇ ਨੱਚਦੀਆਂ ਰਹੀਆਂ ਤੇ ਉਸਨੂੰ ਉਸਦੇ ਜੁਰਮ ਦੀ ਸਜਾ ਮਿਲਣ ਤੋਂ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/\">16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 06:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/"},{"Title":"ਮੈਦਾਨਾਂ ‘ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ ‘ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ","Content":"<p>ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਇਸ ਨਾਲ ਫਸਲ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਂਹ ਪੈਣ ਨਾਲ ਪੀਲੀ ਕੁੰਗੀ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਫਸਲ ਦਾ ਬਚਾਅ ਹੋਵੇਗਾ ਤੇ ਮੀਂਹ ਬਿਲਕੁਲ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਪਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/\">ਮੈਦਾਨਾਂ &#8216;ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ &#8216;ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 05:42:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"}]