[{"Title":"ਲੰਬੀ ਮਿਆਦ ਤੱਕ ਰੈਪੋ ਰੇਟ ’ਤੇ ਸਖ਼ਤ ਰੁਖ਼ ਅਪਣਾ ਸਕਦੈ RBI, SBI ਰਿਸਰਚ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ’ਚ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਰਿਪੋਰਟ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖ਼ੁਰਾਕੀ ਪਦਾਰਥਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ’ਚ ਹੋਣ ਵਾਲਾ ਬਦਲਾਅ ਘਰੇਲੂ ਮਹਿੰਗਾਈ ਦਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰੇਗਾ। ਹਾਲਾਂਕਿ ਇਸ ਗੱਲ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਵਿੱਤੀ ਸਾਲ 2025 ’ਚ 4.5 ਤੋਂ 4.6 ਦੇ ਆਸਪਾਸ ਰਹੇਗੀ। ਸਤੰਬਰ ਲਈ ਖਪਤਕਾਰ ਮੁੱਲ ਸੂਚਕਅੰਕ ਆਧਾਰਿਤ ਮਹਿੰਗਾਈ ਦਰ ਅਗਸਤ ਦੇ 3.65 ਫ਼ੀਸਦੀ ਤੋਂ ਵੱਧ ਕੇ ਸਤੰਬਰ ’ਚ 5.49 ਫ਼ੀਸਦੀ ਤੱਕ ਪਹੁੰਚ ਗਈ ਹੈ। ","PublishDate":"Wed, 16 Oct 2024 03:15:52 +00:00","Link":"https://www.punjabijagran.com/business/general-rbi-sbi-research-claimed-in-their-report-that-rbi-can-adopt-a-strict-stance-on-the-repo-rate-for-a-long-period-of-time-9415279.html"},{"Title":"ਕਿਸਾਨ ਤੇ ਮਜ਼ਦੂਰ ਜਥੇਬੰਦੀਆਂ ਨੇ SC ਵੱਲੋਂ ਬਣਾਈ ਕਮੇਟੀ ਨਾਲ ਮੀਟਿੰਗ ਦਾ ਸੱਦਾ ਠੁਕਰਾਇਆ, ਕਿਹਾ- ਕਮੇਟੀ ਬਣਾਉਣ ਦੀ ਨਹੀਂ ਕੀਤੀ ਕੋਈ ਮੰਗ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਗਠਿਤ ਕਮੇਟੀ ਵੱਲੋਂ ਭੇਜੇ ਗਏ ਸੱਦਾ ਪੱਤਰ ਦੇ ਜਵਾਬ ਵਿੱਚ ਕੇਐੱਮਐੱਮ ਅਤੇ ਐੱਸਕੇਐੱਮ (ਗੈਰ ਰਾਜਨੀਤਿਕ) ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਮੀਟਿੰਗ ਲਈ ਸੱਦੇ ਨੂੰ ਠੁਕਰਾਉਂਦੇ ਹੋਏ ਪੱਤਰ ਲਿਖਿਆ ਹੈ। ਆਪਣੇ ਪੱਤਰ ਵਿੱਚ ਕਿਸਾਨਾਂ ਨੇ ਆਪਣਾ ਜਵਾਬ ਭੇਜ ਕੇ 7 ਨੁਕਤਿਆਂ ਵਿੱਚ ਪੱਖ ਪੇਸ਼ ਕੀਤਾ ਹੈ।","PublishDate":"Wed, 16 Oct 2024 02:57:31 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-farmers-and-labor-organizations-rejected-the-invitation-for-a-meeting-with-the-committee-formed-by-the-sc-said-they-did-not-make-any-demand-for-the-formation-of-the-committee-9415278.html"},{"Title":"CM Mann ਨੇ 13400 ਕਿਲੋਮੀਟਰ ਲਿੰਕ ਸੜਕਾਂ ਦੀ ਉਸਾਰੀ ਨੂੰ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ, 2436.49 ਕਰੋੜ ਰੁਪਏ ਦੀ ਆਵੇਗੀ ਲਾਗਤ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਭਰ ਵਿਚ ਇਨ੍ਹਾਂ ਪੇਂਡੂ ਲਿੰਕ ਸੜਕਾਂ ਨੂੰ ਚੌੜਾ, ਮਜ਼ਬੂਤ ਅਤੇ ਅਪਗ੍ਰੇਡ ਕਰਕੇ ਲਿੰਕ ਸੜਕਾਂ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਨਵਾਂ ਰੂਪ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਸ ਸੜਕੀ ਨੈੱਟਵਰਕ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਇਹ ਅਹਿਮ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ। ","PublishDate":"Wed, 16 Oct 2024 02:52:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-mann-approves-construction-of-13400-km-link-roads-cost-of-rs-243649-crore-9415277.html"},{"Title":"Baba Siddique Murder Case: ਜਲੰਧਰ ਪੁਲਿਸ ਨੇ  ਮੁੰਬਈ ਪੁਲਿਸ ਨੂੰ ਭੇਜੀ ਜੀਸ਼ਾਨ ਅਖਤਰ ਦੇ ਸਾਥੀਆਂ ਦੀ ਸੂਚੀ, ਸਾਥੀਆਂ ਦੀ ਭਾਲ ਜਾਰੀ","Content":"ਹੱਤਿਆਕਾਂਡ ਦੇ ਮਾਮਲੇ ’ਚ ਮੁੰਬਈ ਪੁਲਿਸ ਪੰਜਾਬ ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ ਪੁਲਿਸ ਦੇ ਸੰਪਰਕ ’ਚ ਹੈ। ਫਿਲਹਾਲ ਜਲੰਧਰ ਪੁਲਿਸ ਨੇ ਰਿਪੋਰਟ ਭੇਜੀ ਹੈ ਕਿ ਪਰਿਵਾਰ ਸ਼ੰਕਰ ਪਿੰਡ ’ਚ ਨਹੀਂ ਹੈ। ਮੁਲਜ਼ਮ ਦੇ ਵੱਡੇ ਭਰਾ ਦੀ ਮਾਨਸਿਕ ਹਾਲਤ ਠੀਕ ਨਹੀਂ ਹੈ ਜੋ ਆਪਣੇ ਪਿਤਾ ਦੇ ਨਾਲ ਕੰਮ ਕਰਦਾ ਸੀ। ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਮੁਤਾਬਕ ਉਹ ਹੁਸ਼ਿਆਰਪੁਰ ਆਪਣੀ ਮਾਸੀ ਕੋਲ 15 ਦਿਨ ਪਹਿਲਾਂ ਗਿਆ ਸੀ ਜਦ ਉਸ ਦੇ ਪਿਤਾ ਮੁਹੰਮਦ ਜਮੀਲ ਇਹ ਕਹਿ ਕੇ ਗਏ ਸਨ ਕਿ ਉਹ ਸਾਉਦੀ ਅਰਬ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 16 Oct 2024 02:48:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-baba-siddique-murder-case-jalandhar-police-sent-list-of-jeeshan-akhtars-accomplices-to-mumbai-police-search-for-accomplices-continues-9415276.html"},{"Title":"Punjab News:  ਬਟਾਲਾ 'ਚ ਸਰਪੰਚੀ ਦੀ ਖੁਸ਼ੀ ਮਨਾ ਰਹੇ ਲੋਕਾਂ 'ਤੇ ਚੜੀ ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ, ਅੱਠ ਜਣੇ ਜ਼ਖ਼ਮੀ","Content":"ਹਸਪਤਾਲ 'ਚ ਜੇਰੇ ਇਲਾਜ ਵੰਸ਼ ਵਾਸੀ ਧਰਮਕੋਟ ਬੱਗਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹਨਾਂ ਦੇ ਕਰੀਬੀ ਭਿੰਦਰ ਸਰਪੰਚੀ ਦੀ ਚੋਣ ਜਿੱਤਿਆ ਸੀ ਅਤੇ ਉਹ ਖੁਸ਼ੀ ਮਨਾਉਂਦੇ ਹੋਏ ਲੋਕਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰ ਰਹੇ ਸਨ। ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਾਲੇ ਪਾਸੇ ਤੋਂ ਇੱਕ ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਆਈ, ਜਿਸ ਨੇ ਖੁਸ਼ੀ ਮਨਾ ਰਹੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੀ ਲਪੇਟ 'ਚ ਲੈ ਲਿਆ।","PublishDate":"Wed, 16 Oct 2024 02:43:14 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-punjab-news-a-speeding-car-rammed-into-people-celebrating-sarpanchi-in-batala-eight-people-were-injured-9415275.html"},{"Title":"ਅਧਿਆਪਕ ਨੂੰ ਕਦੇ ਨਹੀਂ ਭੁੱਲਦੇ ਉਹ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀ","Content":"ਇਸ ਲਈ ਪਹਿਲਾਂ ਵਾਂਗ ਹੀ ਦੱਬ ਕੇ ਮਿਹਨਤ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ। ਸਿਲੇਬਸ ਸਮੇਂ ਸਿਰ ਖ਼ਤਮ ਕਰਨਾ, ਰੋਜ਼ਾਨਾ ਪ੍ਰਸ਼ਨ ਯਾਦ ਕਰਾਉਣੇ, ਸੁਣਨੇ, ਟੈਸਟ ਲੈਣੇ, ਪ੍ਰਯੋਗ ਨਾਲ ਦੀ ਨਾਲ ਕਰਾਉਣ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਕਰ ਦਿੱਤਾ। ਇਸ ਮਿਸ਼ਨ ਨੂੰ ਲੈ ਕੇ ਮੈਂ ਦੱਬ ਕੇ ਮਿਹਨਤ ਕਰਾਉਂਦਾ, ਰੋਜ਼ਾਨਾ ਹਾਜ਼ਰੀ ਦੇਖਦਾ। ਗ਼ੈਰ-ਹਾਜ਼ਰਾਂ ਨੂੰ ਹਾਜ਼ਰ ਕਰਾਉਂਦਾ। ","PublishDate":"Wed, 16 Oct 2024 02:22:03 +00:00","Link":"https://www.punjabijagran.com/editorial/general-those-talented-students-never-forget-the-teacher-9415136.html"},{"Title":"ਆਖ਼ਰ ਸਰਕਾਰ ਸੇਬੀ ਮੁਖੀ ਦਾ ਬਚਾਅ ਕਿਉਂ ਕਰ ਰਹੀ ਹੈ?","Content":"ਪਰ ਹੁਣ ਇਹ ਸਭ ਕੁਝ ਬਦਲ ਗਿਆ ਜਾਪਦਾ ਹੈ। ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿਚ ਵਾਪਰੀਆਂ ਮੰਦਭਾਗੀਆਂ ਘਟਨਾਵਾਂ ਕਾਰਨ ਆਮ ਆਦਮੀ ਦਾ ਸੇਬੀ ਤੋਂ ਭਰੋਸਾ ਟੁੱਟਣ ਦਾ ਖ਼ਤਰਾ ਹੈ। ਸੇਬੀ ਦੇ ਮੁਖੀ ਮਾਧਵੀ ਪੁਰੀ ਬੁਚ ਖ਼ਿਲਾਫ਼ ਜਿਸ ਤਰ੍ਹਾਂ ‘ਹਿੱਤਾਂ ਦੇ ਟਕਰਾਅ, ਰਿਸ਼ਵਤਖੋਰੀ, ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਅਤੇ ਮਹੱਤਵਪੂਰਨ ਤੱਥਾਂ ਨੂੰ ਛੁਪਾਉਣ’ ਵਰਗੇ ਗੰਭੀਰ ਦੋਸ਼ ਹਰ ਪਾਸਿਓਂ ਉੱਭਰ ਰਹੇ ਹਨ। ","PublishDate":"Wed, 16 Oct 2024 02:21:54 +00:00","Link":"https://www.punjabijagran.com/editorial/general-why-is-the-government-defending-the-sebi-chief-9415138.html"},{"Title":"ਮਾਫ਼ ਕਰਨ ਦਾ ਗੁਣ ਹੁੰਦਾ ਸ਼ਖ਼ਸੀਅਤ ਦਾ ਗਹਿਣਾ","Content":"ਇਨ੍ਹਾਂ ਔਖੇ ਹਾਲਾਤ ’ਤੇ ਉਹ ਅਣਦੇਖੀ ਕਾਰਨ ਗੁੱਸੇ ਹੋਣ ਜਾਂ ਆਪਣੇ ਅਪਮਾਨ ਦਾ ਬਦਲਾ ਲੈਣ ਦੀ ਕਾਹਲ ਕਰਦਾ ਹੈ ਪਰ ਇਸ ਦੇ ਉਲਟ ਜੇ ਉਹ ਵਿਅਕਤੀ ਮੁਸਕਰਾਹਟ ਨਾਲ ਆਪਣੇ ਸੁਭਾਅ ਵਿਚ ਉਦਾਰਤਾ ਦਿਖਾਉਂਦਾ ਹੈ ਤਾਂ ਨਿਰਸੰਦੇਹ ਇਸ ਨਾਲ ਉਸ ਦੇ ਮਾਫ਼ੀ ਦੇਣ ਦੇ ਗੁਣ ਦਾ ਹੀ ਸਬੂਤ ਮਿਲੇਗਾ।","PublishDate":"Wed, 16 Oct 2024 02:21:47 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-quality-of-forgiveness-is-the-jewel-of-personality-9415139.html"},{"Title":"ਭਾਰਤ 'ਚ ਮਰਦਮਸ਼ੁਮਾਰੀ ਦਾ ਪ੍ਰਚਲਨ, ਦੇਸ਼ ਦੀ 16ਵੀਂ ਤੇ ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ 8ਵੀਂ ਮਰਦਮਸ਼ੁਮਾਰੀ ਹੋਵੇਗੀ ਜਨਗਣਨਾ 2025","Content":"ਛੱਬੀ ਜਨਵਰੀ 1950 ਨੂੰ ਭਾਰਤ ਦਾ ਸੰਵਿਧਾਨ ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮਰਦਮਸ਼ੁਮਾਰੀ ਐਕਟ 1948 ਅਧੀਨ ਆਜ਼ਾਦ ਭਾਰਤ ਵਿਚ ਕਰਵਾਈ ਜਾਣ ਵਾਲੀ ਪਹਿਲੀ ਮਰਦਮਸ਼ੁਮਾਰੀ ਸੀ ਜੋ 10 ਫਰਵਰੀ 1951 ਨੂੰ ਸ਼ੁਰੂ ਹੋਈ। ਮਰਦਮਸ਼ੁਮਾਰੀ ਐਕਟ 1948 ਅਤੇ ਜਨਗਣਨਾ ਨਿਯਮਾਂ 1990 ਨੂੰ 1994 ਵਿਚ ਸੋਧਿਆ ਗਿਆ।","PublishDate":"Wed, 16 Oct 2024 02:21:41 +00:00","Link":"https://www.punjabijagran.com/editorial/general-prevalence-of-census-in-india-9415135.html"},{"Title":"ਭਾਰਤ ਤੇ ਕੈਨੇਡਾ ਦਰਮਿਆਨ ਵਧਿਆ ਤਣਾਅ ਹੈ ਮੰਦਭਾਗਾ","Content":"ਦੋਨਾਂ ਦੇਸ਼ਾਂ ਨੇ ਆਪਣੇ ਡਿਪਲੋਮੈਟ ਵਾਪਸ ਸੱਦਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਦੋਨਾਂ ਦੇਸ਼ਾਂ ਵੱਲੋਂ ਆਪਣੇ ਸਫ਼ਾਰਤਕਾਰ ਵਾਪਸ ਲੈਣ ਤੋਂ ਬਾਅਦ ਵੀਜ਼ੇ ਲੱਗਣੇ ਔਖੇ ਹੋ ਜਾਣ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਇਸ ਨਾਲ ਕੈਨੇਡਾ ਦੀ ਪੀਆਰ ਦੀ ਆਸ ਵਿਚ ਗਏ ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਲਈ ਚਿੰਤਾ ਹੋਣੀ ਕੁਦਰਤੀ ਗੱਲ ਹੈ","PublishDate":"Wed, 16 Oct 2024 02:21:31 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-increased-tension-between-india-and-canada-is-unfortunate-9415150.html"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"}]