[{"Title":"ਖੇਡਾਂ ਨੂੰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਲਈ ਜਲਦ ਹੋਵੇਗਾ ਮਾਹਰਾਂ ਦੇ ਪੈਨਲ ਦਾ ਗਠਨ : ਪਰਗਟ ਸਿੰਘ","Content":"ਪੰਜਾਬ ਦੇ ਖੇਡ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਖੇਡਾਂ ਨੂੰ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਪ੍ਰਫੁੱਲਿਤ ਕਰਨ ਲਈ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸਮੁੱਚੀਆਂ ਪ੍ਰਮੁੱਖ ਖੇਡਾਂ ਨਾਲ ਸਬੰਧਤ ਮੈਂਬਰਾਂ ਨਾਲ ਮਾਹਰ ਪੈਨਲ ਦਾ ਗਠਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਕੈਬਨਿਟ ਮੰਤਰੀ, ਜੋ ਅੱਜ ਇੱਥੇ ਜਲੰਧਰ ਹਾਈਟਸ ਪ੍ਰਰੀਮੀਅਰ ਲੀਗ ਦੇ ਫਾਈਨਲ ਮੈਚ ਦੌਰਾਨ ਪੁੱਜੇ ਸਨ, ਨੇ ਕਿਹਾ ਕਿ ਸਮੁੱਚੀਆਂ ਪ੍ਰਮੁੱਖ ਖੇਡਾਂ ਦੇ ਨਾਮਵਰ ਖਿਡਾਰੀ ਇਸ ਮਾਹਰ ਪੈਨਲ ਵਿਚ ਮੈਂਬਰ ਹੋਣਗੇ। ਖੇਡ ਗਤੀਵਿਧੀ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਦੇਣ ਦੇ ਨਾਲ-ਨਾਲ ਇਹ ਮਾਹਰ ਪੈਨਲ ਰਾਸ਼ਟਰੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੁਕਾਬਲਿਆਂ ਲਈ ਖਿਡਾਰੀਆਂ ਨੂੰ ਤਿਆਰ ਕਰਨ ਲਈ ਸਹਾਇਕ ਵਜੋਂ ਵੀ ਕੰਮ ਕਰੇਗਾ।","PublishDate":"Sun, 05 Dec 2021 16:46:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-panel-of-experts-formed-soon-to-promote-sports-in-the-state-on-a-large-scale-pargat-singh-8994150.html"},{"Title":"ਬਲਟਾਣਾ ਨੇ ਜਿੱਤਿਆ ਮੁੱਲਾਂਪੁਰ ਕ੍ਰਿਕਟ ਕੱਪ","Content":"ਮੁਸ਼ਕਿਆਣਾ ਸਾਹਿਬ ਕ੍ਰਿਕਟ ਕਲੱਬ ਪਿੰਡ ਮੁੱਲਾਂਪੁਰ ਵੱਲੋਂ ਪੰਜ ਰੋਜ਼ਾ ਕ੍ਰਿਕਟ ਖੇਡ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਸਵ. ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਯਾਦਗਾਰੀ ਸਟੇਡੀਅਮ ਦੀ ਖੇਡ ਗਰਾਉਂਡ 'ਚ ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਪ੍ਰਵਾਸੀ ਭਾਰਤੀ ਤੇ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ਼ਹੀਦ ਸਿੰਘ ਸਿੰਘਣੀਆਂ ਦੀ ਯਾਦ 'ਚ ਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਏ ਗਏ ਇਸ","PublishDate":"Sun, 05 Dec 2021 16:44:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-baltana-won-the-mullanpur-cricket-cup-8994149.html"},{"Title":"ਰੇਨੇਸੈਂਸ ਸਕੂਲ 'ਚ ਸਿੰਗਾਰ ਤੇ ਪੋਸ਼ਣ ਵਰਕਸ਼ਾਪ","Content":"ਸਤੀਸ਼ ਗੁਪਤਾ, ਚੌਂਕੀਮਾਨ : ਰੇਨੇਸੈਂਸ ਕਾਨਵੈਂਟ ਸਕੂਲ ਚੌਂਕੀਮਾਨ ਵਿਖੇ ਬੱਚਿਆਂ ਦੇ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ","PublishDate":"Sun, 05 Dec 2021 16:37:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cosmetics-and-nutrition-workshop-at-renaissance-school-8994148.html"},{"Title":"ਜਗਰਾਓਂ ਬਣਿਆ ਕਾਂਗਰਸੀ ਟਿਕਟ ਦੇ ਦਾਅਵੇਦਾਰਾਂ ਦਾ ਅਖਾੜਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ ਲਈ ਜਗਰਾਓਂ ਦਾਅਵੇਦਾਰਾਂ ਦਾ ਅਖਾੜਾ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਜਿਸ ਨੂੰ ਦੇਖੋ ਉਹ ਜਗਰਾਓਂ ਤੋਂ ਕਾਂਗਰਸ ਦੀ ਟਿਕਟ 'ਤੇ ਦਾਅਵਾ ਠੋਕ ਰਿਹਾ ਹੈ। ਹਾਲਾਤ ਇਹ ਬਣ ਗਏ ਹਨ ਕਿ ਜਗਰਾਓਂ ਇਨ੍ਹਾਂ ਦਾਅਵੇਦਾਰਾਂ ਦਾ ਇਨਾਂ ਪੰਸਦੀਦਾ ਬਣ ਗਿਆ ਹੈ ਕਿ ਰਾਏਕੋਟ, ਸਰਹੰਦ, ਦਿੱਲੀ ਤੋਂ ਲੈ ਕੇ ਲੰਡਨ ਤਕ ਰਹਿਣ ਵਾਲੇ ਆਗੂਆਂ ਵੱਲੋਂ ਜਗਰਾਓਂ ਵਿਚ ਡੇਰਾ ਜਮਾਂ ਲਿਆ ਹੈ। ਹੁਣ ਹਾਈਕਮਾਨ ਟਿਕਟ ਕਿਸ ਨੂੰ ਦਿੰਦੀ ਹੈ, ਇਹ ਤਾਂ ਆਉਣ ਵਾਲਾ ਸਮਾਂ ਦੱਸੇਗਾ ਪਰ ਇਨ੍ਹਾਂ ਦਾਅਵੇਦਾਰਾਂ ਦੀ ਜੁਬਾਨੀ ਸੁਣੀਏ ਤਾਂ ਹਰ ਕੋਈ ਆਪਣੀ ਟਿਕਟ ਪੱਕੀ ਦੇ ਦਾਅਵੇ ਕਰਦਾ ਚੋਣ ਦੰਗਲ ਵਿਚ ਤਾਲ ਠੋਕ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 16:30:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-jagraon-became-the-arena-of-congress-ticket-claimants-8994147.html"},{"Title":"ਤਰਨਤਾਰਨ ’ਚ ਪੰਜ ਦਿਨ ਪਹਿਲਾਂ ਲਾਪਤਾ ਛੇ ਸਾਲਾ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਮਿੱਟੀ ਦੇ ਢੇਰ ’ਚੋਂ ਬਰਾਮਦ, ਗਲਤ ਕੰਮ ਕਰਕੇ ਹੱਤਿਆ ਦਾ ਸ਼ੱਕ","Content":"ਕਸਬਾ ਗੋਇੰਦਵਾਲ ਸਾਹਬਿ ਦੀ ਰਹਿਣ ਵਾਲੀ ਛੇ ਸਾਲਾ ਮਾਸੂਮ ਦੀ ਲਾਸ਼ ਗੁਰਦੁਆਰਾ ਬਾਉਲੀ ਸਾਹਿਬ ਦੇ ਨੇੜੇ ਮਿੱਟੀ ਦੇ ਢੇਰ ’ਚੋਂ ਬਰਾਮਦ ਹੋਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ ਗਈ ਹੈ। ਉਹ 30 ਨਵੰਬਰ ਦੀ ਸ਼ਾਮ ਛੇ ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ’ਚ ਮੱਥਾ ਟੇਕਣ ਗਈ ਸੀ ਅਤੇ ਬਾਅਦ ’ਚ ਘਰ ਨਹੀਂ ਪਰਤੀ।","PublishDate":"Sun, 05 Dec 2021 16:25:19 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-the-body-of-a-six-year-old-girl-who-went-missing-five-days-ago-in-tarn-taran-has-been-recovered-from-a-mound-of-mud-8994039.html"},{"Title":"ਸਮਾਜਿਕ ਬੁਰਾਈਆਂ ਖਿਲਾਫ਼ ਲੜਾਈ 'ਚ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਐੱਨਸੀਸੀ ਕੈਡਿਟਸ - ਪਰਗਟ ਸਿੰਘ","Content":"ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਅੱਜ ਨੈਸ਼ਨਲ ਕੈਡਿਟ ਕੋਰ (ਐਨ.ਸੀ.ਸੀ.) ਦੇ ਵਲੰਟੀਅਰਾਂ ਨੂੰ ਸੂਬੇ ਵਿੱਚੋਂ ਸਮਾਜਿਕ ਬੁਰਾਈਆਂ ਨੂੰ ਜੜ੍ਹੋਂ ਖ਼ਤਮ ਕਰਨ ਲਈ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।  ਲਾਇਲਪੁਰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ ਐਨ.ਸੀ.ਸੀ. ਦੇ ਕੈਡਿਟਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਐਨ.ਸੀ.ਸੀ. ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਦੀ ਉਸਾਰੂ ਊਰਜਾ ਨੂੰ ਸਕਾਰਾਤਮਕ ਦਿਸ਼ਾ ਵੱਲ ਲਿਜਾਣ ਵਾਲੀ ਪ੍ਰਮੁੱਖ ਸੰਸਥਾ ਵਜੋਂ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ,","PublishDate":"Sun, 05 Dec 2021 16:23:31 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ncc-cadets-to-play-active-role-in-fight-against-social-evils-pargat-singh-8994146.html"},{"Title":"ਕੋਈ ਵੀ ਚੰਗਾ ਕੰਮ ਟੀਮ ਵਰਕ ਤੋਂ ਬਿਨਾਂ ਸੰਭਵ ਨਹੀਂ :¤ਡੀਸੀ","Content":"ਯੂਨੀਰਾਈਜ਼ ਵਰਲਡ ਸਕੂਲ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲੁਧਿਆਣਾ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਰਿੰਦਰ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਦਿਆਂ ਪ੍ਰਸ਼ਾਸਨਿਕ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। ਸਕੂਲ ਦੀ ਗਿਆਰ੍ਹਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੰਜ ਮੈਂਬਰੀ ਟੀਮ ਵਿਚ ਸ਼ਾਮਲ ਰਵਨੀਤ, ਅਮਨਪ੍ਰਰੀਤ, ਜਸ਼ਨਦੀਪ, ਗਰਿਮਾ ਤੇ ਗੁਰਲੀਨ ਕੌਰ ਅੌਲਖ ਨੇ","PublishDate":"Sun, 05 Dec 2021 16:22:29 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-unified-school-students-meet-dc-8994145.html"},{"Title":"ਸ਼ਰਾਬ ਵੇਚਣ ਤੋਂ ਰੋਕਣ 'ਤੇ ਕੀਤੀ ਕੁੱਟਮਾਰ, ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਸਥਾਨਕ ਮੁਹੱਲਾ ਗਾਂਧੀ ਨਗਰ 'ਚ ਸ਼ਰਾਬ ਤਸਕਰਾਂ ਨੂੰ ਸ਼ਰਾਬ ਵੇਚਣ ਤੋਂ ਰੋਕਣ 'ਤੇ ਤਸਕਰਾਂ ਵੱਲੋਂ ਕੀਤੀ ਕੁੱਟਮਾਰ 'ਚ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਿਸ 'ਤੇ ਜਗਰਾਓਂ ਪੁਲਿਸ ਨੇ ਉਸ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰਨ ਵਾਲੇ 5 ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਹੱਤਿਆ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਲਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਥਾਨਕ ਮੁਹੱਲਾ ਗਾਂਧੀ ਨਗਰ ਵਾਸੀ ਸ਼ੌਕੀ ਨਾਥ ਪੁੱਤਰ ਮਨਜੀਤ ਨਾਥ ਮੁਹੱਲੇ ਦੇ ਹੀ ਗਿਰੋਹ ਜੋ ਸ਼ਰਾਬ ਵੇਚਦਾ ਸੀ, ਨੂੰ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਸ਼ਰਾਬ ਵੇਚਣ ਤੋਂ ਰੋਕਦਾ ਸੀ। \n","PublishDate":"Sun, 05 Dec 2021 16:05:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-young-man-beaten-to-death-for-refusing-to-sell-alcohol-8994144.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਨਾਨਾ ਤੇ ਦੋਹਤਾ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਮੋਰਕਰੀਮਾ ਵਿਖੇ ਇਕ ਤੇਜ ਰਫ਼ਤਾਰ ਕਾਰ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਟੱਕਰ ਮਾਰਨ ਕਾਰਨ ਸਵਾਰ ਨਾਨਾ ਤੇ ਦੋਹਤਾ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਤਲਵੰਡੀ-ਮੋਰਕਰੀਮਾ ਸੜਕ ਤੇ ਪਿੰਡ ਮੋਰਕਰੀਮਾ ਵਿਖੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਸਰਦੂਲ ਸਿੰਘ ਆਪਣੇ ਦੋਹਤੇ ਨਾਲ ਘਰ ਜਾ ਰਿਹਾ ਸੀ ਤੇ ਜਿਵੇਂ ਹੀ ਉਹ ਘਰ ਕੋਲ ਪੁੱਜੇ ਤਾਂ ਮਗਰੋ ਤੇਜ","PublishDate":"Sun, 05 Dec 2021 15:59:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-grandpa-and-granddaughter-injured-in-car-crash-8994143.html"},{"Title":"Sad News : ਸ਼ੀਸ਼ਾ ਵਰਗੀਆਂ ਕਹਾਣੀਆਂ ਦੇ ਸਿਰਜਕ ਪੰਜਾਬੀ ਸਾਹਿਤਕਾਰ ਗੁਰਦੇਵ ਸਿੰਘ ਰੁਪਾਣਾ ਨਹੀਂ ਰਹੇ","Content":" ਸ਼੍ਰੋਮਣੀ ਪੰਜਾਬੀ ਸਾਹਿਤਕਾਰ ਗੁਰਦੇਵ ਸਿੰਘ ਰੁਪਾਣਾ ਦੀ ਅੱਜ ਆਪਣੇ ਘਰ ਪਿੰਡ ਰੁਪਾਣਾ ਵਿਖੇ ਮੌਤ ਹੋ ਗਈ। ਪਿਛਲੇ ਕਰੀਬ ਇਕ ਮਹੀਨੇ ਤੋਂ ਉਹ ਛਾਤੀ ਦੀ ਇਨਫੈਕਸ਼ਨ ਤੋਂ ਪੀੜਤ ਸਨ। ਉਹ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਇੱਕ ਨਿੱਜੀ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਲਈ ਦਾਖਲ ਹੋਏ ਸਨ ਤੇ ਹੁਣ ਕਰੀਬ ਦੋ ਹਫਤਿਆਂ ਤੋਂ ਘਰ ਵਿਚ ਹੀ ਸਨ।ਸ੍ਰੀ ਰੁਪਾਣਾ ਆਪਣੇ ਪਿੱਛੇ ਆਪਣੀ ਪਤਨੀ ਗੁਰਮੇਲ ਕੌਰ ਤੇ ਦੋ ਪੁੱਤਰ ਨੇਮਪਾਲ ਸਿੰਘ ਤੇ ਨੈਸ਼ਨਲ ਸਕੂਲ ਆਫ਼ ਡਰਾਮਾ ਤੋਂ ਪਾਸ ਆਊਟ ਪ੍ਰੀਤਪਾਲ ਸਿੰਘ ਰੁਪਾਣਾ ਛੱਡ ਗਏ ਹਨ।","PublishDate":"Sun, 05 Dec 2021 15:58:46 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-punjabi-writer-gurdev-singh-rupana-is-no-longer-the-creator-of-stories-like-shisha-8994139.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]