[{"Title":"ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਦੇ ਪੁਤਲੇ ਫੂਕਣ ਦੀ ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਕੀਤੀ ਨਿੰਦਾ","Content":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਪੁਤਲੇ ਫੂਕੇ ਜਾਣ ਦੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਸਖ਼ਤ ਸ਼ਬਦਾਂ ਵਿਚ ਨਿੰਦਾ ਕੀਤੀ ਹੈ","PublishDate":"Fri, 09 Dec 2022 18:09:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-advocate-dhami-condemned-the-effigy-of-jathedar-of-sri-akal-takht-sahib-at-sri-patna-sahib-9168811.html"},{"Title":"ਨਮਨ ਤੇ ਸ਼ਹਿਨੀਲ ਨੂੰ ਆਪਣੀ ਮੁਹੱਬਤ ਪ੍ਰਵਾਨ ਚੜ੍ਹਾਉਣ ਲਈ ਵੀਜ਼ੇ ਦੀ ਉਡੀਕ, ਵੀਜ਼ਾ ਅਰਜ਼ੀ ਦੋ ਵਾਰ ਭਾਰਤ ਅੰਬੈਸੀ ਨੇ ਕੀਤੀ ਰੱਦ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਦੋ ਪੇ੍ਮੀ ਜਿਨ੍ਹਾਂ ਦੀ ਮੰਗਣੀ ਤਾਂ ਹੋ ਗਈ, ਪਰ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਹੱਦ ਦੋਵਾਂ ਦੇ ਵਿਆਹ ’ਚ ਅੜਿੱਕਾ ਬਣ ਗਈ ਹੈ। ਪਿਛਲੇ ਚਾਰ ਸਾਲ ਤੋਂ ਇਹ ਦੋਵੇਂ ਪੇ੍ਰਮੀ ਤੇ ਇਹਨਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਦਾ ਵਿਆਹ ਕਰਵਾਉਣ ਲਈ ਵੀਜ਼ੇ ਦੀ ਉਡੀਕ ’ਚ ਨਜ਼ਰਾਂ ਵਿਛਾ ਕੇ ਬੈਠੇ ਹਨ, ਪਰ ਵੀਜ਼ਾ ਨਾ ਮਿਲਣ ਕਾਰਨ ਦੋਵੇਂ ਪਰਿਵਾਰ ਨਿਰਾਸ਼ ਹਨ। \nਮਾਮਲਾ ਹੈ ਪੰਜਾਬ ਦੇ ਬਟਾਲਾ ’ਚ ਰਹਿੰਦੇ ਨਮਨ ਲੂਥਰਾ ਤੇ ਪਕਿਸਤਾਨ ’ਚ ਲਾਹੌਰ ਦੇ ਸਮਨਾਬਾਦ ਦੀ ਰਹਿਣ ਵਾਲੀ ਸ਼ਹਿਨੀਲ ਦਾ। 2015 ’ਚ ਦੋਵਾਂ ’ਚ ਪਿਆਰ ਹੁੰਦਾ ਹੈ ਅਤੇ 2016 ’ਚ ਦੋਵਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਮੰਗਣੀ ਹੋ ਜਾਂਦੀ ਹੈ। ","PublishDate":"Fri, 09 Dec 2022 18:09:22 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-naman-and-sheneel-are-waiting-for-visa-to-confess-their-love-visa-application-was-rejected-twice-by-indian-embassy-know-the-whole-matter-9168809.html"},{"Title":"ਬਠਿੰਡਾ ਦਾ 16ਵਾਂ ਵਿਰਾਸਤੀ ਮੇਲਾ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸ਼ੁਰੂ, ਪਹਿਲੇ ਦਿਨ ਕੱਢਿਆ ਵਿਰਾਸਤੀ ਜਲੂਸ","Content":"ਮਾਲਵਾ ਹੈਰੀਟੇਜ ਸੱਭਿਆਚਾਰਕ ਫਾਊਂਡੇਸ਼ਨ ਵੱਲੋਂ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ 16ਵਾਂ ਵਿਰਾਸਤੀ ਮੇਲਾ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਤਿੰਨ ਦਿਨ ਚੱਲਣ ਵਾਲੇ ਇਸ ਮੇਲੇ ਦੇ ਪਹਿਲੇ ਦਿਨ ਵਿਰਾਸਤੀ ਕਾਫ਼ਲਾ ਕੱਢਿਆ ਗਿਆ। ਕਾਫ਼ਲਾ ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਦੀ ਝਲਕ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਨੌਜਵਾਨ ਤੇ ਮੁਟਿਆਰਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪੰਜਾਬੀ ਪਹਿਰਾਵੇ ’ਚ ਨਜ਼ਰ ਆ ਰਹੇ ਸਨ।","PublishDate":"Fri, 09 Dec 2022 18:09:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-16th-heritage-fair-begins-with-grand-show-heritage-procession-on-first-day-9168804.html"},{"Title":"ਬਿਨਾਂ ਕੁਝ ਖਾਧੇ-ਪੀਤੇ 8 ਦਿਨ ਸਤਲੁਜ ਦਰਿਆ ’ਚ ਫਸਿਆ ਰਿਹਾ ਵਿਅਕਤੀ, ਇਸ ਤਰ੍ਹਾਂ ਬਚਾਈ ਜਾਨ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਨੰਗਲ ਡੈਮ ਲਾਗੇ ਬਣੇ ਸਮਸ਼ਾਨ ਘਾਟ ਕੋਲ, ਫਲਾਈਓਵਰ ਦੇ ਹੇਠਾਂ ਸਤਲੁਜ ਦਰਿਆ ’ਚ 30 ਨਵੰਬਰ ਤੋਂ ਫਸੇ ਵਿਅਕਤੀ ਨੂੰ ਫਲਾਈਓਵਰ ਕੰਪਨੀ ਦੇ ਅਧਿਕਾਰੀ ਅਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਮਦਦ ਨਾਲ ਹੈਡਰਾ ਮਸ਼ੀਨ ਲਾ ਕੇ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ।","PublishDate":"Fri, 09 Dec 2022 18:08:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-a-person-who-was-stuck-in-sutlej-river-for-8-days-without-eating-or-drinking-saved-his-life-in-this-way-9168800.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ਤੋਂ ਵਿਚਾਰ-ਅਧੀਨ ਕੈਦੀ ਫ਼ਰਾਰ, ਕਪੂਰਥਲਾ ਜੇਲ੍ਹ ਤੋਂ ਦੋ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਲੈ ਕੇ ਪਹੁੰਚੇ ਸਨ ਹਸਪਤਾਲ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਹਸਪਤਾਲ ’ਚ ਚੋਰੀ ਦਾ ਮੁਲਜ਼ਮ ਵੀਰਵਾਰ ਦੇਰ ਰਾਤ ਪੁਲਿਸ ਪਾਰਟੀ ਨੂੰ ਚਕਮਾ ਦੇ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਿਆ। ਘਟਨਾ ਦਾ ਪਤਾ ਲਗਦਿਆਂ ਹੀ ਪੁਲਿਸ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚ ਗਈ ਤੇ ਪੂਰੇ ਸ਼ਹਿਰ ’ਚ ਨਾਕਾਬੰਦੀ ਕਰ ਦਿੱਤੀ ਗਈ, ਪਰ ਮੁਲਜ਼ਮ ਦਾ ਕਿਤੇ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ।","PublishDate":"Fri, 09 Dec 2022 18:08:34 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-prisoners-under-consideration-escaped-from-guru-nanak-dev-hospital-two-security-personnel-from-kapurthala-jail-arrived-at-the-hospital-9168797.html"},{"Title":"ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਸੂਰ ਲਿਆਉਣ ਵਾਲਿਆਂ ’ਤੇ ਹੋਵੇਗੀ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ : ਭੁੱਲਰ","Content":"ਪਸ਼ੂ ਪਾਲਣ, ਮੱਛੀ ਪਾਲਣ ਅਤੇ ਡੇਅਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਹੈ ਕਿ ਸੂਬੇ ਵਿਚ ਸੂਰ ਮੀਟ ਮਾਰਕੀਟ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰ ਰਹੇ ਬਾਹਰਲੇ ਸੂਬਿਆਂ ਤੋਂ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ ’ਤੇ ਲਿਆਂਦੇ ਜਾ ਰਹੇ ਸੂਰਾਂ ਅਤੇ ਸਬੰਧਤ ਵਪਾਰੀਆਂ ਨੂੰ ਫੜਨ ਲਈ ਪ੍ਰਣਾਲੀ ਨੂੰ ਹੋਰ ਮਜ਼ੂਬਤ ਕੀਤਾ ਜਾਵੇ। ਉਨ੍ਹਾਂ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਕਿ ਸਰਹੱਦੀ ਪਿੰਡਾਂ ਦੀਆਂ ਸੰਪਰਕ ਸੜਕਾਂ ’ਤੇ ਚੌਕਸੀ ਵਧਾਉਣ ਲਈ ਡੀ.ਜੀ.ਪੀ. ਪੰਜਾਬ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਜਾਵੇ।","PublishDate":"Fri, 09 Dec 2022 18:08:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-legal-action-will-be-taken-against-those-bringing-illegal-pigs-bhullar-9168795.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਨਹੀਂ ਲਈ ਸੜਕ ਦੀ ਸਾਰ, ਮੁੱਖ ਅਧਿਆਪਕ ਨੇ ਮੁਰੰਮਤ ਕਰਵਾਉਣ ਦਾ ਚੁੱਕਿਆ ਬੀੜਾ","Content":"ਡਕਾਲਾ ਤੋਂ ਇਤਿਹਾਸਕ ਗੁਰੂ ਦੁਆਰਾ ਸਾਹਿਬ ਕਰਹਾਲੀ ਸਾਹਿਬ ਨੂੰ ਜਾਣ ਵਾਲੀ ਸੜਕ ਦੀ ਬੜੀ ਚਿਰਾ ਤੋਂ ਖਦਸ਼ਾ ਹਾਲਤ ਕਰ ਕੇ ਲੋਕ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹਨ, ਜਿਸ ਦੀਆਂ ਮੀਡੀਆ 'ਚ ਵੀ ਕਈ ਵਾਰ ਖ਼ਬਰਾਂ ਨਸਰ ਹੋ ਚੁੱਕੀਆਂ ਹਨ, ਪਰ ਸਰਕਾਰ ਦਾ ਇਸ 'ਤੇ ਕੋਈ ਅਸਰ ਨਹੀਂ ਹੋਇਆ।","PublishDate":"Fri, 09 Dec 2022 18:08:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-government-did-not-take-the-sum-of-the-road-the-head-teacher-took-the-responsibility-of-repairing-it-9168737.html"},{"Title":"ਤਿਵਾੜੀ ਨੇ ਲੋਕ ਸਭਾ ’ਚ ਚੁੱਕਿਆ ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਦੇ ਨਵੀਨੀਕਰਨ ’ਚ ਖਾਮੀਆਂ ਦਾ ਮੁੱਦਾ, ਕੀਤੀ ਇਹ ਮੰਗ","Content":"ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਨੇ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਜਲਿਆਂਵਾਲਾ ਬਾਗ ਦੇ ਨਵੀਨੀਕਰਨ ਵਿਚ ਖਾਮੀਆਂ ਅਤੇ ਇਸ ਦੀ ਮੂਲ ਹਾਲਤ ਵਿੱਚ ਆਈਆਂ ਤਬਦੀਲੀਆਂ ਦਾ ਮੁੱਦਾ ਲੋਕ ਸਭਾ ਵਿੱਚ ਉਠਾਇਆ ਹੈ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿੱਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Fri, 09 Dec 2022 18:07:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-tiwari-raised-the-issue-of-defects-in-the-renovation-of-jallianwala-bagh-in-the-lok-sabha-made-this-demand-9168793.html"},{"Title":"ਪਿੰਡ ਪਾਂਸ਼ਟਾ ਵਿਖੇ ਗੋਲ਼ੀ ਚਲਾਉਣ ਵਾਲੇ ਦੋ ਨੌਜਵਾਨ ਆਏ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਫਗਵਾੜਾ ਦੇ ਲਾਗਲੇ ਪਿੰਡ ਪਾਂਸ਼ਟਾ ਵਿਖੇ ਹੋਏ ਗੋਲ਼ੀਕਾਂਡ 'ਚ ਥਾਣਾ ਰਾਵਲਪਿੰਡੀ ਪੁਲਿਸ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡੀ ਸਫਲਤਾ ਮਿਲੀ, ਜਦੋਂ ਪੁਲਿਸ ਵਲੋਂ ਇਸ ਮਾਮਲੇ 'ਚ ਨਾਮਜ਼ਦ 2 ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਾਜਾਇਜ਼ ਅਸਲੇ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ।","PublishDate":"Fri, 09 Dec 2022 18:07:35 +00:00","Link":"https://www.punjabijagran.com/punjab/phagwara-the-two-youths-who-shot-at-village-panshta-were-intercepted-by-the-police-9168742.html"},{"Title":"ਜਲਦ ਆ ਰਹੀ ਹੈ ਭਾਰਤ ਦੀ 'ਸਭ ਤੋਂ ਛੋਟੀ ਕਾਰ' ! ਟੈਸਟਿੰਗ ਸ਼ੁਰੂ, ਦੇਖਣ ਨੂੰ ਮਿਲਣਗੇ ਕਈ ਸ਼ਾਨਦਾਰ ਫੀਚਰ","Content":"ਇਸ ਦੇ ਲਾਂਚ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ MG ਦੀ ਇਸ ਛੋਟੀ ਇਲੈਕਟ੍ਰਿਕ ਕਾਰ ਨੂੰ 5 ਜਨਵਰੀ 2023 ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਕੰਪਨੀ ਪਹਿਲਾਂ ਹੀ ਇਸ ਦੇ ਸੰਕੇਤ ਦੇ ਚੁੱਕੀ ਹੈ....","PublishDate":"Fri, 09 Dec 2022 18:07:17 +00:00","Link":"https://www.punjabijagran.com/national/general-india-s-smallest-car-is-coming-soon-testing-started-many-great-features-were-seen-9168647.html"},{"Title":"ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਕਿਉਂ ਨਹੀਂ ਬਣਨੀਆਂ ਚਾਹੀਦੀਆਂ? ਜਰੂਰ ਸੁਣੋ!","Content":"<p>ਗੁਰੂ ਪਾਤਿਸਾਹ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਮਾਤਾ ਜੀ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਾਉਂਦੀ ਫਿਲਮ ਵਿਰੁੱਧ ਸਿੱਖ ਸੰਗਤ ਨੇ ਆਪਣਾ ਅਸਲ ਰੁਤਬਾ ਪਛਾਣਦਿਆਂ ਸੰਘਰਸ਼ ਕਰਕੇ ਪਾਤਿਸਾਹ ਦੀ ਬਖਸ਼ਿਸ਼ ਸਦਕਾ ਇਕ ਪੜਾਅ ਫਤਿਹ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/why-shouldnt-films-be-made-about-guru-sahibs/\">ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀਆਂ ਫਿਲਮਾਂ ਕਿਉਂ ਨਹੀਂ ਬਣਨੀਆਂ ਚਾਹੀਦੀਆਂ? ਜਰੂਰ ਸੁਣੋ!</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Dec 2022 09:34:03 +00:00","Link":"/why-shouldnt-films-be-made-about-guru-sahibs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ","Content":"<p>ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹਾਲਾਤ ਬਾਕੀ ਪੰਜਾਬ ਨਾਲੋਂ ਕਾਫੀ ਠੀਕ ਹਨ ਪਰ ਫਿਰ ਵੀ ਸਾਰਾ ਜ਼ਿਲ੍ਹਾ ਸੁਰੱਖਿਅਤ ਸ਼੍ਰੇਣੀ ਵਿਚ ਨਹੀਂ ਆਉਂਦਾ। ਜੇਕਰ ਪਾਣੀ ਦੇ ਅਧਾਰ ਤੇ ਜ਼ਿਲ੍ਹੇ ਨੂੰ 10 ਭਾਗਾਂ ਵਿੱਚ ਵੰਡ ਲਈਏ ਤਾਂ ਚਾਰ ਹਿੱਸੇ ਬਹੁਤ ਹੀ ਗੰਭੀਰ ਹਾਲਤ ਵਿੱਚ ਹਨ ਅਤੇ 3 ਹਿੱਸੇ<br />\nਮੁਸ਼ਕਿਲ ਹਾਲਾਤ ਵਿਚ ਆਉਂਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-situation-of-hoshiarpur-district-v/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਸਥਿਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Dec 2022 07:00:04 +00:00","Link":"/water-crisis-of-punjab-situation-of-hoshiarpur-district-v/"},{"Title":"ਖੇਤੀ ਉਪਜਾਂ ਦੀ ਪ੍ਰੋਸੈਸਿੰਗ ਅਤੇ ਵਿਕਰੀ","Content":"<p>ਅਸੀਂ ਸਾਰੇ ਜਦ ਮੋਰ, ਰਿਲਾਇੰਸ ਆਦਿ ਕੰਪਨੀਆਂ ਦੀਆਂ ਵੱਡੀਆਂ ਦੁਕਾਨਾਂ (shopping malls) ਵਿਚ ਜਾਂਦੇ ਹਾਂ ਤੇ ਇਹ ਗੱਲ ਵੇਖਣ ਵਾਲੀ ਹੈ ਕਿ ਜਿਹੜੇ ਸਟੋਰ ਪੰਜਾਬ ਵਿੱਚ ਹਨ, ਉਥੇ ਮਿਲਣ ਵਾਲੀ ਭੋਜਨ ਸਮੱਗਰੀ ਜਿਵੇਂ ਆਟਾ, ਚੌਲ਼, ਦਾਲ਼ਾਂ, ਮੈਦਾ, ਵੇਸਣ, ਰਵਾ ਇੱਥੋਂ ਤੱਕ ਕਿ ਗੁੜ ਵੀ ਨਾਲ ਪਏ ਅਖਰੋਟਾਂ ਤੇ ਬਦਾਮਾਂ ਵਾਂਗ ਪੰਜਾਬ ਤੋਂ ਬਾਹਰੀ ਹੁੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/processing-and-sale-of-agricultural-produce/\">ਖੇਤੀ ਉਪਜਾਂ ਦੀ ਪ੍ਰੋਸੈਸਿੰਗ ਅਤੇ ਵਿਕਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Dec 2022 11:25:10 +00:00","Link":"/processing-and-sale-of-agricultural-produce/"},{"Title":"ਦਿੱਲੀ ਦਰਬਾਰ ਵੱਲੋਂ ਵਕਤੀ ਮਸਲਿਆਂ ਉੱਤੇ ਸਿੱਖਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੀ ਤੋਰੀ ਜਾਂਦੀ ਕਵਾਇਦ ਬਾਰੇ ਸਾਂਝਾ ਬਿਆਨ","Content":"<p>ਪੰਥਕ ਸੰਘਰਸ਼ ਵਿਚ ਸਰਗਰਮ ਰਹੀਆਂ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ ਚੌੜਾ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ ਵੱਲੋਂ ਅੱਜ ਮਿਤੀ 8 ਦਸੰਬਰ 2022 ਨੂੰ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-by-the-delhi-darbar-on-the-practice-of-dialogue-with-the-sikhs-on-topical-issues/\">ਦਿੱਲੀ ਦਰਬਾਰ ਵੱਲੋਂ ਵਕਤੀ ਮਸਲਿਆਂ ਉੱਤੇ ਸਿੱਖਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੀ ਤੋਰੀ ਜਾਂਦੀ ਕਵਾਇਦ ਬਾਰੇ ਸਾਂਝਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Dec 2022 06:46:04 +00:00","Link":"/joint-statement-by-the-delhi-darbar-on-the-practice-of-dialogue-with-the-sikhs-on-topical-issues/"},{"Title":"ਪੰਜਾਬ ਦੀ ਨਵ-ਉਸਾਰੀ ਲਈ ਸੰਸਥਾਵਾਂ ਆਪਣੀ ਰਵਾਇਤ ਅਨੁਸਾਰ ਸਿਰਜੀਏ","Content":"<p>ਪੰਥਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਭਾਈ ਰਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ, ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰੈਣ ਸਿੰਘ ਚੌੜਾ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝਾਂਜੀਆ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਸ. ਦੇਵ ਸਿੰਘ ਡੋਡ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ ਦੇ ਸੱਦੇ 'ਤੇ ਸਿੱਖ ਵਿਦਵਾਨਾਂ ਅਤੇ ਬੁੱਧੀਜੀਵੀਆਂ ਦੀ ਮੀਟਿੰਗ 14 ਨਵੰਬਰ 2022 ਨੂੰ ਗਿਆਨੀ ਗੁਰਮੁਖ ਸਿੰਘ ਯਾਦਗਾਰੀ ਹਾਲ, ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikhs-should-revitalise-their-institutions-as-per-panthic-tradition-s-harsimran-singh/\">ਪੰਜਾਬ ਦੀ ਨਵ-ਉਸਾਰੀ ਲਈ ਸੰਸਥਾਵਾਂ ਆਪਣੀ ਰਵਾਇਤ ਅਨੁਸਾਰ ਸਿਰਜੀਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Dec 2022 06:10:33 +00:00","Link":"/sikhs-should-revitalise-their-institutions-as-per-panthic-tradition-s-harsimran-singh/"},{"Title":"ਸਾਕਾ ਪੰਜਾ ਸਾਹਿਬ : ਜਦੋਂ ਗੁਰਮਤਿ ਵਿਚ ਰੰਗੀ ਸਿੱਖ ਸੁਰਤਿ ਨੇ ਹਕੂਮਤੀ ਹੰਕਾਰ ਦੇ ਬੇਕਾਬੂ ਨੂੰ ਠੱਲ੍ਹ ਦਿੱਤਾ","Content":"<p>ਅਕਾਲ ਸਹਾਇ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਸਾਕਾ ਪੰਜਾ ਸਾਹਿਬ ਦੇ 100 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ 3 ਦਸੰਬਰ 2022 ਨੂੰ ਰਈਆ ਨੇੜੇ ਚੀਮਾ ਬਾਠ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਪ੍ਰੋ: ਕਵਲਜੀਤ ਸਿੰਘ ਨੇ ਸਾਕਾ ਪੰਜਾ ਸਾਹਿਬ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਵਿਆਖਿਆ ਪੇਸ਼ ਕੀਤੀ &#124; </p>\n<p><a rel=\"nofollow\" href=\"/saka-panja-sahib-when-dedicated-sikh-spirit-halted-the-brutal-force-of-colonial-empire/\">ਸਾਕਾ ਪੰਜਾ ਸਾਹਿਬ : ਜਦੋਂ ਗੁਰਮਤਿ ਵਿਚ ਰੰਗੀ ਸਿੱਖ ਸੁਰਤਿ ਨੇ ਹਕੂਮਤੀ ਹੰਕਾਰ ਦੇ ਬੇਕਾਬੂ ਨੂੰ ਠੱਲ੍ਹ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Dec 2022 05:55:54 +00:00","Link":"/saka-panja-sahib-when-dedicated-sikh-spirit-halted-the-brutal-force-of-colonial-empire/"},{"Title":"ਸਮਾਂ","Content":"<p>ਰਹੀ ਵਾਸਤੇ ਘੱਤ,<br />\n'ਸਮੇਂ' ਨੇ ਇੱਕ ਨਾ ਮੰਨੀ।</p>\n<p><a rel=\"nofollow\" href=\"/poem-by-bhai-veer-singh/\">ਸਮਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Dec 2022 10:55:41 +00:00","Link":"/poem-by-bhai-veer-singh/"},{"Title":"ਵਿੱਦਿਆ ਦਾ ਮਹੱਤਵ","Content":"<p>ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਅਡਵਾਂਸਡ ਸਟੱਡੀਜ਼ ਇਨ ਸਿੱਖਇਜ਼ਮ ਵੱਲੋਂ ੮ ਅਕਤੂਬਰ, 2022 ਨੂੰ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ. ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਡਾ.ਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਗੁਰਮੁਖੀ ਵਿਦਿਆ ਦਾ ਇਤਿਹਾਸ ਅਤੇ ਮਹੱਤਵ ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"/importance-of-education-dr-sewak-singh/\">ਵਿੱਦਿਆ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Dec 2022 07:05:23 +00:00","Link":"/importance-of-education-dr-sewak-singh/"},{"Title":"ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਿੱਖ ਦਾ ਅਮਲ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਦੇ 553 ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਉੱਤੇ ਗੁਰਦੁਆਰਾ ਪੰਜ ਤੀਰਥ ਲੜੋਆ 'ਚ 8 ਨਵੰਬਰ 2022 ਨੂੰ ਸਲਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ।<br />\nਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨਾਲ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਿੱਖ ਦਾ ਅਮਲ ਕੀ ਹੋਵੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/future-times-and-conditions-for-the-sikhs-bhai-mandheer-singh/\">ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਸਿੱਖ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Dec 2022 06:59:40 +00:00","Link":"/future-times-and-conditions-for-the-sikhs-bhai-mandheer-singh/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜ਼ਿਲ੍ਹਾ ਪਠਾਨਕੋਟ","Content":"<p>ਪਠਾਨਕੋਟ ਵਿਚ ਜਮੀਨੀ ਪਾਣੀ ਦੇ ਹਲਾਤ ਬਾਕੀ ਪੰਜਾਬ ਨਾਲੋਂ ਕੁਝ ਚੰਗੇ ਹਨ, ਪਰ ਮਿੱਠੇ ਪਾਣੀ ਦਾ ਕੁੱਲ ਜਲ ਭੰਡਾਰ ਬਹੁਤ ਘੱਟ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/punjab-water-crisis-district-pathankot/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜ਼ਿਲ੍ਹਾ ਪਠਾਨਕੋਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Dec 2022 06:22:46 +00:00","Link":"/punjab-water-crisis-district-pathankot/"}]