[{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਜਾਮਾ ਮਸਜਿਦ ਪਹੁੰਚੇ ਕਿਸਾਨ ਆਗੂ ਬਲਬੀਰ ਰਾਜੇਵਾਲ, ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਨੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ","Content":"ਸ਼ਾਹੀ ਇਮਾਮ ਨੇ ਕਿਹਾ ਕਿ ਧਰਮ ਦੇ ਨਾਂ 'ਤੇ ਸਮਾਜ ਨੂੰ ਵੰਡਣ ਵਾਲਿਆਂ ਨੂੰ ਕਦੇ ਵੀ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਅਸੀਂ ਬਲਬੀਰ ਸਿੰਘ ਰਾਜੇਵਾਲ ਨੂੰ ਇਸ ਲਈ ਵੀ ਸਨਮਾਨਿਤ ਕਰ ਰਹੇ ਹਾਂ ਕਿਉਂਕਿ ਪੰਜਾਬ ਦੇ ਇਸ ਪੁੱਤਰ ਨੇ ਆਪਣੀ ਲਗਨ, ਮਿਹਨਤ ਤੇ ਦ੍ਰਿੜ ਇਰਾਦੇ ਨਾਲ ਫਰੰਟ 'ਚ ਮੁੱਖ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ","PublishDate":"Sat, 18 Dec 2021 10:21:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-muslim-community-welcomed-farmer-leader-balbir-singh-rajewal-in-jama-masjid-ludhiana-9000375.html"},{"Title":"ਵਿਧਾਇਕ ਨੱਥੂ ਰਾਮ ਨੇ ਸਕੂਲਾਂ ਨੂੰ ਟੈਬਲੇਟ ਵੰਡੇ","Content":"ਹਲਕਾ ਬੱਲੂਆਣਾ ਦੇ ਵਿਧਾਇਕ ਨੱਥੂਰਾਮ ਵੱਲੋਂ ਨਿਹਾਲ ਖੇੜਾ ਦੇ ਸਰਕਾਰੀ ਮਾਡਲ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਚ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ 15 ਸਕੂਲਾਂ ਦੀਆਂ ਲਾਇਬ੍ਰੇਰੀਆਂ ਲਈ 5-5 ਟੈਬਲੇਟ ਵੰਡੇ ਗਏ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਨੇ ਐੱਸਸੀ ਐੱਸਟੀ ਕਾਰਪੋਰੇਸ਼ਨ ਵਲੋਂ ਲਾਭਪਾਤਰੀਆਂ ਦੇ ਮੁਆਫ਼ ਕੀਤੇ 50-50 ਹਜਾਰ ਰੁਪਏ ਦੇ ਕਰਜਾ ਮੁਆਫੀ ਦੇ ਚੈੱਕ ਵੀ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਦਿੱਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਤੇ ਵਿਧਾਇਕ ਨੱਥੂਰਾਮ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਸਾਰੇ ਵਰਗਾਂ ਦੀ ਭਲਾਈ ਲਈ ਯਤਨਸ਼ੀਲ ਹੈ। ਸਕੂਲਾਂ ਦੇ ਵਿਚ ਸਿੱਖਿਆ ਦੇ ਪੱਧਰ ਨੂੰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਵੀ ਵੱਖ ਵੱਖ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਜਿਸ ਦਾ ਲਾਭ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 10:20:47 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-mla-nathu-ram-gave-tablet-9000394.html"},{"Title":"ਬੇਸਹਾਰਾ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਤੋਂ ਬਚਾਉਣ ਲਈ ਸਹਾਰਾ ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਸੇਵਾ","Content":"ਜਿੱਥੇ ਸਹਾਰਾ ਜਨ ਸੇਵਾ ਵੱਲੋਂ ਬੇਸਹਾਰਾ ਲੋਕਾਂ ਨੂੰ ਠੰਢ ਤੋਂ ਬਚਾਉਣ ਲਈ ਕੰਬਲ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ ਉੱਥੇ ਹੀ ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਨੂੰ ਵੱਖ ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਅੱਗ ਬਾਲੀ ਗਈ।","PublishDate":"Sat, 18 Dec 2021 10:20:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sahara-started-the-service-to-protect-the-helpless-people-from-the-cold-9000393.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਦੀ ਭਰਤੀ ਲਈ ਜਾਰੀ ਇਸ਼ਤਿਹਾਰ 'ਤੇ ਬੇਰੁਜ਼ਗਾਰਾਂ ਨੂੰ ਬੇਭਰੋਸਗੀ, ਕਿਹਾ - ਘੱਟ ਪੋਸਟਾਂ ਹੋਈਆਂ ਤਾਂ ਮੰਤਰੀ ਦੀ ਕੋਠੀ ਅੱਗੇ ਕਰਨਗੇ ਸਮੂਹਕ ਆਤਮਦਾਹ","Content":"ਬੱਸ ਸਟੈਂਡ ਵਿੱਚ ਪਾਣੀ ਵਾਲੀ ਟੈਂਕੀ ਉੱਤੇ ਬੈਠੇ ਬੇਰੁਜ਼ਗਾਰ ਮੁਨੀਸ਼ ਕੁਮਾਰ ਅਤੇ ਜਸਵੰਤ ਘੁਬਾਇਆ ਨੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ 4185 ਅ","PublishDate":"Sat, 18 Dec 2021 10:20:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-protest-9000391.html"},{"Title":"ਅਚਾਨਕ ਰਿਕਸ਼ਾ ਚਾਲਕ ਦੀ ਮੌਤ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਕਰੀਬ ਦਸ ਵਜੇ ਸਥਾਨਕ ਮਾਲ ਰੋਡ 'ਤੇ ਇਕ ਰਿਕਸ਼ਾ ਚਾਲਕ ਦੀ ਅਚਾਨਕ ਮੌਤ ਹੋ ਗਈ। ਉਕਤ ਵਿਅਕਤੀ ਰਿਕਸ਼ਾ ਲੈ ਕੇ ਜਾ ਰਿਹਾ ਸੀ ਕਿ ਅਚਾਨਕ ਹੀ ਬੇਹੋਸ਼ ਹੋ ਕੇ ਸੜਕ 'ਤੇ ਡਿੱਗ ਪਿਆ।","PublishDate":"Sat, 18 Dec 2021 10:18:42 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sudden-death-of-a-rickshaw-puller-9000392.html"},{"Title":"ਵਜੀਦਕੇ ਕਲਾਂ 'ਚ ਬਣੇਗੀ ਇੰਟਰਨੈਸ਼ਨਲ ਥੀਏਟਰ ਿਫ਼ਲਮ ਸਿਟੀ","Content":"ਰੰਗਮੰਚ ਨਾਲ ਜੁੜੇ ਤੇ ਿਫ਼ਲਮੀ ਖੇਤਰ ਦੇ ਲੋਕਾਂ ਲਈ ਇਹ ਖੁਸ਼ੀ ਦੀ ਖ਼ਬਰ ਹੈ ਕਿ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਪਿੰਡ ਵਜੀਦਕੇ ਕਲਾਂ 'ਚ 3 ਏਕੜ 'ਚ ਬਣਨ ਵਾਲੇ ਬਰਨਾਲਾ ਇੰਟਰਨੈਸ਼ਨਲ ਥੀਏਟਰ ਿਫ਼ਲਮ ਸਿਟੀ ਦਾ ਨਿਰਮਾਣ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਜੋ ਆਉਣ ਵਾਲੇ ਤਿੰਨ ਸਾਲਾਂ 'ਚ ਪੂਰਾ ਹੋ ਜਾਵੇਗਾ। ਇਹ ਜਾਣਕਾਰੀ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਸਾਂਝੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਜੁਆਇੰਟ ਸਕੱਤਰ ਸਾਂਗ ਐਂਡ ਡਰਾਮਾ ਡਵੀਜ਼ਨ, ਸੂਚਨਾ ਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲਿਆ, ਭਾਰਤ ਸਰਕਾਰ ਤੇ ਪ੍ਰਸਿੱਧ ਨਾਟਕਕਾਰ ਵਰਿਆਮ ਮਸਤ ਨੇ ਕਿਹਾ ਕਿ","PublishDate":"Sat, 18 Dec 2021 10:16:39 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-the-barnala-international-theater-film-city-will-be-built-in-vajidke-kalan-9000390.html"},{"Title":"ਜਲੰਧਰ ਪੁਲਿਸ ਨੇ 5 ਕਰੋੜ ਦੀ ਹੈਰੋਇਨ ਸਮੇਤ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਦੋ ਤਸਕਰ ਕੀਤੇ ਕਾਬੂ, ਇਕ ਤਸਕਰ 15 ਸਾਲ ਕਰ ਚੁੱਕਿਆ ਹੈ ਫ਼ੌਜ 'ਚ ਨੌਕਰੀ","Content":"ਜਲੰਧਰ ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਆਪ੍ਰੇਸ਼ਨ ਯੂਨਿਟ ਸਟਾਫ ਦੀ ਪੁਲਸ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਦੋ ਤਸਕਰਾਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਮੁੱਲ ਦੀ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕਰਨ ਵਿਚ ਸਫਲਤਾ ਕੀਤੀ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਗਏ ਤਸਕਰਾਂ ਵਿਚੋਂ ਇਕ ਤਸਕਰ 1","PublishDate":"Sat, 18 Dec 2021 10:14:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-9000387.html"},{"Title":"ਦਿੱਲੀ-ਅੰਮ੍ਰਿਤਸਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਤੋਂ ਠੇਕਾ ਕਾਮਿਆਂ ਨੇ ਚੁੱਕਿਆ ਧਰਨਾ, ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਮੀਟਿੰਗ ਦਾ ਮਿਲਿਆ ਭਰੋਸਾ","Content":"ਪੁਲਿਸ ਨੂੰ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲ ਕਰਨ ’ਚ ਵੀ ਕਾਫੀ ਦਿੱਕਤ ਆਈ। ਧਰਨੇ ਵਾਲ਼ੀ ਥਾਂ ’ਤੇ ਡੀਐੱਸਪੀ ਰਾਜਨ ਪਰਮਿੰਦਰ ਸਿੰਘ, ਡੀਐੱਸਪੀ ਹਰਦੀਪ ਸਿੰਘ ਚੀਮਾ ਦੀ ਅਗਵਾਈ ’ਚ ਪੁਲਿਸ ਪਾਰਟੀ ਪਹੁੰਚੀ। ","PublishDate":"Sat, 18 Dec 2021 10:10:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-contract-workers-sit-on-dharna-all-night-in-khanna-ludhiana-9000276.html"},{"Title":"ਡਰੋਨ ਰਾਹੀ ਨਕਸ਼ੇ ਤਿਆਰ ਕਰਨ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਪਿੰਡ ਭਟੇੜੀ 'ਚ ਬਲਾਕ ਸੰਮਤੀ ਚੇਅਰਮੈਨ ਸਰਬਜੀਤ ਸਿੰਘ ਮਾਣਕਪੁਰ ਤੇ ਸਰਪੰਚ ਦਰਸਨ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਲਾਲ ਲਕੀਰ 'ਚ ਰਹਿੰਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ 'ਮੇਰਾ ਘਰ-ਮੇਰੇ ਨਾਮ' ਸਕੀਮ ਤਹਿਤ ਮਾਲਕਾਨਾ ਹੱਕ ਦੇਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਸਰਵੇ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਲਈ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਵਿਧਾਇਕ ਹਰਦਿਆਲ ਸਿੰਘ ਕੰਬੋਜ਼ ਪਹੁੰਚੇ ਤੇ ਉਨਾਂ੍ਹ ਵੱਲੋਂ ਪਿੰਡ ਭਟੇੜੀ ਵਿੱਚ ਘਰ-ਘਰ ਡਰੋਨ ਰਾਹੀ ਨਕਸ਼ੇ ਬਣਾ ਕੇ ਮਾਲਕਾਨਾਂ ਹੱਕ ਦੇਣ ਦੇ ਲਈ ਸਕੀ","PublishDate":"Sat, 18 Dec 2021 10:10:28 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mla-work-start-9000389.html"},{"Title":"ਆਰਐੱਮਪੀ ਡਾਕਟਰਾਂ ਦੀ ਮਹੀਨਾਵਰ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਪਿਛਲੀਆਂ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਸਮੇਂ ਜੋ ਪ੍ਰਰੈਕਟੀਜ਼ਨਰਜ਼ਾਂ ਨਾਲ ਵਾਅਦੇ ਕੀਤੇ ਸਨ, ਉਨਾਂ੍ਹ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਸਰਕਾਰ ਟਾਲ-ਮਟੌਲ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Dec 2021 10:09:25 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-monthly-meeting-of-rmp-doctors-was-held-9000388.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]