[{"Title":"ਕਨਵਰ ਸਿੰਘ ਨੇ ਹੈੱਡ ਬੁਆਏ ਤੇ ਜਸ਼ਨਦੀਪ ਹੈੱਡ ਗਰਲ ਬਣੀ","Content":"ਹਰੇਕ ਦੇਸ਼ ਦੀ ਤਰੱਕੀ ਆਉਣ ਵਾਲੀ ਪੀੜ੍ਹੀ ਉਪਰ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਾਡਾ ਨੌਜਵਾਨ ਵਰਗ ਆਪਣੇ ਅਧਿਕਾਰਾਂ ਅਤੇ ਨੈਤਿਕ ਫਰਜ਼ਾਂ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਹੋਵੇ, ਅਤੇ ਉਨਾਂ੍ਹ ਵਿੱਚ ਲੀਡਰਸ਼ਪਿ ਦੇ ਗੁਣ ਦੇ ਪੈਦਾ ਹੋਣ ਇਸੇ ਉਦੇਸ਼ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਹੈਰੀਟੇਜ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਹੈਡ ਬੁਆਏ ਅਤੇ ਹੈਡ ਗਰਲ ਦੀ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਕਰਵਾਈ ਗਈ। ਸਕੂਲ ਦੇ ÷ਹੈਡ ਬੁਆਏ÷ ਅਤੇ ÷ਹੈਡ ਗਰਲ÷ 'ਚ ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਯਸ਼ਨਦੀਪ ਕੌਰ, ਹਰਸ਼ਦੀਪ ਕੌਰ, ਸ਼ਰਨਦੀਪ","PublishDate":"Sun, 24 Apr 2022 10:15:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-kanwar-singh-won-the-title-of-head-boy-and-jashandeep-kaur-won-the-title-of-head-girl-9062653.html"},{"Title":"ਰਿਪੋਰਟਰ ਨੇ ਸਭ ਦੇ ਸਾਹਮਣੇ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਨੂੰ ਪੁੱਛਿਆ ਅਜਿਹਾ ਸਵਾਲ, ਗੁੱਸੇ 'ਚ ਅਦਾਕਾਰਾ ਨੇ ਜਵਾਬ ਦੇਣ ਤੋਂ ਕੀਤਾ ਇਨਕਾਰ","Content":"ਟੀਵੀ ਦੇ ਰਿਐਲਿਟੀ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ 13 ਦੀ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਇੱਕ ਰਿਪੋਰਟਰ ਦੇ ਸਵਾਲ 'ਤੇ ਗੁੱਸੇ ਵਿੱਚ ਹੈ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਉਹ ਰਿਪੋਰਟਰ ਦੇ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੱਤੇ ਬਿਨਾਂ ਗੁੱਸੇ 'ਚ ਉਥੋਂ ਚਲੀ ਗਈ। ਦਰਅਸਲ, ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਮਾਹਿਰਾ ਸ਼ਰਮਾ ਦਾ ਵਜ਼ਨ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਥੋੜ੍ਹਾ ਵਧਿਆ ਨਜ਼ਰ ਆ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਅਭਿਨੇਤਰੀ ਦੇ ਪ੍ਰਸ਼ੰਸਕ ਉਸ ਦੇ ਕਾਰਨਾਂ ਬਾਰੇ ਕਈ ਵਾਰ ਗੱਲ ਕਰ ਚੁੱਕੇ ਹਨ।\n","PublishDate":"Sun, 24 Apr 2022 10:15:12 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-tv-bigg-boss-13-fame-mahira-sharma-has-angry-and-walks-out-after-a-reporter-asked-her-a-question-about-weight-gain-9062618.html"},{"Title":"ਕੂਹਣੀ ਮੋੜਾਂ ਨੂੰ ਸਿੱਧਾ ਕਰਨ ਦੀ ਮੰਗ ਉੱਭਰੀ","Content":"ਮਾਨਸਾ- ਸੁਨਾਮ ਸਟੇਟ ਹਾਈਵੇ 'ਤੇ ਚੀਮਾ ਮੰਡੀ ਤੋਂ ਤਕਰੀਬਨ ਤਿੰਨ ਕੁ ਕਿਲੋਮੀਟਰ ਦੀ ਦੂਰੀ 'ਤੇ ਪੈਂਦੇ ਕੂਹਣੀ ਮੋੜਾਂ 'ਤੇ ਵੱਖ ਵੱਖ ਸਮਿਆਂ 'ਤੇ ਹੋਏ ਕਈ ਭਿਆਨਕ ਹਾਦਸਿਆਂ ਨੇ ਬਹੁਤ ਸਾਰੇ ਘਰਾਂ ਦੇ ਦੀਵੇ ਗੁੱਲ ਕੀਤੇ ਹਨ,ਉਕਤ ਮੋੜਾਂ ਨੂੰ ਸਿੱਧੇ ਕਰਵਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਸਮੇਂ 'ਤੇ ਕਾਂਗਰਸੀ ਅਤੇ ਅਕਾਲੀ ਸਰਕਾਰਾਂ ਵੇਲੇ ਇਲਾਕੇ ਦੀਆਂ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਨੇ ਸਿਆਸੀ ਆਗੂਆਂ ਨੂੰ ਹਰ ਸਮੇਂ ਇਹਨਾਂ ਮੋੜਾਂ ਨੂੰ ਸਿੱਧਾ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਪਰ ਕਿਸੇ ਵੀ ਸਰਕਾਰ ਨੇ ਇਸ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ।ਤਕਰੀਬਨ 4 ਕੁ ਵ","PublishDate":"Sun, 24 Apr 2022 10:14:53 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-demand-arose-for-the-chief-minister-to-straighten-the-elbows-in-his-area-9062652.html"},{"Title":"ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਬਾਬਾ ਬਕਾਲਾ ਮੋੜ ਤੇ ਪਿਲਰਾਂ ਵਾਲਾ ਪੁਲ ਬਣਾਉਣ ਦੀ ਮੰਗ","Content":"ਗੌਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਜਲੰਧਰ ਅੰਮਿ੍ਤਸਰ ਰਾਸ਼ਟਰੀ ਮਾਰਗ ਨੂੰ ਛੇ ਮਾਰਗੀ ਕਰਨ ਲਈ ਕਸਬਾ ਰਈਆ ਵਿਖੇ ਪਹਿਲਾਂ ਤੋਂ ਬਣੇ ਫਲਾਈਉਵਰ ਪੁਲ ਜੋ ਕਿ ਬਿਨਾਂ ਪਿੱਲਰਾਂ ਤੋਂ ਬਣਿਆ ਹੋਇਆ ਸੀ, ਉਸ ਨੂੰ ਤੋੜ ਕੇ ਦੁਬਾਰਾ ਪਿੱਲਰਾਂ ਵਾਲਾ ਪੁਲ ਬਣਾਉਣ ਦਾ ਕੰਮ ਜੰਗੀ ਪੱਧਰ ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ। ਉਥੇ ਇਸ ਦੇ ਨਾਲ ਹੀ ਰਈਆ ਤੋਂ ਜਲੰਧਰ ਵਾਲੀ ਸਾਈਡ ਤੇ ਮੋੜ ਬਾਬਾ ਬਕਾਲਾ ਵਿਖੇ ਵੀ ਫਲਾਈਓਵਰ ਪੁਲ ਬਣ ਰਿਹਾ ਜੋ ਕਿ ਬਿਨਾਂ","PublishDate":"Sun, 24 Apr 2022 10:14:51 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9062651.html"},{"Title":"ਵਿਸ਼ਵ ਕਿਤਾਬ ਦਿਵਸ ਮੌਕੇ ਕਰਵਾਇਆ ਸੈਮੀਨਾਰ","Content":"ਇਸ ਖੇਤਰ ਦੀ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਮਾਡਰਨ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਨ ਬੀਰ ਕਲਾਂ ਵਿਖੇ ਵਿਸ਼ਵ ਕਿਤਾਬ ਦਿਵਸ ਮੌਕੇ ਕਾਲਜ ਦੇ ਚੇਅਰਮੈਨ ਰਵਿੰਦਰ ਬਾਂਸਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜੀਵਨ ਵਿੱਚ ਕਿਤਾਬਾਂ ਦੇ ਮਹੱਤਵ ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ,ਜਿਸ ਵਿੱਚ ਡਾ. ਨਵਜੋਤ ਕੌਰ,ਪ੍ਰਤਿਭਾ ਤਿਵਾਰੀ,ਗੁਰਸੇਵਕ ਸਿੰਘ,ਸੋਨੀਆ ਸ਼ਰਮਾ ਅਤੇ ਹੋਰ ਸਾਰੇ ਅਧਿਆਪਕ ਸ਼ਾਮਿਲ ਸਨ।ਇਸ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਵੀ. ਕੇ. ਰਾਏ ਨੇ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਕਿਤਾਬਾਂ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿ","PublishDate":"Sun, 24 Apr 2022 10:12:48 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-books-are-a-great-way-to-preserve-knowledge-principal-dr-vk-opinions-9062650.html"},{"Title":"ਕਿਤਾਬਾਂ ਨੂੰ ਆਪਣੇ ਘਰ ਦਾ ਸ਼ਿੰਗਾਰ ਜ਼ਰੂਰ ਬਣਾ : ਪਿ੍ਰੰਸੀਪਲ ਬਰਾੜ","Content":"ਅਸ਼ੋਕ ਧੀਰ, ਜੈਤੋ\nਸਰਕਾਰੀ ਐਚ.ਐਸ.ਐਨ.ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲੜਕੇ ਜੈਤੋ ਵਿਖੇ ਵਿਸ਼ਵ ਪੁਸਤਕ ਦਿਵਸ ਦੇ ਸੰਬੰਧ ਵਿਚ ਸ","PublishDate":"Sun, 24 Apr 2022 10:12:47 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-make-books-the-decoration-of-your-home-disciple-jaswant-singh-brar-9062649.html"},{"Title":"ਦਹੀਆ ਨੂੰ ਸਪੋਕਸਪਰਸਨ ਬਣਾਉਣ 'ਤੇ ਹਾਈ ਕਮਾਂਡ ਦਾ ਧੰਨਵਾਦ : ਸਿੰਧੀ","Content":"ਬਗੀਚਾ ਸਿੰਘ, ਮਮਦੋਟ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਦਿਹਾਤੀ ਤੋਂ ਵਿਧਾਇਕ ਰਜਨੀਸ਼ ਦਹੀਆ ਨੂੰ \nਬਗੀਚਾ ਸਿੰਘ, ਮਮਦੋਟ : ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਲੀਡਰਸ਼ਿਪ ਵੱਲੋਂ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਦਿਹਾਤੀ ਤੋਂ ਵਿਧਾਇਕ ਰਜਨੀਸ਼ ਦਹੀਆ ਨੂੰ \n","PublishDate":"Sun, 24 Apr 2022 10:08:40 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-thanks-to-high-command-for-making-advocate-rajnish-dahiya-a-spokesperson-sindhi-9062648.html"},{"Title":"ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ SUV ਸੈਗਮੈਂਟ 'ਚ ਹਿੱਸਾ ਵਧਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ, ਲਾਂਚ ਕਰੇਗੀ ਕਿਫਾਇਤੀ ਤੇ ਤਾਕਤਵਰ ਐੱਸਯੂਵੀ !","Content":"ਸ਼੍ਰੀਵਾਸਤਵ ਨੇ ਕਿਹਾ ਕਿ ਕੁੱਲ ਮਿਲਾ ਕੇ ਸਾਡੇ ਕੋਲ SUV ਵਰਟੀਕਲ 'ਚ ਸਿਰਫ 12 ਫ਼ੀਸਦੀ ਬਾਜ਼ਾਰ ਹਿੱਸੇਦਾਰੀ ਹੈ। ਇਸ ਲਈ ਅਸੀਂ ਇਸ ਖੇਤਰ ਵਿੱਚ ਆਪਣੀ ਮੌਜੂਦਗੀ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ...","PublishDate":"Sun, 24 Apr 2022 10:08:11 +00:00","Link":"https://www.punjabijagran.com/technology/general-maruti-suzuki-wants-to-increase-the-share-in-the-suv-segment-will-launch-an-affordable-and-powerful-suv-9062641.html"},{"Title":"Russia-Ukraine war: ਅਮਰੀਕੀ ਰੱਖਿਆ ਤੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਕੀਵ ਦਾ ਦੌਰਾ! ਜਾਣੋ ਕੀ ਹੈ ਕਾਰਨ","Content":" ਰੂਸ ਅਤੇ ਯੂਕਰੇਨ ਵਿਚਾਲੇ ਜੰਗ ਨੂੰ ਦੋ ਮਹੀਨੇ ਬੀਤ ਚੁੱਕੇ ਹਨ। ਫਿਲਹਾਲ, ਇਸ ਦੇ ਰੁਕਣ ਦੀ ਸੰਭਾਵਨਾ ਘੱਟ ਜਾਪਦੀ ਹੈ। ਰੂਸ ਯੂਕਰੇਨ 'ਤੇ ਲਗਾਤਾਰ ਆਪਣੇ ਹਮਲੇ ਤੇਜ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਅਮਰੀਕਾ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਐਂਟੋਨੀ ਬਲਿੰਕਨ ਅਤੇ ਰੱਖਿਆ ਸਕੱਤਰ ਲੋਇਡ ਆਸਟਿਨ","PublishDate":"Sun, 24 Apr 2022 10:08:02 +00:00","Link":"https://www.punjabijagran.com/world/other-country-world-america-us-top-officials-will-visit-kyiv-ukraine-said-heavy-weapons-will-be-discussed-9062608.html"},{"Title":"ਵਿਧਾਇਕ ਬਰਿੰਦਰ ਗੋਇਲ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਖੁਰਾਕ ਸਿਵਲ ਸਪਲਾਈਜ਼ ਅਤੇ ਖਪਤਕਾਰ ਮਾਮਲੇ ਵਿਭਾਗ ਪੰਜਾਬ ਅੰਦਰ ਡਿਓਟੀ ਕਰਦੇ ਦਰਜਾਚਾਰ ਅਤੇ ਠੇਕਾ ਕਰਮਚਾਰੀਆਂ ਨੇ ਮੰਗਾਂ ਸਬੰਧੀ ਕਲਾਸ ਫੋਰ ਗੌਰਮਿੰਟ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਵਾਂ, ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਮੀਤ ਸਿੰਘ ਮਿੱਡਾ,ਜਿਲਾ ਸੰਗਰੂਰ ਦੇ ਸੀਨੀ:ਮੀਤ ਪ੍ਰਧਾਨ ਸਾਮ ਲਾਲ ਸਰਮਾਂ ਲਹਿਰਾ ਅਤੇ ਕ੍ਰਿਸ਼ਨ ਦਾਸ ਲਹਿਰਾਗਾਗਾ ਦੇ ਅਧਾਰਤ ਵਫਦ ਹਲਕਾ ਲਹਿਰਾਗਾਗਾ ਦੇ ਐੱਮ ਐੱਲ ਏ ਐਡਵੋਕੇਟ ਬਰਿੰਦਰ ਗੋਇਲ ਨੂੰ ਮਿਲ ਕੇ ਮੰਗਾਂ ਸਬੰਧੀ ਮੰਗ- ਪੱਤਰ ਦਿੱਤਾ। ਐਮ ਐਲ ਏ ਗੋਇਲ ਨੇ ਕਿਹਾ ਿ","PublishDate":"Sun, 24 Apr 2022 10:07:37 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-rationale-and-contract-workers-handed-over-the-memorandum-to-mla-goyal-9062647.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]