[{"Title":"ਆਸਟ੍ਰੇਲੀਆ ਤੋਂ ਵਨਡੇ ਸੀਰੀਜ਼ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਇੱਥੇ ਮੈਚ ਦੇਖਣ ਪਹੁੰਚੇ VIRUSHKA","Content":"Virushka went to watch Australian Open Match : ਭਾਰਤ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਚ ਪਹਿਲੀ ਵਾਰ ਵਨਡੇ ਸੀਰੀਜ਼ ਜਿੱਤੀ ਹੈ। ਇਸ ਸੀਰੀਜ਼ ਚ ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਨੂੰ ਮੈਨ ਆਫ ਦ ਸੀਰੀਜ਼ ਚੁਣਿਆ ਗਿਆ। ","PublishDate":"Sat, 19 Jan 2019 10:53:42 +00:00","Link":"https://punjabi.jagran.com/cricket/general-virat-kohli-went-to-watch-the-australian-open-with-anushka-8632134.html"},{"Title":"44 ਗ੫ਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਇਕ ਗਿ੫ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਰਾਹੋਂ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ 44 ਗ੫ਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੫ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 10:52:42 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-one-is-arrested-with-44-gram-heroine-in-nawanshahar-punjab-8632137.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਤਨਖ਼ਾਹਾਂ ਜਾਰੀ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਇਸ ਮੌਕੇ ਐੱਸਐੱਸਏ/ ਆਰਐੱਮਐੱਸਏ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਦੇ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ ਅਜੀਤ ਸਿੰਘ ਰੂਪਤਾਰਾ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਰਖਾਸਤ ਕੀਤੇ ਆਗੂਆਂ ਨੂੰ ਬਿਨਾਂ ਸ਼ਰਤ ਬਹਾਲ ਕੀਤਾ ਜਾਵੇ ਤੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਪਿਛਲੇ 8 ਮਹੀਨਿਆਂ ਦੀਆਂ ਤਨਖ਼ਾਹਾਂ ਤੁਰੰਤ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾਣ","PublishDate":"Sat, 19 Jan 2019 10:51:33 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-teachers-demand-to-pay-salaries-8632133.html"},{"Title":"ਆਗਨਵਾੜੀ ਵਰਕਰ ਸਰਕਾਰ ਤੋਂ ਖ਼ਫਾ","Content":"ਮਹਿਲਾਵਾਂ ਦੀ ਜਥੇਬੰਦੀ ਮਿਡ-ਡੇ-ਮੀਲ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੀ ਸੂਬਾ ਪ੫ਧਾਨ ਬਿਮਲਾ ਰਾਣੀ, ਜਨਰਲ ਸਕੱਤਰ ਕਮਲਜੀਤ ਕੌਰ ਅਤੇ ਵਿੱਤ ਸਕੱਤਰ ਨਰੇਸ਼ ਕੁਮਾਰੀ ਨੇ ਸਾਂਝੇ ਪੈੱ੫ਸ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਵਰਕਰਾਂ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।","PublishDate":"Sat, 19 Jan 2019 10:48:41 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-workers-are-against-to-government-due-to-their-bad-policies-in-nawanshahar-punjab-8632135.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਕੀਤੀ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ","Content":" ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਦਿਲਬਾਗ ਸਿੰਘ ਭੀਮਾ ਪੁੱਤਰ ਕਮਲਜੀਤ ਸਿੰਘ ਵਾਸੀ ਮਨੋਲੀਆਂ ਵਜੋਂ ਹੋਈ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਮੌਕੇ ਥਾਣੇਦਾਰ ਦਲਜੀਤ ਸਿੰਘ, ਅਮਰਜੀਤ ਸਿੰਘ, ਸੁਖ਼ਵਿੰਦਰ ਸਿੰਘ, ਕਮਲਜੀਤ ਸਿੰਘ ਵੀ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Sat, 19 Jan 2019 10:46:54 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-police-recovered-liqauor-8632124.html"},{"Title":"'ਬੇਟੀ ਬਚਾਓ ਬੇਟੀ ਪੜ੍ਹਾਓ' ਤਹਿਤ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ 21 ਤੋਂ","Content":"ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਭਾਰਤ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤੇ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ, ਪੰਜਾਬ ਵੱਲੋੋਂ 21 ਜਨਵਰੀ ਤੋੋਂ 26 ਜਨਵਰੀ ਤੱਕ ਪੂਰੇ ਜ਼ਿਲੇ੍ਹ ਵਿਚ ਬੇਟੀ ਬਚਾਓ ਬੇਟੀ ਪੜ੍ਹਾਓ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ ਅਤੇ ਇਸ ਦਾ ਮੁੱਖ ਸਮਾਗਮ “ਨੈਸ਼ਨਲ ਗਰਲ ਚਾਈਲਡ ਡੇਅ” 24 ਜਨਵਰੀ 2019 ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। \n","PublishDate":"Sat, 19 Jan 2019 10:44:40 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-awarness-compain-will-start-on21-8632132.html"},{"Title":"ਮਿਡ-ਡੇਅ-ਮੀਲ ਵਰਕਰਾਂ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"<p><p id='rel1'/>ਰੋਹਿਤ ਕੱਕੜ/ਰਾਜਾ, ਬਟਾਲਾ </p>\n<p> ਮਿਡ-ਡੇਅ-ਮੀਲ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਸਬੰਧਿਤ 1406, 22-ਬੀ ਚੰਡੀਗੜ੍ਹ ਦੀ ਇਕਾਈ ਬਟਾਲਾ ਦੀ ਆਗੂ ਰਾਜ ਰਾਣੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸੈਂਟਰ ਕਾਹਲਵਾਂ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਪਸਸਫ ਆਗੂ ਗੁਰਪ੍ਰੀਤ ਰੰਗੀਲਪੁਰ ਵੀ ਹਾਜ਼ਰ ਹੋਏ। ਇਸ ਮੌਕੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਮਿਡ-ਡੇਅ-ਮੀਲ ਵਰਕਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਚੱਲ ਰਹੇ ਸੰਘਰਸ਼ ਦੀ ਰੂਪ-ਰੇਖਾ ਉਲੀਕਣ ਲਈ ਮਿਤੀ 20-01-19 ਨੂੰ ਜਲੰਧਰ ਵਿਖੇ ਸੂਬਾਈ ਕਨਵੈਨਸ਼ਨ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਆਗੂਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੱਸ ਮਹੀਨੇ ਮਾਣਭੱਤਾ ਦੇ ਕੇ ਪੂਰਾ ਸਾਲ 1700 ਰੁਪਏ ਮਹੀਨਾ ਦੇ ਕੇ ਕੰਮ ਲੈ ਰਹੀ ","PublishDate":"Sat, 19 Jan 2019 10:44:39 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-worker-protest-against-govrnment-8632131.html"},{"Title":"ਪੈਨਸ਼ਨਰਜ਼ ਨੇ ਧਰਨਾ ਦੇਣ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਆਲ ਇੰਡੀਆ ਪ੫ੋਬੀਡੈਂਟ ਫੰਡ ਸੇਵਾ ਮੁਕਤ ਪੈਨਸ਼ਨਰਜ਼ ਵਰਕਰਜ਼ ਫੈਡਰੇਸ਼ਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਕੌਮੀ ਪ੫ਧਾਨ ਕਰਨੈਲ ਸਿੰਘ ਲਖਮੀਪੁਰ ਦੀ ਪ੫ਧਾਨਗੀ ਹੇਠ ਹੋਈ।","PublishDate":"Sat, 19 Jan 2019 10:43:34 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-pensioners-annuonce-4-febuary-protest-roopnagar-8632129.html"},{"Title":"ਨਸ਼ਿਆਂ ਨੂੰ ਤਿਆਗਣ ਲਈ ਪ੍ਰੇਰਿਆ","Content":"ਸਥਾਨਕ ਰੈੱਡ ਕਰਾਸ ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰ ਵਿਖੇ ਮੀਨੂੰ ਕੌਂਸਲਰ ਚੰਡੀਗੜ੍ਹ ਦੁਆਰਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਪ੫ੋਜੈਕਟ ਡਾਇਰੈਕਟਰ ਚਮਨ ਸਿੰਘ ਨਾਲ ਸਟਾਫ ਮੈਂਬਰਾਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਮਰੀਜ਼ਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਅਤੇ ਹਰ ਮਰੀਜ਼ ਨਾਲ ਬਰੀਕੀ ਨਾਲ ਨਸ਼ੇ ਪ੫ਤੀ ਗ਼ਲਤੀਆਂ ਨੂੰ ਪੂਰਾ ਮਨ ਬਣਾ ਕੇ ਤਿਆਗਣ ਲਈ ਪ੫ੇਰਿਤ ਕੀਤਾ।","PublishDate":"Sat, 19 Jan 2019 10:43:34 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-say-no-to-drugs-in-nawanshahar-punjab-8632130.html"},{"Title":"ਗੱਡੀਆਂ ਦੀ ਲਾਈਟ ਦਿਨ ਵੇਲੇ ਵੀ ਕਿਉਂ ਜੱਗਦੀ ਰਹਿੰਦੀ ਹੈ, ਜਾਣੋ ਵਜ੍ਹਾ","Content":"ਸਰਕਾਰ ਨੇ ਇਨ੍ਹਾਂ ਸੜਕ ਹਾਦਸਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਕਮੀ ਕਰਨ ਲਈ ਸਾਰੇ ਸੰਭਵ ਉਪਾਅ ਕਰਨੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਉਪਾਵਾਂ 'ਚ ਇਕ ਉਪਾਅ ਹੈ ਦਿਨ ਵਿਚ ਗੱਡੀਆਂ ਦੀ ਹੈੱਡਲਾਈਟ ਜਗਾਉਣਾ।","PublishDate":"Sat, 19 Jan 2019 10:42:40 +00:00","Link":"https://punjabi.jagran.com/technology/general-why-headlight-on-in-morning-know-reasons-8632121.html"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"},{"Title":"ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ ‘ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਤਲਜੀਤ ਸਿੰਘ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਵਲੋਂ ਇੰਦਰਾ ਗਾਂਧੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਦਿੱਲੀ ਤੋਂ 31 ਅਕਤੂਬਰ,2017 ਨੂੰ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਜਿਲ੍ਹਾਂ ਫਰੀਦਕੋਟ ਵਿਚ ਦਰਜ ਐਫ.ਆਈ.ਆਰ ਨੰ-63/2016 ਹੇਠ ਚੁੱਕਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/\">ਤਲਜੀਤ ਸਿੰਘ ਜਿੰਮੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਸੰਗਰੂਰ &#8216;ਚੋਂ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 07:54:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/taljeet-singh-released-from-sanguru-jail/"},{"Title":"ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)","Content":"<p>2 ਦਸੰਬਰ, 2018 ਨੂੰ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦੇ \"ਮਹਾਂਪਰੀਨਿਵਾਰਨ ਦਿਹਾੜੇ\" ਉੱਤੇ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਅਧਿਆਪਕ ਸੰਘ ਪੰਜਾਬ (ਸੰਗਰੂਰ ਇਕਾਈ) ਅਤੇ ਬੀ.ਐਸ.ਐਨ.ਐਲ ਐਸ.ਸੀ/ਬੀ.ਸੀ ਮੁਲਾਜ਼ਮ ਭਲਾਈ ਜਥੇਬੰਦੀ (ਸੰਗਰੂਰ ਇਕਾਈ) ਵੱਲੋਂ \"ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਇਸ ਦੀ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਸਾਰਥਕਤਾ\" ਬਾਰੇ ਸਿੱਖ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਵਖਿਆਨ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/\">ਜਾਤ-ਪਾਤ ਦੇ ਵਿਰੋਧ ਦਾ ਇਤਿਹਾਸ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸੰਗਰੂਰ ਵਿਖੇ ਵਖਿਆਨ (ਜਰੂਰ ਸੁਣੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 04:13:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/history-of-opposition-of-caste-system/"},{"Title":"ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 5 ਦਸੰਬਰ ਨੂੰ ਅਖਬਾਰਾਂ ਵਿਚ ਵਿਜੈ ਸਾਂਪਲਾ ਵਲੋਂ ਦਿੱਤਾ ਗਿਆ ਇਹ ਬਿਆਨ ਵੀ ਛਪਿਆ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਅੱਤਵਾਦ ਫੈਲਾਉਣ ਦਾ ਇੱਕ ਸਾਧਨ ਵੂੀ ਬਣ ਸਕਦੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/\">ਵਿਜੈ ਸਾਂਪਲਾ ਸੰਗਤਾਂ ਲਈ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ ਅੜਿੱਕੇ : ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:26:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/captain-to-sampla/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ","Content":"<p>ਤਿਹਾੜ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਉੱਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਜੁਰਮ ਵਿਚ ਚੰਡੀਗੜ੍ਹ ਅਦਾਲਤ ਨੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਅਤੇ ਰਮੇਸ਼ ਦੱਤ ਅਤੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਤਿੰਨ ਸਾਲ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/\">ਭਾਈ ਹਵਾਰਾ ਕੋਲੋਂ ਥੱਪੜ ਖਾਣ ਬਦਲੇ ਨਿਸ਼ਾਂਤ ਸ਼ਰਮਾ ਨੂੰ ਹੋਈ ਤਿੰਨ ਸਾਲ ਦੀ ਕੈਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 14:02:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/nishant-sharma-bhai-hawara/"},{"Title":"ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ","Content":"<p> ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਇਸ ਸੰਬੰਧੀ ਪੂਰੀ ਗਰਮਜੋਸ਼ੀ ਵਿਖਾੳਂਦੇ ਪੂਰੇ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਪਰ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਸਿਆਸਤ ਤੋਂ ਛੁੱਟ ਹਾਲੀਂ ਅਮਲੀ ਤੌਰ 'ਤੇ ਕੁਝ ਵੀ ਸਾਹਮਣੇ ਨਹੀਂ ਸੀ ਆਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/\">ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਵਾਲੇ ਪਾਸਿੳਂ ਵੀ ਹਿਲ-ਜੁਲ ਹੋਈ ਸ਼ੁਰੂ: ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ ਲਾਈਆਂ ਝੰਡੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 12:58:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-4/"},{"Title":"ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ","Content":"<p>ਪਾਰਟੀ ਮੁੱਖ ਦਫ਼ਤਰ ਤੋਂ ਜਾਰੀ ਬਿਆਨ ਰਾਹੀਂ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਅਕਾਲੀ-ਭਾਜਪਾ ਅਤੇ ਕਾਂਗਰਸ ਨੇ ਪੰਜਾਬ, ਪੰਜਾਬੀਅਤ ਅਤੇ ਪੰਥ ਨਾਲ ਸੰਬੰਧਿਤ ਅਜਿਹੇ ਮੁੱਦਿਆਂ 'ਤੇ ਹਮੇਸ਼ਾ ਸਿਆਸੀ ਰੋਟੀਆਂ ਸੇਕੀਆਂ ਹਨ। ਨਤੀਜੇ ਵਜੋਂ ਮੁੱਦਾ ਲਟਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੰਬੰਧਿਤ ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਅਤੇ ਸਨਮਾਨ ਨੂੰ ਸੱਟ ਲਗਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/\">ਲਾਂਘਾ ਪਾਰ ਕਰਨ ਲਈ ਰੱਖੀ ਗਈ ਪਾਸਪੋਰਟ ਦੀ ਸ਼ਰਤ ਹਟਾਈ ਜਾਵੇ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-demands-for-passport-free-passage/"},{"Title":"26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p> 26 ਜਨਵਰੀ ਨੂੰ ਭਾਰਤ ਦੇ 70ਵੇ ਗਣਤੰਤਰ ਦਿਹਾੜੇ ਮੌਕੇ ਸਿੱਖਾਂ ਦੀ ਆਜ਼ਾਦੀ ਪਸੰਦ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਸਰਕਾਰੀ ਜਸ਼ਨਾਂ ਦੇ ਸਮਾਨਾਂਤਰ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਹੁਸ਼ਿਆਰਪੁਰ, ਲੁਧਿਆਣਾ ਅਤੇ ਜ਼ੀਰਾ ਵਿਖੇ ਪੰਜਾਬ ਲਈ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਾਰਚ ਕੱਢੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/\">26 ਜਨਵਰੀ ਨੂੰ ਵਿਸਾਹਘਾਤ ਦਿਹਾੜੇ ਵਜੋਂ ਮਨਾਉਂਦਿਆਂ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ਲਈ ਮਾਰਚ ਕੱਢਾਂਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 11:38:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/26-january-treason-day/"},{"Title":"ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ ‘ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ ‘ਤੇ ਹੋਇਆ : ਖਹਿਰਾ","Content":"<p>ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਦਾਅਵਾ ਵੀ ਕੀਤਾ ਕਿ ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ ਅਜੀਤ ਡੋਵਲ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਡੀਜੀਪੀ ਸੁਰੇਸ਼ ਅਰੋੜਾ ਨੂੰ ਭਾਜਪਾ ਦੇ ਸਿਆਸੀ ਮੰਤਵਾਂ ਲਈ ਵਰਤ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/\">ਸੁਰੇਸ਼ ਅਰੋੜਾ ਦੇ ਕਾਰਜਕਾਲ &#8216;ਚ ਵਾਧਾ ਅਜੀਤ ਡੋਵਲ ਦੇ ਇਸ਼ਾਰੇ &#8216;ਤੇ ਹੋਇਆ : ਖਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:28:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/suresh-arora-ajit-doval/"},{"Title":"ਸੀ.ਬੀ.ਆਈ. ਅਦਾਲਤ ਨੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰਕੈਦ ਨਹੀਂ ਸੁਣਾਈ ਪਰ…","Content":"<p>ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੂੰ ਰਾਮ ਚੰਦਰ ਛਤਰਪਤੀ ਦੇ ਕਤਲ ਲਈ ਬੀਤੇ ਦਿਨ ਤਿੰਨ ਹੋਰਨਾਂ ਨਾਲ ਸਜਾ ਸੁਣਾਈ ਗਈ। ਅੱਜ ਦੇ ਕਈ ਅਖਬਾਰਾਂ ਨੇ ਆਪਣੀਆਂ ਸੁਰਖੀਆਂ ਵਿਚ ਇਹ ਗੱਲ ਲਿਖੀ ਹੈ ਕਿ ਅਦਾਲਤ ਨੇ ਰਾਮ ਰਾਹੀਮ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-sentences/\">ਸੀ.ਬੀ.ਆਈ. ਅਦਾਲਤ ਨੇ ਸੌਦਾ ਸਾਧ ਨੂੰ ਮੌਤ ਤੱਕ ਉਮਰਕੈਦ ਨਹੀਂ ਸੁਣਾਈ ਪਰ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jan 2019 05:24:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/gurmeet-ram-rahim-sentences/"}]