[{"Title":"Crime News : ਸਾਬਕਾ ਅਕਾਲੀ ਵਿਧਾਇਕ ਦੇ ਨਜ਼ਦੀਕਾ ਸਾਥੀ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ, ਵਾਲ-ਵਾਲ ਬਚਿਆ ਦੂਸਰਾ ਸਾਥੀ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੂੂਬਾ ਡੈਲੀਗੇਟ ਅਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਹਰਮੀਤ ਸਿੰਘ ਸੰਧੂ ਦੇ ਨਜ਼ਦੀਕੀ ਸਾਥੀ ਪਰਮਜੀਤ ਸਿੰਘ ਪੰਮਾ ਗੱਗੋਬੂਹਾ ’ਤੇ ਦੇਰ ਸ਼ਾਮ ਗੋਲੀਆਂ ਚੱਲਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਗੋਲੀ ਉਨ੍ਹਾਂ ਦੀ ਗਰਦਨ ’ਤੇ ਲੱਗੀ।","PublishDate":"Fri, 24 Dec 2021 14:31:26 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-deadly-attack-on-close-associate-of-former-akali-mla-another-survivor-9003768.html"},{"Title":"ਭਰਾ ਨੇ ਭੈਣ ਨੂੰ  ਦਿੱਤੀ ਪਿਆਰ ਕਰਨ ਦੀ ਸਜ਼ਾ, ਜਾਣੋ ਕੀ ਸੀ ਮਾਮਲਾ","Content":"ਰੀਨਾ ਦੀ ਹੱਤਿਆ ਦੀ ਜਾਣਕਾਰੀ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਉਦੋਂ  ਮਿਲੀ, ਜਦੋਂ ਦੇਹਰਾਦੂਨ ਤੋਂ ਆਈ ਪੁਲਿਸ  ਸੰਦੀਪ ਨੂੰ ਫੜ ਕੇ ਲੈ ਗਈ।  ਬੇਟੇ ਦੀ ਗਿ੍ਫਤਾਰੀ ਤੋਂ ਬਾਅਦ ਘਰ ਬੰਦ ਕਰ ਕੇ  ਪਿਤਾ  ਆਪਣੀ ਪਤਨੀ  ਨਾਲ ਕਿਤੇ ਚਲੇ ਗਏ ਹਨ। ਦੂਜੇ ਪਾਸੇ, ਹੱਤਿਆ ਦੀ ਗੱਲ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰੇਮੀ ਵੀ ਪਿੰਡ ਛੱਡ ਕੇ ਕਿਤੇ ਚਲਾ ਗਿਆ ਹੈ। ਰੀਨਾ ਗਰੀਬ ਪਰਿਵਾਰ ਦੀ ਹੋਣ ਨਾਲ ਕਲਾਸ  ਪੰਜਵੀਂ  ਤਕ ਪੜ੍ਹੀ ਸੀ।","PublishDate":"Fri, 24 Dec 2021 14:27:01 +00:00","Link":"https://www.punjabijagran.com/national/general-the-brother-sentenced-the-sister-to-love-find-out-what-the-matter-was-9003769.html"},{"Title":"ਮੋਹਾਲੀ ਮੀਡੀਆ ਸੈਂਟਰ ਨੇ ਲਾਇਆ ਲੰਗਰ","Content":"ਸਮਰਪਿਤ ਮੋਹਾਲੀ ਮੀਡੀਆ ਸੈਂਟਰ ਦੇ ਸਮੂਹ ਪੱਤਰਕਾਰਾਂ ਵੱਲੋਂ ਚਾਹ ਤੇ ਪਕੌੜਿਆਂ ਦਾ ਲੰਗਰ ਅਤੇ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ ਹੈ ਜਿਸ 'ਚ ਵੱਖ-ਵੱਖ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂਆਂ ਤੋਂ ਇਲਾਵਾ ਸਾਬਕਾ ਸਿਹਤ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ, ਡਿਪਟੀ ਮੇਅਰ ਮੋਹਾਲੀ ਕੁਲਜੀਤ ਸਿੰਘ ਬੇਦੀ, ਸੰਜੀਵ ਵਸ਼ਿਸ਼ਟ, ਬੱਬੀ ਬਾਦਲ, ਸਰਬਜੀਤ ਸਿੰਘ ਸਮਾਣਾ, ਅਕਵਿੰਦਰ ਗੋਸਲ ਵੱਲੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸੀਨੀਅਰ ਪੱਤਰਕਾਰ ਕੇਐੱਸ ਰਾਣਾ, ਸਤਵਿੰਦਰ ਸਿੰਘ ਧੜਾਕ, ਦਰਸ਼ਨ ਸਿੰਘ ਸੋਢੀ, ਲਖਵੰਤ ਸਿੰਘ, ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ, ਹਰਬੰਸ ਬਾਗੜੀ, ਰੋਹਿਤ ਭਾਰਤਵਾਜ, ਸਮਾਜ ਸੇਵੀ ਕੈਲਾਸ ਕਾਂਤ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰੀ ਲਗਵਾਈ ਗਈ। ਇਸ ਮ","PublishDate":"Fri, 24 Dec 2021 14:27:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-langar-set-up-by-mohali-media-center-9003771.html"},{"Title":"ਨਵ ਚੇਤਨਾ ਟਰੱਸਟ ਨੇ ਜ਼ਰੂਰਤਮੰਦਾਂ ਨੂੰ ਕੰਬਲ ਵੰਡੇ","Content":"ਸਤਪਾਲ ਵਰਮਾ ਦੀ ਅਗਵਾਈ 'ਚ ਕੰਬਲ ਵੰਡੇ ਗਏ। ਟਰੱਸਟ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਰਘੁਬੀਰ ਸਿੰਘ ਬੰਗੜ ਨੇ ਦੱਸਿਆ ਕਿ ਪੀਜੀਆਈ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 200 ਕੰਬਲ ਵੰਡੇ ਗਏ, ਜੋ ਲੋਕ ਸਰਦੀ ਦੇ ਮੌਸਮ 'ਚ ਖੁੱਲ੍ਹੇ ਆਸਮਾਨ ਹੇਠ ਇੰਨੀ ਸਰਦੀ 'ਚ ਸੌਂਦੇ ਹਨ। ਉਨਾਂ੍ਹ ਨੂੰ ਟਰੱਸਟ ਵੱਲੋਂ ਕੁਝ ਸਰਦੀ ਤੋਂ ਰਾਹਤ ਦੇਣ ਲਈ ਇਹ ਕਦਮ ਚੁੱਕਿਆ ਗਿਆ। ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ ਦੇ ਨਾਲ ਪੀਜੀਆਈ 'ਚ ਅਜਿਹੇ ਲੋਕ ਸਨ ਜਿਨਾਂ੍ਹ ਨੂੰ ਕੰਬਲਾਂ ਦੀ ਜ਼ਰੂਰਤ ਸੀ। ਉਨਾਂ੍ਹ ਨੂੰ ਟਰੱਸਟ ਵੱਲੋਂ ਕੰਬਲ ਦਿੱਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਲਖਵਿੰਦਰ ਸਿੰਘ ਜਨਰਲ ਸਕੱਤਰ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਆਰਗੇਨਾਈਜ਼ਰ ਸੈਕਟਰੀ ਲਖਵੀਰ ਸਿੰਘ, ਮਨੀਸ਼ ਗੌਤਮ ਬਲਵਿੰਦਰ ਸਿੰਘ ਸਰਾਰੀ ਮੌਜੂਦ ਸਨ।","PublishDate":"Fri, 24 Dec 2021 14:24:56 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-new-consciousness-trust-distributes-blankets-to-the-needy-9003770.html"},{"Title":"ਗੁੱਡਅਰਥ ਕਾਨਵੈਂਟ ਸਕੂਲ 'ਚ ਖੇਡ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਅਕਾਦਮਿਕ ਖੇਤਰ ਦੇ ਨਾਲ ਨਾਲ ਸਹਿ ਵਿੱਦਿਅਕ ਸਰਗਰਮੀਆਂ 'ਚ ਮੋਹਰੀ ਸਿੱਖਿਆ ਸੰਸਥਾ ਗੁੱਡਅਰਥ ਕਾਨਵੈਂਟ ਸਕੂਲ ਸਿਆੜ੍ਹ ਦਾ ਦੋ ਦਿਨਾ ਸਾਲਾਨਾ ਖੇਡ ਸਮਾਗਮ ਸੰਪੰਨ ਹੋਇਆ। ਕੋਰੋਨਾ ਹਦਾਇਤਾਂ ਨੂੰ ਧਿਆਨ 'ਚ ਰੱਖਦੇ ਹੋਏ ਜੂਨੀਅਰ ਤੇ ਸੀਨੀਅਰ ਵਿੰਗ ਦੀਆਂ ਖੇਡਾਂ ਵੱਖ-ਵੱਖ ਕਰਵਾਈਆਂ ਗਈਆਂ। \n","PublishDate":"Fri, 24 Dec 2021 14:17:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-holds-annual-sports-event-at-goodarth-convent-school-9003767.html"},{"Title":"ਬੈਂਕ 'ਚ ਪਾਲਿਸੀ ਦਾ ਪ੍ਰਰੀਮੀਅਮ ਭਰਨ ਤੇ ਪੈਸੇ ਜਮਾਂ੍ਹ ਕਰਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਮਾਰੀ ਠੱਗੀ, 2 ਨਾਮਜ਼ਦ","Content":"ਵੱਲੋਂ ਉਸਨੂੰ ਿਫ਼ਕਸ ਡਿਪਾਜ਼ਿਟ ਕਰਨ 'ਤੇ ਚੰਗਾ ਵਿਆਜ ਮਿਲਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਉਸ ਨਾਲ 4 ਲੱਖ 18 ਹਜ਼ਾਰ ਰੁਪਏ ਰਾਹੀਂ ਚੈਕ ਨੰਬਰ ਹਾਸਲ ਕਰ ਲਏ ਜੋ ਉਕਤ ਦੇਸੀ ਸੰਦੀਪ ਦੇ ਖਾਤੇ 'ਚ ਜਮ੍ਹਾਂ ਹੋ ਚੁੱਕੇ ਹਨ। ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਮੁਲਜ਼ਮਾਂ ਵੱਲੋਂ ਉਸ ਦੇ ਨਾਂ 'ਤੇ ਕੋਈ ਿਫ਼ਕਸ ਡਿਪਾਜ਼ਿਟ ਨਹੀਂ ਕਰਵਾਇਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਉਕਤ ਮੁਲਜ਼ਮਾਂ ਤੋਂ ਆਪਣੇ ਪੈਸੇ ਵਾਪਸ ਮੰਗੇ ਤਾਂ ਮੁਲਜ਼ਮਾਂ ਵੱਲੋਂ ਉਸਦਾ ਫੋਨ ਚੁੱਕਣਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਤਰਾਂ੍ਹ ਦੋਵਾਂ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਉਸ ਨਾਲ 4 ਲੱਖ 80 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰੀ ਹੈ ਜਿਸ ਦੀ ਪੜਤਾਲ ਉਪ ਕਪਤਾਨ (ਪੁਲਿਸ ਅਪੇ੍ਸ਼ਨ ਅਤੇ ਸੁਰੱਖਿਆ) ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਡੀਡੀਏ ਲੀ","PublishDate":"Fri, 24 Dec 2021 14:17:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-fraudulent-payment-of-bank-policy-premium-and-deposit-of-money-2-nominees-9003766.html"},{"Title":"ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਅਟਾਰੀ ਤੋਂ ਹੋਣਗੇ 'ਆਪ' ਦੇ ਉਮੀਦਵਰ","Content":"ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਅਟਾਰੀ ਵਿਚ ਰਾਤ-ਦਿਨ ਸੇਵਾ ਕਰੇ ਰਹੇ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਰੰਗਰੇਟਾ ਨੂੰ ਉਸ ਵੇਲੇ ਫਲ ਮਿਲਿਆ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ 2022 ਵਿਚ ਪੰਜਾਬ ਵਿਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਹਲਕਾ ਅਟਾਰੀ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਟਿਕਟ ਦੇ ਕੇ ਨਿਵਾਜਿਆ ਗਿਆ।","PublishDate":"Fri, 24 Dec 2021 14:16:42 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-politicalnews-aamadamiparty-punjabijagran-9003765.html"},{"Title":"'ਆਪ' ਨੇ ਦਲਬੀਰ ਸਿੰਘ ਟੌਂਗ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਅਤੇ ਟਰਾਂਸਪੋਰਟ ਵਿੰਗ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਦਲਬੀਰ ਸਿੰਘ ਟੌਂਗ ਨੂੰ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਲੋਂ ਹਲਕਾ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪੂਰੇ ਹਲਕੇ ਵਿਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਦੌੜ ਗਈ।","PublishDate":"Fri, 24 Dec 2021 14:14:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-politicalnews-aamadamiparty-punjabijagran-9003764.html"},{"Title":"ਸ਼ਰਾਬ ਪੀਣ ਤੋਂ ਰੋਕਿਆ ਤਾਂ ਕਰ ਦਿੱਤਾ ਹਮਲਾ","Content":"ਸ਼ਰਾਬ ਪੀਣ ਤੋਂ ਮਨ੍ਹਾਂ ਕਰਨ 'ਤੇ ਗੁੱਸੇ 'ਚ ਆਏ ਸ਼ਰਾਬੀ ਨੇ ਪਿੰਡ ਖਾਸੀ ਖੁਰਦ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਜੈ ਕੁਮਾਰ 'ਤੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਇਸ ਮਾਮਲੇ 'ਚ ਥਾਣਾ ਮੇਹਰਬਾਨ ਪੁਲਿਸ ਨੇ ਅਜੇ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਬਿਹਾਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਚੰਦਰ ਭੂਸ਼ਣ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਪੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਸ਼ਿਕਾਇਤਕਰਤਾ ਮੁਤਾਬਕ ਉਹ ਪਿੰਡ ਖਾਸੀ ਖੁਰਦ 'ਚ ਜਸਬੀਰ ਸਿੰਘ ਦੀ ਮੋਟਰ ਵਾਲੇ ਕਮਰੇ 'ਚ ਰਹਿੰਦਾ ਹੈ। ਮੁਲਜ਼ਮ ਚੰਦਰ ਭੂਸ਼ਣ ਕਈ ਵਾਰ ਉਸ ਦੇ ਕਮਰੇ 'ਚ ਆ ਕੇ ਸ਼ਰਾਬ ਪੀਣ ਲੱਗ ਪੈਂਦਾ ਹੈ। ਉਸ ਨੇ ਕਈ ਵਾਰ ਮੁਲਜ਼ਮ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਿਆ। ਇਸੇ ਰੰਜਿਸ਼ ਤਹਿਤ ਮੁਲਜ਼ਮ ਨੇ ਬਾਲੇ ਨਾਲ ਉਸ 'ਤੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ।","PublishDate":"Fri, 24 Dec 2021 14:12:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9003763.html"},{"Title":"ਮਾਨਸਿਕ ਪਹਿਲੂ ਨੂੰ ਸਮਝਣ ’ਤੇ ਗੱਲ ਕਰਦੇ ਹਨ ਦ੍ਰਵਿੜ : ਮਯੰਕ","Content":"ਮਯੰਕ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਚੰਗੀ ਤਿਆਰੀ ’ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਅਸੀਂ ਇੱਥੇ ਚੰਗਾ ਅਭਿਆਸ ਕੀਤਾ ਹੈ ਅਤੇ ਟੈਸਟ ਮੈਚ ਦਾ ਇੰਤਜ਼ਾਰ ਹੈ। ਮਯੰਕ ਤੇ ਰਾਹੁਲ ਕਰਨਾਟਕ ਲਈ ਇਕੱਠੇ ਖੇਡਣ ਤੋਂ ਬਾਅਦ ਆਈਪੀਐੱਲ ਵਿਚ ਪਿਛਲੇ ਚਾਰ ਸਾਲ ਤੋਂ ਪੰਜਾਬ ਕਿੰਗਜ਼ ਲਈ ਪਾਰੀ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 24 Dec 2021 14:12:24 +00:00","Link":"https://www.punjabijagran.com/cricket/general-dravid-speaks-on-understanding-the-mental-aspect-mayank-9003753.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]