[{"Title":"New Features : Google Pay ਯੂਜ਼ਰਜ਼ ਲਈ ਪੇਸ਼ ਕੀਤੇ 6 ਨਵੇਂ ਫੀਚਰ, Digital ਭੁਗਤਾਨ ਦੀ ਸ਼ੈਲੀ ਨੂੰ ਦੇਣਗੇ ਬਦਲ","Content":"ਗੂਗਲ ਪੇ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ ਤਾਂ ਇਹ ਜਾਣਕਾਰੀ ਤੁਹਾਡੇ ਲਈ ਲਾਭਦਾਇਕ ਸਾਬਤ ਹੋਣ ਵਾਲੀ ਹੈ। ਜਲਦੀ ਹੀ ਇਹ ਸਾਰੀਆਂ ਨਵੇਂ features ਤੁਹਾਡੇ ਮੋਬਈਆ 'ਤੇ ਨਜ਼ਰ ਆਉਣਗੀਆਂ।","PublishDate":"Sat, 31 Aug 2024 07:21:05 +00:00","Link":"https://www.punjabijagran.com/technology/general-6-new-features-introduced-for-google-pay-users-the-style-of-digital-payment-will-change-9399767.html"},{"Title":"5G Smartphone Under 11k: 50MP ਕੈਮਰਾ ਤੇ 5000mAh ਬੈਟਰੀ ਵਾਲਾ ਫ਼ੋਨ ਖਰੀਦੋ ਸਸਤੇ ’ਚ, ਕੀਮਤ 11 ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਘੱਟ","Content":"ਜੇ ਤੁਹਾਡਾ ਬਜਟ 10-11 ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਹੈ ਤਾਂ ਗੱਲ ਬਣ ਸਕਦੀ ਹੈ। 10-11 ਹਜ਼ਾਰ ਦੇ ਬਜਟ 'ਚ ਇੱਕ ਨਵਾਂ 5G ਫੋਨ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਦੀ ਕੀਮਤ 'ਤੇ ਤੁਸੀਂ Vivo ਦਾ Vivo T3 Lite 5G ਫੋਨ ਖਰੀਦ ਸਕਦੇ ਹੋ। ਇਸ ਫੋਨ ਨੂੰ ਕੰਪਨੀ ਨੇ ਭਾਰਤ 'ਚ 27 ਜੂਨ ਨੂੰ ਲਾਂਚ ਕੀਤਾ ਸੀ","PublishDate":"Sat, 31 Aug 2024 07:19:38 +00:00","Link":"https://www.punjabijagran.com/technology/general-5g-smartphone-under-11k-buy-a-cheap-phone-with-50mp-camera-and-5000mah-battery-price-less-than-11-thousand-rupees-9399760.html"},{"Title":"Farmer Protest : ਸ਼ੰਭੂ ਬੈਰੀਅਰ 'ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪਹਿਲਵਾਨ Vinesh Phogat ਨੂੰ ਦੇਸ਼ ਦੀ ਬੇਟੀ ਦੇ ਗੌਰਵਮਈ ਸਨਮਾਨ ਨਾਲ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਇਸ ਮੌਕੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਉਹਨਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਦੇ ਰੋਸ ਵਜੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖਿਲਾਫ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਉਹਨਾਂ ਦੀਆਂ ਜ਼ਰੂਰੀ ਮੰਗਾਂ ਨਹੀਂ ਮੰਨੀਆਂ ਜਾਂਦੀਆਂ ਉਹਨਾਂ ਦਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਜਾਰੀ ਰਹੇਗਾ","PublishDate":"Sat, 31 Aug 2024 07:19:06 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-at-the-shambhu-barrier-farmers-organizations-honored-wrestler-vinesh-phogat-with-the-honor-of-daughter-of-the-country-9399768.html"},{"Title":"Kangana Ranaut's Emergency : ਕੰਗਨਾ ਰਣੌਤ ਦੀ ਫਿਲਮ ਐਮਰਜੈਂਸੀ ਨੂੰ ਨਹੀਂ ਮਿਲਿਆ ਸਰਟੀਫਿਕੇਟ, ਕੇਂਦਰ ਨੇ High Court 'ਚ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਕੇਂਦਰ ਦੇ ਇਸ ਜਵਾਬ 'ਤੇ ਹਾਈ ਕੋਰਟ ਨੇ ਪਟੀਸ਼ਨ ਦਾ ਨਿਪਟਾਰਾ ਕਰਦੇ ਹੋਏ ਪਟੀਸ਼ਨਕਰਤਾ ਨੂੰ ਸੈਂਸਰ ਬੋਰਡ ਦੀ ਕਮੇਟੀ ਦੇ ਸਾਹਮਣੇ ਆਪਣੀ ਮੰਗ ਪੇਸ਼ ਕਰਨ ਅਤੇ ਦੁਬਾਰਾ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ।","PublishDate":"Sat, 31 Aug 2024 07:11:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kangana-ranaut-s-film-emergency-did-not-get-the-certificate-from-sensor-board-the-center-informed-the-high-court-9399766.html"},{"Title":"CISF Recruitment 2024: CISF ਕਾਂਸਟੇਬਲ ਫਾਇਰਮੈਨ ਭਰਤੀ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ, 12ਵੀਂ ਪਾਸ ਕਰ ਸਕਦੇ ਹਨ ਅਪਲਾਈ","Content":"ਇਸ ਭਰਤੀ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਉਮੀਦਵਾਰ ਨੇ ਕਿਸੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਬੋਰਡ ਤੋਂ 12ਵੀ ਪਾਸ ਕੀਤੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਮੀਦਵਾਰ ਦੀ ਉਮਰ 30 ਸਤੰਬਰ 2024 ਤਕ 18 ਸਾਲ ਤੋਂ ਘੱਟ ਤੇ 23 ਸਾਲ ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ। ","PublishDate":"Sat, 31 Aug 2024 07:09:35 +00:00","Link":"https://www.punjabijagran.com/education/general-news-job-cisf-recruitment-2024-registration-starts-for-cisf-constable-fireman-vacancy-12th-passed-candidates-can-apply-9399763.html"},{"Title":"Somvati Amavasya 2024: ਸੋਮਵਤੀ ਮੱਸਿਆ 'ਤੇ ਇਨ੍ਹਾਂ ਕੰਮਾਂ ਤੋਂ ਬਣਾਓ ਦੂਰੀ, ਨਹੀਂ ਤਾਂ ਮਾੜੇ ਹੋਣਗੇ ਨਤੀਜੇ","Content":"ਹਿੰਦੂ ਮਾਨਤਾਵਾਂ ਅਨੁਸਾਰ ਮੱਸਿਆ ਤਿਥੀ 'ਤੇ ਪਿਤਰਾਂ ਲਈ ਤਰਪਣ ਆਦਿ ਕਰਨ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀਆਂ ਆਤਮਾਵਾਂ ਨੂੰ ਮੁਕਤੀ ਮਿਲ ਸਕਦੀ ਹੈ। ਇਸ ਵਾਰ ਸੋਮਵਤੀ ਮੱਸਿਆ(Somvati Amavasya 2024) ਭਾਦੋਂ ਪੱਖ ਵਿੱਚ ਮਨਾਈ ਜਾਵੇਗੀ। ਅਜਿਹੇ 'ਚ ਪੂਰਵਜਾਂ ਦਾ ਆਸ਼ੀਰਵਾਦ ਲੈਣ ਲਈ ਸੋਮਵਤੀ ਮੱਸਿਆ 'ਤੇ ਕੁਝ ਗਲਤੀਆਂ ਕਰਨ ਤੋਂ ਬਚਣਾ ਚਾਹੀਦਾ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਉਹ ਕਿਹੜੇ ਕੰਮ ਹਨ ਜੋ ਮੱਸਿਆ 'ਤੇ ਨਹੀਂ ਕਰਨੇ ਚਾਹੀਦੇ।","PublishDate":"Sat, 31 Aug 2024 07:01:46 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-keep-away-from-these-activities-on-somvati-massya-otherwise-there-will-be-bad-results-9399765.html"},{"Title":"Narayanpur-Kanker ਬਾਰਡਰ 'ਤੇ Encounter 'ਚ ਮਾਰੀਆਂ ਗਈਆਂ 3 ਨਕਸਲੀ ਔਰਤਾਂ, ਤਿੰਨਾਂ 'ਤੇ ਸੀ 18 ਲੱਖ ਦਾ ਇਨਾਮ","Content":"ਪੁਲਿਸ ਸੁਪਰਡੈਂਟ ਪ੍ਰਭਾਤ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਪਰੇਸ਼ਨ ਤੋਂ ਬਾਅਦ ਉੱਤਰੀ-ਬਸਤਰ ਡਿਵੀਜ਼ਨ ਦੇ ਮਾਓਵਾਦੀਆਂ ਵਿੱਚ ਡਰ ਦਾ ਮਾਹੌਲ ਹੈ, ਜੋ ਨਕਸਲੀਆਂ ਦਾ ਗੜ੍ਹ ਹੈ। ਚੋਟੀ ਦੀ ਨਕਸਲੀ ਲੀਡਰਸ਼ਿਪ ਇਸ ਖੇਤਰ ਨੂੰ ਆਪਣੀ ਸੁਰੱਖਿਅਤ ਪਨਾਹਗਾਹ ਸਮਝਦੀ ਸੀ...","PublishDate":"Sat, 31 Aug 2024 06:56:25 +00:00","Link":"https://www.punjabijagran.com/national/general-three-women-naxalites-killed-in-chhattisgarh-turned-out-to-be-carrying-a-bounty-of-rs-18-lakh-the-encounter-took-place-on-the-narayanpur-kanker-border-9399762.html"},{"Title":"Childhood : ਬੰਦਿਸ਼ ’ਚ ਰਹਿਣਾ ਨਹੀਂ ਸਗੋਂ ਖੁੱਲ੍ਹ ਕੇ ਉਡਾਰੀ ਮਾਰਨਾ ਲੋਚਦਾ ਹੈ  ਬਚਪਨ","Content":"Childhood : ਜ਼ਿੰਦਗੀ ਵਿਚ ਉਮਰ ਦੇ ਵੱਖ-ਵੱਖ ਪੜਾਅ ਹਨ ਪਰ ਬਚਪਨ ਅਜਿਹਾ ਸਮਾਂ ਹੁੰਦਾ ਹੈ, ਜੋ ਬਹੁਤ ਹੀ ਆਨੰਦਮਈ ਤੇ ਬੇਫ਼ਿਕਰੀ ਨਾਲ ਲਬਰੇਜ਼ ਹੁੰਦਾ ਹੈ। ਬਚਪਨ ’ਚ ਨਿੱਕੀਆਂ-ਨਿੱਕੀਆਂ ਚੀਜਾਂ ਵੀ ਸਾਨੂੰ ਵੱਡੀਆਂ ਖ਼ੁਸ਼ੀਆਂ ਦਿੰਦੀਆਂ ਹਨ। ਨਿੱਕੇ ਬੱਚੇ ਹਰ ਚੀਜ਼ ਵਿੱਚੋਂ ਖ਼ੁਸ਼ੀ ਤੇ ਆਨੰਦ ਭਾਲ ਲੈਂਦੇ ਹਨ ਤੇ ਉਸ ਨੂੰ ਮਾਣਦੇ ਹਨ।","PublishDate":"Sat, 31 Aug 2024 06:52:45 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-childhood-does-not-want-to-live-in-confinement-but-to-fly-freely-9399764.html"},{"Title":"Technology : ਤਕਨੀਕ ਨੇ ਬਦਲੇ ਬੱਚਿਆਂ ਦੀਆਂ ਖੇਡਾਂ ਦੇ ਰੰਗ-ਢੰਗ","Content":"ਤਕਨਾਲੋਜੀ ਦੀ ਅਣਹੋਂਦ ਦੇ ਜ਼ਮਾਨੇ ’ਚ ਇਹ ਲੋਕ ਖੇਡਾਂ ਹੀ ਮਨੋਰੰਜਨ ਦਾ ਸਾਧਨ ਹੁੰਦੀਆਂ ਸਨ। ਇਹ ਅਜਿਹਾ ਸਾਧਨ ਹੁੰਦੀਆਂ ਸਨ, ਜੋ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਕਰੀਨ ਵੱਲ ਘੰਟਿਆਂਬੱਧੀ ਟਿਕਟਿਕੀ ਲਗਾ ਕੇ ਅੱਖਾਂ ’ਤੇ ਅਸਰ ਪਾਉਣ ਦੀ ਬਜਾਏ ਸਰੀਰ ਤੇ ਰੂਹ ਨੂੰ ਖ਼ੁਸ਼ ਕਰ ਦੇਣ ਵਾਲੀ ਥਕਾਵਟ ਪੈਦਾ ਕਰਦੀਆਂ ਸਨ। ","PublishDate":"Sat, 31 Aug 2024 06:48:50 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-technology-has-changed-the-colors-of-childrens-games-9399761.html"},{"Title":"US Open: ਨੋਵਾਕ ਜੋਕੋਵਿਚ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਗ੍ਰੈਂਡ ਸਲੈਮ ਜਿੱਤਣ ਦੇ  ਸੁਪਨੇ ਨੂੰ ਲੱਗਾ ਵੱਡਾ ਝਟਕਾ, US ਓਪਨ 'ਚ ਹੋਏ ਉਲਟਫੇਰ ਦਾ ਸ਼ਿਕਾਰ","Content":"ਦਿੱਗਜ ਟੈਨਿਸ ਖਿਡਾਰੀ ਸਰਬੀਆ ਦੇ ਨੋਵਾਕ ਜੋਕੋਵਿਚ ਸਾਲ ਦੇ ਤੀਜੇ ਗ੍ਰੈਂਡ ਸਲੈਮ ਅਮਰੀਕੀ ਓਪਨ ਦੇ ਤੀਜੇ ਦੌਰ ਵਿੱਚ ਹਾਰ ਕੇ ਬਾਹਰ ਹੋ ਗਏ ਹਨ। ਜੋਕੋਵਿਚ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਅਲੈਕਸੀ ਪੋਪਿਰਿਨ ਨੇ ਹਰਾਇਆ। ਇਸ ਨਾਲ ਜੋਕੋਵਿਚ ਦਾ 25ਵਾਂ ਗ੍ਰੈਂਡ ਸਲੈਮ ਜਿੱਤਣ ਦਾ ਸੁਪਨਾ ਚਕਨਾਚੂਰ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਵੀ ਤੈਅ ਸੀ ਕਿ ਜੋਕੋਵਿਚ ਇਸ ਸਾਲ ਇਕ ਵੀ ਗ੍ਰੈਂਡ ਸਲੈਮ ਨਹੀਂ ਜਿੱਤੇਗਾ।","PublishDate":"Sat, 31 Aug 2024 06:46:07 +00:00","Link":"https://www.punjabijagran.com/sports/general-novak-djokovic-s-dream-of-winning-the-most-grand-slams-suffered-a-big-blow-the-victim-of-the-reversal-in-the-us-open-9399755.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]