[{"Title":"ਆਈਸਕ੍ਰੀਮ ਖਾਣ ਪਹੁੰਚੇ ਪਰਿਵਾਰ ਨਾਲ ਬਾਊਂਸਰਾਂ ਨੇ ਕੀਤੀ ਕੁੱਟਮਾਰ, ਵੀਡੀਓ ਵਾਇਰਲ","Content":"ਮਲਹਾਰ ਰੋਡ 'ਤੇ ਇਕ ਆਈਸਕ੍ਰੀਮ ਸਟੂਡੀਓ 'ਚ ਆਈਸਕ੍ਰੀਮ ਖਾਣ ਗਏ ਜੋੜੇ ਨਾਲ ਬਾਊਂਸਰਾਂ ਨੇ ਕੁੱਟ-ਮਾਰ ਕੀਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਆਈਸਕ੍ਰੀਮ ਸਟੂਡੀਓ ਦੇ ਬਾਹਰ ਜਬਰਦਸਤ ਹੰਗਾਮਾ ਹੋਇਆ। ਕੁੱਟਮਾਰ ਦਾ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 22 Sep 2019 05:52:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-misbehave-with-ice-cream-studio-at-ludhiana-8702110.html"},{"Title":"ਪੰਜਾਬ 'ਚ 4 ਵਿਧਾਨ ਸਭਾ ਸੀਟਾਂ ਲਈ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੀ ਤਰੀਕ ਦਾ ਐਲਾਨ, 21 ਨੂੰ ਮਤਦਾਨ, 24 ਨੂੰ ਨਤੀਜੇ","Content":"ਹਰਿਆਣਾ ਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦੇ ਐਲਾਨ ਦੇ ਨਾਲ ਹੀ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਸੁਨੀਲ ਅਰੋੜਾ ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚਾਰ ਸੀਟਾਂ ਦੀਆਂ ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਦੀ ਤਰੀਕ ਦਾ ਐਲਾਨ ਵੀ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 22 Sep 2019 05:50:44 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-bye-election-of-4-assembly-seats-in-punjab-on-21-october-8702035.html"},{"Title":"KBC 11 : ਸੋਨਾਕਸ਼ੀ ਸਿਨ੍ਹਾ ਨੂੰ ਨਹੀਂ ਪਤਾ, ਰਾਮਾਇਣ 'ਚ ਹਨੂੰਮਾਨ ਜੀ ਸੰਜੀਵਨੀ ਬੂਟੀ ਕਿਸ ਦੇ ਲਈ ਲਿਆਏ ਸਨ, ਜ਼ਬਰਦਸਤ ਤਰੀਕੇ ਨਾਲ ਹੋਈ ਟ੍ਰੋਲ!","Content":"ਫਿਲਮ ਅਦਾਕਾਰਾ ਸੋਨਾਕਸ਼ੀ ਸਿਨ੍ਹਾ ਕੌਣ ਬਣੇਗਾ ਕਰੋੜਪਤੀ 'ਚ 11ਵੇਂ ਸੀਜ਼ਨ 'ਚ ਨਜ਼ਰ ਆਈ। ਇਸ ਮੌਕੇ ਬਿੱਗ ਬੀ ਨੇ ਸੋਨਾਕਸ਼ੀ ਸਿਨ੍ਹਾ ਤੇ ਉਸ ਦੇ ਸਹਿ-ਮੁਕਾਬਲੇਬਾਜ਼ ਤੋਂ ਪੁੱਛਿਆ ਕਿ 'ਰਾਮਾਇਣ' ਅਨੁਸਾਰ ਹਨੂੰਮਾਨ ਜੀ ਸੰਜੀਵਨੀ ਬੂਟੀ ਕਿਸ ਦੇ ਲਈ ਲਿਆਏ ਸਨ?' ਇਸ ਸਵਾਲ ਦਾ ਜਵਾਬ ਸੋਨਾਕਸ਼ੀ ਸਿਨ੍ਹਾ ਨਹੀਂ ਦੇ ਸਕੀ, ਜਿਸ ਕਾਰਨ ਉਹ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਜ਼ਬਰਦਸਤ ਤਰੀਕੇ ਨਾਲ ਟ੍ਰੋਲ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Sun, 22 Sep 2019 05:49:23 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-kbc-11-yo-sonakshi-sinha-so-dumb-watch-sonakshi-sinha-got-trolled-for-not-knowing-the-answer-of-ramayan-for-whom-the-hanuman-got-the-sanjeevani-booti-8702015.html"},{"Title":"Sapna Choudhary New Song Lootera : ਆਪਣੇ ਕਿਲਰ ਡਾਂਸ ਮੂਵਜ਼ ਨਾਲ ਦੀਵਾਨਾ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਹੈ ਸਪਨਾ ਚੌਧਰੀ, ਦੇਖੋ ਵੀਡੀਓ","Content":"ਆਪਣੇ ਡਾਂਸਿੰਗ ਮੂਵਜ਼ ਨਾਲ ਸਾਰਿਆਂ ਨੂੰ ਦੀਵਾਨਾ ਬਣਾਉਣ ਵਾਲੀ ਸਪਨਾ ਚੌਧਰੀ ਇਕ ਵਾਰ ਫਿਰ ਤੁਹਾਨੂੰ ਆਪਣੇ ਗਾਣੇ 'ਤੇ ਨਚਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਸਪਨਾ ਦਾ ਨਵਾਂ ਹਰਿਆਣਵੀ ਗਾਣਾ 'ਲੁਟੇਰਾ' ਯੂਟਿਊਬ 'ਤੇ ਰਿਲੀਜ਼ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਗਾਣੇ ਦੇ ਬੋਲ ਤੇ ਆਵਾਜ਼ ਦਿੱਤੀ ਹੈ ਆਰ ਨੇਤ ਨੇ, ਉੱਥੇ ਹੀ ਫੀਮੇਲ ਆਵਾਜ਼ ਦਿੱਤੀ ਹੈ ਅਫ਼ਸਾਨਾ ਖ਼ਾਨ ਨੇ। ਆਪਣੇ ਹਰ ਗਾਣੇ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਗਾਣੇ 'ਚ ਵੀ ਸਪਨਾ ਬਿਹਤਰੀਨ ਡਾਂਸਿੰਗ ਮੂਵਜ਼ ਕਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।","PublishDate":"Sun, 22 Sep 2019 05:49:04 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-watch-sapna-chaudhary-new-haryanvi-song-lootera-8701713.html"},{"Title":"TRP Report : ਕਪਿਲ ਸ਼ਰਮਾ ਤੇ ਅਮਿਤਾਭ ਬੱਚਨ ਦੇ ਸ਼ੋਅ ਨੂੰ ਲੱਗਿਆ ਝਟਕਾ, ਇਹ ਬਣਿਆ ਨੰਬਰ ਵਨ ਸ਼ੋਅ","Content":"ਟੈਲੀਵਿਜ਼ਨ ਸੋਅ ਦੀ 37ਵੀਂ ਬਾਰਕ ਰਿਪੋਰਟ ਹੁਣ ਸਾਹਮਣੇ ਆ ਚੁੱਕੀ ਹੈ ਜਿਸ ਵਿਚ ਪਿਛਲੇ ਹਫ਼ਤੇ ਦੇ ਮੁਕਾਬਲੇ ਇਕ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲਾ ਬਦਲਾਅ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਟਾਪ 5 ਸ਼ੋਅ ਦੀ ਲਿਸਟ ਤੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਸ਼ੋਅ ਕੁੰਡਲੀ ਭਾਗਯ ਨੇ ਕਈ ਸੋਅਜ਼ ਨੂੰ ਪਛਾੜਦੇ ਹੋਏ ਜ਼ਬਰਦਸਤ ਵਾਪਸੀ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 22 Sep 2019 05:49:00 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-trp-report-kapil-sharma-and-amitabh-bachchan-show-lose-trp-this-week-see-which-is-number-one-8701769.html"},{"Title":"Sonakshi Sinha Reaction on KBC Ramayan Question : ਸੋਨਾਕਸ਼ੀ ਨੇ ਟ੍ਰੋਲਿੰਗ ਦਾ ਦਿੱਤਾ ਅਜਿਹਾ ਜਵਾਬ!","Content":"ਕੇਬੀਸੀ 11 'ਚ ਰਾਮਾਇਣ ਨਾਲ ਜੁੜੇ ਪ੍ਰਸ਼ਨ ਦਾ ਗ਼ਲਤ ਉੱਤਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਟ੍ਰੋਲ ਹੋਈ ਸੋਨਾਕਸ਼ੀ ਸਿਨ੍ਹਾ ਨੇ ਹੁਣ ਟਵਿੱਟਰ 'ਤੇ ਸਫ਼ਾਈ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Sun, 22 Sep 2019 05:48:30 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-yosonakshi-so-dumb-sonakshi-sinha-reaction-on-kbc-ramayan-question-gave-befitting-reply-to-trollers-on-social-media-8702080.html"},{"Title":"ਪੰਕਜ ਤ੍ਰਿਪਾਠੀ ਨੇ ਵਾਪਸ ਨਹੀਂ ਕੀਤੇ ਸੀ ਮਨੋਜ ਵਾਜਪਾਈ ਦੇ ਜੁੱਤੇ, The Kapil Sharma Show 'ਤੇ ਦੱਸੀ ਵਜ੍ਹਾ","Content":"he Kapil Sharma Show 'ਤੇ ਪਦਮਸ਼੍ਰੀ ਮਨੋਜ ਵਾਜਪਾਈ ਆਪਣੇ 'ਸਾਢੂਭਾਈ' ਪੰਕਜ ਤ੍ਰਿਪਾਠੀ ਤੇ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ ਨਾਲ ਇਸ ਹਫ਼ਤੇ ਆ ਰਹੇ ਹਨ। ਸ਼ੋਅ 'ਚ ਇਨ੍ਹਾਂ ਤਿੰਨ ਹਸਤੀਆਂ ਦੇ ਆਉਣ ਨਾਲ ਐਨਰਜੀ ਅਲੱਗ ਹੀ ਲੈਵਲ 'ਤੇ ਜਾ ਪਹੁੰਚੀ। ਕਵੀ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ ਦੀ ਆਗਾਮੀ ਪੁਸਤਕ 'ਫਿਰ ਸੇ ਮੇਰੀ ਯਾਦ' ਦੇ ਪ੍ਰਚਾਰ ਲਈ ਇੱਥੇ ਆਏ।","PublishDate":"Sun, 22 Sep 2019 05:48:28 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-pankaj-tripathi-treasure-manoj-bajpayis-footwear-revealed-on-kapils-show-8702141.html"},{"Title":"'ਤਾਰਕ ਮਹਿਤਾ ਕਾ ਉਲਟਾ ਚਸ਼ਮਾ' 'ਚ ਵਾਪਸੀ ਕਰ ਰਹੀ ਦਯਾਬੇਨ, ਸ਼ੋਅ 'ਚ ਜੇਠਾਲਾਲ ਨੇ ਕੀਤਾ ਇਸ਼ਾਰਾ","Content":"ਲੱਖਾਂ-ਕਰੋੜਾਂ ਦਰਸ਼ਕਾਂ ਦੇ ਫੇਵਰੇਟ ਸੀਰੀਅਲ 'ਤਾਰਕ ਮਹਿਤਾ ਕਾ ਉਲਟਾ ਚਸ਼ਮਾ' ਦੀ ਫੇਵਰੇਟ ਕਿਰਦਾਰ ਦਯਾਬੇਨ ਯਾਨੀ ਦਿਸ਼ਾ ਵੱਕਾਨੀ ਦੀ ਦੋ ਸਾਲ ਬਾਅਦ ਵਾਪਸੀ ਹੋ ਸਕਦੀ ਹੈ।","PublishDate":"Sun, 22 Sep 2019 05:48:20 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-tarak-mehta-ka-oolta-chashma-dayaben-aka-disha-vakani-confirms-her-return-jethalal-aka-dilipjoshi-give-hint-8702098.html"},{"Title":"UGC NET Exam Date: ਸ਼ੁਰੂ ਹੋਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ, ਨੈੱਟ ਦੀ ਪ੍ਰੀਖਿਆ ਲਈ NTA ਨੇ ਜਾਰੀ ਕੀਤਾ ਸ਼ਡਿਊਲ, ਇੱਥੇ ਚੈੱਕ ਕਰੋ","Content":"ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ ਨੇ ਯੂਜੀਸੀ ਨੈੱਟ (UGC National Eligibility Test - NET) ਦੇ ਦਸੰਬਰ-2019 ਤੇ ਜੂਨ-2020 ਦੇ ਸੈਸ਼ਨ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਤੇ ਸ਼ਡਿਊਲ ਵੀ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sun, 22 Sep 2019 05:47:51 +00:00","Link":"https://punjabi.jagran.com/education/general-ugc-net-exam-date-and-schedule-relesed-by-nta-8690805.html"},{"Title":"Traffic Police ਕਿਵੇਂ ਕੱਟੇਗੀ ਇਸ ਆਦਮੀ ਦਾ ਚਲਾਨ ਜਿਹੜਾ ਬਿਨਾਂ Helmet ਚਲਾਉਂਦਾ ਹੈ ਗੱਡੀ?","Content":"Helmet ਸਾਡੇ ਲਈ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ ਸ਼ਾਇਦ ਹੀ ਕਿਸੇ ਨੂੰ ਦੱਸਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਸਾਲ 2018 'ਚ 43,600 ਲੋਕਾਂ ਦੀ ਮੌਤ ਬਿਨਾਂ ਹੈਲਮਟ (Helmet) ਪਹਿਨਣ ਕਾਰਨ ਹੋਈ ਹੈ। ਉੱਥੇ ਹੀ, ਜਦੋਂ ਤੋਂ New Motor Vehicles Act ਦੇਸ਼ ਭਰ 'ਚ ਲਾਗੂ ਹੋਇਆ ਹੈ ਉਦੋਂ ਤੋਂ Helmet ਨਾ ਪਹਿਨਣ 'ਤੇ ਲੋਕਾਂ ਨੂੰ 1000 ਰੁਪਏ ਦਾ ਟ੍ਰੈਫਿਕ ਚਲਾਨ ਭਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 22 Sep 2019 05:47:33 +00:00","Link":"https://punjabi.jagran.com/technology/general-even-after-new-motor-vehicles-act-traffic-police-is-unable-to-fine-this-man-for-not-wearing-helmet-8701672.html"},{"Title":"ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਸਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ: ਡਾ. ਇਸਲਾਮ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੱਜ ਇਥੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਰਾਏ ਗਏ ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਯੂਨੀਵਰਸਿਟੀ ਬੰਗਾਲ ਤੋਂ ਡਾ. ਸਿਰਾਜੁਲ ਇਸਲਾਮ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੂੰ ਵਰਗ ਵੰਡ ਤੇ ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਬੁਲੰਦ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਸਿੱਖ ਧਰਮ ਦੀਆਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:50:53 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%a3%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a9%9b-%e0%a8%89/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ: ਸਰਕਾਰ ਤੇ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਟਕਰਾਅ ਦੀ ਸਥਿਤੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਜਸ਼ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਟਕਰਾਅ ਦਾ ਮਾਹੌਲ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਮਾਗਮਾਂ ਦੀ ਅਗਵਾਈ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਹਵਾਲੇ ਕਰਨ ਲਈ ਜ਼ੋਰ ਪਾਉਣ ਦੇ ਨਾਲ ਨਾਲ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:43:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a4/"},{"Title":"ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ: ਸੁਣਵਾਈ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸ਼ੁਰੂ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਮੁਹਾਲੀ ਦੀ ਸੀਬੀਆਈ ਅਦਾਲਤ ਵਿੱਚ ਵਿਚਾਰ ਅਧੀਨ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲਿਆਂ ਦੇ ਕੇਸਾਂ ਦੀ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸੁਣਵਾਈ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਜਿਸ ਨਾਲ ਤਰਨ ਤਾਰਨ ਵਿੱਚ 26 ਸਾਲ ਪਹਿਲਾਂ ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ’ਤੇ ਇਕ ਪਰਿਵਾਰ ਦੇ ਛੇ ਜੀਆਂ ਨੂੰ ਚੁੱਕ ਕੇ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:41:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%a3%e0%a8%b5%e0%a8%be/"},{"Title":"ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਹੱਲ ਲਈ ਸਿਆਸੀ ਧਿਰਾਂ ਤੋਂ ਬਾਅਦ ਆਮ ਲੋਕ ਜੁੜੇ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਧਾਰਮਿਕ, ਸਮਾਜਿਕ, ਵਪਾਰਕ ਅਤੇ ਜਥੇਬੰਦਕ ਧਿਰਾਂ ਵੱਲੋਂ ਅਮਰੀਕੀ ਢੱਠਿਆਂ ਦੇ ਖਾਤਮੇ ਲਈ ਇੱਕ ਪਲੇਟਫਾਰਮ ’ਤੇ ਇਕੱਠੇ ਹੋ ਕੇ ਸ਼ਹਿਰ ਵਿੱਚ ਮੋਮਬੱਤੀ ਮਾਰਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅੱਜ ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਦਿੱਤੇ ਜਾ ਰਹੇ ਧਰਨੇ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਜੁੜੇ। ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:37:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%b2-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8/"},{"Title":"ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"* ਭਾਜਪਾ ਆਗੂ ਨੂੰ ਅਦਾਲਤ ਨੇ 14 ਦਿਨਾਂ ਲਈ ਜੇਲ੍ਹ ਭੇਜਿਆ * ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਨੇ ਪੁਲੀਸ ਰਿਮਾਂਡ ਨਾ ਲੈਣ ’ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ ਸ਼ਾਹਜਹਾਂਪੁਰ: ਕਾਨੂੰਨ ਦੀ ਵਿਦਿਆਰਥਣ ਵੱਲੋਂ ਜਬਰ-ਜਨਾਹ ਦਾ ਦੋਸ਼ ਲਾਏ ਜਾਣ ਮਗਰੋਂ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਯੂਪੀ ਦੇ ਸ਼ਾਹਜਹਾਂਪੁਰ ਦੀ ਅਦਾਲਤ ਨੇ ਉਸ ਨੂੰ 14 ਦਿਨ ਦੀ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:35:15 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a8%be%e0%a8%a7-%e0%a8%9a%e0%a8%bf%e0%a8%a8%e0%a8%ae%e0%a8%af%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਾਸੀਆਂ ਦੀ ਹਾਈ ਕੋਰਟ ਤੱਕ ਰਸਾਈ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"* ਮਿਲੀ ਰਿਪੋਰਟ ਦੇ ਆਧਾਰ ’ਤੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ * ਬੱਚਿਆਂ ਨੂੰ ਬੰਦੀ ਬਣਾਏ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਹਫ਼ਤੇ ਅੰਦਰ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਸ ਨੂੰ ਜੰਮੂ ਕਸ਼ਮੀਰ ਹਾਈ ਕੋਰਟ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਤੋਂ ਰਿਪੋਰਟ ਮਿਲ ਗਈ ਹੈ ਪਰ ਇਹ ਵਾਦੀ ਦੇ ਲੋਕਾਂ ਦੇ ਹਾਈ ਕੋਰਟ ਨਾਲ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:32:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%88/"},{"Title":"ਸੇਵਾਵਾਂ ਬੰਦ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਲੋਕਾਂ ਨੂੰ ਭੇਜ ਰਹੀਆਂ ਨੇ ਬਿਲ","Content":"ਸ੍ਰੀਨਗਰ: ਕਸ਼ਮੀਰ ਵਿੱਚ ਭਾਵੇਂ ਟੈਲੀਫੋਨ ਸੇਵਾਵਾਂ ਕਰੀਬ 47 ਦਿਨਾਂ ਤੋਂ ਬੰਦ ਹਨ ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਉਥੋਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਬਿਲ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਇੱਥੋਂ ਦੇ ਕਈ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਸੇਵਾਵਾਂ ਨਹੀਂ ਦੇ ਰਹੀਆਂ ਪਰ ਬਿੱਲ ਜ਼ਰੂਰ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਕੇਂਦਰ ਵੱਲੋਂ ਪੰਜ ਅਗਸਤ ਨੂੰ ਧਾਰਾ 370 ਖ਼ਤਮ ਕਰਨ ਮਗਰੋਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:30:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b5%e0%a8%9c%e0%a9%82%e0%a8%a6/"},{"Title":"ਯੂਐੱਨਜੀਏ: ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ: ਇੱਥੇ ਅਗਲੇ ਹਫ਼ਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਨਰਲ ਅਸੈਂਬਲੀ (ਯੂਐੱਨਜੀਏ) ਦੇ ਉੱਚ ਪੱਧਰੀ ਸੈਸ਼ਨ ਦੌਰਾਨ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਵਲੋਂ ਵਾਦੀ ਵਿੱਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਵੀ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਸਕੱਤਰ ਜਨਰਲ ਦੇ ਤਰਜਮਾਨ ਸਟੀਫਨ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:27:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%af%e0%a9%82%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%8f-%e0%a8%97%e0%a9%81%e0%a8%9f%e0%a9%87%e0%a8%b0%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95/"},{"Title":"ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮੁੱਦਾ ਗੱਲਬਾਤ ਰਾਹੀਂ ਹੱਲ ਹੋਵੇ: ਸ਼ਾਹ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਵਿਚਲੇ ਦਰਿਆਣੀ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੱਲ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ ਤਾਂ ਜੋ ਦੇਸ਼ ਦੇ ਸੰਘੀ ਢਾਂਚੇ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕੀਤਾ ਜਾ ਸਕੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦੇ ਲਈ ਰਾਜਾਂ ਨੂੰ ਖ਼ੁਦ ਅੱਗੇ ਆ ਕੇ ਹੱਲ ਲੱਭਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:25:41 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%a6%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%b1%e0%a8%b2/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਟੈਂਡਰ ਜਾਰੀ","Content":"ਬਠਿੰਡਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਢਾਈ ਵਰ੍ਹਿਆਂ ਮਗਰੋਂ ਹੁਣ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਸਰਗਰਮ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਅਚਨਚੇਤ ਸਰਕਾਰ ਸਮਾਰਟ ਫੋਨ ਵੰਡਣ ਲਈ ਕਾਹਲੀ ਪੈ ਗਈ ਹੈ। ਪੰਜਾਬ ਦੀਆਂ 1.60 ਲੱਖ ਲੜਕੀਆਂ ਨੂੰ ਪਹਿਲੇ ਪੜਾਅ ’ਚ ਸਮਾਰਟ ਫੋਨ ਦਿੱਤੇ ਜਾਣੇ ਹਨ ਜੋ ਗਿਆਰ੍ਹਵੀਂ ਤੇ ਬਾਰ੍ਹਵੀਂ ਕਲਾਸ ’ਚ ਪੜ੍ਹ ਰਹੀਆਂ ਹਨ। ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਬੀਤੇ ਕੱਲ੍ਹ ਹੋਈ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 02:35:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9f-%e0%a8%ab/"},{"Title":"ਹਿੰਦੀ ਦਾ ਦਮ ਭਰਨ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦ-ਬੋਲੀ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਦਾ ਦਮ ਭਰਨ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦ-ਬੋਲੀ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ","Content":"<p>ਮੁਹਾਲੀ: ਸੀ ਬੀ ਆਈ ਅਦਾਲਤ ਨੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ 1993 ਵਿਚ ਜ਼ਬਰੀ ਚੁੱਕ ਤੇ ਲਾਪਤਾ ਕਰ ਦੇਣ ਦੇ ਕੇਸ ਵਿੱਚ ਦੋ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਜੁਗਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਕਤੂਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਕੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਗਵਾਹ ਅਤੇ ਲਾਪਤਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ 2013 ਵਿੱਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/\">ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Sep 2019 16:03:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚੋਂ ਬੁਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਸਿਆਸੀ ਦਲਾਂ, ਸਮਾਜਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਚਿੰਤਕਾਂ ਦਾ ਇੱਕ ਵਫਦ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਦੇ ਸੱਦੇ ‘ਤੇ 18 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਹਮਦਰਦੀ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਵਾਸਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਵਾਸਤੇ ਜੰਮ-ਕਸ਼ਮੀਰ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਇਸ ਵਫਦ ਨੂੰ ਮਾਧੋਪੁਰ ਹੈਡਵਰਕਸ ਦੇ ਨੇੜੇ ਹੀ ਰੋਕ ਲਿਆ ਅਤੇ ਅੱਗੇ ਜਾਣ ਨਹੀਂ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/\">ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 14:40:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/"},{"Title":"ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"<p>“ਪੰਥਕ ਸੋਚ ਉਤੇ ਪਹਿਰਾ ਦੇਣ ਵਾਲੇ ਪੰਜਾਬ ਵਿਚ 'ਹਰੀ ਕ੍ਰਾਂਤੀ' ਦੇ ਮੋਢੀ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਪੰਜਾਬ ਦੇ ਰਹਿ ਚੁੱਕੇ ਵਾਈਸ ਚਾਂਸਲਰ ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਬਹੁਤ ਹੀ ਯਾਦ ਰੱਖਣ ਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਈ, ਵਿਦਿਅਕ ਤੌਰ ਤੇ ਅਗਵਾਈ ਦੇਣ ਵਾਲੇ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਜੋ ਪਿਛਲੇ ਦਿਨੀ ਆਪਣੀ ਸੰਸਾਰਿਕ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੇ ਹੋਏ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/\">ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:56:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਥਾਨਕ ਚੌਂਕ ਵਿੱਚ ਇਸ ਦੇ ਹੱਕ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ , ਹੱਥਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਬੋਲੀ ਪ੍ਰਤੀ ਪਿਆਰ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਮਾਟੋ ਫੜ੍ਹੀ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਭਾਸ਼ਾਈ ਅਜਾਦੀ ਦਾ ਹੌਕਾ ਦਿੰਦਿਆਂ ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ \"ਹਿੰਦੀ ਸਮਾਰੋਹ\" ਦੌਰਾਨ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਬੋਲੇ ਗਏ ਨਿਰਾਦਰ ਭਰੇ ਸ਼ਬਦਾਂ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਅਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ‘ਇੱਕ ਰਾਸ਼ਟਰ ਇੱਕ ਭਾਸ਼ਾ’ ਦੇ ਸੁਨੇਹੇ ’ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/\">ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:42:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ 22 ਬੰਦੀ ਸਿੰਘ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/\">ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:15:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/"}]