[{"Title":"ਅੱਡਾ ਕਿਸ਼ਨਗੜ੍ਹ ਨੂੰ ਦੋ ਚੌਕੀਆਂ ਲੱਗਣ ਦੇ ਬਾਵਜੂਦ ਲੱਗਦੈ ਜਾਮ","Content":"ਅਮਨਦੀਪ ਹਨੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਜਲੰਧਰ-ਪਠਾਨਕੋਟ ਰਾਸ਼ਟਰੀ ਰਾਜ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਅੱਡਾ ਕਿਸ਼ਨਗੜ੍ਹ ਚੌਕ ਵਿਖੇ ਹਰ ਰੋਜ਼ ਘੰਟਿਆਂਬੱਧੀ ਜਾਮ ਲੱਗਦਾ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਡਾ ਕਿਸ਼ਨਗੜ੍ਹ ਨੂੰ ਦੋ ਪੁਲਿਸ ਚੌਕੀਆਂ ਲੱਗਦੀਆਂ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 16:02:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-despite-having-two-checkpoints-at-adda-kishangarh-the-administration-is-not-taking-any-concrete-solution-to-the-heavy-traffic-jam-9302187.html"},{"Title":"ਸਪੋਰਟਸ ਮੀਟ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਰਿਹਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਅਨੂਵਰਤ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ 'ਚਿਲਡਰਨ ਡੇਅ' ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਸਪੋਰਟਸ ਮੀਟ ਕਰਵਾਈ। \nਪ੍ਰਰੀ-ਨਰਸਰੀ ਤੋਂ ਪੰਜਵੀਂ ਜਮਾਤ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਬੜੇ ਜੋਸ਼ ਨਾਲ ਵੱਧ ਚੜ੍ਹ ਕੇ ਭਾਗ ਲਿਆ। ਮਹਾਪ੍ਰਗਯ ਸਕੂਲ ਦੇ ਡਾਇਰੈਕਟਰ ਵਿਸ਼ਾਲ ਜੈਨ ਤੇ ਚੇਅਰਮੈਨ ਅਰਿਹੰਤ ਜੈਨ ਨੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਰਟੀਫਿਕੇਟ ਤੇ ਇਨਾਮ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕਰਦਿਆਂ ਕਿਹਾ ਭਵਿੱਖ 'ਚ ਵੀ ਅਜਿਹੇ ਮੁਕਾਬਲੇ ਹੁੰਦੇ ਰਹਿਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਇਹ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਉਣ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਵਿਕਾਸ 'ਚ ਵਾਧਾ ਕਰਨਾ ਤੇ ਖੇਡ ਪ੍ਰਤਿਭਾ ਨੂੰ ਨਿਖਾਰਨਾ ਸੀ।\n ਪ੍ਰਰੀ ਪ੍ਰਰਾਇਮਰੀ ਤੇ ਪ੍ਰਰਾਇਮਰੀ ਵਿੰਗ ਦੇ ਬੱ","PublishDate":"Wed, 15 Nov 2023 16:01:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-excellent-performance-of-students-in-sports-meet-9302186.html"},{"Title":"Babar Azam ਨੇ ਛੱਡੀ ਪਾਕਿਸਤਾਨ ਦੀ ਕਪਤਾਨੀ, World Cup 2023 'ਚ ਖਰਾਬ ਪ੍ਰਦਰਸ਼ਨ ਤੋਂ ਬਾਅਦ ਲਿਆ ਫੈਸਲਾ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਕੀਤਾ ਵੱਡਾ ਖ਼ੁਲਾਸਾ","Content":"ਵਿਸ਼ਵ ਕੱਪ 2023 ਵਿੱਚ ਖ਼ਰਾਬ ਪ੍ਰਦਰਸ਼ਨ ਕਾਰਨ ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਬਾਬਰ ਆਜ਼ਮ ਨੇ ਵੱਡਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਬਾਬਰ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਸਾਰੇ ਫਾਰਮੈਟਾਂ 'ਚ ਪਾਕਿਸਤਾਨੀ ਟੀਮ ਦੀ ਕਪਤਾਨੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ। ਬਾਬਰ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੋਸਟ ਕਰਕੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Wed, 15 Nov 2023 15:51:09 +00:00","Link":"https://www.punjabijagran.com/cricket/general-babar-azam-left-the-captaincy-of-pakistan-took-the-decision-after-poor-performance-in-world-cup-2023-made-a-big-revelation-on-social-media-9302185.html"},{"Title":"ਵਿਧਾਇਕ ਗੱਜਣਮਾਜਰਾ ਰਾਜਿੰਦਰਾ ਹਸਪਤਾਲ ’ਚ ਦਾਖ਼ਲ, ਪਿਛਲੇ ਦਿਨੀਂ ਈਡੀ ਨੇ ਕੀਤਾ ਸੀ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈਡੀ) ਵੱਲੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਵਿਧਾਇਕ ਜਸਵੰਤ ਸਿੰਘ ਗੱਜਣਮਾਜਰਾ ਨੂੰ ਬੁੱਧਵਾਰ ਨੂੰ ਪਟਿਆਲਾ ਦੇ ਸਰਕਾਰੀ ਰਾਜਿੰਦਰਾ ਹਸਪਤਾਲ ’ਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਵਿਧਾਇਕ ਗੱਜਣਮਾਜਰਾ ਨੂੰ ਬੀਪੀ ਅਤੇ ਸ਼ੂਗਰ ਦੀ ਤਕਲੀਫ਼ ਕਾਰਨ ਹਸਪਤਾਲ ’ਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦਾ 5 ਮੈਂਬਰੀ ਡਾਕਟਰੀ ਬੋਰਡ ਵੱਲੋਂ ਮੁਆਇਨਾ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Wed, 15 Nov 2023 15:42:36 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-mla-gajjan-majra-rajindra-was-admitted-to-the-hospital-he-was-arrested-by-ed-recently-9302184.html"},{"Title":"Patiala News : ਝਗੜੇ ’ਚ ਪੁੱਤਰ ਦਾ ਬਚਾਅ ਕਰਨ ਗਏ ਵਿਅਕਤੀ ਦਾ ਕਤਲ, ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਫ਼ਰਾਰ","Content":"ਗੁਆਂਢ ਵਿਚ ਰਹਿੰਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਝਗੜੇ ਵਿਚ ਆਪਣੇ ਪੁੱਤਰ ਦਾ ਬਚਾਅ ਕਰਨ ਗਏ ਇਕ ਵਿਅਕਤੀ ਦਾ ਚਾਕੂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਝਗੜੇ ਵਿਚ ਦੋ ਨੌਜਵਾਨ ਜ਼ਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਪ੍ਰੀਤਮ ਚੰਦ ਵਾਸੀ ਲਹਿਲ ਕਾਲੋਨੀ ਵਜੋਂ ਹੋਈ ਹੈ, ਜੋ ਰਾਜ ਮਿਸਤਰੀ ਦਾ ਕੰਮ ਕਰਦਾ ਸੀ। ","PublishDate":"Wed, 15 Nov 2023 15:37:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-murder-of-a-person-who-went-to-save-his-son-in-a-dispute-the-youth-escaped-after-the-attack-9302183.html"},{"Title":"ਐੱਨਆਰਆਈ ਪਰਿਵਾਰ ਨੇ ਲਾਇਬੇ੍ਰਰੀ ਲਈ ਕੀਤਾ ਦਾਨ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ : ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖਾਨਪੁਰ ਢੱਡਾ ਵਿਖੇ  ਸਵ. ਪਿਆਰਾ ਸਿੰਘ ਕਲੇਰ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਧਰਮ ਪਤਨੀ ਸਵਰਗਵਾਸੀ ਸਵਰਨ ਕੌਰ ਕਲੇਰ (ਸਵਰਗਵਾਸੀ ਠਾਕੁਰ ਸਿੰਘ ਕਲੇਰ ਤੇ ਸਵ. ਬਿਸ਼ਨ ਸਿੰਘ ਕਲੇਰ ਪਰਿਵਾਰ) ਦੀ ਬੇਟੀ ਦਰਸ਼ਨ ਕੌਰ (ਇਸ ਸਕੂਲ ਦੇ ਪੁਰਾਣੇ ਵਿਦਿਆਰਥੀ) ਪਤਨੀ ਅਮਰਜੀਤ ਸਿੰਘ ਬਾਸੀ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਧੀ ਮਨਜੀਤ ਕੌਰ ਬਾਸੀ ਸੀਨੀਅਰ ਡਾਇਰੈਕਟਰ ਡਬਲਯੂਟੀਡਬਲਯੂ ਕੰਪਨੀ ਯੂਐੱਸਏ ਵੱਲੋਂ ਲਾਇਬੇ੍ਰਰੀ ਦੀ ਸੇਵਾ ਕਰਵਾਈ ਗਈ।","PublishDate":"Wed, 15 Nov 2023 15:33:11 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-nri-family-donated-for-the-school-library-9302182.html"},{"Title":"'ਪੰਜ ਕਰੋੜ ਦਿਓ ਨਹੀਂ ਤਾਂ...', ਗੈਂਗਸਟਰ ਬਿਸ਼ਨੋਈ ਦਾ ਭਰਾ ਦੱਸ ਕੇ ਕਿਸਾਨ ਤੋਂ ਮੰਗੀ 5 ਕਰੋੜ ਦੀ ਫਿਰੌਤੀ","Content":" ਗੈਂਗਸਟਰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦਾ ਭਰਾ ਦੱਸ ਕੇ ਇੱਕ ਕਿਸਾਨ ਨੂੰ ਫੋਨ ਕਰ ਕੇ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਦੀ ਫਿਰੌਤੀ ਮੰਗਣ ਦੇ ਮਾਮਲੇ ’ਚ ਥਾਣਾ ਕੋਤਵਾਲੀ ਦੀ ਪੁਲਿਸ ਨੇ ਅਣਪਛਾਤੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ","PublishDate":"Wed, 15 Nov 2023 15:32:32 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-give-five-crores-or-else-a-ransom-of-5-crores-was-demanded-from-the-farmer-by-claiming-to-be-the-brother-of-gangster-bishnoi-9302180.html"},{"Title":"2 ਕਿੱਲੋ 600 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਸਵਿਫ਼ਟ ਕਾਰ ਸਵਾਰ ਤਸਕਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਐਸਟੀਐਫ਼ ਲੁਧਿਆਣਾ ਦੀ ਟੀਮ ਨੇ 2 ਕਿੱਲੋ 600 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਸਵਿਫ਼ਟ ਕਾਰ ਸਵਾਰ ਤਸਕਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ।  ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਸਟੀਐੱਫ਼ ਲੁਧਿਆਣਾ ਦੇ ਇੰਚਾਰਜ ਇੰਸਪੈਕਟਰ ਹਰਬੰਸ ਸਿੰਘ ਨੇ ਦੱਸਿਆ  ਕੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਐੱਨਡੀਪੀਐੱਸ ਐਕਟ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਮੁਕੱਦਮਾ ਦਰਜ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਵਧੇਰੇ ਪੁੱਛਗਿੱਛ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ।","PublishDate":"Wed, 15 Nov 2023 15:32:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-herione-smmuggler-arested-by-police-9302181.html"},{"Title":"ਰੋਬਿਨ ਸਾਂਪਲਾ ਨੂੰ ਮਿਲੀ ਭਾਜਪਾ ਐੱਸਸੀ ਮੋਰਚਾ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰੋਬਿਨ ਸਾਂਪਲਾ ਨੂੰ ਭਾਜਪਾ ਐੱਸਸੀ ਮੋਰਚਾ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਪਿਛਲੇ ਪੰਜ-ਛੇ ਸਾਲਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ 'ਚ ਪਾਰਟੀ ਲਈ ਪ੍ਰਚਾਰ ਕਰ ਰਹੇ ਰੋਬਿਨ ਸਾਂਪਲਾ ਨੂੰ ਬਿਨਾਂ ਕੋਈ ਅਹੁਦਾ ਸੰਭਾਲਣ ਤੋਂ ਬਾਅਦ ਪੱਛਮੀ ਹਲਕੇ ਦੇ ਸਿਆਸੀ ਹਾਲਾਤ ਵੀ ਬਦਲ ਗਏ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 15:29:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-robin-sampla-got-the-responsibility-of-state-vice-president-of-bjp-sc-morcha-9302179.html"},{"Title":"Road Accident : ਕਾਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਭਿਆਨਕ ਟੱਕਰ, ਇਕੋ ਪਰਿਵਾਰ ਦੇ ਦੋ ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":" ਤਰਨਤਾਰਨ-ਪੱਟੀ ਮਾਰਗ ’ਤੇ ਕਾਰ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ’ਤੇ ਸਵਾਰ ਇਕ ਹੀ ਪਰਿਵਾਰ ਦੀ ਔਰਤ ਸਣੇ ਦੋ ਲੋਕਾਂ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Wed, 15 Nov 2023 15:27:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-terrible-collision-between-car-and-motorcycle-death-of-two-members-of-the-same-family-9302178.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]