[{"Title":"ਕੁੰਡੀ ਲਾ ਕੇ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਕਹਿੰਦਾ 'ਕਰ ਦਸਤਖ਼ਤ'","Content":"-301\nਜਗਰਾਉਂ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦਫ਼ਤਰ 'ਚ ਰਿਟਰਨਿੰਗ ਅਫਸਰ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਦਾ ਸ਼ਿਕਾਇਤਕਰਤਾ ਦਵਿੰਦਰ ਸਿੰਘ।\n\n- ਸਰਪੰਚ ਦੇ ਉਮੀਦਵਾਰ ਦੀ ਫਾਈਲ ਹੀ ਕਰ'ਤੀ ਗ਼ਾਇਬ\n- ਚੋਣ ਲੜਨ ਤੋਂ ਵਾਂਝਾ ਰਹਿਣ 'ਤੇ ਕੀਤੀ ਸ਼ਿਕਾਇਤ\n","PublishDate":"Fri, 28 Dec 2018 13:24:03 +00:00","Link":"http://punjabi.jagran.com/punjab/ludhiana-reterning-oficer-harrass-candidate-of-sarpanch-8627057.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਦਾ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਸਰਜਰੀ ਡਾਕਟਰ ਤੋਂ ਸੱਖਣਾ","Content":"ਹਮੇਸ਼ਾਂ ਵਿਵਾਦਾਂ 'ਚ ਿਘਰਿਆ ਰਹਿਣ ਵਾਲਾ ਬਾਬਾ ਦਿਆਲ ਸਿੰਘ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਕੋਟਕਪੂਰਾ ਹੁਣ ਸਰਜਰੀ ਵਾਲੇ ਡਾਕਟਰ ਦੀਆਂ ਸੇਵਾਵਾਂ ਤੋਂ ਸੱਖਣਾ ਹੋ ਗਿਆ ਹੈ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਇੱਥੇ ਸੇਵਾਵਾਂ ਦੇ ਰਹੇ ਡਾ.ਪੁਸ਼ਪਿੰਦਰ ਸਿੰਘ ਕੂਕਾ ਜਨਰਲ ਸਰਜਨ ਨੂੰ ਤਾਜ਼ਾ ਜਾਰੀ ਹੋਏ ਸਰਕਾਰੀ ਹੁਕਮਾ ਤਹਿਤ ਇੱਥੋਂ ਬਦਲ ਕੇ ਸਿਵਲ ਹਸਪਤਾਲ ਜੈਤੋ ਵਿਖੇ ਤੈਨਾਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਡਾ.ਕੂਕਾ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਮਰੀਜ਼ਾਂ ਨੂੰ ਅਪ੍ਰੇਸ਼ਨਾਂ ਦੇ ਮਾਹਿਰ ਵਜੋਂ ਸੇਵਾਵਾਂ ਦੇ ਰਹੇ ਸਨ ਅਤੇ ਇਲਾਕੇ ਦੇ ਲੋਕ ਵੀ ਉਹਨਾਂ ਦੀਆਂ ਸੇਵਾਵਾਂ ਤੋਂ ਸੰਤੁਸ਼ਟ ਸਨ। ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸ਼ਹਿਰ ਕੋਟਕਪੂਰਾ ਅਤੇ ਇਸਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਚ ਉਹ ਇੱਕੋ ਹੀ ","PublishDate":"Fri, 28 Dec 2018 13:23:01 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-no-surgen-in-kotkapura-civil-hospital-8627056.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਅੌਰਤ ਦੀ ਮੌਤ","Content":"ਲੇਖ ਰਾਜ ਕੁਲਥਮ, ਬਹਿਰਾਮ ਨਵਾਂਸ਼ਹਿਰ : ਫਗਵਾੜਾ ਮੁੱਖ ਮਾਰਗ ਪਿੰਡ ਬਾਹੜ-ਮਜ਼ਾਰਾ ਨਜ਼ਦੀਕ ਟਰਾਲੇ ਅਤੇ ਮੋਟਰ ਸਾਈਕਲ ਦੀ ਟੱਕਰ ਦੌਰਾਨ ਮੋਟਰ ਸਾਈਕਲ ਸਵਾਰ ਅੌਰਤ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ¢ਹੋ ਗਈ। ਹਾਦਸੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਏਐਸਆਈ ਅਮਰਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪਿ੫ਥੀ ਚੰਦ ਵਾਸੀ ਪਿੰਡ ਕੁਲਥਮ ਆਪਣੀ ਪਤਨੀ ਸੱਤਿਆ ਦੇਵੀ ਨਾਲ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਫਗਵਾੜਾ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Fri, 28 Dec 2018 13:23:00 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-one-lady-is-die-in-road-accident-8627055.html"},{"Title":"ਮਾਰਕਸਵਾਦੀ ਸਮੂਹ 'ਤੇ ਕਾਰਵਾਈ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਵਿਦਿਆਰਥੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"marxist group arrested students protesting against the action :                                                                                                                                                                                                                                                                                                                                                                                                                                                     ","PublishDate":"Fri, 28 Dec 2018 13:19:51 +00:00","Link":"http://punjabi.jagran.com/world/other-country-marxist-group-arrested-students-protesting-against-the-action-8627025.html"},{"Title":"ਨੌਕਰੀ ਦੇ ਬਹਾਨੇ ਪੰਜਾਬ ਤੋਂ ਵਿਦੇਸ਼ਾਂ ਨੂੰ ਸਪਲਾਈ ਹੁੰਦੀਆਂ ਕੁੜੀਆਂ, CBI ਨੇ ਕੀਤਾ ਮਾਮਲਾ ਦਰਜ ...","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਪਠਾਨਕੋਟ ਦੇ ਗਗਨ ਗੁਪਤਾ, ਤਰਨਤਾਰਨ ਦੇ ਲਵਪ੍ਰੀਤ ਅਤੇ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਤਿਲਕ ਰਾਜ ਖ਼ਿਲਾਫ਼ ਐਫਆਈਆਰ ਹੈ। ਇਹ ਗੈਂਗ ਕੁੜੀਆਂ ਨੂੰ ਵਿਦੇਸ਼ ਵਿੱਚ ਨੌਕਰੀ ਦਿਵਾਉਣ ਦੇ ਬਹਾਨੇ ਉਨ੍ਹਾਂ ਦੀ ਤਸਕਰੀ ਕਰਦਾ ਸੀ।","PublishDate":"Fri, 28 Dec 2018 13:18:26 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-the-case-of-girls-being-supplied-to-foreign-countries-from-punjab-on-pretext-of-a-job-excused-cbi-filed-a-case-8627050.html"},{"Title":"ਜੀਵਨ ਦੇ ਪਹਿਲੂਆਂ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਦਿਖਾਇਆ ਬੱਚਿਆਂ ਨੇ","Content":"-ਦਯਾਨੰਦ ਮਾਡਲ ਸਕੂਲ ਮਾਡਲ ਟਾਊਨ 'ਚ ਕਰਵਾਇਆ ਸਾਲਾਨਾ ਸਮਾਗਮ\n-ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਐੱਨਕੇ ਸੂਦ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੁੱਜੇ\n\nਸੀਟੀਪੀ 9  ਸਾਲਾਨਾ ਸਮਾਗਮ ਦੌਰਾਨ ਮੰਚ 'ਤੇ ਮੌਜੂਦ ਜਸਟਿਸ ਐੱਨਕੇ ਸੂਦ, ਮੋਹਿਤ ਤਿਵਾੜੀ, ਸਕੂਲ ਪਿੰ੍ਰਸੀਪਲ ਵਿਨੋਦ ਕੁਮਾਰ, ਐੱਸਕੇ ਅਰੋੜਾ ਅਤੇ ਹੋਰ।\nਸੀਟੀਪੀ 9ਏ ਅਤੇ 9ਬੀ ਸਮਾਗਮ ਦੌਰਾਨ ਪੇਸ਼ਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀ।\n","PublishDate":"Fri, 28 Dec 2018 13:16:21 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-annual-day-function-in-dyanand-model-school-8627053.html"},{"Title":"ਜੀਵਨ ਦੇ ਪਹਿਲੂਆਂ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਦਿਖਾਇਆ ਬੱਚਿਆਂ ਨੇ","Content":"\n<p> ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ</p>\n<p> ਜੀਵਨ ਵਿਚ ਸਾਕਾਰਾਤਮਕ ਪਹਿਲੂ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿਚ ਆਪਣਾ ਪ੫ਤੀਬੰਬ ਛੱਡ ਜਾਂਦੇ ਹਨ। ਇਹੋ ਜਿਹੇ ਕੁੱਝ ਜੀਵਨ ਦੇ ਪਹਿਲੂਆਂ ਨੂੰ ਦਯਾਨੰਦ ਮਾਡਲ ਸਕੂਲ ਮਾਡਲ ਟਾਊਨ ਦੇ ਸਾਲਾਨਾ ਸਮਾਗਮ 'ਚ ਪ੫ਤੀਬਿੰਬ ਦੇ ਰੂਪ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ ਦਾ ਆਰੰਭ ਸ਼ਮ੍ਹਾ ਰੌਸ਼ਨ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਮਾਰੋਹ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਡੀਏਵੀ ਸੀਐੱਮਸੀ ਦੇ ਉਪ ਪ੫ਧਾਨ ਅਤੇ ਵਿਦਿਆਲੇ ਦੇ ਚੇਅਰਮੈਨ ਜਸਟਿਸ ਐੱਨਕੇ ਸੂਦ, ਉਨ੍ਹਾਂ ਦੀ ਧਰਮ ਪਤਨੀ ਅਰੁਨਿਮਾ ਸੂਦ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜੀਐੱਸਟੀ ਪੰਜਾਬ ਮੋਹਿਤ ਤਿਵਾੜੀ ਜੋ ਇਸ ਵਿਦਿਆਲਿਆ ਦੇ ਵਿਦਿਆਰਥੀ ਰਹੇ ਹਨ, ਆਪਣੀ ਧਰਮ ਪਤਨੀ ਅਤੇ ਮਾਤਾ ਸਰਿਤਾ ਤਿਵਾੜੀ ਨਾਲ ਪਹੁੰਚੇ","PublishDate":"Fri, 28 Dec 2018 13:16:21 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-annual-day-function-in-dyanand-model-school-8627054.html"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੀ ਥਾਂ ਸਾਊਦੀ ਅਰਬ ਭੇਜੀ ਅੌਰਤ ਕਈ ਥਾਈਂ ਵੇਚੀ","Content":"ਕਸਬਾ ਚੋਹਲਾ ਸਾਹਿਬ ਵਾਸੀ ਅੌਰਤ ਨੂੰ ਸਿੰਗਾਪੁਰ ਭੇਜਣ ਦੀ ਥਾਂ ਦੋ ਏਜੰਟਾਂ ਨੇ ਸਾਊਦੀ ਅਰਬ ਭੇਜ ਦਿੱਤਾ ਜਿੱਥੋਂ ਵੱਖ-ਵੱਖ ਸ਼ਹਿਰਾਂ 'ਚ ਉਸ ਨੂੰ ਵੇਚ ਕੇ ਘਰੇਲੂ ਕੰਮ ਤਾਂ ਲਿਆ ਗਿਆ ਪਰ ਮਿਹਨਤਾਨਾ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ। ਕਿਸੇ ਤਰ੍ਹਾਂ ਬਚ ਕੇ ਭਾਰਤੀ ਸਫਾਰਤਖਾਨੇ ਪੁੱਜੀ ਉਕਤ ਅੌਰਤ ਪੇਪਰ ਪਾਸਪੋਰਟ 'ਤੇ ਭਾਰਤ ਵਾਪਸ ਆਈ ਹੈ। ਭਾਰਤੀ ਅੰਬੈਸੀ ਵੱਲੋਂ ਮਿਲੀ ਸ਼ਿਕਾਇਤ ਦੇ ਆਧਾਰ 'ਤੇ ਪੁਲਿਸ ਨੇ ਦੋਵਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।\n","PublishDate":"Fri, 28 Dec 2018 13:14:21 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-fier-lodged-against-two-agents-8627052.html"},{"Title":"ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਪ੍ਰਗਟਾਇਆ ਰੋਸ","Content":"-\nਸਤਨਾਮ ਲੋਈ, ਮਾਹਿਲਪੁਰ : ਲੇਬਰ ਪਾਰਟੀ ਵੱਲੋਂ ਅਤਿ ਦਰਜੇ ਦੀ ਠੰਢ 'ਚ ਗਰੀਬੀ ਦੀ ਦਲਦਲ 'ਚ ਫਸੇ ਝੁੱਗੀਆਂ 'ਚ ਸਾਰੀਆਂ","PublishDate":"Fri, 28 Dec 2018 13:11:20 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-revealed-to-the-government-8627051.html"},{"Title":"ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਦੁਕਾਨਾਂ 'ਤੇ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"<p>ਗੁਰਪ੫ੀਤ ਸਿੰਘ, ਕਾਦੀਆਂ </p>\n<p> ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਤਹਿਤ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤੇ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਡਾ. ਕਿਸ਼ਨ ਚੰਦ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਚੱਲਦਿਆਂ ਐੱਸਐੱਮਓ ਡਾ. ਨਿਰੰਕਾਰ ਸਿੰਘ ਕਾਦੀਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਵਿਭਾਗ ਕਾਦੀਆਂ ਦੇ ਹੈਲਥ ਇੰਸਪੈਕਟਰ ਕੁਲਬੀਰ ਸਿੰਘ, ਸੱਤਪਾਲ ਸਿੰਘ, ਲਖਬੀਰ ਸਿੰਘ, ਬਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਟੀਮ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੇ ਫਲ ਫਰੂਟ ਤੇ ਹੋਰ ਖਾਣ ਪੀਣ ਵਾਲੀਆਂ ਦੁਕਾਨਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਹੈਲਥ ਇੰਸਪੈਕਟਰ ਕੁਲਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਕਾਦੀਆਂ ਵਿੱਚ ਚੱਲ ਰਿਹਾ ਅੰਤਰ ਰਾਸ਼ਟਰੀ ਅਹਿਮਦੀਆ ਜਮਾਤ ਦੇ ਸਾਲਾਨਾ ਜਲਸੇ ਵਿੱਚ ਲੰਗਰ ਹਾਲ ਦ","PublishDate":"Fri, 28 Dec 2018 13:10:19 +00:00","Link":"http://punjabi.jagran.com/punjab/pathankotgurdaspurbatala-health-department-raided-the-shops-8627049.html"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"},{"Title":"ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )","Content":"<p>ਸੰਸਾਰ ਵਿਚ ਉਹ ਕੌਮਾਂ ਕਦੇ ਵੀ ਜਿੰਦਾ ਨਹੀਂ ਰਹਿ ਸਕਦੀਆਂ, ਜਿੰਨ੍ਹਾ ਕੌਮਾਂ ਵਿੱਚ ਕੁਰਬਾਨੀ ਦਾ ਜਜ਼ਬਾ ਨਾ ਹੋਵੇ। ਜਿੰਨ੍ਹਾਂ ਕੌਮਾਂ ਕੋਲ ਕੁਰਬਾਨੀਆਂ ਹੋਇਆ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਕੌਮਾਂ ਸੰਸਾਰ ਅੰਦਰ ਸੂਰਜ ਦੀ ਤਰ੍ਹਾਂ ਚਮਕਦੀਆਂ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਸਿੱਖ ਕੌਮ ਦੂਜੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ ਵੱਖਰੀ ਹੈ ਕਿਉਂਕਿ ਸਿੱਖ ਕੌਮ ਕੋਲ ਕੁਰਬਾਨੀ ਭਰੇ ਉਹ ਸਾਕੇ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਦੀ ਮਿਸਾਲ ਸੰਸਾਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਧਰੇ ਨਹੀਂ ਮਿਲਦੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/\">ਸਾਕਾ ਸਰਹੰਦ ( ਲੇਖਕ: ਇਕਵਾਲ ਸਿੰਘ ਪੱਟੀ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 05:32:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-iqval-singh-patti/"},{"Title":"“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਇਸ ਮੌਕੇ ਉੱਤੇ ਯੂਨੀਵਰਸਿਟੀ ਵਲੋਂ ਇਸ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਅਕਾਦਮਿਕ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦਿਆਂ ਇਕ ਸੈਮੀਨਾਰ ਵੀ ਕਰਵਾਇਆ ਗਿਆ। ਇਸਦਾ ਵਿਸ਼ਾ ‘ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ’ ਰਖਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/\">“ਸਰਹਿੰਦ ਦਾ ਸ਼ਹੀਦੀ ਸਾਕਾ: ਧਾਰਮਿਕ ਆਜ਼ਾਦੀ ਦੇ ਸੰਦਰਭ ਵਿਚ” ਵਿਸ਼ੇ ਉੱਤੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਯੁਨੀਵਰਸਿਟੀ ਵਿਚ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 26 Dec 2018 13:23:57 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/guru-granth-sahib-world-unni/"}]