[{"Title":"ਕਲੀਨ ਵਿਲੇਜ ਗ੍ਰੀਨ ਵਿਲੇਜ ਤਹਿਤ ਦਿੱਤੀ ਟ੍ਰੇਨਿੰਗ","Content":"ਯੂਥ ਫੁੱਟਬਾਲ ਕਲੱਬ ਰੁੜਕਾ ਕਲਾਂ ਵੱਲੋਂ ਨਹਿਰੂ ਯੂਵਾ ਕੇਂਦਰ ਨਾਲ ਮਿਲ ਪਿੰਡ 'ਚ ਕਲੀਨ ਵਿਲੇਜ਼ ਗ੍ਰੀਨ ਵਿਲੇਜ਼ ਦੀ ਟ੍ਰੇਨਿੰਗ ਲਾਈ ਗਈ। ਇਸ 'ਚ ਪਿੰਡ ਰੁੜਕਾ ਕਲਾਂ ਦੇ ਸਫ਼ਾਈ ਕਰਮਚਾਰੀਆਂ ਨੇ ਸਵੇਰੇ ਪੁਰੇ ਪਿੰਡ 'ਚ ਨਾਲੀਆਂ-ਗਲੀਆਂ ਦੀ ਸਫ਼ਾਈ ਕੀਤੀ। ਬਾਅਦ ਵਿਚ ਵਾਈਐੱਫਸੀ ਦੀਆਂ ਲੜਕੀਆਂ ਵੱਲੋਂ ਕੂੜੇ ਕਰਕਟ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਤੇ ਪਲਾਸਟਿਕ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ 'ਤੇ ਨੁੱਕੜ ਨਾਟਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 02 Dec 2021 12:31:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-yfc-cleaness-drive-punjabijagran-8992635.html"},{"Title":"ਐਨੀਮਲ ਬਰਥ ਕੰਟਰੋਲ ਪੋ੍ਗਰਾਮ ਤਹਿਤ 10,350 ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ","Content":"ਐਨੀਮਲ ਬਰਥ ਕੰਟਰੋਲ (ਏਬੀਸੀ) ਪੋ੍ਗਰਾਮ ਅਨੁਸਾਰ ਨਗਰ ਨਿਗਮ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ 'ਚ ਪਿਛਲੇ 26 ਮਹੀਨਿਆਂ ਦੌਰਾਨ 10 ਹਜ਼ਾਰ 350 ਲਾਵਾਰਿਸ ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ ਦਾ ਕੰਮ ਮੁਕੰਮਲ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਬਾਇਲਾਜ਼ ਅਨੁਸਾਰ ਛੇ ਵਾਰਡਾਂ 'ਚ ਕੀਤੇ ਸਰਵੇਖਣ ਤੋਂ ਬਾਅਦ ਲਾਏ ਗਏ ਅੰਦਾਜ਼ੇ ਅਨੁਸਾਰ ਨਗਰ ਨਿਗਮ ਦੇ ਅਧਿਕਾਰ ਖੇਤਰ 'ਚ ਲਾਵਾਰਿਸ ਕੁੱਤਿਆਂ ਦੀ ਗਿਣਤੀ 18 ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਹੈ। ਜੇਕਰ ਲਾਵਾਰਿਸ ਕੁੱਤਿਆਂ ਦੇ ਅੰਕੜਿਆਂ ਨੂੰ ਪੂਰੀ ਤਰਾਂ੍ਹ ਨਾਲ ਸਹੀ ਮੰਨਿਆ ਜਾਵੇ ਤਾਂ ਨਗਰ ਨਿਗਮ ਹੁਣ ਤਕ ਸ਼ਹਿਰ ਦੇ ਕਰੀਬ 60 ਫੀਸਦੀ ਲਾਵਾਰਿਸ ਕੁੱਤਿਆਂ ਦੀ ਨਸਬੰਦੀ ਕਰ ਚੁੱਕਾ ਹੈ। ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਵਿਨੀਤ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਬੇਸ਼ੱਕ ਏਬੀਸੀ ","PublishDate":"Thu, 02 Dec 2021 12:31:54 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-10350-dogs-neutered-8992634.html"},{"Title":"ਪਿੰ੍ਸੀਪਲ ਸੁਖਪਾਲ ਕੌਰ ਵਾਲੀਆ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਪੋਰਟਸ ਤੇ ਕਲਚਰਲ ਕਲੱਬ ਵੱਲੋਂ ਇਲਾਕੇ ਦੀ ਇਕ ਸਦੀ ਤੋਂ ਵੀ ਵੱਧ ਪੁਰਾਣੀ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਐੱਸਜੀਐੱਸ ਖ਼ਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੀ ਪਿੰ੍ਸੀਪਲ ਸੁਖਪਾਲ ਕੌਰ ਵਾਲੀਆ ਨੂੰ ਵਿੱਦਿਆ ਪ੍ਰਚਾਰ ਤੇ ਪ੍ਰਸਾਰ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਖੇਤਰ 'ਚ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਇਲਾਕੇ ਦਾ ਮਾਣ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਹੈ।\n","PublishDate":"Thu, 02 Dec 2021 12:31:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8992633.html"},{"Title":"ਕੋਈ ਆਈਲੈਟਸ ਸੈਂਟਰ ਦੀਆਂ ਪੋੜੀਆਂ 'ਚ ਛੱਡ ਗਿਆ ਇਕ ਸਾਲ ਦੀ ਬੱਚੀ","Content":"ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਸੇਵਾਦਲ ਗੜ੍ਹਦੀਵਾਲਾ ਵਲੋਂ ਜੋ ਬੁੱਧਵਾਰ ਇਕ ਸਾਲ ਦੀ ਬੱਚੀ ਲਾਵਾਰਿਸ ਹਾਲਤ ਵਿਚ ਕੋਈ ਇਕ ਆਈਲੈਟਸ ਸੈਂਟਰ ਹੁਸ਼ਿਆਰਪੁਰ ਦੀਆਂ ਪੋੜੀਆਂ ਵਿਚ ਛੱਡ ਗਿਆ ਸੀ ਉਸ ਬੱਚੀ ਨੂੰ ਵੀਰਵਾਰ ਬਾਲ ਸੁਰਖਿਆ ਵਿਭਾਗ ਹੁਸ਼ਿਆਰਪੁਰ ਦੇ ਅਫ਼ਸਰ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਸੌਂਪ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 02 Dec 2021 12:29:46 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-a-oneyearold-girl-was-left-unattended-on-the-steps-of-an-ielts-center-8992632.html"},{"Title":"ਵਿਧਾਇਕ ਰੋਜ਼ੀ ਬਰਕੰਦੀ ਵੱਲੋਂ ਜਗਰਾਤੇ ਲਈ ਮਦਦ ਭੇਟ","Content":"ਜੈ ਬਾਬਾ ਖੇਤਰਪਾਲ ਭਲਾਈ ਸੇਵਾ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਬਾਬਾ ਖੇਤਰਪਾਲ ਜੀ ਦਾ 8ਵਾਂ ਵਿਸ਼ਾਲ ਜਾਗਰਣ ਸਥਾਨਕ ਬੂੜਾ ਗੁੱਜਰ ਰੋਡ ਵਿਖੇ ਬੜੀ ਧੂਮਧਾਮ ਤੇ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਜਗਰਾਤੇ ਦੌਰਾ","PublishDate":"Thu, 02 Dec 2021 12:27:41 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-jai-baba-khetarpal-seva-society-organized-8th-vishal-jagran-8992631.html"},{"Title":"ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਰੂਪ ਓਮਿਕਰੋਨ ਹੁਣ ਤਕ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਫੈਲਣ ਵਾਲਾ ਕੋਰੋਨਾਵਾਇਰਸ ਰੂਪ ਸਿੱਧ ਹੋ ਸਕਦਾ","Content":"ਡੀਸੀ ਹਰੀਸ਼ ਨਈਅਰ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਸਾਹਮਣੇ ਆਇਆ ਰੂਪ ਓਮਿਕਰੋਨ ਅਜੇ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਫੈਲਾਅ ਵਾਲਾ ਕੋਰੋਨਾਵਾਇਰਸ ਸਿੱਧ ਹੋ ਸਕਦਾ ਹੈ। ਓਮਿਕਰੋਨ ਬਾਰੇ ਸ਼ੁਰੂਆਤੀ ਡਾਟੇ ਤੋਂ ਇਹ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਰੂਪ ਬਹੁਤ ਹੀ ਥੋੜ੍ਹੇ ਸਮੇਂ 'ਚ ਦੱਖਣੀ","PublishDate":"Thu, 02 Dec 2021 12:26:39 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-new-form-of-corona-omicron-may-prove-to-be-the-most-widespread-coronavirus-form-to-date-8992630.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੂੰ ਦੋ ਲੱਖ ਦੀ ਰਾਸ਼ੀ ਭੇਟ","Content":"ਨੌਵੇਂ ਪਾਤਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਇਸਤਰੀ ਸਤਸੰਗ ਸਭਾਵਾਂ ਦੇ ਕੀਰਤਨ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਸੈਂਟਰਲ ਟਾਊਨ ਵਿਖੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਹੋਏ ਇਸਤਰੀ ਸਤਿਸੰਗ ਸਭਾਵਾਂ ਦੇ ਕੀਰਤਨੀ ਜਥਿਆਂ ਨੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਰਾਹੀਂ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੇ ਚਰਨਾਂ ਵਿਚ ਹਾਜ਼ਰੀ ਲਗਵਾਈ।","PublishDate":"Thu, 02 Dec 2021 12:25:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-istri-satsang-sabha-donates-rs-2-lakh-to-gurdwara-parbandhak-committee-8992629.html"},{"Title":"ਹੜਤਾਲ ਤੋਂ ਦੁਖੀ ਲੋਕਾਂ ਨੇ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਤਹਿਸੀਲ ਦਫ਼ਤਰ ਨਾਲ ਸਬੰਧਤ ਅਮਲੇ ਵੱਲੋਂ ਚੱਲ ਰਹੀ ਹੜਤਾਲ ਤੋਂ ਦੁਖੀ ਲੋਕਾਂ ਨੇ ਅੱਜ ਸਥਾਨਕ ਤਹਿਸੀਲ ਵਿਖੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਇਸ ਸਮੇਂ ਅਸ਼ਟਾਮ ਫਰੋਸ, ਅਰਜ਼ੀ ਨਵੀਸ, ਪ੍ਰਰਾਪਰਟੀ ਡੀਲਰ ਅਤੇ ਹੋਰ ਵੀ ਬਾਹਰਲੇ ਜ਼ਿਲਿ੍ਹਆਂ ਤੋਂ ਕੰਮ ਕਰਨ ਆਏ ਲੋਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ, ਕਿ ਹੜਤਾਲ ਕਾਰਨ ਕਾਫ਼ੀ ਦਿਨਾਂ ਤੋਂ ਇੱਥੇ ਭਾਰੀ ਖੱਜਲ ਖੁਆਰੀ ਹੋ ਰਹੀ ਹੈ। ਲੋਕਾਂ ਦੀਆਂ ਰਜਿਸਟਰੀਆਂ ਤੱਕ ਰੁਕੀਆਂ ਪਈਆਂ ਹਨ। ਜਿਸ ਕਾਰਨ ਬਿਆਨੇ ਦੀ ਮਿਆਦ ਲੰਘ ਜਾਣ ਤੋਂ ਬਾਅਦ ਆਪਸੀ ਝਗੜੇ ਪੈਦਾ ਹੋਣ ਦਾ ਖਤਰਾ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਿ","PublishDate":"Thu, 02 Dec 2021 12:23:34 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-public-outraged-by-tehsil-office-strike-8992628.html"},{"Title":"ਸਾਦਿਕ ਪੁਲਿਸ ਵੱਲੋਂ ਚੋਰੀ ਦੇ 11 ਮੋਟਰ ਸਾਈਕਲਾਂ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਸਾਦਿਕ ਪੁਲਿਸ ਨੂੰ ਉਸ ਸਮੇਂ ਭਾਰੀ ਸਫਲਤਾ ਮਿਲੀ ਜਦ ਦੋ ਚੋਰਾਂ ਨੂੰ ਚੋਰੀ ਦੇ ਮੋਟਰ ਸਾਈਕਲਾਂ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਮੁਖੀ ਚਮਕੌਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਐਸ.ਆਈ ਕੁਲਵੰਤ ਸਿੰਘ, ਸਿਪਾਹੀ ਗੁਰਮੀਤ ਸਿੰਘ, ਰਸਾਲ ਸਿੰਘ ਤੇ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਸ਼ੱਕੀ ਪੁਰਸ਼ਾਂ ਸਬੰਧੀ ਗਸ਼ਤ 'ਤੇ ਸੀ ਕਿ ਮੁਖਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਰਿੰਕੂ ਪੁੱਤਰ ਵੀਰੂ ਸਿੰਘ ਵਾਸੀ ਬੀੜ ਹਰਬੰਸਪੁਰਾ ਅਤੇ ਸੁਨੀਲ ਪੁੱਤਰ","PublishDate":"Thu, 02 Dec 2021 12:23:33 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-sadiq-police-arrested-two-persons-including-11-stolen-motorcycles-8992627.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਨੇ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲੇ 'ਚ ਕੀਤਾ ਓਵਰਆਲ ਟਰਾਫ਼ੀ 'ਤੇ ਕਬਜ਼ਾ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ੋਨ ਦਾ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲਾ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਕਾਲਜ ਮਲੋਟ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਯੁਵਕ ਮੇਲੇ 'ਚ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਸ੍ਰੀ ਮੁਕਤ","PublishDate":"Thu, 02 Dec 2021 12:22:31 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-guru-nanak-college-captures-the-over-all-trophy-in-the-regional-youth-fair-8992626.html"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"}]