[{"Title":"ਤਿੰਨ ਰੋਜ਼ਾ ਸਾਹਿਤਕ ਮੇਲਾ ਸਫ਼ਲਤਾ ਪੂਰਵਕ ਹੋਇਆ ਸੰਪੰਨ","Content":"ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਮੌੜ ਅਤੇ ਦਸਮੇਸ਼ ਸਪੋਰਟਸ ਕਲੱਬ ਮੌੜ ਮੰਡੀ ਵੱਲੋਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਨੇ ਬਰਹੁੱਡ ਕੈਂਪਸ ਮੌੜ ਮੰਡੀ ਵਿਖੇ ਦੂਸਰਾ ਸਾਹਿਤਕ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਮੇਲੇ ਦਾ ਉਦਘਾਟਨ ਪੰਜਾਬੀ ਨੇਬਰਹੁੱਡ ਕੈਂਪਸ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਮਾਈਕਲ ਖਿੰਦੋ, ਨਗਰ ਕੌਂਸਲ ਦੇ ਪ੍ਰਧਾਨ ਠੇਕੇਦਾਰ ਕਰਨੈਲ ਸਿੰਘ ਅਤੇ ਚੇਅਰਮੈਨ ਜਤਿੰਦਰ ਭੱਲਾ ਵੱਲੋਂ ਮੇਲੇ ਦਾ ਸਫ਼ਰ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋਏ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ ਮਾਸਟਰ ਕਮਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਰੇ ਹੀ ਮੇਲੇ ਵਿਚ ਪਹੁੰਚਣ ਵਾਲੇ ਦੋਸਤਾਂ ਮਿੱਤਰਾ ਅਤੇ ਸਕੂਲੀ, ਕਾਲਜ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਮੇਲੇ ਵਿਚ ਆਉਣ 'ਤੇ ਧੰਨਵਾਦ ਕੀਤਾ।","PublishDate":"Mon, 13 Nov 2023 11:02:13 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-fair-punjabijagran-9301321.html"},{"Title":"ਸ਼ਰਧਾ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਸਾਲਾਨਾ ਉਰਸ","Content":"ਉਤਰੀ ਭਾਰਤ ਦੀ ਪ੍ਰਸਿੱਧ ਦਰਗਾਹ ਸਾਈਂ ਪੀਰ ਬਾਬਾ ਬੁੱਢਣ ਸਾਹ ਜੀ ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਮਕਾਲੀ ਪੀਰ ਬਾਬਾ ਬੁੱਢਣ ਸਾਹ ਜੀ ਦਾ ਜੋਤੀ-ਜੋਤਿ ਸਮਾਉਣ ਦਾ ਉਰਸ ਬੜੀ ਸਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 10:59:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-uras-celebrate-9301320.html"},{"Title":"ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਚੰਦਸਰ ਬਸਤੀ ਦਾ ਸਾਲਾਨਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਵਿਚ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਇਕਬਾਲ ਸਿੰਘ ਬੂਟਰ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਸੈਂਕਸ਼ਨ ਆਫਿਸਰ ਗੁਰਸੇਵਕ ਸਿੰਘ, ਲੀਗਲ ਐਡਵਾਈਜ਼ਰ ਮਨੋਜ ਜੀ ਅਤੇ ਹੈਡਮਿਸਟ੍ਰੈਸ ਲਖਵਿੰਦਰ ਕੌਰ, ਰਿਤੂ ਚੌਧਰੀ, ਪੂਜਾ ਰਾਣੀ, ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ, ਗਗਨਦੀਪ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ।","PublishDate":"Mon, 13 Nov 2023 10:58:09 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-honour-program-9301319.html"},{"Title":"Gold Price Today : ਮੰਗ ਘਟਣ ਨਾਲ ਸੋਨੇ-ਚਾਂਦੀ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਗਿਰਾਵਟ, ਜਾਣੋ ਅੱਜ ਤੁਹਾਡੇ ਸ਼ਹਿਰ 'ਚ 24 ਕੈਰੇਟ ਸੋਨੇ ਦਾ ਕੀ ਹੈ ਰੇਟ","Content":"ਮਾਹਿਰਾਂ ਮੁਤਾਬਕ ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਗਿਰਾਵਟ ਦਾ ਕਾਰਨ ਪ੍ਰਤੀਭਾਗੀਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸਥਿਤੀ 'ਚ ਕਮੀ ਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਜੇਕਰ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਗੱਲ ਕਰੀਏ ਤਾਂ ਨਿਊਯਾਰਕ 'ਚ ਸੋਨਾ 0.17 ਫੀਸਦੀ ਡਿੱਗ ਕੇ 1,940.90 ਡਾਲਰ ਪ੍ਰਤੀ ਔਂਸ 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਸੀ...","PublishDate":"Mon, 13 Nov 2023 10:57:08 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-price-today-as-the-demand-decreased-the-prices-of-gold-and-silver-fell-know-what-is-the-rate-of-24-carat-gold-in-your-city-today-9301309.html"},{"Title":"30 ਨੂੰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਜਾਮ ਕੀਤਾ ਜਾਵੇਗਾ : ਮੋਰਚਾ ਆਗੂ","Content":"ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਵਿਚ ਆਊਟਸੋਰਸਡ ਅਤੇ ਇਨਲਿਸਟਮੈਂਟ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਰੂਪ ਵਿਚ ਕੰਮ ਕਰਦੇ ਆ ਰਹੇ ਹਾਂ। ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਾਡੀਆਂ ਮੰਗਾਂ ਦਾ ਹੱਲ ਕਿਸੇ ਵੀ ਸਰਕਾਰ ਵੱਲੋਂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਅਤੇ ਹੁਣ ਬਦਲਾਅ ਦੇ ਨਾਂ ਹੇਠ ਸੱਤਾ 'ਚ ਆਈ ਨਵੀਂ ਸਰਕਾਰ ਦਾ ਅਮਲ ਪੁਰਾਣੀ ਸਰਕਾਰਾਂ ਨਾਲੋਂ ਕੁਝ ਵੀ ਵੱਖਰਾ ਨਹੀਂ। ਸਿਰਫ ਕਮੇਟੀ ਬਣਾਉਣ ਦੇ ਨਾਂ ਹੇਠ ਪਿਛਲੀ ਸਰਕਾਰ ਵਾਂਗੂ ਸਮਾਂ ਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਅੱਜ ਇਹ ਪ੍ਰਗਟਾਵਾ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਮੋਰਚੇ ਦੇ ਬੈਨਰ ਹੇਠ ਸੰਗਤ ਮੰਡੀ, ਕੋਟਗੁਰੂ ਤੇ ਘੁੱਦੇ ਰੋਸ ਮਾਰਚ ਕਰਦਿਆਂ ਆਗੂ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਪੰਨੰੂ, ਜਸਵੀਰ ਸਿੰਘ ਜੱਸੀ ਅਤੇ ਸਮਰਪਾਲ ਸਿੰਘ, ਖੁਸ਼ਦੀਪ ","PublishDate":"Mon, 13 Nov 2023 10:56:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-punjabijagran-9301317.html"},{"Title":"Volvo ਨੇ ਆਪਣੀ ਪਹਿਲੀ ਇਲੈਕਟ੍ਰਿਕ ਮਿਨੀਵੈਨ EM90 ਨੂੰ ਕੀਤਾ ਪੇਸ਼, ਸਿੰਗਲ ਚਾਰਜ 'ਤੇ ਦਵੇਗੀ 738KM ਦੀ ਰੇਂਜ","Content":"EV ਵੋਲਵੋ ਦੇ ਸਕੇਲੇਬਲ SEA ਪਲੇਟਫਾਰਮ 'ਤੇ ਆਧਾਰਿਤ ਹੈ ਤੇ ਕਾਰ ਨਿਰਮਾਤਾ ਦੀ EX90 ਇਲੈਕਟ੍ਰਿਕ SUV ਤੋਂ ਪ੍ਰੇਰਿਤ ਡਿਜ਼ਾਈਨ ਦੇ ਨਾਲ ਆਉਂਦੀ ਹੈ। ਵੋਲਵੋ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ EM90 ਹਾਈ-ਐਂਡ ਫੀਚਰਜ਼ ਨਾਲ ਭਰਪੂਰ ਹੈ। ਆਓ, ਇਸ ਬਾਰੇ ਜਾਣ ਲੈਂਦੇ ਹਾਂ।","PublishDate":"Mon, 13 Nov 2023 10:54:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-volvo-unveils-its-first-electric-minivan-em90-with-a-range-of-738km-on-a-single-charge-9301307.html"},{"Title":"ਕੁੱਟਮਾਰ ਕਰਨ 'ਤੇ ਦੋ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਪਟਾਕੇ ਚਲਾਉਣ ਨੂੰ ਲੈ ਕੇ ਦੋ ਧਿਰਾਂ 'ਚ ਹੋਏ ਝਗੜੇ ਨੂੰ ਲੈ ਕੇ ਛਡਾਉਣ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ 'ਤੇ ਥਾਣਾ ਸਦਰ ਮਲੋਟ ਪੁਲਿਸ ਨੇ ਦੋ ਲੋਕਾਂ ਨੂੰ ਨਾਮਜ਼ਦ ਕਰ ਲਿਆ ਹੈ ਜਦਕਿ ਗਿ੍ਫ਼ਤਾਰੀ ਅਜੇ ਬਾਕੀ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ ਸ਼ਿਕਾਇਤ 'ਚ ਸਮਸ਼ੇਰ ਸਿੰਘ ਉਰਫ","PublishDate":"Mon, 13 Nov 2023 10:54:04 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-case-has-been-registered-against-two-people-for-beating-a-person-9301316.html"},{"Title":"ਮੰਤਰੀ ਬੈਂਸ ਪਰਿਵਾਰ ਸਣੇ ਦਰਗਾਹ ਬਾਬਾ ਬੁੱਢਣ ਸਾਹ ਜੀ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਫਕੀਰ ਬਾਬਾ ਬੁੱਢਣ ਸਾਹ ਜੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਮਕਾਲੀ ਸਨ, ਅੱਜ ਉਨ੍ਹਾਂ ਦਾ ਜੋਤੀ-ਜੋਤਿ ਸਮਾਉਣ ਦਾ ਉਰਸ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਲਈ ਉਹ ਦਰਗਾਹ ਪੀਰ ਬਾਬਾ ਬੁੱਢਣ ਸਾਹ ਜੀ ਵਿਖੇ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਮੱਥਾ ਟੇਕਣ ਲਈ ਆਏ ਹਨ, ਉਹਨਾਂ  ਨੂੰ ਇੱਥੇ ਆ ਕੇ ਬਹੁਤ ਸਕੂਨ ਮਿਲਿਆ ਹੈ। \n","PublishDate":"Mon, 13 Nov 2023 10:51:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-harjot-bains-9301315.html"},{"Title":"ਪੈਸਿਆਂ ਦੇ ਵਿਵਾਦ 'ਚ ਮਾਰੇ ਗਏ ਨੌਜਵਾਨ ਦੇ ਮਾਮਲੇ 'ਚ ਦੋ ਨਾਮਜ਼ਦ","Content":"ਥਾਣਾ ਗੁਰੂਹਰਸਹਾਏ ਦੀ ਪੁਲਿਸ ਨੇ ਸ਼ਨੀਚਰਵਾਰ ਨੂੰ ਪਿੰਡ ਸੈਦੇ ਕੇ ਮੋਹਨ 'ਚ ਪੈਸਿਆਂ ਦੇ ਝਗੜੇ ਨੂੰ ਲੈ ਕੇ ਆਪਣੇ ਬਚਾਅ ਲਈ ਆਏ ਨੌਜਵਾਨ ਦੀ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਮੌਤ ਹੋ ਜਾਣ ਦੇ ਮਾਮਲੇ 'ਚ ਮਿ੍ਤਕ ਦੀ ਪਤਨੀ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਦੋ ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਗੁਰੂਹਰਸਹਾਏ ਦੇ ਇੰਚਾਰਜ਼ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੇ ਬਿਆਨਾਂ 'ਚ ਰਮਨਦੀਪ ਕੌਰ ਵਾਸੀ ਸੈਦੇਕੇ ਮੋਹਣ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪਿੰਡ ਦੇ ਹੀ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਤਰਸੇਮ ਸਿੰਘ, ਗੌਰਵ ਉਰਫ ਗੁਰਨਾਮ ਤੇ ਹੋਰਾਂ ਨੇ ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੈਦੇ ਕੇ ਮੋਹਨ ਕੋਲੋਂ 90","PublishDate":"Mon, 13 Nov 2023 10:51:01 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-the-case-pertains-to-a-youth-who-was-shot-dead-while-defending-himself-in-a-money-dispute-9301314.html"},{"Title":"ਪਾਥ ਫਾਈਂਡਰ ਗਲੋਬਲ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਲਾਇਆ ਟੂਰ","Content":"ਪਾਥਫਾਇੰਡਰ ਗਲੋਬਲ ਸਕੂਲ (ਰਾਮਪੁਰਾ ਫੂਲ) ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਾਲਾਨਾ ਇਤਿਹਾਸਕ ਟੂਰ ਲਿਜਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਮਨੋਰੰਜਨ ਦੇ ਨਾਲ-ਨਾਲ ਗਿਆਨ 'ਚ ਵਾਧਾ ਵੀ ਹੋਇਆ ਅਤੇ ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸਿਕ ਜਾਣਕਾਰੀ ਪ੍ਰਰਾਪਤ ਹੋਈ।","PublishDate":"Mon, 13 Nov 2023 10:51:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-school-tour-punjbijagran-9301313.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]