[{"Title":"Punjab Election 2022 : CM ਚੰਨੀ ਤੇ ਸਿੱਧੂ ਨਾਲ ਦਰਬਾਰ ਸਾਹਿਬ ਪਹੁੰਚੇ ਰਾਹੁਲ ਗਾਂਧੀ, ਕਾਂਗਰਸੀ ਉਮੀਦਵਾਰਾਂ ਨਾਲ ਟੇਕਿਆ ਮੱਥਾ","Content":" ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਂਗਰਸੀ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਨਾਲ ਇਸ ਸਮੇਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਰੇ ਹੀ ਐਲਾਨੇ ਗਏ ਉਮੀਦਵਾਰ ਵੀ ਨਾਲ ਹੋਣਗੇ। ਇਸ ਮੌਕੇ ਹੋਰ ਵੀ ਕਾਂਗਰਸੀ ਆਗੂ ਉਨ੍ਹਾਂ","PublishDate":"Thu, 27 Jan 2022 08:37:02 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-rahul-gandhi-arriving-to-pay-obeisance-at-sachkhand-sri-harmandir-sahib-9019499.html"},{"Title":"ਸਾਬਕਾ ਮੰਤਰੀ ਤੇ ਅਕਾਲੀ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਤੋਂ ਵੱਡੀ ਰਾਹਤ, 31 ਜਨਵਰੀ ਤਕ ਗ੍ਰਿਫਤਾਰੀ 'ਤੇ ਲੱਗੀ ਰੋਕ","Content":"ਐਨਡੀਪੀਐਸ ਕੇਸ ਵਿੱਚ ਫਸੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਵੱਡੀ ਰਾਹਤ ਦਿੱਤੀ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ ਮਜੀਠੀਆ ਦੀ ਗ੍ਰਿਫਤਾਰੀ 'ਤੇ 31 ਜਨਵਰੀ ਤੱਕ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਸੁਪਰੀਮ ਕੋ","PublishDate":"Thu, 27 Jan 2022 08:34:49 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-minister-and-akali-leader-bikram-singh-majithia-granted-relief-from-supreme-court-stay-on-arrest-till-january31-9019506.html"},{"Title":"ਗੁਰੂ ਨਗਰੀ ਦੇ ਆਗੂਆਂ ਨੇ ਕੀਤੀ ਅਪੀਲ - 'ਨਸ਼ੇ ਨਾਲ ਨਾ ਤੋਲਿਓ ਵੋਟ ਦੀ ਸ਼ਕਤੀ ਨੂੰ, ਨਸ਼ਿਆਂ ਲਈ ਵੋਟ ਵੇਚਣਾ ਲੋਕਤੰਤਰ 'ਤੇ ਧੱਬਾ'","Content":"ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦਾ ਦੋਰ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਾ ਹੈ ਤੇ ਹਰ ਪਾਸੇ ਚੌਣ ਸਰਗਰਮੀਆਂ ਦੀ ਭਰਮਾਰ ਹੈ। ਵੋਟਰਾਂ ਨੂੰ ਲੁਭਾਉਣ ਦੇ ਲਈ ਤਰਾਂ ਤਰਾਂ ਦੇ ਲਾਲਚ ਦਿਤੇ ਜਾ ਰਹੇ ਹਨ, ਬਹੁਤ ਵਧਾ ਚੜਾ ਕੇ ਵਾਅਦਿਆਂ ਦੀ ਭਰਮਾਰ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਅਜਿਹੇ ਮਾਹੋਲ ਵਿਚ ਨਸ਼ਿ","PublishDate":"Thu, 27 Jan 2022 08:29:16 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-guru-nagri-leaders-appeal-do-not-weigh-the-power-of-vote-with-drugs-selling-votes-for-drugs-tarnishes-democracy-9019536.html"},{"Title":"ਡੀਡੀਐੱਮਏ ਦੀ ਬੈਠਕ 'ਚ ਲਏ ਗਏ ਇਹ 7 ਵੱਡੇ ਫੈਸਲੇ, ਦਿੱਲੀ 'ਚ ਵੀਕੈਂਡ ਕਰਫਿਊ ਖ਼ਤਮ, ਅਜੇ ਨਹੀਂ ਖੁੱਲਣਗੇ ਸਕੂਲ","Content":"ਲੈਫਟੀਨੈਂਟ ਗਵਰਨਰ ਅਨਿਲ ਬੈਜਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਾਲੀ ਦਿੱਲੀ ਡਿਜ਼ਾਸਟਰ ਮੈਨੇਜਮੈਂਟ ਅਥਾਰਟੀ (ਡੀਡੀਐੱਮਏ) ਨੇ ਵੀਕੈਂਡ ਕਰਫਿਊ ਨੂੰ ਖਤਮ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦਿੱਲੀ ਭਰ ਵਿਚ ਦੁਕਾਨਾਂ ਖੋਲ੍ਹਣ ਲਈ ਔਡ-ਈਵਨ ਦੀ ਸ਼ਰਤ ਵੀ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 08:12:29 +00:00","Link":"https://www.punjabijagran.com/national/general-7-big-decisions-taken-in-ddma-meeting-weekend-curfew-ends-in-delhi-schools-will-not-open-yet-9019535.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਡੀਜੀਪੀ ਮੁਹੰਮਦ ਮੁਸਤਫਾ ਦਾ ਚੰਡੀਗੜ੍ਹ ’ਚ ਵਿਰੋਧ, ਬਜਰੰਗ ਦਲ ਨੇ ਫੂਕਿਆ ਪੁਤਲਾ, ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਮੰਗ","Content":"ਦਰਅਸਲ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਡੀਜੀਪੀ ਮੁਹੰਮਦ ਮੁਸਤਫ਼ਾ ਦਾ ਇਹ ਵਿਰੋਧ ਹਿੰਦੂਆਂਂ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਗਈ ਅਸ਼ਲੀਲ ਟਿੱਪਣੀ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਮੁਸਤਫ਼ਾ ਦੇ ਹਿੰਦੂ ਵਿਰੋਧੀ ਬਿਆਨ ਤੋਂਂ ਹਿੰਦੂ ਸੰਗਠਨ ਨਾਰਾਜ਼ ਹਨ।\nਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਚੰਡੀਗੜ੍ਹ ਦੇ ਮੰ","PublishDate":"Thu, 27 Jan 2022 08:12:02 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-punjab-dgp-mohammad-mustafa-protests-in-chandigarh-bajrang-dal-blows-up-effigy-demands-strict-action-9019531.html"},{"Title":"ਭੂਚਾਲ ਦੇ ਜ਼ੋਰਦਾਰ ਝਟਕਿਆਂ ਨਾਲ ਹਿੱਲਿਆ ਟੋਂਗਾ, 6.2 ਰਹੀ ਤੀਬਰਤਾ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸੁਨਾਮੀ ਕਾਰਨ ਹੋਇਆ ਸੀ ਕਾਫੀ ਨੁਕਸਾਨ","Content":"ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ 16 ਜਨਵਰੀ ਨੂੰ ਪ੍ਰਸ਼ਾਂਤ ਖੇਤਰ ਦੇ ਇਸ ਟਾਪੂ ’ਤੇ ਸੁਨਾਮੀ ਆਈ ਸੀ, ਜਿਸ ਤੋਂਂ ਬਾਅਦ ਪੂਰਾ ਇਲਾਕਾ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਕੱਟਿਆ ਗਿਆ ਸੀ। ਇੱਥੇ ਸੁਨਾਮੀ ਦਾ ਕਾਰਨ ਜਵਾਲਾਮੁਖੀ ਦਾ ਫਟਣਾ ਸੀ। ਸੁਨਾਮੀ ਨੇ ਸਮੁੰਦਰੀ ਕਿਨਾਰੇ ਬਣੇ ਮਕਾਨਾਂ ਨੂੰ ਤ","PublishDate":"Thu, 27 Jan 2022 08:09:31 +00:00","Link":"https://www.punjabijagran.com/world/other-country-6-2-magnitude-earthquake-shakes-tonga-tsunami-a-few-days-ago-9019528.html"},{"Title":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਤੋਂ ਵੀ ਵੱਧ ਖਰਾਬ ਹੈ ਚੰਡੀਗੜ੍ਹ ਦੀ ਹਵਾ, ਏਅਰ ਕੁਆਲਿਟੀ ਇੰਡੈਕਸ 130 ਤੋਂ ਪਾਰ","Content":"ਬਰਸਾਤ ਦਾ ਮੌਸਮ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਜਿਵੇਂ ਹੀ ਧੁੰਦ ਅਤੇ ਹਲਕੀ ਧੁੱਪ ਨਿਕਲਣੀ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਵਧਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ","PublishDate":"Thu, 27 Jan 2022 08:08:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-chandigarh-aqi-today-air-quality-index-cross-130-in-chandigarh-9019534.html"},{"Title":"Omicron Variant: ਪਲਾਸਟਿਕ 'ਤੇ 8 ਦਿਨ ਤੇ ਚਮੜੀ 'ਤੇ 21 ਦਿਨ ਤਕ ਜਿਉਂਦਾ ਰਹਿੰਦਾ ਹੈ ਓਮੀਕ੍ਰੋਨ","Content":"ਭਾਰਤ 'ਚ ਕੋਰੋਨਾ ਦੇ ਕੁੱਲ 2,85,914 ਲੱਖ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਉੱਥੇ ਹੀ 24 ਘੰਟਿਆਂ 'ਚ ਇਸ ਮਹਾਮਾਰੀ ਨਾਲ 665 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੋਵਿਡ-19 ਦੇ ਕੁੱਲ ਮਾਮਲਿਆਂ ਦੀ ਗਿਣਤੀ 4 ਕਰੋਡ਼ ਤੋਂ ਉਪਰ ਪਹੁੰਚ ਗਈ ਹੈ। ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਭਾਰਤ ਦੁਨੀਆਂ ਭਰ 'ਚੋਂ ਦੂਸਰੇ ਸਥਾਨ 'ਤੇ ਹੈ। ਅਮਰੀਕਾ 7.29 ਕਰੋਡ਼ ਲੋਕਾਂ ਦੇ  ਸੰਕ੍ਰਮਣ ਨਾਲ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਹੈ।ਇਹ ਮਾਮਲੇ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਕਰਕੇ ਵਧ ਰਹੇ ਹਨ।","PublishDate":"Thu, 27 Jan 2022 08:05:53 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-omicron-variant-omicron-lasts-up-to-8-days-on-plastic-up-to-21-days-on-skin-9019527.html"},{"Title":"Charanjit Singh Passed Away : 1964 ਓਲੰਪਿਕ ਸੋਨ ਤਮਗਾ ਜੇਤੂ ਤੇ ਹਾਕੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਚਰਨਜੀਤ ਸਿੰਘ ਨਹੀਂ ਰਹੇ","Content":" ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਊਨਾ ਜ਼ਿਲ੍ਹੇ ’ਚ ਜਨਮੇ 93 ਸਾਲਾ ਸਾਬਕਾ ਭਾਰਤੀ ਹਾਕੀ ਖਿਡਾਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਦਾ ਵੀਰਵਾਰ ਸਵੇਰੇ 5 ਵਜੇ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਉਹ crippled ਦੀ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਸਨ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਊਨਾ ਦੇ","PublishDate":"Thu, 27 Jan 2022 08:05:45 +00:00","Link":"https://www.punjabijagran.com/national/general-charanjit-singh-passed-away-1964-olympic-gold-medalist-and-hockey-team-captain-charanjit-singh-is-no-more-9019524.html"},{"Title":"ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਬਿਨਾਂ ਦੇਰੀ ਤੋਂ ਚੰਨੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰਾ ਐਲਾਨੇ : ਰਾਣਾ","Content":"ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਬਿਨਾਂ ਦੇਰੀ ਤੋਂ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਿਹਰਾ ਐਲਾਨੇ ਤਾਂ ਜੋ ਸਾਡਾ ਰਾਹ ਹੋਰ ਵੀ ਪੱਧਰਾ ਹੋ ਜਾਵੇ। ਇਹ ਗੱਲ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਤੇ ਹਲਕਾ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਵਿਧਾਇਕ ਰਾਣਾ ਕੇਪੀ ਸਿੰਘ ਨੇ ਕਹੀ। ਅੱਜ ਸ਼੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਲਿਤ ਪਰਿਵਾਰ ਚੌਂ ਨਿਕਲੇ ਅਜਿਹੇ ਚਿਹਰੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਗਰੀਬੀ ਦੇਖੀ","PublishDate":"Thu, 27 Jan 2022 08:02:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-party-high-command-announces-channy-as-cms-face-without-delay-rana-9019533.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]