[{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦਾ ਸਮਰਥਨ ਮੁੱਲ ਨਹੀਂ ਮਿਲ ਰਿਹਾ : ਗਿੱਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਕਾਂਗਰਸ ਭਵਨ ਤਰਨਤਾਰਨ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਮੂਹ ਮੀਤ ਪ੍ਰਧਾਨ, ਜਨਰਲ ਸਕੱਤਰ, ਸਕੱਤਰ ਅਤੇ ਹੋਰ ਅਹੁਦੇਦਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਤਰਨਤਾਰਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਮਿੰਦਰ ਸਿੰਘ ਗਿੱਲ, ਰਮਨਜੀਤ ਸਿੰਘ ਸਿੱਕੀ ਸਾਬਕਾ ਵਿਧਾਇਕ, ਪਿੰ੍ਸੀਪਲ ਹਰਦੀਪ ਸਿੰਘ ਪੱਟੀ ਤੇ ਮਨਿੰਦਰਪਾਲ ਸਿੰਘ ਪਲਾਸੌਰ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। \n","PublishDate":"Sun, 19 Nov 2023 11:32:31 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303499.html"},{"Title":"ਗੰਦੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਨਾ ਹੋਣ ਕਾਰਨ ਮੁਹੱਲਾ ਵਾਸੀ ਪਰੇਸ਼ਾਨ","Content":"ਬੱਸੀ ਪਠਾਣਾਂ ਦੇ ਵਾਰਡ ਨੰਬਰ-8 ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਨੇੜੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਦਾ ਕੋਈ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਾਰਨ ਮੁਹੱਲਾ ਵਾਸੀਆਂ ਨੂੰ ਭਾਰੀ ਪੇ੍ਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਮੁਹੱਲਾ ਵਾਸੀ ਦਲਜੀਤ ਕੌਰ, ਰਜਿੰਦਰ ਕੌਰ, ਗੁਰਮੀਤ ਕੌਰ, ਰਸ਼ਪਾਲ ਸਿੰਘ  ਨੇ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਗੰਦੇ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਬੰਦ ਹੋਣ ਕਾਰਨ ਹੁਣ ਉਨਾਂ੍ਹ ਦਾ ਲੰਘਣਾ ਵੀ ਅੌਖਾ ਹੋਇਆ ਪਿਆ ਹੈ। ਕਈ ਦਿਨਾਂ ਤੋਂ ਮੁਹੱਲੇ ਵਿਚਕਾਰ ਜਮ੍ਹਾ ਗੰਦਾ ਪਾਣੀ ਬਦਬੂ ਮਾਰਨ ਲੱਗ ਪਿਆ ਹੈ ਤੇ ਇਸਦੇ ਨਾਲ ਹੀ ਕਈ ਤਰਾਂ੍ਹ ਦੇ ਜ਼ਹਿਰੀਲੇ ਕੀੜੇ-ਮਕੌੜੇ ਤੇ ਮੱਛਰ ਵੀ ਪੈਦਾ ਹੋ ਗਏ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਭ","PublishDate":"Sun, 19 Nov 2023 11:32:31 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-residents-of-the-village-are-worried-due-to-the-lack-of-drainage-9303498.html"},{"Title":"ਅਮਿੱਟ ਪੈੜਾਂ ਛੱਡ ਗਿਆ ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ ਦਾ 21ਵਾਂ ਖੇਡ ਦਿਵਸ","Content":"ਹਰ ਸਾਲ ਵਾਂਗ ਇਸ ਵਾਰ ਵੀ ਸਿਲਵਰ ਓਕਸ ਸਕੂਲ ਬੀਬੀਵਾਲਾ ਰੋਡ ਬਠਿੰਡਾ ਨੇ ਆਪਣਾ 21ਵਾਂ ਖੇਡ ਦਿਵਸ ਧੂਮ–ਧਾਮ ਨਾਲ ਮਨਾਇਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਫਤਹਿ ਸਿੰਘ ਡੀਐੱਸਪੀ ਮਲੋਟ  ਨੇ ਪੋ੍ਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਝੰਡਾ ਲਹਿਰਾ ਕੇ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਖੇਡਾਂ ਬੱਚਿਆਂ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਬੱਚਿਆਂ ਦੀਆਂ ਰੁਚੀਆਂ ਖੇਡਾਂ ਵਿਚ ਲਾਉਣਾ ਸਮੇਂ ਦੀ ਵੱਡੀ ਲੋੜ ਹੈ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸਕੂਲ ਦੇ ਚਾਰੇ ਸਦਨਾਂ ਵੱਲੋਂ ਪਰੇਡ ਦੀ ਸਲਾਮੀ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sun, 19 Nov 2023 11:31:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-news-9303497.html"},{"Title":"ਪਿਛਲੇ ਹਫਤੇ ਟਾਪ ਦੀਆਂ 10 ਕੰਪਨੀਆਂ ’ਚੋਂ 7 ਦੇ  MCap ਵਧੇ, TCS ਤੇ Infosys ਰਹੇ ਟਾਪ ਗੇਨਰ","Content":"ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼, ਟੀਸੀਐਸ, ਐਚਡੀਐਫਸੀ ਬੈਂਕ, ਇੰਫੋਸਿਸ, ਹਿੰਦੁਸਤਾਨ ਯੂਨੀਲੀਵਰ, ਆਈਟੀਸੀ ਅਤੇ ਭਾਰਤੀ ਏਅਰਟੈੱਲ ਦੇ ਐਮਕੈਪ ਵਿੱਚ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ..","PublishDate":"Sun, 19 Nov 2023 11:29:20 +00:00","Link":"https://www.punjabijagran.com/business/general-last-week-mcap-of-7-out-of-top-10-companies-increased-tcs-and-infosys-were-the-top-gainers-9303422.html"},{"Title":"PM KISAN 15th Installment : ਹੁਣ ਤਕ ਨਹੀਂ ਮਿਲੀ 15ਵੀਂ ਕਿਸ਼ਤ? ਜਾਣੋ ਕਾਰਨ ਤੇ ਕਿੱਥੇ ਕਰਨੀ ਹੈ ਸ਼ਿਕਾਇਤ","Content":"ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਯੋਗ ਕਿਸਾਨ ਹੋ ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਯੋਜਨਾ ਦਾ ਪੈਸਾ ਤੁਹਾਡੇ ਖਾਤੇ ਵਿੱਚ ਨਹੀਂ ਆਇਆ ਹੈ ਤਾਂ ਤੁਸੀਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਦੇ ਹੈਲਪਡੈਸਕ ਰਾਹੀਂ ਸ਼ਿਕਾਇਤ ਕਰ ਸਕਦੇ ਹੋ..","PublishDate":"Sun, 19 Nov 2023 11:29:13 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-15th-installment-15th-installment-not-received-yet-know-what-is-the-reason-and-where-to-complain-9303396.html"},{"Title":"ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ਤੋਂ ਹਟਾਈ Nothing Chats, ਜਾਣੋ ਕੰਪਨੀ ਦੇ ਇਸ ਫੈਸਲੇ ਦਾ ਕਾਰਨ","Content":"ਕੰਪਨੀ ਨੇ ਐਪ ਲਾਂਚ 'ਚ ਦੇਰੀ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਤਾਂ ਜੋ ਸਨਬਰਡ ਨਾਲ ਕੰਮ ਕਰਕੇ ਐਪ ਨਾਲ ਜੁੜੇ ਬਗ ਨੂੰ ਫਿਕਸ ਕੀਤਾ ਜਾ ਸਕੇ। ਇਸ ਲਈ ਸਾਨੂੰ ਕੰਪਨੀ ਦੇ ਨਵੇਂ ਨੋਟਿਸ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਹੋਵੇਗਾ....","PublishDate":"Sun, 19 Nov 2023 11:28:54 +00:00","Link":"https://www.punjabijagran.com/technology/general-nothing-chats-removed-from-google-play-store-know-the-reason-for-this-decision-of-the-company-9303440.html"},{"Title":"5000mAh ਬੈਟਰੀ ਤੇ 50MP ਕੈਮਰੇ ਵਾਲੇ ਇਸ ਸਮਾਰਟਫੋਨ ਦੀ ਕੀਮਤ ਹੋਈ ਅੱਧੀ, 7 ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਘੱਟ 'ਚ ਖਰੀਦੋ ਡਿਵਾਇਜ਼","Content":"Redmi 12C ਨੂੰ ਆਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਪਲੇਟਫਾਰਮ ਫਲਿੱਪਕਾਰਟ 'ਤੇ ਅੱਧੀ ਕੀਮਤ 'ਤੇ ਲਿਸਟ ਕੀਤਾ ਗਿਆ ਹੈ। MRP ਦੀ ਅੱਧੀ ਕੀਮਤ 'ਤੇ 4 GB ਰੈਮ ਵੇਰੀਐਂਟ ਨੂੰ ਖਰੀਦਣ ਦਾ ਮੌਕਾ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 11:28:48 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-price-of-this-smartphone-with-5000mah-battery-and-50mp-camera-has-been-halved-buy-the-device-for-less-than-rs-7-thousand-9303405.html"},{"Title":"WhatsApp 'ਤੇ ਅਵਤਾਰ ਰਾਹੀਂ ਅਜਿਹੇ ਕਰ ਸਕਦੇ ਹਨ Status ਦਾ reply, ਬੇਹੱਦ ਆਸਾਨ ਹੈ ਤਰੀਕਾ","Content":"ਵਟਸਐਪ ਦੇ ਅਨੁਸਾਰ ਯੂਜ਼ਰ ਵੱਖ-ਵੱਖ ਡਿਵਾਈਸਾਂ 'ਤੇ ਵੱਖ-ਵੱਖ ਐਨੀਮੇਟਡ ਪ੍ਰਤੀਕਿਰਿਆਵਾਂ ਦੇਖ ਸਕਦੇ ਹਨ। ਇਹ ਯੂਜ਼ਰ ਦੇ ਡਿਵਾਈਸ ਦੇ ਅਧਾਰ ਤੇ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ..","PublishDate":"Sun, 19 Nov 2023 11:28:42 +00:00","Link":"https://www.punjabijagran.com/technology/general-this-is-how-you-can-reply-to-status-through-avatar-on-whatsapp-the-method-is-very-easy-9303407.html"},{"Title":"World Cup 2023 Final : Samsung Bixby ਕ੍ਰਿਕਟ ਫੀਚਰ ਦੀ ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਵਰਤੋਂ, ਮੈਚ ਨੂੰ ਲੈ ਕੇ ਪੁੱਛੋ ਇਹ ਸਵਾਲ","Content":"ਸੈਮਸੰਗ ਇੰਡੀਆ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੇ ਭਾਰਤੀ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਖਾਸ ਘੋਸ਼ਣਾ ਕੀਤੀ ਹੈ। ਕੰਪਨੀ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਪ੍ਰੇਮੀਆਂ ਲਈ ਵਾਇਸ ਅਸਿਸਟੈਂਟ ਬਿਕਸਬੀ 'ਚ ਇਕ ਨਵਾਂ ਫੀਚਰ ਜੋੜਿਆ ਗਿਆ ਹੈ...","PublishDate":"Sun, 19 Nov 2023 11:28:37 +00:00","Link":"https://www.punjabijagran.com/technology/general-world-cup-2023-final-use-the-samsung-bixby-cricket-feature-like-this-ask-this-question-about-the-match-9303400.html"},{"Title":"World Cup 2023 Final : ਯੁਵਰਾਜ ਸਿੰਘ ਨੇ ਚੁਣਿਆ ਆਪਣਾ ਪਲੇਅਰ ਆਫ ਦਾ ਟੂਰਨਾਮੈਂਟ, ਰੋਹਿਤ ਤੇ ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਦਿੱਤਾ ਝਟਕਾ","Content":"ਸ਼ਮੀ ਮੌਜੂਦਾ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਵਿਕਟਾਂ ਲੈਣ ਵਾਲੇ ਗੇਂਦਬਾਜ਼ ਬਣ ਗਏ ਹਨ। ਸ਼ਮੀ ਨੇ ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਕਈ ਰਿਕਾਰਡ ਆਪਣੇ ਨਾਂ ਕੀਤੇ। ਸ਼ਮੀ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ 50 ਤੋਂ ਵੱਧ ਵਿਕਟਾਂ ਲੈਣ ਵਾਲੇ ਪਹਿਲੇ ਭਾਰਤੀ ਗੇਂਦਬਾਜ਼ ਬਣ ਗਏ ਹਨ...","PublishDate":"Sun, 19 Nov 2023 11:28:24 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-yuvraj-singh-chose-his-player-of-the-tournament-gave-a-blow-to-rohit-and-virat-kohli-9303394.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]