[{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਰੇਲਵੇ ਨੇ ਚਲਾਈਆਂ ਸਪੈਸ਼ਲ ਰੇਲ ਗੱਡੀਆਂ","Content":"ਜਾ.ਸ., ਜਲੰਧਰ : ਰੇਲਵੇ ਵੱਲੋਂ ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਰੇਲ ਗੱਡੀਆਂ 'ਚ ਜ਼ਿਆਦਾ ਭੀੜ ਹੋਣ ਕਾਰਨ ਨਵੀਂ ਦਿੱਲੀ-ਸ਼੍ਰੀ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਕੱਟੜਾ ਵਿਚਾਲੇ ਸ਼ਕਤੀ ਸੁਪਰਫਾਸਟ ਐਕਸਪ੍ਰਰੈੱਸ ਸਪੈਸ਼ਲ ਰੇਲ ਗੱਡੀ ਚਲਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 17:14:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-railway-start-new-train-in-time-festival-season-9292447.html"},{"Title":"ਸਕੂਲ 'ਚ ਚੋਰਾਂ ਨੇ ਵਾਰਦਾਤ ਨੂੰ ਦਿੱਤਾ ਅੰਜਾਮ","Content":"ਸਮਰਾਲਾ ਰੋਡ 'ਤੇ ਸਥਿਤ ਪਲੈਨੇਟ ਈ ਸਕੂਲ 'ਚ ਦਾਖਲ ਹੋ ਕੇ ਚੋਰਾਂ ਨੇ ਚੋਰੀ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ। ਚੋਰ ਸਕੂਲ 'ਚੋਂ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਨਕਦੀ ਤੇ ਹੋਰ ਕੀਮਤੀ ਸਾਮਾਨ ਚੋਰੀ ਕਰਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਪੁਲਿਸ ਨੇ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਸਕੂਲ ਸਟਾਫ਼ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਸਕੂਲ ਨੂੰ ਤਾਲਾ ਲਾ ਕੇ ਘਰ ਚਲਾ ਗਿਆ ਸੀ। ਅਗਲੇ ਦਿਨ ਜਦੋਂ ਉਹ ਆਏ ਤਾਂ ਦੇਖਿਆ ਸਕੂਲ ਦੇ ਕਮਰਿਆਂ 'ਚ ਪਈਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਛੇੜਛਾੜ ਕੀਤੀ ਗਈ ਸੀ। ਕਮਰੇ 'ਚੋਂ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਨਕਦੀ ਤੇ ਹੋਰ ਕੀਮਤੀ ਸਾਮਾਨ ਚੋਰੀ ਹੋ ਗਿਆ। ਪ","PublishDate":"Fri, 20 Oct 2023 17:13:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-thieves-entered-planet-e-school-and-carried-out-the-theft-9292446.html"},{"Title":"ਨਾਰਥ ਜ਼ੋਨ-2 ਮੁੱਕੇਬਾਜ਼ੀ ਟੂਰਨਾਮੈਂਟ ਦੀ ਸ਼ੁਰੂਆਤ ਅੱਜ","Content":"ਗੁਰੂ ਨਾਨਕ ਮਾਡਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੋਰਾਹਾ ਵਿਖੇ ਤਿੰਨ ਰੋਜ਼ਾ ਸੀਬੀਐੱਸਈ ਨਾਰਥ ਜ਼ੋਨ-2 ਮੁੱਕੇਬਾਜ਼ੀ ਟੂਰਨਾਮੈਂਟ ਅੱਜ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੇ ਉਦਘਾਟਨ ਦੀ ਰਸਮ ਮੁੱਖ ਮਹਿਮਾਨ ਹਰਪਾਲ ਸਿੰਘ (ਐੱਸਐੱਸਪੀ ਵਿਜੀਲੈਂਸ) ਵੱਲੋਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਡੀਪੀ ਠਾਕੁਰ ਨੇ ਕਿਹਾ ਸਾਰੇ ਖਿਡਾਰੀ ਪੰਜਾਬ, ਚੰਡੀਗੜ੍ਹ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼, ਹਰਿਆਣਾ, ਜੰਮੂ ਤੇ ਕਸ਼ਮੀਰ ਤੋਂ ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੀ ਲੜੀ 'ਚ ਭਾਗ ਲੈਣ ਲਈ ਪੁੱਜ ਰਹੇ ਹਨ ਤੇ ਵੱਖ-ਵੱਖ ਵਰਗਾਂ 'ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਹੁਣ ਤਕ ਇਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ 'ਚੋਂ ਲਗਪਗ 400 ਖਿਡਾਰੀ ਪੁੱਜ ਚੁੱਕੇ ਹਨ। ਸਕੂਲ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਕਾਰਜਕਾਰ","PublishDate":"Fri, 20 Oct 2023 16:54:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-north-zone2-boxing-tournament-starts-today-9292445.html"},{"Title":"ਹੈਰੋਇਨ ਦਾ ਸੇਵਨ ਕਰਨ ਵਾਲੇ 5 ਕਾਬੂ","Content":"ਹੈਰੋਇਨ ਦਾ ਸੇਵਨ ਕਰਨ ਵਾਲੇ 5 ਵਿਅਕਤੀਆਂ ਨੂੰ ਥਾਣਾ ਸਿਟੀ 2 ਖੰਨਾ ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਥਾਣਾ ਸਿਟੀ 2 ਖੰਨਾ ਦੇ ਮੁਖੀ ਸਬ ਇੰਸਪੈਕਟਰ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਏਐੱਸਆਈ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮੁਖ਼ਬਰ ਨੇ ਇਤਲਾਹ ਦਿੱਤੀ ਕਿ ਨਿਖਿਲ ਕੁਮਾਰ, ਆਕਾਸ਼ ਕੁਮਾਰ ਵਾਸੀ ਮੁਹੱਲਾ ਵਾਲਮੀਕਿ, ਕਮਲਦੀਪ ਸਿੰਘ ਵਾਸੀ ਨੇੜੇ ਉੱਚਾ ਵਿਹੜਾ ਖੰਨਾ, ਸੰਨੀ ਕੁਮਾਰ ਵਾਸੀ ਅਮਲੋਹ ਰੋਡ ਖੰਨਾ ਤੇ ਗੁਰਮੀਤ ਸਿੰਘ ਵਾਸੀ ਗਲਵੱਡੀ, ਜੋ ਡੀਏਵੀ ਸਕੂਲ ਨੇੜੇ ਬਣੇ ਸ਼ਮਸ਼ਾਨਘਾਟ 'ਚ ਬੈਠ ਕੇ ਹੈਰੋਇਨ ਦਾ ਸਰਿੰਜਾਂ ਰਾਹੀਂ ਨਸ਼ਾ ਕਰ ਰਹੇ ਹਨ। ਪੁਲਿਸ ਨੇ ਤੁਰੰਤ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਉਕਤ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਸਰਿੰਜਾਂ, 4 ਗ੍ਰਾਮ ਹੈਰੋਇਨ, ","PublishDate":"Fri, 20 Oct 2023 16:46:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-5-heroin-addicts-arrested-9292444.html"},{"Title":"ਮਾਤਾ ਰਾਣੀ ਮੰਦਰ 'ਚ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ","Content":"ਸਥਾਨਕ ਰਤੀਪੁਰ ਰੋਡ 'ਤੇ ਸਥਿਤ ਮਾਤਾ ਰਾਣੀ ਮੰਦਰ ਵਿਖੇ ਸਮਾਜ ਸੇਵੀ ਕਾਰਜਾਂ 'ਚ ਜੁਟੀ ਸੰਸਥਾ ਮਾਛੀਵਾੜਾ ਸਾਹਿਬ ਸੋਸ਼ਲ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਐੱਨਜੀਓ ਤੇ ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਸਾਂਝ ਕੇਂਦਰ ਖੰਨਾ ਵੱਲੋਂ ਸ਼੍ਰੀ ਦੁਰਗਾ ਸ਼ਕਤੀ ਮੰਦਰ ਕਮੇਟੀ ਦੇ ਵਿਸ਼ੇਸ਼ ਸਹਿਯੋਗ ਦੇ ਨਾਲ ਮੁਫ਼ਤ ਅੱਖਾਂ ਦੇ ਚਿੱਟੇ ਮੋਤੀਏ ਦਾ ਆਪੇ੍ਸ਼ਨ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ।\n ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੰਸਥਾ ਦੇ ਪ੍ਰਧਾਨ ਸ਼ਿਵ ਕੁਮਾਰ ਸ਼ਿਵਲੀ ਨੇ ਕਿਹਾ ਇਸ ਕੈਂਪ 'ਚ ਸ਼ੰਕਰਾ ਆਈ ਹਸਪਤਾਲ, ਲੁਧਿਆਣਾ ਦੀ ਟੀਮ ਵੱਲੋਂ 150 ਮਰੀਜ਼ਾਂ ਦੇ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ ਤੇ 40 ਮਰੀਜ਼ ਆਪੇ੍ਸ਼ਨ ਲਈ ਭੇਜੇ ਗਏ, ਜਿਨ੍ਹਾਂ ਦਾ ਮੁਫ਼ਤ ਆਪੇ੍ਸ਼ਨ ਕਰ ਕੇ ਲੈਨਜ਼ ਪਾਏ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਇਹ ਕੈਂਪ ਹਰ","PublishDate":"Fri, 20 Oct 2023 16:38:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-free-eye-camp-was-organized-in-mata-rani-temple-9292443.html"},{"Title":"ਅਬੋਹਰ 'ਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਮਿਲੀ ਭਾਰੀ ਮਜ਼ਬੂਤੀ, ਅਕਾਲੀ ਦਲ ਤੇ ਭਾਜਪਾ ਦੇ ਅੱਧੇ ਦਰਜਨ ਤੋਂ ਵੱਧ ਆਗੂ 'ਆਪ' 'ਚ ਹੋਏ ਸ਼ਾਮਲ","Content":"ਅਬੋਹਰ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਵੱਡੀ ਮਜ਼ਬੂਤੀ ਮਿਲੀ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਕਾਲੀ ਦਲ ਤੇ ਭਾਜਪਾ ਦੇ ਅੱਧੀ ਦਰਜਨ ਤੋਂ ਵੱਧ ਆਗੂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਏ।  'ਆਪ' ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਾਰੀ ਪ੍ਰਧਾਨ ਪ੍ਰਿੰਸੀਪਲ ਬੁੱਧ ਰਾਮ ਨੇ ਸਾਰੇ ਆਗੂਆਂ ਨੂੰ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਾਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Fri, 20 Oct 2023 16:36:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aadmi-party-got-huge-strength-in-abohar-more-than-half-a-dozen-leaders-of-akali-dal-and-bjp-joined-aap-9292375.html"},{"Title":"ਚੇਅਰਮੈਨ ਰਾਣੋ ਵੱਲੋਂ ਨਵ ਨਿਯੁਕਤ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦਾ ਸਨਮਾਨ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਇੰਜੀਨੀਅਰ ਮਨਵਿੰਦਰ ਸਿੰਘ ਗਿਆਸਪੁਰਾ ਵੱਲੋਂ ਰਾਜਿੰਦਰਪਾਲ ਕਾਕਾ ਕੌਸ਼ਲ ਤੇ ਯੂਥ ਆਗੂ ਕਰਮਜੀਤ ਸਿੰਘ ਬਰਮਾਲੀਪੁਰ ਨੂੰ ਬਲਾਕ ਪ੍ਰਧਾਨ ਲਗਾਉਣ 'ਤੇ ਬੂਟਾ ਸਿੰਘ ਰਾਣੋ ਚੇਅਰਮੈਨ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੋਰਾਹਾ ਵੱਲੋਂ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। \nਚੇਅਰਮੈਨ ਬੂਟਾ ਸਿੰਘ ਨੇ ਕਿਹਾ ਇਹ ਦੋਵੇਂ ਆਗੂ ਪਾਰਟੀ ਪ੍ਰਤੀ ਵਫਾਦਾਰ ਤੇ ਸਮਰਪਿਤ ਹਨ ਤੇ ਪਾਰਟੀ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਜਿੰਮੇਵਾਰੀ ਨੂੰ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਉਣਗੇ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਦੋਨਾਂ ਆਗੂਆਂ ਦਾ ਸਿਰੋਪਾਓ ਭੇਟ ਕਰਕੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਦੋਵਾਂ ਆਗੂਆਂ ਵੱਲੋਂ ਸਨਮਾਨ ਕਰਨ 'ਤੇ ਬੂਟਾ ਸਿੰਘ ਰਾਣੋ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਹਰਦੀਪ ਸਿੰਘ ਅਜਨੋਦ, ਰਾਣਾ ਕੂੰਨਰ, ਰਣਜੀਤ ਸਿੰਘ ਟਿ","PublishDate":"Fri, 20 Oct 2023 16:28:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chairman-buta-singh-rano-warmly-honored-the-newly-appointed-block-presidents-9292442.html"},{"Title":"ਇੰਨੋਸੈਂਟ ਹਾਰਟਸ 'ਚ ਮਨਾਇਆ ਨਰਾਤਿਆਂ ਦਾ ਤਿਉਹਾਰ","Content":"ਮਨਜੀਤ ਸ਼ੇਮਾਰੂ, ਜਲੰਧਰ : ਇੰਨੋਸੈਂਟ ਹਾਰਟਸ (ਗ੍ਰੀਨ ਮਾਡਲ ਟਾਊਨ, ਲੋਹਾਰਾਂ, ਨੂਰਪੁਰ, ਕੈਂਟ ਜੰਡਿਆਲਾ ਰੋਡ ਤੇ ਕਪੂਰਥਲਾ ਰੋਡ) ਦੇ ਪੰਜਾਂ ਸਕੂਲਾਂ ਦੇ ਇੰਨੋਕਿਡਜ਼ ਵਿੱਚ ਜਮਾਤ ਦੇ ਛੋਟੇ ਬੱਚਿਆਂ ਲਈ 'ਕਿਡਜ਼ ਡਾਂਡੀਆ ਮਸਤੀ' ਸਰਗਰਮੀ ਕਰਵਾਈ ਗਈ। ਇਸ 'ਚ ਬੱਚਿਆਂ ਨੇ ਉਤਸ਼ਾਹ ਨਾਲ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Fri, 20 Oct 2023 16:26:21 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-innocent-hearts-celeberated-navrats-9292441.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਫਾਰਮ ਨੰਬਰ-ਇਕ ਕੀਤਾ ਰਿਵਾਈਜ਼, ਇਹ ਹੈ ਮਾਮਲਾ","Content":"ਚੀਫ ਕਮਿਸ਼ਨਰ, ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ, ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਰ ਸੂਚੀ ਵਿਚ ਆਪਣਾ ਨਾਂ ਦਰਜ ਕਰਨ ਲਈ ਵੋਟਰ ਵੱਲੋਂ ਭਰਿਆ ਜਾਣ ਵਾਲਾ ਫਾਰਮ-1 ਰਿਵਾਈਜ਼ਡ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਫਾਰਮ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਵੈੱਬਸਾਈਟ ’ਤੇ ਅਪਲੋਡ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਪੁਰਾਣੇ ਫਾਰਮ ਨੂੰ ਵੈੱਬਸਾਈਟ ਤੋਂ ਹਟਾ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 16:18:27 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-form-numberone-revised-for-shiromani-committee-elections-this-is-the-case-9292430.html"},{"Title":"Delhi Weather Update:  ਦਿੱਲੀ ਵਿਚ ਠੰਢ ਦੀ ਲਹਿਰ ਸ਼ੁਰੂ, ਔਸਤ ਨਾਲੋਂ ਦੋ ਡਿਗਰੀ ਘੱਟ ਰਾਜਧਾਨੀ ਦਾ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ","Content":"ਪਹਾੜਾਂ 'ਤੇ ਹੋ ਰਹੀ ਬਰਫਬਾਰੀ ਦਾ ਅਸਰ ਦਿੱਲੀ ਸਮੇਤ ਦੇਸ਼ ਦੇ ਕਈ ਸੂਬਿਆਂ 'ਚ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼, ਉਤਰਾਖੰਡ ਅਤੇ ਕਸ਼ਮੀਰ 'ਚ ਬਰਫਬਾਰੀ ਕਾਰਨ ਦਿੱਲੀ ਦੇ ਤਾਪਮਾਨ 'ਚ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ।ਤਾਪਮਾਨ 'ਚ ਗਿਰਾਵਟ ਕਾਰਨ ਰਾਜਧਾਨੀ 'ਚ ਹੁਣ ਠੰਢ ਦਾ ਅਸਰ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 16:13:28 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-weather-update-cold-wave-begins-in-delhi-minimum-temperature-two-degrees-above-average-9292289.html"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਖਾਉ ਚਵਨਪਰਾਸ਼","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿਚ ਸਰਦੀ-ਜ਼ੁਕਾਮ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ ਰਹਿੰਦਾ ਹੈ। ਰੋਜ਼-ਰੋਜ਼ ਦਵਾਈਆਂ ਖਾਣ ਨਾਲ ਸਿਹਤ ਸਬੰਧੀ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:43:52 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%96%e0%a8%be%e0%a8%89/"},{"Title":"ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰ ਵਾਪਸ ਬੁਲਾਏ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰਾਂ ਨੂੰ ਵੀਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿੱਚ ਸੇਵਾ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਕੈਨੇਡਾ ਨੇ ਦੋਸ਼","PublishDate":"Fri, 20 Oct 2023 13:42:05 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-41-%e0%a8%b8%e0%a8%ab%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8-%e0%a8%ac/"},{"Title":"ਮੋਗਾ: ਦੋ ਧਿਰਾਂ ਵਿੱਚ ਗੋਲੀਬਾਰੀ ’ਚ ਸਰਪੰਚ ਤੇ ਪੰਚ ਦੀ ਮੌਤ, ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ: ਇਥੇ ਥਾਣਾ ਕੋਟ ਈਸੇ ਖਾਂ ਅਧੀਨ ਪਿੰਡ ਖੋਸਾ ਕੋਟਲਾ ਵਿੱਚ ਦੋ ਧਿਰਾਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਫ਼ਿਲਮੀ ਅੰਦਾਜ਼ ਵਿੱਚ ਸਮਾਂ","PublishDate":"Fri, 20 Oct 2023 13:38:21 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%a6%e0%a9%8b-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be/"},{"Title":"ਸ੍ਰੀਨਗਰ ‘ਚ ਖੱਡ ‘ਚ ਡਿੱਗਿਆ ਟਰੱਕ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਜੰਮੂ: ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਇੱਕ ਦਰਦਨਾਕ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਥੇ ਬੀਤੀ ਰਾਤ ਇਕ ਟਰੱਕ ਖੱਡ &#8216;ਚ ਡਿੱਗਣ ਕਾਰਨ ਚਾਰ ਵਿਅਕਤੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:36:09 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%9a-%e0%a8%96%e0%a9%b1%e0%a8%a1-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%9f%e0%a8%b0%e0%a9%b1/"},{"Title":"ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਹੀਰਾਨੰਦਾਨੀ ਦੇ ਹਲਫਨਾਮੇ ‘ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ”ਬੰਦੂਕ ਦੀ ਨੋਕ ‘ਤੇ PMO ਨੇ ਕਰਵਾਏ ਦਸਤਖ਼ਤ”","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਕਾਰੋਬਾਰੀ ਦਰਸ਼ਨ ਹੀਰਾਨੰਦਾਨੀ ਨੇ ਟੀਐਮਸੀ ਸੰਸਦ ਮਹੂਆ ਮੋਇਤਰਾ &#8216;ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾ ਕੇ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 13:34:40 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%b9%e0%a9%82%e0%a8%86-%e0%a8%ae%e0%a9%8b%e0%a8%87%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%80%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%be%e0%a8%a8/"},{"Title":"ਪਛਮੀ ਏਸ਼ੀਆ ਸੰਕਟ ਕਾਰਨ ਗੈਸ ਪੰਪਾਂ ’ਤੇ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਲੱਗਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ : ਮਾਹਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ: 1973 ਦੀ ਅਰਬ ਤੇਲ ਪਾਬੰਦੀ ਤੋਂ 50 ਸਾਲ ਬਾਅਦ, ਪਛਮੀ ਏਸ਼ੀਆ ’ਚ ਮੌਜੂਦਾ ਸੰਕਟ ਕਾਰਨ ਵਿਸ਼ਵਵਿਆਪੀ ਤੇਲ ਸਪਲਾਈ ’ਚ","PublishDate":"Fri, 20 Oct 2023 13:33:18 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%9b%e0%a8%ae%e0%a9%80-%e0%a8%8f%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%97%e0%a9%88%e0%a8%b8-%e0%a8%aa/"},{"Title":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਰਹੀ ਕਾਰ ਹੋਈ ਹਾਦਸਾਗ੍ਰਸਤ, 1 ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਮੁਹਾਲੀ: ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਜਾ ਰਹੀ ਸੰਗਤ ਦੀ ਗੱਡੀ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਇਕ","PublishDate":"Fri, 20 Oct 2023 13:18:41 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a9%82%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a8%e0%a8%be%e0%a8%82%e0%a8%a6%e0%a9%87%e0%a9%9c-%e0%a8%a6/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਕਤਲ ਮਾਮਲਾ : ਆਸਟ੍ਰੇਲੀਆ ਤੋਂ ਵੀ ਕੈਨੇਡਾ ਦੇ ਪੱਖ ’ਚ ਉੱਠੀ ਆਵਾਜ਼","Content":"ਮੈਲਬੋਰਨ: ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਜਾਸੂਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਮਾਈਕ ਬਰਗੇਸ ਨੇ ਕੈਨੇਡਾ ਦੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਕੈਨੇਡਾ ’ਚ ਸਿੱਖ","PublishDate":"Fri, 20 Oct 2023 13:15:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%88-%e0%a8%a8%e0%a8%bf%e0%a9%b1%e0%a8%9d%e0%a8%b0-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0/"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਇਜਲਾਸ ਨੂੰ ਲੈ ਕੇ ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਦਾ ਰੁਖ ਕਰੇਗੀ ਪੰਜਾਬ ਸਰਕਾਰ, ਨਵੰਬਰ ਵਿਚ ਸੱਦਿਆ ਜਾਵੇਗਾ ਅਗਲਾ ਸੈਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਵਿਧਾਨ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਇਜਲਾਸ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਭਵਿੱਖ &#8216;ਚ","PublishDate":"Fri, 20 Oct 2023 13:12:14 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%87%e0%a8%9c%e0%a8%b2%e0%a8%be%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b8/"},{"Title":"ਗੋਬਿੰਦਗੜ੍ਹ ‘ਚ ਹਾਈਵੋਲਟੇਜ ਤਾਰਾਂ ਦੀ ਲਪੇਟ ਵਿਚ ਆਉਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ: ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਦੇ ਭਾਦਲਾ ਰੋਡ &#8216;ਤੇ ਹਾਈਵੋਲਟੇਜ ਤਾਰਾਂ ਦੇ ਸੰਪਰਕ ਵਿਚ ਆਉਣ ਨਾਲ ਲੁਧਿਆਣਾ ਦੇ ਇਕ ਵਿਅਕਤੀ ਦੀ","PublishDate":"Fri, 20 Oct 2023 12:58:28 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%97%e0%a9%8b%e0%a8%ac%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%9a-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a9%8b%e0%a8%b2%e0%a8%9f%e0%a9%87%e0%a8%9c-%e0%a8%a4/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]