[{"Title":"ਬੰਗਲਾਦੇਸ਼ 'ਚ ਚੋਣਾਂ ਅੱਜ, ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਇੰਤਜ਼ਾਮ","Content":"ਬੰਗਲਾਦੇਸ਼ 'ਚ ਐਤਵਾਰ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਮਤਦਾਨ ਲਈ ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਇੰਤਜ਼ਾਮ ਕੀਤੇ ਗਏ ਹਨ। 300 'ਚੋਂ 299 ਸੰਸਦੀ ਸੀਟਾਂ 'ਤੇ ਹੋ ਰਹੀਆਂ ਚੋਣਾਂ 'ਚ ਕਰੀਬ 1848 ਉਮੀਦਵਾਰ ਮੈਦਾਨ 'ਚ ਹਨ। ਦੇਸ਼ ਭਰ 'ਚ 40,183 ਮਤਦਾਨ ਕੇਂਦਰ ਬਣਾਏ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚ 10 ਕਰੋੜ ਤੋਂ ਵੱਧ ਵੋਟਰ ਵੋਟਾਂ ਪਾਉਣਗੇ। ਮਤਦਾਨ ਕੇਂਦਰਾਂ ਤੇ ਉਸ ਦੇ ਆਸਪਾਸ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਕਰੀਬ ਛੇ ਲੱਖ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਹਨ। \nਬੀਤੇ 16 ਦਸੰਬਰ ਤੋਂ 26 ਦਸੰਬਰ ਦਰਮਿਆਨ ਹੁੱਲੜਬਾਜ਼ਾਂ ਵੱਲੋਂ ਤਿੰਨ ਹਿੰਦੂ ਘਰਾਂ 'ਚ ਅੱਗ ਲਾ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਘੱਟ ਗਿਣਤੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਪ੫ਤੀ ਜ਼ਿਆਦਾ ਸੁਚੇਤ ਰਹਿਣ ਲਈ ਕਿਹਾ","PublishDate":"Sat, 29 Dec 2018 14:53:14 +00:00","Link":"http://punjabi.jagran.com/world/box-office-collection-bangladesh-voting-on-sunday-8627226.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੇ ਬਾਈਕਾਟ ਦਾ ਐਲਾਨ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਪੰਚਾਇਤ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਅੱਜ ਹੋ ਰਹੀ ਵੋਟਿੰਗ ਨੂੰ ਧੱਕੇਸ਼ਾਹੀ ਕਰਾਰ ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਪੰਚਾਇਤ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਅੱਜ ਹੋ ਰਹੀ ਵੋਟਿੰਗ ਨੂੰ ਧੱਕੇਸ਼ਾਹੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਪੱਟੀ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਨੰਦਪੁਰ ਵਿਖੇ ਸਰਪੰਚ ਦੀ ਚੋਣ ਲੜ ਰਹੀ ਅਕਾਲੀ ਦਲ ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ ਅਤੇ ਪੰਚਾਂ ਲਈ ਉਮੀਦਵਾਰਾਂ ਅਮਰੀਕ ਸਿੰਘ, ਦਿੰਦਿਆਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਪ","PublishDate":"Sat, 29 Dec 2018 14:48:13 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-bycot-of-panchyat-election-8627225.html"},{"Title":"ਵਾਤਾਵਰਣ ਪੱਖੋਂ ਰਲਿਆ-ਮਿਲਿਆ ਰਿਹਾ 2018","Content":"ਲਖਵੀਰ ਸਿੰਘ ਲੱਖੀ, ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ : ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਸਾਲ 2018 ਪੰਜਾਬ ਲਈ ਰਲਵਾਂ-ਮਿਲਵਾਂ ਰਿਹਾ। ਪੰਜਾਬ ਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਜ਼ਹਿਰਾਂ ਦੇ ਘੁਲਣ ਦਾ ਸਿਲਸਿਲਾ ਲਗਾਤਾਰ ਜਾਰੀ ਰਿਹਾ। ਸਤਲੁਜ ਦਰਿਆ 'ਚ ਤਾਂ ਦਹਾਕਿਆਂ ਤੋਂ ਇੰਡਸਟਰੀਆਂ ਅਤੇ ਹੋਰ ਸ਼ਹਿਰਾਂ ਦੇ ਗੰਦੇ ਪਾਣੀ ਦਾ ਪੈਣਾ ਲਗਾਤਾਰ ਜਾਰੀ ਹੈ ਪਰ ਮਈ ਮਹੀਨੇ ਬਿਆਸ ਦਰਿਆ 'ਚ ਪਏ ਚੱਢਾ ਸ਼ੂਗਰ ਮਿਲ ਦੇ ਸੀਰੇ ਨੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਜਲਚਰ ਜੀਵਾਂ ਦਾ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ। ਬਿਆਸ ਦਰਿਆ ਇਸ ਕਦਰ ਜ਼ਹਿਰੀ ਹੋ ਗਿਆ ਕਿ ਇਸ ਦੀ ਮਾਰ ਰਾਜਸਥਾਨ ਅਤੇ ਮਾਲਵੇ ਦੇ ਇਲਾਕੇ ਵਿਚ ਵੀ ਪਈ। ਇਸ ਪਾਣੀ ਨਾਲ ਕਈ ਥਾਂ 'ਤੇ ਪਸ਼ੂ ਵੀ ਮਾਰੇ ਗਏ। ਪੰਜਾਬ ਪ੫ਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਨੇ ਚੱਢਾ ਸ਼ੂਗਰ ਮ","PublishDate":"Sat, 29 Dec 2018 14:41:12 +00:00","Link":"http://punjabi.jagran.com/punjab/kapurthalaphagwara-atomosphere-during2018-8627224.html"},{"Title":"ਦਸੂਹਾ ਦੇ ਐੱਸਡੀਐੱਮ, ਟਾਂਡਾ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੇ ਬੀਡੀਪੀਓ ਨੂੰ ਚੋਣ ਡਿਊਟੀ ਤੋਂ ਹਟਾਇਆ","Content":"ਵਿਧਾਇਕ ਗਿਲਜੀਆਂ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਹੋਈ ਕਾਰਵਾਈ\nਪੱਤਰ ਪ੫ੇਰਕ, ਟਾਂਡਾ : ਪੰਚਾਇਤੀ ਚੋਣਾਂ 'ਚ ਵੋਟਾਂ ਬਣਾਉਣ 'ਚ ਕਥਿਤ","PublishDate":"Sat, 29 Dec 2018 14:29:10 +00:00","Link":"http://punjabi.jagran.com/national/general-election-commission-action-8627223.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਚੋਣਾਂ ਪਾਰਦਰਸ਼ੀ ਢੰਗ ਨਾਲ ਕਰਵਾਉਣ ਲਈ ਵਚਨਬੱਧ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਡੀਸੀ ਵਰਿੰਦਰ ਕੁਮਾਰ ਸ਼ਰਮਾ, ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਗੁਰਪ੫ੀਤ ਸਿੰਘ ਭੁੱਲਰ ਅਤੇ ਐੱਸਐੱਸਪੀ ਦਿਹਾਤੀ ਨਵਜੋਤ ਸਿੰਘ ਮਾਹਲ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਲੋਕਾਂ ਨੂੰ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਆਪਣੀ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਖੁੱਲ੍ਹ ਵਰਤੋਂ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ।\n","PublishDate":"Sat, 29 Dec 2018 14:26:09 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-transparent-system-for-elections-8627222.html"},{"Title":"ਤਿਹਾੜ ਜੇਲ੍ਹ 'ਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਪੁਰਬ ਮਨਾਇਆ","Content":"ਸੀਐੱਨਟੀ 703\nਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਗਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ\nਪੰਜਾਬੀ ਪ੫ਮੋਸ਼ਨ ਕੌਂਸਲ, ਦਿੱਲੀ ਨੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਵੱਡੇ ਸੀਐੱਨਟੀ 703\nਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਗਿੱਲ, ਨਵੀਂ ਦਿੱਲੀ\nਪੰਜਾਬੀ ਪ੫ਮੋਸ਼ਨ ਕੌਂਸਲ, ਦਿੱਲੀ ਨੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਵੱਡੇ \n","PublishDate":"Sat, 29 Dec 2018 14:26:08 +00:00","Link":"http://punjabi.jagran.com/national/general-sahibzada-gurpurab-celebrated-8627221.html"},{"Title":"ਯੂਨੀਕਾਮਰਸ ਦੇ ਐਕਵਾਇਰ ਲਈ ਇਨਫੀਬੀਮ ਤੇ ਸਨੈਪਡੀਲ ਦਾ ਸੌਦਾ ਰੱਦ","Content":"* ਤੈਅ ਸਮੇਂ 'ਚ ਸ਼ਰਤਾਂ ਪੂਰੀਆਂ ਨਾ ਹੋਣ ਨਾਲ ਸੌਦਾ ਸਿਰੇ ਨਹੀਂ ਚੜ੍ਹ ਪਾਇਆ\n* ਯੂਨੀਕਾਮਰਸ ਆਜ਼ਾਦ ਢੰਗ ਨਾਲ ਆਪਣੀਆਂ ਸੇਵਯੂਨੀਕਾਮਰਸ ਦੇ ਐਕਵਾਇਰ ਲਈ ਇਨਫੀਬੀਮ ਤੇ ਸਨੈਪਡੀਲ ਦਾ ਸੌਦਾ ਰੱਦ","PublishDate":"Sat, 29 Dec 2018 14:25:08 +00:00","Link":"http://punjabi.jagran.com/business/general-8627220.html"},{"Title":"21 ਮੈਂਬਰੀ ਵਫ਼ਦ  ਕਰੇਗਾ ਪਾਕਿ ਅਤੇ ਭਾਰਤ ਦਾ ਦੌਰਾ : ਢੀਂਡਸਾ","Content":"21 member delegation to visit pakistan and india dhindsa  :  ਉਪਰੋਕਤ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਮਿਸ਼ਨ ਦੇ ਮੁਖੀ ਰਛਪਾਲ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਇਕ ਬਹੁਤ ਵੱਡਾ ਉਪਰਾਲਾ ਹੈ ਅਤੇ ਇਸ ਲਈ ਉਹ ਪਾਕਿ ਅਤੇ ਭਾਰਤ ਦੋਵਾਂ ਸਰਕਾਰਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦੇ ਹਨ                                                                                                                                                                                                                                                                                    ","PublishDate":"Sat, 29 Dec 2018 14:24:27 +00:00","Link":"http://punjabi.jagran.com/world/pakistan-21-member-delegation-to-visit-pakistan-and-india-dhindsa-8627206.html"},{"Title":"ਜਿੱਤ ਦੇ ਨੇੜੇ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀ ਟੀਮ","Content":"ਯਾਈਸਟਚਰਚ ਟੈਸਟ\n-ਦਿਨ ਦੀ ਖੇਡ ਸਮਾਪਤ ਹੋਣ ਤਕ ਸ੍ਰੀਲੰਕਾ ਨੇ 231 ਦੌੜਾਂ 'ਤੇ ਗੁਆਈਆਂ ਛੇ ਵਿਕਟਾਂ\n-ਮੇਜ਼ਬਾਨ ਟੀਮ ਨੇ ਸ\nਯਾਈਸਟਚਰਚ ਟੈਸਟ\n-ਦਿਨ ਦੀ ਖੇਡ ਸਮਾਪਤ ਹੋਣ ਤਕ ਸ੍ਰੀਲੰਕਾ ਨੇ 231 ਦੌੜਾਂ 'ਤੇ ਗੁਆਈਆਂ ਛੇ ਵਿਕਟਾਂ\n-ਮੇਜ਼ਬਾਨ ਟੀਮ ਨੇ ਸ\nਯਾਈਸਟਚਰਚ ਟੈਸਟ\n-ਦਿਨ ਦੀ ਖੇਡ ਸਮਾਪਤ ਹੋਣ ਤਕ ਸ੍ਰੀਲੰਕਾ ਨੇ 231 ਦੌੜਾਂ 'ਤੇ ਗੁਆਈਆਂ ਛੇ ਵਿਕਟਾਂ\n-ਮੇਜ਼ਬਾਨ ਟੀਮ ਨੇ ਸ\nਯਾਈਸਟਚਰਚ ਟੈਸਟ\n-ਦਿਨ ਦੀ ਖੇਡ ਸਮਾਪਤ ਹੋਣ ਤਕ ਸ੍ਰੀਲੰਕਾ ਨੇ 231 ਦੌੜਾਂ 'ਤੇ ਗੁਆਈਆਂ ਛੇ ਵਿਕਟਾਂ\n-ਮੇਜ਼ਬਾਨ ਟੀਮ ਨੇ ਸ\n","PublishDate":"Sat, 29 Dec 2018 14:23:07 +00:00","Link":"http://punjabi.jagran.com/cricket/box-office-collection-newzealand-vs-sri-lanka-8627219.html"},{"Title":"ਮੁਟਿਆਰ ਨੇ ਰੇਲਗੱਡੀ ਹੇਠ ਆ ਕੇ ਕੀਤੀ ਆਤਮਹੱਤਿਆ","Content":"-ਟੋਟੇ-ਟੋਟੇ ਹੋਈ ਲਾਸ਼, ਦੂਰ ਤਕ ਖਿੱਲਰ ਗਏ ਲਾਸ਼ ਦੇ ਟੁੁੱਕੜੇ\n-ਮਾਪਿਆਂ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਪੁਲਿਸ ਨੇ ਕੀਤੀ 174 ਦੀ ਕਾਰਵਾਈ\nਸੀਟੀਪੀ 9 ਵਿਰਲਾਪ ਕਰਦਾ ਮਿ੍ਰਤਕਾ ਦਾ ਪਰਿਵਾਰ।\nਸੀਟੀਪੀ 9ਏ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਾਲੋਨੀ ਨੇੜੇ ਹੋਏ ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਕਾਰਵਾਈ ਕਰਦੀ ਹੋਈ ਪੁਲਿਸ।\n","PublishDate":"Sat, 29 Dec 2018 14:23:06 +00:00","Link":"http://punjabi.jagran.com/punjab/jalandhar-woman-sucide-in-front-of-train-8627218.html"},{"Title":"ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ","Content":"<p>ਉਹਨਾਂ ਅੱਗੇ ਲਿਖਿਆ ਕਿ \"ਪਿਛਲੀ ਭਾਜਪਾਈ ਵਸੁੰਧਰਾ ਰਾਜੇ ਦੀ ਸਰਕਾਰ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੀ ਜੋ ਗੱਲਬਾਤ ਚਲ ਰਹੀ ਸੀ ਸੂਬੇ ਵਿਚ ਚੋਣਾਂ ਹੋਣ ਕਾਰਣ ਉਹ ਟੁੱਟ ਗਈ ਸੀ, ਹੁਣ ਜੋ ਨਵੀਂ ਸਰਕਾਰ ਕਾਂਗਰਸ ਦੀ ਬਣੀ ਹੈ ਤਾਂ ਦੋਵਾਂ ਸੂਬਿਆਂ ਦੀਆਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਨੂੰ ਆਪਸੀ ਸਹਿਯੋਗ ਨਾਲ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦੇ ਕਾਰਜ ਨੂੰ ਨੇਪਰੇ ਚਾੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/\">ਦੋਵੇਂ ਕਾਂਗਰਸੀ ਸਰਕਾਰਾਂ ਭਾਈ ਹਰਨੇਕ ਸਿੰਘ ਭੱਪ ਦੀ ਜੇਲ੍ਹ ਬਦਲੀ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਨ: ਰਾਜਸਥਾਨ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 11:37:24 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/jail-replacement-of-bhai-harnek-singh-bhapp/"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ, ਨਾ ਪਿੰਡ ਹੀ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"}]