[{"Title":"ਸਾਬਕਾ ਵਿਧਾਇਕ ਸੰਤ ਅਜੀਤ ਸਿੰਘ ਸਵਰਗਵਾਸ","Content":"ਸ਼ਹਿਰ ਦੇ ਨੇੜਲੇ ਪਿੰਡ ਨਿਹੋਲਕਾ ਵਾਸੀ ਹਲਕਾ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਸਾਬਕਾ ਵਿਧਾਇਕ ਸੰਤ ਅਜੀਤ ਸਿੰਘ ਪਰਿਵਾਰ ਵਿਛੋੜੇ ਵਾਲਿਆਂ ਦਾ ਬੀਤੀ ਰਾਤ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 15:03:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-mla-sant-ajit-singh-passed-away-9002738.html"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਅਜੇ ਤੱਕ ਸਜ਼ਾ ਨਹੀਂ ਮਿਲੀ : ਕਾਹਨ ਸਿੰਘ ਵਾਲਾ","Content":"ਸ਼੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਵਿਖੇ ਇਕ ਦੁਸ਼ਟ ਵੱਲੋਂ ਬੇਅਦਬੀ ਕਰਨ ਦੀ ਕੀਤੀ ਕੋਸ਼ਿਸ਼ ਨਾਲ ਸਿੱਖ ਕੌਮ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰੇ ਗਏ ਹਨ। ਸਿੱਖ ਕੌਮ ਨਾਲ ਸੰਬੰਧਤ ਜਥੇਬੰਦੀਆਂ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀਆਂ ਹੋ ਰਹੀਆਂ ਸਾਜ਼ਿਸ਼ੀ ਬੇਅਦਬੀਆਂ ਸਬੰਧੀ ਚਿੰਤਾ ਪ੍ਰਗਟਾਈ ਜਾਂਦੀ ਹੈ ਪਰ ਇਨ੍ਹਾਂ ਸੰਗੀਨ ਮਾਮਲਿਆਂ ਦੀ ਹੁਕਮਰਾਨਾਂ ਤੇ ਸਮੁੱਚੇ ਆਗੂਆਂ ਵੱਲੋਂ ਇਕਮਤ ਹੋ ਕੇ ਤਹਿ ਤੱਕ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਜਿਸ ਕਰਕੇ ਬੀਤੇ 6 ਸਾਲਾਂ ਤੋਂ ਅਜੇ ਤੱਕ ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਨਹੀਂ ਮਿਲੀ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮਿ੍ਤਸਰ","PublishDate":"Wed, 22 Dec 2021 14:59:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-statement-of-kahan-singh-and-other-9002737.html"},{"Title":"ਨੌਕਰੀ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ 6 ਲੱਖ ਠੱਗਣ ਦਾ ਦੋਸ਼, ਮਾਮਲਾ ਦਰਜ","Content":"ਲੈਹਲੀ ਪੁਲਿਸ ਨੇ ਸਰਕਾਰੀ ਨੌਕਰੀ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ 6 ਲੱਖ ਰੁਪਏ ਠੱਗਣ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਇਕ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਦੋਸ਼ੀ ਹਾਲੇ ਫ਼ਰਾਰ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਨਾਹਰ ਪੁਲਿਸ ਚੌਕੀ ਲੈਹਲੀ ਦੇ ਇੰਚਾਰਜ ਸਬ-ਇੰਸਪੈਕਟਰ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਰਜਨੀਸ਼ ਵਾਸੀ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਜੋ ਇਸ ਵੇਲੇ ਲੈਹਲੀ ਸਥਿਤ ਇਕ ਕੰਪਨੀ 'ਚ ਨੌਕਰੀ ਕਰਦਾ ਹੈ ਤੇ ਉਥੇ ਹੀ ਮਕਾਨ 'ਚ ਰਹਿੰਦਾ ਹੈ,","PublishDate":"Wed, 22 Dec 2021 14:57:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-accused-of-cheating-rs-6-lakh-by-swindling-job-case-registered-9002735.html"},{"Title":"Crime : ਪੁੱਤ ਨੇ 80 ਸਾਲਾ ਬਜ਼ੁਰਗ ਮਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਿਆ, ਮਾਮਲਾ ਦਰਜ","Content":"ਮੰਗਲਵਾਰ ਰਾਤ ਨੂੰ ਉਸ ਦੇ ਵੱਡੇ ਭਰਾ ਰਮੇਸ਼ ਲਾਲ ਨੇ ਲਗਪਗ 5 ਲੱਖ ਰੁਪਏ ਆਪਣੇ ਨਾਂ ਕਰਵਾ ਕੇ ਉਸ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ ਹੈ। ਉਸ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਉਸ ਦੇ ਵੱਡੇ ਭਰਾ ਰਮੇਸ਼ ਲਾਲ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੇ ਐੱਸਐੱਚਓ ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ ਨੇ ਮੁਲਜ਼ਮ ਰਮੇਸ਼ ਲਾਲ ਖ਼ਿਲਾਫ਼ ਧਾਰਾ 302 ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ ਤੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਜਾਰੀ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 14:56:34 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-crime-son-kills-80-year-old-mother-case-registered-9002730.html"},{"Title":"ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਤਕ ਹਰੇਕ ਮੰਤਰੀ ਦਾ ਹੋਵੇਗਾ ਿਘਰਾਓ : ਰੰਧਾਵਾ","Content":"ਟਰੱਕ ਯੂਨੀਅਨਾਂ ਦੀ ਬਹਾਲੀ ਲਈ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਹਵਾਈ ਅੱਡਾ ਮੋਹਾਲੀ ਰੋਡ ਜ਼ੀਰਕਪੁਰ ਦੀ ਛੱਤ ਲਾਈਟਾਂ 'ਤੇ ਪੋਹ ਦੀ ਸਰਦ ਰਾਤਾਂ ਗੁਜ਼ਾਰ ਰਹੇ ਟਰਾਂਸਪੋਟਰ ਆਪਣੇ ਹੱਕ ਤੇ ਵਜੂਦ ਦੀ ਲੜਾਈ ਲੜ ਰਹੇ ਹਨ। ਕਰੀਬ 5 ਸਾਲ ਪਹਿਲਾਂ ਸੂਬੇ ਦੀ ਕੈਪਟਨ ਸਰਕਾਰ ਨੇ ਯੂਨੀਅਨਾਂ ਭੰਗ ਕਰ ਕੇ ਟਰਾਂਸਪੋਰਟ ਅਦਾਰੇ ਨੂੰ ਕੰਪਨੀ ਸਿਸਟਮ ਦੇ ਹੱਥੀਂ ਵੇਚ ਦਿੱਤਾ ਸੀ।","PublishDate":"Wed, 22 Dec 2021 14:55:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-until-the-demands-are-met-not-only-the-captain-but-every-minister-will-be-besieged-kuljit-randhawa-9002734.html"},{"Title":"45 ਕਿਲੋ ਚੂਰਾਪੋਸਤ ਨਾਲ 2 ਕਾਰ ਸਵਾਰ ਕਾਬੂ","Content":"ਸੋਨਾ ਪੁਰੇਵਾਲ, ਨਕੋਦਰ : ਥਾਣਾ ਸਦਰ ਦੀ ਪੁਲਿਸ ਨੇ 2 ਵਿਅਕਤੀਆ ਕੋਲੋਂ 45 ਕਿੱਲੋਗ੍ਰਾਮ ਚੂਰਾ ਪੋਸਤ ਬਰਾਮਦ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਬ-ਇੰਸਪੈਕਟਰ ਮਨਜੀਤ ਸਿੰਘ ਮੁੱਖ ਅਫਸਰ ਥਾਣਾ ਸਦਰ ਨਕੋਦਰ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਐੱਲ ਸਰਬਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਪੁਲਿਸ ਸਮੇਤ ਅੱਡਾ ਕੰਗ ਸਾਹਬੂ ਵਿਖੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Wed, 22 Dec 2021 14:54:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-detained-with-drug-9002733.html"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਧਾਰਮਿਕ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ","Content":"\nਸਰਬੱਤ ਸਿੰਘ ਕੰਗ, ਬੇਗੋਵਾਲ : ਸੰਤ ਪ੍ਰਣਪਾਲ ਸਿੰਘ ਕਾਨਵੈਂਟ ਸਕੂਲ ਬੇਗੋਵਾਲ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਰੋਮਿਲਾ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ\n\nਸਰਬੱਤ ਸਿੰਘ ਕੰਗ, ਬੇਗੋਵਾਲ : ਸੰਤ ਪ੍ਰਣਪਾਲ ਸਿੰਘ ਕਾਨਵੈਂਟ ਸਕੂਲ ਬੇਗੋਵਾਲ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਰੋਮਿਲਾ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ\n","PublishDate":"Wed, 22 Dec 2021 14:54:32 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sant-pranpal-singh-conducted-a-religious-program-at-the-convent-school-dedicated-to-the-martyrdom-of-the-four-sahibzada-9002732.html"},{"Title":"ਸ਼ਾਹ ਨੇ ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਨੂੰ ਕੀਤਾ ਬਦਨਾਮ : ਰਮੀਜ਼","Content":"ਕਰਾਚੀ (ਪੀਟੀਆਈ) : ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਬੋਰਡ (ਪੀਸੀਬੀ) ਦੇ ਪ੍ਰਧਾਨ ਰਮੀਜ਼ ਰਾਜਾ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਟੈਸਟ ਲੈੱਗ ਸਪਿ\nਕਰਾਚੀ (ਪੀਟੀਆਈ) : ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਬੋਰਡ (ਪੀਸੀਬੀ) ਦੇ ਪ੍ਰਧਾਨ ਰਮੀਜ਼ ਰਾਜਾ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਟੈਸਟ ਲੈੱਗ ਸਪਿ\nਕਰਾਚੀ (ਪੀਟੀਆਈ) : ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਬੋਰਡ (ਪੀਸੀਬੀ) ਦੇ ਪ੍ਰਧਾਨ ਰਮੀਜ਼ ਰਾਜਾ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਟੈਸਟ ਲੈੱਗ ਸਪਿ\n","PublishDate":"Wed, 22 Dec 2021 14:54:02 +00:00","Link":"https://www.punjabijagran.com/cricket/general-shah-defames-pakistan-cricket-rameez-9002664.html"},{"Title":"ਸਕੂਲ 'ਬਾਲ ਦਿਵਸ' ਵਜੋਂ ਮਨਾਉਂਦਾ ਹੈ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ : ਸਹਾਏ","Content":"ਸੇਂਟ ਮਨੂੰਜ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਸਾਲਾਨਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸ਼੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਉਪਰੰਤ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ਼ਬਦ ਗਾਇਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਵਿਧਾਇਕ ਹਰਦੇਵ ਸਿੰਘ ਲਾਡੀ ਸ਼ੇਰੋਵਾਲੀਆ ਨੇ ਸੇਂਟ ਮਨੂੰਜ਼ ਕਾਨਵੈਂਟ ਸਕੂਲ ਦੀ ਸਮੁੱਚੀ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਸੰਸਥਾ 1980 ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤੱਕ ਇਲਾਕੇ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਿਆਰੀ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀ ਹੈ। ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਖੇਡਾਂ ਦੇ ਖੇਤਰ ਵਿਚ ਵੀ ਸਕ","PublishDate":"Wed, 22 Dec 2021 14:52:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-annual-function-in-school-9002731.html"},{"Title":"India vs south Africa  : ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਆਉਣ ਤੋਂ ਬਾਅਦ ਵੀ ਜਾਰੀ ਰਹਿਣਗੇ ਮੈਚ, ਸੀਐੱਸਏ ਮੁਤਾਬਕ ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ","Content":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਭਾਰਤ\n-ਸੀਐੱਸਏ ਮੁਤਾਬਕ, ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ\n-26 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ\nਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਭਾਰਤ\n-ਸੀਐੱਸਏ ਮੁਤਾਬਕ, ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ\n-26 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ\nਦੱਖਣੀ ਅਫਰੀਕਾ ਦੌਰੇ 'ਤੇ ਭਾਰਤ\n-ਸੀਐੱਸਏ ਮੁਤਾਬਕ, ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਕਰਾਂਗੇ ਕੁਆਰੰਟਾਈਨ\n-26 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ\n","PublishDate":"Wed, 22 Dec 2021 14:50:13 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-vs-south-africa-match-will-continue-even-after-corona-positive-according-to-csa-we-will-quarantine-the-victim-9002632.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]