[{"Title":"ਦੋ ਦਿਨਾਂ ਕਥਾ ਕੀਰਤਨ ਦਰਬਾਰ ਅੱਜ ਤੋਂ","Content":"\nਇੱਥੋਂ ਦੇ ਗੁਲਾਬ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਵਿਖੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਤੇ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550 ਸਾਲਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤ ਦਿਨਾਂ ਮਹਾਨ ਕਥਾ ਕੀਰਤਨ ਦਰਬਾਰ 19 ਅਤੇ 20 ਅਕਤੂਬਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 19 ਅਕਤੂਬਰ ਨੂੰ ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਜੂਰੀ ਰਾਗੀ ਜੱਥਾ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਅਤੇ ਕਥਾ ਵਾਚਕ ਹਰਜੀਤ ਸਿੰਘ ਲੁਧਿਆਣਾ ਵਾਲੇ ਅਤੇ 20 ਅਕਤੂਬਰ ਨੂੰ ਭਾਈ ਜੌਰਾ ਸਿੰਘ ਹਜੂਰੀ ਰਾਗੀ ਜੱਥਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਭਾਈ ਜਤਿੰਦਰ ਸਿੰਘ ਕਥਾ ਵਾਚਕ ਅੰਮਿ੍ਤਸਰ ਵਾਲੇ ਸੰਗਤਾਂ ਨੂੰ ਕਥਾ-ਕੀਰਤਨ ਨਾਲ ਗੁਰੂ ਚਰਨਾਂ ਨਾਲ ਜੋੜਣਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ","PublishDate":"Fri, 18 Oct 2019 14:08:52 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-ktha-darbar-from-today-8711553.html"},{"Title":"ਟ੍ਰੈਕਟਰ-ਟਰਾਲੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਦੋ ਬੱਚਿਆਂ ਦੀ ਮੌਤ","Content":"ਥਾਣਾ ਹੰਡੇਸਰਾ ਅਧੀਨ ਆਉਂਦੇ ਬੇਚਿਰਾਗ ਮੌਜ਼ੇ ਹਰੀਪੁਰ ਟੋਡੀ ਦੇ ਰਕਬੇ 'ਚ ਲੱਗੇ ਇਕ ਪੋਲਟਰੀ ਫਾਰਮ ਅੰਦਰ ਰਹਿੰਦੇ ਲੇਬਰ ਦਾ ਕੰਮ ਕਰਨ ਵਾਲੇ ਬੰਗਾਲੀ ਪਰਿਵਾਰਾਂ ਦੇ ਦੋ ਬੱਚਿਆਂ ਦੀ ਟ੍ਰੈਕਟਰ-ਟਰਾਲੀ ਦੀ ਲਪੇਟ 'ਚ ਆ ਜਾਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Fri, 18 Oct 2019 14:08:44 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-two-children-died-in-tractor-trolley-8711545.html"},{"Title":"ਕਿੰਨਰ ਸਣੇ ਚਾਰ ਹੈਰੋਇਨ ਤਸਕਰ ਕਾਬੂ","Content":"ਜਾਂਚ ਜਾਰੀ\n162 ਗਰਾਮ ਹੈਰੋਇਨ, ਐਕਟਿਵਾ ਤੇ ਦੋ ਬਿਜਲਈ ਕੰਡੇ ਬਰਾਮਦ\nਥਾਣਾ ਲਾਂਬੜਾ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਆਰੰ\nਜਾਂਚ ਜਾਰੀ\n162 ਗਰਾਮ ਹੈਰੋਇਨ, ਐਕਟਿਵਾ ਤੇ ਦੋ ਬਿਜਲਈ ਕੰਡੇ ਬਰਾਮਦ\nਥਾਣਾ ਲਾਂਬੜਾ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਆਰੰ\n","PublishDate":"Fri, 18 Oct 2019 14:04:47 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar--8711551.html"},{"Title":"ਖੇਤ ਦਿਵਸ 'ਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਦੱਸੀਆਂ ਚੰਗੀਆਂ ਤਕਨੀਕਾਂ","Content":"ਪੀਏਯੂ ਦੇ ਸਕੂਲ ਆਫ਼ ਆਰਗੈਨਿਕ ਫਾਰਮਿੰਗ ਦੇ ਕਿ੍ਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਪਟਿਆਲਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਨਾਭਾ ਬਲਾਕ ਦੇ ਪਿੰਡ ਭੋਜੋਮਾਜਰੀ ਵਿਖੇ ਬਾਸਮਤੀ ਦੀ ਕਾਸ਼ਤ ਲਈ ਚੰਗੀਆਂ ਕਾਸ਼ਤ ਸਿਫ਼ਾਰਸ਼ਾਂ ਸਬੰਧੀ ਖੇਤ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Fri, 18 Oct 2019 14:03:45 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-farm-day-on-told-the-best-technique-to-farmers-8711550.html"},{"Title":"ਦੋ ਮੋਟਰਸਾਈਕਲ ਤੇ ਇਕ ਟ੍ਰੈਕਟਰ ਚੋਰੀ","Content":"Motorcycle and trackrot theaft","PublishDate":"Fri, 18 Oct 2019 14:01:42 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-motorcycle-and-trackrot-theaft-8711549.html"},{"Title":"ਸਹਿਜ਼ਾਦਪੁਰ ਨਹਿਰ 'ਚ ਪਏ ਪਾੜ ਦਾ ਸੇਕ ਰਾਜਸਥਾਨ ਪੁੱਜਾ","Content":"13 ਅਕਤੂਬਰ ਨੂੰ ਸਹਿਜ਼ਾਦਪੁਰ ਨੇੜੇ ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਪਏ ਪੜਾਅ ਦਾ ਸੇਕ ਹਰਿਆਣਾ ਤੋਂ ਬਾਅਦ ਰਾਜਸਥਾਨ ਵੀ ਜਾ ਪੁੱਜਾ।","PublishDate":"Fri, 18 Oct 2019 14:01:25 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-problem-sahazadpur-canal-reached-rajasthan-8711504.html"},{"Title":"ਵਿਹਾਰਕ ਗਿਆਨ ਦਾ ਮਹੱਤਵ ਦਸਿਆ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਏਪੀਜੇ ਕਾਲਜ ਆਫ ਫਾਈਨ ਆਰਟਸ ਦੇ ਬੈਚਲਰ ਆਫ ਡਿਜ਼ਾਈਨ ਵਿਭਾਗ ਵੱਲੋਂ ਰੇਜ਼ਿਨ ਕਰਾਫਟ 'ਤੇ ਇਕ ਦਿਨਾ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਰਕਸ਼ਾਪ 'ਚ ਰੇਜ਼ਿਨ ਆਰਟ 'ਚ ਮਾਹਰ ਲੁਧਿਆਣਾ ਤੋਂ ਕਨੁਪ੍ਰਰੀਆ ਮਿੱਤਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ। ਉਨ੍ਹਾਂ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਰੇਜ਼ਿਨ ਆਰਟ 'ਚ ਨਿਪੁੰਨਤਾ ਹਾਸਲ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਆਰਟ ਤੇ ਇੰਡਸਟਰੀਅਲ ਰੇਜ਼ਿਨ 'ਚ ਅੰਤਰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਬਣਾ ਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਹਾਰਕ ਗਿਆਨ ਪ੍ਰਦਾਨ ਕੀਤਾ। ਪਿੰ੍ਸੀਪਲ ਡਾ. ਸੁਚਾਰਿਤਾ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਡਿਜ਼ਾਈਨ ਦੇ ਖੇਤਰ 'ਚ ਜੇਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਹਾਰਕ ਗਿਆਨ ਪ੍ਰਦ","PublishDate":"Fri, 18 Oct 2019 13:59:39 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-workshop-in-apg-college-8711548.html"},{"Title":"ਮਲਟੀਪਰਪਜ਼ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰਾਜਪੁਰਾ ਦੇ ਸਕੂਲਾਂ 'ਚ ਖੇਡੇ ਨਾਟਕ","Content":"ਕਰਵਾਏ ਗਏ, ਇਸ ਸਮਾਗਮ ਦੌਰਾਨ ਅਸੀਂ ਸਭ ਦੋਸ਼ੀ ਹਾਂ ਨਾਟਕ ਰਾਹੀਂ ਵਾਤਾਵਰਨ ਨੂੰ ਹਰ ਪੱਖੋਂ ਸਾਫ ਰੱਖਣ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਪਲਾਸਟਿਕ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ, ਪਰਾਲੀ ਨਾ ਸਾੜਣ ਤੇ ਪਟਾਕੇ ਨਾ ਚਲਾਉਣ ਦਾ ਸੁਨੇਹਾ ਵੀ ਦਿੱਤਾ ਗਿਆ। ਨਾਟਕ ਮੇਰਾ ਘਰ ਕਿਹੜਾ ਰਾਹੀਂ ਸਾਡੇ ਸਮਾਜ ਵਿਚ ਅੌਰਤ ਦੀ ਤ੍ਰਾਸਦੀ ਦੀ ਤਸਵੀਰ ਪੇਸ਼ ਕੀਤੀ ਗਈ। ਇਨ੍ਹਾਂ ਨਾਟਕਾਂ ਵਿਚ ਜਸ਼ਨਪ੍ਰਰੀਤ ਬਾਜਵਾ, ਮਨਰੂਪ ਕੌਰ, ਜਸ਼ਨਪ੍ਰਰੀਤ ਕੌਰ, ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ, ਸੁੱਚਾ ਸਿੰਘ, ਮਿਰਾਜ਼ ਉਦ ਦੀਨ ਅੰਸਾਰੀ, ਸਿਮਰਤਰਾਜ ਸਿੰਘ, ਰਮਨਪ੍ਰਰੀਤ ਕੌਰ, ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਵੱਖ-ਵੱਖ ਕਿਰਦਾਰ ਬਾਖੂਬੀ ਨਿਭਾਏ। ਇਸ ਮੌਕੇ ਅਵਤਾਰ ਸਿੰਘ, ਮਨਿੰਦਰ ਸਿੰਘ ਤੇ ਮੇਜ਼ਬਾਨ","PublishDate":"Fri, 18 Oct 2019 13:59:38 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-multipurpose-school-8711546.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਐੱਸਪੀਐੱਸਐੱਸ ਸਾਫਟਵੇਅਰ ਬਾਰੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਤੇ ਆਈਟੀ ਵਿਭਾਗ ਵੱਲੋਂ 'ਐੱਸਪੀਐੱਸਐੱਸ ਦੀ ਵਰਤੋਂ ਨਾਲ ਡਾਟਾ ਐਨਾਲਿਸਟਿਕ' ਵਿਸ਼ੇ 'ਤੇ ਵਿਭਾਗ ਦੇ ਅਧਿਆਪਕਾਂ ਤੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਕਲਾਸਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਇਕ ਰੋਜ਼ਾ ਵਰਕਸ਼ਾਪ ਕਰਵਾਈ ਗਈ ਜਿਸ ਵਿਚ ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ ਤੋਂ ਡਾ. ਪ੍ਰਭਾਤ ਮਿੱਤਲ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਾਲਜ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਗੁਰਪਿੰਦਰ ਸਿੰਘ ਸਮਰਾ, ਵਿਭਾਗ ਮੁੱਖੀ ਡਾ. ਮਨੋਹਰ ਸਿੰਘ ਤੇ ਇਕਨਾਮਿਕਸ ਵਿਭਾਗ ਦੇ ਮੁੱਖੀ ਡਾ. ਨਵਦੀਪ ਕੌਰ ਨੇ ਡਾ. ਮਿੱਤਲ ਦਾ ਗੁਲਦਸਤੇ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ। ਵਰਕਸ਼ਾਪ ਦੌਰਾਨ ਡਾ. ਮਿੱਤਲ ਨੇ ਡਾਟਾ ਐਨਾਲਿਸਟਿਕ ਦ","PublishDate":"Fri, 18 Oct 2019 13:51:22 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-one-day-workshop-8711544.html"},{"Title":"ਆਯੂਸ਼ ਵਿਭਾਗ ਦੇ ਡਾਕਟਰ 65 ਸਾਲ 'ਚ ਹੋਣਗੇ ਰਿਟਾਇਰ : ਸਿੱਧੂ","Content":"* ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਤਿੰਨ ਰੋਜ਼ਾ ਸੂਬਾ ਪੱਧਰੀ ਆਰੋਗਿਆ ਮੇਲੇ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ\n\n* ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਤਿੰਨ ਰੋਜ਼ਾ ਸੂਬਾ ਪੱਧਰੀ ਆਰੋਗਿਆ ਮੇਲੇ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ\n\n18 ਸੀਐਚਡੀ 71ਪੀ)----ਸ਼ਮਾਂ ਰੋਸ਼ਨ ਕ\n* ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਤਿੰਨ ਰੋਜ਼ਾ ਸੂਬਾ ਪੱਧਰੀ ਆਰੋਗਿਆ ਮੇਲੇ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ\n\n18 ਸੀਐਚਡੀ 71ਪੀ)----ਸ਼ਮਾਂ ਰੋਸ਼ਨ ਕ\n* ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਤਿੰਨ ਰੋਜ਼ਾ ਸੂਬਾ ਪੱਧਰੀ ਆਰੋਗਿਆ ਮੇਲੇ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ\n\n18 ਸੀਐਚਡੀ 71ਪੀ)----ਸ਼ਮਾਂ ਰੋਸ਼ਨ ਕ\n* ਸਿਹਤ ਮੰਤਰੀ ਨੇ ਤਿੰਨ ਰੋਜ਼ਾ ਸੂਬਾ ਪੱਧਰੀ ਆਰੋਗਿਆ ਮੇਲੇ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ\n\n18 ਸੀਐਚਡੀ 71ਪੀ)----ਸ਼ਮਾਂ ਰੋਸ਼ਨ ਕ\n\n18 ਸੀਐਚਡੀ 71ਪੀ)----ਸ਼ਮਾਂ ਰੋਸ਼ਨ ਕ","PublishDate":"Fri, 18 Oct 2019 13:51:20 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-health-minister-inaugrate-a-programm-8711543.html"},{"Title":"ਜ਼ਿਮਨੀ ਚੋਣਾਂ ’ਚ ਖਿੱਲਰਿਆ ਪੀਡੀਏ","Content":"ਜਲੰਧਰ: ਪੰਜਾਬ ਲੋਕਤੰਤਰਿਕ ਗੱਠਜੋੜ (ਪੀਡੀਏ) ਜ਼ਿਮਨੀ ਚੋਣਾਂ ਵਿੱਚ ਅਜਿਹਾ ਖਿੱਲਰਨਾ ਸ਼ੁਰੂ ਹੋਇਆ ਕਿ ਚੋਣ ਪ੍ਰਚਾਰ ਭਖ਼ਣ ਤੱਕ ਇਹ ਖੱਖੜੀਆਂ-ਕਰੇਲੇ ਹੋ ਗਿਆ। ਪੀਡੀਏ ਵਿਚਲੀਆਂ 6 ਪਾਰਟੀਆਂ ਵਿੱਚੋਂ ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਨੇ ਪਹਿਲਾਂ ਹੀ ਫਗਵਾੜਾ ਤੋਂ ਆਪਣਾ ਉਮੀਦਵਾਰ ਖੜ੍ਹਾ ਕਰ ਕੇ ਲੀਕ ਖਿੱਚ ਦਿੱਤੀ ਸੀ। ਗੱਠਜੋੜ ਦੀਆਂ ਦੋ ਹੋਰ ਪਾਰਟੀਆਂ ਬਸਪਾ ਅਤੇ ਆਰਐੱਮਪੀਆਈ ਨੇ ਹੁਣ ਮੁਕੇਰੀਆ ਤੋਂ [&#8230;]","PublishDate":"Fri, 18 Oct 2019 04:36:48 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a9%9b%e0%a8%bf%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%96%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a8%b0%e0%a8%bf%e0%a8%86-%e0%a8%aa%e0%a9%80/"},{"Title":"ਬ੍ਰੈਗਜਿਟ ਲਈ ਬ੍ਰਿਟੇਨ-ਯੂਰਪੀ ਯੂਨੀਅਨ ਵਿਚਕਾਰ ਨਵਾਂ ਸਮਝੌਤਾ","Content":"ਲੰਦਨ : ਬ੍ਰਿਟਿਸ਼ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੋਰਿਸ ਜਾਨਸਨ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਟਵੀਟ ਕਰ ਕੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਨਵੀਂ ਬ੍ਰੈਗਜਿਟ ਡੀਲ ਮਿਲ ਗਈ ਹੈ, ਜੋ ਉਨ੍ਹਾਂ ਲਈ ਵਧੀਆ ਰਹੇਗੀ। ਯੂਰਪੀ ਯੂਨੀਅਨ ਅਤੇ ਬ੍ਰਿਟੇਨ ਵਿਚਕਾਰ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਇਸ ਸਮਝੌਤੇ ਲਈ ਚਰਚਾ ਚੱਲ ਰਹੀ ਸੀ। ਹੁਣ ਇਹ ਸਾਰੇ ਮਸਲੇ ਸੁਲਝਾ ਲਏ ਗਏ ਹਨ। ਯੂਰਪੀ [&#8230;]","PublishDate":"Fri, 18 Oct 2019 02:36:32 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%97%e0%a8%9c%e0%a8%bf%e0%a8%9f-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%9f%e0%a9%87%e0%a8%a8-%e0%a8%af%e0%a9%82%e0%a8%b0%e0%a8%aa/"},{"Title":"ਬਲਦੇਵ ਕੁਮਾਰ ਦੀਆਂ ਵੱਧ ਸਕਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ, ਸਹੁਰਿਆਂ ਨਾਲ ਹੋਈ ਅਣਬਣ","Content":"ਖੰਨਾ : ਪਾਕਿਸਤਾਨ ਦੇ ਖੈਬਰ ਪਖਤੂਨਖਵਾ (ਕੇਪੀਕੇ) ਰਾਜ ਦੀ ਬਾਰੀਕੋਟ ਸੀਟ ਤੋਂ ਇਮਰਾਨ ਖਾਨ ਦੀ ਪਾਰਟੀ ਪਾਕਿਸਤਾਨ ਤਹਿਰੀਕ-ਏ-ਇਨਸਾਫ਼ (ਪੀਟੀਆਈ) ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਬਲਦੇਵ ਕੁਮਾਰ ਵਿਵਾਦਾਂ &#8216;ਚ ਘਿਰ ਗਏ ਹਨ। ਕਰਵਾਚੌਥ ਵਾਲੇ ਦਿਨ ਬਲਦੇਵ ਦੀ ਸੱਸ ਜੋਤੀ ਨੇ ਉਸ &#8216;ਤੇ ਪਤਨੀ ਭਾਵਨਾ ਤੇ ਸਹੁਰਾ ਪਰਿਵਾਰ ਨੂੰ ਤੰਗ ਕਰਨ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ। ਸਹੁਰਾ ਪਰਿਵਾਰ ਦੀ ਸ਼ਿਕਾਇਤ [&#8230;]","PublishDate":"Fri, 18 Oct 2019 02:35:44 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%b8%e0%a8%95%e0%a8%a6%e0%a9%80/"},{"Title":"ਮਨਮੋਹਨ ਸਿੰਘ ਦਾ ਮੋਦੀ ਸਰਕਾਰ ‘ਤੇ ਹਮਲਾ, ‘ਵਿਕਾਸ ਦਾ ਡਬਲ ਇੰਜਣ ਮਾਡਲ ਹੋਇਆ ਫੇਲ੍ਹ’","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਵੱਲੋਂ ਬੈਂਕਾਂ ਦੀ ਖਸਤਾ ਹਾਲਤ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਦੱਸੇ ਜਾਣ ‘ਤੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਪਲਟਵਾਰ ਕੀਤਾ ਹੈ। ਮਨਮੋਹਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸੇ ਦੇ ਸਿਰ ਦੋਸ਼ ਲਗਾਉਣ ਦਾ ਸਰਕਾਰ ‘ਤੇ ਜਨੂਨ ਸਵਾਰ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਆਰਥਕ ਸੁਸਤੀ, ਸਰਕਾਰ ਦੀ ਉਦਾਸੀਨਤਾ ਨਾਲ ਭਾਰਤੀਆਂ ਦੇ [&#8230;]","PublishDate":"Fri, 18 Oct 2019 02:35:32 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a8%ae%e0%a8%a8%e0%a8%ae%e0%a9%8b%e0%a8%b9%e0%a8%a8-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0/"},{"Title":"ਭਾਰਤ ’ਚ ਅਮੀਰਾਂ ਦੀ ਗਿਣਤੀ ਘੱਟ ਕੇ 2.56 ਲੱਖ ਹੋਈ","Content":"ਮੁੰਬਈ : ਦੇਸ਼ ਵਿਚ ਅਮੀਰਾਂ ਦੀ ਸੰਪਤੀ ਦੀ ਵਾਧਾ ਦਰ 2018 ਵਿਚ ਘੱਟ ਕੇ 9.62 ਫ਼ੀ ਸਦੀ ਰਹਿ ਗਈ ਜੋ ਇਸ ਸਾਲ ਪਹਿਲਾਂ 13.45 ਫ਼ੀ ਸਦੀ ਸੀ। ਉਂਜ ਅਮੀਰਾਂ ਜਾਂ ਅਰਬਪਤੀਆਂ ਦੀ ਗਿਣਤੀ ਇਸ ਦੌਰਾਨ ਘਟੀ ਹੈ। ਕਰਵੀ ਵੈਲਥ ਮੈਨੇਜਮੈਂਟ ਦੀ ਰੀਪੋਰਟ ਮੁਤਾਰਬਕ 2018 ਵਿਚ ਵੱਡੇ ਅਮੀਰਾਂ ਦੀ ਗਿਣਤੀ ਘੱਟ ਕੇ 2.56 ਲੱਖ ਰਹਿ ਗਈ [&#8230;]","PublishDate":"Fri, 18 Oct 2019 02:33:59 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%85%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80-%e0%a8%98%e0%a9%b1/"},{"Title":"ਸੁੰਨੀ ਵਕਫ਼ ਬੋਰਡ ਨੇ ਮੰਨਿਆ, ਵਿਚੋਲਗੀ ਪੈਨਲ ਨੂੰ ਦਿੱਤੀ ਸਮਝੌਤੇ ਦੀ ਤਜਵੀਜ਼","Content":"ਲਖਨਊ : ਅਯੁੱਧਿਆ &#8216;ਚ ਬਾਬਰੀ ਮਸਜਿਦ ਭੂਮੀ &#8216;ਤੇ ਮਾਲਿਕਾਨਾ ਹੱਕ ਦੇ ਮੁਕੱਦਮੇ ਸਬੰਧੀ ਚਰਚਿਆਂ ਨੂੰ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੋਰਡ ਦੇ ਪ੍ਰਧਾਨ ਜਫ਼ਰ ਫਾਰੂਕੀ ਨੇ ਕਿਹਾ ਕਿ ਸੁਪਰੀਮ ਕੋਰਟ &#8216;ਚ ਸੁੰਨੀ ਵਕਫ਼ ਬੋਰਡ ਨੇ ਅਪੀਲ ਵਾਪਸ ਲੈਣ ਸਬੰਧੀ ਕੋਈ ਵੀ ਹਲਫ਼ਨਾਮਾ ਨਹੀਂ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਅਨੁਸਾਰ ਵਿਚੋਲਗੀ ਪੈਨਲ ਨੂੰ ਜ਼ਰੂਰ ਸਮਝੌਤੇ ਦੀ ਇਕ ਤਜਵੀਜ਼ ਪੇਸ਼ ਕੀਤੀ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 23:38:35 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a8%b8%e0%a9%81%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%b5%e0%a8%95%e0%a9%9e-%e0%a8%ac%e0%a9%8b%e0%a8%b0%e0%a8%a1-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%b0%e0%a8%a8%e0%a8%bf%e0%a8%86-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਸ਼ਰਾਬੀ ਵਿਅਕਤੀ ਬੇਗਾਨੇ ਜੁਆਕ ਨੂੰ ਆਪਣਾ ਸਮਝ ਕੇ ਲੈ ਗਿਆ","Content":"ਪਟਿਆਲਾ: ਲੰਘੀ ਰਾਤ ਸ਼ਰਾਬ ਨਾਲ ਟੁੰਨ ਇੱਕ ਵਿਅਕਤੀ ਕਾਰਨ ਪਟਿਆਲਾ ਪੁਲੀਸ ਦੀ ਕਈ ਘੰਟੇ ਮੁੱਠੀ ’ਚ ਜਾਨ ਆਈ ਰਹੀ। ਹੋਇਆ ਇੰਜ ਕਿ ਪਟਿਆਲਾ ਖੇਤਰ ਦਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨਾਮੀ ਵਿਅਕਤੀ ਜਦੋਂ ਸ਼ਰਾਬ ਦੇ ਨਸ਼ੇ ’ਚ ਟੁੰਨ ਹੋ ਗਿਆ, ਤਾਂ ਸਮਾਣਾ ਸਥਿਤ ਆਪਣੀ ਭੈਣ ਦੇ ਘਰ ਨੂੰ ਚੱਲ ਪਿਆ। ਉਹ ਜਦੋਂ ਪਿੰਡ ਪਹਾੜਪੁਰ ਵਿਚੋਂ ਲੰਘ ਰਿਹਾ ਸੀ, [&#8230;]","PublishDate":"Thu, 17 Oct 2019 23:36:19 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a8%b6%e0%a8%b0%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%85%e0%a8%95%e0%a8%a4%e0%a9%80-%e0%a8%ac%e0%a9%87%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a9%81%e0%a8%86%e0%a8%95/"},{"Title":"ਪੰਜਾ ਸਾਹਿਬ ਦੇ ਦੀਵਾਨ ਹਾਲ ’ਚ ਅੱਗ ਲੱਗੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪਾਕਿਸਤਾਨ ਦੇ ਹਸਨ ਅਬਦਾਲ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਪੰਜਾ ਸਾਹਿਬ ਦੇ ਦੀਵਾਨ ਹਾਲ ਵਿਚ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਗਈ, ਜਿਸ ਨਾਲ ਦੀਵਾਨ ਹਾਲ ਵਿਚ ਰੱਖਿਆ ਕੁਝ ਸਮਾਨ ਸੜ ਗਿਆ ਹੈ। ਇਸ ਘਟਨਾ ਦੌਰਾਨ ਕੋਈ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ। ਪਾਕਿਸਤਾਨ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮਸਤਾਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕੱਲ੍ਹ ਗੁਰਦੁਆਰੇ ਦੀ ਮੁੱਖ ਇਮਾਰਤ ਦੇ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 23:32:16 +00:00","Link":"http://punjabnewsusa.com/2019/10/18/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%80%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%b9%e0%a8%be%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਗਿੱਕੀ ਕਤਲ ਕਾਂਡ: ਹਾਈ ਕੋਰਟ ਵਲੋਂ ਚਾਰ ਦੋਸ਼ੀਆਂ ਦੀ ਉਮਰ ਕੈਦ ਬਰਕਰਾਰ","Content":"ਜਲੰਧਰ: ਬਹੁ-ਚਰਚਿਤ ਗਿੱਕੀ ਕਤਲ ਕਾਂਡ ਦੇ ਚਾਰ ਦੋਸ਼ੀਆਂ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ ਵੱਲੋਂ ਸੁਣਾਈ ਗਈ ਉਮਰ ਕੈਦ ਨੂੰ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਗੁਰਕੀਰਤ ਸਿੰਘ ਸੇਖੋਂ ਉਰਫ਼ ਗਿੱਕੀ, ਜੋ ਕਿ ਸੇਖੋਂ ਗਰੈਂਡ ਹੋਟਲ ਦੇ ਮਾਲਕ ਦਾ ਪੁੱਤਰ ਸੀ, ਦਾ 21 ਅਪਰੈਲ 2011 ਨੂੰ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:49:46 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%97%e0%a8%bf%e0%a9%b1%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%b5%e0%a8%b2/"},{"Title":"ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਗਠਨਾਂ ਵੱਲੋਂ ਫ਼ੈਸਲਾ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ ਤੇ ਗ਼ੈਰਕਾਨੂੰਨੀ ਕਰਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਅੱਠ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸੰਗਠਨਾਂ ਨੇ ਰਾਜ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲਿਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਦੇ ਦੋਸ਼ੀ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਤੇ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਰਿਹਾਈ ਨੂੰ ਗ਼ੈਰ-ਸੰਵਿਧਾਨਕ ਅਤੇ ਕਾਨੂੰਨੀ ਪ੍ਰਣਾਲੀ ਦੀ ਤੌਹੀਨ ਕਰਾਰ ਦਿੱਤਾ ਹੈ। ਸੰਗਠਨਾਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਸੀਨੀਅਰ ਵਕੀਲਾਂ ਆਰ.ਐੱਸ. ਬੈਂਸ, ਨਵਕਿਰਨ ਸਿੰਘ, ਸਾਬਕਾ ਆਈਏਐੱਸ ਗੁਰਤੇਜ ਸਿੰਘ ਅਤੇ ਸਤਨਾਮ ਸਿੰਘ [&#8230;]","PublishDate":"Thu, 17 Oct 2019 04:48:58 +00:00","Link":"http://punjabnewsusa.com/2019/10/17/%e0%a8%ae%e0%a8%a8%e0%a9%81%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%b0%e0%a8%97%e0%a8%a0%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ “ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ” ਵਿਸ਼ੇ ‘ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ 20 ਅਕਤੂਬਰ ਨੂੰ 2019, ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਮੋਗੇ ਦੇ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਵਿਖੇ \"ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/\">ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ &#8220;ਦਮਦਮੀ ਟਕਸਾਲ ਦਾ ਪੰਥ ਪ੍ਰਤੀ ਯੋਗਦਾਨ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਸੈਮੀਨਾਰ 20 ਨੂੰ ਮੋਗਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 13:18:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-20-october/"},{"Title":"ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"<p>ਆਸਟ੍ਰੇਲੀਅਨ ਸਿੱਖ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਸਬੰਧ ਵਿੱਚ ਅੱਜ (17 ਅਕਤਰੂਬਰ ਨੂੰ) ਆਸਟਰੇਲੀਆ ਦੀ ਰਾਜਧਾਨੀ ਕੈਨਬਰਾ ਵਿਚਲੇ ਫੈਡਰਲ ਪਾਰਲੀਮੈਂਟ ਹਾਊਸ ਵਿੱਚ ਪਲੇਠਾ ਸਮਾਗਮ ਰਚਾਇਆ ਗਿਆ ਅਤੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਨਾਮ ਜਪੋ, ਕਿਰਤ ਕਰੋ ਤੇ ਵੰਡ ਕੇ ਛਕੋ ਦੇ ਸੁਨੇਹੇ ਤੋਂ ਆਸਟਰੇਲੀਆ ਦੇ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੇ ਬਾਬਾ ਜਸਬੀਰ ਸਿੰਘ ਵੱਲੋਂ ਅਰਦਾਸ ਕੀਤੀ ਗਈ। ਗੁਰੂ ਘਰ ਦੇ ਰਾਗੀ ਭਾਈ ਸੁਬੇਗ ਸਿੰਘ ਦੇ ਜਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/\">ਆਸਟਰੇਲੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2019 11:46:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/short-report-of-samagam-in-australia/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"}]