[{"Title":"Holiday Alert : ਪੰਜਾਬ ਦੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਕੂਲਾਂ 'ਚ 11 ਤੇ 14 ਅਕਤੂਬਰ ਨੂੰ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਜਾਣੋ ਕੀ ਹੈ ਕਾਰਨ","Content":"ਜਿਨਾਂ ਸਕੂਲਾਂ ਵਿੱਚ 11 ਅਤੇ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਛੁੱਟੀ ਐਲਾਨ ਕੀਤੀ ਗਈ ਹੈ, ਉਕਤ ਸਕੂਲਾਂ ਦੇ ਪ੍ਰਿੰਸੀਪਲਜ਼ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਇਹਨਾਂ ਦਿਨਾਂ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਨਲਾਈਨ ਪੜ੍ਹਾਈ ਕਰਵਾਈ ਜਾਵੇ,ਤਾਂ ਜੋ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਦਾ ਨੁਕਸਾਨ ਨਾ ਹੋਵੇ। ","PublishDate":"Thu, 10 Oct 2024 15:49:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-holiday-announced-in-these-schools-of-ludhiana-district-on-11-and-14-october-know-the-reason-9413643.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੇ ਹੋਟਲ ਦੀ ਰਿਸੈਪਸ਼ਨਿਸਟ ਦੀ ਬਣਾਈ ਵੀਡੀਓ, ਹੋਟਲ ’ਚ ਕੀਤੀ ਭੰਨਤੋੜ, ਦੋ ਜ਼ਖ਼ਮੀ","Content":"ਨੌਜਵਾਨਾਂ ਨੇ ਹੋਟਲ ਦੀ ਰਿਸੈਪਸ਼ਨਿਸਟ ਦੀ ਬਣਾਈ ਵੀਡੀਓ","PublishDate":"Thu, 10 Oct 2024 15:47:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-youth-made-a-video-of-the-hotel-receptionist-9413644.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ’ਚੋਂ ਪੰਚਾਇਤ ਦੀ ਸਰਬਸੰਮਤੀ ’ਚ ਲੋਹੀਆ ਬਲਾਕ ਰਿਹੈ ਮੋਹਰੀ, 28 ਪਿੰਡਾਂ ’ਚ ਹੋਈ ਸਰਬਸੰਮਤੀ","Content":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਜਲੰਧਰ ’ਚ 195 ਪੰਚਾਇਤਾਂ ਦੀ ਹੋਈ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੋਣ","PublishDate":"Thu, 10 Oct 2024 15:44:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-panchayat-elections-in-jalandhar-195-panchayats-were-unanimously-elected-9413642.html"},{"Title":"'ਭਾਰਤ ਨੂੰ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਸੀ ਇਸਲਾਮਿਕ ਰਾਸ਼ਟਰ', ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਕੱਟੜਪੰਥੀ ਸਮੂਹ 'ਹਿਜ਼ਬ-ਉਤ-ਤਹਿਰੀਰ' 'ਤੇ ਲਗਾਇਆ ਬੈਨ","Content":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਕੱਟੜਪੰਥੀ ਸਮੂਹ ਹਿਜ਼ਬ-ਉਤ-ਤਹਿਰੀਰ ਵਿਰੁੱਧ ਵੱਡੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ ਅਤੇ ਇਸ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਸਮੂਹ ਨੂੰ ਇੱਕ ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਘੋਸ਼ਿਤ ਕਰਦੇ ਹੋਏ ਇੱਕ ਆਦੇਸ਼ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸ ਦੇ ਸਾਰੇ ਗਠਨ ਅਤੇ ਫਰੰਟ ਸੰਗਠਨਾਂ 'ਤੇ ਗੈਰਕਾਨੂੰਨੀ ਗਤੀਵਿਧੀਆਂ (ਰੋਕੂ) ਐਕਟ 1967 ਦੇ ਤਹਿਤ ਪਾਬੰਦੀ ਲਗਾਈ ਗਈ ਹੈ। ਸਰਕਾਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਸੰਗਠਨ ਭਾਰਤ ਸਮੇਤ ਪੂਰੀ ਦੁਨੀਆ ਨੂੰ ਇਸਲਾਮਿਕ ਸਟੇਟ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2024 15:44:09 +00:00","Link":"https://www.punjabijagran.com/national/general-india-wanted-to-be-an-islamic-nation-modi-government-banned-extremist-group-hizb-ut-tahrir-9413641.html"},{"Title":"ਬਾਲ ਵਿਆਹ ਦੇ ਸ਼ਿਕਾਰ ਹੋ ਸਕਦੇ ਨੇ 11 ਲੱਖ ਬੱਚੇ, ਰਾਸ਼ਟਰੀ ਬਾਲ ਅਧਿਕਾਰ ਸੁਰੱਖਿਆ ਕਮਿਸ਼ਨ ਨੇ ਰਿਪੋਰਟ ’ਚ ਪ੍ਰਗਟਾਇਆ ਖਦਸ਼ਾ","Content":"ਰਾਸ਼ਟਰੀ ਬਾਲ ਅਧਿਕਾਰ ਸੁਰੱਖਿਆ ਕਮਿਸ਼ਨ (ਐੱਨਸੀਪੀਸੀਆਰ) ਦੇ ਪ੍ਰਧਾਨ ਪਿ੍ਅੰਕ ਕਾਨੂੰਨਗੋ ਨੇ ਸਾਰੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਨੂੰ ਲਿਖੇ ਪੱਤਰ ’ਚ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਬਾਲ ਵਿਆਹ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਹਿੰਮ ’ਤੇ ਹੋਰ ਰਫ਼ਤਾਰ ਫੜਨ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਰੋਕਣ ਲਈ ਹੋਰ ਯਤਨ ਕਰਨੇ ਪੈਣਗੇ।","PublishDate":"Thu, 10 Oct 2024 15:40:37 +00:00","Link":"https://www.punjabijagran.com/national/general-11-lakh-children-may-be-victims-of-child-marriage-the-national-commission-for-protection-of-child-rights-has-expressed-apprehension-in-the-report-9413640.html"},{"Title":"ਕੁਲਹੜ ਪੀਜ਼ਾ ਜੋੜੇ ਦੀਆਂ ਹਰਕਤਾਂ ਦੇਖ ਕੇ ਨਿਹੰਗ ਸਿੰਘ ਹੋਏ ਸਿੱਧੇ","Content":"ਕੁਲਹੜ ਪੀਜ਼ਾ ਜੋੜੇ ਦੀਆਂ ਹਰਕਤਾਂ ਦੇਖ ਕੇ ਨਿਹੰਗ ਸਿੰਘ ਹੋਏ ਸਿੱਧੇ","PublishDate":"Thu, 10 Oct 2024 15:38:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-after-seeing-the-actions-of-the-kulhar-pizza-couple-nihang-singh-was-shocked-9413639.html"},{"Title":"ਹਰਿਆਣਾ 'ਚ ਕਾਂਗਰਸ ਦੀ ਕਿਉਂ ਹੋਈ ਅਣਕਿਆਸੀ ਹਾਰ? ਅੰਦਰੂਨੀ ਰਿਪੋਰਟ 'ਚ ਖੁੱਲ੍ਹਿਆ ਪੋਲ, ਕਿਸ ਵੱਲ ਹੈ ਰਾਹੁਲ ਗਾਂਧੀ ਦਾ ਇਸ਼ਾਰਾ?","Content":"ਹਰਿਆਣਾ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਕਾਂਗਰਸ ਦੀ ਹਾਰ ਤੋਂ ਬਾਅਦ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਦੇ ਚੋਟੀ ਦੇ ਕੇਂਦਰੀ ਨੇਤਾਵਾਂ ਨਾਲ ਸਮੀਖਿਆ ਬੈਠਕ ਕੀਤੀ। ਹਾਰ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਮਲਿਕਾਰਜੁਨ ਖੜਗੇ ਦੀ ਰਿਹਾਇਸ਼ 'ਤੇ ਹੋਈ ਇਸ ਬੈਠਕ 'ਚ ਪਾਰਟੀ ਦੇ ਸੰਗਠਨ ਜਨਰਲ ਸਕੱਤਰ ਕੇ.ਸੀ.ਵੇਣੂਗੋਪਾਲ, ਖਜ਼ਾਨਚੀ ਅਜੈ ਮਾਕਨ, ਹਰਿਆਣਾ ਚੋਣਾਂ ਲਈ ਨਿਯੁਕਤ ਸੀਨੀਅਰ ਆਬਜ਼ਰਵਰ ਅਸ਼ੋਕ ਗਹਿਲੋਤ ਆਦਿ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Thu, 10 Oct 2024 15:28:55 +00:00","Link":"https://www.punjabijagran.com/national/general-why-the-unexpected-defeat-of-congress-in-haryana-poll-opened-in-the-internal-report-towards-which-is-rahul-gandhi-s-gesture-9413636.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ ’ਚ ਨੌਜਵਾਨ ਦੀ ਦਰਦਨਾਕ ਮੌਤ","Content":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਨੌਜਵਾਨ ਦੀ ਦਰਦਨਾਕ ਮੌਤ","PublishDate":"Thu, 10 Oct 2024 15:26:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-tragic-death-of-a-young-man-in-a-road-accident-9413637.html"},{"Title":"Haryana 'ਚ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਦੀ ਆਈ ਤਰੀਕ, ਪੰਚਕੂਲਾ 'ਚ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ; 10-11 ਮੰਤਰੀ ਚੁੱਕ ਸਕਦੇ ਹਨ ਸਹੁੰ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਵੀ ਹੋਣਗੇ ਸ਼ਾਮਲ","Content":"ਹਰਿਆਣਾ ਦੀ ਨਵੀਂ ਸਰਕਾਰ 15 ਅਕਤੂਬਰ ਨੂੰ ਪੰਚਕੂਲਾ ਦੇ ਸੈਕਟਰ 5 ਸਥਿਤ ਪਰੇਡ ਗਰਾਊਂਡ ਵਿੱਚ ਸਹੁੰ ਚੁੱਕੇਗੀ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਇਸ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਸੁਰੱਖਿਆ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਤਿਆਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਸ਼ਹਿਰ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ। ਸਮਾਗਮ ਵਾਲੀ ਥਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੀਆਂ ਦੁਕਾਨਾਂ ਨੂੰ 5 ਦਿਨਾਂ ਲਈ ਬੰਦ ਰੱਖਣ ਦੀਆਂ ਹਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਸੜਕ ਦੀ ਮੁਰੰਮਤ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Thu, 10 Oct 2024 15:23:10 +00:00","Link":"https://www.punjabijagran.com/national/general-date-of-swearing-in-ceremony-in-haryana-preparations-start-in-panchkula-prime-minister-will-also-participate-9413635.html"},{"Title":"ਪੀਆਰ 126 ਹਾਈਬ੍ਰੇਡ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਬੰਦ ਹੋਣ ਨਾਲ ਕਿਸਾਨਾਂ ’ਚ ਚਿੰਤਾ, ਸ਼ੈਲਰ ਮਾਲਕ ਤੇ ਆੜ੍ਹਤੀਏ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਸ਼ਰਤ ਤੋਂ ਔਖੇ","Content":"ਪੀਆਰ 126 ਹਾਈਬ੍ਰੇਡ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਬੰਦ ਹੋਣ ਨਾਲ ਕਿਸਾਨਾਂ ’ਚ ਚਿੰਤਾ","PublishDate":"Thu, 10 Oct 2024 15:14:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-concern-among-farmers-due-to-the-cessation-of-purchase-of-pr-126-hybrid-paddy-9413634.html"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"}]