[{"Title":"ਥਰਮਲ ਪਲਾਂਟ ਦੇ ਤਿੰਨ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਕਰੰਟ ਨਾਲ ਝੁਲਸੇ, ਇਕ ਦੀ ਹਾਲਤ ਗੰਭੀਰ, ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਦੋਸ਼ ਅਧਿਕਾਰੀਆਂ ਦੀ ਅਣਗਹਿਲੀ ਕਾਰਨ ਵਾਪਰਿਆ ਹਾਦਸਾ","Content":"ਦੂਜੇ ਪਾਸੇ ਦਲ ਖਾਲਸਾ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਨੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਨਿਰਪੱਖ ਜਾਂਚ ਕਰਵਾ ਕੇ ਦੋਸ਼ੀ ਪਾਏ ਜਾਣ ਵਾਲੇ ਥਰਮਲ ਅਧਿਕਾਰੀਆਂ ਖਿਲਾਫ਼ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ...","PublishDate":"Sun, 25 Aug 2024 05:48:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-three-contract-employees-of-the-thermal-plant-got-electrocuted-one-is-in-serious-condition-the-employees-blame-the-accident-due-to-the-negligence-of-the-authorities-9397626.html"},{"Title":"ਪਤੀ ਦੀ ਮੌਤ ਦੇ ਕੁਝ ਘੰਟਿਆਂ ਬਾਅਦ ਪਤਨੀ ਦੀ ਮੌਤ, ਦੋ ਮੌਤਾਂ ਲਗਾਤਾਰ ਹੋਣ ਕਾਰਨ ਭੰਗੂ ਪਰਿਵਾਰ ਨੂੰ ਵੱਡਾ ਸਦਮਾ","Content":"ਇਸ ਮੌਕੇ ’ਤੇ ਸਰਪੰਚ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਡੇ ਭਤੀਜੇ ਲੱਕੀ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਮੇਰੇ ਭਰਾ ਭਰਜਾਈ ਨੂੰ ਗਹਿਰੇ ਪੁੱਤ ਦੀ ਮੌਤ ਦੇ ਸਦਮੇ ਵਿੱਚੋਂ ਦੀ ਗੁਜਰੇ ਸਨ ਤੇ ਵੱਡੇ ਭਰਾ ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਦੀ  ਮੌਤ ਤੋਂ ਬਾਅਦ ਵੱਡੀ ਭਰਜਾਈ ਦੀ ਮੌਤ ਹੋਣ ਨਾਲ ਸਾਡੇ ਪਰਿਵਾਰ ’ਤੇ ਦੁੱਖਾਂ ਦਾ ਪਹਾੜ ਟੁੱਟ ਗਿਆ ਹੈ","PublishDate":"Sun, 25 Aug 2024 05:45:20 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-few-hours-after-the-death-of-the-husband-the-death-of-the-wife-a-big-shock-to-the-bhangu-family-due-to-two-consecutive-deaths-9397624.html"},{"Title":"ਫਾਈਨੈਂਸਰਾਂ ਵੱਲੋਂ ਗੱਡੀ ਚੁੱਕਣ ਤੋਂ ਦੁਖੀ ਥਾਣਾ ਸੰਗਤ ਦੀ ਨਰਸਿੰਗ ਕਲੋਨੀ ਦੇ ਵਸਨੀਕ ਵਿਅਕਤੀ ਨੇ ਲਿਆ ਫਾਹਾ","Content":"ਪੁਲਿਸ ਨੇ ਉਕਤ ਵਿਅਕਤੀ ਦੀ ਪਤਨੀ ਦੇ  ਬਿਆਨਾਂ  ’ਤੇ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਖੁਦਕੁਸ਼ੀ ਕਰਨ ਲਈ ਮਜ਼ਬੂਰ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਹੇਠ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ...","PublishDate":"Sun, 25 Aug 2024 05:39:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-a-resident-of-sangat-police-stations-nursing-colony-hanged-himself-because-of-the-financiers-taking-the-vehicle-9397625.html"},{"Title":"ਦੋਹਾ ’ਚ ਪੁਲਿਸ ਕੋਲ ਪਾਵਨ ਸਰੂਪਾਂ ਬਾਰੇ ਸਥਿਤੀ ਸਪੱਸ਼ਟ ਕਰੇ ਭਾਰਤ ਸਰਕਾਰ : ਐਡਵੋਕੇਟ ਧਾਮੀ","Content":"ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਸਾਫ ਤੌਰ ’ਤੇ ਕਿਹਾ ਕਿ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਦੋਹਾ ਵਿਖੇ ਦੋ ਧਿਰਾਂ ਪਾਸੋਂ ਤਿੰਨ ਪਾਵਨ ਸਰੂਪ ਪੁਲਿਸ ਨੇ ਆਪਣੇ ਪਾਸ ਲਏ ਸਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦੋ ਅਜੇ ਵੀ ਪੁਲਿਸ ਪਾਸ ਹੀ ਹਨ...","PublishDate":"Sun, 25 Aug 2024 05:28:59 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-government-of-india-should-clarify-the-situation-with-the-police-in-doha-regarding-the-holy-bodies-advocate-dhami-9397623.html"},{"Title":"Kolkata Doctor Murder: ਮੁੱਖ ਦੋਸ਼ੀ ਸੰਜੇ ਰਾਏ ਨੇ ਜੇਲ੍ਹ ਗਾਰਡ ਨੂੰ ਕੀ ਕਿਹਾ? ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਸਬੰਧੀ ਕੀਤਾ ਦਾਅਵਾ","Content":"ਹਾਲਾਂਕਿ, ਸੀਬੀਆਈ (cbi) ਤੇ ਪੁਲਿਸ ਨੂੰ ਸੰਜੇ ਰਾਏ ਦੇ ਬਿਆਨਾਂ ਵਿੱਚ ਭਾਰੀ ਅੰਤਰ ਮਿਲਿਆ ਹੈ। ਜਾਂਚ ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਸੰਜੇ ਜਾਂਚਕਰਤਾਵਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਪਰ, ਉਹ ਆਪਣੇ ਚਿਹਰੇ 'ਤੇ ਸੱਟਾਂ ਅਤੇ ਅਪਰਾਧ ਦੇ ਸਮੇਂ ਹਸਪਤਾਲ ਦੀ ਇਮਾਰਤ ਵਿਚ ਮੌਜੂਦ ਹੋਣ ਬਾਰੇ ਕੋਈ ਸਪੱਸ਼ਟੀਕਰਨ ਨਹੀਂ ਦੇ ਸਕਿਆ।","PublishDate":"Sun, 25 Aug 2024 05:28:06 +00:00","Link":"https://www.punjabijagran.com/national/general-what-did-the-main-accused-sanjay-roy-say-to-the-jail-guard-claim-made-regarding-rape-and-murder-9397621.html"},{"Title":"ਆਰਜੀ ਕਰ ਮੈਡੀਕਲ ਕਾਲਜ ਦੇ ਸਾਬਕਾ ਪ੍ਰਿੰਸੀਪਲ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧੀਆਂ, ਸੰਦੀਪ ਘੋਸ਼ ਦੇ ਘਰ ਸਮੇਤ 14 ਟਿਕਾਣਿਆਂ 'ਤੇ CBI ਦੀ ਛਾਪੇਮਾਰੀ","Content":"ਏਜੰਸੀ ਨੇ ਕਲਕੱਤਾ (kolkata) ਹਾਈ ਕੋਰਟ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਸਰਕਾਰ ਦੁਆਰਾ ਗਠਿਤ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਐਸਆਈਟੀ) ਤੋਂ ਜਾਂਚ ਆਪਣੇ ਹੱਥਾਂ ਵਿੱਚ ਲੈ ਲਈ ਹੈ। ਹਾਈ ਕੋਰਟ (ਜਿਸ ਨੇ ਪਹਿਲਾਂ ਹੀ ਡਾਕਟਰ ਦੇ ਜਬਰ-ਜਨਾਹ ਤੇ ਕਤਲ ਦੀ ਜਾਂਚ ਸੀਬੀਆਈ (cbi) ਨੂੰ ਸੌਂਪ ਦਿੱਤੀ ਸੀ) ਨੇ ਵੀ ਸਾਬਕਾ ਪ੍ਰਿੰਸੀਪਲ ਡਾ: ਸੰਦੀਪ ਘੋਸ਼ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਆਰਜੀ ਕਰ ਮੈਡੀਕਲ ਕਾਲਜ ਅਤੇ ਹਸਪਤਾਲ ਵਿੱਚ ਹੋਈਆਂ ਵਿੱਤੀ ਬੇਨਿਯਮੀਆਂ ਦੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।","PublishDate":"Sun, 25 Aug 2024 05:27:59 +00:00","Link":"https://www.punjabijagran.com/national/general-ex-principal-of-rg-kar-medical-colleges-troubles-increase-cbi-raids-14-places-including-sandeep-ghoshs-house-9397617.html"},{"Title":"30 ਨੂੰ ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਸੰਗਠਨਾਂ ਦਾ ਇਕੱਠ ਸੱਦਣ ਜਥੇਦਾਰ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੀ ਸਹੀ ਢੰਗ ਨਾਲ ਜਾਂਚ ਨਾ ਕਰਨ ਦਾ ਮਾਮਲਾ","Content":"15 ਜੁਲਾਈ ਨੂੰ ਹੋਈ ਸਿੰਘ ਸਾਹਿਬਾਨ ਦੀ ਮੀਟਿੰਗ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ 15 ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਅੰਦਰ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਹਾਜ਼ਰ ਹੋ ਕੇ ਸਿੱਖ ਕੌਮ ਅਤੇ ਪਾਰਟੀ ਦੀ ਸਹੀ ਪ੍ਰਤੀਨਿਧਤਾ ਨਾ ਕਰਨ ਸਬੰਧੀ ਸਪੱਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ ਕਿਹਾ ਗਿਆ ਸੀ...","PublishDate":"Sun, 25 Aug 2024 05:22:11 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-before-taking-any-decision-on-30th-call-a-meeting-of-the-organizations-jathedar-the-matter-of-not-properly-investigating-the-desecration-of-sri-guru-granth-sahib-9397622.html"},{"Title":"Punjab Weather : ਪੰਜਾਬ 'ਚ ਦੋ ਦਿਨਾਂ ਲਈ ਭਾਰੀ ਬਾਰਿਸ਼ ਦਾ ਅਲਰਟ, ਗਰਮੀ ਨਾਲ ਜੂਝ ਰਹੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲੇਗੀ ਰਾਹਤ","Content":"Punjab Weather : ਚੰਡੀਗੜ੍ਹ 'ਚ ਸਭ ਤੋਂ ਵੱਧ 27.7 ਮਿਲੀਮੀਟਰ, ਲੁਧਿਆਣਾ 'ਚ 22, ਐਸਬੀਐਸ ਨਗਰ 'ਚ 3.5, ਬਰਨਾਲਾ 'ਚ 2.0, ਪਟਿਆਲਾ 'ਚ 1.0 ਅਤੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਵਿੱਚ 1.0 ਮਿਲੀਮੀਟਰ ਮੀਂਹ ਦਰਜ ਕੀਤਾ ਗਿਆ। ਮੌਸਮ ਵਿਭਾਗ ਅਨੁਸਾਰ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਵੀ ਮੀਂਹ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।\n\n","PublishDate":"Sun, 25 Aug 2024 05:13:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-heavy-rain-alert-for-two-days-in-punjab-people-suffering-from-heat-will-get-relief-punjab-weather-alert-9397616.html"},{"Title":"ਕਸਬਾ ਅਟਾਰੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਵਨ ਸਰੂਪ ਅਗਨ ਭੇਟ ਹੋਣ ’ਤੇ ਐਡਵੋਕੇਟ ਧਾਮੀ ਨੇ ਪ੍ਰਗਟਾਇਆ ਦੁੱਖ","Content":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਅੰਦਰ ਅੱਗ ਲੱਗਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਅਣਗਹਿਲੀ ਕਾਰਨ ਵਾਪਰਦੀਆਂ ਹਨ...","PublishDate":"Sun, 25 Aug 2024 05:09:50 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-grief-over-the-offering-of-the-sacred-form-of-sri-guru-granth-sahib-to-fire-at-kasaba-attari-9397620.html"},{"Title":"‘ਭਗਤੀ ਦੇ ਘਰ’ ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਵਿਖੇ ਸਾਲਾਨਾ ਸਮਾਗਮ ਸ਼ੁਰੂ, ਪਹਿਲੇ ਦਿਨ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ ਉਮੜਿਆ","Content":"ਸੰਪਰਦਾਇ ਦੇ ਮੁਖੀ ਸੰਤ ਬਾਬਾ ਘਾਲਾ ਸਿੰਘ, ਸੰਤ ਬਾਬਾ ਲੱਖਾ ਸਿੰਘ, ਸੰਤ ਬਾਬਾ ਗੁਰਚਰਨ ਸਿੰਘ ਅਤੇ ਸੰਤ ਬਾਬਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨਾਨਕਸਰ ਕਲੇਰਾਂ ਵਾਲਿਆਂ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਸ਼ੁਰੂ ਹੋਏ ਸਮਾਗਮਾਂ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੂੰ ਆਉਂਦੇ ਸਾਰੇ ਰਸਤੇ ਜਿੱਥੇ ਜੰਗ ਬਿਰੰਗੇ ਜਾਲ ਨਾਲ ਸਜੇ ਹੋਏ ਸਨ...","PublishDate":"Sun, 25 Aug 2024 05:02:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-five-day-religious-celebrations-on-the-annual-death-anniversary-of-sachkhand-resident-sant-baba-nand-singh-ji-9397619.html"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"}]