[{"Title":"ਬੀਬੀਐੱਮਬੀ ਵਿਵਾਦ","Content":"ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਾਲੇ 1960 ’ਚ ‘ਸਿੰਧ ਜਲ ਸੰਧੀ’ ਹੋਈ ਸੀ। ਤਦ ਰਾਵੀ, ਬਿਆਸ ਤੇ ਸਤਲੁਜ ਦੇ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਭਾਰਤ ਨੂੰ ਅਲਾਟ ਕੀਤੀ ਗਈ ਸੀ ਜਦ ਕਿ ਸਿੰਧ, ਝਨਾਂ ਤੇ ਜਿਹਲਮ ਪਾਕਿਸਤਾਨ ਨੂੰ ਦੇ ਦਿੱਤੇ ਗਏ ਸਨ। ਫਿਰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਨ੍ਹਾਂ ਦਰਿਆਵਾਂ ਦੇ ਪਾਣੀਆਂ ਦੀ ਸਹੀ ਵਰਤੋਂ ਲਈ ਇਕ ‘ਮਾਸਟਰ-ਪਲਾਨ’ ਤਿਆਰ ਕੀਤਾ ਸੀ ਜਿਸ ਦੇ ਆਧਾਰ ’ਤੇ ਸਿੰਚਾਈ, ਬਿਜਲੀ ਉਤਪਾਦਨ ਤੇ ਹੜ੍ਹਾਂ ’ਤੇ ਕੰਟਰੋਲ ਯਕੀਨੀ ਬਣਾਏ ਜਾਣੇ ਸਨ।","PublishDate":"Fri, 04 Mar 2022 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-bbmb-controversy-9036091.html"},{"Title":"ਪਾਣੀ ਦੇ 60 ਕਰੋੜ ਦੇ ਬਕਾਇਆ ਬਿੱਲ ਮਾਫ਼, ਨਿਗਮ ਆਰਥਿਕ ਸੰਕਟ 'ਚ!","Content":"ਪਾਣੀ ਦੇ ਬਕਾਇਆ ਬਿੱਲਾਂ ਦੀ ਮਾਫ਼ੀ ਦੇ ਫ਼ੈਸਲੇ ਨਾਲ ਨਗਰ ਨਿਗਮ ਦੀ ਰਿਕਵਰੀ 'ਤੇ ਅਸਰ ਪਿਆ ਹੈ। ਪਾਣੀ ਦੀਆਂ ਦਰਾਂ ਵੀ ਘੱਟ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਨਾਲ ਸਾਲਾਨਾ ਬਿਲਿੰਗ ਵੀ ਘੱਟ ਹੋ ਜਾਵੇਗੀ। ਬਿੱਲ ਮਾਫ਼ੀ ਨਾਲ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਨਿਰਾਸ਼ਾ ਹੋਈ ਹੈ ਜੋ ਰੈਗੂਲਰ ਬਿੱਲ ਦੇ ਰਹੇ ਸਨ। ਜੋ ਕਈ ਸਾਲਾਂ ਤੋਂ ਪਾਣੀ-ਸੀਵਰੇਜ ਇਸਤੇਮਾਲ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਨਿਗਮ ਨੂੰ ਭੁਗਤਾਨ ਨਹੀਂ ਕਰ ਰਹੇ ਸਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰ ਦੇ ਐਲਾਨ ਦਾ ਲਾਭ ਮਿਲਿਆ ਹੈ।","PublishDate":"Thu, 03 Mar 2022 21:30:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-waterbill-concession-nigam-punjabijagran-9036099.html"},{"Title":"ਯੁੱਧ ਨੇ ਯੂਕਰੇਨ ਗਏ ਬੱਚਿਆਂ ਦਾ ਭਵਿੱਖ ਹਨੇਰੇ 'ਚ ਡੋਬਿਆ : ਸ਼ਿਵਾਨੀ","Content":"ਰੂਸ ਤੇ ਯੂਕਰੇਨ ਵਿਚਾਲੇ ਿਛੜੇ ਅਣਕਿਆਸੇ ਯੁੱਧ ਨੇ ਉਥੇ ਪੜ੍ਹਨ ਗਏ ਹਜ਼ਾਰਾਂ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਭਵਿੱਖ ਹਨੇਰੇ 'ਚ ਡੋਬ ਦਿੱਤਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਜਾਨ ਖ਼ਤਰੇ 'ਚ ਫਸੀ ਹੋਈ ਹੈ। ਸਭ ਤੋਂ ਵਧੇਰੇ ਖ਼ਤਰਾ ਕੀਵ ਤੇ ਖਾਰਕੀਵ 'ਚ ਫਸੇ ਬੱਚਿਆਂ ਲਈ ਹੈ, ਜਿੱਥੇ ਜੰਗ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਅਸਰ ਹੈ। ਇਹ ਹੱਡਬੀਤੀ ਰਮਣੀਕ ਐਵੇਨਿਊ ਵਾਸੀ ਸ਼ਿਵਾਨੀ ਪੁੱਤਰੀ ਰਮੇਸ਼ ਚੌਧਰੀ ਨੇ ਆਪਣੇ ਘਰ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਨਾਲ ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ ਕਰਦਿਆ ਕੀਤਾ। \n","PublishDate":"Thu, 03 Mar 2022 21:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-student-shiwani-talked-with-punjabi-jagran-9036097.html"},{"Title":"ਯੂਕਰੇਨ-ਪੋਲੈਂਡ ਸੀਮਾ 'ਤੇ ਫਸੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸੇਵਾ ਕਰ ਰਹੀ ਅਕਸ਼ਰਧਾਮ ਸੰਸਥਾ","Content":"ਰੂਸ ਵੱਲੋਂ ਯੂਕਰੇਨ 'ਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਸਮੱਸਿਆਵਾਂ 'ਚ ਿਘਰੇ ਲੋਕਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਭਾਰਤੀ ਸੰਸਥਾਵਾਂ ਲਗਾਤਾਰ ਕਾਰਜਸ਼ੀਲ ਹਨ। ਇਸੇ ਤਹਿਤ ਸਮੁੱਚੇ ਵਿਸ਼ਵ 'ਚ ਫੈਲੇ ਹਿੰਦੂ ਮੰਦਰਾਂ, ਵੱਖ-ਵੱਖ ਸਮਾਜਿਕ ਕੰਮਾਂ ਅਤੇ ਆਫਤ ਰਾਹਤ ਕੰਮਾਂ ਲਈ ਮੋਹਰੀ ਬੀਏਪੀਐੱਸ ਸਵਾਮੀਨਾਰਾਇਣ ਅਕਸ਼ਰਧਾਮ ਸੰਸਥਾ ਵੱਲੋਂ ਯੂਕਰੇਨ 'ਚ ਫਸੇ ਹਜ਼ਾਰਾਂ ਭਾਰਤੀਆਂ ਦੀ ਸੇਵਾ ਲਈ ਦਿਨ ਰਾਤ ਸੇਵਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 03 Mar 2022 21:30:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-akshardham-organization-serving-students-stranded-on-the-ukrainepoland-border-9036098.html"},{"Title":"ਤਿੰਨ ਸੀਵਰੇਜ ਟ੍ਰੀਟਮੈਂਟ 'ਚ ਸਾਫ ਕੀਤਾ ਪਾਣੀ ਹੋਵੇਗਾ ਖੇਤੀ 'ਚ ਇਸਤੇਮਾਲ","Content":"ਸੀਵਰੇਜ ਟ੍ਰੀਟਮੈਂਟ 'ਚ ਸਾਫ ਕੀਤੇ ਗਏ ਪਾਣੀ ਦੀ ਵਰਤੋਂ ਲਈ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਕਦਮ ਉਠਾਉਣ ਦੀ ਤਿਆਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸੀਵਰੇਜ ਟ੍ਰੀਟਮੈਂਟ ਪਲਾਂਟ (ਐੱਸਟੀਪੀ) 'ਚ ਸਾਫ ਕੀਤਾ ਗਿਆ ਸੀਵਰੇਜ ਦਾ ਪਾਣੀ ਫਿਲਹਾਲ ਡਰੇਨ ਜ਼ਰੀਏ ਦਰਿਆ 'ਚ ਜਾ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਸ 'ਤੇ ਪ੍ਰਰਾਜੈਕਟ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਜਲਦ ਹੀ ਮੈਦਾਨੀ ਪੱਧਰ 'ਤੇ ਕੰਮ ਹੁੰਦਾ ਨਜ਼ਰ ਆਵੇਗਾ। ਇਸ ਪ੍ਰਰਾਜੈਕਟ 'ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਫੰਡ ਵੀ ਇਸਤੇਮਾਲ ਹੋਣਗੇ ਤੇ ਸਮਾਰਟ ਸਿਟੀ ਕੰਪਨੀ ਵੀ ਪਲਾਂਟ ਲਾਏਗੀ। ਰੋਜ਼ਾਨਾ ਪਾਣੀ ਦੀ ਬਚਤ ਹੋਵੇਗੀ ਤੇ ਜ਼ਮੀਨ ਹੇਠਲਾ ਪਾਣੀ ਦੇ ਪੱਧਰ 'ਚ ਵੀ ਸੁਧਾਰ ਹੋਵੇਗਾ।","PublishDate":"Thu, 03 Mar 2022 21:30:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-watertreatment-plant-project-punjabijagrab-9036096.html"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਵਧੀਆਂ ਮੁਸ਼ਕਲਾਂ, ਅਦਾਲਤ ਨੇ ਨੂੰ ਭੇਜਿਆ ਨੋਟਿਸ, 29 ਨੂੰ ਸੁਣਵਾਈ","Content":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ’ਚ ਹੋਰ ਵਧਣ ਵਾਲੀਆਂ ਹਨ। ਪਿਛਲੇ ਸਾਲ ਸੰਜੂ ਗਾਣੇ ’ਚ ਵਕੀਲਾਂ ਦਾ ਅਕਸ ਖ਼ਰਾਬ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਚ ਮੂਸੇਵਾਲਾ ਖ਼ਿਲਾਫ਼ ਜ਼ਿਲ੍ਹਾ ਅਦਾਲਤ ’ਚ ਐਡਵੋਕੇਟ ਸੁਨੀਲ ਮੱਲਣ ਨੇ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕੀਤੀ ਸੀ। ਇਸ ਨੂੰ ਲੈ ਕੇ ਅਦਾਲਤ ਵੱਲੋਂ ਮੂਸੇਵਾਲਾ ਨੂੰ ਵੀ ਇਕ ਸੰਮਨ ਭੇਜਿਆ ਗਿਆ ਸੀ। ਪਰ ਉਹ ਸੰਮਨ ਮੂਸੇਵਾਲਾ ਨੇ ਰਿਸੀਵ ਨਹੀਂ ਕੀਤਾ। ਜ਼ਿਲ੍ਹਾ ਅਦਾਲਤ ’ਚ ਹੋਈ ਸੁਣਵਾਈ ਦੌਰਾਨ ਅਦਾਲਤ ਵੱਲੋਂ ਮੂਸੇਵਾਲਾ ਤੋਂ ਇਲਾਵਾ ਸੰਜੂ ਗਾਣੇ ਦੇ ਵੀਡੀਓ ਡਾਇਰੈਕਟਰ ਨਵਕਰਨ ਤੇ ਸਰਪੰਚ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੂੰ ਵੀ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ। ","PublishDate":"Thu, 03 Mar 2022 17:41:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-court-sends-notice-to-sidhu-musewala-29th-hearing-9036087.html"},{"Title":"ਰੋਮਾਨੀਆ ਜਾਂਦੇ ਦੋ ਨੌਜਵਾਨ ਯੂਕਰੇਨ ਪੁਲਿਸ ਨੇ ਕੀਤੇ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਆਦਮਪੁਰ ਦੇ ਪਿੰਡ ਗਾਜ਼ੀਪੁਰ ਦੇ ਰਹਿਣ ਵਾਲੇ 2 ਨੌਜਵਾਨਾਂ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਯੂਕਰੇਨ ਦੀ ਪੁਲਿਸ ਨੇ ਰੋਮਾਨੀਆ ਵੱਲ ਜਾਂਦੇ ਹੋਏ ਰਸਤੇ 'ਚੋਂ ਹੀ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਸੀ। ਬੱਚਿਆਂ ਦੇ ਨਾਲ ਲੰਬੇ ਸਮੇਂ ਤਕ ਸੰਪਰਕ ਨਾ ਹੋਣ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਕੇ ਸਬੰਧੀ ਪਰੇਸ਼ਾਨ ਹਨ। ਸੰਕਟ 'ਚ ਫਸੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਗੁਹਾਰ ਲਾਈ ਹੈ ਕਿ ਸਾਡੇ ਬੱਚਿਆਂ ਨੂੰ ਸਹੀ ਸਲਾਮਤ ਵਾਪਸ ਲਿਆਂਦਾ ਜਾਵੇ।","PublishDate":"Thu, 03 Mar 2022 17:29:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-parents-of-the-youths-arrested-by-the-ukrainian-police-met-with-dc-9036082.html"},{"Title":"ਰੈਸਲਰ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਹੋਈ ਮੌਤ","Content":"ਰੰਧਾਵਾ ਮਸੰਦਾਂ ਵਿਚ ਪੈਂਦੇ ਖੰਡਾਲਾ ਫਾਰਮ ਵਿਚ ਰਹਿ ਰਹੀ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਪਤਨੀ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਜ਼ਹਿਰੀਲੀ ਵਸਤੂ ਨਿਗਲਣ ਉਪਰੰਤ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਥਾਣੇਦਾਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 24 ਫਰਵਰੀ ਨੂੰ ਰੈਸਲਰ ਮਨਪ੍ਰਰੀਤ ਕੌਰ (27) ਵੱਲੋਂ ਗੁੱਸੇ ਵਿਚ ਆ ਕੇ ਜ਼ਹਿਰੀਲੀ ਵਸਤੂ ਨਿਗਲ ਲਈ ਸੀ। ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਇਸ ਬਾਰੇ ਉਨ੍ਹਾਂ ਨੂੰ 25 ਫਰਵਰੀ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ।","PublishDate":"Thu, 03 Mar 2022 17:23:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-suicide-case-died-punjabijagran-9036081.html"},{"Title":"ਲਿਖਾਰੀ ਸਭਾ ਮਕਸੂਦੜਾਂ ਨੇ ਕਰਵਾਇਆ ਸਨਮਾਨ ਸਮਾਗਮ","Content":"ਲੋਕ ਹਿੱਤਾਂ ਲਈ ਲੜਨ ਵਾਲੇ ਸੰਘਰਸ਼ੀ ਕਾਮਰੇਡ ਕਰਤਾਰ ਸਿੰਘ ਬੁਆਣੀ ਤੇ ਪੰਜਾਬੀ ਸਾਹਿਤ ਜਗਤ ਦੀ ਨਾਮਵਰ ਲੇਖਿਕਾ ਜਤਿੰਦਰ ਕੌਰ ਸੰਧੂ ਦਾ ਪੰਜਾਬੀ ਲਿਖਾਰੀ ਸਭਾ ਮਕਸੂਦੜਾ ਵੱਲੋਂ ਜਗਦੇਵ ਸਿੰਘ ਜੱਗਾ ਮਕਸੂਦੜਾ ਦੀ ਅਗਵਾਈ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਲੇਖਕ ਸਰਪੰਚ ਬਲਦੇਵ ਸਿੰਘ ਦੌਬੁਰਜੀ, ਮਾ. ਜਗਦੇਵ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ੇਸ ਸਨਮਾਨ","PublishDate":"Thu, 03 Mar 2022 17:16:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-honorary-ceremony-conducted-by-likhari-sabha-maqsoods-9036080.html"},{"Title":"ਭਾਕਿਯੂ ਕਾਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਤਿੱਖਾ ਕਰਨ ਦਾ ਐਲਾਨ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆਂ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਸਮਰਾਲਾ ਬਲਾਕ ਦੇ ਪ੍ਰਧਾਨ ਨਮਰੋਜ ਸਿੰਘ ਰੋਜੀ ਦੀ ਅਗਵਾਈ 'ਚ ਸੱਦੀ ਗਈ। \nਪ੍ਰਧਾਨ ਰੋਜੀ ਉਟਾਲਾਂ ਨੇ ਕਿਹਾ ਕੇਂਦਰ ਸਰਕਾਰ ਅਜੇ ਵੀ ਪੰਜਾਬ ਦੇ ਨਾਲ ਮਤਰੇਈ ਮਾਂ ਵਾਲਾ ਸਲੂਕ ਕਰਨ ਤੋਂ ਬਾਜ ਨਹੀਂ ਆ ਰਹੀ। ਤਾਜਾ ਮਾਮਲੇ 'ਚ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ 'ਚੋਂ ਪੰਜਾਬ ਦੀ ਨੁਮਾਇੰਦਗੀ ਖਤਮ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਚੰਡੀਗੜ੍ਹ ਬਿਜਲੀ ਬੋਰਡ ਦਾ ਨਿਜੀਕਰਨ ਕਰਕੇ ਇਕ ਵਾਰੀ ਫਿਰ ਸੂਬੇ ਨਾਲ ਧੱਕੇਸ਼ਾਹੀ ਕਰਨ ਦੀ","PublishDate":"Thu, 03 Mar 2022 17:13:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bku-qadian-announces-to-intensify-struggle-against-center-9036079.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]