[{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਭਾਸ਼ਣ 'ਤੇ ਓਵੈਸੀ ਦਾ ਦਾ ਵਿਅੰਗ, ਜੇਕਰ ਅਸੀਂ ਗਟਰ ਹਾਂ ਤਾਂ ਉੱਪਰ ਚੁੱਕੋ","Content":"ਸੰਸਦ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਭਾਸ਼ਣ 'ਤੇ ਏਆਈਐੱਮਐੱਮ ਦੇ ਪ੍ਰਧਾਨ ਅਸਦਉਦੀਨ ਓਵੈਸੀ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਸ਼ਾਹਬਾਨੋ ਯਾਦ ਹੈ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਤਬਰੇਜ਼ ਅੰਸਾਰੀ, ਅਖਲਾਕ, ਪਹਲੂ ਖ਼ਾਨ ਯਾਦ ਨਹੀਂ ਹਨ। ਕਿਸੇ ਨੇ 'ਗਟਰ' ਸਬੰਧੀ ਬਿਆਨ ਦਿੱਤਾ ਹੈ ਤਾਂ ਉਹ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਰਾਖਵਾਂ ਕਰਨ ਕਿਉਂ ਨਹੀਂ ਦਿੰਦੇ। ਜੇਕਰ ਅਸੀਂ 'ਗਟਰ' ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਇਸ ਤੋਂ ਉੱਪਰ ਚੁੱਕੋ।","PublishDate":"Wed, 26 Jun 2019 08:41:51 +00:00","Link":"https://punjabi.jagran.com/national/general-aimim-mp-asaduddin-owaisi-said-pm-narendra-modi-remembers-shah-bano-but-did-not-remember-tabrez-ansari-8671700.html"},{"Title":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਵੱਡੀ ਲਾਪਰਵਾਹੀ, ਬੱਚੇ ਦੀ ਖੱਬੀ ਬਾਂਹ ਦੀ ਜਗ੍ਹਾ ਸੱਜੀ ਬਾਂਹ 'ਤੇ ਕਰ ਦਿੱਤਾ ਪਲਸਤਰ","Content":"ਬਿਹਾਰ 'ਚ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਬਦਹਾਲੀ ਦਾ ਕਿਸੇ ਤੋਂ ਓਹਲਾ ਨਹੀਂ ਹੈ ਪਰ ਬੁੱਧਵਾਰ ਨੂੰ ਜੋ ਵਾਕਿਆ ਹੋਇਆ ਉਸ ਨੇ ਪੂਰੇ ਸਿਸਟਮ ਨੂੰ ਸੋਚਣ ਨੂੰ ਮਜ਼ਬੂਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਦਰਭੰਗਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਮੈਡੀਕਲ ਕਾਲਜ ਵੱਲੋਂ ਚਲਾਏ ਜਾਂਦੇ ਹਸਪਤਾਲ ਡੀਐੱਮਸੀਐੱਚ 'ਚ ਅਜਿਹੀ ਡਾਕਟਰੀ ਲਾਪਵਾਹੀ ਸਾਹਮਣੇ ਆਈ ਹੈ, ਜਿਸ ਨੂੰ ਜਾਣ ਕੇ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋ ਜਾਵੋਗੇ। ਫ੍ਰੈਕਚਰ ਹੋਣ 'ਤੇ ਹਸਪਤਾਲ 'ਚ ਪਲਸਟਰ ਕਰਵਾਉਣ ਗਏ ਇਕ ਬੱਚੇ ਦੇ ਨਾਲ ਇਹ ਘਟਨਾ ਵਾਪਰੀ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 08:40:48 +00:00","Link":"https://punjabi.jagran.com/national/general-medical-negligence-in-bihar-government-hospital-childs-right-hand-was-plastered-instead-of-his-left-hand-8671703.html"},{"Title":"Punjab University BA LLB Result 2019: ਜਲਦੀ ਜਾਰੀ ਹੋਣਗੇ ਨਤੀਜੇ, ਇੰਝ ਕਰੋ ਚੈੱਕ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਬੁੱਧਵਾਰ (26 ਜੂਨ 2019) ਪ੍ਰੀਖੀਆ ਦੇ ਨਤੀਜੇ ਜਾਰੀ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਆਨਲਾਈਨ ਮੋਡ 'ਤੇ ਕੀਤਾ ਜਾਵੇਗਾ। ਜਿਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਇਹ ਪ੍ਰੀਖੀਆ ਦਿੱਤੀ ਸੀ ਉਹ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਕੇ ਆਪਣੇ ਨਤੀਜੇ ਚੈੱਕ ਕਰ ਸਕਦੇ ਹਨ। ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਆਧਿਕਾਰਕ ਵੈੱਬਸਾਈਟ puchd.ac.in ਹੈ।\n\n","PublishDate":"Wed, 26 Jun 2019 08:39:05 +00:00","Link":"https://punjabi.jagran.com/education/general-education-punjab-university-ba-llbresult-2019-will-be-released-today-on-official-website-know-how-to-check-8671709.html"},{"Title":"ਪਤੀ ਰੋਜ਼ ਰਾਤ ਪਤਨੀ 'ਤੇ ਪਿਸਤੌਲ ਤਾਣ ਕੇ ਕਹਿੰਦਾ ਹੈ- ਮੇਰੇ ਨਾਲ ਬਹਿਸ ਕੀਤੀ ਤਾਂ ਗੋਲ਼ੀ ਮਾਰ ਦਿਆਂਗਾ","Content":"ਪਤੀ-ਪਤਨੀ ਵਿਚਕਾਰ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਤੁਸੀਂ ਸੁਣਿਆ ਹੋਵੇਗਾ ਪਰ ਸ਼ਹਿਰ 'ਚ ਅਜੀਬੋ-ਗ਼ਰੀਬ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਭਾਰਗਵ ਕੈਂਪ ਦੀ ਰਹਿਣ ਵਾਲੀ ਔਰਤ ਨੇ ਥਾਣਾ ਭਾਰਗਵ ਕੈਂਪ 'ਚ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਹੈ ਕਿ ਉਸ ਦਾ ਪਤੀ ਰੋਜ਼ ਰਾਤ ਉਸ ਦੇ ਸਿਰ 'ਤੇ ਪਿਸਤੌਲ ਤਾਣ ਕੇ ਕਹਿੰਦਾ ਹੈ ਕਿ ਜੇਕਰ ਉਸ ਨੇ ਕਿਸੇ ਗੱਲ 'ਤੇ ਬਹਿਸ ਕੀਤੀ ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਗੋਲ਼ੀ ਮਾਰ ਦੇਵੇਗਾ। ","PublishDate":"Wed, 26 Jun 2019 08:19:36 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-man-takes-wife-on-gun-point-and-says-dont-argue-with-me-on-anything-8671707.html"},{"Title":"Vaishno Devi Shrine Board : ਸ਼੍ਰੀ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਸ਼੍ਰਾਈਨ ਬੋਰਡ ਨੇ ਕੀਤੀ ਆਫ਼ਤ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਆਪਣੀ ਫੋਰਸ ਤਿਆਰ","Content":"ਸ੍ਰੀ ਮਾਤਾ ਵੈਸ਼ਨੋ ਦੇਵੀ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਹਰ ਸਾਲ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਸ਼ਰਧਾਲੂ ਆਉਂਦੇ ਹਨ। ਅਜਿਹੇ ਵਿਚ ਜੇਕਰ ਕਿਸੇ ਕਿਸਮ ਦੀ ਆਫ਼ਤ ਆਉਂਦੀ ਹੈ ਤਾਂ ਬੋਰਡ ਦੇ ਸਟਾਫ ਦੇ ਮੈਂਬਰ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਮਦਦ ਲਈ ਅੱਗੇ ਆਉਣਗੇ। ","PublishDate":"Wed, 26 Jun 2019 08:11:47 +00:00","Link":"https://punjabi.jagran.com/national/general-vaishno-devi-shrine-board-prepared-its-own-relief-force-to-deal-any-disaster-8671706.html"},{"Title":"New Education Policy : BEd ਤੋਂ ਬਾਅਦ ਨੌਕਰੀ ਦੀ ਗਾਰੰਟੀ, ਹੋਰ ਕੰਮਾਂ ਤੋਂ ਦੂਰ ਰਹਿਣਗੇ ਅਧਿਆਪਕ","Content":"ਮੌਜੂਦਾ ਦੌਰ 'ਚ ਜਦੋਂ ਹੁਨਰਮੰਦ ਚਿਹਰੇ ਅਧਿਆਪਕ ਦੇ ਪੇਸ਼ੇ 'ਚ ਨਹੀਂ ਆ ਰਿਹਾ ਹੈ, ਅਜਿਹੇ ਵਿਚ ਤਜਵੀਜ਼ਸ਼ੁਦਾ ਨਵੀਂ ਸਿੱਖਿਆ ਨੀਤੀ 'ਚ ਇਨ੍ਹਾਂ ਆਕਰਸ਼ਿਤ ਕਰਨ ਦੀ ਵੱਡੀ ਪਹਿਲ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਤਹਿਤ ਬੀਐੱਡ (ਅਧਿਆਪਕ ਬਣਨ ਵਾਲੇ ਕੋਰਸ) 'ਚ ਦਾਖ਼ਲਾ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਕਰਸ਼ਕ ਵਜ਼ੀਫ਼ੇ ਸਮੇਤ ਗਾਰੰਟਿਡ ਨੌਕਰੀ ਦੇਣ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਵੀ ਕੀਤੀ ਗਈ ਹੈ। ਫ਼ਿਲਹਾਲ ਦਿਹਾਤੀ ਇਲਾਕਿਆ 'ਚ ਇਸ ਦੀ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਰੂਰਤ ਦੱਸੀ ਗਈ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 08:08:25 +00:00","Link":"https://punjabi.jagran.com/national/general-new-education-policy-guaranteed-job-after-bed-and-teachers-will-not-involve-in-other-works-8671705.html"},{"Title":"ਹਾਈਟੇਂਸ਼ਨ ਤਾਰ ਦੀ ਲਪੇਟ 'ਚ ਆਈ ਬੱਸ, ਦੌੜਿਆ ਬਿਜਲੀ ਦਾ ਕਰੰਟ, 4 ਲੋਕਾਂ ਦੀ ਮੌਤ ਕਈ ਜ਼ਖ਼ਮੀ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਇਕ ਬੱਸ ਹਾਈਟੇਂਸ਼ਨ ਤਾਰ ਦੀ ਲਪੇਟ 'ਚ ਆ ਗਈ, ਜਿਸ ਕਾਰਨ ਚਾਰ ਯਾਤਰੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਇਕ ਦਰਜਨ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਚਾਰ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਦੱਸੀ ਜਾ ਰਹੀ ਹੈ। ਸਾਰੇ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਸਦਰ ਹਸਪਤਾਲ ਰੇਫਰ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 07:57:22 +00:00","Link":"https://punjabi.jagran.com/national/general-nawada-4-people-dead-12-injured-afterthe-bus-rammed-into-an-electricity-pole-in-nawada-8671704.html"},{"Title":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੀ ਤੁਲਨਾ ਮਨੁੱਖ ਨਾਲ ਕਰ ਕੇ ਬੁਰੇ ਫਸੇ ਭਗਵੰਤ ਮਾਨ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਕਿਹਾ- ਮਾਫ਼ੀ ਮੰਗੋ","Content":"ਸੰਸਦ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਤੁਲਨਾ ਮਨੁੱਖ ਨਾਲ ਕਰਨ 'ਤੇ 'ਆਪ' ਸੰਸਦ ਮੈਂਬਰ ਭਗਵੰਤ ਮਾਨ ਇਕ ਵਾਰੀ ਵਿਵਾਦਾਂ 'ਚ ਘਿਰ ਗਏ ਹਨ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਇਸ 'ਤੇ ਸਖ਼ਤ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਭਗਵੰਤ ਮਾਨ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਮਾਨ ਨੂੰ ਤੁਰੰਤ ਮਾਫ਼ੀ ਮੰਗਣ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 07:24:25 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-aap-mp-bhagwant-maan-tweet-on-sri-guru-gobind-singh-8671701.html"},{"Title":"Baahubali ਐਕਟ੍ਰੇਸ Anushka Shetty ਦੇ ਨਾਲ ਵਾਪਰਿਆ ਹਾਦਸਾ, ਸ਼ੂਟਿੰਗ ਦੌਰਾਨ ਪੈਰ 'ਚ ਫਰੈਕਚਰ","Content":"ਬਾਹੁਬਲੀ ਫਿਲਮ ਦੀ ਅਦਾਕਾਰਾ ਅਨੁਸ਼ਕਾ ਸ਼ੈਟੀ ਜਲਦ ਹੀ ਚਿਰੰਜਵੀ ਦੇ ਨਾਲ ਫਿਲਮ ਸੈਰਾ ਨਰਸਿਮਹਾ ਰੈਡੀ  (Sye Raa Narasimha Reddy)  ਵਿੱਖਾਈ ਦੇਣਗੇ ।  ਫਿਲਹਾਲ ਫਿਲਮ ਦੀ ਸ਼ੂਟਿੰਗ ਚਲ ਰਹੀ ਹੈ 'ਤੇ ਇਸੇ ਦੌਰਾਨ ਫਿਲਮ ਦੇ ਸੈਟ ਤੋਂ ਅਨੁਸ਼ਕਾ ਸ਼ੈਟੀ ਦੇ ਪੈਰ ਦੇ ਵਿਚ ਫਰੈਕਚਰ ਹੋਣ ਦੀ ਖਬਰ ਸਾਹਮਣੇ ਆਈ \n\nਸੂਚਨਾ ਅਨੁਸਾਰ ਅਨੁਸ਼ਕਾ ਇਕ ਸੀਨ ਸ਼ੂਟ ਕਰ ਰਹਿ ਸੀ ਜਿਸ ਦੌਰਾਨ ਉਨ੍ਹਣ ਦੇ ਪੈਰ ਵਿੱਚ ਸੱਟ ਲੱਗਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ। ਦੱਸਣਯੋਗ ਗੱਲ ਹੈ ਕਿ ਅਨੁਸ਼ਕਾ ਇਸ ਸੱਟ ਦੀ ਖਬਰ ਨੂੰ ਮੀਡਿਆ ਵਿੱਚ ਨਾ ਲਿਆਉਣ ਕਾਰਣ ਚੁੱਪ ਚਾਪ ਡਾਕਟਰ ਕੋਲ ਪੁੱਜ ਕੇ  ਇਲਾਜ ਕਰਵਾ ਲਿਆ । ਡਾਕਟਰ ਨੇ ਅਨੁਸ਼ਕਾ ਨੂੰ ਕੁਝ ਦਿਨ ਅਰਾਮ ਫਰਮਾਉਣ ਦੀ ਸ","PublishDate":"Wed, 26 Jun 2019 07:19:15 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-baahubali-actress-anushka-shetty-meets-with-accident-gets-injured-while-shooting-sye-raa-narasimha-reddy-8671702.html"},{"Title":"ਅਕਾਲੀ ਵਰਕਰ ਦੀ ਕੁੱਟਮਾਰ ਕਰਨ ਵਾਲੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ","Content":"ਸੰਘਣਾ ਸਨੌਰ ਵਿਖੇ ਅਕਾਲੀ ਵਰਕਰ ਦੀ ਕੁੱਟਮਾਰ ਸਬੰਧੀ ਪੁਲਿਸ ਵੱਲੋਂ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਸਮੇਤ ਤਿੰਨ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਦੂਸਰੇ ਪਾਸੇ ਪੀੜਤ ਅਕਾਲੀ ਵਰਕਰ ਦਾ ਦੋਸ਼ ਹੈ ਕਿ ਪੁਲਿਸ ਥਾਣੇ ਵਿਚ ਕੁੱਟਮਾਰ ਹੋਈ ਸੀ ਪਰ ਪੁਲਿਸ ਆਪਣਾ ਬਚਾਅ ਕਰ ਕੇ ਹੋਰਨਾਂ ਖਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 06:55:27 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-fir-registered-against-block-samiti-member-8671699.html"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"},{"Title":"ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਦੀ ਅਹਿਮ ਇਕਤਰਤਾ ਵਿਚ ਹਰਜੀਤ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਦੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਰਿਹਾਅ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਗੰਭਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/\">ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 10:21:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/"},{"Title":"ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਹੋਏ ‘ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜ਼ੁਰਮਾਂ’ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਭਾਰਤੀ ਸਟੇਟ ਦੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਛੂਟ ਤੇ ਮਾਫੀ ਦੀ ਨੀਤੀ ਬੇਰੋਕ ਜਾਰੀ ਹੈ ਜਿਸ ਦਾ ਸਬੂਤ ਉਸ ਵੇਲੇ ਮੁੜ ਉਜਾਗਰ ਹੋਇਆ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਵੀ. ਪੀ. ਸਿੰਘ ਬਿਦਨੌਰ ਨੇ 1993 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ੀ ਚਾਰ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/\">ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 09:32:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ","Content":"<p>ਬੁਰਜ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ, ਬਰਗਾੜੀ, ਮੱਲ ਕੇ ਅਤੇ ਗੁਰੂਸਰ ਜਲਾਲ ਪਿੰਡਾਂ ਵਿਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ (22 ਜੂਨ) ਦੀ ਸ਼ਾਮ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਗੁਰੂ ਦੋਖੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਹੀ ਨਜ਼ਰਬੰਦ ਦੋ ਹੋਰਨਾਂ ਕੈਦੀਆਂ ਵੱਲੋਂ ਮਾਰਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/\">ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 17:18:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/"},{"Title":"ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ‘ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦਾ ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/\">ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ &#8216;ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 11:40:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)","Content":"<p>ਪਾਠਕ ਜੀ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਜੀਵਨੀ ਦਾ ਤੀਜਾ ਭਾਗ ਨਹੀਂ ਪੜ੍ਹਿਆ ਤਾਂ ਇਹ ਤੰਦ ਛੂਹੋ:-          ਰਾਣੀ ਸਦਾ ਕੌਰ ਦਾ ਖਾਲਸਾ ਰਾਜ ਦੀ ਉਸਾਰੀ ਚ ਯੋਗਦਾਨ &#8211; ੨ (ਜੀਵਨੀ- ਕਿਸ਼ਤ ਤੀਜੀ)  ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ) ਲੇਖਕ:ਬਾਬਾ ਪ੍ਰੇਮ ਸਿੰਘ ਹੋਤੀ ਮਰਦਾਨ ਪ੍ਰੋਫੈਸਰ ਸੀਤਾ ਰਾਮ ਆਪਣੀ ਲਿਖਤ ਪੁਸਤਕ ਵਿਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/\">ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 02:50:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/"},{"Title":"ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ ‘ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"<p>ਅੱਜ (21 ਜੂਨ) ਇੱਥੋਂ ਦੇ ਭਾਰਤੀ ਦੂਤਵਾਸ ਬਾਹਰ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਦਿੱਲੀ 'ਚ ਸਿੱਖ ਪਿਓ-ਪੁੱਤਰ ਦੀ ਪੁਲਿਸ ਵੱਲ੍ਹੋੰ ਕੀਤੀ ਗਈ ਕੁੱਟਮਾਰ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/\">ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ &#8216;ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Jun 2019 13:21:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/"},{"Title":"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ ਮਾਮਲੇ ‘ਚ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਜਾਂਚ ਟੋਲੀ ‘ਤੇ ਭਰੋਸਾ ਨਹੀਂ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ","Content":"<p>ਜੂਨ 1984 ਵਿਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੌਰਾਨ \"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ \" ਦੇ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਗੁੰਮਸ਼ੁਦਗੀ ਸਬੰਧੀ ਲੇਖਾ ਤਿਆਰ ਕਰਨ ਲਈ ਸ਼਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਇਕ ਸਪੈਸ਼ਲ ਕਮੇਟੀ ਨੂੰ ਅੱਜ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਗਿਆ ਕਿ ਇਹ ਸਿੱਖਾਂ ਦੀਆਂ ਅੱਖਾਂ ਵਿਚ ਘੱਟਾ ਪਾਉਣ ਦਾ ਇਕ ਯਤਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-intellectuals-on-sikh-reference-library/\">ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ ਮਾਮਲੇ &#8216;ਚ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਜਾਂਚ ਟੋਲੀ &#8216;ਤੇ ਭਰੋਸਾ ਨਹੀਂ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Jun 2019 12:10:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-intellectuals-on-sikh-reference-library/"}]