[{"Title":"ਪਾਵਰਕਾਮ ਜਥੇਬੰਦੀਆਂ ਨੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪਾਵਰਕਾਮ ਰਾਏਕੋਟ ਦੀਆਂ ਸਮੂਹ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਮੁੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਚੱਲ ਰਹੇ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।\n ਇਸ ਮੌਕੇ ਬੁੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪਾਵਰਕਾਮ ਮੈਨੇਜਮੈਂਟ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਤਰਲੋਚਨ ਸਿੰਘ ਹਠੂਰ, ਅਵਤਾਰ  ਸਿੰਘ ਬੱਸੀਆਂ, ਸਿਕੰਦਰ ਸਿੰਘ ਤੂਰ, ਜਗਦੇਵ ਸਿੰਘ ਗਰੇਵਾਲ, ਿਛੰਦਰਪਾਲ ਸਿੰਘ ਦੇਹੜਕਾ, ਪ੍ਰਧਾਨ ਬਿੱਲੂ ਖਾਂ, ਜਰਨੈਲ ਸਿੰਘ, ਚਮਕੌਰ ਸਿੰਘ, ਜੋਗਿੰਦਰ ਸਿੰਘ, ਸੁੁਖਚੈਨ ਸਿੰਘ, ਚਰਨਜੀਤ ਸਿੰਘ, ਭਗਵਾਨ ਸਿੰਘ, ਜਸਕਰਨ ਸਿੰਘ,","PublishDate":"Sat, 27 Nov 2021 16:34:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protests-by-powercom-organizations-8990343.html"},{"Title":"ਸੁੁਸਾਇਟੀ ਨੇ 11 ਜੋੜਿਆਂ ਦੇ ਅਨੰਦ ਕਾਰਜ ਕਰਵਾਏ","Content":"ਪਿੰਡ ਤਲਵੰਡੀ ਰਾਏ ਵਿਖੇ ਸ੍ਰੀ ਗੁੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ 11 ਜੋੜਿਆਂ ਦੇ ਵਿਆਹ ਕਰਵਾਏ ਗਏ।\n ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਇਸ 21ਵੇਂ ਸਾਲਾਨਾ ਸਮੂਹਿਕ ਵਿਆਹ ਸਮਾਗਮ 'ਚ ਨਵ ਵਿਆਹੇ ਜੋੜਿਆਂ ਨੂੰ ਵਿਆਹ 'ਚ ਕਈ ਤੋਹਫੇ ਵੀ ਦਿੱਤੇ ਗਏ। ਪ੍ਰਧਾਨ ਜੁੁਗਰਾਜ ਸਿੰਘ, ਖਜਾਨਚੀ ਤੇਜਿੰਦਰ ਸਿੰਘ ਗਰੇਵਾਲ ਤੇ ਜਨਰਲ ਸਕੱਤਰ ਵਾਹਿਗੁੁਰੂਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ 11 ਜੋੜਿਆਂ ਦੇ ਗੁੁਰਮਤਿ ਮਰਿਯਾਦਾ ਮੁੁਤਾਬਕ ਗੁੁਰਦੁੁਆਰਾ ਗੰਗਾ ਸਾਗਰ ਪਾਤਸ਼ਾਹੀ ਦਸਵੀਂ ਪਿੰਡ ਤਲਵੰਡੀ ਰਾਏ ਵਿਖੇ ਆਨੰਦ ਕਾਰਜ ਕਰਵਾਏ ਗਏ। \n","PublishDate":"Sat, 27 Nov 2021 16:31:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-guru-gobind-singh-society-arranged-marriages-of-11-couples-8990342.html"},{"Title":"ਕਤਲ ਦੇ ਮਾਮਲੇ ਤਹਿਤ 2 ਨੌਜਵਾਨਾਂ 'ਤੇ ਪਰਚਾ ਦਰਜ","Content":"ਸੋਨਾ ਪੁਰੇਵਾਲ, ਨਕੋਦਰ\nਬੀਤੀ 8 ਨਵੰਬਰ ਨੂੰ ਭੰਗਾਲਾ ਪਿੰਡ ਨੇੜੇ ਪੈਂਦੀ ਬੇਆਬਾਦ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ 'ਚ ਧਾਲੀਵਾਲ ਪਿੰਡ ਦੇ ਨੌਜ਼ਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲੀ। ਇਸ ਸਬੰਧੀ ਸ਼ਨਿਚਰਵਾਰ ਪੁਲਿਸ ਨੇ 2 ਨੌਜਵਾਨਾਂ ਖਿਲਾਫ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 16:29:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-2-youths-booked-in-murder-case-8990341.html"},{"Title":"ਅੱਜ ਨਹੀ ਲੱਗੇਗੀ ਕੋਰੋਨਾ ਵੈਕਸੀਨ","Content":": ਕੋਰੋਨਾ ਨੂੰ ਜੜੋ੍ਹਂ ਖ਼ਤਮ ਕਰਨ ਲਈ ਵੈਕਸੀਨ ਦੀ ਦੂਸਰੀ ਡੋਜ਼ ਲਗਵਾਉਣ ਵਾਲਿਆਂ 'ਚ ਤੇਜ਼ੀ ਨਾਲ ਰੁਝਾਨ ਵੱਧਣ ਲੱਗ ਪਿਆ ਹੈ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਦੇ 155 ਸੈਂਟਰਾਂ 'ਚ 9194 ਲੋਕਾਂ ਨੇ ਵੈਕਸੀਨ ਦੀ ਡੋਜ਼ ਲਗਵਾਈ। ਇਨਾਂ੍ਹ 'ਚ 98 ਫ਼ੀਸਦੀ ਦੇ ਕਰੀਬ ਲੋਕ ਦੂਸਰੀ ਡੋਜ਼ ਲਗਵਾਉਣ ਵਾਲੇ ਹਨ। ਵੈਕਸੀਨ ਮੁਹਿੰਮ 'ਚ ਐੱਨਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਨੇ ਵੀ ਅੜਿੱਕਾ ਪਾਇਆ। ਐਤਵਾਰ ਨੂੰ ਸੈਂਟਰ ਬੰਦ ਰਹਿਣਗੇ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਵੈਕਸੀਨ ਦੀ ਡੋਜ਼ ਨਹੀ ਲੱਗੇਗੀ।\n","PublishDate":"Sat, 27 Nov 2021 16:25:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-corona-vaccine-will-not-be-available-today-8990340.html"},{"Title":"ਖੰਡੂਰ 'ਚ ਹੋਮਿਓਪੈਥਿਕ ਕੈਂਪ ਦਾ ਲੋਕਾਂ ਨੇ ਲਿਆ ਲਾਹਾ","Content":"ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਖੰਡੂਰ ਵਿਖੇ ਨਵੀਂ ਹੋਮਿਓਪੈਥਿਕ ਡਿਸਪੈਂਸਰੀ ਸਥਾਪਤ ਹੋਈ, ਜਿਸ ਵਿਚ ਲਗਾਏ ਗਏ ਮੁਫਤ ਕੈਂਪ ਦਾ ਸੈਂਕੜੇ ਲੋਕਾਂ ਨੇ ਲਾਹਾ ਲਿਆ। ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਹੋਮਿਓਪੈਥਿਕ ਡਿਸਪੈਂਸਰੀ ਦੀ ਨਵੀਂ ਇਮਾਰਤ ਤਿਆਰ ਹੋਣ ਤੋਂ","PublishDate":"Sat, 27 Nov 2021 16:21:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-benefited-from-the-homeopathic-camp-at-khandoor-8990339.html"},{"Title":"ਨਿਊਯਾਰਕ ਦੀ ਗਵਰਨਰ ਨੇ ਕੀਤਾ ਐਮਰਜੈਂਸੀ ਦਾ ਐਲਾਨ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਕਾਰਨ ਦੁਨੀਆ ਭਰ ’ਚ ਜਾਰੀ ਚਿੰਤਾਵਾਂ ਵਿਚਾਲੇ ਨਿਊਯਾਰਕ ਦੀ ਗਵਰਨਰ ਕੈਥੀ ਹੋਚੁਲੀ ਨੇ ਨਿਊਯਾਰਕ ’ਚ ਐਮਰਜੈਂਸੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 16:21:13 +00:00","Link":"https://www.punjabijagran.com/world/usa-new-york-governor-declares-state-of-emergency-8990338.html"},{"Title":"ਨਵੇਂ ਵੇਰੀਐਂਟ ਦਾ ਨਾਂ ‘ਸ਼ੀ’ ਨਾ ਰੱਖਣ ’ਤੇ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ’ਚ ਡਬਲਯੂਐੱਚਓ, ਨਾਮਕਰਨ ’ਤੇ ਵਿਵਾਦ","Content":"ਵਿਸ਼ਵ ’ਚ ਇਸ ਵੇਲੇ ਕੋਰੋਨਾ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰੋਨ ਦੀ ਚਰਚਾ ਹੈ। ਕਿੰਨਾ ਘਾਤਕ ਹੈ ਇਹ ਵੇਰੀਐਂਟ, ਕਿਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਤਕ ਇਨਫੈਕਸ਼ਨ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ, ਇਸ ਦੇ ਵਿਰੁੱਧ ਵੈਕਸੀਨ ਕਿੰਨੀ ਕਾਰਗਰ ਹੋ ਸਕਦੀ ਹੈ ਆਦਿ ਤਮਾਮ ਸਵਾਲ ਹਵਾ ’ਚ ਤੈਰ ਰਹੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਦਰਮਿਆਨ ਇਕ ਰੋਚਕ ਸਵਾਲ ’ਤੇ ਵੀ ਚਰਚਾ ਦਾ ਬਾਜ਼ਾਰ ਗਰਮ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 16:17:38 +00:00","Link":"https://www.punjabijagran.com/national/general-controversy-over-naming-who-over-new-variant-not-named-shi-8990334.html"},{"Title":"ਗਊ ਹੱਤਿਆਵਾਂ ਦੇ ਵਿਰੋਧ 'ਚ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਮਾਲੇਰਕੋਟਲਾ ਤੇ ਲੁਧਿਆਣਾ 'ਚ ਗਊ ਹੱਤਿਆਵਾਂ ਦੇ ਵਿਰੋਧ ਵਿਚ ਸ਼ਨਿੱਚਰਵਾਰ ਜਗਰਾਓਂ 'ਚ ਇਕ ਵਿਸ਼ਾਲ ਰੋਸ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ।\n","PublishDate":"Sat, 27 Nov 2021 16:15:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protests-against-cow-slaughter-8990337.html"},{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮਦਦ ਕਰੇਗੀ 'ਸ਼ਾਹਕੋਟ ਵੈੱਲਫੇਅਰ ਕਲੱਬ'","Content":"ਸ਼ਾਹਕੋਟ ਦੇ ਜੰਮਪਲਾਂ ਵੱਲੋਂ ਕੈਨੇਡਾ ਦੇ ਸਰੀ ਸ਼ਹਿਰ 'ਚ 'ਸ਼ਾਹਕੋਟ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਸਰੀ' ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਹੈ ਜੋ ਪੰਜਾਬ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੇਸ਼ ਆਉਂਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਇਸ ਸਬੰਧੀ ਕੈਨੇਡਾ ਤੋਂ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਲਵਲੀ ਤੇ ਸਰਪ੍ਰਸਤ ਸੁਭਾਸ਼ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਾਹਕੋਟ ਸ਼ਹਿਰ ਦੇ ਪਰਿਵਾਰ ਜੋ ਸਰੀ 'ਚ ਰਹਿੰਦੇ ਹਨ, ਉਨਾਂ੍ਹ ਨੇ ਪਹਿਲਕਦਮੀ ਕਰਦਿਆਂ ਇਹ ਉਪਰਾਲਾ ਕੀਤਾ ਹੈ","PublishDate":"Sat, 27 Nov 2021 16:13:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shahkot-welfare-club-to-help-international-students-8990336.html"},{"Title":"ਪਰਗਟ ਸਿੰਘ ਨੇ ਸੱਤ ਸਪੋਰਟਸ ਪਾਰਕਾਂ ਦੇ ਰੱਖੇ ਨੀਂਹ ਪੱਥਰ","Content":"ਸੂਬੇ ਭਰ ਵਿਚ ਖੇਡ ਢਾਂਚੇ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਿਆਂ ਪੰਜਾਬ ਦੇ ਖੇਡ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਜਲੰਧਰ ਛਾਉਣੀ ਹਲਕੇ ਦੇ 7 ਪਿੰਡਾਂ 'ਚ ਖੇਡ ਪਾਰਕਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇ ਤੇ ਇਸ ਤੋਂ ਇਲਾਵਾ ਪਿੰਡਾਂ ਵਿੱਚ ਵਿਕਾਸ ਕਾਰਜਾਂ ਲਈ ਵੱਖ-ਵੱਖ ਪੰਚਾਇਤਾਂ ਨੂੰ ਗ੍ਾਂਟਾਂ ਦੇ ਚੈੱਕ ਵੀ ਵੰਡੇ। ਸਿੱਖਿਆ ਅਤੇ ਖੇਡ ਮੰਤਰੀ ਨੇ ਸ਼ਹਿਰੀ ਅਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ-ਨਾਲ ਖੇਡਾਂ ਦੀ ਭਾਵਨਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਨਾਂ੍ਹ ਦੋਵਾਂ ਅਹਿਮ ਵਿਸ਼ਿਆਂ ਦਾ ਸਮੇਂ ਸਿਰ ਤਾਲਮੇਲ ਸੂਬੇ ਤੇ ਦੇਸ਼ ਲਈ ਚੰਗੇ ਨਤੀਜੇ ਲਿਆ ਸਕਦਾ ਹੈ।","PublishDate":"Sat, 27 Nov 2021 16:10:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-pargat-singh-laid-the-foundation-stone-of-seven-sports-parks-8990329.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]