[{"Title":"ਕਰਾਰ ਵਧਾਉਣ ਦੀ ਮੰਗ ਕਰ ਸਕਦੇ ਹਨ ਜਸਟਿਨ ਲੈਂਗਰ","Content":"ਮੈਲਬੌਰਨ (ਪੀਟੀਆਈ) : ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਕੋਚ ਜਸਟਿਨ ਲੈਂਗਰ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸੰਕੇਤ ਦਿੱਤੇ ਕਿ ਉਹ ਜੂਨ 20\nਮੈਲਬੌਰਨ (ਪੀਟੀਆਈ) : ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਕੋਚ ਜਸਟਿਨ ਲੈਂਗਰ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸੰਕੇਤ ਦਿੱਤੇ ਕਿ ਉਹ ਜੂਨ 20\nਮੈਲਬੌਰਨ (ਪੀਟੀਆਈ) : ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਕੋਚ ਜਸਟਿਨ ਲੈਂਗਰ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਸੰਕੇਤ ਦਿੱਤੇ ਕਿ ਉਹ ਜੂਨ 20\n","PublishDate":"Thu, 23 Dec 2021 13:50:51 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-justin-langer-9003194.html"},{"Title":"ਜਵੈਲਰਜ਼ ਦੇ ਮਾਲਕ ਨੇ 3.50 ਕਰੋੜ ਰੁਪਏ ਦਾ ਲੁੱਟਿਆ ਸੋਨਾ ਤੇ ਪੈਸੇ ਵਾਪਸ ਦੁਆਉਣ ਦੀ ਲਾਈ ਗੁਹਾਰ","Content":"ਸਪਨਾ ਜਵੈਲਰਜ਼ ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੇ ਮਾਲਕ ਰਜਿੰਦਰ ਸੋਨੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਲੜਕੇ ਅੰਕਿਤ ਸੋਨੀ ਨੇ ਅੱਜ ਸਵਰਨ ਕਾਰ ਸੰਘ ਯੂਨੀਅਨ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ (ਰਜਿ.) ਦੇ ਮੈਂਬਰਾਂ ਸਮੇਤ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰਕੇ 19 ਸਤੰਬਰ 2021 ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਹੋਈ ਡਕੈਤੀ ਦੌਰਾਨ ਲੁੱਟਿਆ ਗਿਆ ਸੋਨਾ/ਗਹਿਣੇ  ਤੇ ਪੈਸੇ ਵਾਪਸ ਦੁਆਉਣ ਦੀ ਮੁੱਖ ਮੰਤਰੀ, ਪੰਜਾਬ ਤੇ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਗੁਹਾਰ ਲਗਾਈ ਹੈ।\n","PublishDate":"Thu, 23 Dec 2021 13:49:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003192.html"},{"Title":"ਵਿਧਾਇਕ ਮਾਨਸ਼ਾਹੀਆ ਦੀ ਅਗਵਾਈ 'ਚ ਸੀਵਰੇਜ ਦੀ ਸਫ਼ਾਈ ਸ਼ੁਰੂ","Content":"ਹਰਕ੍ਰਿਸ਼ਨ ਸ਼ਰਮਾ, ਮਾਨਸਾ : ਸਥਾਨਕ ਵਿਧਾਇਕ ਨਾਜ਼ਰ ਸਿੰਘ ਮਾਨਸ਼ਾਹੀਆ ਵੱਲੋਂ ਸ਼ਹਿਰ ਦੇ ਸੀਵਰੇਜ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਹੱਲ ਕਰ","PublishDate":"Thu, 23 Dec 2021 13:48:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-sewerage-cleaning-work-started-with-super-sucker-machine-under-the-leadership-of-mla-nazar-singh-manshahia-9003191.html"},{"Title":"ਬਜੁਰਗ ਦੀ ਕੀਤੀ ਕੁਟਮਾਰ","Content":"ਫਗਵਾੜਾ ਦੇ ਉੱਚਾ ਪਿੰਡ ਵਿਖੇ ਇਕ ਵਿਅਕਤੀ ਨੇ ਇਕ ਬਜ਼ੁਰਗ ਦੀ ਬੁਰੀ ਤਰਾਂ੍ਹ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਿਸ ਨਾਲ ਬਜ਼ੁਰਗ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ, ਜਿਸ ਨੂੰ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਿਲ ਕਰਵਾਇਆ ਗਿਆ ਜਿੱਥੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਹੰਸ ਰਾਜ ਪੁੱਤਰ ਬੂਝਾ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਉੱਚਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਕਰਿਆਨੇ ਦੀ ਦੁਕਾਨ ਕਰਦਾ ਹੈ","PublishDate":"Thu, 23 Dec 2021 13:47:47 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-assault-done-by-the-elderly-9003190.html"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਕਰਵਾਇਆ ਸਮਾਗਮ","Content":"ਰਾਧਾ ਵਾਟਿਕਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਪਿੰ੍ਸੀਪਲ ਅਨੁਪਮਾ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਸੰਘਰਸ਼ਮਈ ਜੀਵਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਸ਼ਬਦ 'ਵਾਟਾਂ ਲੰਮੀਆਂ ਤੇ ਰਸਤਾ ਪਹਾੜ ਦਾ' ਬੱਚਿਆਂ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। \nਮਾਸੂਮ ਬੱਚਿਆਂ ਦੀ ਸ਼ਹੀਦੀ 'ਤੇ ਗੁਰੂ ਘਰ ਨਾਲ ਕੀਤੀਆਂ ਵਧੀਕੀਆਂ ਬਾਰੇ ਗੁਰੂ ਜੀ ਦਾ ਅੌਰੰਗਜ਼ੇਬ ਨੂੰ ਲਿਖਿਆ ਖ਼ਤ ਜ਼ਫ਼ਰਨਾਮਾ ਐਕਟ ਦੇ ਰੂਪ 'ਚ ਬਹੁਤ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਬੱਚਿਆਂ ਵੱਲੋਂ ਭਾਸ਼ਣ ਤੇ ਸ਼ਬਦ ਨਾਲ ਆਪਣੇ ਦੇਸ਼ ਤੇ ਕੌਮ ਨੂੰ ਬਚਾਉਣ ਦੀ ਖਾਤਰ ਮਾਸੂਮ ਜਿੰਦਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾ","PublishDate":"Thu, 23 Dec 2021 13:47:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ceremony-dedicated-to-the-martyrdom-of-the-young-princes-9003189.html"},{"Title":"ਭਾਰਤੀ ਜਹਾਜ਼ਾਂ ਤੇ ਹਵਾਈ ਅੱਡਿਆਂ ’ਚ ਭਾਰਤੀ ਸੰਗੀਤ ਹੀ ਵਜਾਉਣ ਦਾ ਸੁਝਾਅ","Content":"ਆਈਸੀਸੀਆਰ ਦੇ ਮੁਖੀ ਵਿਨੈ ਸਹਸਤਰਬੁੱਧੇ ਤੇ ਹੋਰਨਾਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸਿੰਧੀਆ ਨੂੰ ਵੀਰਵਾਰ ਨੂੰ ਇਕ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ ਹੈ। ਪੱਤਰ ’ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਭਾਰਤ ਦੀਆਂ ਏਅਰਲਾਈਨਾਂ ’ਚ ਅਤੇ ਏਅਰਪੋਰਟ ’ਤੇ ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ ਜਾਂ ਸੁਗਮ ਸੰਗੀਤ ਜਾਂ ਸਾਜ਼ ਵਜਾਉਣ ਨਾਲ ਲੋਕਾਂ ਦਾ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੁੜਾਅ ਹੋਵੇਗਾ। ਸਹਸਤਰਬੁੱਧੇ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਸੁਝਾਅ ’ਤੇ ਵਿਚਾਰ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 23 Dec 2021 13:47:43 +00:00","Link":"https://www.punjabijagran.com/national/general-suggestion-to-play-only-indian-music-on-indian-planes-and-airports-9003180.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਲਾਈ ਸਾਇੰਸ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਿਨਪਾਲਕੇ ਦੇ ਪਿੰ੍ਸੀਪਲ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਰਾਣਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮਾਪੇ-ਅਧਿਆਪਕ ਮਿਲਣੀ ਕਰਵਾਈ ਗਈ। ਮੀਟਿੰਗ ਵਿਚ 6ਵੀਂ ਕਲਾਸ ਤੋਂ 12ਵੀਂ ਕਲਾਸ ਤਕ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਪਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ।","PublishDate":"Thu, 23 Dec 2021 13:44:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-science-exhibition-by-students-at-binpalke-school-9003188.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਦੀ ਮੌਤ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਰਾਜਪੁਰਾ : ਰਾਜਪੁਰਾ-ਚੰਡੀਗੜ੍ਹ ਰੋਡ 'ਤੇ 14 ਦਸੰਬਰ ਨੂੰ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ","PublishDate":"Thu, 23 Dec 2021 13:41:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-accident-death-9003187.html"},{"Title":"Punjab Politics : ਪੰਜਾਬੀ ਕੇਜਰੀਵਾਲ ਨੂੰ ਪੁੱਛਣ ਕਿ ਮਜੀਠੀਏ ਤੋਂ ਮਾਫ਼ੀ ਕਿਉਂ ਮੰਗੀ : ਰਾਜਾ ਵੜਿੰਗ","Content":" ਵੜਿੰਗ ਨੇ ਅੱਗੇ ਕਿਹਾ, ‘‘ਬਾਦਲ ਪਰਿਵਾਰ ਬੱਸਾਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਲੁੱਟ ਰਿਹਾ ਸੀ ਜਿਸ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਨਕੇਲ ਪਾਈ ਹੈ ਤੇ ਪੀਆਰਟੀਸੀ ਦੀ ਆਮਦਨ ਰੋਜ਼ਾਨਾ 1 ਕਰੋੜ 28 ਲੱਖ ਰੁਪਏ ਵਧੀ ਹੈ। ਅਕਾਲੀ ਦਲ ਦੀ ਸਰਕਾਰ ਨੇ ਦਸ ਸਾਲਾਂ ਵਿਚ 500 ਰੁਪਏ ਪੈਨਸ਼ਨ ਵਧਾਈ ਸੀ ਤੇ ਸਾਡੀ ਸਰਕਾਰ ਨੇ ਪੰਜ ਸਾਲਾਂ ਚ ਹਜ਼ਾਰ ਰੁਪਿਆ ਪੈਨਸ਼ਨ ਵਧਾ ਕੇ ਹਰੇਕ ਪੈਨਸ਼ਨ ਧਾਰਕ ਨੂੰ 1500 ਰੁਪਏ ਪੈਨਸ਼ਨ ਦਿੱਤੀ ਗਈ ਹੈ’’।","PublishDate":"Thu, 23 Dec 2021 13:41:14 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-punjabi-to-ask-kejriwal-why-he-apologized-to-majithia-says-raja-warring-9003183.html"},{"Title":"ਨਾਨ-ਟੀਚਿੰਗ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੰਮਕਾਰ ਰੱਖਿਆ ਠੱਪ","Content":"ਹੰਸ ਰਾਜ ਮਹਿਲਾ ਮਹਾਵਿਦਿਆਲਾ ਵਿਖੇ ਨਾਨ-ਟੀਚਿੰਗ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਚਲ ਰਿਹਾ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਸੱਤਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਇਸ ਮੌਕੇ ਨਾਨ-ਟੀਚਿੰਗ ਸਟਾਫ ਯੂਨੀਅਨ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਲਗਾਤਾਰ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਹਨ ਪਰ ਪੰਜਾਬ ਸਰਕਾਰ ਸਿਰਫ ਮੂਕ ਦਰਸ਼ਕ ਬਣੀ ਹੋਈ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਵੱਲ ਕੋਈ ਧਿਆਨ ਨਹੀਂ ਦੇ ਰਹੀ।","PublishDate":"Thu, 23 Dec 2021 13:40:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-demonstration-by-nonteaching-employees-9003186.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]