[{"Title":"ਸੇਖਾ ਵਿਖੇ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਲਈ ਕੈਂਪ ਲਾਇਆ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਲੋਂ ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਿਸ ਦੇ ਤਹਿਤ ਪਿੰਡ ਸੇਖਾ ਦੇ ਡੇਰਾ ਬਾਬਾ ਟਹਿਲ ਦਾਸ ਜੀ ਵਿਖੇ ਮੁਫ਼ਤ ਅੱਖਾਂ ਦਾ ਚੈੱਕਅੱਪ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਕੈਂਪ ਵਿੱਚ ਡੇਰਾ ਸੰਤ ਕ੍ਰਿਸ਼ਨ ਮੁਨੀ ਜੀ, ਸੰਤ ਬਾਬਾ ਵੈਲਫੇਅਰ ਸਪੋਰਟਸ ਕਲੱਬ ਸੇਖਾ ਤੇ ਛੋਟੇ ਸਾਹਿਬਜਾਦੇ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦਾ ਵੀ ਵਿਸ਼ੇਸ਼ ਸਹਿਯੋਗ ਰਿਹਾ। ਇਸ ਕੈਂਪ ਦੌਰਾਨ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਜ਼ਸਵੀਰ ਸਿੰਘ ਅੌਲਖ ਨੇ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। ਕੈਂਪ ਦੌਰਾਨ ਡਾ. ਇੰਦੂ ਬਾਂਸਲ ਵ","PublishDate":"Fri, 26 Nov 2021 10:36:36 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-set-up-free-eye-checkup-camp-at-village-sekha-8989511.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਮਨਾਇਆ ਨਸਬੰਦੀ ਪੰਦਰਵਾੜਾ","Content":"ਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤੇ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਡਾ.ਵਿਜੈ ਕੁਮਾਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਿਹਤ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ ਤੇ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਡਾ.ਵਿਜੈ ਕੁਮਾਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਮਿਤੀ 21 ਨਵੰਬਰ ਤੋਂ ਲੈਕੇ 04 ਦਸੰਬਰ ਤਕ ਨਸਬੰਦੀ ਪੰਦਰਵਾੜਾ ਜ਼ਿਲੇ੍ਹ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿਹਤ ਸੰਸਥਾਵਾਂ 'ਤੇ ਮਨਾਇਆ ਜਾ ਰਿਹਾ","PublishDate":"Fri, 26 Nov 2021 10:35:34 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sterilization-fortnight-celebrated-at-civil-hospital-8989510.html"},{"Title":"ਸੰਤ ਰਾਮ ਕਿਸ਼ਨ ਡੇਰਾ ਕੱਲਰਾਂ ਵਾਲਿਆਂ ਨੂੰ ਸੰਤ ਸਮਾਜ ਤੇ ਸੰਗਤ ਵੱਲੋਂ ਅੱਥਰੂਪੂਰਣ ਵਿਦਾਈ","Content":"ਡੇਰਾ ਸੰਤ ਬਾਬਾ ਕੱਲਰਾਂ ਸ਼ੇਰਪੁਰ ਦੇ ਸੰਤ ਅਤੇ ਕੁਦਰਤ ਪੇ੍ਮੀ ਸੰਤ ਰਾਮ ਕਿਸ਼ਨ ਜੀ ਬੀਤੀ ਸ਼ਾਮ ਸੰਖ਼ੇਪ ਜਿਹੀ  ਬਿਮਾਰੀ ਤੋਂ ਬਾਅਦ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਉਹ 82 ਵਰਿ੍ਹਆਂ ਦੇ ਸਨ ਅਤੇ ਪਿਛਲੇ 60 ਸਾਲਾਂ ਤੋਂ ਇੱਥੇ ਹੀ ਤਪੱਸਿਆ ਅਤੇ ਲੋਕ ਸੇਵਾ ਨਾਲ ਨਾਲ ਕੁਦਰਤ ਮੋਹ ਵਿਚ ਆਪਣੀ ਜੀਵਨ ਬਤੀਤ ਕਰ ਰਹੇ ਸਨ। ਸ਼ੁੱਕਰਵਾਰ ਬਾਅਦ ਦੁਪਹਿਰ ਉਨਾਂ੍ਹ ਦਾ ਪਿੰਡ ਸ਼ੇਰਪੁਰ ਵਿਚ ਹੀ ਅੰਤਿਮ ਸਸਕਾਰ ਕੀਤਾ ਗਿਆ ਜਿਨਾਂ੍ਹ ਦੇ ਮਿ}ਕ ਸਰੀਰ ਨੂੰ ਅਗਨੀ ਡੇਰਾ ਸੰਚਾਲਕ ਸੰਤ ਹਰਮੇਸ਼ ਦਾਸ ਨੇ ਦਿੱਤੀ।","PublishDate":"Fri, 26 Nov 2021 10:35:32 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-a-tearful-farewell-to-sant-ram-kishan-dera-kallars-from-sant-samaj-and-sangat-8989509.html"},{"Title":"ਸੰਵਿਧਾਨ ਦਿਵਸ 'ਤੇ ਏਕਤਾ ਤੇ ਅਖੰਡਤਾ, ਭਾਈਚਾਰਾ ਵਧਾਉਣ ਅਤੇ ਸੰਵਿਧਾਨਕ ਫਰਜ਼ਾਂ ਦੀ ਸਹੁੰ ਚੁੱਕੀ","Content":"ਅੱਜ ਸੰਵਿਧਾਨ ਦਿਵਸ ਦੇ ਸਬੰਧ ਵਿੱਚ ਇੱਥੋਂ ਦੇ ਅਸ਼ੋਕਾ ਚੱਕਰ ਮੀਟਿੰਗ ਹਾਲ ਵਿਖੇ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਮਲ ਕੁਮਾਰ ਸੇਤੀਆ ਨੇ ਕੀਤੀ।","PublishDate":"Fri, 26 Nov 2021 10:34:31 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-oath-of-unity-and-integrity-promoting-community-and-constitutional-duties-on-constitution-day-8989508.html"},{"Title":"ਸਕੂਲ ਲੈਬ ਸਟਾਫ਼ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪੇਅ ਪੈਰਿਟੀ ਬਹਾਲੀ ਦੀ ਮੰਗ","Content":"ਸਰਕਾਰੀ ਸਕੂਲਜ਼ ਲੈਬਾਰਟਰੀ ਸਟਾਫ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਗੁਰਵਿੰਦਰ ਸੰਧੂ ਤੇ ਸੂਬਾ ਕਮੇਟੀ ਮੈਂਬਰ ਗੁਰਮੀਤ ਸਿੰਘ ਸਲਾਬਤਪੁਰਾ ਨੇ ਪ੍ਰਰੈੱਸ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਮੰਗ ਕੀਤੀ ਕਿ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਐੱਸਐੱਲਏ. ਕੇਡਰ ਦੀ 2011 ਵਿਚ ਤੋੜੀ ਗਈ","PublishDate":"Fri, 26 Nov 2021 10:32:27 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-school-lab-staff-union-demands-restoration-of-pay-parity-8989507.html"},{"Title":"ਗੈਸਟ ਫੈਕਲਟੀ ਪੋ੍ਫੈਸਰਾਂ ਦੀ ਹੜਤਾਲ 26ਵੇਂ ਦਿਨ ਵੀ ਰਹੀ ਜਾਰੀ","Content":"ਸਰਕਾਰੀ ਕਾਲਜ ਗੈਸਟ ਫੈਕਲਟੀ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਜ (ਸੰਘਰਸ਼ ਕਮੇਟੀ) ਪੰਜਾਬ ਦੇ ਸੱਦੇ 'ਤੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਪੋ੍. ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਸਰਕਾਰੀ ਰਿਪੁਦਮਨ ਕਾਲਜ ਸਥਿਤ ਹੱਕੀ ਮੰਗਾਂ ਲਈ ਲਾਇਆ ਧਰਨਾ 26ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। \n","PublishDate":"Fri, 26 Nov 2021 10:32:26 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-continued-by-guest-faculty-proffesors-8989506.html"},{"Title":"28 ਨਵੰਬਰ ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤ ਪੁੱਜੇਗੀ ਬਰਗਾੜੀ","Content":"ਖਾਲਸਾ ਪੰਥ ਨੂੰ ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀ ਨਸਲਕ ਖਾਲਸਾ ਪੰਥ ਨੂੰ ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੂੰ ਲੈ ਕੇ ਬਰਗਾੜੀ ਵਿਖੇ","PublishDate":"Fri, 26 Nov 2021 10:30:23 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-millions-of-people-will-join-granth-panth-and-kisan-bachao-morcha-jatinderbir-singh-pannu-8989504.html"},{"Title":"ਅੰਮਿ੍ਤ ਵੇਲਾ ਪ੍ਰਭਾਤ ਸੁਸਾਇਟੀ ਨੇ ਕੱਢੀ ਪ੍ਰਭਾਤ ਫੇਰੀ","Content":"ਅੰਮਿ੍ਤ ਵੇਲਾ ਪ੍ਰਭਾਤ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਕੱਢੀ ਗਈ, ਜਿਸ ਵਿਚ ਇਲਾਕੇ ਭਰ ਦੀਆਂ ਸੰਗਤਾਂ ਤੋਂ ਇਲਾਵਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਫਿਰੋਜਪੁਰ ਸ਼ਹਿਰੀ ਦੇ ਇੰਚਾਰਜ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਅਤੇ ਕੁਲਦੀਪ ਸਿੰਘ ਭੁੱਲਰ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਗਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੁਸਾਇਟੀ ਦੁਆਰਾ ਲੋਕੇਸ਼ ਤਲਵਾੜ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਸਤਿਸੰਗ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਉਪਰੰਤ ਇਹ ਪ੍ਰਭਾਤ ਫੇਰੀ ਕੱਢੀ ਗਈ। ਗੱਲਬਾਤ ਕਰਦੇ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸਚਿਨ ਨਾਰੰਗ ਅਤੇ ਉਪ ਪ੍ਰਧਾਨ ਸੰਜੀਵ ਸਚਦੇਵਾ ਨੇ ਕਿਹਾ ਕਿ ਸੁਸਾਇਟੀ ਦੁਆਰਾ ਸਮਾਜ ਵਿਚ ਫੈਲ ਰਹੀਆਂ ਕੁਰੀਤੀਆਂ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਇਹ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਕੱਢੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਵਿਚ ਸ਼","PublishDate":"Fri, 26 Nov 2021 10:30:23 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-amrit-vela-prabhat-sosaiti-pulls-out-prabhatferi-8989503.html"},{"Title":"ਸੋਲੋਮਨ ਟਾਪੂ ਦੇ ਪੀਐੱਮ ਨੇ ਹਿੰਸਾ ਲਈ ਵਿਦੇਸ਼ ਦਖ਼ਲ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਦੱਸਿਆ","Content":"ਕੈਨਬਰਾ (ਏਪੀ) : ਸੋਲੋਮਨ ਟਾਪੂ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮਨਸ਼ਸ਼ੇ ਸੋਗਾਵਰੇ ਨੇ ਹਾਲ ਹੀ 'ਚ ਰਾਜਧਾਨੀ ਹੋਨਿਆਰਾ ਨੂੰ ਤਬਾਹ ਕਰਨ ਵਾਲੇ ਸਰਕਾਰ ਵਿਰੋਧੀ ਪ੍ਰਦਰਸ਼ਨਾਂ, ਅੱਗਜ਼ਨੀ ਤੇ ਲੁੱਟਖੋਹ ਲਈ ਤਾਇਵਾਨ ਨਾਲ ਬੀਜਿੰਗ 'ਚ ਗਠਜੋੜ ਬਦਲਣ ਦੇ ਆਪਣੀ ਸਰਕਾਰ ਦੇ ਫ਼ੈਸਲੇ 'ਤੇ ਵਿਦੇਸ਼ੀ ਦਖ਼ਲ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ। ਸੋਗਾਵਰੇ ਨੇ 2019 'ਚ ਤਾਇਵਾਨ ਨਾਲ ਦੇਸ਼ ਦੇ ਰਾਜਨੀਤਿਕ ਸਬੰਧਾਂ ਨੂੰ ਤੋੜ ਕੇ ਕਈ ਲੋਕਾਂ ਨੂੰ ਨਾਰਾਜ਼ ਕੀਤਾ ਸੀ। ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਸੋਲੋਮਨ ਟਾਪੂ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਆਬਾਦੀ ਵਾਲੇ ਸੂਬੇ ਮਲਾਝਤਾ ਦੇ ਨੇਤਾਵਾਂ ਨੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਮੋਰਚਾ ਖੋਲ੍ਹ ਲਿਆ ਸੀ।\nਰੱਖਿਆ ਮੰਤਰੀ ਪੀਟਰ ਡਟਨ ਨੇ ਕਿਹਾ ਕਿ ਆਸਟ੍ਰੇਲਿਆਈ ਪੁਲਿਸ ਤੇ ਰਾਜਨਾਇਕ","PublishDate":"Fri, 26 Nov 2021 10:30:22 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-international-news-8989502.html"},{"Title":"ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਿਢੱਲਵਾਂ 'ਚ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਿਢੱਲਵਾਂ ਦੇ ਐਨਐਸਐਸ ਵਿਭਾਗ ਵਲੋਂ ਸੰਵਿਧਾਨ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ  ਐਨਐਸਐਸ 100 ਵਲੰਟੀਅਰਾਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ। 26 ਨਵੰਬਰ ਨੂੰ ਸੰਵਿਧਾਨ ਸਭਾ ਵਲੋਂ ਤਕਰੀਬਨ ਤਿੰਨ ਸਾਲ ਦੀ ਮਿਹਨਤ ਨਾਲ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਨੂੰ ਤਿਆਰ ਕਰਕੇ ਦੇਸ਼ ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ ਸੀ। ਐਨਐਸਐਸ ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਜਸਵੰਤ ਸਿੰਘ ਬੁੱਗਰਾਂ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੰਵਿਧਾਨ ਦਿਵਸ ਦੀ ਮਹੱਤਤਾ, ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਦਕਰ ਦੇ ਜੀਵਨ, ਵਿੱਦਿਆ ਤੇ ਸੰਵਿਧਾਨ ਬਣਾਉਣ ਵਿਚ ਉਨਾਂ੍ਹ ਮੋਹਰੀ ਭ","PublishDate":"Fri, 26 Nov 2021 10:29:20 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-university-college-celebrates-constitution-day-in-dhilwan-8989500.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]