[{"Title":"Kolkata Doctor Case: ਮ੍ਰਿਤਕਾ ਦੇ ਪਿਤਾ ਨੇ ਵਾਰਦਾਤ ਕਿਸੇ ਹੋਰ ਥਾਂ ਹੋਣ ਦਾ ਪ੍ਰਗਟਾਇਆ ਖ਼ਦਸ਼ਾ, ਕਿਹਾ- ਮੇਰੀ ਧੀ ਦੀ ਹੱਤਿਆ ਪਿੱਛੇ ਬਹੁਤ ਵੱਡਾ ਗਿਰੋਹ","Content":"ਯਾਦ ਰਹੇ ਕਿ ਇਕ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਮੁਆਵਜ਼ੇ ਦੇ ਤੌਰ ’ਤੇ 10 ਲੱਖ ਰੁਪਏ ਦੀ ਪੇਸ਼ਕਸ਼ ਦਿੱਤੇ ਜਾਣ ਦੀ ਗੱਲ ਕਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਧੀ ਦੀ ਹੱਤਿਆ ਲਈ ਪੂਰਾ ਵਿਭਾਗ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਇਸ ਪਿੱਛੇ ਬਹੁਤ ਵੱਡਾ ਗਿਰੋਹ ਹੈ। ਦੁਖੀ ਮਨ ਨਾਲ ਕਿਹਾ ਕਿ ਮੇਰੀ ਧੀ ਨੂੰ ਹਸਪਤਾਲ ਦੇ ਸੀਨੀਅਰ ਡਾਕਟਰਾਂ ਤੋਂ ਲੋੜੀਂਦਾ ਸਹਿਯੋਗ ਨਹੀਂ ਮਿਲਦਾ ਸੀ, ਜਿਸ ਕਾਰਨ ਉਸ ਨੂੰ ਪੇਸ਼ੇਵਰ ਜੀਵਨ ’ਚ ਕਾਫੀ ਪਰੇਸ਼ਾਨੀ ਆ ਰਹੀ ਸੀ। ਉਸ ਨੂੰ ਚਾਰ ਮਰਦਾਂ ਨਾਲ ਡਿਊਟੀ ਦਿੱਤੀ ਜਾਂਦੀ ਸੀ, ਜਿਸ ਨਾਲ ਉਹ ਕਾਫੀ ਮਾੜਾ ਮਹਿਸੂਸ ਕਰਦੀ ਸੀ।","PublishDate":"Sun, 18 Aug 2024 04:28:19 +00:00","Link":"https://www.punjabijagran.com/national/general-kolkata-doctor-case-the-deceaseds-father-expressed-fear-that-the-incident-may-have-happened-somewhere-else-said-a-big-gang-behind-my-daughters-murder-9395148.html"},{"Title":"West Gujarat : ਸੋਮਨਾਥ ਮੰਦਰ ਦੀ ਧਰਤੀ ਪੱਛਮੀ ਗੁਜਰਾਤ","Content":"ਵ੍ਹਟਸਐਪ ਗਰੁੱਪ ’ਚ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਤੁਰਿਆ ਤਾਂ ਗੱਲ ਭਾਰਤ ਦੇ ਸੂਬੇ ਗੁਜਰਾਤ ਦੇ ਪੱਛਮੀ ਸਿਰੇ ’ਤੇ ਸਥਿਤ ਬੇਟ ਦੁਆਰਕਾ ਟਾਪੂ, ਸ੍ਰੀ ਸੋਮਨਾਥ ਮੰਦਰ  ਅਤੇ ਸਾਬਰਮਤੀ ਆਸ਼ਰਮ (Sabarmati Ashram) ਦੇ ਦਰਸ਼ਨਾਂ ’ਤੇ ਸਾਰਿਆਂ ਦੀ ਸਹਿਮਤੀ ਬਣੀ। ","PublishDate":"Sun, 18 Aug 2024 04:25:07 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-land-of-somnath-temple-west-gujarat-bet-duarka-mandir-akshardham-temple-9394738.html"},{"Title":"ਪਤੰਜਲੀ ਯੋਗਪੀਠ ’ਚ ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਦੌਰਾਨ ਮਹਿਲਾ ਡਾਕਟਰ ਨਾਲ ਛੇੜਛਾੜ,  ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਮੁਕੱਦਮਾ ਦਰਜ","Content":"ਮਹਿਲਾ ਡਾਕਟਰ ਨੇ 16 ਅਗਸਤ ਨੂੰ ਥਾਣੇ ’ਚ ਲਿਖਤੀ ਸ਼ਿਕਾਇਤ ਦੇ ਕੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਕੈਂਪ ਦੌਰਾਨ ਅਜੀਤ ਸਿੰਘ ਨੇ ਉਸ ਨਾਲ ਛੇੜਛਾੜ ਕੀਤੀ। ਡਾਕਟਰ ਨੇ ਜਦੋਂ ਇਸ ਹਰਕਤ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਤਾਂ ਮੁਲਜ਼ਮ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਧਮਕੀ ਦਿੰਦਿਆਂ ਅੰਜਾਮ ਭੁਗਤਣ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ।","PublishDate":"Sun, 18 Aug 2024 04:23:04 +00:00","Link":"https://www.punjabijagran.com/national/general-a-woman-doctor-was-molested-during-a-blood-donation-camp-in-patanjali-yogpeeth-a-case-was-registered-against-the-accused-9395147.html"},{"Title":"Video: AC ਕੋਚ 'ਚ ਬਿਨਾਂ ਟਿਕਟ ਸਫਰ ਕਰ ਰਹੇ 3 ਯਾਤਰੀਆਂ ਨੇ ਸਿੱਖ TTE ਨਾਲ ਕੀਤੀ ਕੁੱਟਮਾਰ, SGPC ਨੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਜਦੋਂ ਟੀਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟਿਕਟ ਨਾ ਹੋਣ ਕਾਰਨ ਜੁਰਮਾਨਾ ਭਰਨ ਲਈ ਕਿਹਾ ਤਾਂ ਯਾਤਰੀਆਂ ਨੇ ਬਹਿਸ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਮਾਮਲਾ ਲੜਾਈ ਤੱਕ ਵਧ ਗਿਆ। ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਦੇ ਹੀ ਅਗਲੇ ਸਟੇਸ਼ਨ 'ਤੇ ਜੀਆਰਪੀ ਅਤੇ ਆਰਪੀਐਫ ਪੁਲਿਸ ਬਲ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਗਏ। ਦੋਸ਼ੀਆਂ ਨੂੰ ਟਰੇਨ 'ਚੋਂ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ ਅਤੇ ਰੇਲਵੇ ਟੀਟੀ ਤੋਂ ਮਾਫੀ ਮੰਗਣ ਲਈ ਵੀ ਕਿਹਾ ਗਿਆ।","PublishDate":"Sun, 18 Aug 2024 04:14:14 +00:00","Link":"https://www.punjabijagran.com/national/general-maharashtra-mumbai-mumbai-tte-assaulted-by-passenger-on-churchgate-virar-fast-ac-local-train-video-went-viral-on-internet-9395137.html"},{"Title":"77 ਕਿੱਲੋ ਹੈਰੋਇਨ ਬਰਾਮਦਗੀ ਮਾਮਲੇ ’ਚ ਲੋੜੀਂਦਾ ਤਸਕਰ ਗੁਲਾਬ ਸਿੰਘ ਕਾਬੂ, ਤਸਕਰੀ ਨੈੱਟਵਰਕ ਨੂੰ ਤੋੜਨ 'ਚ ਹੋਵੇਗਾ ਸਹਾਈ","Content":"ਡੀਜੀਪੀ ਯਾਦਵ(DGP Yadav) ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਨੇ 36 ਕਿੱਲੋ ਨਸ਼ੀਲੇ ਪਦਾਰਥ ਦੀ ਡਲਿਵਰੀ ਕਰਨ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਸੀ ਅਤੇ ਪਾਕਿਸਤਾਨ ਅਧਾਰਤ ਤਸਕਰਾਂ ਨਾਲ ਵੀ ਇਸ ਦੇ ਸਬੰਧ ਸਨ। ਗੁਲਾਬ ਸਿੰਘ ਦੀ ਗਿ੍ਫ਼ਤਾਰੀ ਸਮੁੱਚੇ ਤਸਕਰੀ ਨੈੱਟਵਰਕ ਨੂੰ ਤੋੜਨ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਤਸਕਰੀ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਸਹਾਈ ਹੋਵੇਗੀ","PublishDate":"Sun, 18 Aug 2024 04:12:12 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-gulab-singh-the-smuggler-wanted-in-the-case-of-recovery-of-77-kilos-of-heroin-has-been-arrested-and-will-help-in-breaking-the-smuggling-network-9395145.html"},{"Title":"ਪਟਿਆਲਾ ਦੀ ਬੱਚੇ ਦੀ ਜਾਨ ਬਚਾਉਣ ਲਈ ਚਾਹੀਦੇ ਹਨ 16 ਕਰੋੜ, ਪਰਿਵਾਰ ਵੱਲੋਂ ਮਦਦ ਦੀ ਗੁਹਾਰ","Content":"ਵਿਧਾਇਕ ਹਰਮੀਤ ਸਿੰਘ ਪਠਾਣਮਾਜਰਾ ਵੱਲੋਂ ਸਮਾਜਸੇਵੀ ਨਿੱਝਰ ਵੱਲੋਂ ਭੇਜੀ ਗਈ ਰਾਸ਼ੀ ਤੇ ਟਰਸਟ ਦਾ ਚੈੱਕ ਸੌਂਪਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਹਰਮੀਤ ਸਿੰਘ ਪਠਾਣਮਾਜਰਾ ਨੇ ਕਿਹਾ ਕਿ ਦੇਸ਼-ਵਿਦੇਸ਼ ਵਿਚ ਵੱਸਦੇ ਹੋਰ ਵੀ ਐੱਨਆਰਆਈ ਭਰਾਵਾਂ ਨੂੰ ਬੱਚੇ ਦੀ ਮਦਦ ਲਈ ਅੱਗੇ ਆਉਣਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਜੋ ਇਸ ਮਾਸੂਮ ਬੱਚੇ ਦੀ ਜਾਨ ਬਚਾਈ ਜਾ ਸਕੇ। ","PublishDate":"Sun, 18 Aug 2024 04:07:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-16-crores-are-needed-to-save-the-life-of-the-child-of-patiala-the-family-pleads-for-help-9395144.html"},{"Title":"ਸੱਚੀ ਤੇ ਪਾਕ ਮੁਹੱਬਤ ਦੇ ਸਰਮਾਏ ਨੂੰ ਕੋਈ ਨਹੀਂ ਲੁੱਟ ਸਕਦਾ, ਕੁਝ ਅਜਿਹਾ ਹੀ ਬਿਆਨਦੀ ਕਹਾਣੀ 'ਰਾਧਿਕਾ ਨਿਵਾਸ'","Content":"Radhika Niwas : ਆਪਣੀ ਡਿਊਟੀ ਤਨਦੇਹੀ, ਇਮਾਨਦਾਰੀ ਅਤੇ ਸਮਰਿਪਤ ਭਾਵਨਾ ਨਾਲ ਕਰਨਾ, ਆਸ਼ਰਤ ਅਤੇ ਲੋੜਵੰਦਾਂ ਦੀ ਖੁੱਲ੍ਹਕੇ ਮਦਦ ਕਰਨਾ, ਉਸਾਰੂ ਸਾਹਿਤ ਪੜ੍ਹਨ ਦੇ ਨਾਲ-ਨਾਲ ਅਗਾਂਹਵਧੂ ਅਤੇ ਸੇਧਮਈ ਸਾਹਿਤ ਲਿਖਣਾ ਉਸਦਾ ਨਿੱਤ ਨੇਮ ਸੀ। ਬੈਂਕ ਵਿੱਚ ਉਹਦਾ ਟੇਬਲ ਜਿੱਥੇ ਲੈਣ-ਦੇਣ ਵਾਲੀਆਂ ਫਾਈਲਾਂ ਨਾਲ ਭਰਿਆ ਰਹਿੰਦਾ, ਉਥੇ ਹੀ ਇਕ ਦੋ ਸਾਹਿਤਕ ਪੁਸਤਕਾਂ ਵੀ ਪਈਆਂ ਹੁੰਦੀਆਂ। ","PublishDate":"Sun, 18 Aug 2024 04:07:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-no-one-can-rob-the-capital-of-true-and-holy-love-sunday-story-9394736.html"},{"Title":"ਵੱਡੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਪੰਜਾਬ ਤੋਂ ਦੂਰ, ਚਾਰ ਦਿਨਾਂ 'ਚ ਤਿੰਨ ਬਦਨਾਮ ਤਸਕਰ ਪਹੁੰਚਾਏ ਗਏ ਡਿਬਰੂਗੜ੍ਹ ਜ਼ੇਲ੍ਹ","Content":"ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਦੇ ਬਦਨਾਮ ਡਰੱਗ ਮਾਫੀਆ ਅਕਸ਼ੈ ਛਾਬੜਾ ਅਤੇ ਜਸਪਾਲ ਸਿੰਘ ਉਰਫ ਗੋਲਡੀ ਨੂੰ ਨਸ਼ਾ ਤਸਕਰੀ ਦੇ ਮਾਮਲੇ 'ਚ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਅਤੇ ਦੋਵਾਂ ਨੂੰ ਤੁਰੰਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ ਭੇਜ ਦਿੱਤਾ ਗਿਆ। ਦੋਵਾਂ 'ਤੇ ਜੇਲ 'ਚੋਂ ਨਸ਼ੇ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਚਲਾਉਣ ਅਤੇ ਨਸ਼ਾ ਤਸਕਰੀ ਦਾ ਦੋਸ਼ ਹੈ।","PublishDate":"Sun, 18 Aug 2024 03:54:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-big-drug-traffickers-are-being-sent-away-from-punjab-three-notorious-traffickers-were-sent-to-assam-in-four-days-9395143.html"},{"Title":"ਪੈਟਰੋਲ ਪੰਪ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਲਿਆ ਵੱਡਾ ਫੈਸਲਾ, ਪੰਜਾਬ ਦੇ ਇਸ ਸ਼ਹਿਰ 'ਚ ਅੱਜ ਨਹੀਂ ਮਿਲੇਗਾ Petrol-Diesel! ਜਾਣੋ ਵਜ੍ਹਾ","Content":"ਪੈਟਰੋਲ ਪੰਪ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਵੱਡਾ ਫੈਸਲਾ ਲਿਆ ਹੈ। ਲੁਧਿਆਣਾ 'ਚ ਹਰ ਐਤਵਾਰ ਨੂੰ ਸਾਰੇ ਪੈਟਰੋਲ ਪੰਪ ਬੰਦ ਰੱਖਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਮਾਲਕ ਕਮਿਸ਼ਨ ਵਧਾਉਣ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Sun, 18 Aug 2024 03:48:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-petrol-pump-will-remain-closed-today-in-this-city-of-punjab-a-big-decision-of-petrol-pump-association-9395141.html"},{"Title":"ਵਿਸ਼ਵ ਪੰਜਾਬੀ ਸਭਾ ਦੀ ਤੀਜੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨਫ਼ਰੰਸ ਬਰੈਂਪਟਨ ’ਚ ਸ਼ੁਰੂ, ਸੰਸਾਰ ਵਿਆਪੀ 6 ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਭਾਸ਼ਾ ਦੇ ਵਿਕਾਸ ਲਈ ਖੋਜ ਪਰਚੇ ਪੇਸ਼","Content":"ਸਭਾ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਦਲਬੀਰ ਸਿੰਘ ਕਥੂਰੀਆ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਪਹਿਲੇ ਦਿਨ ਨਾਟਕਕਾਰ ਡਾ. ਆਤਮਜੀਤ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਜਦਕਿ ਭਾਸ਼ਾ ਮਾਹਿਰ ਡਾ. ਜੋਗਾ ਸਿੰਘ ਵਿਰਕ,  ਡਾ ਸੁੱਚਾ ਸਿੰਘ ਗਿੱਲ ਤੇ ਹੋਰਾਂ ਨੇ ਪ੍ਰਧਾਨਗੀ ਮੰਡ ਲ ਵਿਚ ਹਾਜ਼ਰੀ ਲਗਵਾਈ। ਕਾਨਫ਼ਰੰਸ ਦੇ ਪਹਿਲੇ ਦਿਨ ਸੰਸਾਰ ਭਰ ਤੋਂ ਆਏ ਮਾਹਿਰਾਂ ਨੇ 6 ਖੋਜ-ਪੱਤਰ ਪੇਸ਼ ਕੀਤੇ। ","PublishDate":"Sun, 18 Aug 2024 03:42:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-third-international-conference-of-the-world-punjabi-sabha-started-in-brampton-6-experts-from-around-the-world-presented-research-papers-for-the-development-of-the-language-9395142.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]