[{"Title":"ਇਕ ਕਰੋੜੀ ਕਮਿਊਨਿਟੀ ਸੈਂਟਰ 6 ਮਹੀਨੇ 'ਚ ਹੋਵੇਗਾ ਪੂਰਾ : ਵਿਧਾਇਕਾ ਮਾਨ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ : ਦੋਨਾਂ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਸਹੂਲਤਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਪਿੰਡ ਜਹਾਂਗੀਰ ਦੀ ਪੰਚਾਇਤ ਵੱਲੋਂ ਜ਼ਮੀਨ ਦੇਣ ਉਪਰੰਤ ਮੁੱਖ ਮਾਰਗ 'ਤੇ ਜਮੀਤਗੜ੍ਹ ਖੋਸਿਆਂ ਦੇ ਨਜ਼ਦੀਕ ਕਮਿਊਨਿਟੀ ਹਾਲ ਦਾ ਨੀਂਹ ਪੱਥਰ ਵਿਧਾਇਕਾ ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ ਮਾਨ ਵੱਲੋਂ ਸਰਪੰਚ ਹਰਦੇਵ ਸਿੰਘ ਅੌਜਲਾ ਤੇ ਇਲਾਕੇ ਦੇ ਪਤਵੰਤਿਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਰੱਖਿਆ ਗਿਆ।","PublishDate":"Fri, 17 Nov 2023 16:15:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inaugeration-of-community-hall-by-mla-inderjit-kaur-mann-9302922.html"},{"Title":"ਸੈਂਟੀਨਲ ਦੀ ਵਿਦਿਆਰਥਣ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਗੱਡੇ ਝੰਡੇ","Content":"67ਵੀਆਂ ਪੰਜਾਬ ਸਕੂਲ ਅਥਲੈਟਿਕਸ ਖੇਡਾਂ 'ਵਾਰ ਹੀਰੋਜ਼ ਸਟੇਡੀਅਮ' ਸੰਗਰੂਰ ਵਿਖੇ ਕਰਵਾਈਆਂ ਗਈਆਂ, ਜਿਸ 'ਚ ਸੈਂਟੀਨਲ ਸਕੂਲ ਦੀ ਵਿਦਿਆਰਥਣ ਗੁਰਮਨ ਕੌਰ ਨੇ ਜ਼ਿਲ੍ਹਾ ਲੁਧਿਆਣਾ ਦੀ ਅਗਵਾਈ ਕਰਦਿਆਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕਰਕੇ ਸਕੂਲ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ। \nਪਿੰ੍ਸੀਪਲ ਡਾ. ਪੂਨਮ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡ ਮੁਕਾਬਲਿਆਂ 'ਚ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਤੇ ਜ਼ੋਨ ਪੱਧਰ ਤੋਂ ਜੇਤੂ ਹੋ ਕੇ ਸੂਬਾ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਹਿੱਸਾ ਲਿਆ ਸੀ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਦੌਰਾਨ ਸੈਂਟੀਨਲ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੀ ਜਮਾਤ ਛੇਵੀਂ  ਦੀ ਵਿਦਿਆਰਥਣ ਗੁਰਮਨ ਕੌਰ ਨੇ ਅੰਡਰ-14 ਉਮਰ 'ਚ 4 ਗੁਣਾ 400 ਮੀਟਰ ਦੌੜ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਹ","PublishDate":"Fri, 17 Nov 2023 16:14:36 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-student-of-sentinel-school-flagged-the-vehicle-in-the-state-level-games-9302921.html"},{"Title":"ਡੀਪੀਐੱਸ ਦੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਲਈ ਚੋਣ","Content":"ਦਿੱਲੀ ਪਬਲਿਕ ਸਕੂਲ ਖੰਨਾ ਦੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਵੱਕਾਰੀ ਪ੍ਰਤਿਭਾ ਖੋਜ ਪੋ੍ਗਰਾਮ ਵਿਦਿਆਰਥੀ ਵਿਗਿਆਨ ਮੰਥਨ (ਵੀਵੀਐੱਮ) ਦੇ ਰਾਜ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ ਲਈ ਚੋਣ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਨ੍ਹਾਂ 'ਚ ਦਸਵੀਂ ਜਮਾਤ ਦੀ ਅਨੰਨਿਆ ਗੋਇਲ, ਅੱਠਵੀਂ ਜਮਾਤ ਦੀ ਵਹਿਨੂਰ ਕੌਰ, ਸੱਤਵੀਂ ਜਮਾਤ ਦੇ ਰਿਸ਼ਿਤ ਮੈਨਰੋ ਤੇ ਵੰਸ਼ ਭਾਂਬਰੀ ਚੁਣੇ ਗਏ ਹਨ।\n ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਰਾਖੀ ਠਾਕੁਰ ਨੇ ਦੱਸਿਆ ਵਿਦਿਆਰਥੀ ਵਿਗਿਆਨ ਮੰਥਨ ਐੱਨਸੀਈਆਰਟੀ ਤੇ ਐੱਨਸੀਐੱਸਐੱਮ ਜੋ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸੱਭਿਆਚਾਰਕ ਮੰਤਰਾਲੇ ਦੀ ਇਕ ਸੰਸਥਾ ਹੈ ਵੱਲੋਂ ਕਰਵਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਇਕ ਰਾਸ਼ਟਰ ਪੱਧਰੀ ਪੋ੍ਗਰਾਮ ਹੈ ਜਿਸ ਦਾ ਉਦੇਸ਼ ਛੇਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ","PublishDate":"Fri, 17 Nov 2023 16:03:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-selection-of-four-dps-students-for-state-level-competitions-9302920.html"},{"Title":"ਪਿਸਤੌਲ ਦੇ ਜ਼ੋਰ ਸੁਨਿਆਰੇ ਦੀ ਦੁਕਾਨ ਤੋਂ ਕੀਤੀ ਲੁੱਟ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ ਜਲੰਧਰ\nਥਾਣਾ ਨੰਬਰ ਚਾਰ ਦੀ ਹੱਦ 'ਚ ਪੈਂਦੇ ਸ਼ਹਿਰ ਦੇ ਸਭ ਤੋਂ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਇਲਾਕੇ ਸਿਵਲ ਲਾਈਨ ਰੋਡ ਨ","PublishDate":"Fri, 17 Nov 2023 16:01:23 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-five-chains-of-gold-looted-9302919.html"},{"Title":"ਚਾਕੂ ਤੇ ਚਾਰ ਮੋਬਾਈਲਾਂ ਸਮੇਤ ਤਿੰਨ ਕਾਬੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ : ਸਿਟੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ 'ਤੇ ਛਠ ਪੂਜਾ ਲਈ ਬਿਹਾਰ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਦੀ ਭੀੜ ਦੌਰਾਨ ਜੀਆਰਪੀ ਤੇ ਆਰਪੀਐੱਫ ਦੀ ਸਾਂਝੀ ਗਸ਼ਤ ਦੌਰਾਨ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਸ਼ੱਕੀ ਦੇ ਆਧਾਰ 'ਤੇ ਗਿ੍ਫਤਾਰ ਕੀਤਾ। ਮੁੱਢਲੀ ਪੁੱਛਗਿੱਛ ਤੇ ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਇਕ ਚਾਕੂ ਅਤੇ ਚਾਰ ਚੋਰੀ ਦੇ ਮੋਬਾਈਲ ਬਰਾਮਦ ਕੀਤੇ।","PublishDate":"Fri, 17 Nov 2023 15:56:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-three-nabbed-with-knife-and-theft-mobiles-9302918.html"},{"Title":"ਫਿਰਕੂ ਕੱਟੜਤਾ ਤੋਂ ਇਲਾਵਾ ਭਾਜਪਾ ਕੁਝ ਨਹੀਂ ਜਾਣਦੀ : ਕੇਸੀਆਰ","Content":"ਕਰੀਮਨਗਰ (ਪੀਟੀਆਈ) : ਤੇਲੰਗਾਨਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਭਾਰਤ ਰਾਸ਼ਟਰ ਸੰਮਤੀ (ਬੀਆਰਐੱਸ) ਸੁਪਰੀਮੋ ਕੇ ਚੰਦਰਸ਼ੇਖਰ ਰਾਓ (ਕੇਸੀਆਰ) ਨੇ  ੁਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦਲ ਨੇ 58 ਸਾਲ ਤੱਕ ਤੇਲੰਗਾਨਾ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਤੇ 1969 'ਚ ਅਲੱਗ ਸੂਬੇ ਲਈ ਹੋਏ ਅੰਦੋਲਨ 'ਚ 400 ਲੋਕਾਂ ਦੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।","PublishDate":"Fri, 17 Nov 2023 15:55:17 +00:00","Link":"https://www.punjabijagran.com/national/general-kcr-kcr-kcr-kcr-9302917.html"},{"Title":"ਕੁਲਾਰ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਦੂਜਾ ਸਾਲਾਨਾ ਖੇਡ ਦਿਵਸ ਕਰਵਾਇਆ","Content":"ਕੁਲਾਰ ਪਬਲਿਕ ਸਕੂਲ ਕਿਸ਼ਨਗੜ੍ਹ ਖੰਨਾ ਵਿਖੇ ਦੂਜਾ ਸਾਲਾਨਾ ਖੇਡ ਦਿਵਸ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ 'ਚ ਪ੍ਰਰੀ ਪ੍ਰਰਾਇਮਰੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਦੇਖਣ ਨੂੰ ਮਿਲੀ। ਪ੍ਰਰਾਇਮਰੀ ਤੋਂ ਸੱਤਵੀਂ ਜਮਾਤ ਤਕ, ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ 'ਚ ਆਪਣੀ ਤਾਕਤ ਤੇ ਅਥਲੈਟਿਕਸ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਜੂਨੀਅਰ ਸੈਕਸ਼ਨ ਲਈ ਈਵੈਂਟ ਤੇ ਮਨੋਰੰਜਕ ਸਰਗਰਮੀਆਂ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ।\n ਇਸ ਦੌਰਾਨ ਸੀਨੀਅਰ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਹੁਨਰ ਤੇ ਮੁਕਾਬਲੇ ਦੀ ਭਾਵਨਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਕਈ ਟ੍ਰੈਕ ਤੇ ਫੀਲਡ ਈਵੈਂਟਸ 'ਚ ਭਾਗ ਲਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ 100 ਮੀਟਰ ਫਲੈਟ ਦੌੜ, ਹਰਡਲ ਦੌੜ, ਕੋਨ ਚੁੱਕਣਾ ਤੇ ਦੌੜਨਾ, ਕੰਧ ਬਣਾਉਣਾ ਤੇ ਹਰਡਲ, ਦਸ ਕ","PublishDate":"Fri, 17 Nov 2023 15:52:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-great-organization-of-2nd-annual-sports-day-at-kular-public-school-9302916.html"},{"Title":"ਲਵਾਰਿਸ ਸਾਨ੍ਹ ਨੇ ਲਈ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਨੌਜਵਾਨ ਦੀ ਜਾਨ","Content":"-ਸ਼ਹਿਰ 'ਚ ਫੈਲੀ ਸੋਗ ਦੀ ਲਹਿਰ \nਲੋਕਾਂ ਨੇ ਸੜਕਾਂ 'ਤੇ ਘੁੰਮ ਰਹੇ ਲਵਾਰਿਸ ਪਸ਼ੂਆਂ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ  ਕੀਤੀ ਅਪੀਲ","PublishDate":"Fri, 17 Nov 2023 15:52:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-lavaris-sanh-took-the-life-of-a-young-motorcycle-driver-9302915.html"},{"Title":"ਨੋਨਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਸਕੱਤਰ ਨਿਯੁਕਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪਿੰਡ ਬਰਮਾਲੀਪੁਰ ਦੇ ਵਲੰਟੀਅਰਾਂ ਦੀ ਮੀਟਿੰਗ ਕਰਮਜੀਤ ਸਿੰਘ ਤੂਰ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਬਰਮਾਲੀਪੁਰ ਵਿਖੇ ਹੋਈ, ਜਿਸ 'ਚ ਪਾਰਟੀ ਦੀ ਮਜਬੂਤੀ ਤੇ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਟਕਸਾਲੀ ਨੌਜਵਾਨ ਆਗੂ ਰਣਜੀਤ ਸਿੰਘ ਨੋਨਾ ਨੂੰ ਪਿੰਡ ਬਰਮਾਲੀਪੁਰ ਦੀ ਯੂਨਿਟ ਦਾ ਪ੍ਰਧਾਨ ਸਕੱਤਰ ਬਣਾਇਆ ਗਿਆ ਜਿਸ ਦਾ ਸਾਰੇ ਹਾਜ਼ਰ ਵਲੰਟੀਅਰਾਂ ਨੇ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ।\n ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਤੂਰ, ਦੀਦਾਰ ਸਿੰਘ, ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ, ਵਰਿੰਦਰ ਸਿੰਘ ਰਣਦਿਉ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਲੱਖੀ, ਜਗਦੇਵ ਸਿੰਘ ਤੂਰ, ਰੂਪ ਸਿੰਘ, ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਪੰਚ, ਅੰਗਰੇਜ਼ ਸਿ","PublishDate":"Fri, 17 Nov 2023 15:41:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ranjit-singh-nona-became-the-general-secretary-of-the-aam-aadmi-party-9302914.html"},{"Title":"ਪੁਲਾੜ ਮਿਸ਼ਨ : ਚੰਦਰਯਾਨ-3 ਪਿੱਛੋਂ ਹੁਣ ਲਿਊਪੈਕਸ ਮਿਸ਼ਨ ਦੀ ਤਿਆਰੀ ’ਚ ਹੈ ਇਸਰੋ, ਚੰਦਰਮਾ ਦੀ ਸਤ੍ਹਾ ’ਤੇ ਰੋਵਰ ਦੀ ਇਸ ਤਰ੍ਹਾਂ ਕਰਵਾਉਣਗੇ ਲੈਂਡਿੰਗ","Content":"ਚੰਦਰਮਾ ’ਤੇ ਚੰਦਰਯਾਨ-3 ਲੈਂਡਰ ਦੀ ਕਾਮਯਾਬ ਸਾਫਟ ਲੈਂਡਿੰਗ ਮਗਰੋਂ ਭਾਰਤੀ ਪੁਲਾੜ ਖੋਜ ਸੰਗਠਨ (ਇਸਰੋ) ਹੁਣ ਦੋ ਹੋਰ ਚੰਦਰਮਾ ਮਿਸ਼ਨਾਂ ਲਿਊਪੈਕਸ ਤੇ ਚੰਦਰਯਾਨ-4 ’ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਸਪੇਸ ਐਪਲੀਕੇਸ਼ਨ ਸੈਂਟਰ (ਐੱਸਏਸੀ/ਇਸਰੋ), ਅਹਿਮਦਾਬਾਦ ਦੇ ਡਾਇਰੈਕਟਰ ਨਿਲੇਸ਼ ਦੇਸਾਈ ਨੇ ਪੁਣੇ ਵਿਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਭਾਰਤੀ ਗਰਮ ਪੱਟੀ ਮੌਸਮ ਵਿਗਿਆਨ ਸੰਸਥਾ ਦੇ 62ਵੇਂ ਸਥਾਪਨਾ ਦਿਨ ਸਮਾਗਮ ਵਿਚ ਕਿਹਾ ਕਿ ਚੰਦਰਯਾਨ-3 ਮਿਸ਼ਨ ਮਗਰੋਂ ਹੁਣ ਅਸੀਂ ਜਾਪਾਨੀ ਪੁਲਾੜ ਏਜੰਸੀ ਜਾਕਸਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਾਂਝੇ ਚੰਦਰਮਾ ਧਰੁਵੀ ਖੋਜ ਮਿਸ਼ਨ ਲਿਊਪੈਕਸ ’ਤੇ ਕੰਮ ਕਰਨ ਜਾ ਰਹੇ ਹਾਂ।","PublishDate":"Fri, 17 Nov 2023 15:35:57 +00:00","Link":"https://www.punjabijagran.com/national/general-space-mission-after-chandrayaan3-isro-is-now-preparing-for-lupex-mission-his-is-how-the-rover-will-land-on-the-surface-of-the-moon-9302912.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]