[{"Title":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਪਹੁੰਚੇ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਦੇਰ ਰਾਤ, ਮਾਪਿਆਂ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਲਈ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਚੰਨੀ ਮਾਨਸਾ ਦੇ ਪਿੰਡ ਮੂਸਾ ਦੇਰ ਰਾਤ ਮੁਲਾਕਾਤ ਕਰਨ ਲਈ ਪੁੱਜੇ। ਹਾਲਾਂਕਿ ਧੁੰਦ ਬਹੁਤ ਜ਼ਿਆਦਾ ਪੈ ਰਹੀ ਸੀ , ਪਰ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਪੁਲਿਸ ਬਲ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਬਾਹਰ ਤਾਇਨਾਤ ਕੀਤਾ ਹੋਇਆ ਸੀ। ","PublishDate":"Tue, 20 Dec 2022 18:04:11 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-former-chief-minister-charanjit-channi-reached-sidhu-moosewala-s-house-late-night-9172487.html"},{"Title":"ਰਾਜਸਥਾਨ ’ਚ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ’ਚ ਸ਼ਾਮਲ ਹੋਏ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ’ਚ ਹਾਰ ਤੋਂ ਬਾਅਦ ਸਰਗਰਮ ਸਿਆਸਤ ਤੋਂ ਦੂਰ ਵਿਦੇਸ਼ ਗਏ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਹੁਣ ਮੁੜ ਸਰਗਰਮ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਸੋਮਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਵਾਡਰਾ ਤੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਮੱਲਿਕਾਰਜੁਨ ਖੜਗੇ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ ਚੰਨੀ ਮੰਗਲਵਾਰ ਨੂੰ ਰਾਜਸਥਾਨ ’ਚ ਰਾਹੁਲ ਗਾਂਧੀ ਦੀ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ’ਚ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Tue, 20 Dec 2022 18:03:00 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-former-chief-minister-channi-joined-rahul-gandhi-s-bharat-joko-yatra-in-rajasthan-9172475.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ ਨੇ ਹੈਦਰਾਬਾਦ ਦੇ ਸਨਅਤਕਾਰਾਂ ਨੂੰ ਦਿੱਤਾ ਪੰਜਾਬ ’ਚ ਨਿਵੇਸ਼ ਦਾ ਸੱਦਾ, ਕਿਹਾ- ਸਭ ਤੋਂ ਵਧੀਆ ਸੂਬੇ ਨਾਲ ਮਿਲ ਕੇ ਵਧਾਓ ਆਪਣਾ ਕਾਰੋਬਾਰ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਹੈਦਰਾਬਾਦ ਵਿਚ ਵੱਡੇ ਸਨਅਤਕਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਵਿਚ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੰਦੇ ਹੋਏ ਸਨਅਤੀ ਜਗਤ ਦੇ ਕਪਤਾਨਾਂ ਨੂੰ ਬਿਹਤਰੀਨ ਰਾਜ ਨਾਲ ਅੱਗੇ ਵਧਣ ਲਈ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਅਥਾਹ ਮੌਕਿਆਂ ਦੀ ਧਰਤੀ ਹੈ ਅਤੇ ਨਿਵੇਸ਼ ਤੇ ਕਾਰੋਬਾਰ ਦੇ ਵਿਸਥਾਰ ਲਈ ਇਹ ਸਭ ਤੋਂ ਅਨੁਕੂਲ ਰਾਜ ਹੈ। ","PublishDate":"Tue, 20 Dec 2022 18:02:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-mann-invited-the-industrialists-of-hyderabad-to-invest-in-punjab-said-expand-your-business-together-with-the-best-state-9172474.html"},{"Title":"Amritsar News : ਧੁੰਦ ਦੌਰਾਨ 4 ਵਾਹਨਾਂ ਦੀ ਟੱਕਰ, ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਬਿਆਸ ਹਾਈਵੇਅ 'ਤੇ ਭਾਰੀ ਧੁੰਦ ਦਰਮਿਆਨ 4 ਵਾਹਨਾਂ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਉਕਤ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਟਰੈਕਟਰ ਟਰਾਲੀ ਸਵਾਰ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ।ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਥਾਣਾ ਬਿਆਸ ਪੁਲਿਸ ਵਲੋਂ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਕੇ ਹਾਦਸਾਗ੍ਰਸਤ ਵਾਹਨਾਂ ਨੂੰ ਸੜਕ ਤੋਂ ਹਟਾ ਕੇ ਟ੍ਰੈਫਿਕ ਚਾਲੂ ਰੱਖੀ ਗਈ।","PublishDate":"Tue, 20 Dec 2022 18:02:29 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-4-vehicles-collided-during-fog-one-person-died-9172473.html"},{"Title":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਡਾ.ਬਲਜੀਤ ਕੌਰ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀ ਤਰੱਕੀ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਉੱਦਮੀਆਂ ਦਾ ਸਨਮਾਨ","Content":"ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ, ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ  ਮੰਤਰੀ ਡਾ. ਬਲਜੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਸੂਬੇ ਦੀ ਤਰੱਕੀ ਵਿੱਚ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਉੱਦਮੀਆਂ ਨੂੰ ਬਣਦਾ ਸਨਮਾਨ ਦੇਣ ਲਈ ਵਚਨਬੱਧ ਹੈ। ਉਹ ਅੱਜ ਇਥੇ ਇਕ ਹੋਟਲ ਵਿੱਚ \"ਦਿ ਕਰੀਅਰਜ਼ ਆਫ ਪੰਜਾਬ, ਸ਼ੇਪਿੰਗ ਫਿਊਚਰ 2022\" ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ।  ","PublishDate":"Tue, 20 Dec 2022 18:02:09 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cabinet-minister-dr-baljit-kaur-honors-entrepreneurs-who-have-contributed-to-the-progress-of-punjab-9172405.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਵਲੋਂ ਦਰਜ ਕੇਸ ਵਾਪਸ ਲੈਣਾ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਸਵਾਗਤਯੋਗ ਕਦਮ : ਚੀਮਾ","Content":" ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਮੁਤਾਬਿਕ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਬਲ ਵੱਲੋਂ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਖ਼ਿਲਾਫ਼ ਦਰਜ ਕੀਤੇ ਕੇਸ ਵਾਪਸ ਲਏ ਜਾਣ ਦਾ ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਚੀਮਾ ਅਤੇ ਕਿਸਾਨ ਮੋਰਚਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਨੈਣੇਵਾਲ ਨੇ ਇਸਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਕਿਸਾਨਾਂ ਦੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹੋਏ 86 ਕੇਸ ਵਾਪਸ ਲੈਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 20 Dec 2022 18:01:55 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-withdrawal-of-the-case-registered-by-the-railway-security-forces-during-the-farmers-movement-is-a-welcome-step-by-the-central-government-says-cheema-9172417.html"},{"Title":"ਕੈਨੇਡਾ ਦੀ ਓਨਟਾਰੀਓ ਸਰਕਾਰ ’ਚ ਸਲਾਹਕਾਰ ਬਣੇ ਬਿਕਰਮ ਸਿੰਘ ਚੱਕ","Content":" ਕੈਨੇਡਾ ਦੀ ਓਨਟਾਰੀਓ ਸਰਕਾਰ ’ਚ ਡਿਪਟੀ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਐੱਮਪੀ ਹਰਦੀਪ ਗਰੇਵਾਲ ਵੱਲੋਂ ਬਿਕਰਮ ਸਿੰਘ ਚੱਕ ਨੂੰ ਬਤੌਰ ਸਲਾਹਕਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਪੰਜਾਬ ਦਾ ਗੜ੍ਹ ਕਹੇ ਜਾਣ ਵਾਲੇ ਬਰੈਂਪਟਨ ਤੋਂ ਸਲਾਹਕਾਰ ਦਾ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Tue, 20 Dec 2022 18:01:36 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-bikram-singh-chak-became-a-consultant-in-the-ontario-government-of-canada-9172465.html"},{"Title":"Parliament Session :  ਰਾਘਵ ਚੱਢਾ ਨੇ ਸੰਸਦ ’ਚ ਚੀਨ ਦੇ ਮਸਲੇ ’ਤੇ ਘੇਰੀ ਭਾਜਪਾ ਸਰਕਾਰ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਪੰਜਾਬ ਤੋਂ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਰਾਘਵ ਚੱਢਾ ਨੇ ਚੀਨ ਦੇ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਸੰਸਦ ’ਚ ਭਾਜਪਾ ਸਰਕਾਰ ਨੂੰ ਘੇਰਿਆ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਚੀਨੀ ਫ਼ੌਜ ਵੱਲੋਂ ਭਾਰਤੀ ਸਰਹੱਦ ’ਤੇ ਕੀਤੀ ਜਾਂਦੀ ਲਗਾਤਾਰ ਘੁਸਪੈਠ ਤੋਂ ਲੈ ਕੇ ਏਮਜ਼ ’ਚੋਂ ਹੋਈ ਡਾਟਾ ਚੋਰੀ ਦਾ ਮੁੱਦਾ ਰਾਜ ਸਭਾ ’ਚ ਉਠਾਇਆ ਗਿਆ।","PublishDate":"Tue, 20 Dec 2022 18:01:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-parliament-session-raghav-chadha-attacked-the-bjp-government-on-the-issue-of-china-in-parliament-9172463.html"},{"Title":"ਨਾਰਾਜ਼ ਕਾਂਗਰਸੀ ਆਗੂ ਵੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਦੇ ਤਾਜ਼ਪੋਸ਼ੀ ਸਮਾਗਮ 'ਚ ਪਹੁੰਚੇ, ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਕਿਹਾ- ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਕਮਰਸ਼ੀਅਲ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਨਾਮ ਦਿੱਤਾ ਹੈ। ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਕਿਹਾ ਕਿ ਕਮਰਸ਼ੀਅਲ ਮੁੱਖ ਮੰਤਰੀ ਕਾਰਨ ਹੀ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦਾ ਬੇੜਾ ਗਰਕ ਹੋਇਆ ਹੈ ਤੇ ਇਹ ਕਮਰਸ਼ੀਅਲ ਮੁੱਖ ਮੰਤਰੀ ਆਪਣੇ ਹਿਤਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਪਾਰਟੀਆਂ ਬਦਲਣ ਦਾ ਸ਼ੌਕੀਨ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 20 Dec 2022 18:01:09 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-angry-congress-leaders-also-arrived-at-the-coronation-ceremony-of-the-district-president-raja-warring-said-captain-amarinder-singh-9172462.html"},{"Title":"ਸ਼ਤਾਬਗੜ੍ਹ ਦੀ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ਦੀ ਜਾਂਚ ਦੇ ਹੁਕਮ, ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਮੌਕਾ ਵੇਖਣ ਪਹੁੰਚੇ ਕੈਬਿਨਿਟ ਮੰਤਰੀ ਕੁਲਦੀਪ ਧਾਰੀਵਾਲ","Content":" ਇਸ ਵੇਲੇ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨਾਂ ਤੋਂ ਨਾਜਾਇਜ਼ ਕਬਜ਼ਿਆਂ ਤੋਂ ਛੁਟਕਾਰਾ ਦਿਵਾਉਣ ਲਈ ਸਖ਼ਤ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।  ਪਿੰਡ ਸ਼ਤਾਬਗੜ੍ਹ ਵਿੱਚ ਪੰਚਾਇਤੀ ਜ਼ਮੀਨ ’ਤੇ ਹੋਏ ਕਬਜ਼ੇ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ ਮੌਕੇ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਪੁੱਜੇ ਪੰਜਾਬ ਦੇ ਪੇਂਡੂ ਵਿਕਾਸ, ਪ੍ਰਵਾਸੀ ਭਾਰਤੀ ਮਾਮਲੇ ਅਤੇ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਮੰਤਰੀ ਕੁਲਦੀਪ ਸਿੰਘ ਧਾਲੀਵਾਲ ਨੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਮਗਰੋਂ ਕਬਜ਼ਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।","PublishDate":"Tue, 20 Dec 2022 18:00:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-order-of-investigation-of-panchayat-land-of-shatabgarh-after-the-complaint-cabinet-minister-kuldeep-dhariwal-came-to-see-the-opportunity-9172429.html"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"}]