[{"Title":"ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਤਜਰਬੇ ਸਾਂਝੇ ਕੀਤੇ","Content":"ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਲਈ ਜਿੱਥੇ ਸਰਕਾਰੀ ਅਫ਼ਸਰ ਤੇ ਕਰਮਚਾਰੀ ਪਿੰਡ ਪਿੰਡ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰ ਰਹੇ ਹਨ ਓਥੇ ਹੀ ਪਰਾਲੀ ਦਾ ਸੁਚੱਜਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਵਾਲੇ ਕਿਸਾਨ ਇਨ੍ਹਾਂ ਟੀਮਾਂ ਨਾਲ ਆਪਣੇ ਤਜਰਬੇ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਨ। ਪਿੰਡ ਫਤਿਹਗੜ੍ਹ ਛੰਨਾ ਵਿਖੇ ਜਦ ਉੱਪ ਮੰਡਲ ਮਜਿਸਟੇ੍ਟ ਬਰਨਾਲਾ  ਗੋਪਾਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜਦ ਟੀਮ","PublishDate":"Sun, 19 Nov 2023 21:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-farmers-shared-their-experiences-in-stubble-management-with-the-sub-divisional-magistrate-9303633.html"},{"Title":"ਕਿਸਾਨ ਨਿਰਭੈ ਸਿੰਘ ਨੂੰ ਬਿਨਾਂ ਸ਼ਰਤ ਰਿਹਾਅ ਕਰਵਾਇਆ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਨੂੰ ਆੜ ਹੇਠ ਪੁਲਿਸ ਕਿਸਾਨਾਂ ਨੂੰ ਲਗਾਤਾਰ ਤੰਗ ਪੇ੍ਸ਼ਾਨ ਕਰਨ ਉੱਤੇ ਉੱਤਰੀ ਹੋਈ ਹੈ। ਸਾਰਾ ਤਾਮਝਾਮ ਪਰਾਲ਼ੀ ਨੂੰ ਸਾੜਨ ਲਈ ਮਜ਼ਬੂਰ ਹੋਏ ਕਿਸਾਨਾਂ ਨੂੰ ਜੇਲ੍ਹਾਂ 'ਚ ਡੱਕਣ ਦੇ ਰਾਹ ਪਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਹੀ ਤਰ੍ਹਾਂ ਉੱਪਲੀ ਦੇ ਕਿਸਾਨ ਨਿਰਭੈ ਸਿੰਘ ਉੱਪਲੀ ਨੂੰ ਧਨੌਲਾ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਜ਼ਬਰੀ ਫੜਕੇ ਥਾਣੇ ਲੈ ਗਈ। ਇਸ ਗੱਲ ਦੀ ਭਿਣਕ ਜਿਉਂ ਹੀ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਲੱਗੀ ਤਾਂ ਉਹ ਬਲਾਕ ਬਰਨਾਲਾ ਦੇ ਪ੍ਰਧਾ","PublishDate":"Sun, 19 Nov 2023 21:31:02 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-bku-ekta-dakonda-released-kisan-upali-unconditionally-9303634.html"},{"Title":"ਗੋਪਾਅਸ਼ਟਮੀ ਮੌਕੇ ਗਊ ਮਾਤਾ ਦੀ ਪੂਜਾ ਸ਼ੁਭ ਕਾਰਜ","Content":"ਕਾਰਤਿਕ ਸ਼ੁਕਲਪੱਖ ਦੀ ਅਸ਼ਟਮੀ ਨੂੰ ਗੋਪਾਅਸ਼ਟਮੀ ਤਿਉਹਾਰ ਵਜੋਂ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਮਾਂ ਗਾਂ ਦੀ ਪੂਜਾ ਕਰਨ ਦੀ ਪਰੰਪਰਾ ਹੈ ਜੋ ਸਾਰੇ ਦੇਵੀ-ਦੇਵਤਿਆਂ ਨੂੰ ਆਪਣੇ ਸਰੀਰ 'ਤੇ ਧਾਰਨ ਕਰਦੀ ਹੈ। ਗੋਪਾਅਸ਼ਟਮੀ ਦਾ ਤਿਉਹਾਰ ਮਾਂ ਗਊ ਦੀ ਪੂਜਾ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਕਾਰਤਿਕ ਮਹੀਨੇ ਦੇ ਸ਼ੁਕਲ ਪੱਖ ਦੀ ਅਸ਼ਟਮੀ ਨੂੰ ਆਉਣ ਵਾਲਾ ਇਹ ਤਿਉਹਾਰ ਇਸ ਸਾਲ 20 ਨਵੰਬਰ ਗੋਪਾਅਸ਼ਟਮੀ ਦੇ ਤਿਉਹਾਰ 'ਤੇ ਚਾਨਣਾ ਪਾਉਂਦੇ","PublishDate":"Sun, 19 Nov 2023 21:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-on-the-occasion-of-gopaashtami-worshiping-the-cow-mother-is-an-auspicious-activity-9303630.html"},{"Title":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਕਾਲਜ 'ਚ ਯੁਵਕ ਮੇਲਾ 24 ਤੋਂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਪੰਜਾਬ ਦੇ ਨੌਜਵਾਨਾਂ 'ਚ ਹੁੰਦੇ ਵਖੋ ਵਖਰੇ ਕਰਤੱਵਾਂ ਨੂੰ ਉਭਾਰਨ ਦੇ ਮਕਸਦ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਰਵਾਏ ਜਾਂਦੇ ਓਪਨ ਯੂਥ ਫੈਸਟੀਵਲ ਦੀ ਲੜੀ ਤਹਿਤ ਜਿਲਾ ਬਰਨਾਲਾ ਦੇ ਓਪਨ ਮੁਕਾਬਲੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸੰਘੇੜਾ ਕਾਲਜ 'ਚ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਯੁਵਕ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਵਿਖੇ ਨਿਯੁਕਤ ਸਹਾਇਕ","PublishDate":"Sun, 19 Nov 2023 21:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-two-day-district-level-open-youth-fair-at-guru-gobind-singh-sanghera-college-9303632.html"},{"Title":"ਬੀਕੇਯੂ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਹੋਈ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਵਲੋਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੀਆਂ ਰਹਿੰਦੀਆ ਤੇ ਕੁੱਝ ਨਵੀਆਂ ਮੰਗਾਂ ਲਾਗੂ ਕਰਵਾਉਣ ਲਈ 26 ਤੋਂ 28 ਨਵੰਬਰ ਦਿਨ ਰਾਤ ਚੰਡੀਗੜ੍ਹ ਮੋਰਚੇ ਦੀ ਤਿਆਰੀ ਸਬੰਧੀ ਤਰਕਸ਼ੀਲ ਭਵਨ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਚਮਕੌਰ ਸਿੰਘ ਨੈਣੇਵਾਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਵਿਉਂਤਬੰਦੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੋ","PublishDate":"Sun, 19 Nov 2023 21:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-meeting-of-bku-ekta-ugrahan-leaders-was-held-9303631.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ 'ਚ ਕਵਿਤਾ ਤੇ ਪੇਂਟਿੰਗ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਸ਼ਹੀਦ ਹੌਲਦਾਰ ਬਿੱਕਰ ਸਿੰਘ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਆਫ਼ ਐਮੀਨੈਂਸ ਬਰਨਾਲਾ ਵਿਖੇ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ) ਬਰਨਾਲਾ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਤੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਡਾ. ਬਰਜਿੰਦਰਪਾਲ ਸਿੰਘ  ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪਿ੍ਰੰਸੀਪਲ ਹਰੀਸ਼ ਬਾਂਸਲ ਦੀ ਯੋਗ ਅਗਵਾਈ ਤੇ ਹਰਦੀਪ ਕੁਮਾਰ (ਪੋ੍ਰਗਰਾਮ ਅਫਸਰ, ਕੌ","PublishDate":"Sun, 19 Nov 2023 21:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-organized-poetry-and-painting-competitions-dedicated-to-martyrdom-day-9303629.html"},{"Title":"ਰਾਮਬਾਗ ਵਿਖੇ ਗੋਪਅਸ਼ਟਮੀ ਦਾ ਤਿਉਹਾਰ ਅੱਜ","Content":"ਅਪਾਹਜ ਗਊ ਸੇਵਾ ਆਸ਼ਰਮ ਰਾਮਬਾਗ ਕਮੇਟੀ ਬਰਨਾਲਾ ਵਿਖੇ ਅੱਜ ਗੋਪਾਅਸ਼ਟਮੀ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਬਾਲਾ ਜੀ ਪ੍ਰਚਾਰ ਮੰਡਲ ਬਰਨਾਲਾ ਸੁੰਦਰ ਕਾਂਡ ਤੇ ਭਜਨ ਸਮਰਾਟ ਟੀਵੀ ਕਲਾਕਾਰ ਵਿਕਰਮ ਰਾਠੌਰ ਸ੍ਰੀ ਰਾਧੇ ਕ੍ਰਿਸ਼ਨ ਦਾ ਜਾਪ ਕਰਨਗੇ। ਆਸ਼ਰਮ ਦੇ ਚੇਅਰਮੈਨ ਚੌਧਰੀ ਸ਼ਿਆਮ ਲਾਲ, ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਪ੍ਰਦੀਪ ਗੋਇਲ, ਜਨਰਲ ਸਕੱਤਰ ਮੋਤੀਰਾਮ ਗਰਗ, ਕੈਸ਼ੀਅਰ ਭਾਰਤ ਮੋਦੀ,","PublishDate":"Sun, 19 Nov 2023 21:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-gopaashtami-festival-will-be-celebrated-today-at-rambagh-9303628.html"},{"Title":"ਬਿਜ਼ਨਸ ਬਲਾਸਟਰ ਪ੍ਰਰੋਗਰਾਮ ਤਹਿਤ ਸਰਗਰਮੀ ਕਰਵਾਈ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਸ਼ਹੀਦ ਹੌਲਦਾਰ ਬਿੱਕਰ ਸਿੰਘ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਆਫ਼ ਐਮੀਨੈਂਸ ਬਰਨਾਲਾ ਵਿਖੇ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਸਟੇਟ ਪੋ੍ਜੈਕਟ ਕੋਆਰਡੀਨੇਟਰ ਜੋਤੀ ਸੋਨੀ, ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ (ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ) ਬਰਨਾਲਾ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਤੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਡਾ. ਬਰਜਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪਿ੍ਰੰਸੀਪਲ  ਹਰੀਸ਼ ਬਾਂਸਲ ਦੀ ਯੋਗ ਅਗਵਾਈ ਅਧੀਨ ਬਿਜਨੈੱਸ","PublishDate":"Sun, 19 Nov 2023 21:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-motivated-students-under-the-business-blaster-program-9303627.html"},{"Title":"ਸਾਬਕਾ ਸੈਨਿਕ ਵੈੱਲਫ਼ੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ 22 ਨੂੰ","Content":"ਸਾਬਕਾ ਸੈਨਿਕ ਯੂਨਾਇਟਡ ਵੈੱਲਫ਼ੇਅਰ ਸੁਸਾਇਟੀ ਦੀ ਮੀਟਿੰਗ 23 ਨਵੰਬਰ ਦਿਨ ਬੁਧਵਾਰ ਸਮੇਂ ਸਵੇਰੇ 10:00 ਵਜੇ ਪ੍ਰਧਾਨ ਸੂਬੈਦਾਰ ਮੇਜਰ ਹਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਦੀ ਅਗਵਾਈ 'ਚ ਕੀਤੀ ਜਾਵੇਗੀ । ਮੇਜਰ ਹਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ 'ਚ ਜੋ 25 ਨਵੰਬਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਨੂੰ ਬੰਦ ਕਰਨ ਦੇ ਬਾਰੇ 'ਚ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਦਾ ਕੋਈ ਵੀ ਸਾਬਕਾ ਫੌਜੀ ਇਸ ਮੀਟਿੰਗ 'ਚ ਅ","PublishDate":"Sun, 19 Nov 2023 21:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-meeting-of-the-exservicemen-united-welfare-society-on-the-22nd-9303626.html"},{"Title":"ਨਸ਼ਾ ਤਸਕਰਾਂ ਖ਼ਿਲਾਫ਼ ਹੋਵੇਗੀ ਕਾਰਵਾਈ : ਐੱਸਐੱਚਓ","Content":"ਥਾਣਾ ਸ਼ਹਿਣਾ ਦੇ ਐੱਸਐੱਚਓ ਅਮਿ੍ਤ ਸਿੰਘ ਨੇ ਇੱਥੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਆਮ ਲੋਕਾਂ ਦੀ ਮਦਦ ਲਈ ਹੁੰਦੀ ਹੈ ਤੇ ਪੁਲਿਸ ਵਿਭਾਗ ਆਪਣੇ ਇਸ ਕਰਤੱਵ ਦੀ ਪਾਲਣਾ ਲਈ ਹਮੇਸ਼ਾਂ ਵਚਨਬੱਧ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਦੇ ਹੁਕਮਾਂ, ਸੀਨੀਅਰ ਪੁਲਿਸ ਕਪਤਾਨ ਬਰਨਾਲਾ ਸੰਦੀਪ ਮਲਿਕ (ਆਈਪੀਐੱਸ) ਦੀਆਂ ਹ","PublishDate":"Sun, 19 Nov 2023 21:30:59 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-action-will-be-taken-against-drug-traffickers-and-gangsters-sho-amrit-9303625.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]