[{"Title":"Death Anniversary Special : ਕਿਰਤੀਆਂ ਤੇ ਕਿਸਾਨਾਂ ਦੇ ਹਮੇਸ਼ਾ ਹਮਾਇਤੀ ਸਨ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ, ਆਜ਼ਾਦੀ ਦੀ ਲੜਾਈ 'ਚ ਰਿਹਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ","Content":"ਬਾਬਾ ਸੋਹਨ ਸਿੰਘ ਭਕਨਾ ਦਾ ਜਨਮ 4 ਜਨਵਰੀ 1870 ਨੂੰ ਪਿਤਾ ਕਰਮ ਸਿੰਘ ਤੇ ਮਾਤਾ ਰਾਮ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਨਾਨਕੇ ਪਿੰਡ ਖਤਰਾਏਂ ਖੁਰਦ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਇਆ ਸੀ। ਆਪ ਜਦ ਇਕ ਸਾਲ ਦੇ ਸਨ ਉਦੋਂ ਆਪ ਦੇ ਪਿਤਾ ਜੀ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਸੀ। ਆਪ ਦੀ ਪੜ੍ਹਾਈ ਪਿੰਡ ਦੀ ਧਰਮਸ਼ਾਲਾ ਵਿਚ ਸ਼ੁਰੂ ਹੋਈ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਗੁਰਮੁਖੀ ਉੱਥੋਂ ਸਿੱਖੀ। ਪੰਜਵੀਂ ਤਕ ਦੀ ਪੜ੍ਹਾਈ ਪਿੰਡ ਦੇ ਸਕੂਲ ’ਚੋਂ ਹੀ ਕੀਤੀ।","PublishDate":"Wed, 21 Dec 2022 02:08:55 +00:00","Link":"https://www.punjabijagran.com/editorial/general-baba-sohan-singh-bhakna-always-supported-the-workers-and-farmers-his-valuable-contribution-in-the-freedom-struggle-9172490.html"},{"Title":"Weather Updates: ਉੱਤਰੀ ਭਾਰਤ 'ਚ ਧੁੰਦ ਦਾ ਕਹਿਰ, ਫਲਾਈਟ ਤੇ ਰੇਲ ਸੇਵਾਵਾਂ ਪ੍ਰਭਾਵਿਤ; ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":" ਦੱਸ ਦੇਈਏ ਕਿ ਠੰਢ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਉੱਤਰੀ ਭਾਰਤ ਦੇ ਰਾਜਾਂ ਵਿੱਚ ਰੈੱਡ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਯੂਪੀ, ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਸਮੇਤ ਦਿੱਲੀ ਐਨਸੀਆਰ ਵਿੱਚ ਸੰਘਣੀ ਧੁੰਦ ਦੇਖਣ ਨੂੰ ਮਿਲੀ। ","PublishDate":"Wed, 21 Dec 2022 02:00:28 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-updates-delhi-ncr-up-bihar-fog-train-and-flights-affected-9172536.html"},{"Title":"ਮਨ ਦੀ ਨਿਰਬਲਤਾ ਹੀ ਦਿੰਦੀ ਹੈ ਨਾਂਹ-ਪੱਖੀ ਵਿਚਾਰਾਂ ਨੂੰ ਜਨਮ, ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਬਚਾਅ","Content":"ਬਲਦਾ ਹੋਇਆ ਦੀਵਾ ਸ਼ੁਭ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਓਥੇ ਹੀ ਜਦ ਕਦੇ ਬਲਦਾ ਹੋਇਆ ਕੋਈ ਦੀਵਾ ਬੁਝ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਸ ਨੂੰ ਅਸ਼ੁਭ ਦਾ ਸੰਕੇਤ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਮਨ ਭੈਅ-ਗ੍ਰਸਤ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਸਲ ਵਿਚ ਜਦ ਅਸੀਂ ਮਨ ਤੋਂ ਨਿਰਬਲ ਹੁੰਦੇ ਹਾਂ ਤਾਂ ਅਜਿਹੇ ਨਾਂਹ-ਪੱਖੀ ਭਾਵ ਸਾਨੂੰ ਆ ਕੇ ਘੇਰ ਲੈਂਦੇ ਹਨ। ","PublishDate":"Wed, 21 Dec 2022 01:54:46 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-weakness-of-mind-only-gives-rise-to-negative-thoughts-thus-protect-yourself-9172489.html"},{"Title":"ਪੰਜਾਬੀ ਪਰਵਾਸੀਆਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ, ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਲਈ ਵਰਦਾਨ ਸਾਬਤ ਹੋਵੇਗੀ ਸਰਕਾਰ ਦੀ ਪਹਿਲ","Content":"ਖੇਤੀ ਪ੍ਰਧਾਨ ਸੂਬੇ ਪੰਜਾਬ ’ਚ 12,581 ਪਿੰਡ ਹਨ। ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਲੁਧਿਆਣਾ, ਜਲੰਧਰ, ਅੰਮ੍ਰਿਤਸਰ, ਪਟਿਆਲਾ, ਬਠਿੰਡਾ, ਨਵਾਂਸ਼ਹਿਰ, ਮੁਹਾਲੀ, ਮੋਗਾ, ਫ਼ਰੀਦਕੋਟ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰ ਸਿਰਫ਼ 22 ਤੇ ਕਸਬਿਆਂ ਦੀ ਗਿਣਤੀ 157 ਹੈ। ਇਨ੍ਹਾਂ ਅੰਕੜਿਆਂ ’ਚ ਭਾਵੇਂ ਥੋੜ੍ਹੀ-ਬਹੁਤ ਤਬਦੀਲੀ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ ਪਰ ਇਹ ਤਾਂ ਸਪਸ਼ਟ ਹੈ ਕਿ ਸੂਬੇ ’ਚ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਜ਼ਮੀਨ ਤੇ ਅਸਮਾਨ ਜਿੰਨਾ ਫ਼ਰਕ ਹੈ। ਜੇ ਸਾਡੇ ਪਿੰਡ ਖ਼ੁਸ਼ਹਾਲ ਹਨ ਤਾਂ ਸਾਡਾ ਪੰਜਾਬ ਵੀ ਹੱਸਦਾ-ਵੱਸਦਾ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 01:54:23 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-problems-of-punjabi-migrants-the-initiative-of-the-government-will-prove-to-be-a-boon-for-the-economy-of-punjab-9172483.html"},{"Title":"ਕਾਬੁਲ ਦੇ ਜੰਮਿਆਂ ਨੂੰ ਨਿੱਤ ਮੁਹਿੰਮਾਂ! ਪੰਜਾਬ 'ਚ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਆਪਣੇ-ਆਪ ਨੂੰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਸਮਝਦਾ","Content":"ਪੰਜਾਬ ’ਚ ਪਹਿਲਾਂ ਅੱਗ ਇਸ ਕਰ ਕੇ ਲੱਗੀ ਸੀ ਕਿਉਂਕਿ ਤਤਕਾਲੀ ਸਰਕਾਰ ਨੇ ਸਮੇਂ ਸਿਰ ਸਹੀ ਫ਼ੈਸਲਾ ਨਹੀਂ ਸੀ ਲਿਆ। ਜੇ ਵਿਸਾਖੀ ਵਾਲੇ ਦਿਨ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬਰਾਬਰੀ ਕਰਨ ਵਾਲਿਆਂ ਦਾ ਇਕੱਠ ਨਾ ਹੁੰਦਾ ਤੇ ਬੇਗੁਨਾਹ ਲੋਕ ਨਾ ਮਾਰੇ ਜਾਂਦੇ ਤਾਂ ਸ਼ਾਇਦ ਪੰਜਾਬ ਜੋ ਦੇਸ਼ ਦਾ ਇਕ ਨੰਬਰ ਦਾ ਸੂਬਾ ਸੀ, ਆਰਥਿਕ ਰੂਪ ਵਿਚ ਇਕ ਨੰਬਰ ਹੁੰਦਾ ਤੇ ਨਾ ਹੀ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬਾਹਰ ਜਾਣ ਦੀ ਲੋੜ ਪੈਂਦੀ। ","PublishDate":"Wed, 21 Dec 2022 01:54:17 +00:00","Link":"https://www.punjabijagran.com/editorial/general-daily-campaigns-to-the-born-of-kabul-9172485.html"},{"Title":"ਵਲੌਂਗ 'ਚ ਆਜ਼ਾਦੀ ਦੀ ‘ਡਾਇਮੰਡ ਜੁਬਲੀ’ ਮੌਕੇ ਭਾਰਤ-ਚੀਨ ਜੰਗ ਦੇ ਨਾਇਕਾਂ ਦਾ ਸਨਮਾਨ","Content":" ਸੰਚਾਰ ਦੇ ਸਾਧਨ ਬਹੁਤ ਘੱਟ ਹਨ। ਟਾਵਰ ਹੈ ਹੀ ਨਹੀਂ। ਨੈੱਟਵਰਕ ਨਾ ਹੋਣ ਕਾਰਨ ਭਾਰਤ ਨਾਲੋਂ ਸਾਰੇ ਤਾਇਨਾਤ ਜਵਾਨ ਕੱਟੇ ਹੋਏ ਹਨ। ਜਵਾਨ ਆਪਣੇ ਮੋਬਾਈਲ ਫੋਨ ਰਾਹੀਂ ਘਰ ਗੱਲਬਾਤ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਸੜਕ ਮਾੜੀ ਹੋਣ ਕਾਰਨ ਜਵਾਨਾਂ ਨੂੰ ਤਿੰਨ ਦਿਨ ਰਸਤੇ ਵਿਚ ਲੱਗ ਜਾਂਦੇ ਹਨ। ਕਾਨਵਾਈ ਹਰ ਰੋਜ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਕੁਝ ਵੱਧ ਦਿਨ ਵੀ ਲੱਗ ਜਾਂਦੇ ਹਨ।","PublishDate":"Wed, 21 Dec 2022 01:54:09 +00:00","Link":"https://www.punjabijagran.com/editorial/general-on-the-occasion-of-the-diamond-jubilee-of-freedom-in-walong-the-heroes-of-the-indo-china-war-are-honoured-9172488.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮ੍ਰਿਤਸਰ (21-12-2022)","Content":" ਸਲੋਕ ਮ: ੩ ॥ ਮਾਣਸੁ ਭਰਿਆ ਆਣਿਆ ਮਾਣਸੁ ਭਰਿਆ ਆਇ ॥ ਜਿਤੁ ਪੀਤੈ ਮਤਿ ਦੂਰਿ ਹੋਇ ਬਰਲੁ ਪਵੈ ਵਿਚਿ ਆਇ ॥ ਆਪਣਾ ਪਰਾਇਆ ਨ ਪਛਾਣਈ ਖਸਮਹੁ ਧਕੇ ਖਾਇ ","PublishDate":"Wed, 21 Dec 2022 01:48:13 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-hukamanama-sri-darbar-sahib-amritsar-9172535.html"},{"Title":"Tea Leaves For Skin: ਚਮੜੀ ਲਈ ਰਾਮਬਾਣ ਹੈ ਚਾਹ ਪੱਤੀ, ਇਨ੍ਹਾਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਮਿਲਦਾ ਹੈ ਛੁਟਕਾਰਾ","Content":"ਇਸ ਵਿਚ ਐਂਟੀ-ਆਕਸੀਡੈਂਟ ਅਤੇ ਐਂਟੀ-ਇੰਫਲੇਮੇਟਰੀ ਗੁਣ ਹੁੰਦੇ ਹਨ, ਜੋ ਚਮੜੀ ਦੇ ਮਰੇ ਹੋਏ ਸੈੱਲਾਂ ਨੂੰ ਦੂਰ ਕਰਦੇ ਹਨ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਚਮਕਦਾਰ ਚਮੜੀ ਲਈ ਚਾਹ ਪੱਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰੀਏ।","PublishDate":"Wed, 21 Dec 2022 01:47:37 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-how-to-use-tea-leaves-on-skin-9170874.html"},{"Title":"Sabudana Benefits: ਸਾਬੂਦਾਣਾ ਖਾਣ ਨਾਲ ਮਿਲਦੇ ਹਨ ਇਹ 6 ਜ਼ਬਰਦਸਤ ਫਾਇਦੇ, ਅੱਜ ਤੋਂ ਹੀ  ਡਾਈਟ 'ਚ ਕਰੋ ਸ਼ਾਮਲ","Content":"ਕਈ ਲੋਕ ਇਸ ਨੂੰ ਨਾਸ਼ਤੇ 'ਚ ਖਾਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਸਾਬੂਦਾਣੇ ਤੋਂ ਬਣੀ ਖੀਰ, ਨਮਕੀਨ ਖਿਚੜੀ, ਵੜਾ ਆਦਿ ਬਹੁਤ ਹੀ ਸੁਆਦੀ ਹੁੰਦੇ ਹਨ। ਇਹ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਖੁਰਾਕ ਹੈ। ","PublishDate":"Wed, 21 Dec 2022 01:47:32 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-health-benefits-of-eating-sabudana-9170761.html"},{"Title":"ਕਦੇ ਸੋਚਿਐ ਕਿ ਔਰਤਾਂ ਨੂੰ ਮਰਦਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਠੰਢ ਕਿਉਂ ਹੁੰਦੀ ਹੈ ਮਹਿਸੂਸ?","Content":"ਤੁਸੀਂ ਦੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਆਮਤੌਰ 'ਤੇ ਔਰਤਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਜ਼ਿਆਦਾ ਠੰਢ ਮਹਿਸੂਸ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਲ, ਸਵੈਟਰ ਜਾਂ ਜੈਕੇਟ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ।","PublishDate":"Wed, 21 Dec 2022 01:47:27 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-ever-wondered-why-women-feel-colder-as-compared-to-men-9170759.html"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"}]