[{"Title":"ਕੋਟਫੱਤਾ ਸਹਿਕਾਰੀ ਸਭਾ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਚੋਣ","Content":"ਕੋਟਫੱਤਾ ਸਹਿਕਾਰੀ ਸਭਾ ਦੇ ਮੈਂਬਰਾਂ  ਦੀ ਚੋਣ","PublishDate":"Fri, 27 Sep 2024 11:20:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409224.html"},{"Title":"ਮਾਸ ਮੀਡੀਆ ਟੀਮ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਪ੍ਰੋਗਰਾਮਾਂ ਬਾਰੇ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਮਾਸ ਮੀਡੀਆ ਟੀਮ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਪ੍ਰੋਗਰਾਮਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ","PublishDate":"Fri, 27 Sep 2024 11:20:58 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-students-and-general-public-were-made-aware-about-the-health-programs-by-the-mass-media-team-9409223.html"},{"Title":"India vs Bangladesh : ਪਹਿਲੇ ਦਿਨ ਸਿਰਫ਼ 35 ਓਵਰਾਂ ਦੀ ਹੋਈ ਖੇਡ, ਆਕਾਸ਼ਦੀਪ ਦਾ ਰਿਹਾ ਬੋਲਬਾਲਾ; ਬੰਗਲਾਦੇਸ਼ ਨੇ ਗਵਾਈਆਂ 3 ਵਿਕਟਾਂ","Content":"ਲੰਚ ਤੋਂ ਬਾਅਦ R Ashwin ਨੇ ਬੰਗਲਾਦੇਸ਼ ਨੂੰ ਤੀਜਾ ਝਟਕਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕੈਪਟਨ ਨਜ਼ਮੁਲ ਹੁਸੈਨ ਸ਼ੰਟੋ ਨੂੰ ਆਪਣਾ ਸ਼ਿਕਾਰ ਬਣਾਇਆ। ਸ਼ਾਂਤੋ ਨੇ 51 ਗੇਂਦਾਂ 'ਚ 31 ਦੌੜਾਂ ਦੀ ਪਾਰੀ ਖੇਡੀ। ਭਾਰਤ ਲਈ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਆਕਾਸ਼ਦੀਪ ਨੇ 2 ਵਿਕਟਾਂ ਲਈਆਂ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਅਸ਼ਵਿਨ ਨੇ 1 ਵਿਕਟ ਆਪਣੇ ਨਾਂ ਕੀਤੀ।\n\n","PublishDate":"Fri, 27 Sep 2024 11:19:04 +00:00","Link":"https://www.punjabijagran.com/cricket/general-india-vs-bangladesh-only-35-overs-played-on-the-first-day-akashdeep-dominated-bangladesh-lost-three-wickets-9409192.html"},{"Title":"'ਸਭ ਕੁਝ ਹਵਾਬਾਜ਼ੀ ਹੈ...', ਵਧਦੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਲੈ ਕੇ Supreme Court ਨੇ ਪੁੱਛੇ ਕਈ ਸਵਾਲ, ਅਧਿਕਾਰੀ ਨਹੀਂ ਦੇ ਸਕੇ ਮਾਕੂਲ ਜਵਾਬ","Content":"ਅਦਾਲਤ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਰੋਕਣ ਲਈ ਚੁੱਕੇ ਗਏ ਕਦਮਾਂ ਬਾਰੇ ਕਈ ਸਵਾਲ ਪੁੱਛੇ ਜਿਨ੍ਹਾਂ ਦਾ ਅਧਿਕਾਰੀ ਢੁੱਕਵੇਂ ਜਵਾਬ ਨਹੀਂ ਦੇ ਸਕੇ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਦਿੱਲੀ-ਰਾਸ਼ਟਰੀ ਰਾਜਧਾਨੀ ਖੇਤਰ 'ਚ ਹਰ ਸਰਦੀਆਂ 'ਚ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਵਧ ਜਾਂਦਾ ਹੈ। ਜਸਟਿਸ ਅਭੈ ਐਸ ਓਕਾ ਤੇ ਆਗਸਟੀਨ ਜਾਰਜ ਮਸੀਹ ਦੀ ਬੈਂਚ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Fri, 27 Sep 2024 11:18:07 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-asked-a-question-regarding-the-increasing-pollution-officials-could-not-give-a-suitable-answer-9409206.html"},{"Title":"ਆੜ੍ਹਤੀਆਂ ਵੱਲੋਂ ਪਹਿਲੀ ਤੋਂ ਮੰਡੀਆਂ ਬੰਦ ਕਰਨ ਦਾ ਐਲਾਨ, ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਆੜਤੀਆਂ ਵੱਲੋਂ 1 ਅਕਤੂਬਰ ਤੋਂ ਮੰਡੀਆਂ ਬੰਦ ਕਰਨ ਦਾ ਐਲਾਨ","PublishDate":"Fri, 27 Sep 2024 11:17:58 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409222.html"},{"Title":"ਸਿਗਰਟਨੋਸ਼ੀ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖ਼ਤਰਨਾਕ ਹੈ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ, ਦੁਨੀਆ ਭਰ 'ਚ ਬਣਿਆ ਸਟ੍ਰੋਕ ਲਈ ਦੂਜਾ ਸਭ ਤੋਂ ਵੱਡਾ ਰਿਸਕ ਫੈਕਟਰ","Content":"ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾ ਬਹੁਤ ਵਧ ਗਈ ਹੈ। ਇਸ ਕਾਰਨ ਸਿਹਤ ਸਬੰਧੀ ਕਈ ਸਮੱਸਿਆਵਾਂ ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਸ਼ਿਕਾਰ ਬਣਾ ਰਹੀਆਂ ਹਨ। ਅਜਿਹੇ 'ਚ ਹਾਲ ਹੀ 'ਚ ਇਸ ਸਬੰਧੀ ਇਕ ਡਰਾਉਣਾ ਅਧਿਐਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਅਧਿਐਨ ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਸਟ੍ਰੋਕ ਲਈ ਦੂਜਾ ਸਭ ਤੋਂ ਵੱਡਾ ਜੋਖਮ ਕਾਰਕ ਬਣ ਗਿਆ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 11:16:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-air-pollution-is-more-dangerous-than-smoking-the-second-biggest-risk-factor-for-stroke-worldwide-9409218.html"},{"Title":"ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਨੇ ਹਾਸਲ ਕੀਤਾ ਪਹਿਲਾ ਸਥਾਨ","Content":"ਅਰਸ਼ਦੀਪ ਸਿੰਘ ਨੇ ਹਾਸਲ ਕੀਤਾ ਪਹਿਲਾ ਸਥਾਨ","PublishDate":"Fri, 27 Sep 2024 11:15:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409221.html"},{"Title":"ਖੇਤਰੀ ਖੋਜ ਸਿਖਲਾਈ ਕੇਂਦਰ ਕਾਲਝਰਾਣੀ ਵਿਖੇ ‘ਇਕ ਰੁੱਖ ਮਾਂ ਦੇ ਨਾਮ’ ਮੁਹਿੰਮ ਤਹਿਤ ਬੂਟੇ ਲਾਏ","Content":"ਖੇਤਰੀ ਖੋਜ ਸਿਖਲਾਈ ਕੇਂਦਰ ਕਾਲਝਰਾਣੀ ਵਿਖੇ ਇਕ ਰੁੱਖ ਮਾਂ ਦੇ ਨਾਮ ਮਹਿਮ ਤਹਿਤ ਪੌਦੇ ਲਗਾਏ","PublishDate":"Fri, 27 Sep 2024 11:14:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9409220.html"},{"Title":"ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੰਗੇ ਅਕਸ ਵਾਲੇ ਉਮੀਦਵਾਰ ਚੁਣਨ ਦੀ ਦਿੱਤੀ ਸਲਾਹ","Content":"ਪੰਚਾਇਤ ਚੋਣਾਂ ਦੇ ਐਲਾਨ ਨਾਲ ਹੀ ਪੰਜਾਬ","PublishDate":"Fri, 27 Sep 2024 11:14:58 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-advice-given-to-select-good-candidates-by-consensus-9409219.html"},{"Title":"Share Market Close: ਆਲ ਟਾਈਮ ਹਾਈ ਤੋਂ ਫਿਸਲਿਆ ਬਾਜ਼ਾਰ, ਸੈਂਸੇਕਸ 200 ਤੋਂ ਵੱਧ ਅੰਕ ਡਿੱਗਿਆ","Content":"ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਦੀ ਸ਼ੁਰੂਆਤ ਤੇਜ਼ੀ ਨਾਲ ਹੋਈ ਸੀ ਪਰ ਬਾਅਦ 'ਚ ਬਾਜ਼ਾਰ 'ਚ ਬਿਕਵਾਲੀ ਦੇਖਣ ਨੂੰ ਮਿਲੀ। ਦੋਵੇਂ ਸੂਚਕ ਅੰਕ ਸ਼ੁਰੂਆਤੀ ਕਾਰੋਬਾਰ ਵਿੱਚ ਨਵੇਂ ਉੱਚੇ ਪੱਧਰ ਨੂੰ ਛੂਹ ਗਏ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਲਾਲ ਵਿੱਚ ਬੰਦ ਹੋਣ ਲਈ ਲਾਭ ਛੱਡ ਦਿੱਤਾ। ਜੇਕਰ ਮਿਡਕੈਪ ਅਤੇ ਸਮਾਲਕੈਪ ਸੂਚਕ ਅੰਕ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਹ ਦੋਵੇਂ ਗਿਰਾਵਟ ਦੇ ਨਾਲ ਬੰਦ ਹੋਏ ਹਨ। ਰੁਪਿਆ ਵੀ ਡਿੱਗ ਕੇ ਬੰਦ ਹੋਇਆ ਹੈ।","PublishDate":"Fri, 27 Sep 2024 11:10:15 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-share-market-close-market-slips-from-all-time-high-sensex-falls-more-than-200-points-9409204.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]