[{"Title":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਡੀਪੂ ਅੱਗੇ ਕੀਤੀ ਗੇਟ ਰੈਲੀ","Content":"<p>ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ : ਪਨਬੱਸ ਕਨੰਕਟ ਵਰਕਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਵੱਲੋਂ 25 ਤਰੀਕ ਨੂੰ ਉਲੀਕੇ ਸੰਘਾਰਸ ਅਨੁਸਾਰ ਆਉਣ ਵਾਲੀ 8, 9 ਜਨਵਰੀ ਨੂੰ ਦੋ ਰੋਜ਼ਾ ਹੜਤਾਲ ਦੇ ਸਬੰਧ ਵਿੱਚ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਨਬੱਸ ਡੀਪੂ ਮੋਗਾ ਦੇ ਗੇਟ ਅੱਗੇ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਵਰਕਰਾਂ ਦੇ ਭਾਰੀ ਇਕੱਠ ਨੂੰ ਸਬੋਧਨ ਕਰਦਿਆਂ ਕੈਸ਼ੀਅਰ ਪੰਜਾਬ ਬਲਜਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਹਰੇਕ ਪਲੇਟ ਫਾਰਮ 'ਤੇ ਇਹ ਨਾਅਰਾ ਉਲੀਕਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਅਸੀਂ ਘਰ,ਘਰ ਅੰਦਰ ਨੌਕਰੀਆਂ ਦੇਵਾਂਗੇ ਤੇ ਸਾਰਿਆਂ ਮਹਿਕਮਿਆਂ ਅੰਦਰ ਪੱਕੀ ਭਰਤੀ ਕੀਤੀ ਜਾਵੇਗੀ ਪ੫ੰਤੂ ਜਿਹੜੇ ਵਰਕਰ 2007 ਤੋਂ ਕੰਮ ਕਰਦੇ ਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਪੱਕਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਅਤੇ ਤ","PublishDate":"Fri, 04 Jan 2019 10:53:14 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-roadways-workers-protest-against-goverment-8628370.html"},{"Title":"ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ 'ਚ ਆਇਆ ਸੁਧਾਰ","Content":"ਭਾਰਤ ਲਈ ਮਾਣ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਹਾਕੀ ਤੋਂ ਬਾਅਦ ਬੈਡਮਿੰਟਨ ਵਿਚ ਪਹਿਲਾਂ ਲੰਡਨ ਓਲੰਪਿਕ 'ਚ ਸਾਇਨਾ ਨੇਹਵਾਲ ਨੇ ਭਾਰਤ ਲਈ ਕਾਂਸੀ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ ਤੇ ਫਿਰ ਰੀਓ ਓਲੰਪਿਕ ਵਿਚ ਪੀਵੀ ਸਿੰਧੂ ਨੇ ਇਸ ਤਗਮੇ ਦੇ ਰੰਗ ਨੂੰ ਚਾਂਦੀ ਵਿਚ ਬਦਲਿਆ।","PublishDate":"Fri, 04 Jan 2019 10:50:09 +00:00","Link":"http://punjabi.jagran.com/sports/general-indian-badminton-team-geting-new-hikes-8628366.html"},{"Title":"ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਸਹਿਕਾਰੀ ਬੈਂਕਾਂ ਅੱਗੇ ਧਰਨੇ 'ਕਿਸਾਨ ਵਿਰੋਧੀ' ਕਰਾਰ","Content":"BKU vs PADBs : ਸਰਕਾਰ ਵੱਲੋਂ ਪਹਿਲਾਂ ਹੀ ਫਸਲੀ ਕਰਜ਼ਿਆਂ ਵਿਚ ਕਰੀਬ 4.17 ਲੱਖ ਕਿਸਾਨਾਂ ਨੂੰ ਤਕਰੀਬਨ 3500 ਕਰੋੜ ਰੁਪਏ ਦੀ ਕਰਜ਼ਾ ਰਾਹਤ ਦਿਤੀ ਗਈ ਹੈ ਅਤੇ ਕੁੱਝ ਹੀ ਦਿਨਾਂ ਵਿਚ ਛੋਟੇ ਕਿਸਾਨਾਂ ਨੂੰ ਵੀ ਇਹ ਰਾਹਤ ਦੇਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 04 Jan 2019 10:49:43 +00:00","Link":"http://punjabi.jagran.com/national/general-agitation-in-front-of-banks-8628365.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਬਾਰੇ ਲਈ ਜਾਣਕਾਰੀ","Content":"ਸੁਖਵਿੰਦਰ ਥਿੰਦ, ਫਾਜ਼ਿਲਕਾ : ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾ ਤਹਿਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਨਪ੫ੀਤ ਸਿੰਘ ਛੱਤਵਾਲ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵਿਖੇ ਰੋਜ਼ਾਨਾ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਚੇਰੀ ਤੇ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਯੋਜਨਾ ਤਹਿਤ ਜ਼ਿਲੇ੍ਹ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪਾਕਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸ਼ਿਰਕਤ ਕਰਕੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਗਈ। ਜ਼ਿਲ੍ਹਾ ਪ੫ਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਸਥਿਤ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ","PublishDate":"Fri, 04 Jan 2019 10:46:13 +00:00","Link":"http://punjabi.jagran.com/punjab/ferozpurfazilkaabohar-teacher-teach-the-students-8628367.html"},{"Title":"Solar Eclipse 2019 : ਚਾਰ ਦਿਨ ਬਾਅਦ ਸਾਲ ਦਾ ਪਹਿਲਾ ਸੂਰਜ ਗ੍ਰਹਿਣ, ਪੂਰਨ ਚੰਦਰ ਗ੍ਰਹਿਣ ਵੀ ਇਸੇ ਮਹੀਨੇ","Content":"Solar Eclipse 2019 : ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਯਾਨੀ 26 ਦਸੰਬਰ ਨੂੰ ਭਾਰਤ 'ਚ ਅੰਸ਼ਕ ਸੂਰਜ ਗ੍ਰਹਿਣ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗਾ। ਇਹ ਸੂਰਜ ਗ੍ਰਹਿਣ 2 ਘੰਟੇ ਅਤੇ 6 ਸੈਕੰਡ ਤਕ ਚੱਲੇਗਾ। ","PublishDate":"Fri, 04 Jan 2019 10:41:32 +00:00","Link":"http://punjabi.jagran.com/national/general-new-years-first-solar-eclipse-after-4-days-8627867.html"},{"Title":"ਦੇਸ਼ ਵਿਆਪੀ ਹੜਤਾਲ 'ਚ ਕੀਤੀ ਜਾਵੇਗੀ ਸ਼ਮੂਲੀਅਤ","Content":"ਸੁਰਿੰਦਰ ਸਿੰਘ ਸੋਨੀ, ਸ੫ੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ : ਮੰਡਲ ਸ੫ੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਟੈਕਨੀਕਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਭੰਗਲ ਤੇ ਟੈਕਨੀਕਲ ਸਰਵਿਸ ਯੂਨੀਅਨ ਤੇ ਪੀਐੱਸਈਬੀ ਇੰਪਲਾਈਜ਼ ਫੈਡਰੇਸ਼ਨ ਏਟਕ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ 8 ਤੇ 9 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਦੇਸ਼ ਵਿਆਪੀ ਹੜਤਾਲ ਸੰਬਧੀ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਹੜਤਾਲ 'ਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ ਜਾਵੇਗਾ। 7 ਜਨਵਰੀ ਨੂੰ ਸਾਰੇ ਦਫ਼ਤਰਾਂ 'ਚ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਸੰਪਰਕ ਕਰਕੇ ਹੜਤਾਲ ਲਈ ਤਿਆਰ ਕੀਤਾ ਜਾਵੇਗਾ ਤੇ 8 ਜਨਵਰੀ ਨੂੰ ਸਾਰੇ ਦਫ਼ਤਰਾਂ 'ਚ ਰੋਸ ਰੈਲੀਆਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Fri, 04 Jan 2019 10:34:11 +00:00","Link":"http://punjabi.jagran.com/punjab/roparnawanshahr-many-kinds-of-unions-going-to-protest-on-8-and-9-january-in-ropar-punjab-8628364.html"},{"Title":"Rafale Deal : ਰੱਖਿਆ ਮੰਤਰੀ ਬੋਲੀ- ਹਰ 'AA' ਦਾ ਜਵਾਬ 'Q'  ਅਤੇ 'RV' ਹੈ","Content":"Rafale Deal : ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਦੇ ਰਾਹੁਲ ਗਾਂਧੀ ਦਾ ਨਾਂ ਲੈਣ 'ਤੇ ਕਾਂਗਰਸ ਨੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਇਆ। ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਵੀ ਸਪੀਕਰ ਦੇ ਸਾਹਮਣੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟਾਇਆ। ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਵੀ ਸਦਨ 'ਚ ਬੋਲਣ ਦੀ ਇਜਾਜ਼ਤ ਮੰਗੀ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਗਈ।","PublishDate":"Fri, 04 Jan 2019 10:32:19 +00:00","Link":"http://punjabi.jagran.com/national/general-nirmala-sitharaman-speaks-on-rafale-deal-in-parliament-session-8628361.html"},{"Title":"ਬੈਂਕਾਂ ਨੂੰ 10234.73 ਕਰੋੜ ਰੁਪਏ ਦਾ ਕਰਜ਼ਾ ਦੇਣ ਦਾ ਟੀਚਾ : ਡੀਸੀ","Content":"ਰਾਸ਼ਟਰੀ ਖੇਤੀਬਾੜੀ ਅਤੇ ਪੇਂਡੂ ਵਿਕਾਸ ਬੈਂਕ (ਨਾਬਾਰਡ) ਵੱਲੋਂ ਆਗਾਮੀ ਵਿੱਤੀ ਸਾਲ 2019-20 ਲਈ ਮੋਗਾ ਜ਼ਿਲ੍ਹਾ ਦੇ ਤਰਜੀਹੀ ਖੇਤਰ ਲਈ 10234.73 ਕਰੋੜ ਰੁਪਏ ਦੀ ਸੰਭਾਵਿਤ ਸਾਲਾਨਾ ਕਰਜ਼ਾ ਯੋਜਨਾ ਡੀਸੀ ਸੰਦੀਪ ਹੰਸ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਕਰਜ਼ਾ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਫ਼ਸਲੀ ਕਰਜ਼ਿਆਂ ਲਈ 7419.17 ਕਰੋੜ, ਮਾਇਕੋਰ ਇੰਟਰਪ੫ਾਈਜਜ ਲਈ 1705.87 ਕਰੋੜ, ਐਕਸਪਰੋਟ ਕਰੈਡਿਟ ਲਈ 7419.17 ਕਰੋੜ, ਸਿੱਖਿਆ ਲਈ 131.38 ਕਰੋੜ, ਮਕਾਨਾਂ ਲਈ 761.25 ਕਰੋੜ, ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਖੇਤਰ ਲਈ 11.83 ਕਰੋੜ, ਸਮਾਜਿਕ ਬੁਨਿਆਦੀ ਢਾਂਚੇ (ਸਕੂਲ, ਉਚੇਰੀ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ, ਹਸਪਤਾਲ, ਜਨ ਸਿਹਤ) ਲਈ 76.50 ਕਰੋੜ ਅਤੇ ਹੋਰ ਖੇਤਰ ਲਈ 77.71 ਕਰ","PublishDate":"Fri, 04 Jan 2019 10:31:10 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-dc-relesed-the-annual-debit-yojna-8628363.html"},{"Title":"ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਨੇ ਦਿੱਤਾ ਬੀਡੀਪੀਓ ਦਫ਼ਤਰ ਲੰਬੀ ਅੱਗੇ ਧਰਨਾ\n","Content":"ਅਮਨਦੀਪ ਮਹਿਰਾ, ਮਲੋਟ : ਪੰਜਾਬ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੀ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਤਿੰਨ ਜਨਵਰੀ ਤੋਂ ਦਸ ਜਨਵਰੀ ਤੱਕ ਦਿੱਤੇ ਜਾ ਰਹੇ ਧਰਨਿਆਂ ਦੀ ਲੜੀ ਤਹਿਤ ਅੱਜ ਖੇਤ ਮਜ਼ਦੂਰਾਂ ਨੇ ਬੀਡੀਪੀਓ ਦਫਤਰ ਲੰਬੀ ਅੱਗੇ ਧਰਨਾ ਦਿੱਤਾ। ਧਰਨੇ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਬੁਲਾਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਮਜ਼ਦੂਰਾਂ ਨਾਲ ਕੀਤੇ ਵਾਅਦੇ ਭੁੱਲ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਕੈਪਟਨ ਸਰਕਾਰ ਨੇ ਖੇਤ ਮਜਦੂਰਾਂ ਨੂੰ ਕਰਜਾ ਮਾਫੀ ਦੀ ਨਿਗੂਣੀ","PublishDate":"Fri, 04 Jan 2019 10:24:09 +00:00","Link":"http://punjabi.jagran.com/punjab/mogafaridkotmuktsar-bdpo-office-protest-8628362.html"},{"Title":"New Year 2019 : ਜੋਤ ਕਲਾ ਕੇਂਦਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ ਪ੍ਰੋਗਰਾਮ ਖ਼ੁਸ਼ਆਮਦੀਦ","Content":"'ਜੋਤ ਕਲਾ ਕੇਂਦਰ' ਲਹਿਰਾਗਾਗਾ 'ਚ ਸ਼ਾਮ-ਏ-ਸੰਗੀਤ ਖ਼ੁਸ਼ਆਮਦੀਦ-2019 ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਦਾ ਮੁੱਖ ਮਕਸਦ ਇਲਾਕੇ 'ਚ ਉੱਭਰਦੇ ਕਲਾਕਾਰਾਂ ਦੀ ਕਲਾ ਨੂੰ ਹੋਰ ਉਭਾਰਨ ਤੇ ਇਕ ਮਹਿਫ਼ਲ ਦੇ ਰੂਪ 'ਚ ਗ਼ਜ਼ਲਾਂ, ਲੋਕ-ਗੀਤ, ਕਵਾਲੀਆਂ ਤੇ ਕਵਿਤਾਵਾਂ ਨੂੰ ਦਰਸ਼ਕਾਂ ਦੇ ਰੂ-ਬ-ਰੂ ਕਰਨਾ ਵੀ ਸੀ। ","PublishDate":"Fri, 04 Jan 2019 10:23:56 +00:00","Link":"http://punjabi.jagran.com/punjab/sangrurbarnala-jot-kala-kendra-celebrate-programme-2019-lehragaga-8628352.html"},{"Title":"ਨਿੱਜਰ ਭਰਾਵਾਂ ਦੀ ਪ੍ਰੇਰਨਾ ਨਾਲ ਪਿੰਡ ਨਿੱਜਰਪੁਰਾ ਦੀ ਪੰਚਾਇਤ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ","Content":"ਫਰੀਮਾਂਟ : ਕੈਲੀਫੋਰਨੀਆਂ ਵਸਦੇ ਉੱਘੇ ਕਾਰੋਬਾਰੀ ਤੇ ਭਾਈਚਾਰਕ ਸਾਂਝ &#8216;ਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਸੁਖਬੀਰ ਸਿੰਘ ਨਿੱਝਰ ਅਤੇ ਕੁਲਵੰਤ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਜੰਡਿਆਲਾ ਗੁਰੂ ਨੇੜੇ ਉਨਾਂ ਦੇ ਆਪਣੇ ਜੱਦੀ ਪਿੰਡ ਨਿੱਜਰਪੁਰਾ ਦੀ ਪੰਚਾਇਤ ਸਰਬਸੰਮਤੀ ਨਾਲ ਚੁਣੀ ਗਈ। ਇਸ ਕਾਰਜ ਲਈ ਉਚੇਚੇ ਤੌਰ &#8216;ਤੇ ਕੈਲੇਫੋਰਨੀਆਂ ਤੋਂ ਆਪਣੇ ਪਿੰਡ ਨਿੱਜਰਪੁਰਾ ਪੁੱਜੇ ਕੁਲਵੰਤ ਸਿੰਘ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 06:11:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%a8%e0%a8%bf%e0%a9%b1%e0%a8%9c%e0%a8%b0-%e0%a8%ad%e0%a8%b0%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%b0%e0%a8%a8%e0%a8%be-%e0%a8%a8/"},{"Title":"6 ਜਨਵਰੀ ਦਾ ‘ਛਣਕਾਟਾ ਵੰਗਾਂ ਦਾ 2019’ ਪ੍ਰੋਗਰਾਮ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਫਰੀਮਾਂਟ : ਇੱਕੀ ਇੰਟਰਨੈਸ਼ਨਲ ਐਂਟਰਟੇਨਮੈਂਟ ਇੰਕ, ਸ. ਅਮੋਲਕ ਸਿੰਘ ਗਾਖਲ, ਮੱਖਣ ਸਿੰਘ ਬੈਂਸ ਤੇ ਐੱਸ.ਅਸ਼ੋਕ ਭੌਰਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 6 ਜਨਵਰੀ ਨੂੰ ਦੁਪਹਿਰ 12 ਵਜੇ ਤੋਂ ਦੇਰ ਸ਼ਾਮ ਤੱਕ ਪੈਰਾਡਾਈਜ਼ ਬਾਲਰੂਮ 4100 ਪਰਿਆਲਟਾ ਬੁਲੇਵਾਰ ਫਰੀਮਾਂਟ ਵਿਖੇ ਕਰਵਾਏ ਜਾ ਰਹੇ &#8216;ਛੇਵੇਂ ਛਣਕਾਟਾ ਵੰਗਾਂ ਦਾ&#8217; ਪ੍ਰੋਗਰਾਮ ਦੀਆਂ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਦੱਖਣੀ ਭਾਰਤ ਦੀਆਂ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 06:08:25 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/6-%e0%a8%9c%e0%a8%a8%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a8%9b%e0%a8%a3%e0%a8%95%e0%a8%be%e0%a8%9f%e0%a8%be-%e0%a8%b5%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-2019/"},{"Title":"ਮਾਤਾ ਮੁਖ਼ਤਿਆਰ ਕੌਰ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ‘ਦਿਲਾਂ ‘ਚ ਧੜਕਦੀ ਐਂ ਤੂੰ’ ਰਿਲੀਜ਼","Content":"  ਫਰਿਜ਼ਨੋ (ਕੁਲਵੰਤ ਉੱਭੀ ਧਾਲੀਆਂ): ਪੰਜਾਬੀ ਸਾਹਿੱਤ ਸਭਾ ਕੈਲੀਫੋਰਨੀਆ ਵੱਲੋਂ ਉੱਘੇ ਪੱਤਰਕਾਰ ਨੀਟਾ ਮਾਛੀਕੇ ਅਤੇ ਡਾਕਟਰ ਸਿਮਰਜੀਤ ਧਾਲੀਵਾਲ ਦੇ ਸਤਿਕਾਰਯੋਗ ਮਾਤਾ ਸਵ. ਮੁਖਤਿਆਰ ਕੌਰ ਦੀ ਮਿੱਠੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ &#8216;ਦਿਲਾਂ &#8216;ਚ ਧੜਕਦੀ ਐਂ ਤੂੰ&#8217; ਫਰਿਜ਼ਨੋ ਵਿਖੇ ਲੋਕ ਅਰਪਣ ਕੀਤੀ ਗਈ। ਜਿਸ ਨੂੰ ਸਾਹਿਬਦੀਪ ਪ੍ਰਕਾਸ਼ਨ ਭੀਖੀ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਮਾਤਾ ਜੀ ਇਕ ਸੂਝਵਾਨ, [&#8230;]","PublishDate":"Thu, 03 Jan 2019 06:06:01 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%ae%e0%a8%be%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%99%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%95%e0%a9%8c%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ae%e0%a8%b0%e0%a8%aa/"},{"Title":"ਲਾਸਾਨੀ ਸ਼ਹਾਦਤਾਂ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਸਾਜਿਸ਼ੀ ਛੇੜਖ਼ਾਨੀਆਂ ਤੋਂ ਖ਼ਬਰਦਾਰ ਹੋਵੇ ਖ਼ਾਲਸਾ ਪੰਥ…","Content":"ਮਹਿੰਦਰ ਸਿੰਘ ਖਹਿਰਾ ਦੇਸ਼ਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਫੈਲੀ ਹੋਈ ਸਤਿਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀ ਨਾਦੀ ਸੰਤਾਨ &#8216;ਖ਼ਾਲਸਾ ਪੰਥ&#8217; ਭਾਵ ਸਿੱਖ ਕੌਮ ਦਸੰਬਰ ਦੇ ਮਹੀਨੇ ਨੂੰ ਸਫਰ-ਏ-ਸ਼ਹਾਦਤ ਦੇ ਮਹੀਨੇ ਵਜੋਂ ਮਨਾਉਂਦੀ ਹੈ। ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੇ ਔਰੰਗਜ਼ੇਬ ਦੀ ਕੁਰਾਨ ਦੀ ਸਹੁੰ ਅਤੇ ਹਿੰਦੂ ਰਾਜਿਆਂ ਦੀ ਗਊ ਦੀ ਸਹੁੰ ਤੇ ਇਤਬਾਰ ਕਰਕੇ ਅਨੰਦਪੁਰ ਸਥਿਤ ਅਨੰਦਗੜ੍ਹ ਕਿਲ੍ਹਾ ਖ਼ਾਲੀ ਕਰਕੇ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:57:41 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%b6%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8/"},{"Title":"23 ਪੋਹ ਬਨਾਮ ਪੋਹ ਸੁਦੀ 7","Content":"ਸਰਵਜੀਤ ਸਿੰਘ ਸੈਕਰਾਮੈਂਟੋ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਦੀਆਂ ਇਹ ਦੋਵੇਂ ਤਾਰੀਖ਼ਾਂ, ਭਾਵੇਂ ਅੱਜ ਤੋਂ 353 ਸਾਲ ਪਹਿਲਾ ਇੱਕੋ ਦਿਨ ਹੀ ਆਈਆਂ ਸਨ ਪਰ ਹਰ ਸਾਲ ਅਜੇਹਾ ਨਹੀਂ ਹੁੰਦਾ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਤਾਰੀਖ 23 ਪੋਹ, ਸੂਰਜੀ ਬ੍ਰਿਕਮੀ (Solar) ਕੈਲੰਡਰ ਦੀ ਹੈ ਅਤੇ ਦੂਜੀ ਪੋਹ ਸੁਦੀ 7, ਚੰਦਰ ਸੂਰਜੀ (Lunisolar) ਬ੍ਰਿਕਮੀ ਕੈਲੰਡਰ ਦੀ ਹੈ। [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:52:14 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/23-%e0%a8%aa%e0%a9%8b%e0%a8%b9-%e0%a8%ac%e0%a8%a8%e0%a8%be%e0%a8%ae-%e0%a8%aa%e0%a9%8b%e0%a8%b9-%e0%a8%b8%e0%a9%81%e0%a8%a6%e0%a9%80-7/"},{"Title":"ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀਆਂ ਲਈ ਸਿਆਸੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਗਟਾਅ ਸਮੇਂ ਦੀ ਲੋੜ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਐਡਵੋਕੇਟ ਸਿੱਖ ਸਿਆਸੀ ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਪਿਛਲੇ ਸਾਲਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਨਾਲ ਸੰਘਰਸ਼ ਚੱਲਿਆ ਅਤੇ ਕੁਝ ਜੇਲ੍ਹ ਤਬਦੀਲੀਆਂ, ਛੁੱਟੀਆਂ-ਪੈਰੋਲਾਂ ਅਤੇ ਰਿਹਾਈਆਂ ਵੀ ਹੋਈਆਂ ਪਰ ਸੰਗਤਾਂ ਦੇ ਪ੍ਰਭਾਵੀ ਹੱਲੇ ਦੇ ਬਾਵਜੂਦ ਕੋਈ ਸਾਰਥਕ ਤੇ ਠੋਸ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕੀ ਪਰ ਇਹ ਗੱਲ ਸਪਸ਼ਟ ਹੋ ਗਈ ਕਿ ਪੰਥ ਆਪਣੇ ਜੁਝਾਰੂਆਂ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:47:45 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8%e0%a9%80-%e0%a8%89%e0%a8%ae%e0%a8%b0-%e0%a8%95%e0%a9%88%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%b8/"},{"Title":"ਭੋਜਨ ਚ ਤੇਜ਼ ਪੱਤੇ ਦੀ ਵਰਤੋਂ ਨਾਲ ਸਰੀਰ ਨੂੰ ਹੁੰਦੇ ਹਨ ਕਈ ਫਾਇਦੇ","Content":"ਰਸੋਈ &#8216;ਚ ਭੋਜਨ ਦੇ ਲਈ ਮਸਾਲਿਆਂ ਦੀ ਵਰਤੋਂ ਆਮ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮਸਾਲਿਆਂ ਤੋਂ ਹੀ ਸਾਨੂੰ ਸਾਡੇ ਭੋਜਨ ਦੀ ਪਛਾਣ ਹੁੰਦੀ ਹੈ। ਇਹ ਭੋਜਨ ਦਾ ਸੁਆਦ ਵਧਾਉਂਦੇ ਹਨ ਪਰ ਸਿਹਤ ਲਈ ਵੀ ਇਹ ਬਹੁਤ ਗੁਣਕਾਰੀ ਹੁੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਹੈ ਤੇਜ਼ਪੱਤਾ ਇਸ ਦੀ ਵਰਤੋਂ ਆਯੁਰਵੇਦਿਕ ਔਸ਼ਧੀ ਦੇ ਰੂਪ &#8216;ਚ ਵੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਚੌਲ, [&#8230;]","PublishDate":"Thu, 03 Jan 2019 05:24:08 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%ad%e0%a9%8b%e0%a8%9c%e0%a8%a8-%e0%a8%9a-%e0%a8%a4%e0%a9%87%e0%a9%9b-%e0%a8%aa%e0%a9%b1%e0%a8%a4%e0%a9%87-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b0%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਮੈਕਸੀਕੋ ਸਰਹੱਦ ਤੇ ਛੱਡੇ ਹੰਝੂ ਗੈਸ ਦੇ ਗੋਲੇ","Content":"ਵਾਸ਼ਿੰਗਟਨ/ਤਿਜੁਆਨਾ — ਅਮਰੀਕਾ ਨੇ ਨਵੇਂ ਸਾਲ ਦੇ ਦਿਨ ਮੈਕਸੀਕੋ ਸਰਹੱਦ &#8216;ਤੇ ਤਿਜੁਆਨਾ &#8216;ਚ ਸਰਹੱਦ ਪਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ 150 ਪ੍ਰਵਾਸੀਆਂ &#8216;ਤੇ ਹੰਝੂ ਗੈਸ ਦੇ ਗੋਲੇ ਛੱਡੇ। ਅਮਰੀਕੀ ਸੀਮਾ ਸ਼ੁਲਕ ਅਤੇ ਸੀਮਾ ਸੁਰੱਖਿਆ ਵਿਭਾਗ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰ ਆਖਿਆ ਕਿ ਸਰਹੱਦ ਪਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਪ੍ਰਵਾਸੀਆਂ ਤੋਂ ਇਲਾਵਾ ਪੱਥਰਬਾਜ਼ਾਂ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 04:42:28 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%88%e0%a8%95%e0%a8%b8%e0%a9%80%e0%a8%95%e0%a9%8b-%e0%a8%b8%e0%a8%b0%e0%a8%b9%e0%a9%b1%e0%a8%a6-%e0%a8%a4/"},{"Title":"ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਨਾਲ ਚੰਗੇ ਸੰਬੰਧ ਚਾਹੁੰਦੇ ਹਾਂ : ਟਰੰਪ","Content":"ਵਾਸ਼ਿੰਗਟਨ  : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਪਾਕਿਸਤਾਨ ਨਾਲ ਚੰਗੇ ਸੰਬੰਧ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਨਵੀਂ ਲੀਡਰਸ਼ਿਪ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਲਈ ਉਤਸੁਕ ਹਨ। ਟਰੰਪ ਨੇ ਉਸੇ ਬੈਠਕ ਵਿਚ ਆਪਣੀ ਕੈਬਨਿਟ ਦੇ ਸਾਥੀਆਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਪਾਕਿਸਤਾਨ ਨੂੰ ਮਿਲਣ ਵਾਲੀ 1.3 ਅਰਬ ਅਮਰੀਕੀ ਡਾਲਰ ਦੀ ਮਦਦ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 04:36:27 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%85%e0%a8%b8%e0%a9%80%e0%a8%82-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%9a%e0%a9%b0%e0%a8%97%e0%a9%87-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਉੱਤਰੀ ਕੋਰੀਆ ਨੇਤਾ ਕਿਮ ਦੀ ਮਿਲੀ ਬਹੁਤ ਚੰਗੀ ਚਿੱਠੀ : ਟਰੰਪ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਤਰੀ ਕੋਰੀਆਈ ਨੇਤਾ ਕਿਮ ਜੋਂਗ ਉਨ ਵੱਲੋਂ ਬਹੁਤ ਚੰਗੀ ਚਿੱਠੀ ਮਿਲੀ ਹੈ। ਟਰੰਪ ਨੇ ਇਹ ਬਿਆਨ ਅਜਿਹੇ ਸਮੇਂ &#8216;ਚ ਦਿੱਤਾ ਜਦੋਂ ਕਿਮ ਨੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਜੇਕਰ ਵਾਸ਼ਿੰਗਟਨ ਪਾਬੰਦੀਆਂ &#8216;ਤੇ ਅੜਿਆ ਰਹੇਗਾ ਤਾਂ ਪਿਓਂਗਯਾਂਗ ਪ੍ਰਮਾਣੂ ਹਥਿਆਰਾਂ ਨੂੰ ਤਬਾਹ ਕਰਨ ਲਈ ਆਪਣਾ [&#8230;]","PublishDate":"Thu, 03 Jan 2019 04:34:48 +00:00","Link":"http://punjabnewsusa.com/2019/01/03/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%80%e0%a8%86-%e0%a8%a8%e0%a9%87%e0%a8%a4%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a8%ae-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%bf/"},{"Title":"ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ ‘ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ’ ਦੀ ਕਹਾਣੀ","Content":"<p>'ਜੇ ਜੀਵੈ, ਪਤਿ ਲਥੀ ਜਾਇ ।<br />\nਸਭ ਹਰਾਮ ਜੇਤਾ ਕਿਛੁ ਖਾਇ ।'</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/\">ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ &#8216;ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ&#8217; ਦੀ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 12:17:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/"},{"Title":"ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਚੁਰਾਸੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਮੇਰੀ ਲਈ ਵੱਡੀ ਹੈ ਮੈਂ ਨਾ ਹੀ ਲੋਕਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲੜਾਂਗਾ ਨਾਂ ਹੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਅਸੀਂ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਸਮਾਜਿਕ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਾਂਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/\">ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 11:10:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਕੋਲ ਜਮ੍ਹਾ ਹੋਏ ਪੁਰਾਣੇ ਨੋਟ ਬਦਲਣ ਵਿਚ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਕਰ ਰਿਹੈ ਤਿੜ-ਫਿੜ","Content":"<p>31 ਮਾਰਚ 2017 ਤੋਂ ਬਾਅਦ ਵੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧ ਹੇਠਲੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨਾਂ ਵਿਚ ਬੰਦ ਹੋ ਚੁੱਕੇ ਨੋਟ ਸੰਗਤਾਂ ਵਲੋਂ ਭੇਂਟ ਕੀਤੇ ਜਾਂਦੇ ਰਹੇ ਸਨ। 31 ਮਾਰਚ 2017 ਤੋਂ ਲੈ ਕੇ 31 ਜੁਲਾਈ 2017 ਤੀਕ ਕੁਲ 30 ਲੱਖ 45 ਹਜਾਰ ਰੁਪਏ ਦੇ ਮੁੱਲ ਵਾਲੇ ਪੁਰਾਣੇ ਨੋਟ ਸੰਗਤਾਂ ਵਲੋਂ ਭੇਂਟ ਕੀਤੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/reserve-bank-denying-to-take-back-old-currencysgpc/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਕੋਲ ਜਮ੍ਹਾ ਹੋਏ ਪੁਰਾਣੇ ਨੋਟ ਬਦਲਣ ਵਿਚ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਕਰ ਰਿਹੈ ਤਿੜ-ਫਿੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 05:28:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/reserve-bank-denying-to-take-back-old-currencysgpc/"},{"Title":"ਪੰਜਾਬ ਦੌਰਾ: ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਭੰਡਿਆ ਤੇ ਗੱਲੀ-ਬਾਤੀਂ ਕੰਮ ਸਾਰਿਆ; ਗੁਰਦਾਸਪੁਰੀਆਂ ਪੱਲੇ ਪਈ ਨਿਰਾਸ਼ਾ","Content":"<p>ਭਾਰਤ ਦਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਲੰਘੇ ਦਿਨ ਪੰਜਾਬ ਦੇ ਦੌਰੇ ਉਤੇ ਸੀ। ਮੋਦੀ ਨੇ ਲਵਲੀ ਪ੍ਰੋਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਗੁਰਦਾਸਪੁਰ, ਦੋ ਥਾਈਂ ਭਾਸ਼ਣ ਦਿੱਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/narendra-modi-punjab-visit/\">ਪੰਜਾਬ ਦੌਰਾ: ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਭੰਡਿਆ ਤੇ ਗੱਲੀ-ਬਾਤੀਂ ਕੰਮ ਸਾਰਿਆ; ਗੁਰਦਾਸਪੁਰੀਆਂ ਪੱਲੇ ਪਈ ਨਿਰਾਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 03:26:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/narendra-modi-punjab-visit/"},{"Title":"ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫਾ ਦਿੱਤਾ; ਅਗਲਾ ਐਲਾਨ ਅੱਜ ਕਰਨਗੇ","Content":"<p>ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਐਮ.ਐਲ.ਏ. ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਬੀਤੇ ਕੱਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/h-s-phoolka-resigns-from-aam-aadmi-party/\">ਹਰਵਿੰਦਰ ਸਿੰਘ ਫੂਲਕਾ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫਾ ਦਿੱਤਾ; ਅਗਲਾ ਐਲਾਨ ਅੱਜ ਕਰਨਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 02:31:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/h-s-phoolka-resigns-from-aam-aadmi-party/"},{"Title":"ਵਧੀ ਠੰਡ ਅਤੇ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਤਬਦੀਲ","Content":"<p> ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੇ ਕਈਂ ਦਿਨਾਂ ਤੋਂ ਪੈ ਰਹੀ ਸੰਘਣੀ ਧੁੰਦ ਅਤੇ ਹੱਡ ਚੀਰਵੀਂ ਠੰਡ ਨੂੰ ਖਿਆਲ ਵਿਚ ਰੱਖਦਿਆਂ ਪੰਜਾਬ ਸਿੱਖਿਆ ਵਿਭਾਗ ਨੇ ਸੂਬੇ ਦੇ ਸਾਰੇ ਸਰਕਾਰੀ, ਪ੍ਰਾਈਵੇਟ, ਏਡਿਡ ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਪ੍ਰਾਇਮਰੀ,ਮਿਡਲ ਹਾਈ ਅਤੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/change-in-school-timings-of-punjab/\">ਵਧੀ ਠੰਡ ਅਤੇ ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਦਾ ਸਮਾਂ ਤਬਦੀਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 13:06:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/change-in-school-timings-of-punjab/"},{"Title":"ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵਲੋਂ ਕਿਤਾਬ ਪੜਚੋਲ ਸਮਾਗਮ 6 ਨੂੰ","Content":"<p>ਪੰਜਾਬ ਦੇ ਵਸਨੀਕਾਂ ਅੰਦਰ ਕਿਤਾਬਾਂ  ਪੜ੍ਹਨ ਪ੍ਰਤੀ ਦਿਲਚਸਪੀ ਵਧਾਉਣ ਲਈ ਸ਼ਲਾਘਾਯੋਗ ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਨੌਜਵਾਨਾਂ ਦੀ ਜਥੇਬੰਦੀ ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵਲੋਂ ਲੁਧਿਆਣੇ ਵਿੱਚ ਪੈਂਦੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ: ਕਿਤਾਬ ਪੜਚੋਲ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/pustak-prem-lehar-to-organise-discussion-on-book/\">ਪੁਸਤਕ ਪ੍ਰੇਮ ਲਹਿਰ ਵਲੋਂ ਕਿਤਾਬ ਪੜਚੋਲ ਸਮਾਗਮ 6 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 12:34:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/pustak-prem-lehar-to-organise-discussion-on-book/"},{"Title":"ਕਿੰਨੇ ਹੋਰ ਸਾਲਾਂ ਲਈ ਸੌਦਾ ਸਾਧ ਜਾਵੇਗਾ ਜੇਲ੍ਹ ਅੰਦਰ ?","Content":"<p>\"ਸਾਰੇ ਦੋਸ਼ੀ ਬੰਦੇ - ਨਿਰਮਲ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰਘ, ਕ੍ਰਿਸ਼ਨ ਲਾਲ ਜਿਹੜੇ ਕਿ ਜਮਾਨਤ ਉੱਤੇ ਹਨ ਉਹ ਅਗਲੀ ਤਰੀਕ ਉੱਤੇ ਅਦਾਲਤ ਵਿਚ ਹਾਜਰ ਹੋਣ ਅਤੇ ਸੁਨਾਰੀਆ ਜੇਲ੍ਹ ਰੋਹਤਕ ਦੇ ਸੁਪਰੀਡੈਂਟ ਨੂੰ ਇਹ ਹੁਕਮ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਉਹ ਅਗਲੀ 11 ਤਰੀਕ ਨੂੰ ਡੇਰਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਦੀ ਅਦਾਲਤ ਵਿਚ ਹਾਜਰੀ ਯਕੀਨੀ ਬਣਾਉਣ\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/for-how-more-long-dera-chief-will-remain-behind-the-bars/\">ਕਿੰਨੇ ਹੋਰ ਸਾਲਾਂ ਲਈ ਸੌਦਾ ਸਾਧ ਜਾਵੇਗਾ ਜੇਲ੍ਹ ਅੰਦਰ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 10:58:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/for-how-more-long-dera-chief-will-remain-behind-the-bars/"},{"Title":"ਪੂਹਲੇ ਪਾਪੀ ਨੂੰ ਸਾੜਨ ਵਾਲਾ ਯੋਧਾ ਹਰਚੰਦ ਸਿੰਘ ਰਿਹਾਅ ਹੋਇਆ","Content":"<p>ਇਸ ਮੌਕੇ ਦਲ ਖਾਲਸਾ ਦੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ, ਨੌਜਵਾਨ ਕਾਰਕੁੰਨ ਲੱਖਾ ਸਿਧਾਣਾ ਅਤੇ ਇਸ ਕਾਰਜ ਵਿਚ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਦੇ ਸਾਥੀ ਰਹੇ ਨਵਤੇਜ ਸਿੰਘ ਗੱਗੂ ਨੇ ਪਹੁੰਚ ਕੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਦਾ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/poola-papi-ajit/\">ਪੂਹਲੇ ਪਾਪੀ ਨੂੰ ਸਾੜਨ ਵਾਲਾ ਯੋਧਾ ਹਰਚੰਦ ਸਿੰਘ ਰਿਹਾਅ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 09:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/poola-papi-ajit/"},{"Title":"ਗੁਰਜੰਟ ਸਿੰਘ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਥਿਤ ਸਾਥੀਆਂ ਵਿਰੁਧ ਮਾਮਲਾ ਹੁਣ ਠੰਡੇ ਬਸਤੇ ਵਿਚ ਪਿਆ; ਖਬਰਖਾਨਾ ਖਾਮੋਸ਼","Content":"<p>ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ ਜਦੋਂ ਵੀ ਕੋਈ ਗ੍ਰਿਫਤਾਰੀ ਖਾੜਕੂਵਾਦ ਦੇ ਨਾਂ ਉੱਤੇ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਹਨਾਂ ਗ੍ਰਿਫਤਾਰੀਆਂ ਬਾਰੇ ਇਹ ਦਾਅਵਾ ਜਰੂਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਫੜੇ ਗਏ ਬੰਦੇ ਖਤਰਨਾਕ ਖਾੜਕੂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਤਾਰ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਜੁੜੇ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/case-against-associate-of-gurjant-singh-australia-sine-die/\">ਗੁਰਜੰਟ ਸਿੰਘ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਥਿਤ ਸਾਥੀਆਂ ਵਿਰੁਧ ਮਾਮਲਾ ਹੁਣ ਠੰਡੇ ਬਸਤੇ ਵਿਚ ਪਿਆ; ਖਬਰਖਾਨਾ ਖਾਮੋਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 03 Jan 2019 06:45:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/case-against-associate-of-gurjant-singh-australia-sine-die/"}]