[{"Title":"ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਕਿਹਾ - ਭਾਰਤ ਸੱਭਿਆਚਾਰ ਪੱਖੋਂ ਅਮੀਰ ਦੇਸ਼, ਸਮੁੱਚੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਬੰਨ੍ਹਦਾ ਹੈ ਇਕ ਸੂਤਰ 'ਚ","Content":"ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਰਾਸ਼ਟਰ ਨਿਰਮਾਣ 'ਚ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਸ਼ਮੀਰ ਤੋਂ ਕੰਨਿਆਕੁਮਾਰੀ ਤੋਂ ਲੈ ਕੇ ਦਵਾਰਕਾ ਤੋਂ ਬੰਗਾਲ ਤੱਕ ਇੱਕ ਅਜਿਹਾ ਸੱਭਿਆਚਾਰ ਹੈ...","PublishDate":"Sun, 24 Apr 2022 10:48:44 +00:00","Link":"https://www.punjabijagran.com/national/general-union-home-minister-amit-shah-said-india-is-a-geo-cultural-country-culture-is-tying-citizens-together-in-entire-regions-9062678.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜਲਾਲਾਬਾਦ : ਥਾਣਾ ਵੈਰੋਕੇ ਪੁਲਿਸ ਨੇ 50 ਬੋਤਲ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਂਚ \nਪੱਤਰ ਪੇ੍ਰਰਕ, ਜਲਾਲਾਬਾਦ : ਥਾਣਾ ਵੈਰੋਕੇ ਪੁਲਿਸ ਨੇ 50 ਬੋਤਲ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਂਚ \n","PublishDate":"Sun, 24 Apr 2022 10:48:13 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-one-control-including-50-bottles-of-illicit-liquor-9062688.html"},{"Title":"'ਮੈਨੂੰ ਰੰਗ ਦੇ' ਲੋਕ ਅਰਪਣ","Content":"ਗਿਆਨਦੀਪ ਸਾਹਿਤ ਸਾਧਨਾ ਮੰਚ (ਰਜਿ:) ਪਟਿਆਲਾ ਤੇ ਅਦਾਰਾ ਗੁਸਈਆਂ ਵਲੋਂ ਸਾਂਝੇ ਉਦਮਾਂ ਨਾਲ਼ ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ ਆਡੀਟੋਰੀਅਮ 'ਚ ਇਕ ਸਾਹਿਤਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ 'ਚ ਉੱਘੇ ਸ਼ਾਇਰ ਗੁਰਚਰਨ ਸਿੰਘ ਚੰਨ ਪਟਿਆਲਵੀ ਦੀ ਦੂਜੀ ਕਾਵਿ-ਪੁਸਤਕ 'ਮੈਨੂੰ ਰੰਗ ਦੇ' ਦਾ ਲੋਕ ਅਰਪਣ ਕੀਤਾ ਗਿਆ। ਮੰਚ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਜੀ. ਐਸ. ਅਨੰਦ  ਨੇ ਆਏ ਹੋਏ ਵਿਦਵਾਨਾਂ ਦਾ ਤੁਆਰਫ਼ ਕਰਵਾਉਂਦਿਆਂ ਸਭ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ। ਕੁਲਵੰਤ ਸਿੰਘ ਨ","PublishDate":"Sun, 24 Apr 2022 10:48:12 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-book-release-9062687.html"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ 354 ਤੇ ਪੁਲੀਆਂ ਦੇ ਕਿਨਾਰੇ ਧੱਸਣ ਕਾਰਨ ਵਾਪਰੇ ਰਹੇ ਨੇ ਹਾਦਸੇ","Content":"ਕਲਾਨੌਰ ਤੋਂ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਰਮਦਾਸ ਨੈਸ਼ਨਲ ਹਾਈਵੇ 354 ਮਾਰਗ ਤੇ  ਪੁਲੀਆਂ ਦੇ ਕਿਨਾਰੇ ਬੈਠਣ ਕਾਰਨ ਵਾਹਨਾਂ ਦੇ ਸੰਤੁਲਨ ਵਿਗੜਨ ਕਾਰਨ ਹਾਦਸੇ ਵਾਪਰ ਰਹੇ ਹਨ ਜਿਸ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਨੂੰ ਜਾਣ ਵਾਲੇ ਰਾਹਗੀਰਾਂ ਵੱਲੋਂ  ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਤੇ ਮਾਰਗ ਦਾ ਨਿਰਮਾਣ ਕਰਨ ਵਾਲੀ ਸੀਗਲ ਕੰਪਨੀ ਖ਼ਲਿਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ਕਲਾਨੌਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਤੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਨ ਉਪਰੰਤ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸਰਜੇਚੱਕ, ਸੇਵਾ ਦਾਸ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ, ਬਾਬਾ","PublishDate":"Sun, 24 Apr 2022 10:47:08 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-accidents-have-occurred-on-national-highway-354-due-to-landslides-along-bridges-9062686.html"},{"Title":"ਲਹਿਰਾ-ਜਾਖਲ ਸੜਕ ਦੀ ਮੁਰੰਮਤ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਹਾਦਸਿਆਂ ਦੀ ਜੜ ਬਣ ਚੁੱਕੀ ਲਹਿਰਾ-ਜਾਖਲ ਮੁੱਖ ਸੜਕ ਦੀ ਮੁਰੰਮਤ ਦਾ ਕੰਮ ਹਲਕਾ ਵਿਧਾਇਕ ਐਡਵੋਕੇਟ ਬਰਿੰਦਰ ਕੁਮਾਰ ਗੋਇਲ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕਰਵਾਏ ਜਾਣ ਤੇ ਲੋਕਾਂ ਮੈਂ ਖ਼ੁਸ਼ੀ ਅਤੇ ਭਾਰੀ ਰਾਹਤ ਮਹਿਸੂਸ ਕੀਤੀ ਹੈ। ਇਸ ਸਮੇਂ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਬਰਿੰਦਰ ਕੁਮਾਰ ਗੋਇਲ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ, ਕਿ ਲੋਕ ਮੁੱਦਿਆਂ ਨੂੰ ਪਹਿਲ ਦੇ ਆਧਾਰ 'ਤੇ ਹੱਲ ਕੀਤਾ ਜਾਵੇਗਾ ਕਿਉਂ ਕਿ ਹਲਕਾ ਲਹਿਰਾ ਦੇ ਲੋਕ ਉਨਾਂ੍ਹ ਦਾ ਪਰਿਵਾਰ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾ ਲੋਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਦੇ ਹੱਲ ਲਈ ਹਾਜ਼ਰ ਹਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਹਲਕੇ ਦੇ","PublishDate":"Sun, 24 Apr 2022 10:46:06 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-repair-work-of-lehrajakhal-road-which-caused-accidents-started-9062685.html"},{"Title":"ਦਾਣਾ ਮੰਡੀ ਮਖੂ ਦਾ ਵਫ਼ਦ ਵਿਧਾਇਕ ਕਟਾਰੀਆ ਨੂੰ ਮਿਲਿਆ","Content":"\nਕੇਵਲ ਅਹੂਜਾ, ਮਖੂ (ਫਿਰੋਜ਼ਪੁਰ) : ਦਾਣਾ ਮੰਡੀਆਂ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਸਰਕਾਰੀ ਖਰੀਦ ਏਜੰਸੀਆਂ ਵੱਲੋਂ ਖਰੀਦੀਆਂ ਹੋ\n\nਕੇਵਲ ਅਹੂਜਾ, ਮਖੂ (ਫਿਰੋਜ਼ਪੁਰ) : ਦਾਣਾ ਮੰਡੀਆਂ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਸਰਕਾਰੀ ਖਰੀਦ ਏਜੰਸੀਆਂ ਵੱਲੋਂ ਖਰੀਦੀਆਂ ਹੋ\n","PublishDate":"Sun, 24 Apr 2022 10:45:03 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-delegation-of-dana-mandi-makhu-meets-mla-naresh-kataria-9062684.html"},{"Title":"ਭੁਪਿੰਦਰ ਮਾਹੀ ਨੇ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਕਰਵਾਈ ਅਰਦਾਸ","Content":"ਭੁਪਿੰਦਰ ਸਿੰਘ ਮਿੰਟੂ ਮਾਹੀ ਵੱਲੋਂ ਸਰਬੱਤ ਦੇ ਭਲੇ ਲਈ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਉਪਰੰਤ ਕੀਰਤਨੀ ਜਥਿਆਂ ਵੱਲੋਂ ਕੀਰਤਨ ਕਰਕੇ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸੰਤ ਬਾਬਾ ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਸੁਰਸਿੰਘ ਵਾਲਿਆਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਤ","PublishDate":"Sun, 24 Apr 2022 10:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-ardas-for-all-members-by-bhupinder-mindu-mahi-9062683.html"},{"Title":"ਬ੍ਰਾਹਮਣ ਸਭਾ ਵੱਲੋਂ ਪਰਸ਼ੂਰਾਮ ਜੈਅੰਤੀ ਦੀ ਤਿਆਰੀ ਆਰੰਭ","Content":"ਪ੍ਰਗਤੀਸ਼ੀਲ  ਬ੍ਰਾਹਮਣ ਸਭਾ ਸੁਨਾਮ ਦੀ ਮੀਟਿੰਗ  ਕਨਵੀਨਰ ਵਿਕਰਮ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਡੇਰਾ ਬਾਬਾ ਭਗਵੰਤ ਨਾਥ ਵਿਖੇ ਹੋਈ । ਮੀਟਿੰਗ ਵਿੱਚ ਭਗਵਾਨ ਸ਼੍ਰੀ ਪਰਸ਼ਰਾਮ ਜੈਅੰਤੀ ਜਿਲਾ ਪੱਧਰ ਤੇ ਮਨਾਉਣ ਸੰਬੰਧੀ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਦਰਾ ਕੀਤਾ ਗਿਆ । ਸੰਸਥਾ ਦੇ ਕਾਰਜ਼ਕਾਰੀ ਸੈਕਟਰੀ ਵਜੋਂ ਜਿੰਮੇਵਾਰੀ  ਪੁਨੀਤ ਸ਼ਰਮਾ ਨੂੰ ਦਿੱਤੀ ਗਈ,  ਜਗਦੀਪ ਭਾਰਦਵਾਜ਼ ਨੂੰ ਸਪੋਕਸਪਰਸਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ । ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਬ੍ਰਾਹਮਣ ਸਭਾ ਦੇ ਆਗੂ ਠੇਕੇਦਾਰ ਨਰਿੰਦਰ ਸਿੰਘ ਕ","PublishDate":"Sun, 24 Apr 2022 10:44:00 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-preparations-by-brahman-sabha-to-celebrate-parasuram-jayanti-9062682.html"},{"Title":"ਪਿੰ੍ਸੀਪਲ ਹੋਮ ਸੈਕਟਰੀ ਦੇ ਪਰਿਵਾਰ ਨੇ ਤਪਅਸਥਾਨ ਸਾਹਿਬ ਵਿਖੇ ਟੇਕਿਆ ਮੱਥਾ","Content":"ਗੁਰਦੁਆਰਾ ਤਪਅਸਥਾਨ ਸੰਤ ਬਾਬਾ ਹਜ਼ਾਰਾ ਸਿੰਘ ਨਿੱਕੇ ਘੁੰਮਣਾਂ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਪਿੰ੍ਸੀਪਲ ਹੋਮ ਸੈਕਟਰੀ ਅਨੁਰਾਗ ਵਰਮਾ ਦੀ ਧਰਮ ਪਤਨੀ ਬੀਬੀ ਨਵਦੀਪ ਵਰਮਾ ਆਪਣੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਨਤਮਸਤਕ ਹੋਏ। ਉਨ੍ਹਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਬੇਟਾ ਇਆਨ ਵਰਮਾ, ਹਰਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ, ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ, ਬੀਬੀ ਮਨਦੀਪ ਕੌਰ ਵੀ ਹਾਜ਼ਰ ਸੀ। ਜਿਸ 'ਤੇ ਬਾਬਾ ਤਰਨਜੀਤ ਸਿੰਘ ਵਲੋਂ ਬੀਬੀ ਨਵਦੀ","PublishDate":"Sun, 24 Apr 2022 10:42:57 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-family-of-the-principal-home-secretary-bowed-at-tapasthan-sahib-9062681.html"},{"Title":"COVID-19 Guidelines : ਹੁਣ ਇਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ 'ਚ ਅਧਿਆਪਕਾਂ, ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਸਟਾਫ਼ ਲਈ ਮਾਸਕ ਪਹਿਨਣਾ ਲਾਜ਼ਮੀ","Content":" ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਦੇ ਨਾਲ ਲੱਗਦੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਨੋਇਡਾ, ਗਾਜ਼ੀਆਬਾਦ ਅਤੇ ਹਾਪੁੜ ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ ਵਿੱਚ ਹੁਣ ਵਿਦਿਆਰਥੀਆਂ, ਅਧਿਆਪਕਾਂ ਅਤੇ ਹੋਰ ਸਟਾਫ਼ ਲਈ ਮਾਸਕ ਪਹਿਨਣਾ ਲਾਜ਼ਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਵਧਦੇ ਮਾਮਲਿਆਂ ਦੇ ਮੱ","PublishDate":"Sun, 24 Apr 2022 10:42:42 +00:00","Link":"https://www.punjabijagran.com/national/general-covid-19-guidelines-alert-for-corona-in-noida-ghaziabad-and-hapur-masks-must-be-worn-in-all-schools-9062676.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]