[{"Title":"ਆਨਲਾਈਨ ਕੰਮ ਦੇ ਨਾਂ 'ਤੇ ਔਰਤ ਨਾਲ 2.35 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ, ਇੰਜ ਦਿੱਤਾ ਠੱਗਾਂ ਨੇ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ, ਕੇਸ ਦਰਜ","Content":"ਔਰਤ ਨੂੰ ਠੱਗਾਂ ਦੁਆਰਾ ਆਨਲਾਈਨ ਰੇਟਿੰਗ ਦੇਣ ਦਾ ਕੰਮ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਉਸ ਨੂੰ ਇਸ ਕੰਮ ਲਈ ਭੁਗਤਾਨ ਕੀਤਾ ਜਾਣਾ ਸੀ। ਸ਼ੁਰੂਆਤ 'ਚ ਇਹ ਪੈਸਾ ਔਰਤ ਦੇ ਖਾਤੇ ’ਚ ਆਇਆ ਪਰ ਬਾਅਦ 'ਚ ਠੱਗਾਂ ਨੇ ਉਸ ਨੂੰ ਆਪਣੇ ਸ਼ਬਦਾਂ ’ਚ ਫਸਾ ਲਿਆ ਅਤੇ ਵੱਖ-ਵੱਖ ਕਿਸ਼ਤਾਂ 'ਚ ਉਸ ਤੋਂ ਕਰੀਬ 2.35 ਲੱਖ ਰੁਪਏ ਟਰਾਂਸਫਰ ਕਰ ਦਿੱਤੇ","PublishDate":"Mon, 09 Sep 2024 09:16:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-woman-was-cheated-of-2-35-lakh-rupees-in-the-name-of-online-work-so-the-thugs-carried-out-the-incident-9402845.html"},{"Title":"ਦੱਬੇ ਪੈਰੀਆਂ ਆਉਂਦੇ ਹਨ Blood Cancer ਦੇ ਸ਼ੁਰੂਆਤੀ ਲੱਛਣ, ਸਮਾਂ ਰਹਿੰਦੇ ਕਰਵਾ ਲਏ 5 ਟੈਸਟ ਤਾਂ ਬਚ ਸਕਦੀ ਹੈ ਜਾਨ","Content":"ਦੱਬੇ ਪੈਰੀਆਂ ਆਉਂਦੇ ਹਨ Blood Cancer ਦੇ ਸ਼ੁਰੂਆਤੀ ਲੱਛਣ, ਸਮਾਂ ਰਹਿੰਦੇ ਕਰਵਾ ਲਏ 5 ਟੈਸਟ ਤਾਂ ਬਚ ਸਕਦੀ ਹੈ ਜਾਨ","PublishDate":"Mon, 09 Sep 2024 09:16:12 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-symptoms-of-blood-cancer-come-soon-if-you-get-5-tests-done-in-time-your-life-can-be-saved-9402868.html"},{"Title":"'Rahul Gandhi ਪੱਪੂ ਨਹੀਂ, ਭਾਜਪਾ ਉਸ ਦਾ Vision ਨਹੀਂ ਲੱਭ ਸਕੀ', ਜਾਣੋ ਅਮਰੀਕਾ 'ਚ ਹੋਰ ਕੀ-ਕੀ ਬੋਲੇ ਸੈਮ ਪਿਤਰੋਦਾ","Content":"ਕਾਂਗਰਸ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਤਿੰਨ ਦਿਨਾਂ ਦੌਰੇ 'ਤੇ ਅਮਰੀਕਾ ਗਏ ਹੋਏ ਹਨ। ਆਪਣੇ ਅਮਰੀਕਾ ਦੌਰੇ ਦੇ ਪਹਿਲੇ ਦਿਨ, ਰਾਹੁਲ ਨੇ ਡਲਾਸ ਵਿਖੇ ਟੈਕਸਾਸ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ।","PublishDate":"Mon, 09 Sep 2024 08:53:59 +00:00","Link":"https://www.punjabijagran.com/national/general-rahul-gandhi-is-not-pappu-bjp-could-not-break-his-vision-what-else-did-sam-pitroda-say-in-us-9402836.html"},{"Title":"1.29 ਕਰੋੜ ਔਰਤਾਂ ਦੇ ਖਾਤਿਆਂ 'ਚ ਅੱਜ ਆਉਣਗੇ 1250 ਰੁਪਏ, ਤੁਹਾਨੂੰ ਮਿਲੇ ਜਾਂ ਨਹੀਂ... ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ Check","Content":"ਰਿਵਾਰ ਵਿੱਚ ਕੋਈ ਆਮਦਨ ਕਰ ਦਾਤਾ ਹੈ ਤਾਂ ਇਸ ਸਕੀਮ ਦਾ ਲਾਭ ਨਹੀਂ ਮਿਲੇਗਾ। ਸ਼ਾਦੀਸ਼ੁਦਾ ਔਰਤਾਂ, ਵਿਧਵਾਵਾਂ, ਤਲਾਕਸ਼ੁਦਾ ਅਤੇ ਛੱਡੀਆਂ ਔਰਤਾਂ ਨੂੰ ਵੀ ਇਸ ਸਕੀਮ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 09 Sep 2024 08:53:49 +00:00","Link":"https://www.punjabijagran.com/national/general-today-1-29-crore-women-will-get-rs-1250-in-their-accounts-whether-you-got-it-or-not-check-like-this-9402848.html"},{"Title":"ਸੁੱਤਾ ਪਿਆ ਸੀ ਵਿਅਕਤੀ, ਨੱਕ 'ਚ ਵੜਿਆ ਕਾਕਰੋਚ; ਅੱਗੇ ਜੋ ਹੋਇਆ... ਡਾਕਟਰਾਂ ਦੇ ਵੀ ਉਡਾਏ ਹੋਸ਼","Content":"ਡਾਕਟਰਾਂ ਨੇ ਸਾਹ ਪਾਈਪ ਰਾਹੀਂ ਕਾਕਰੋਚ ਕੱਢਿਆ। ਬਲਗਮ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਅਤੇ ਟਿਊਬ ਨੂੰ ਵਾਰ-ਵਾਰ ਸਾਫ਼ ਕੀਤਾ। ਹੁਣ ਵਿਅਕਤੀ ਬਿਲਕੁਲ ਠੀਕ ਹੈ। ਉਸ ਨੂੰ ਹਸਪਤਾਲ ਤੋਂ ਘਰ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Mon, 09 Sep 2024 08:53:38 +00:00","Link":"https://www.punjabijagran.com/national/general-a-cockroach-entered-a-persons-nose-while-he-was-sleeping-what-happened-next-shocked-even-the-doctors-9402854.html"},{"Title":"Benefits of Provident Fund; ਮੌਤ ਤੋਂ ਬਾਅਦ ਦੋ ਬੱਚਿਆਂ ਤੇ ਪਤਨੀ ਨੂੰ ਮਿਲੇਗੀ ਪੈਨਸ਼ਨ, ਜਾਣੋ ਕਿਸ ਤਰ੍ਹਾਂ ਮਿਲੇਗਾ ਲਾਭ","Content":"ਪ੍ਰਾਵੀਡੈਂਟ ਫੰਡ ਵਿਭਾਗ ਦੇ ਸਹਾਇਕ ਕਮਿਸ਼ਨਰ ਨਿਤਿਨ ਉੱਤਮ ਨੇ ਕਿਹਾ ਕਿ ਵਿਭਾਗ ਨਿੱਜੀ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਪੈਨਸ਼ਨ ਦਿੰਦਾ ਹੈ।","PublishDate":"Mon, 09 Sep 2024 08:47:22 +00:00","Link":"https://www.punjabijagran.com/national/general-pf-news-benefits-of-provident-fund-rs-750-per-month-to-two-children-after-death-rs-3000-per-month-in-pension-9402865.html"},{"Title":"ਹਿੰਦੂ ਮੰਦਰਾਂ ਤੇ ਦੁਰਗਾ ਪੂਜਾ ਪੰਡਾਲਾਂ 'ਚ ਤਾਇਨਾਤ ਹੋਣਗੇ ਮਦਰੱਸੇ ਦੇ ਵਿਦਿਆਰਥੀ !  ਜਾਣੋ ਕਿਉਂ ਚੁੱਕਿਆ ਇਹ ਕਦਮ","Content":"ਧਾਰਮਿਕ ਮਾਮਲਿਆਂ ਦੇ ਸਲਾਹਕਾਰ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਮੰਦਰਾਂ 'ਤੇ ਹਮਲਿਆਂ ਦਾ ਡਰ ਹੈ ਤਾਂ ਤੁਸੀਂ ਭਰੋਸਾ ਰੱਖ ਸਕਦੇ ਹੋ ਕਿ ਕੋਈ ਵੀ ਅਪਰਾਧੀ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਵੇਗਾ।","PublishDate":"Mon, 09 Sep 2024 08:39:41 +00:00","Link":"https://www.punjabijagran.com/world/other-country-madrasa-students-will-be-deployed-in-hindu-temples-and-durga-puja-pandals-bangladesh-governments-order-know-why-this-step-was-taken-9402846.html"},{"Title":"Kapoor Ke Upaye :ਬਹੁਤ ਹੀ ਚਮਤਕਾਰੀ  ਹਨ ਕਪੂਰ ਦੇ ਉਪਾਅ, ਵਿਆਹੁਤਾ ਜੀਵਨ ਦੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋ ਜਾਣਗੀਆਂ ਖਤਮ","Content":"Kapoor Ke Upaye :ਕਪੂਰ (Kapur Ke Upaye) ਨਾਲ ਸਬੰਧਤ ਉਪਾਅ ਜੋਤਿਸ਼ ਵਿਚ ਦੱਸੇ ਗਏ ਹਨ। ਅਜਿਹਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਉਪਾਅ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਕਰਨ ਨਾਲ ਸਾਧਕ ਨੂੰ ਜੀਵਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲ ਜਾਂਦਾ ਹੈ।","PublishDate":"Mon, 09 Sep 2024 08:33:07 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-spiritual-religion-kapur-ke-upaye-camphor-remedies-for-happy-married-life-9402867.html"},{"Title":"iPhone 16 Launch Today : Apple ਅੱਜ ਲਿਆ ਰਿਹਾ ਨਵਾਂ ਆਈਫੋਨ, ਕਿੰਨੀ ਹੋਵੇਗੀ ਕੀਮਤ, ਇਹ ਹਨ ਸਪੈਸੀਫਿਕੇਸ਼ਨਜ਼","Content":"iPhone 16 Series : ਦੋਵਾਂ ਮਾਡਲਾਂ ਦੇ 128GB ਵੇਰੀਐਂਟ ਦੀ ਕੀਮਤ 67,079.49 ਰੁਪਏ ($799) ਅਤੇ 75,474.92 ਰੁਪਏ ($899) ਹੋਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਮੋਬਾਈਲ ਫੋਨਾਂ 'ਤੇ ਐਕਸਾਈਜ਼ ਡਿਊਟੀ ਘਟਾਉਣ ਨੂੰ ਲੈ ਕੇ ਵੀ ਆਈਫੋਨ ਦੀ ਕੀਮਤ ਵੀ ਘੱਟ ਸਕਦੀ ਹੈ।","PublishDate":"Mon, 09 Sep 2024 08:20:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-iphone-16-launch-today-apple-is-launching-new-iphone-today-how-much-will-it-cost-these-are-the-specifications-9402866.html"},{"Title":"ਪਤੀ ਹੋ ਤੋ ਐਸਾ: ਪਤਨੀ ਨੂੰ ਦਿਵਾਈ ਦੁਨੀਆ 'ਚ ਪਛਾਣ, ਭਾਰਤ ਦੀ ਸ਼ਾਨ ਬਣੀ Simran; ਦਿਲਚਸਪ ਹੈ ਦੋਵਾਂ ਦੀ LOVE STORY","Content":"ਸਿਮਰਨ ਲਈ ਇਹ ਰਸਤਾ ਆਸਾਨ ਨਹੀਂ ਸੀ ਪਰ ਉਸ ਦੀ ਹਿੰਮਤ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਸਦਕਾ ਇਹ ਸੰਭਵ ਹੋ ਸਕਿਆ। ਉਸ ਨੇ ਆਪਣੀ ਕਾਮਯਾਬੀ ਸਾਹਮਣੇ ਆਪਣੀ ਕਮਜ਼ੋਰੀ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ। ਆਪਣੇ ਸੰਘਰਸ਼ ਦੇ ਬਲ 'ਤੇ ਉਸ ਨੇ ਪੈਰਿਸ ਪੈਰਾਲੰਪਿਕ 'ਚ ਕਾਂਸੀ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ।","PublishDate":"Mon, 09 Sep 2024 08:01:56 +00:00","Link":"https://www.punjabijagran.com/national/general-uttar-pradesh-ghaziabad-ncr-paris-paralympics-2024-read-love-story-of-simran-and-gajendra-who-brought-glory-to-india-by-winning-bronze-medal-in-paris-9402862.html"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"}]