[{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ","Content":"ਚੀਫ਼ ਚੋਣ ਕਮਿਸਨ ਪੰਜਾਬੀ ਕਰੁਣਾ ਰਾਜੂ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਵਿਰਾਜ ਤਿੜਕੇ ਆਈਏਐਸ ਚੋਣਕਾਰ ਅਫਸਰ ਬੰਗਾ  ਡਵੀਜਨ ਬੰਗਾ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਪਿੰਡ ਮਕੰਦਪੁਰ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਮਾਰਟ ਸਕੂਲ ਵਿਖੇ ਇਲੈਕਟੋ੍ਨਿਕ ਵੋਟਿੰਗ ਮਸ਼ੀਨ ਅਤੇ ਵੀਵੀਪੈਟ ਦਾ","PublishDate":"Thu, 09 Dec 2021 10:36:21 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-informed-the-villagers-about-the-voting-machine-8995861.html"},{"Title":"ਸੀਡ ਫਾਰਮ ਪੱਕਾ 'ਚ ਬਲਾਕ ਪੱਧਰੀ ਸਿਖਲਾਈ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਸੀਡ ਫਾਰਮ ਪੱਕਾ ਵਿਚ ਬਲਾਕ ਪੱਧਰੀ ਸਿਖਲਾਈ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ 'ਚ ਬਲਾਕ-1 ਦੇ ਸੈਂਟਰ ਵਿਚ ਜੇਤੂ 57 ਸਕੂਲਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਬੀਪੀਈਓ ਅਜੇ ਛਾਬੜਾ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਅਤੇ ਅਰੋੜਾ ਵਿਕਾਸ ਮੰਚ ਦੇ ਪ੍ਰਧਾਨ ਗਗਨ ਚੁੱਘ ਤੇ ਡਾ. ਮਨਦੀਪ ਸਿੰਘ ਵਸ਼ਿਸ਼ਟ ਨੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰਰੋਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦੇ ਹੋਏ ਸਕੂਲ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਭਗਵੰਤ ਭਠੇਜਾ ਨੇ ਆਏ ਹੋਏ ਸਾਰੇ ਮਾਹਿਮਾਨਾਂ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Thu, 09 Dec 2021 10:35:20 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-block-level-compition-8995860.html"},{"Title":"ਵਿਧਾਇਕ ਵੱਲੋਂ 84 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਵਾਲੀਆਂ ਸੜ੍ਹਕਾਂ ਦੇ ਰੱਖੇ ਨੀਂਹ ਪੱਥਰ","Content":"ਹਲਕਾ ਵਿਧਾਇਕ ਅੰਗਦ ਸਿੰਘ ਨੇ ਨਵਾਂਸ਼ਹਿਰ ਹਲਕੇ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਚ ਸੜ੍ਹਕੀ ਢਾਂਚੇ ਦੀ ਮਜ਼ਬੂਤੀ ਲਈ ਛੋਕਰਾਂ ਤੇ ਪੱਲੀਆਂ ਕਲਾਂ 'ਚ 84 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਨ ਵਾਲੀਆਂ ਿਲੰਕ ਸੜ੍ਹਕਾਂ ਦੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇ। ਇਨਾਂ੍ਹ ਵਿਚ ਛੋਕਰਾਂ ਿਲੰਕ ਸੜ੍ਹਕ ਤੋਂ ਬਾਬਾ ਮੋਨੀ ਕੁਟੀਆ (57 ਲੱਖ) ਅਤੇ ਰਾਹੋਂ-ਜਾਡਲਾ ਸੜ੍ਹਕ ਤੋਂ ਪੱਲੀਆਂ ਕਲਾਂ (37 ਲੱਖ) ਸੜ੍ਹਕ ਸ਼ਾਮਿਲ ਹਨ। ਉਨਾਂ੍ਹ ਆਖਿਆ ਕਿ ਉਨਾਂ੍ਹ ਨੇ","PublishDate":"Thu, 09 Dec 2021 10:34:18 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-mla-lays-foundation-stone-of-roads-at-a-cost-of-rs-84-lakh-8995859.html"},{"Title":"ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰਾਂ ਦੇ ਕਾਮਿਆਂ ਦੀ ਹੜਤਾਲ ਚੌਥੇ ਦਿਨ ਵੀ ਰਹੀ ਜਾਰੀ","Content":"ਨਸ਼ਾ ਮੁਕਤੀ ਕੇਂਦਰਾਂ ਦੇ ਕੰਟਰੈਕਚੁਅਲ ਤੇ ਆਊਟਸੋਰਸਿੰਗ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਰੀਹੈਬਲੀਟੇਸ਼ਨਾਂ ਸੈਂਟਰਾਂ ਤੇ ਓਓਏਟੀ ਕਲੀਨਿਕ ਮੁਕੰਮਲ ਅਣਮਿੱਥੇ ਸਮੇਂ ਧਰਨਾ ਚੌਥੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਇਸ ਮੌਕੇ ਮੁਲਾਜ਼ਮਾਂ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਧਰਨਾਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕਿਹਾ ਉਹ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸਰਕਾਰ ਤੋਂ ਸੇਵਾਵਾਂ ਰੈਗੁਲਰ ਕਰਨ ਦੀ ਮੰਗ ਕਰਦੇ ਆ ਰਹੇ ਹਨ। ਭਾਵੇਂ ਸਰਕਾਰ ਵਲੋਂ ਹਮੇਸ਼ਾ ਹੀ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਅਣਗੋਲਿਆ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤਕ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ ਉਹ ਸੰਘਰਸ਼ ਸਮਾਪਤ ਨਹੀਂ ਕਰਨਗੇ। ਇਸ ਮੌ","PublishDate":"Thu, 09 Dec 2021 10:34:17 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-protest-news-8995858.html"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਫਿਰਕਾਪ੍ਰਸਤਾਂ ਨੂੰ ਭਾਂਜ ਦਿਓ-ਸੇਖੋਂ","Content":"ਸੀਪੀਆਈ (ਐੱਮ) ਨਵਾਂਸ਼ਹਿਰ ਦੀ ਮੀਟਿੰਗ ਕਾਮਰੇਡ ਰਾਮ ਸਿੰਘ ਨੂਰਪੁਰੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸੀਪੀਆਈ ਐੱਮ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਕਾਮਰੇਡ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਕਿਹਾ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਫਿਰਕਾਪ੍ਰਸਤਾਂ ਨੂੰ ਭਾਂਜ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਸੀਪੀਆਈ ਐੱਮ ਜਮਹੂਰੀ ਤੇ ਧਰਮ ਨਿਰਪੱਖ ਸਕਤੀਆਂ ਨਾਲ ਮਿਲਕੇ ਚੋਣਾਂ 'ਚ ਜਾਵੇਗੀ ਅਤੇ ਰਾਜ ਭਰ 'ਚ 41 ਸੀਟਾਂ 'ਤੇ ਚੋਣਾਂ ਲੜੇਗੀ। ਜਿਸਦੀ ਤਿਆਰੀ ਵਿਚ","PublishDate":"Thu, 09 Dec 2021 10:33:16 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-defeat-the-communalists-in-the-punjab-assembly-elections-sekhon-8995856.html"},{"Title":"ਨਰੋਆ ਪੰਜਾਬ ਸੰਸਥਾ ਨੇ ਖੋਲ੍ਹੀ ਮੈਂਬਰਸ਼ਿਪ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਵਾਤਾਵਰਨ, ਸਿੱਖਿਆ, ਖੇਡਾਂ ਅਤੇ ਸਮਾਜਿਕ ਨਿਆਂ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਸੰਸਥਾ 'ਨਰੋਆ ਪੰਜਾਬ' ਨੇ ਆਪਣੀ ਮੈਂਬਰਸ਼ਿਪ ਆਮ ਲੋਕਾਂ ਲਈ ਖੋਲ ਦਿੱਤੀ ਹੈ। ਸੰਸਥਾ ਦੇ ਸਰਪਰਸਤ ਬਰਜਿੰਦਰ ਸਿੰਘ ਹੁਸੈਨਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵੱਖ-ਵੱਖ ਮੁੱਦਿਆਂ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਨਰੋਆ ਪੰਜਾਬ ਸੰਸਥਾ ਦੀ ਟੀਮ ਨਾਲ ਜੁੜਣ ਦੇ ਚਾਹਵਾਨਾਂ ਲੋਕਾਂ ਲਈ ਮੈਂਬਰਸ਼ਿਪ ਖੋਲ੍ਹ ਦਿੱਤੀ ਹੈ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਇਸ ਤਹਿਤ ਦੋ ਤਰਾਂ੍ਹ ਦੇ ਮੈਂਬਰ ਬਣਾਏ ਜਾਣਗੇ ਇੱਕ ਐਸੋਸੀਏਟ ਮੈਂਬਰ ਅਤੇ ਦੂਜੇ ਵਲੰਟੀਅਰ ਮੈਂਬਰ। ਜੋ ਵੀ ਲੋਕ ਇਨਾਂ੍ਹ 'ਚੋਂ ਕਿਸੇ ਵੀ ਰੂਪ 'ਚ ਸੰਸਥਾ ਨਾਲ ਜੁੜਦੇ ਹਨ ਉਨਾਂ੍ਹ ਤੋਂ ਵੱਖ ਵੱਖ ਮੁੱਦਿਅ","PublishDate":"Thu, 09 Dec 2021 10:33:15 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-naroya-punjab-sanstha-opens-membership-barjinder-singh-hussainpur-8995855.html"},{"Title":"ਕਲਾਨੌਰ 'ਚ 90 ਲੋਕਾਂ ਨੂੰ ਲਾਈ ਕੋਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮੁਹੰਮਦ ਇਸ਼ਫਾਕ  ਤੇ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਿ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮੁਹੰਮਦ ਇਸ਼ਫਾਕ  ਤੇ ਸਿਵਲ ਸਰਜਨ ਗੁਰਦਾਸਪੁਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੇ ਖਾਤਮੇ ਲਈ ਕੀਤੀ ਜਾ ਰਹੀ ਲੜੀਵਾਰ ਕਰੋਨਾ ਵੈਕਸੀਨੇਸ਼ਨ ਮੁਹਿੰਮ ਤਹਿਤ ਵੀਰਵਾਰ ਨੂੰ ਕਮਿਊਨਿਟੀ ਸਿਹਤ","PublishDate":"Thu, 09 Dec 2021 10:31:10 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-vaccination-by-the-health-department-to-eradicate-the-corona-epidemic-8995854.html"},{"Title":"ਮਜ਼ਦੂਰਾਂ ਨੇ ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਅਰਥੀ ਫੂਕੀ","Content":"ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪਿੰਡ ਕੁਲਾਰ ਵਿਖੇ ਚੰਨੀ ਸਰਕਾਰ ਦੀ ਅਰਥੀ ਫੂਕੀ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਜੀ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਤਹਿਸੀਲ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਕੁਲਾਰ ਨੇ ਮਜ਼ਦੂਰਾਂ ਦੇ ਹੱਕਾਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਬੇਜ਼ਮੀਨੇ ਲੋਕਾਂ ਨਾਲ ਵਾਅਦੇ ਕਰਕੇ ਹਮੇਸ਼ਾ ਅਣਗੌਲਿਆ ਕੀਤਾ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਮਜ਼ਦੂਰਾਂ ਦਾ ਕਰਜ਼ਾ","PublishDate":"Thu, 09 Dec 2021 10:30:08 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-workers-slammed-the-channi-government-8995853.html"},{"Title":"ਹਰੀਸ਼ ਕੁਮਾਰ ਜੈਨ ਨੇ ਪੰਜਾਬ ਰਾਜ ਸਹਿਕਾਰੀ ਵਿਕਾਸ ਖੇਤੀਬਾੜੀ ਬੈਂਕ ਦੇ ਚੇਅਰਮੈਨ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸ ਰੰਧਾਵਾ ਜਿਨ੍ਹਾਂ ਕੋਲ ਸਹਿਕਾਰਤਾ ਵਿਭਾਗ ਵੀ ਹੈ, ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਰਾਜ ਸਹਿਕਾਰੀ ਵਿਕਾਸ ਖੇਤੀਬਾੜੀ ਬੈਂਕ ਸਿੱਧੇ ਤੌਰ ਉੱਤੇ ਕਿਸਾਨਾਂ ਤੇ ਪੇਂਡੂ ਖੇਤਰ ਦੇ ਲੋਕਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਸ੍ਰੀ ਜੈਨ ਜ਼ਮੀਨ ਨਾਲ ਜੁੜੇ ਨੇਤਾ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਬੈਂਕ ਆਪਣੇ ਟੀਚੇ ਪੂਰੇ ਕਰਨ ਵਿੱਚ ਸਫਲ ਰਹੇਗਾ।","PublishDate":"Thu, 09 Dec 2021 10:29:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-harish-kumar-jain-assumes-the-post-of-chairman-punjab-state-cooperative-development-agricultural-bank-8995849.html"},{"Title":"ਫੁੱਟਬਾਲ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਮੋਦੀ ਕਾਲਜ ਜੇਤੂ","Content":"ਮੁਲਤਾਨੀ ਮੱਲ ਮੋਦੀ ਕਾਲਜ, ਪਟਿਆਲਾ ਦੀ ਲੜਕੀਆਂ ਦੀ ਫੁੱਟਬਾਲ ਟੀਮ ਨੇ ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਘਨੌਰ ਨੂੰ ਹਰਾ ਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਅੰਤਰ ਕਾਲਜ ਚੈਂਪੀਅਨਸ਼ਿਪ ਜਿੱਤ ਲਈ ਹੈ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਖੁਸ਼ਵਿੰਦਰ ਕੁਮਾਰ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ। ਕਾਲਜ ਦੇ ਡੀਨ, ਸਪੋਰਟਸ ਡਾ. ਨਿਸ਼ਾਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਪੋ੍ਮਿਲਾ ਨੇ ਕਪਤਾਨ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਿਆਂ ਬਿਹਤਰੀਨ ਖੇਡ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ, ਟੀ","PublishDate":"Thu, 09 Dec 2021 10:27:03 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-modi-clg-winner-8995851.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]