[{"Title":"ਡਾਇਰੈਕਟਰ ਲੋਕਲ ਬਾਡੀ ਕਰਨੈਸ ਸ਼ਰਮਾਂ ਨੇ ਕੀਤਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦਾ ਦੌਰਾ ਤੇ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕੰਮਾਂ ਦਾ ਲਿਆ ਜਾਇਜਾ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮਾਂ ਨੂੰ ਲੈ ਕੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿੱਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਵਾਸਤੇ ਸਥਾਨਕ ਸਰਕਾਰ ਪੰਜਾਬ ਦੇ ਡਾਇਰੈਕਟਰ ਸ੍ਰੀ ਕਰਨੇਸ਼ ਸ਼ਰਮਾ ਆਪਣੀ ਟੀਮ ਨਾਲ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਪਹੁੰਚੇ ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੂਰਬ ਦੇ ਸਬੰਧ ਵਿਚ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, ਬਟਾਲਾ ਅਤੇ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਵਿਕਾਸ ਦੇ ਕੰਮ ਚੱਲ ਰਹੇ ਹਨ ਪਿਛਲੇ ਹਫਤੇ ਉਨ੍ਹਾਂ ਨੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਖੇ ਸੀ ਅਤੇ ਉੱਥੇ ਤਿਆਰੀਆਂ ਪੂਰੇ ਜੋਰਾਂ ਸ਼ੋਰਾਂ ਨਾਲ ਚੱਲ ਰਹੀਆਂ।","PublishDate":"Wed, 09 Oct 2019 12:10:07 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708404.html"},{"Title":"ਬੀਕੇਯੂ ਲੱਖੋਵਾਲ ਦੇ ਬਲਾਕ ਪੱਧਰੀ ਅਹੁਦੇਦਾਰ ਚੁਣੇ","Content":"2K” Lakhowal meeting","PublishDate":"Wed, 09 Oct 2019 12:07:04 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bku-lakhowal-meeting-8708402.html"},{"Title":"Oppo Reno Ace : ਲਾਂਚ ਤੋਂ ਪਹਿਲਾਂ ਲੀਕ ਹੋਈ ਕੀਮਤ","Content":"Oppo Reno Ace ਸਮਾਰਟਫੋਨ ਨੂੰ ਲੈ ਕੇ ਹੁਣ ਤਕ ਕਈ ਲੀਕਸ ਤੇ ਜਾਣਕਾਰੀਆਂ ਸਾਹਮਣੇ ਆਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਲੀਕਸ ਅਨੁਸਾਰ ਇਸ ਫੋਨ 'ਚ ਖ਼ਾਸ ਫ਼ੀਚਰ ਦੇ ਤੌਰ 'ਤੇ 65W SuperVOOC Flash Charge ਸਪੋਰਟ ਦਿੱਤਾ ਜਾਵੇਗਾ ਜੋ ਕਿ ਸਿਰਫ਼ 26 ਮਿੰਟਾਂ 'ਚ ਬੈਟਰੀ ਨੂੰ ਫੁੱਲ ਚਾਰਜ ਕਰ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2019 12:06:40 +00:00","Link":"https://punjabi.jagran.com/technology/general-oppo-reno-ace-leaked-price-before-launch-8708395.html"},{"Title":"ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ 'ਚ ਸੈਮੀਨਾਰ ਆਯੋਜਿਤ","Content":"ਜਿਸ ਤਰ੍ਹਾਂ ਇਨਸਾਨ ਨੂੰ ਸਰੀਰਕ ਬੀਮਾਰੀਆਂ ਘੇਰਦੀਆਂ ਹਨ, ਠੀਕ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਮਾਨਸਿਕ ਰੋਗ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਜਕੜ ਵਿਚ ਲੈ ਲੈਂਦੇ ਹਨ। ਅਸੀਂ ਸਭ ਆਪਣੀ ਰੋਜ਼ਮੱਰਾ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਪਰੇਸ਼ਾਨੀਆਂ ਨਾਲ ਜੂਝਦੇ ਹਾਂ, ਤਨਾਅ ਦਾ ਸ਼ਿਕਾਰ ਬਣ ਜਾਂਦੇ ਹਾਂ।","PublishDate":"Wed, 09 Oct 2019 12:03:00 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-punjab-national-bank-seminar-8708401.html"},{"Title":"ਦੁਸਹਿਰੇ ਮੌਕੇ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ \n","Content":"ਬਲਵਿੰਦਰ ਸਿੰਘ, ਰਾਹੋਂ : ਸ਼੍ਰੀ ਰਾਮਲੀਲ੍ਹਾ ਕਮੇਟੀ ਅਤੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਵੈੱਲਫੇਅਰ ਐਂਡ ਸਪਰੋਟਸ ਕਲੱਬ ਵੱਲੋਂ ਬਦੀ 'ਤੇ ਨੇਕੀ ਦੀ ਜਿੱਤ ਨੂੰ ਸਮਰਪਿਤ ਰਾਹੋਂ ਦੇ ਦੁਸਹਿਰਾ ਸਟੇਡੀਅਮ ਵਿਖੇ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਹੇਮੰਤ ਰੰਦੇਵ ਪ੍ਰਧਾਨ ਨਗਰ ਕੌਂਸਲ ਰਾਹੋਂ ਨੇ ਕੀਤਾਾ। ਇਸ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਕਬੱਡੀ ਦੀਆਂ 14 ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ, ਜਿਸ ਵਿਚ ਮਸਲ ਪਾਵਰ ਜਿੰਮ ਰਾਹੋਂ ਨੇ ਪਹਿਲਾ, ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸਪੋਰਟਸ ਕਲੱਬ ਰਾਹੋਂ ਨੇ ਦੂਸਰਾ, ਕ੍ਰਿਕਟ ਵਿਚ ਕੋਟ ਰਾਂਝਾ ਨੇ ਪਹਿਲਾ ਅਤੇ ਕ੍ਰਿਕਟ ਕਲੱਬ ਰਾਹੋਂ ਨੇ ਦੂਸਰਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਜੇਤੂਆਂ ਨੂੰ ਮੇਲੇ ਵਿਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ","PublishDate":"Wed, 09 Oct 2019 12:02:59 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-kabaddi-tournament-8708400.html"},{"Title":"ਯੂਆਰਐੱਮ ਦੇ ਮੈਂਬਰ ਐੱਨਆਰਐੱਮਯੂ 'ਚ ਸ਼ਾਮਲ","Content":"ਐੱਨਆਰਐੱਮਯੂ ਸ਼ਾਖਾ ਪਠਾਨਕੋਟ ਪ੍ਰਰੀਸ਼ਦ ਦੀ ਮੀਟਿੰਗ 'ਚ ਯੂਆਰਐੱਮਯੂ ਦੇ ਪੰਜ ਅਹੁਦੇਦਾਰ, ਦੋ ਡੀਈਸੀ ਮੈਂਬਰ ਤੇ ਲਗਭਗ ਅੱਧੀ ਬ੍ਾਂਚ ਅੱਜ ਐੱਨਆਰਐੱਮਯੂ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਐੱਨਆਰਐੱਮਯੂ ਦਾ ਸਾਥ ਛੱਡਣ ਵਾਲੇ ਸਾਥੀਆਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਐੱਨਆਰਐੱਮਯੂ ਦੇ ਸਾਬਕਾ ਮੰਡਲ ਸਕੱਤਰ ਦਲਜੀਤ ਸਿੰਘ ਦੀ ਪੱਖਪਾਤ ਵਾਲੀ ਨੀਤੀਆਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਉਨ੍ਹਾਂ ਨੇ ਯੂਆਰਐੱਮਯੂ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਲਈ ਸੀ ਪਰ ਹੁਣ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਯੂਆਰਐੱਮਯੂ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਲੈਣ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਹੋ ਗਿਆ ਕਿ ਯੂਆਰਐੱਮਯੂ ਦਾ ਭਵਿੱਖ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹਨੇਰੇ ਵਿਚ ਹੈ ਜਿਸ ਦੇ ਚਲਦਿਆਂ ਉਹ ਸਾਥਂਆਂ ਸਮੇਤ ਐੱਨਆਰਐੱਮਯੂ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਹਨ। ਫਿਰੋ","PublishDate":"Wed, 09 Oct 2019 12:01:58 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708399.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੀ ਫ਼ਸਲ ਦਾ ਇਕ-ਇਕ ਦਾਣਾ ਖ਼ਰੀਦਿਆ ਜਾਵੇਗਾ : ਡਾ. ਸੰਜੀਵ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ : ਝੋਨੇ ਦੀ ਨਿਰਵਿਘਨ ਖਰੀਦ ਯਕੀਨੀ ਬਨਾਉਣ ਲਈ ਐੱਸਡੀਐੱਮ ਡਾ. ਸੰਜੀਵ ਕੁਮਾਰ ਵੱਲੋਂ ਸਰਹਿੰਦ ਮੰਡੀ 'ਚ ਖ਼ਰੀਦ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਗਿਆ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਝੋਨੇ ਦੀ ਬੋਲੀ ਵੀ ਲਾਈ ਗਈ।  ਉਨ੍ਹਾਂ ਖਰੀਦ ਏਜੰਸੀਆਂ, ਮੰਡੀ ਬੋਰਡ ਅਤੇ ਖੁਰਾਕ ਤੇ ਸਿਵਲ ਸਪਲਾਈ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਖ਼ਰੀਦ ਪ੍ਰਬੰਧਾਂ ਸਬੰਧੀ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਵੀ ਜਾਰੀ ਕੀਤੇ। ਡਾ. ਸੰਜੀਵ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸਾਨਾਂ ਦੀ ਫ਼ਸਲ ਦਾ ਇਕ-ਇਕ ਦਾਣਾ ਖ਼ਰੀਦਿਆ ਜਾਵੇਗਾ ਤੇ ਖਰੀਦ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਨੂੰ ਕੋਈ ਵੀ ਮੁਸ਼ਕਲ ਪੇਸ਼ ਨਹੀਂ ਆਉਣ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਝੋਨੇ ਦੀ ਖਰੀਦ ਲਈ ਪੁਖਤਾ ਪ੍ਰਬੰਧ","PublishDate":"Wed, 09 Oct 2019 12:00:52 +00:00","Link":"https://punjabi.jagran.com/punjab/fatehgarh-sahib-farmers-meeting-in-fathegarh-8708398.html"},{"Title":"ਕੋੋਰਟ ਤੇ ਰਿਕਵਰੀ ਕੇਸਾਂ ਦੇ ਕੰਮ-ਕਾਜ ਤੇਜੀ ਨਾਲ ਨਿਪਟਾਏ ਜਾਣ - ਡੀਸੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਤੇਜ ਪ੍ਰਤਾਪ ਸਿੰਘ ਫੂਲਕਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਸਥਾਨਕ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਦੇ ਮੀਟਿੰਗ ਹਾਲ ਵਿਖੇ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਵਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਕੰਮਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗਾਂ ਹੋਈਆ।\n","PublishDate":"Wed, 09 Oct 2019 11:58:50 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-dc-statment-8708397.html"},{"Title":"ਪਲਾਸਟਿਕ ਦੇ ਲਿਫਾਫਿਆਂ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਇੰਪਲਾਈ ਐਂਡ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਅਵਤਾਰ ਸਿੰਘ ਕਲੇਰ ਸੂਬਾ ਸਕੱਤਰ ਤੇ ਜੱਟ ਮਹਾਂਸਭਾ ਆਲ ਇੰਡੀਆ ਨਾਲ ਰਣਜੀਤ ਸਾਗਰ ਡੈਮ ਜੁਗਿਆਲ ਕਲੋਨੀ ਦੇ ਸਟਾਫ ਕਲੱਬ 'ਚ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਅਮਰਜੀਤ ਸਿੰਘ ਜੰਡੀਰ ਵੱਲੋਂ ਕੀਤੀ ਗਈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਅਮਰਜੀਤ ਸਿੰਘ ਜੰਡੀਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਵਿਚ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਸਿੰਗਲ ਪਲਾਸਟਿਕ ਯੂਜ਼ ਦੀ ਮੁਹਿੰਮ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿੱਚ ਪਲਾਸਟਿਕ ਦੇ ਲਿਫਾਫਿਆਂ ਅਤੇ ਬੋਤਲਾਂ ਦੀ ਵਰਤੋਂ ਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਰੋਕ ਲਗਾਉਣ ਤੇ ਗੱਲਬਾਤ ਦੁਹਰਾਈ ਗਈ।","PublishDate":"Wed, 09 Oct 2019 11:58:48 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8708396.html"},{"Title":"ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਡਾ. ਖੀਵਾ ਨਾਲ ਰੂਬਰੂ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਡਾ. ਲਾਭ ਸਿੰਘ ਖੀਵਾ ਨਾਲ ਸਥਾਨਕ ਵਿਰਸਾ ਵਿਹ\nਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਕੇਂਦਰੀ ਪੰਜਾਬੀ ਲੇਖਕ ਸਭਾ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਡਾ. ਲਾਭ ਸਿੰਘ ਖੀਵਾ ਨਾਲ ਸਥਾਨਕ ਵਿਰਸਾ ਵਿਹ\n","PublishDate":"Wed, 09 Oct 2019 11:57:47 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8708394.html"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"}]