[{"Title":"ਪ੍ਰਧਾਨ ਬਾਦਲ ਦੀ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਹਲਕਾ ਪਾਇਲ ਦੇ ਲੋਕਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ","Content":"ਸ੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਯੂਥ ਵਿੰਗ ਦੋਰਾਹਾ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਬਾਵਾ, ਯੂਥ ਅਕਾਲੀ ਆਗੂ ਪਿੰ੍ਸ ਬੱਬਰ ਤੇ ਯੂਥ ਆਗੂ ਜੋਬਨ ਸੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਫੇਰੀ ਨੂੰ ਲੈ ਕੇ ਹਲਕਾ ਪਾਇਲ ਦੇ ਲੋਕਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। 12 ਦਸਬੰਰ ਨੂੰ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਪਾਇਲ ਦੇ ਨਾਲ ਨਾਲ ਦੋਰਾਹਾ ਵਿਖੇ ਵੀ ਲੋਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਲਈ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਉਕਤ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਸੋ੍.ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ 12 ਦਸਬੰਰ ਨੂੰ ਹਲਕਾ ਪਾਇਲ ਵਿਖੇ ਫੇਰੀ ਸੰਬੰਧੀ  ਅਕਾਲੀ ਦਲ ਯੂਥ ਵਿੰਗ ਦੋਰਾਹਾ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਬਾਵਾ, ਯੂਥ ਅਕਾਲੀ ਆਗੂ ਪਿੰ੍ਸ ਬੱਬਰ ਤ","PublishDate":"Wed, 08 Dec 2021 14:35:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-enthusiasm-among-the-people-of-halqa-pyal-over-the-visit-of-president-badal-8995660.html"},{"Title":"13 ਦੇ ਰੇਲ ਰੋਕੋ ਅੰਦੋਲਨ ਸਬੰਧੀ ਏਡੀਸੀ ਨੂੰ ਸੌਂਪਿਆ ਡੀਸੀ ਦੇ ਨਾਂ ਮੰਗ ਪੱਤਰ","Content":"ਸੂਬੇ ਭਰ 'ਚ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ 13 ਦਸੰਬਰ ਨੂੰ ਰੇਲਾਂ ਦੇ ਸੂਬੇ ਭਰ 'ਚ ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ 13 ਦਸੰਬਰ ਨੂੰ ਰੇਲਾਂ ਦੇ \n","PublishDate":"Wed, 08 Dec 2021 14:34:30 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-demand-letter-of-dc-kapurthala-handed-over-regarding-13-train-stops-8995658.html"},{"Title":"ਅਣਪਛਾਤੇ ਅਨਸਰਾਂ ਨੇ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕੀਤਾ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਸਾਬਕਾ ਸਰਪੰਚ ਦਾ ਕੀਤਾ ਕਤਲ","Content":"ਪਿੰਡ ਵਾਸੀਆਂ ਮੁਤਾਬਕ ਹਮਲਾਵਰ ਸਵੇਰੇ ਪਿੰਡ ਦੇ ਆਲੇ ਦੁਆਲੇ ਅਵਤਾਰ ਸਿੰਘ ਸਬੰਧੀ ਪੁੱਛਗਿੱਛ ਕਰਦੇ ਦੇਖੇ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਡੇਅਰੀ ਵਿਚ ਜਾ ਕੇ ਅਵਤਾਰ ਸਿੰਘ ਸਬੰਧੀ ਪੁੱਛਿਆ ਸੀ। ਹਮਲਾਵਰਾਂ ਨੇ ਦੁੱਧ ਲੈਣ ਦੀ ਗੱਲ ਕੀਤੀ ਤਾਂ ਅਵਤਾਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕੋਈ ਬਰਤਨ ਲੈ ਕੇ ਆਓ। ਇਸ ਪਿੱਛੋਂ ਜਦੋਂ ਅਵਤਾਰ ਸਿੰਘ ਡੇਅਰੀ ਵਿਚ ਦੁੱਧ ਪਾ ਕੇ ਪਰਤਿਆ ਤਾਂ ਉਸ ਦੇ ਘਰ ਅੱਗੇ ਹਮਲਾਵਰਾਂ ਨੇ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ।","PublishDate":"Wed, 08 Dec 2021 14:34:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-unidentified-assailants-shot-dead-a-congress-leader-and-a-former-sarpanch-8995653.html"},{"Title":"ਹਾਦਸੇ ਦੀ ਖ਼ਬਰ ਮਿਲਦੇ ਹੀ ਡਿਫੈਂਸ ਸਰਵਿਸ ਸਟਾਫ ਕਾਲਜ ’ਚ ਛਾਈ ਉਦਾਸੀ, ਜਿੱਥੇ ਲੈਕਚਰ ਦੇਣ ਜਾ ਰਹੇ ਸਨ ਸੀਡੀਐੱਸ ਰਾਵਤ","Content":"ਤਾਮਿਲਨਾਡੂ ਦੇ ਨੀਲਗਿਰੀ ਜ਼ਿਲ੍ਹੇ ’ਚ ਵੇਲਿੰਗਟਨ ਸਥਿਤ ਡਿਫੈਂਸ ਸਰਵਿਸ ਸਟਾਫ ਕਾਲਜ (ਡੀਐੱਸਐੱਸਸੀ) ਵਿਚ ਬੁੱਧਵਾਰ ਨੂੰ ਉਤਸ਼ਾਹ ਦਾ ਮਾਹੌਲ ਸੀ। ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਚੀਫ ਆਫ ਡਿਫੈਂਸ ਸਟਾਫ (ਸੀਡੀਐੱਸ) ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਇਕ ਲੈਕਚਰ ਦੇਣ ਕਾਲਜ ਵਿਚ ਆਉਣ ਵਾਲੇ ਸਨ। ","PublishDate":"Wed, 08 Dec 2021 14:33:07 +00:00","Link":"https://www.punjabijagran.com/national/general-upon-hearing-the-news-of-the-accident-the-defense-service-staff-college-where-cds-rawat-was-going-to-give-a-lecture-8995656.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਨੇ ਨਾਰੀ ਸਸ਼ਕਤੀਕਰਨ ਵੱਲ ਵੱਡਾ ਕਦਮ ਪੁੱਟਿਆ : ਬਲਕਾਰ ਸਿੰਘ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਰਤਾਰਪੁਰ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ ਬਲਕਾਰ ਸਿੰਘ ਨੇ  ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਸੁਪਰੀਮੋ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਜੋ ਕੱਲ੍ਹ ਪਿੰਡ ਸਰਾਏ ਖਾਸ ਵਿਖੇ ਪੁੱਜ ਕੇ ਤੀਜੀ ਗਾਰੰਟੀ ਲੈਂਦੇ ਹੋਏ ਪੰਜਾਬ ਦੀਆਂ 18 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੀਆਂ ਸਾਰੀਆਂ ਅੌਰਤਾਂ ਲਈ 1000 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਸਸ਼ਕਤੀਕਰਨ ਭੱਤਾ ਦਾ ਵੱਡਾ ਐਲਾਨ ਕਰਦਿਆਂ ਹੋਇਆਂ ਗਾਰੰਟੀ ਕਾਰਡ ਭਰੇ ਹਨ।","PublishDate":"Wed, 08 Dec 2021 14:30:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-kartarpur-news-punjabijagran-8995657.html"},{"Title":"ਪਿੰਡ ਹੋਲ ਦੇ ਕਈ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਹੋਏ ਸ਼ਾਮਲ, ਯਾਦੂ ਨੇ ਕਿਹਾ ਸਵਾਗਤ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖੰਨਾ ਦ ਪਿੰਡ ਹੋਲ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੀ ਉਮੀਦਵਾਰ ਜਸਦੀਪ ਕੌਰ ਯਾਦੂ ਨੂੰ ਉਸ ਵੇਲੇ ਭਾਰੀ ਬਲ ਮਿਲਿਆ ਜਦੋਂ ਪਿੰਡ ਹੋਲ ਦੇ ਕਈ ਪਰਿਵਾਰਾਂ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਛੱਡ ਕੇ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਅਕਾਲੀ ਦਲ 'ਚ ਆਉਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਦਾ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਯਾਦੂ ਮੈਂਬਰ ਕੇਂਦਰੀ ਵਰਕਿੰਗ ਕਮੇਟੀ ਅਕਾਲੀ ਦਲ ਨੇ ਸਿਰਪਾਓ ਪਾ ਕੇ ਸਵਾਗਤ ਕੀਤਾ ਤੇ ਪਾਰਟੀ 'ਚ ਬਣਦਾ ਮਾਣ ਸਤਿਕਾਰ ਦੇਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ। ਪਿੰਡ ਹੋਲ ਦੇ ਕਰਮ ਸਿੰਘ, ਬਲਜੀਤ ਸਿੰਘ, ਠੇਕੇਦਾਰ ਕਰਨੈਲ ਸਿੰਘ, ਠੇਕੇਦਾਰ ਮਹਿੰਦਰ ਸਿੰਘ, ਮਿਸਤਰੀ ਭਾਗ ਸਿੰਘ, ਬਚਿੱਤਰ ਸਿੰਘ ਘੋਲਾ, ਜਰਨੈਲ ਸਿੰਘ, ਜਗਤਾਰ ਸਿੰਘ ਕਾ","PublishDate":"Wed, 08 Dec 2021 14:27:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-many-families-from-village-hall-joined-the-akali-dal-yadav-said-8995655.html"},{"Title":"ਨੰਨ੍ਹੇ 'ਬਾਰਡਰ' ਦਾ ਜਨਮ ਪ੍ਰਮਾਣ ਪੱਤਰ ਬਣਿਆ, ਪਰਿਵਾਰ ਦਿੱਲੀ ਰਵਾਨਾ","Content":"ਗਿਆ ਤਾਂ ਲਾਕਡਾਊਨ ਲੱਗ ਗਿਆ। ਇਸ ਮਗਰੋਂ ਉਹ ਜੋਧਪੁਰ ਚਲੇ ਗਏ ਤੇ ਮਿਹਨਤ ਮਜ਼ਦੂਰੀ ਕਰ ਕੇ ਗੁਜ਼ਾਰਾ ਕੀਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਸਤੰਬਰ ਮਹੀਨੇ ਵਿਚ ਉਹ ਅਟਾਰੀ ਸਰਹੱਦ 'ਤੇ ਪੁੱਜੇ ਪਰ ਵੀਜ਼ਾ ਦੀ ਮਿਆਦ ਖ਼ਤਮ ਹੋਣ ਕਾਰਨ ਪਾਕਿਸਤਾਨ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਪਨਾਉਣ ਤੋਂ ਨਾਂਹ ਕਰ ਦਿੱਤੀ ਸੀ। \nਇਹ ਹਨ ਮਦਦਗਾਰ \nਬਾਲਮ ਰਾਮ ਤੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿੱਲੀ ਭੇਜਣ ਵਿਚ ਸਰਹੱਦੀ ਸੇਵਾ ਪੰਜਾਬ ਸੰਸਥਾ ਦੇ ਪੀਸੀ ਸ਼ਰਮਾ, ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਕਾਰਜਕਾਰਨੀ ਮੈਂਬਰ ਅਨੁਜ ਭੰਡਾਰੀ ਤੇ ਭਾਜਪਾ ਦੇ ਜਨਰਲ ਸੈਕਟਰੀ ਗੌਰਵ ਬਹਿਲ ਦੀ ਭੂਮਿਕਾ ਰਹੀ। ਇਸ ਪਰਿਵਾਰ ਦੀ ਆਰਥਕ ਮਦਦ ਕੀਤੀ ਗਈ। ਦਿੱਲੀ ਜਾਣ ਦਾ ਕਿਰਾਇਆ ਦਿੱਤਾ ਗਿਆ। ਅਨੁਜ ਭੰਡਾਰੀ ਮੁਤਾਬਕ ਦਿੱਲੀ ਸਥਿਤ ਪਾਕਿ","PublishDate":"Wed, 08 Dec 2021 14:26:23 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-birth-certificate-of-the-little-border-was-made-the-family-left-for-delhi-8995629.html"},{"Title":"ਭਾਸ਼ਣ ਮੁਕਾਬਲਿਆਂ 'ਚ ਗਗਨਦੀਪ ਕੌਰ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਮਾਨਸਾ ਵਲੋਂ ਦੇਸ਼ ਭਗਤੀ ਅਤੇ ਰਾਸ਼ਟਰ ਨਿਰਮਾਣ ਵਿਸ਼ਿਆ 'ਤੇ ਕਰਵਾਏ ਗਏ ਭਾਸ਼ਣ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਸਮੂਹ ਭਾਗੀਦਾਰਾਂ ਨੇ ਆਜ਼ਾਦੀ ਦੇ ਪਰਵਾਨਿਆਂ ਅਤੇ ਉਨਾਂ੍ਹ ਵਲੋਂ ਪਾਏ ਯੋਗਦਾਨ ਦੀਆਂ ਗੱਲਾਂ ਕਰਦੇ ਹੋਏ ਮਾਹੌਲ ਨੂੰ ਭਾਵੁਕ ਕਰ ਦਿੱਤਾ। ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ 1962, 1971 ਅਤੇ ਕਾਰਿਗਲ ਯੁੱਧ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ","PublishDate":"Wed, 08 Dec 2021 14:26:14 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-gagandeep-kaur-won-the-speech-competition-on-patriotism-and-nation-building-8995654.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਵਰਕਰਾਂ ਦੇ ਨਾਲ ਨਾਲ ਜਨਤਾ 'ਚ ਵੀ ਭਾਰੀ ਉਤਸ਼ਾਹ- ਜੁਲਮਗੜ੍ਹ","Content":"ਅੱਜ 9 ਦਸੰਬਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਜੰਗ ਏ ਆਜ਼ਾਦੀ ਦੇ ਪਹਿਲੇ ਸ਼ਹੀਦ ਬਾਬਾ ਮਹਾਰਾਜ ਸਿੰਘ ਦੇ ਪਿੰਡ ਰੱਬੋਂ ਉੱਚੀ ਵਿਖੇ ਆਦਮ ਕੱਦ ਬੁੱਤ ਤੋਂ ਘੁੰਡ ਚੁਕਾਈ ਉਪਰੰਤ ਦਾਣਾ ਮੰਡੀ ਪਾਇਲ ਵਿਖੇ ਇੱਕ ਭਰਵੀਂ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨਗੇ। ਇਨਾਂ੍ਹ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਲੌਦ ਦੇ ਉਪ-ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਸਿੰਘ ਜ਼ੁਲਮਗੜ ਨੇ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ਹੀਦ ਬਾਬਾ ਮਹਾਰਾਜ ਸਿੰਘ ਦੇ ਬੁੱਤ ਦੀ ਇਲਾਕੇ ਭਰ ਦੇ ਲੋਕਾਂ ਦੀ ਚਿਰਕੋਣੀ ਮੰਗ ਸੀ, ਜਿਸ ਨੂੰ ਅੱਜ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਆਪਣੇ ਹੱਥੀਂ ਪੂਰਾ ਕਰਕੇ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਭੇਟ ਕਰਨਗੇ।","PublishDate":"Wed, 08 Dec 2021 14:24:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-enthusiasm-among-workers-as-well-as-the-public-over-the-arrival-of-chief-minister-channi-zulmgarh-8995652.html"},{"Title":"ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਅਕਾਲੀ ਦਲ 'ਚ ਹੋਣਗੇ ਸ਼ਾਮਲ, ਬਟਾਲਾ ਹਲਕੇ ਤੋਂ ਮਿਲ ਸਕਦੀ ਹੈ ਟਿਕਟ","Content":"ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਕੱਲ੍ਹ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਜਾਣਕਾਰੀ ਹੈ ਕਿ ਉਹ ਕੱਲ੍ਹ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਅਕਾਲੀ ਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਦੱਸ ਦਈਏ ਕਿ ਛੋਟੇਪੁਰ ਦੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਵਾਪਸੀ ਦੀ ਵੀ ਚਰਚਾ ਚੱਲੀ ਸੀ ਪਰ ਗੱਲ ਕਿਸੇ ਪਾਸੇ ਨਹੀਂ ਲੱਗ ਸਕੀ।","PublishDate":"Wed, 08 Dec 2021 14:23:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sucha-singh-chhotepur-will-join-akali-dal-ticket-can-be-obtained-from-batala-constituency-8995612.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]