[{"Title":"ਡਾ. ਅੰਬੇਡਕਰ ਦਾ 66ਵਾਂ ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਪਿੰਡ ਮੱਤਫੱਲੂ ਵਿਖੇ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਦੇ ਨਿਰਮਾਤਾ ਭਾਰਤ ਰਤਨ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ ਦਾ 66ਵਾਂ ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ। ਸਮਾਜਿਕ ਪਰਿਵਰਤਨ ਤੇ ਆਰਥਿਕ ਮੁਕਤੀ ਅੰਦੋਲਨ ਨੂੰ  ਸਫਲ ਬਣਾਉਣ ਲਈ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਵਲੋਂ ਕੇਡਰ ਕੈਂਪ ਵੀ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Tue, 20 Dec 2022 12:07:42 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-news-jalandhar-news-punjabi-jagran-latest-news-9172404.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਜਿੱਤੇ ਇਨਾਮ","Content":"ਸਤਿਨਾਮ ਸਰਬ ਕਲਿਆਣ ਟਰੱਸਟ ਵੱਲੋਂ  ਗੁਰਦੁਆਰਾ ਦੀਵਾਨ ਅਸਥਾਨ ਸੈਂਟਰਲ ਟਾਊਨ ਵਿਖੇ ਕਰਵਾਏ ਗਏ ਕਾਵਿਤਾ, ਸਬਦ ਕੀਰਤਨ, ਗੁਰਬਾਣੀ ਕੰਠ, ਕਵਿਤਾ, ਭਾਸ਼ਣ , ਗਤਕਾ, ਦਸਤਾਰ ਅਤੇ ਪ੍ਰਸ਼ਨੋਤਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਗੁਰੂ ਨਾਨਕ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ, ਪ੍ਰਰੀਤ ਨਗਰ  ਸੋਡਲ ਰੋਡ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। \n","PublishDate":"Tue, 20 Dec 2022 12:05:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-vehgal-news-punjab-news-jalandhar-news-punjabi-jagran-latest-news-9172403.html"},{"Title":"Parliament Session : ਪੀਐੱਮ ਮੋਦੀ ਨੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨਾਲ ਚਖ਼ਿਆ ਬਾਜਰੇ ਦੀ ਰੋਟੀ ਦਾ ਸਵਾਦ , ਵੇਖੋ ਤਸਵੀਰਾਂ","Content":"ਮੰਗਲਵਾਰ ਨੂੰ ਸੰਸਦ ਭਵਨ ਕੰਪਲੈਕਸ 'ਚ ਸਾਰੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਲਈ ਬਾਜਰੇ (Millet) ਦੀ ਵਿਸ਼ੇਸ਼ ਦਾਅਵਤ ਦਿੱਤੀ ਗਈ। ਇਸ ਵਿਸ਼ੇਸ਼ ਦਾਅਵਤ ਵਿੱਚ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮੇਤ ਸਾਰੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਨੇ ਬਾਜਰੇ ਦੀ ਰੋਟੀ ਤੋਂ ਲੈ ਕੇ ਬਾਜਰੇ ਦੇ ਕੇਕ ਤੱਕ ਵੱਖ-ਵੱਖ ਪਕਵਾਨਾਂ ਦਾ ਸਵਾਦ ਚਖ਼ਿਆ।","PublishDate":"Tue, 20 Dec 2022 12:02:29 +00:00","Link":"https://www.punjabijagran.com/national/general-parliament-session-pm-modi-tasted-millet-bread-with-mps-see-pictures-9172399.html"},{"Title":"ਮੰਗਲਵਾਰ ਨੂੰ ਸ਼ਹਿਰ ਤੋਂ ਹਾਈਵੇ ਤਕ ਵਿਛੀ ਧੁੰਦ ਦੀ ਚਾਦਰ","Content":"ਇੱਥੇ ਮੰਗਲਵਾਰ ਦਾ ਦਿਨ ਸੰਘਣੀ ਧੁੰਦ ਦੀ ਲਪੇਟ 'ਚ ਰਿਹਾ। ਸ਼ਹਿਰ ਦੀਆਂ ਗਲੀਆਂ ਤੋਂ ਲੈ ਕੇ ਹਾਈਵੇ ਤਕ 'ਤੇ ਵਿਛੀ ਧੁੰਦ ਦੀ ਚਾਦਰ ਨੇ ਜਿੱਥੇ ਜਨਜੀਵਨ ਬੁਰੀ ਤਰਾਂ੍ਹ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਉੱਥੇ ਹੀ ਵਾਹਨਾਂ ਦੀ ਗਤੀ ਨੂੰ ਵੀ ਬੇ੍ਕਾਂ ਲੱਗੀਆਂ, ਜਿਸ ਕਾਰਨ ਵਾਹਨ ਸੜਕਾਂ 'ਤੇ ਰੇਂਗਦੇ ਦਿਖਾਈ ਦਿੱਤੇ। ਹਾਲਾਂਕਿ ਧੁੰਦ ਕਾਰਨ ਵਧੀ ਠੰਢ ਤੋਂ ਬਚਣ ਲਈ ਲੋਕ ਅੱਗ ਦਾ ਸਹਾਰਾ ਲੈਂਦੇ ਰਹੇ।","PublishDate":"Tue, 20 Dec 2022 12:02:18 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-city-to-highway-during-fog-in-tuesday-9172402.html"},{"Title":"ਐੱਸਡੀ ਕਾਲਜ ਦੇ ਐੱਨਸੀਸੀ ਕੈਡਿਟਾਂ ਨੇ ਟ੍ਰੈਫਿਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਚਲਾਈ","Content":"ਪੀਸੀਐੱਮ ਐੱਸਡੀ ਕਾਲਜ ਫ਼ਾਰ ਵੂਮੈਨ ਦੀਆਂ ਐੱਨਸੀਸੀ ਕੈਡਿਟਾਂ ਨੇ ਟ੍ਰੈਫਿਕ ਪੁਲਿਸ ਤੇ ਜਲੰਧਰ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸੰਵਿਧਾਨ ਚੌਕ ਵਿਖੇ ਟ੍ਰੈਫਿਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਚਲਾਈ। ਕੈਡਿਟਾਂ ਨੇ ਲੋਕਾਂ ਖਾਸ ਕਰਕੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਉਨਾਂ੍ਹ ਨੂੰ ਟਰੈਫਿਕ ਨਿਯਮਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ।","PublishDate":"Tue, 20 Dec 2022 12:02:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sd-college-n-c-c-cadets-punjab-news-jalandhar-news-punjabi-jagran-latest-news-9172401.html"},{"Title":"ਹੈਰੋਇਨ/ਚਿੱਟੇ ਸਮੇਤ 3 ਵਿਅਕਤੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸਬ ਡਵੀਜ਼ਨ ਭਵਾਨੀਗੜ੍ਹ ਦੇ ਡੀਐੱਸਪੀ ਮੋਹਿਤ ਅਗਰਵਾਲ ਤੇ ਥਾਣਾ ਮੁਖੀ ਪ੍ਰਤੀਕ ਜਿੰਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਪੁਲਿਸ ਨੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਪੁਲਿਸ ਨੇ 11 ਗ੍ਰਾਮ ਹੈਰੋਇਨ/ਚਿੱਟੇ ਸਮੇਤ 3 ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ। ਇਸ ਸਬੰਧੀ ਥਾਣਾ ਮੁਖੀ ਭਵਾਨੀਗੜ੍ਹ ਪ੍ਰਤੀਕ ਜਿੰਦਲ ਨੇ ਦੱਸਿਆ","PublishDate":"Tue, 20 Dec 2022 11:56:02 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-cm-manns-blownup-effigy-and-slogans-raised-against-the-punjab-government-9172400.html"},{"Title":"ਪਲੇਸਮੈਂਟ ਕੈਂਪ ਦੌਰਾਨ 7 ਨੌਜਵਾਨਾਂ ਨੂੰ ਦਿੱਤਾ ਰੁਜ਼ਗਾਰ","Content":"ਜ਼ਿਲਾ ਬਿਊਰੋ ਵਿਖੇ ਹਰ ਹਫਤੇ ਕੀਤੇ ਜਾਂਦੇ ਹਨ 2 ਪਲੇਸਮੈਂਟ ਕੈਂਪ \n-------------------------------ਸਟਾਫ ਰਿਪੋਰਟਰ, ਰੂਪਨਗਰ: ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦੇ ਬੇਰੁਜ਼ਗਾਰ  ਨੌਜਵਾਨਾਂ ਲਈ ਰੁਜ਼ਗਾਰ  ਦੇ ਮੌਕੇ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ  ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਵੱਖ-ਵੱਖ ਉਪਰਾਲਿਆਂ ਦੀ ਲੜੀ ਤਹਿਤ ਰੁਜ਼ਗਾਰ  ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵਿਖੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰੂਪਨਗਰ ਡਾ.ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਲੇਸਮੈਂਟ ਕੈਂਪ  ਕੀਤਾ ਗਿਆ। ਇਸ ਕੈਂਪ ਵਿੱਚ 16 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋਂ ਹਿੱਸਾ ਲਿਆ ਗਿਆ ਜਿਨਾਂ੍ਹ ਵਿੱਚੋਂ 7 ਉਮੀਦਵਾਰਾਂ ਦੀ ਮੌਕੇ ਤੇ ਹੀ ਚੋਣ ਕੀਤੀ ਗਈ ਅਤੇ 3 ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਸ਼ਾਰਟਲਿਸਟ ਕੀਤ","PublishDate":"Tue, 20 Dec 2022 11:55:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-placement-camp-9172398.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਵਰਦੀਆਂ ਤੇ ਕੋਟੀਆਂ ਵੰਡੀਆਂ","Content":"ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਮਨਸੂਰਪੁਰ ਵਿਖੇ ਰਿਟਾਇਰਡ ਟੀਚਰ ਕ੍ਰਿਸ਼ਨਾ ਦੇਵੀ ਅਤੇ ਰੋਟਰੀ ਕਲੱਬ ਗੁਰਾਇਆ ਦੇ ਮੈਂਬਰ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ, ਲੁਪਿੰਦਰ ਕੁਮਾਰ, ਹਰਜਿੰਦਰ ਸਿੰਘ, ਜਸਵਿੰਦਰ ਸੈਹਿਬੀ, ਸਚਿਨ ਵਰਮਾ, ਕਮਲ ਕੁਮਾਰ ਵੱਲੋਂ ਸਕੂਲ ਵਿੱਚ 20 ਦੇ ਕਰੀਬ ਬੱਚਿਆ ਨੂੰ ਵਰਦੀਆਂ ਅਤੇ 60 ਦੇ ਕਰੀਬ ਬੱਚਿਆਂ ਨੂੰ ਕੋਟੀਆਂ ਵੰਡੀਆਂ ਗਈਆ।","PublishDate":"Tue, 20 Dec 2022 11:54:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nangal-news-punjab-news-jalandhar-news-punjabi-jagran-latest-news-9172397.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਬੱਚੇ ਦਾਖਲ ਕਰਵਾਉਣ ਲਈ ਪ੍ਰਰੇਰਿਆ","Content":"ਸਰਕਾਰੀ ਸਕੂਲਾਂ 'ਚ ਨਵੇਂ ਦਾਖਲਿਆਂ ਲਈ ਅਧਿਆਪਕਾਂ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਨਵੇਂ ਆਏ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਐਲੀਮੈਂਟਰੀ ਭੁਪਿੰਦਰ ਕੌਰ ਖੁਦ ਦਾਖਲਿਆਂ ਰੈਲੀਆਂ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਹੇ ਨੇ,ਉਨਾਂ੍ਹ ਮਾਪਿਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚਲੇ ਉੱਚ ਯੋਗਤਾ ਅਤੇ ਤਜਰਬੇਕਾਰ ਅਧਿਆਪਕਾਂ 'ਤੇ ਭਰੋਸਾ ਕਰਨ,ਸਿੱਟੇ ਸਾਰਥਿਕ ਆਉਣਗੇ। ਉਨਾਂ੍ਹ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਹੁਣ ਸਰਕਾਰੀ ਸਮਾਰਟ ਸਕੂਲਾਂ ਦੇ ਸ਼ਾਨਦਾਰ ਨਤੀਜੇ ਆ ਰਹੇ ਹਨ।","PublishDate":"Tue, 20 Dec 2022 11:53:53 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-deo-bhupinder-kaur-appealed-to-parents-to-enroll-their-children-in-government-schools-9172396.html"},{"Title":"ਜਰੂਰੀ : ਐਡ ਪਾਰਟੀ : ਰਿਮਟ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਰਾਸ਼ਟਰੀ ਊਰਜਾ ਸੰਭਾਲ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਮਹਿਕ, ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ : ਰਿਮਟ ਯੂਨੀਵਰਸਿਟੀ, ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਦੇ ਇਲੈਕਟ੍ਰੀਕਲ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿਭਾਗ ਵੱਲੋਂ ਰਾਸ਼ਟਰੀ ਊਰਜਾ ਸੰਭਾਲ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Tue, 20 Dec 2022 11:51:47 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-function-held-at-rimt-university-9172395.html"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ","Content":"<p>ਜੁਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ “ਤਖਤ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧ ਵਿਚ ਪੰਥਕ ਪੰਚ ਪ੍ਰਧਾਨੀ ਪ੍ਰਣਾਲੀ ਅਤੇ ਗੁਰਮਤਾ ਜੁਗਤ ਦੀ ਥਾਂ ਵੋਟ ਤੰਤਰ ਜਾਂ ਸਰਕਾਰੀ/ਕਨੂੰਨੀ ਦਖਲ-ਅੰਦਾਜੀ ਵਾਲੇ ਬੋਰਡਾਂ/ਕਮੇਟੀਆਂ ਦਾ ਪ੍ਰਬੰਧ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ ਕਾਰਨ ਬਣ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-2/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਘਟਨਾਕ੍ਰਮ: ਤਖਤਾਂ ਦੀ ਮਾਣ-ਮਰਿਆਦਾ ਲਈ ਸਰਕਾਰੀ ਪ੍ਰਭਾਵ ਤੋਂ ਮੁਕਤ ਪੰਥਕ ਪ੍ਰਬੰਧ ਸਿਰਜਣ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:02:45 +00:00","Link":"/joint-statement-of-sikh-leader-2/"},{"Title":"ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਾ:੯ਵੀ,ਪਿੰਡ-ਭਗੜਾਣਾ(ਜਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਵਿਖੇ ਲੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ(ਭਗੜਾਣਾ) ਵੱਲੋ 2 ਦਸੰਬਰ ,2022 ਨੂੰ ਪੰਥਕ ਹੋਣ ਦਾ ਅਮਲ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ । ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। ਇਹ ਡਾ ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਖਿਆਨ ਦੀ ਤਕਰੀਰ ਹੈ।ਜੋ ਇਥੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਮੁੜ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/\">ਤਕਨੀਕ ਦੀ ਸਹੂਲਤ ਨੇ ਮਨੁੱਖੀ ਮਨ ਕਿਵੇਂ ਗੁਲਾਮ ਕਰ ਲਿਐ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 06:33:55 +00:00","Link":"/how-social-media-is-psychologically-affecting-individuals-as-well-as-the-society/"},{"Title":"ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ 'ਤੇ ਸ਼ਤਾਬਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਬਾਬਾ ਮਾਨ ਸਿੰਘ ਮੜ੍ਹੀਆਂ ਵਾਲੇ ਦਾ ਭਾਸ਼ਣ ਹੈ। ਇਹ ਸਮਾਗਮ 26 ਨਵੰਬਰ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ, ਪਾਤਸ਼ਾਹੀ ਛੇਵੀਂ, ਬੰਗਾ ਵਿਖੇ ਪੰਥ ਸੇਵਕ ਜੱਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/\">ਸਭ ਕੂੜੇ ਕਾਨੂੰਨ ਖਤਮ ਹਨ ਕਰਨੇ ਖਾਲਸੇ ਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 05:47:08 +00:00","Link":"/khalsa-has-to-abolish-all-rubbish-laws-baba-maan-singh/"}]