[{"Title":"Amritsar News:  ਸਕਿਓਰਿਟੀ ਫਰਮ ਦੇ ਮਾਲਕ ’ਤੇ ਗੋਲ਼ੀ ਚਲਾਉਣ ਵਾਲੇ ਦੋ ਗੈਂਗਸਟਰ ਕਾਬੂ, 4 ਪਿਸਤੌਲ ਤੇ 32 ਕਾਰਤੂਸ ਬਰਾਮਦ","Content":"ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਰਣਜੀਤ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਸੀ ਕਿ ਗੈਂਗਸਟਰ(Gangster) ਗੋਲਡੀ ਬਰਾੜ ਜੋ ਕਿ ਵਿਦੇਸ਼ ਵਿਚ ਰਹਿੰਦਾ ਹੈ, ਸ਼ਹਿਰ ਦੇ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਡਰਾ ਧਮਕਾ ਕੇ ਉਨ੍ਹਾਂ ’ਤੇ ਗੋਲੀਆਂ ਚਲਵਾ ਰਿਹਾ ਹੈ ਅਤੇ ਫਿਰੌਤੀ ਦੀ ਮੰਗ ਕਰ ਰਿਹਾ ਹੈ। ਉਸ ਨੇ ਆਪਣਾ ਗਿਰੋਹ ਬਣਾ ਲਿਆ ਹੈ ਅਤੇ ਗਿਰੋਹ ਦੇ ਕੁਝ ਮੈਂਬਰ ਸ਼ਹਿਰ ਵਿਚ ਹੀ ਅਜਿਹੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇ ਰਹੇ ਹਨ। ","PublishDate":"Fri, 06 Sep 2024 03:04:07 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-two-gangsters-who-fired-at-security-firm-owner-arrested-4-pistols-and-32-cartridges-recovered-9401699.html"},{"Title":"ਜਥੇਦਾਰ ਟੌਹੜਾ ਦੀ 100 ਸਾਲਾ ਜਨਮ ਸ਼ਤਾਬਦੀ ਮਨਾਉਣ ਲਈ ਤਾਲਮੇਲ ਕਮੇਟੀ ਗਠਿਤ, ਕਰਨੈਲ ਸਿੰਘ ਪੰਜੋਲੀ ਨੂੰ ਬਣਾਇਆ  ਕਮੇਟੀ ਦਾ ਕੋਆਡੀਨੇਟਰ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਜਥੇਦਾਰ ਟੌਹੜਾ ਦੇ ਨਜ਼ਦੀਕੀ ਰਹੇ ਜਥੇਦਾਰ ਕਰਨੈਲ ਸਿੰਘ ਪੰਜੋਲੀ ( Karnail Singh Panjoli )ਨੂੰ ਕਮੇਟੀ ਦਾ ਕੋਆਡੀਨੇਟਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ  ਸ਼ਤਾਬਦੀ ਪ੍ਰੋਗਰਾਮ ਦੇ ਸਬੰਧ ਵਿਚ 7 ਸਤੰਬਰ ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਪਿੰਡ ਟੌਹੜਾ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਵੇਗੀ।","PublishDate":"Fri, 06 Sep 2024 02:53:10 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-coordination-committee-formed-to-celebrate-100th-birth-centenary-of-jathedar-tohra-karnail-singh-panjoli-made-coordinator-of-the-committee-9401698.html"},{"Title":"Punjab News: ਡਾ. ਬਲਜੀਤ ਕੌਰ ਨੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਨਾਲ ਸਬੰਧਤ ਬੈਕਲਾਗ ਨੂੰ ਪਹਿਲ ਦੇ ਅਧਾਰ 'ਤੇ ਭਰਨ ਦੇ ਦਿੱਤੇ ਹੁਕਮ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਡਾ. ਬਲਜੀਤ ਕੌਰ (Dr, baljit kaur)ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਧਿਆਨ ਵਿਚ ਆਇਆ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਵਿਚ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ ਨਾਲ ਸਬੰਧਤ ਅਸਾਮੀਆਂ ਖਾਲੀ ਪਈਆਂ ਹਨ।\nਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਾਰੇ ਵਿਭਾਗਾਂ ਨੂੰ ਅਨੁਸੂਚਿਤ ਜਾਤੀਆਂ(scheduled castes) ਦੀਆਂ ਅਸਾਮੀਆਂ ਦੇ ਬੈਕਲਾਗ ਨੂੰ ਤੁਰੰਤ ਭਰਨ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜ਼ਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Fri, 06 Sep 2024 02:47:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-dr-baljit-kaur-ordered-to-fill-the-backlog-related-to-scheduled-castes-on-priority-basis-9401697.html"},{"Title":"AIF ਸਕੀਮ ’ਚ ਪੰਜਾਬ ਨੂੰ ਮਿਲਿਆ \"ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲਾ ਰਾਜ ਐਵਾਰਡ\",  ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਚੌਹਾਨ ਨੇ ਸੌਂਪਿਆ ਐਵਾਰਡ","Content":"ਬਾਗ਼ਬਾਨੀ ਮੰਤਰੀ ਚੇਤਨ ਸਿੰਘ ਜੌੜਾਮਾਜਰਾ(Chetan Singh Jaudamajra) ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਦਫ਼ਤਰ ਵਿਖੇ ਅੱਜ ਡਾਇਰੈਕਟਰ ਬਾਗ਼ਬਾਨੀ ਸ਼ੈਲਿੰਦਰ ਕੌਰ ਆਈਐਫਐਸ, ਜੁਆਇੰਟ ਡਾਇਰੈਕਟਰ ਤਜਿੰਦਰ ਬਾਜਵਾ, ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਅਤੇ ਏਆਈਐਫ ਦੀ ਟੀਮ ਲੀਡਰ ਰਵਦੀਪ ਕੌਰ ਵੱਲੋਂ ਇਹ ਐਵਾਰਡ ਸੌਂਪਿਆ ।","PublishDate":"Fri, 06 Sep 2024 02:40:16 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-received-best-performing-state-award-in-aif-scheme-the-award-was-handed-over-by-shivraj-singh-chauhan-9401696.html"},{"Title":"Thyroid : ਥਾਇਰਾਇਡ ਨੂੰ ਨਜ਼ਰ-ਅੰਦਾਜ਼ ਕਰਨਾ ਸਿਹਤ ਲਈ ਹੋ ਸਕਦਾ ਹਾਨੀਕਾਰਕ","Content":"ਭਾਰਤ ਵਿਚ ਅੰਦਾਜ਼ਨ 42 ਮਿਲੀਅਨ ਜਨਸੰਖਿਆ ਥਾਇਰਾਇਡ ਰੋਗ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੈ। ਹਰ ਦਸਵਾਂ ਵਿਅਕਤੀ ਇਸ ਰੋਗ ਤੋਂ ਗ੍ਰਸਤ ਹੈ। 60 ਸਾਲ ਤੋਂ ਉੱਪਰ ਦੀ ਉਮਰ ਦੀਆਂ ਔਰਤਾਂ ’ਚ ਇਹ ਜ਼ਿਆਦਾ ਹੁੰਦਾ ਹੈ। ਇਸ ਦੀ ਹਾਈਪੋਥਾਇਰੋਡਿਜ਼ਮ ਕਿਸਮ ਭਾਰਤ ’ਚ ਆਮ ਥਾਇਰਾਇਡ ਨੁਕਸ ਹੈ।","PublishDate":"Fri, 06 Sep 2024 02:07:16 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-ignoring-the-thyroid-can-be-harmful-to-health-9401350.html"},{"Title":"ਭਾਵਨਾ ਅਤੇ ਨਜ਼ਰੀਆ ਰੱਖਦਾ ਹੈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਹਿਮੀਅਤ","Content":"ਕੋਈ ਵਿਅਕਤੀ ਉਨ੍ਹਾਂ ਪੰਜ ਔਗੁਣਾਂ ਦੇ ਆਧਾਰ ’ਤੇ ਸਾਡਾ ਅਕਸ ਤਿਆਰ ਕਰੇਗਾ। ਦੂਜਾ ਵਿਅਕਤੀ ਇਕ ਔਗੁਣ ਤੇ ਚਾਰ ਗੁਣਾਂ ਨੂੰ ਸਾਹਮਣੇ ਰੱਖ ਕੇ ਸਾਡਾ ਅਕਸ ਤਿਆਰ ਕਰੇਗਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੀਜਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਸਾਰੇ ਗੁਣਾਂ ਦੇ ਹਿਸਾਬ ਨਾਲ ਅਕਸ ਬਣਾਏ।","PublishDate":"Fri, 06 Sep 2024 02:07:04 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-emotion-and-attitude-are-very-important-9401620.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤਾ ਮਹਿੰਗਾਈ ਦਾ ਝਟਕਾ","Content":"ਇਸ ਵਾਸਤੇ ਸਰਕਾਰ ਨੇ ਕਾਫ਼ੀ ਪਹਿਲਾਂ ਤੋਂ ਹੌਲੀ-ਹੌਲੀ ਕਈ ਕਦਮ ਚੁੱਕਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਸਨ। ਪੈਟਰੋਲ ਪੰਪ ਡੀਲਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਨੇ ਪੈਟਰੋਲ, ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ ਵਧਾਉਣ ਦੀ ਨਿਖੇਧੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਨੇ ਦੋ ਸਾਲਾਂ ’ਚ ਇਹ ਤੀਜਾ ਵਾਧਾ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 06 Sep 2024 02:06:51 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-government-gave-the-shock-of-inflation-to-the-people-9401615.html"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੇ ਪੰਥਕ ਫ਼ੈਸਲੇ","Content":"ਤਨਖ਼ਾਹੀਏ ਕੋਲ ਮਾਫ਼ੀ ਦਾ ਮੌਕਾ ਹੁੰਦਾ ਹੈ ਪਰ ਤਨਖ਼ਾਹੀਏ ਹੱਥੋਂ ਕੋਈ ਪਾਣੀ ਨਹੀਂ ਪੀਂਦਾ, ਫਤਹਿ ਨਹੀਂ ਬੁਲਾਉਂਦਾ ਤੇ ਗੁਰਦੁਆਰੇ ਵਿਚ ਉਸ ਦੀ ਦੇਗ ਪ੍ਰਵਾਨ ਨਹੀਂ ਹੁੰਦੀ। ਤਨਖ਼ਾਹੀਏ ਦੀ ਅਰਦਾਸ ਨਹੀਂ ਹੋ ਸਕਦੀ ਤੇ ਪੰਜਾਂ ਤਖ਼ਤਾਂ ’ਤੇ ਉਸ ਦਾ ਜਾਣਾ ਵਿਵਰਜਤ ਹੈ। ","PublishDate":"Fri, 06 Sep 2024 02:06:45 +00:00","Link":"https://www.punjabijagran.com/editorial/general-akal-takht-sahib-and-sect-decisions-9401616.html"},{"Title":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਲੀ ਹਮੇਸ਼ਾ ਵਰਕਰਾਂ ਦੇ ਹੱਕ ਵਿਚ ਡਟ ਕੇ ਖੜ੍ਹਦੇ ਸਨ","Content":"ਉਹ ਆਪਣਾ ਵੱਡਾ ਕਾਰੋਬਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵਿਚ ਛੱਡ ਆਏ ਸਨ। ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਜ਼ਿੰਦਗੀ ਦਾ ਆਗ਼ਾਜ਼ ਕਰਨਾ ਔਖਾ ਕੰਮ ਸੀ। ਵੰਡ ਵੇਲੇ ਹੋਈ ਵੱਢ-ਟੁੱਕ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਸਿੱਲੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਸਨ। ਭਾਈ ਗੋਪਾਲ ਸਿੰਘ ਨੇ ਪਟਿਆਲਾ ਦੇ ਅਦਾਲਤ ਬਾਜ਼ਾਰ ਵਿਚ ਟਰੱਕਾਂ ਦੀਆਂ ਤਰਪਾਲਾਂ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਕੇ ਘਰ ਦਾ ਗੁਜ਼ਾਰਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ।","PublishDate":"Fri, 06 Sep 2024 02:06:38 +00:00","Link":"https://www.punjabijagran.com/editorial/general-surjit-singh-kohli-always-stood-firmly-in-favor-of-the-workers-9401618.html"},{"Title":"ਵਤਨ ਲਈ ਆਪਾ ਵਾਰ ਗਏ ਸਨ ਬਿਸ਼ਨ ਸਿੰਘ ਬੁੱਟਰ","Content":"ਇੱਥੋਂ ਹੀ ਬਿਸ਼ਨ ਸਿੰਘ ਨੂੰ ਦੇਸ਼ ਭਗਤੀ ਦੀ ਗੁੜ੍ਹਤੀ ਮਿਲੀ ਜਿਸ ਨੇ ਉਸ ਦੇ ਮਨ ਵਿਚ ਆਜ਼ਾਦੀ ਦਾ ਬੀਅ ਬੀਜ ਦਿੱਤਾ। ਜਦ ਆਰਥਿਕ ਹਾਲਾਤ ਉਸ ਨੂੰ ਫ਼ੌਜ ਦੇ ਇੱਕੀ ਨੰਬਰ ਰਸਾਲੇ ਦੀ ਨੌਕਰੀ ਵੱਲ ਲੈ ਗਏ ਤਾਂ ਵੀ ਉਹ ਗ਼ੁਲਾਮੀ ਤੋਂ ਨਿਜਾਤ ਪਾਉਣ ਬਾਰੇ ਸੋਚਦਾ ਰਹਿੰਦਾ। ","PublishDate":"Fri, 06 Sep 2024 02:06:31 +00:00","Link":"https://www.punjabijagran.com/editorial/general-bishan-singh-buttar-went-for-his-homeland-9401619.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?","Content":"<p>ਇਸ ਖਾਸ ਮੁਲਾਕਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵੱਲੋਂ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਨਾਲ ਸੰਬੰਧਤ ਧਿਰਾਂ ਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਸੰਬੰਧਤ ਹਾਲੀਆ ਅਹਿਮ ਘਟਨਾਵਾਂ ਤੇ ਬਿਆਨਾਂ- ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਣ ਦੀ ਘਟਨਾ ਤੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਦੇ ਬਿਆਨ ਕਿ ਅਕਾਲ ਤਖਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਬਿਆ ਹੀ ਰਹੇ ਨਹੀਂ ਤਾਂ ਕੇਂਦਰ ਬੋਰਡ ਬਣਾ ਦੇਵੇਗਾ, ਦੀ ਪੜਚੋਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/parmjeet-singh-interview/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਤਾਬਿਆ ਤਖ਼ਤ ਜਾਂ ਤਖ਼ਤਾਂ ਦੀ ਤਾਬਿਆ ਸਿੱਖ, ਕੀ ਹੋਵੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 09:30:36 +00:00","Link":"/parmjeet-singh-interview/"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"}]