[{"Title":"ਵਿਸ਼ਵ ਹੈਪਾਟਾਈਟਿਸ ਦਿਵਸ ਸਬੰਧੀ ਕਰਵਾਈ ਵਰਕਸ਼ਾਪ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਮੁੱਲਾਂਪੁਰ ਗ਼ਰੀਬਦਾਸ : ਪ੍ਰਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ ਖਿਜ਼ਰਾਬਾਦ 'ਚ ਵਿਸ਼ਵ ਹੈਪਾਟਾਈਟਿਸ ਦਿਵਸ ਦੇ ਸਬੰਧ ਪਿੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਮੁੱਲਾਂਪੁਰ ਗ਼ਰੀਬਦਾਸ : ਪ੍ਰਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ ਖਿਜ਼ਰਾਬਾਦ 'ਚ ਵਿਸ਼ਵ ਹੈਪਾਟਾਈਟਿਸ ਦਿਵਸ ਦੇ ਸਬੰਧ ਿ\n","PublishDate":"Sat, 27 Jul 2019 12:25:50 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-workshop-in-school-8681537.html"},{"Title":"ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਵਿਜੇ ਦਿਹਾੜਾ\n","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਫਗਵਾੜਾ : ਲਾਰਡ ਮਹਾਂਵੀਰ ਜੈਨ ਪਬਲਿਕ ਸਕੂਲ ਫਗਵਾੜਾ ਵਿਖੇ ਕਾਰਗਿਲ ਵਿਜੇ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਐਨਸੀਸੀ ਕੈਡਿਟਸ ਕੋਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਕਾਰਗਿਲ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ ਅਤੇ ਸਰਧਾਂਜਲੀ ਅਰਪਿਤ ਕੀਤੀ। ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਮੁਨੀਸ਼ ਜੈਨ ਦੇ ਕੈਡਿਟਸ ਨੂੰ ਕਾਰਗਿਲ ਯੁੱਧ ਤੇ ਵੀਹ ਸਾਲ ਪੂਰੇ ਹੋਣ ਤੇ ਯੁੱਧ ਦੀ ਪੂਰੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sat, 27 Jul 2019 12:25:49 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-school-celebrate-kargil-day-8681536.html"},{"Title":"ਰੋਹਿਤ ਸ਼ਰਮਾ ਤੇ ਵਿਰਾਟ ਕੋਹਲੀ 'ਚ ਕੀ ਹੈ ਮਤਭੇਦ? BCCI ਨੇ ਪਹਿਲੀ ਵਾਰ ਦੱਸੀ ਸਚਾਈ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਤੇ ਰੋਹਿਤ ਸ਼ਰਮਾ ਵਿਚਕਾਰ ਵਿਸ਼ਵ ਕੱਪ ਦੌਰਾਨ ਮਤਭੇਦ ਸਨ। ਦੈਨਿਕ ਜਾਗਰਣ ਨੇ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਸਾਰਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ਦਿੱਤੀ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਅਖ਼ਬਾਰ ਨੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਸੀ ਕਿ ਵਿਸ਼ਵ ਕੱਪ ਦੌਰਾਨ ਕੁਝ ਅਜਿਹੇ ਫੈਸਲੇ ਲਏ ਗਏ ਸਨ।","PublishDate":"Sat, 27 Jul 2019 12:24:56 +00:00","Link":"https://punjabi.jagran.com/cricket/general-rift-between-rohit-sharma-and-virat-kohli-8681458.html"},{"Title":"ਲਘੂ ਉਦਯੋਗ ਭਾਰਤੀ ਦੀ ਸਾਲਾਨਾ ਮੀਟਿੰਗ ਹੋਈ\n","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਫਗਵਾੜਾ : ਲਘੂ ਉਦਯੋਗ ਭਾਰਤੀ ਦੀ ਜਨਰਲ ਮੀਟਿੰਗ ਸਥਾਨਕ ਹੋਟਲ ਅਸੀਸ਼ ਕਾਂਟੀਨੈਂਟਲ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ ਵਿੱਚ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਖਰੰਬਦਾ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ  ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਏਡੀਸੀ ਫਗਵਾੜਾ ਬਬੀਤਾ ਕਲੇਰ, ਐਸਡੀਐਮ ਫਗਵਾੜਾ ਜੈਇੰਦਰ ਸਿੰਘ ਪੱੁਜੇ। ਕੌਮੀ ਗੀਤ ਅਤੇ ਸ਼ਮ੍ਹਾਂ ਰੌਸ਼ਨ ਕਰਕੇ ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ ਉਪਰੰਤ ਲਘੂ ਉਦਯੋਗ ਦੇ ਮੈਂਬਰਾਂ ਵਲੋਂ ਫੱੁਲਾਂ ਦਾ ਗੁਲਦਸਤਾ ਭੇਂਟ ਕਰਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ  ਲਘੂ ਉਦਯੋਗ ਮੈਂਬਰਾਂ ਮੁਖਿੰਦਰ ਸਿੰਘ, ਅਸ਼ੋਕ ਸੇਠੀ, ਉਮ ਉਪਲ, ਪੰਕਜ ਗੌਤਮ ਗੁਲਸ਼ਨ ਮਨਚੰਦਾ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਮੀਟਿੰਗ ਵ","PublishDate":"Sat, 27 Jul 2019 12:23:49 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-dc-held-the-meetig-8681535.html"},{"Title":"ਕਾਂਗਰਸ ਦੇ ਰਾਜ 'ਚ ਵਿਕਾਸ ਨਹੀਂ ਹੋਇਆ : ਹੈਪੀ","Content":"ਪੰਜਾਬ ਸੂਬੇ 'ਚ ਰਾਜ ਕਰ ਰਹੀ ਕੈਪਟਨ ਦੀ ਕਾਂਗਰਸ ਨੇ ਆਪਣੇ ਤਿੰਨ ਸਾਲਾ ਰਾਜਕਾਲ ਦੌਰਾਨ ਪਿੰਡਾਂ ਤੇ ਸ਼ਹਿਰਾਂ 'ਚ ਵਿਕਾਸ ਨਹੀਂ ਵਿਨਾਸ਼ ਕੀਤਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਵਿਨਾਸ਼ ਕੁਮਾਰ ਨੇ ਗੱਲਬਾਤ ਕਰਦਿਆ ਦੱਸਿਆ।","PublishDate":"Sat, 27 Jul 2019 12:21:47 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-agitated-against-government-barnala-punjab-8681534.html"},{"Title":"ਇੰਡਸ ਪਬਲਿਕ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਨਾਇਆ ਮਾਤਾ-ਪਿਤਾ ਦਿਵਸ","Content":"ਸੀਨੀਅਰ ਰਿਪੋਰਟਰ, ਐੱਸਏਐੱਸ ਨਗਰ : ਇੰਡਸ ਪਬਲਿਕ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾ ਸੀਨੀਅਰ ਰਿਪੋਰਟਰ, ਐੱਸਏਐੱਸ ਨਗਰ : ਇੰਡਸ ਪਬਲਿਕ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾ\n ਸੀਨੀਅਰ ਰਿਪੋਰਟਰ, ਐੱਸਏਐੱਸ ਨਗਰ : ਇੰਡਸ ਪਬਲਿਕ ਸਕੂਲ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾ\n","PublishDate":"Sat, 27 Jul 2019 12:20:47 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-father-mother-day-celebrate-8681533.html"},{"Title":"ਲਾਇਨਜ਼ ਕਲੱਬ ਫਗਵਾੜਾ ਸੈਂਟਰਲ ਦੀ ਚੇਅਰ ਐਕਸਚੇਂਜ ਸੈਰੇਮਨੀ ਹੋਈ\n","Content":"ਵਿਜੇ ਸੋਨੀ, ਫਗਵਾੜਾ : ਲਾਇਨਜ਼ ਕਲੱਬ ਫਗਵਾੜਾ ਸੈਂਟਰਲ ਦੀ ਚੇਅਰ ਐਕਸਚੇਂਜ ਸੈਰੇਮਨੀ ਬੀਤੇ ਦਿਨੀਂ ਕਲੱਬ  ਦੇ ਚਾਰਟਰ ਪ੍ਰਧਾਨ  ਲਾਇਨ ਰਣਜੀਤ ਸਿੰਘ ਖੁਰਾਣਾ (ਡਿਪਟੀ ਮੇਅਰ ਨਗਰ ਨਿਗਮ) ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ। ਜਿਸ ਵਿਚ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਲਾਇਨ ਜਤਿੰਦਰ ਸਿੰਘ ਘੁੰਮਣ ਨੂੰ ਚੇਅਰ ਦੇ ਵਿਧੀਵਤ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਧਾਨਗੀ ਦਾ ਅਤੇ ਸੰਜੀਵ ਗਾਬਾ ਪੀ.ਆਰ.ਊ., ਲਾਇਨ ਮਨਦੀਪ ਸਿੰਘ ਖੁਰਾਣਾ ਨੂੰ ਕੈਸ਼ੀਅਰ ਦਾ ਅਹੁੱਦਾ ਸੰਭਾਲਿਆ ਗਿਆ  ਲਾਇਨ ਘੁੰਮਣ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਨੇ ਅਹੁੱਦਾ ਸੰਭਾਲਣ ਤੋਂ ਬਾਅਦ ਮੈਂਬਰਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਸਮੂਹ ਮੈਂਬਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਉਹ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਕਲੱਬ ਵੱਲੋਂ ਜਾਰੀ ਸਮਾਜ ਸੇਵਾ ਦੇ ","PublishDate":"Sat, 27 Jul 2019 12:20:46 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-new-member-in-phagwara-8681532.html"},{"Title":"ਭਾਰਤ ਪਹੁੰਚਿਆ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਖਤਰਨਾਕ ਅਪਾਚੇ ਹੈਲੀਕਾਪਟਰ, ਪਾਕਿ-ਚੀਨ ਸਰਹੱਦ 'ਤੇ ਰਹੇਗਾ ਤਾਇਨਾਤ","Content":"ਭਾਰਤੀ ਫੌਜ ਨੂੰ ਹੋਰ ਵੀ ਸ਼ਕਤੀਸ਼ਾਲੀ ਬਣਾਉਣ ਲਈ ਉਸ ਨੂੰ ਆਪਣਾ ਪਹਿਲਾ ਲੜਾਕੂ ਹੈਲੀਕਾਪਟਰ ਅਪਾਚੇ ਗਾਰਜਿਅਨ ਮਿਲ ਗਿਆ ਹੈ। ਸਮਾਚਾਰ ਏਜੰਸੀ ਏਐੱਨਆਈ ਮੁਤਾਬਿਕ, ਪਹਿਲੀ ਖੇਰ ਤਹਿਤ ਬੋਇੰਗ ਏਐੱਚ-64 ਈ ਅਪਾਚੇ ਗਾਜ਼ੀਆਬਾਦ ਸਥਿਤ ਹਿੰਦਨ ਏਅਰਬੇਸ ਪਹੁੰਚ ਗਿਆ ਹੈ।","PublishDate":"Sat, 27 Jul 2019 12:18:32 +00:00","Link":"https://punjabi.jagran.com/national/general-first-batch-of-boeing-ah-64e-apache-guardian-attack-helicopters-to-arrive-at-hindon-airbase-in-ghaziabad-8681470.html"},{"Title":"ਰਾਜਧਾਨੀ ਦੀਆਂ ਲੱਖਾਂ ਔਰਤਾਂ ਨੂੰ ਮਿਲਣ ਜਾ ਰਹੀ ਹੈ ਵੱਡੀ ਸੌਗਾਤ, ਬੱਸਾਂ 'ਚ ਕਰ ਸਕਣਗੀਆਂ ਮੁਫ਼ਤ ਸਫ਼ਰ","Content":" ਦਿੱਲੀ ਮੈਟਰੋ ਰੇਲ ਨਿਗਮ (Delhi Metro Rail Corporation) ਦੀ ਲੇਟ-ਲਤੀਫੀ ਦੇਖਦੇ ਹੋਏ ਦਿੱਲੀ 'ਚ ਸੱਤਾ 'ਤੇ ਕਾਬਜ਼ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (Aam Aadmi Party) ਸਰਕਾਰ ਮੈਟਰੋ ਰਾਹੀਂ ਪਹਿਲਾਂ ਬੱਸਾਂ 'ਚ ਔਰਤਾਂ ਲਈ ਮੁਫ਼ਤ ਸਫ਼ਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 27 Jul 2019 12:18:15 +00:00","Link":"https://punjabi.jagran.com/national/general-good-news-for-myriad-of-delhi-women-common-man-issue-8681385.html"},{"Title":"ਦੁਬਾਰਾ ਇਸਤੇਮਾਲ ਵਾਲੀ ਮਿਜ਼ਾਈਲ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਸੀ ਕਲਾਮ ਨੇ : DRDO","Content":"ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਰੱਖਿਆ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਸੰਗਠਨ (DRDO) ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਵੱਡੀ ਗੱਲ ਕਹੀ। ਸੰਗਠਨ ਮੁਖੀ ਸਤੀਸ਼ ਰੈੱਡੀ ਨੇ ਕਿਹਾ, ਭਾਰਤ ਆਉਣ ਵਾਲੇ ਪੰਜ ਸਾਲ 'ਚ ਰੱਖਿਆ ਉਤਪਾਦਨ ਦੇ ਮਾਮਲੇ 'ਚ ਆਤਮ ਨਿਰਭਰ ਬਣ ਜਾਵੇਗਾ। ਉਦੋਂ ਅਸੀਂ ਮੁਸ਼ਕਿਲ ਤਕਨੀਕ ਵਾਲੇ ਹਥਿਆਰ ਅਤੇ ਰੱਖਿਆ ਉਪਕਰਨ ਵੀ ਅਸੀਂ ਤਿਆਰ ਕਰਾਂਗੇ, ਕਿਸੇ ਵੀ ਉਤਪਾਦ ਲਈ ਸਾਨੂੰ ਵਿਦੇਸ਼ ਦਾ ਰੁਖ਼ ਨਹੀਂ ਕਰਨਾ ਪਵੇਗਾ।","PublishDate":"Sat, 27 Jul 2019 12:17:59 +00:00","Link":"https://punjabi.jagran.com/national/general-dr-apj-abdul-kalam-suggested-to-work-on-reusable-missiles-says-drdo-chief-8681383.html"},{"Title":"ਆਜ਼ਮ ਖ਼ਾਨ ਨੂੰ ਸਪੀਕਰ ਅੱਗੇ ਪੇਸ਼ ਹੋਣ ਦੇ ਹੁਕਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਲੋਕ ਸਭਾ ਵਿੱਚ ਭਾਜਪਾ ਆਗੂ ਰਮਾ ਦੇਵੀ ਬਾਰੇ ਇਤਰਾਜ਼ਯੋਗ ਟਿੱਪਣੀਆਂ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਆਜ਼ਮ ਖ਼ਾਨ ’ਤੇ ਮੁਆਫ਼ੀ ਮੰਗਣ ਲਈ ਦਬਾਅ ਵਧ ਗਿਆ ਹੈ। ਇਸ ਕਾਰਨ ਆਜ਼ਮ ਖ਼ਾਨ ਨੂੰ 29 ਜੁਲਾਈ ਨੂੰ ਸਪੀਕਰ ਓਮ ਬਿਰਲਾ ਅੱਗੇ ਪੇਸ਼ ਹੋ ਕੇ ਬਿਨਾਂ ਸ਼ਰਤ ਮੁਆਫ਼ੀ ਮੰਗਣ ਲਈ ਆਖ ਦਿੱਤਾ ਗਿਆ ਹੈ। [&#8230;]","PublishDate":"Sat, 27 Jul 2019 05:36:35 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%86%e0%a8%9c%e0%a8%bc%e0%a8%ae-%e0%a8%96%e0%a8%bc%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%95%e0%a8%b0-%e0%a8%85%e0%a9%b1%e0%a8%97%e0%a9%87-%e0%a8%aa/"},{"Title":"ਤਖ਼ਤ ਦਮਦਮਾ ਸਾਹਿਬ ਵਾਲੀ ਸੜਕ ਨੂੰ ਹੁਣ ਟੌਲ ਦਾ ‘ਤੋਹਫ਼ਾ’","Content":"ਬਠਿੰਡਾ : ਤਖਤ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਸੜਕ ਮਾਰਗ ’ਤੇ ਵੀ ਹੁਣ ਟੌਲ ਤਾਰਨਾ ਪਵੇਗਾ। ਮੁੱਦਕੀ ਤੋਂ ਰਾਮਾਂ ਮੰਡੀ ਸੜਕ ਨੂੰ ਕੌਮੀ ਮਾਰਗ ਬਣਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਪੇਂਡੂ ਸੜਕ ਮਾਰਗ ’ਤੇ ਦੋ ਟੌਲ ਪਲਾਜ਼ਾ ਬਣਨਗੇ, ਜਿਨ੍ਹਾਂ ’ਚੋਂ ਇੱਕ ਟੌਲ ਪਲਾਜ਼ਾ ਮੌੜ ਮੰਡੀ-ਦਮਦਮਾ ਸਾਹਿਬ ਸੜਕ ਦੇ ਦਰਮਿਆਨ ਲੱਗੇਗਾ। ਦੂਸਰੇ ਟੌਲ ਪਲਾਜ਼ੇ ਦੀ ਜਗ੍ਹਾ ਹਾਲੇ ਤੈਅ ਕੀਤੀ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 05:31:24 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%a4%e0%a8%96%e0%a8%bc%e0%a8%a4-%e0%a8%a6%e0%a8%ae%e0%a8%a6%e0%a8%ae%e0%a8%be-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%9c%e0%a8%95/"},{"Title":"ਘੱਟਗਿਣਤੀਆਂ ਦੇ ਕਤਲੇਆਮ ਦਾ ਵਿਰੋਧ ਕਰਨ ’ਤੇ ਹਿੰਦੂਵਾਦੀ ਬੁ਼ਖਲਾਏ","Content":"ਮੁੰਬਈ : ਦੇਸ਼ ’ਚ ਵਧ ਰਹੇ ਘੱਟ ਗਿਣਤੀਆਂ ਦੇ ਹਜੂਮੀ ਕਤਲਾਂ ਅਤੇ ਨਫਰਤੀ ਅਪਰਾਧਾਂ ਨੂੰ ਲੈ ਕੇ 49 ਹਸਤੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਨੂੰ ਲਿਖੇ ਪੱਤਰ ਕਾਰਨ ਹਿੰਦੂਵਾਦੀ ਬੁਖਲਾ ਉੱਠੇ ਹਨ। ਪੱਤਰ ਦੇ ਜਵਾਬ ਵਿੱਚ 61 ਹਸਤੀਆਂ ਨੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਇਸ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਹੈ। ਭਾਰਤੀ ਫਿਲਮ ਸਰਟੀਫਿਕੇਟ ਬੋਰਡ ਦੇ ਮੁਖੀ ਤੇ ਕੱਟੜ ਹਿੰਦੂਵਾਦੀ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 05:24:23 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%98%e0%a9%b1%e0%a8%9f%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4%e0%a8%b2%e0%a9%87%e0%a8%86%e0%a8%ae-%e0%a8%a6%e0%a8%be-%e0%a8%b5/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਚੌਥੇ ਨਾ ਵੀ ਨਾ ਲੱਭ ਸਕੀ ਪੁਲੀਸ","Content":"ਪਟਿਆਲਾ : ਖੇੜੀ ਗੰਡਿਆਂ ਦੇ ਲਾਪਤਾ ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਨੂੰ ਲੱਭਣ ਵਿੱਚ ਪੁਲੀਸ ਦੇ ਹੱਥ ਚੌਥੇ ਦਿਨ ਵੀ ਖਾਲੀ ਰਹੇ। ਜਿਉਂ ਜਿਉਂ ਬੱਚਿਆਂ ਦੀ ਭਾਲ ’ਚ ਦੇਰ ਹੋ ਰਹੀ ਹੈ, ਇਹ ਮਾਮਲਾ ਗੰਭੀਰ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਅਜਿਹੀ ਗੰਭੀਰਤਾ ਨੂੰ ਵੇਖਦਿਆਂ, ਏਡੀਜੀਪੀ (ਲਾਅ ਐਂਡ ਆਰਡਰ) ਈਸ਼ਵਰ ਸਿੰਘ ਵੀ ਅੱਜ ਪਿੰਡ ਆ ਕੇ ਪੀੜਤ ਪਰਿਵਾਰ ਨੂੰ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 05:20:00 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9a%e0%a9%8c%e0%a8%a5%e0%a9%87-%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a8%be-%e0%a8%b2%e0%a9%b1/"},{"Title":"ਬਠਿੰਡਾ-ਚੰਡੀਗੜ੍ਹ ਮਾਰਗ ’ਤੇ ਗਰਜੇ ਕਿਸਾਨ","Content":"ਬਠਿੰਡਾ/ਭੁੱਚੋ ਮੰਡੀ, 26 ਜੁਲਾਈ ਬਠਿੰਡਾ-ਚੰਡੀਗੜ੍ਹ ਕੌਮੀ ਸੜਕ ਮਾਰਗ ’ਤੇ ਅੱਜ ਕਿਸਾਨਾਂ ਨੇ ਮੁਕੰਮਲ ਜਾਮ ਲਗਾ ਕੇ ਬਠਿੰਡਾ ਪੁਲੀਸ ਨੂੰ ਲੋਕ ਤਾਕਤ ਦਾ ਸ਼ੀਸ਼ਾ ਦਿਖਾਇਆ। ਅਖੀਰ ਅੱਜ ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਨੂੰ ਹਜ਼ਾਰਾਂ ਕਿਸਾਨਾਂ ਦੇ ਇਕੱਠ ਅੱਗੇ ਮੱਠਾ ਪੈਣਾ ਪਿਆ। ਪਿੰਡ ਭੁੱਚੋ ਖੁਰਦ ਲਾਗੇ ਕੌਮੀ ਮਾਰਗ ’ਤੇ ਦੁਪਹਿਰ ਵੇਲੇ ਹਜ਼ਾਰਾਂ ਕਿਸਾਨਾਂ ਤੇ ਮਜ਼ਦੂਰਾਂ ਦੇ ਇਕੱਠ ਨੇ ਧਰਨਾ ਮਾਰ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 05:18:49 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%ac%e0%a8%a0%e0%a8%bf%e0%a9%b0%e0%a8%a1%e0%a8%be-%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%97-%e0%a8%a4%e0%a9%87/"},{"Title":"ਆਸਟਰੇਲੀਆ : ਪੰਜਾਬੀ ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਤ","Content":"ਨੂਰਪੁਰ ਬੇਦੀ: ਆਸਟਰੇਲੀਆ ਸਟੱਡੀ ਵੀਜ਼ੇ ’ਤੇ ਗਏ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਜੱਟਪੁਰ ਦੇ 24 ਸਾਲਾ ਨੌਜਵਾਨ ਦੀ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਸੁਖਦੇਵ ਸਿੰਘ 4 ਸਾਲ ਪਹਿਲਾ ਸਿਡਨੀ ਗਿਆ ਸੀ ਤੇ ਉਸ ਦਾ ਕੋਰਸ ਖਤਮ ਹੋਣ ਵਾਲਾ ਸੀ। ਮ੍ਰਿਤਕ ਦਾ ਪਿਤਾ ਦੁਬਈ ਵਿੱਚ ਤੇ ਵੱਡਾ ਭਰਾ ਜਸਪ੍ਰੀਤ ਸਿੰਘ ਕੈਨੇਡਾ ਵਿੱਚ ਹੈ। [&#8230;]","PublishDate":"Sat, 27 Jul 2019 03:31:32 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a8%b0%e0%a9%87%e0%a8%b2%e0%a9%80%e0%a8%86-%e0%a8%aa%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b5/"},{"Title":"ਹਿੰਦੂਵਾਦੀ ਮੰਤਰੀ ਨੇ ਕਿਹਾ, “ਗਾਂ ਛੱਡਦੀ ਹੈ ਆਕਸੀਜਨ”","Content":"ਦੇਹਰਾਦੂਨ : ਉਤਰਾਖੰਡ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਅਜੇ ਭੱਟ ਤੋਂ ਬਾਅਦ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਤ੍ਰਿਵੇਂਦਰ ਸਿੰਘ ਰਾਵਤ ਨੇ ਵੀ ਇਹ ਕਹਿੰਦਿਆਂ ਇਕ ਨਵਾਂ ਵਿਵਾਦ ਛੇੜ ਦਿਤਾ ਹੈ ਕਿ ਗਾਂ ਆਕਸੀਜਨ ਛੱਡਣ ਵਾਲਾ ਇਕਮਾਤਰ ਪਸ਼ੂ ਹੈ।&#160; ਭੱਟ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਗਊ ਦੀ ਮਾਲਸ਼ ਕਰ ਕੇ ਸਾਹ ਸਬੰਧੀ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਲਾਜ਼ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਵਾਇਰਲ ਹੋਈ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 02:14:52 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%97/"},{"Title":"ਭਾਸ਼ਾ ਦੇ ਬਦਲਦੇ ਸੱਚ","Content":"ਮਨਮੋਹਨ ਭਾਸ਼ਾ ਮਨੁੱਖ ਰਾਹੀਂ ਹੋਂਦ ਗ੍ਰਹਿਣ ਕਰਦੀ ਹੈ। ਅਸੀਂ ਵਿਸ਼ਵੀ ਮੰਡੀ ਦੇ ਦੌਰ ਵਿਚ ਜਿਊਂ ਰਹੇ ਹਾਂ। ਅਸੀਂ ਆਧੁਨਿਕਤਾ ਤੇ ਉਤਰ-ਆਧੁਨਿਕਤਾ ਦੇ ਦੌਰ ’ਚ ਹਾਂ। ਇਹ ਦੌਰ ਮਨੁੱਖ ਦਾ ਨਾ ਹੋ ਕੇ ਮਸ਼ੀਨ ਦਾ ਹੈ, ਨਵੇਂ ਉਪਕਰਣਾਂ ਤੇ ਨਵੀਆਂ ਧਾਰਨਾਵਾਂ ਦਾ ਹੈ। ਸੂਚਨਾ ਕ੍ਰਾਂਤੀ, ਮਸਨੂਈ ਬੌਧਿਕਤਾ ਦੀ ਆਮਦ ਤੇ ਬਿੱਗ ਡਾਟਾ ਦੇ ਦਾਬੇ ਕਾਰਨ ਆ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 02:13:00 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%ad%e0%a8%be%e0%a8%b6%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a9%b1%e0%a8%9a/"},{"Title":"ਇਸ ਹਸਪਤਾਲ ‘ਚ ਰੋਗੀ ਨੂੰ ਦੱਸਣਾ ਹੋਵੇਗਾ ਧਰਮ","Content":"ਜੈਪੁਰ : ਜੈਪੁਰ ਦੇ ਐਸ.ਐਮ.ਐਸ. ਮੈਡੀਕਲ ਕਾਲਜ ਅਤੇ ਇਸ ਨਾਲ ਸਬੰਧਤ ਹਸਪਤਾਲਾਂ &#8216;ਚ ਇਕ ਨਵੀਂ ਵਿਵਸਥਾ ਕੀਤੀ ਗਈ ਹੈ ਜਿਸ &#8216;ਚ ਰਜਿਸਟਰੇਸ਼ਨ ਕਰਾਉਣ ਵਾਲੇ ਰੋਗੀ ਨੂੰ ਅਪਣੇ ਧਰਮ ਦੀ ਜਾਣਕਾਰੀ ਵੀ ਦੇਣੀ ਹੋਵੇਗੀ। ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਪਹਿਲ ਦਾ ਉਦੇਸ਼ ਵਸੋਂ ਵਿਸ਼ੇਸ਼ &#8216;ਚ ਰੋਗਾਂ ਦੇ ਅੰਕੜੇ ਤਿਆਰ ਕਰਨਾ ਹੈ।&#160; ਐਮ.ਐਮ.ਐਸ. ਹਸਪਤਾਲ ਦੇ ਸੂਪਰਡੈਂਟ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 02:12:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%87%e0%a8%b8-%e0%a8%b9%e0%a8%b8%e0%a8%aa%e0%a8%a4%e0%a8%be%e0%a8%b2-%e0%a8%9a-%e0%a8%b0%e0%a9%8b%e0%a8%97%e0%a9%80-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a8%a3%e0%a8%be/"},{"Title":"ਕੁਵੈਤ ‘ਚ ਫ਼ਸੀ ਪੰਜਾਬੀ ਔਰਤ ਪੁੱਜੀ ਭਾਰਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੁਵੈਤ ਗਈ ਪੰਜਾਬੀ ਔਰਤ ਨੂੰ ਭਾਰਤੀ ਦੂਤਘਰ ਨੇ ਤਕਰੀਬਨ ਢਾਈ ਲੱਖ ਰੁਪਏ ਦੇ ਕੇ ਛੁਡਵਾ ਲਿਆ ਹੈ। ਅੱਜ ਗੁਰਦਾਸਪੁਰ ਦੇ ਪਿੰਡ ਧਾਰੀਵਾਲ ਦੀ ਰਹਿਣ ਵਾਲੀ ਤਿੰਨ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਵੀਨਾ ਬੇਦੀ ਪਤਨੀ ਮਰਹੂਮ ਸੁਰਿੰਦਰ ਕੁਮਾਰ ਬੇਦੀ ਵਤਨ ਵਾਪਸ ਪਰਤ ਆਈ ਹੈ। ਔਰਤ ਦੀ ਵਤਨ ਵਾਪਸੀ ਲਈ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਸੰਨੀ ਦਿਓਲ ਨੇ [&#8230;]","PublishDate":"Sat, 27 Jul 2019 02:11:49 +00:00","Link":"http://punjabnewsusa.com/2019/07/27/%e0%a8%95%e0%a9%81%e0%a8%b5%e0%a9%88%e0%a8%a4-%e0%a8%9a-%e0%a9%9e%e0%a8%b8%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%94%e0%a8%b0%e0%a8%a4-%e0%a8%aa%e0%a9%81/"},{"Title":"“ਗੁਰੂ ਬਿੰਬ ਦੀ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰ ਅਤੇ ਸਿੱਖ ਸਿਧਾਂਤ” ਵਿਸ਼ੇ ਤੇ ਸੰਗਰੂਰ ਵਿਖੇ ਚਰਚਾ 28 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਸ਼ਬਦ ਗੁਰੂ ਦੇ ਸਿਧਾਂਤ ਦੇ ਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮਨੋਕਲਪਿਤ ਤਸਵੀਰਾਂ ਨੂੰ ਮਿਲੀ ਮਾਨਤਾ ਮਾਨਤਾ ਬਾਅਦ ਹੁਣ ਗੁਰੂ ਬਿੰਬ ਨੂੰ ਪ੍ਰਸ਼ਾਵੇਂਕਾਰੀ ਜਾਂ ਫਿਲਮਾਂ ਰਾਹੀਂ ਚਿਤਰਤ ਕਰਨ ਦਾ ਰੁਝਾਨ ਉੱਠ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/samvad-upcoming-discussion/\">&#8220;ਗੁਰੂ ਬਿੰਬ ਦੀ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰ ਅਤੇ ਸਿੱਖ ਸਿਧਾਂਤ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੰਗਰੂਰ ਵਿਖੇ ਚਰਚਾ 28 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 03:11:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/samvad-upcoming-discussion/"},{"Title":"ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਵਾਲੇ ਸਥਾਨ ਵੱਲ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ","Content":"<p>ਹਰਿਦੁਆਰ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਪਾਤਿਸ਼ਾਹ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਾਪਤ ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਨੂੰ ਮੁੜ ਹਾਸਲ ਕਰਨ ਲਈ ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਆਗੂ ਸ. ਗੁਰਚਰਨ ਸਿੰਘ ਬੱਬਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਿੱਖਾਂ ਦਾ ਇਕ ਜੱਥਾ ਸ਼ੁੱਕਰਵਾਰ (26 ਜੁਲਾਈ ਨੂੰ) ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਅਰਦਾਸ ਕਰਕੇ ਹਰਿਦੁਆਰ ਵੱਲ ਰਵਾਨਾ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/g-giani-godri-jatha/\">ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਵਾਲੇ ਸਥਾਨ ਵੱਲ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 02:40:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/g-giani-godri-jatha/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਜਾਂਦੀ ਸੜਕ ’ਤੇ ਗੁਰਮੁਖੀ ਦੀ ਥਾਵੇਂ ਹਿੰਦੀ ਵਾਲੀ ਤਖ਼ਤੀ ਅਣਗਹਿਲੀ ਦਾ ਨਤੀਜਾ ਸੀ, ਛੇਤੀ ਠੀਕ ਕੀਤੀ ਜਾਵੇਗੀ","Content":"<p>ਪਾਕਿਸਤਾਨ ਵਿਚਲੇ ਪਵਿੱਤਰ ਅਤੇ ਇਤਿਹਾਸਕ ਸ਼ਹਿਰ ਨਨਕਾਣਾ ਸਾਹਿਬ ਨੂੰ ਜਾਂਦੀ ਇਕ ਜਰਨੈਲੀ ਸੜਕ ਉੱਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਸੜਕੀ ਮਹਿਕਮੇਂ ਵੱਲੋਂ ਨਵੀਂ ਲਾਈ ਗਈ ਤਖਤੀ ’ਤੇ ਗੁਰਮੁਖੀ ਦੀ ਥਾਵੇਂ ਹਿੰਦੀ (ਦੇਵਨਾਗਰੀ) ਲਿਖਣ ਦੇ ਮਸਲੇ ਬਾਰੇੇ ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਸੂਬਾਈ ਪਾਰਲੀਮਾਨੀ ਸਕੱਤਰ ਸ. ਮਹਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਇਹ ਤਖਤੀ ਗਲਤੀ ਦਾ ਨਤੀਜਾ ਸੀ ਤੇ ਇਸ ਨੂੰ ਛੇਤੀ ਹੀ ਠੀਕ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/nankana-sahib-board-issue/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਜਾਂਦੀ ਸੜਕ ’ਤੇ ਗੁਰਮੁਖੀ ਦੀ ਥਾਵੇਂ ਹਿੰਦੀ ਵਾਲੀ ਤਖ਼ਤੀ ਅਣਗਹਿਲੀ ਦਾ ਨਤੀਜਾ ਸੀ, ਛੇਤੀ ਠੀਕ ਕੀਤੀ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2019 10:25:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/nankana-sahib-board-issue/"},{"Title":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲਾ ਬੰਦ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ ਵਿਰੁਧ ਸਿੱਖਾਂ ਵੱਲੋਂ ਭਾਰਤ ਸਰਕਾਰ ਵਿਰੁਧ ਰੋਹ ਵਿਖਾਵਾ 19 ਅਗਸਤ ਨੂੰ","Content":"<p>ਬੀਤੇ ਕੱਲ ਲੁਧਿਆਣੇ ਹੋਈ ਇਕ ਇਕੱਤਰਤਾ ਦੌਰਾਨ ਕੁਝ ਸਿੱਖ ਜਥਿਆਂ ਵੱਲੋਂ ਸੈਂਟਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਸੈਂ.ਬਿ.ਆ.ਇ.) ਵੱਲੋਂ ਬੁਰਜ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ ਅਤੇ ਬਰਗਾੜੀ ਵਿਖੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਕੀਤੇ ਜਾਣ ਨਾਲ ਜੁੜੇ ਤਿੰਮ ਮਾਮਲੇ ਬੰਦ ਕਰਨ ਲਈ ਅਦਾਲਤ ਵਿਚ ਅਰਜੀ ਲਾਉਣ ਵਿਰੁਧ ਆਉਂਦੀ 19 ਅਗਸਤ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੇ ਵਜ਼ੀਰ ਵਿਰੁਧ ਵਿਖਾਵਾ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikhs-to-protest-on-19-august/\">ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲਾ ਬੰਦ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ ਵਿਰੁਧ ਸਿੱਖਾਂ ਵੱਲੋਂ ਭਾਰਤ ਸਰਕਾਰ ਵਿਰੁਧ ਰੋਹ ਵਿਖਾਵਾ 19 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2019 03:35:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikhs-to-protest-on-19-august/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ: ਲਹੂ ਬੋਲਦਾ ਹੈ","Content":"<p>ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਤਿੰਨ ਦਹਾਕੇ ਪਹਿਲਾਂ ਨਕੋਦਰ ਵਿਚ ਪੁਲਿਸ ਦੀਆਂ ਗੋਲੀਆਂ ਨਾਲ ਮਾਰੇ ਗਏ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਸਕੱਤਰ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ, ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਮੁਹੰਮਦ ਇਜ਼ਹਾਰ ਆਲਮ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਗੁਰੂ ਤੇ ਆਲਮ ਇਸ ਵੇਲੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਲੀਡਰ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1984/\">ਸਾਕਾ ਨਕੋਦਰ: ਲਹੂ ਬੋਲਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 25 Jul 2019 02:51:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1984/"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਚ ਪੰਜਾਬ ਦੀ ਹਿੱਸੇਦਾਰੀ ਰੁਲੀ; ਬਾਦਲਾਂ ਵਾਙ ਹੀ ਨਾਲਾਇਕ ਰਹੀ ਅਮਰਿੰਦਰ ਸਰਕਾਰ: ਆਪ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਵਿਧਾਇਕ ਅਤੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਆਗੂ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਰਾਜਧਾਨੀ ਚੰਡੀਗੜ੍ਹ 'ਤੇ ਪੰਜਾਬ ਦਾ ਹੱਕ ਦੱਸਦੇ ਹੋਏ ਚੰਡੀਗੜ੍ਹ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵਿਚ ਪੰਜਾਬ ਦੇ ਹਿੱਸੇ ਦੀਆਂ ਅਸਾਮੀਆਂ 'ਤੇ ਹੋ ਰਹੀ ਡਾਕੇਮਾਰੀ ਦਾ ਮਸਲੇ ਕਾਂਗਰਸ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/harpal-singh-cheema-statement/\">ਚੰਡੀਗੜ੍ਹ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਚ ਪੰਜਾਬ ਦੀ ਹਿੱਸੇਦਾਰੀ ਰੁਲੀ; ਬਾਦਲਾਂ ਵਾਙ ਹੀ ਨਾਲਾਇਕ ਰਹੀ ਅਮਰਿੰਦਰ ਸਰਕਾਰ: ਆਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Jul 2019 15:16:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/harpal-singh-cheema-statement/"},{"Title":"ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਹੋਈ ਨਸਲਕੁਸ਼ੀ ਦੀ ਨਿਰਪੱਖ ਪੜਤਾਲ ਹੋਵੇ: ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ ਦੇ ਪ੍ਰਚਾਰ ਸਕੱਤਰ ਪ੍ਰਵੀਨ ਕੁਮਾਰ ਅਤੇ ਕਾਨੂੰਨੀ ਸਲਾਹਕਾਰ ਐਡਵੋਕੇਟ ਜਗਦੀਪ ਸਿੰਘ ਰੰਧਾਵਾ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਇਨਸਾਫ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਦਰਸ਼ਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਮਜੀਠਾ ਪੁਲਸ ਵੱਲੋਂ ਸਿੱਖ ਕਾਰਕੁੰਨ ਪੱਪਲਪ੍ਰੀਤ ਸਿੰਘ ਉੱਪਰ ਧਾਰਾ 307 ਤਹਿਤ ਦਰਜ਼ ਕੀਤਾ ਮਾਮਲਾ ਰੱਦ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੁਲਸ ਨੇ ਇਹ ਝੂਠਾ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ ਕਿਉਂਕਿ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਨਸ਼ਿਆਂ ਬਾਰੇ ਆਵਾਜ਼ ਚੁੱਕ ਰਿਹਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/generic-investigation-into-drug-genocide-khalra-mission-organization/\">ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਹੋਈ ਨਸਲਕੁਸ਼ੀ ਦੀ ਨਿਰਪੱਖ ਪੜਤਾਲ ਹੋਵੇ: ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Jul 2019 11:36:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/generic-investigation-into-drug-genocide-khalra-mission-organization/"},{"Title":"ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮਸਲਿਆਂ ਤੇ ਤਿੰਨ ਦਲਾਂ ਨੇ ਇਕੱਤਰਤਾ ਸੱਦੀ; ਹੋਰਨਾਂ ਧਿਰਾਂ ਨੂੰ ਸੱਦਾ ਭੇਜਿਆ","Content":"<p>ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਅਤੇ ਭੱਖਦੇ ਮਸਲਿਆਂ 'ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਅਤੇ ਇਹਨਾਂ ਨਾਲ ਨਜਿਠੱਣ ਲਈ ਸਾਂਝੀ ਰਣਨੀਤੀ ਤਿਆਰ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀਆਂ ਦੀ ਇੱਕ ਇੱਕਤਰਤਾ ਚੰਡੀਗੜ੍ਹ ਦੇ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ 26 ਜੁਲਾਈ ਨੂੰ ਬੁਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/the-three-parties-on-the-panth-and-punjab-issues-call-a-meeting-invited-other-parties/\">ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮਸਲਿਆਂ ਤੇ ਤਿੰਨ ਦਲਾਂ ਨੇ ਇਕੱਤਰਤਾ ਸੱਦੀ; ਹੋਰਨਾਂ ਧਿਰਾਂ ਨੂੰ ਸੱਦਾ ਭੇਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Jul 2019 06:27:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/the-three-parties-on-the-panth-and-punjab-issues-call-a-meeting-invited-other-parties/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986: ਅਦਾਲਤ ਨੇ ਇਜ਼ਹਾਰ ਆਲਮ ਤੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੂੰ ਜਵਾਬ-ਤਲਬੀ ਲਈ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ","Content":"<p>4 ਫਰਵਰੀ 1986 ਨੂੰ ਨਕੋਦਰ ਵਿਖੇ ਹੋਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਰੋਸ ਵਜੋਂ ਇਕੱਠੀ ਹੋਈ ਨਿਹੱਥੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ ਜਿਸ ਵਿਚ ਚਾਰ ਸਿੱਖ ਨੌਜਵਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1986-high-court-udpate/\">ਸਾਕਾ ਨਕੋਦਰ 1986: ਅਦਾਲਤ ਨੇ ਇਜ਼ਹਾਰ ਆਲਮ ਤੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੂੰ ਜਵਾਬ-ਤਲਬੀ ਲਈ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 22 Jul 2019 08:23:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/saka-nakodar-1986-high-court-udpate/"},{"Title":"17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ","Content":"<p>ਵਲੀਪੁਰ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਉਮਰ ਉਸ ਵੇਲੇ ਸਿਰਫ ਸਾਢੇ 17 ਸਾਲਾਂ ਦੀ ਸੀ ਜਦੋਂ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਕਰਿੰਦਿਆਂ ਨੇ ਉਸ ਨੂੰ ਜਬਰੀ ਲਾਪਤਾ ਕਰਕੇ ਮਾਰ ਮੁਕਾਇਆ ਸੀ। ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ 'ਅਣਪਛਾਤੀ ਲਾਸ਼' ਕਰਾਰ ਦੇ ਕੇ ਉਸ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਵੀ ਸਾੜ ਦਿੱਤੀ ਸੀ। ਇਸ ਸਿੱਖ ਬਾਲ ਦੇ ਕਤਲ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਪੁਲਿਸ ਵਾਲੇ ਹੁਣ ਕਨੇਡਾ ਦੀਆਂ ਸੈਰਾਂ ਕਰਨ ਦੀ ਤਾਕ ਵਿਚ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/\">17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Jul 2019 10:10:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/"}]