[{"Title":"Charanjit Singh Passed Away :  1964 ਓਲੰਪਿਕ ਸੋਨ ਤਮਗਾ ਜੇਤੂ ਤੇ ਹਾਕੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਚਰਨਜੀਤ ਸਿੰਘ ਨਹੀਂ ਰਹੇ","Content":"1964 ’ਚ ਉਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਲਈ ਸੋਨ ਤਮਗਾ ਜਿੱਤਿਆ। ਸੇਵਾਮੁਕਤੀ ਤੋਂ  ਬਾਅਦ ਹਰ ਰੋਜ਼ ਇੰਦਰਾ ਗਾਂਧੀ ਸਟੇਡੀਅਮ ’ਚ ਖਿਡਾਰੀਆਂਂਤੇ ਕੋਚਾਂ ਨਾਲ ਸਮਾਂ ਬਿਤਾਉਣਾ ਇੱਕ ਰੁਟੀਨ ਬਣ ਗਿਆ। ","PublishDate":"Thu, 27 Jan 2022 07:11:24 +00:00","Link":"https://www.punjabijagran.com/national/general-charanjit-singh-passed-away-1964-olympic-gold-medalist-and-hockey-team-captain-charanjit-singh-is-no-more-9019524.html"},{"Title":"Cryptocurrency 'ਤੇ ਕਿੰਨਾ ਤੇ ਕਿਵੇਂ ਟੈਕਸ ਲਗਾਵੇਗੀ ਸਰਕਾਰ, ਜਾਣੋ ਐਕਸਪਰਟ ਦੀ ਰਾਏ","Content":"ਜਦੋਂ ਕਿ ਸਰਕਾਰ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਬਿੱਲ 'ਤੇ ਮੰਥਨ ਕਰ ਰਹੀ ਹੈ, ਕੇਂਦਰੀ ਬਜਟ 2022 'ਚ ਇਸ 'ਤੇ ਟੈਕਸ ਲਗਾਉਣ ਨੂੰ ਲੈ ਕੇ ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਉਮੀਦ ਹੈ। ਨਿਵੇਸ਼ਕ ਕ੍ਰਿਪਟੋ ਟੈਕਸੇਸ਼ਨ, ਇਸ ਦੇ ਵਰਗੀਕਰਨ, ਲਾਗੂ ਟੈਕਸ ਦਰਾਂ, TDS/TCS ਅਤੇ GST ਬਾਰੇ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਅਸੀਂ ਉਮੀਦ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਬਜਟ ਸੈਸ਼ਨ ਦੌਰਾਨ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਆਦਿ ਦੀ ਖਰੀਦ ਅਤੇ ਵਿਕਰੀ ਬਾਰੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 27 Jan 2022 07:11:18 +00:00","Link":"https://www.punjabijagran.com/business/general-how-much-and-how-much-will-the-government-tax-on-cryptocurrency-know-the-opinion-of-experts-9019523.html"},{"Title":"Punjab Election 2022 : ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਰਾਹੁਲ ਗਾਂਧੀ, ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਦੇ ਬਾਹਰ ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਪ੍ਰਬੰਧ","Content":" ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਂਗਰਸੀ ਨੇਤਾ ਰਾਹੁਲ ਗਾਂਧੀ ਨਤਮਸਤਕ ਹੋਣ ਲਈ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਨਾਲ ਇਸ ਸਮੇਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਰੇ ਹੀ ਐਲਾਨੇ ਗਏ ਉਮੀਦਵਾਰ ਵੀ ਨਾਲ ਹੋਣਗੇ। ਇਸ ਮੌਕੇ ਹੋਰ ਵੀ ਕਾਂਗਰਸੀ ਆਗੂ ਉਨ੍ਹਾਂ","PublishDate":"Thu, 27 Jan 2022 07:01:08 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-rahul-gandhi-arriving-to-pay-obeisance-at-sachkhand-sri-harmandir-sahib-9019499.html"},{"Title":"Punjab Election 2022 : ਲੁਧਿਆਣਾ ਪੱਛਮੀ ਤੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਆਸ਼ੂ ਤੇ ਹਲਕਾ ਦਾਖਾ ਤੋਂ ਸੰਦੀਪ ਸੰਧੂ ਨੇ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਕੀਤਾ ਦਾਖ਼ਲ","Content":"ਲੁਧਿਆਣਾ ਵਿੱਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਭਾਰਤ ਭੂਸ਼ਣ ਆਸ਼ੂ ਨੇ ਹਲਕਾ ਪੱਛਮੀ ਤੋਂ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਭਰ ਦਿੱਤਾ ਹੈ। ਆਸ਼ੂ ਨੇ ਡੀਸੀ ਦਫ਼ਤਰ ਦੀ ਦੂਜੀ ਮੰਜ਼ਿਲ ’ਤੇ ਏਡੀਸੀ ਸ਼ਹਿਰੀ ਵਿਕਾਸ ਸੰਦੀਪ ਕੁਮਾਰ ਕੋਲ ਨਾਮਜ਼ਦਗੀ ਫਾਰਮ ਜਮ੍ਹਾਂ ਕਰਵਾਏ। ਦੂਜੇ ਪਾਸੇ ਹਲਕਾ ਦਾਖਾ ","PublishDate":"Thu, 27 Jan 2022 07:01:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-election-2022-cabinet-minister-ashu-from-ludhiana-west-and-sandeep-sandhu-from-halqa-dakha-filed-nomination-papers-9019522.html"},{"Title":"CBSE Term 2 Date Sheet 2022 : CBSE ਦੇ ਵਿਦਿਆਰਥੀ ਜਾਣੋ ਟਰਮ-2 ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਕਦੋਂ ਸ਼ੁਰੂ ਹੋਣਗੀਆਂ ਤੇ ਟਰਮ 1 ਦਾ ਕਦੋਂ ਆਵੇਗਾ ਨਤੀਜਾ","Content":"ਸੈਂਟਰਲ ਬੋਰਡ ਆਫ ਸੈਕੰਡਰੀ ਐਜੂਕੇਸ਼ਨ,  (Central Board of Secondary Education) 10ਵੀਂ, 12ਵੀਂ ਟਰਮ 2 ਬੋਰਡ ਪ੍ਰੀਖਿਆ 2022 ਮਾਰਚ-ਅਪ੍ਰੈਲ ’ਚ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਹਾਲਾਂਕਿ, ਇਸ ਸਮੇਂ ਵਿਦਿਆਰਥੀ ਸਿਰਫ ਟਰਮ-1 ਨ","PublishDate":"Thu, 27 Jan 2022 07:00:57 +00:00","Link":"https://www.punjabijagran.com/education/general-cbse-term-2-date-sheet-2022-cbse-students-know-when-term-2-exams-will-start-and-when-the-first-term-results-will-come-9019516.html"},{"Title":"ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਰੁਕੀ ਰੇਲਗੱਡੀ ਦੀ ਰਫ਼ਤਾਰ, ਸਵਰਾਜ ਐਕਸਪ੍ਰੈਸ 18 ਘੰਟੇ ਲੇਟ ਹੋਣ ਕਾਰਨ ਯਾਤਰੀ ਪਰੇਸ਼ਾਨ ; ਜਾਣੋ ਰੱਦ ਕੀਤੀਆਂ ਟਰੇਨਾਂ ਦੀ ਸੂਚੀ","Content":"ਸੰਘਣੀ ਧੁੰਦ ਕਾਰਨ ਰੇਲ ਗੱਡੀਆਂ ਠੱਪ ਹੋ ਗਈਆਂ ਹਨ। ਟਰੇਨਾਂ ਕਰੀਬ ਘੰਟੇ ਦੇਰੀ ਨਾਲ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਮੁੰਬਈ ਤੋਂ ਜੰਮੂ ਤਵੀ ਜਾਣ ਵਾਲੀ ਸਵਰਾਜ ਐਕਸਪ੍ਰੈਸ 18 ਘੰਟੇ ਲੇਟ ਹੋਈ। ਇਸੇ ਤਰ੍ਹਾਂ ਕਰੀਬ ਇੱਕ ਜਾਂ ਦੋ ਟਰੇਨਾਂ 4 ਘੰਟੇ ਲੇਟ ਹਨ ਜਦਕਿ ਮਾਲਵਾ ","PublishDate":"Thu, 27 Jan 2022 07:00:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-train-halted-due-to-dense-fog-passengers-disturbed-due-to-18-hours-delay-of-swaraj-express-find-out-the-list-of-canceled-trains-9019520.html"},{"Title":"Ludhiana Industry : ਗਰਮੀਆਂ ਦੇ ਕੱਪੜਿਆਂ ਦੀ ਪ੍ਰੋਡਕਸ਼ਨ ਜ਼ੋਰਾਂ 'ਤੇ, ਇਸ ਵਾਰ ਕੱਪੜੇ ਹੋਣਗੇ ਮਹਿੰਗੇ ; ਜਾਣੋ ਇਸਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ","Content":"ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਕੱਪੜਾ ਉਦਯੋਗ ਵਿੱਚ ਗਰਮੀਆਂ ਦੇ ਕੱਪੜਿਆਂ ਦਾ ਉਤਪਾਦਨ ਤੇਜ਼ ਹੋ ਗਿਆ ਹੈ, ਜੋ ਸਰਦੀਆਂ ਦੇ ਕੱਪੜਿਆਂ ਦੀ ਵਿਕਰੀ 'ਤੇ ਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਲਈ ਕਈ ਕੰਪਨੀਆਂ ਦੀ ਤਰਫੋਂ ਡਿਸਪੈਚਿੰਗ ਵੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਇਸ ਸਾਲ ਵਧੀਆ ਰੰਗਾਈ ਦੇ","PublishDate":"Thu, 27 Jan 2022 07:00:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-clothing-production-is-booming-in-the-summer-this-time-clothes-will-be-more-expensive-find-out-the-reason-behind-it-9019515.html"},{"Title":"Big Tragedy : ਅਬੋਹਰ 'ਚ ਟਾਇਰਾਂ ਦੀ ਦੁਕਾਨ 'ਤੇ ਏਅਰ ਟੈਂਕ ਫਟਣ ਨਾਲ ਵਾਪਰਿਆ ਹਾਦਸਾ, ਨੌਜਵਾਨ ਦੇ ਉੱਡੇ ਚਿੱਥੜੇ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਕੱਲਰਖੇੜਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਰਵੀ ਕਾਂਤ ਪੁੱਤਰ ਰਾਧੇ ਕ੍ਰਿਸ਼ਨ ਦੀ ਨਾਮਦੇਵ ਚੌਕ ਵਿਖੇ ਆਰ.ਕੇ ਬ੍ਰਦਰਜ਼ ਨਾਮ ਦੇ ਨਵੇਂ ਟਾਇਰਾਂ ਦੀ ਦੁਕਾਨ ਹੈ। ਰਵੀਕਾਂਤ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰ੍ਹਾਂ ਸਵੇਰੇ ਕਰੀਬ 9 ਵਜੇ ਦੁਕਾਨ 'ਤੇ ਪਹੁੰਚਿਆ ਅਤੇ ਟੈਂਕੀ 'ਚ ਹਵਾ ਭਰਨ ਲਈ ਟੈਂ","PublishDate":"Thu, 27 Jan 2022 07:00:37 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-abohar-9019514.html"},{"Title":"ਇਸ ਐਕਟਰ ਦੀ ਮਾਂ ਨੇ ਦਿੱਤਾ ਪੀਐੱਮ ਮੋਦੀ ਨੂੰ ਅਸ਼ੀਰਵਾਦ, ਬੋਲੀ-'ਇਸ ਵਾਰ ਵੀ ਉਹੀ ਜਿੱਤਣਗੇ'","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੈਰਾਮ ਇਸ ਵਾਰ 73 ਵਾਂ ਗਣਤੰਤਰ ਦਿਵਸ ਬਹੁਤ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾ ਇਸ ਵਾਰ ਵੀ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਦੀਆਂ ਝਾਕੀਆਂ ਦੇਖਣ ਨੂੰ ਮਿਲੀਆਂ। ਇਸ ਦਾ ਅਨੰਦ ਆਮ ਤੋਂ ਲੈਕੇ ਹਰ ਇਕ ਖਾਸ ਵਿਅਕਤੀ ਨੇ ਲਿਆ।ਉਥੇ ਹੀ ਬਾਲੀਵੁੱਜ ਦੇ ਐਕਟਰ ਅਨੁਪਮ ਖੇਰ ਦੀ ਮਾਂ ਨੇ ਪੀਐੱਮ ਮੋਦੀ ਨੂੰ ਲੈ ਕੇ ਅਜਿਹੀ ਗੱਲ ਕਹਿ ਦਿੱਤੀ ਜਿਸ ਦੀ ਬਹੁਤ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 06:39:29 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-the-actors-mother-gave-blessings-to-pm-modi-saying-this-time-too-he-will-win-9019517.html"},{"Title":"Jio ਤੇ Airtel ਦੇ 5G ਨੈੱਟਵਰਕ 'ਚ ਕੀ ਹੈ ਫਰਕ, ਜਾਣੋ ਕਿਹੜਾ ਹੋਵੇਗਾ ਬਿਹਤਰ?","Content":"ਟੈਲੀਕਾਮ ਕੰਪਨੀ ਭਾਰਤੀ ਏਅਰਟੈੱਲ ਤੇ ਰਿਲਾਇੰਸ ਜੀਓ ਨੇ 5G ਟ੍ਰਾਇਲ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ। ਨਾਲ ਹੀ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਜਲਦੀ ਹੀ ਦੇਸ਼ ਭਰ ਵਿਚ 5ਜੀ ਸੇਵਾ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Thu, 27 Jan 2022 06:23:31 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-tech-guide-jio-vs-airtel-difference-between-jio-and-airtel-5g-network-know-best-5g-network-9019513.html"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"},{"Title":"ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ","Content":"<p>ਬਾਮਸੇਫ ਦੇ ਸੱਦੇ ਉੱਤੇ ਭਾਰਤ ਮੁਕਤੀ ਮੋਰਚਾ ਦੇ 11ਵੇਂ ਸਲਾਨਾ ਸਮਾਗਮ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਲਈ ਬਾਮਸੇਫ ਭਵਨ, ਪੂਨਾ, ਮਹਾਂਰਾਸ਼ਟਰ ਵਿਖੇ ਪਹੁੰਚੇ ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਦੇ ਪੰਥ ਸੇਵਕ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ 28 ਦਸੰਬਰ 2021 ਨੂੰ ਸਮਾਗਮ ਦੇ ਉਦਘਾਨਟੀ ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ ਨੇ ਗੁਰਮਤਿ ਵਿਚ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਲਈ ਸੇਵਾ ਅਤੇ ਸਿਮਰਨ ਦੀ ਬਿਧ ਅਤੇ ਆਦਰਸ਼ ਸਮਾਜ 'ਬੇਗਮਪੁਰਾ' ਤੇ ਆਦਰਸ਼ ਰਾਜ 'ਹਲੇਮੀ ਰਾਜ' ਦੇ ਸਿਧਾਂਤ ਬਖਸ਼ਿਸ਼ ਕੀਤੇ ਹਨ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਤਕਰੀਰ ਅਸੀਂ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆ/ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/\">ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:10:16 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/"}]