[{"Title":"ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ ਕਤਲ ਕੇਸ 'ਚ ਸਾਰੇ ਮੁਲਜ਼ਮ ਪਾਏ ਗਾਏ ਦੋਸ਼ੀ ਕਰਾਰ, ਦਫਤਰ ਤੋਂ ਘਰ ਪਰਤਦੇ ਸਮੇਂ ਕੀਤੀ ਸੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹੱਤਿਆ","Content":"ਸਾਕੇਤ ਅਦਾਲਤ 'ਚ ਅੱਜ ਐਡੀਸ਼ਨਲ ਸੈਸ਼ਨ ਜੱਜ ਰਵਿੰਦਰ ਕੁਮਾਰ ਪਾਂਡੇ ਨੇ ਟੀਵੀ ਪੱਤਰਕਾਰ ਸੌਮਿਆ ਵਿਸ਼ਵਨਾਥਨ  (Soumya Vishwanathan Murder Case) ਦੇ 2008 ਵਿੱਚ ਹੋਏ ਕਤਲ ਕੇਸ ਵਿੱਚ ਸਾਰੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 18 Oct 2023 11:02:00 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-new-delhi-city-ncr-saket-court-decision-in-tv-journalist-soumya-vishwanathan-murder-case-9291419.html"},{"Title":"Karwa Chauth 2023 : ਕਰਵਾ ਚੌਥ ਸਮੇਂ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦਾ ਰੱਖੋ ਖਾਸ ਖ਼ਿਆਲ, ਮਿਲੇਗਾ ਵਰਤ ਦਾ ਪੂਰਾ ਫਲ਼","Content":"Karwa Chauth 2023 : ਪੂਜਾ ਥਾਲੀ 'ਚ ਦੀਵਾ, ਸੰਧੂਰ, ਚੌਲ, ਕੁਮਕੁਮ, ਰੌਲੀ ਤੇ ਮਠਿਆਈਆਂ ਰੱਖੋ ਅਤੇ ਕਰਵੇ ਨੂੰ ਪਾਣੀ ਨਾਲ ਭਰ ਕੇ ਰੱਖੋ। ਪੂਜਾ ਦੌਰਾਨ ਦੇਵੀ ਪਾਰਵਤੀ ਨੂੰ 16 ਸ਼ਿੰਗਾਰ ਸਮੱਗਰੀ ਜ਼ਰੂਰ ਭੇਟ ਕਰੋ। ਇਸ ਤੋਂ ਬਾਅਦ ਸ਼ਿਵ-ਸ਼ਕਤੀ ਤੇ ਚੰਦਰਦੇਵ ਦੀ ਪੂਜਾ ਕਰੋ। ਅਖੀਰ 'ਚ ਕਰਵਾ ਚੌਥ ਵਰਤ ਦੀ ਕਥਾ ਸੁਣੋ। ਰਾਤ ਨੂੰ ਚੰਦਰਮਾ ਚੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ਛਾਣਨੀ 'ਚੋਂ ਚੰਦਰਮਾ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਚੰਦਰਦੇਵ ਦੀ ਪੂਜਾ ਕਰੋ ਤੇ ਅਰਘ ਭੇਟ ਕਰੋ। ਇਸ ਤੋਂ ਬਾਅਦ ਪਾਣੀ ਪੀ ਕੇ ਵਰਤ ਖੋਲ੍ਹੋ।","PublishDate":"Wed, 18 Oct 2023 11:01:17 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-karwa-chauth-2023-keep-these-rules-in-mind-during-karwa-chauth-you-will-get-the-full-fruit-of-fasting-9291403.html"},{"Title":"ਬਟਾਲਾ 'ਚ ਸਰਕਾਰੀ ਸਕੂਲ ਦੇ ਬਾਹਰ ਚੱਲੀ ਗੋਲ਼ੀ, ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਝਗੜੇ 'ਚ 2 ਜ਼ਖ਼ਮੀ, ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਜੁਟੀ","Content":"ਡੀਐਸਪੀ ਮਨਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਲੜਕੇ ਦੇ ਸਾਹਮਣੇ ਨੌਵੀਂ ਤੇ ਦਸਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ 'ਚ ਕਿਸੇ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਬਹਿਸ ਹੋ ਗਈ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਬਾਹਰੋਂ ਨੌਜਵਾਨਾਂ ਦੇ ਇਕ ਗਰੁੱਪ ਨੂੰ ਬੁਲਾਇਆ ਗਿਆ, ਜਿਨ੍ਹਾਂ ਨੇ ਪਹਿਲਾਂ ਇਸੇ ਸਕੂਲ ਤੋਂ 10ਵੀਂ ਜਮਾਤ ਪਾਸ ਕੀਤੀ ਸੀ।","PublishDate":"Wed, 18 Oct 2023 10:59:35 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-firing-in-front-of-government-school-in-batala-two-injured-police-is-involved-in-the-investigation-9291411.html"},{"Title":"ਕੋਠੇ ਭਾਈਆਣਾ ਦੀ ਪੰਚਾਇਤ ਨੇ ਕਾਂਗੜ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ ਤੋਂ ਤਿੰਨ ਵਾਰ ਵਿਧਾਇਕ ਰਹੇ ਸਾਬਕਾ ਮੰਤਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕਾਂਗੜ ਦਾ ਕਾਂਗਰਸ ਵਿਚ ਸਾਮਲ ਹੋਣ 'ਤੇ ਹਲਕੇ ਦੇ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਹੀ ਕੋਠੇ ਭਾਈਆਣਾ (ਭਗਤਾ ਭਾਈ) ਦੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੇ ਸਰਪੰਚ ਰਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕਾਂਗੜ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Wed, 18 Oct 2023 10:58:47 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-panchayat-welcomed-kangar-punjabijagran-9291425.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਵਿਖੇ ਸੰਜੀਵ ਅਰੋੜਾ ਸਨਮਾਨਿਤ","Content":"ਡੀਏਵੀ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਲ ਵਿਖੇ ਚਲ ਰਹੇ ਫੈਸਟੀਵਲ ਦੌਰਾਨ ਭਾਰਤ ਵਿਕਾਸ ਪ੍ਰਰੀਸ਼ਦ ਦੇ ਪ੍ਰਡੀਏਵੀ ਕਾਲਜ ਆਫ ਐਜੂਕੇਸ਼ਲ ਵਿਖੇ ਚਲ ਰਹੇ ਫੈਸਟੀਵਲ ਦੌਰਾਨ","PublishDate":"Wed, 18 Oct 2023 10:58:46 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-sanjiv-arora-honoured-9291424.html"},{"Title":"ਮਲੂਕਾ ਵਿਖੇ ਗੁਰਮੁਖੀ ਪੰਜਾਬੀ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਪਬਲਿਕ ਸਕੂਲ ਮਲੂਕਾ ਦੇ ਪਿੰ੍ਸੀਪਲ ਮੈਡਮ ਗੁਰਿੰਦਰ ਕੌਰ ਦੀ ਦੇਖ ਰੇਖ ਹੇਠ ਸਕੂਲ ਵਿਚ ਗੁਰਮੁਖੀ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਪੰਜਾਬੀ ਅਧਿਆਪਕ ਸਰਬਜੀਤ ਸਿੰਘ, ਿਛੰਦਰਪਾਲਕੌਰ, ਇੰਦਰਜੀਤ ਸਿੰਘ ਪਾਠ ਸਹਾਇਕ ਕਿਰਿਆਵਾਂ ਦੇ ਇੰਚਾਰਜ ਅਮਨਦੀਪ ਕੌਰ ਸਮੁੱਚੇ ਸਟਾਫ਼ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਕਵਿਤਾ ਮੁਕਾਬਲੇ, ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਪ੍ਰਸ਼ਨੋਤਰੀ ਮੁਕਾਬਲਾ, ਗੁਰਮੁਖੀ ਪੈਂਤੀ ਅੱਖਰ ਲਿਖਣ ਦਾ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ।","PublishDate":"Wed, 18 Oct 2023 10:56:44 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-gurmukhi-punjabi-day-9291423.html"},{"Title":"ਗੁਰੂਗ੍ਰਾਮ ਦੀ ਵਿਦਿਆਰਥਣ UK ਦੇ 'ਡਿਪਟੀ ਹਾਈ ਕਮਿਸ਼ਨਰ ਫਾਰ ਏ ਡੇ' ਮੁਕਾਬਲੇ ਦੀ ਜੇਤੂ ਬਣ ਕੇ ਉੱਭਰੀ","Content":"ਕਾਵਿਆ ਅਤੇ ਤਾਨਿਆ ਦੋਵਾਂ ਨੇ ਪਟਿਆਲਾ ਦੀ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸਾਕਸ਼ੀ ਸਾਹਨੀ ਨਾਲ ਇੱਕ ਵਿਚਾਰ-ਉਤਸ਼ਾਹਿਤ ਮੀਟਿੰਗ ਵਿੱਚ ਕੈਰੋਲਿਨ ਰੋਵੇਟ ਨਾਲ ਸ਼ਿਰਕਤ ਕੀਤੀ, ਜਿਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਲੀਡਰਸ਼ਿਪ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਵਿਸ਼ੇ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ ਅਤੇ ਔਰਤਾਂ ਦੇ ਅਧਿਕਾਰਾਂ ਅਤੇ ਸਸ਼ਕਤੀਕਰਨ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰਾਂ ਦਾ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਕੀਤਾ।","PublishDate":"Wed, 18 Oct 2023 10:56:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-student-from-gurugram-emerged-as-the-winner-of-uks-deputy-high-commissioner-for-a-day-competition-9291420.html"},{"Title":"ਸ਼੍ਰੀ ਰਾਮਲੀਲ੍ਹਾ ਮੰਚਨ ਦੀ ਕੀਤੀ ਸ਼ੁਰੂਆਤ","Content":"ਸ੍ਰੀ ਰਾਮਲੀਲ੍ਹਾ ਕਮੇਟੀ (ਰਜਿ.) ਮਾਲੇਰਕੋਟਲਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਲੋਕੇਸ਼ ਜੈਨ ਦੀ ਅਗਵਾਈ ਅਤੇ ਚੇਅਰਮੈਨ ਸੁਨੀਲ ਕੁਮਾਰ ਵਾਸ਼ਿਸ਼ਟ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸ੍ਰੀ ਰਾਮਲੀਲਾ ਦੇ ਮੰਚਨ ਦੀ ਸ਼ੁਰੂਆਤ ਸਮੂਹ ਮੈਂਬਰਾਂ ਅਤੇ ਅਹੁਦੇਦਾਰਾਂ ਸਰਪ੍ਰਸਤ ਨਰਿੰਦਰ ਸੂਦ, ਅਰਵਿੰਦ ਭਾਰਦਵਾਜ, ਰਮਨ ਵਰਮਾ, ਜਤਿੰਦਰ ਸਿੰਗਲਾ, ਅਨਿਲ ਜੈਨ, ਅਨਿਲ ਗੁਪਤਾ, ਉਪ ਪ੍ਰਧਾਨ ਸੰਜੇ ਕੁਮਾਰ, ਜਨਰਲ ਸਕੱਤਰ ਪ੍ਰਦੀਪ ਓਸਵਾਲ, ਸਕੱਤਰ ਗਗਨ ਜੈਨ, ਪ੍ਰਚਾਰ ਸਕੱਤਰ ਅਮਿਤ ਚ","PublishDate":"Wed, 18 Oct 2023 10:55:42 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-commencement-of-ramlila-staging-at-sri-ramlila-ground-9291422.html"},{"Title":"ਜਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਬਿਊਰੋ ਵਿਖੇ ਪਲੇਸਮੈਂਟ ਕੈਂਪ","Content":"ਸੂਬੇ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਦੇਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਹੈ। ਇਸੇ ਮੰਤਵ ਤਹਿਤ ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੇਰੁਜ਼ਗਾਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ  ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵੱਲੋਂ ਹਫਤਾਵਰੀ ਪਲੇਸਮੈਂਟ ਕੈਪਾਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Wed, 18 Oct 2023 10:54:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-placement-camp-9291421.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਆਕਸਫੋਰਡ ਦੇ ਕਰਨਜੋਤ ਨੇ ਕਾਂਸੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ","Content":"ਦਿ ਆਕਸਫੋਰਡ ਸਕੂਲ ਆਫ਼ ਐਜੂਕੇਸ਼ਨ ਭਗਤਾ ਭਾਈਕਾ ਦੇ ਵਿਦਿਆਰਥੀ ਸਿੱਖਿਆ ਦੇ ਨਾਲ-ਨਾਲ ਖੇਡਾਂ ਦੇ ਖੇਤਰ ਵਿਚ ਵੀ ਜ਼ਿਕਰਯੋਗ ਪ੍ਰਰਾਪਤੀਆਂ ਕਰ ਰਹੇ ਹਨ। ਇਸੇ ਤਹਿਤ ਹੀ ਆਕਸਫੋਰਡ ਸਕੂਲ ਵਿਦਿਆਰਥੀ ਕਰਨਜੋਤ ਸਿੰਘ ਸਪੁੱਤਰ ਪ੍ਰਗਟ ਸਿੰਘ ਵਾਸੀ ਗੁਰੂਸਰ ਜਲਾਲ ਨੇ ਰਾਜ ਪੱਧਰੀ ਖੇਡਾਂ 'ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ' ਵਿਚ ਵਾਲੀਬਾਲ ਸ਼ੂਟਿੰਗ ਵਿਚ ਤੀਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕੀਤਾ ਹੈ। ਖੇਡਾਂ ਵਿਚ ਪੰਜਾਬ ਦੇ 28 ਜ਼ਿਲਿ੍ਹਆਂ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Wed, 18 Oct 2023 10:52:39 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-oxford-sports-punjabijagran-9291418.html"},{"Title":"31 ਸਾਲ ਪਹਿਲਾਂ ‘ਫਰਜ਼ੀ ਮੁਕਾਬਲੇ’ ‘ਚ ਮਾਰਿਆ ਗਿਆ ਵਿਅਕਤੀ CBI ਨੇ ਪਟਿਆਲਾ ‘ਚ ਜ਼ਿੰਦਾ ਪਾਇਆ","Content":"ਪਟਿਆਲਾ &#8211; ਸਥਾਨਕ ਵਾਸੀ ਜਗੀਰ ਸਿੰਘ (71) 31 ਸਾਲ ਪਹਿਲਾਂ ਅਜਨਾਲਾ ਵਿਖੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਦੌਰਾਨ ਸਾਥੀ ਦਲਜੀਤ ਸਿੰਘ ਸਮੇਤ ਮ੍ਰਿਤਕ","PublishDate":"Wed, 18 Oct 2023 01:54:52 +00:00","Link":"http://punjabnewsusa.com/13567/punjab-news/31-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ab%e0%a8%b0%e0%a8%9c%e0%a8%bc%e0%a9%80-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87/"},{"Title":"ਮਲੇਸ਼ੀਆ ਗਏ ਪੰਜਾਬੀ ਦੀ ਮੌਤ; ਹਫ਼ਤੇ ਬਾਅਦ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਆਉਣਾ ਸੀ ਪੰਜਾਬ","Content":"ਗੁਰਦਾਸਪੁਰ: ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਸਬਾ ਕਾਹਨੂੰਵਾਨ ਬਲਾਕ ਦੇ ਬੇਟ ਖੇਤਰ ਦੇ ਪਿੰਡ ਦਾਤਾਰਪੁਰ ਦੇ ਵਿਦੇਸ਼ ਗਏ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋਣ ਦੀ","PublishDate":"Wed, 18 Oct 2023 00:55:52 +00:00","Link":"http://punjabnewsusa.com/13559/features-news/%e0%a8%ae%e0%a8%b2%e0%a9%87%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%97%e0%a8%8f-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%b9/"},{"Title":"ਮਹਿਲਾ ਨੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਵੇਚਿਆ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ; ਪਤੀ ਦੀ ਸ਼ਿਕਾਇਤ ’ਤੇ 6 ਵਿਰੁਧ ਮਾਮਲਾ ਦਰਜ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ ਵਿਚ ਵਿਆਹੁਤਾ ਔਰਤ ਨੇ ਅਪਣੇ ਪ੍ਰੇਮੀ ਨਾਲ ਮਿਲ ਕੇ ਅਪਣਾ ਡੇਢ ਸਾਲ ਦਾ ਬੱਚਾ ਹਰਿਆਣਾ ਦੇ ਇਕ ਬੇਔਲਾਦ","PublishDate":"Wed, 18 Oct 2023 00:53:13 +00:00","Link":"http://punjabnewsusa.com/13548/punjab-news/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%95%e0%a9%87/"},{"Title":"2020 ਦੇ ਦਿੱਲੀ ਦੰਗੇ: ਅਦਾਲਤ ਨੇ ਅਣਮੰਨੇ ਮਨ ਨਾਲ ਜਾਂਚ ਲਈ ਪੁਲਿਸ ਦੀ ਝਾੜਝੰਬ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ 2020 ਦੇ ਫਿਰਕੂ ਦੰਗਿਆਂ ਦੀ ਚਾਰਜਸ਼ੀਟ ‘ਅਣਮੰਨੇ ਮਨ ਨਾਲ’ ਦਾਇਰ ਕਰਨ ਤੋਂ ਬਾਅਦ","PublishDate":"Wed, 18 Oct 2023 00:52:07 +00:00","Link":"http://punjabnewsusa.com/13549/features-news/2020-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%b0%e0%a8%97%e0%a9%87-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%a3%e0%a8%ae/"},{"Title":"ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ BSF ਦੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਦੀ ਮੌਤ; ਬੀਮਾਰੀ ਦੇ ਚਲਦਿਆਂ ਡਿਊਟੀ ਦੌਰਾਨ ਤੋੜਿਆ ਦਮ","Content":"ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ: ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਸੁਹਾਗਹੇੜੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਬੀ.ਐਸ.ਐਫ. ਦੇ ਹੈੱਡ ਕਾਂਸਟੇਬਲ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਡਿਊਟੀ ਦੌਰਾਨ ਮੌਤ ਹੋ","PublishDate":"Wed, 18 Oct 2023 00:51:16 +00:00","Link":"http://punjabnewsusa.com/13545/miscellaneous-news/%e0%a8%ab%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a4%e0%a9%8b%e0%a8%82-bsf-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%88%e0%a9%b1/"},{"Title":"ਗੁਰੂ-ਸਾਹਿਬਾਨ ਤੇ ਬਾਣੀਕਾਰ ਭਗਤ-ਜਨਾਂ ਦੇ ਬੁੱਤ ਬਣਾਉਣੇ ਗੁਰੂ ਦੇ ਗੁਨਾਹਗਾਰ ਹੋਣਾ ਹੈ : ਜਾਚਕ","Content":"ਕੋਟਕਪੂਰਾ: ਦੇਸ਼ ਦੀ ਮੌਜੂਦਾ ਹਕੂਮਤ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਹੱਥ ਵਿਚ ਹੈ, ਜੋ ਬੁੱਤਪ੍ਰਸਤੀ ਵਿਚ ਵਿਸ਼ਵਾਸ਼ ਰੱਖਦੇ ਹਨ&#124; ਉਨ੍ਹਾਂ ਦਾ ਨਿਸ਼ਾਨਾ","PublishDate":"Wed, 18 Oct 2023 00:49:40 +00:00","Link":"http://punjabnewsusa.com/13544/miscellaneous-news/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%be%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%ad/"},{"Title":"ਜੇ ਰਿਸ਼ਵਤ ‘ਅਪਰਾਧ ਦੀ ਕਮਾਈ’ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੈ, ਤਾਂ ਸਿਸੋਦੀਆ ਵਿਰੁਧ ਦੋਸ਼ ਸਾਬਤ ਕਰਨਾ ਮੁਸ਼ਕਲ : ਅਦਾਲਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਨਫੋਰਸਮੈਂਟ ਡਾਇਰੈਕਟੋਰੇਟ (ਈ.ਡੀ.) ਨੂੰ ਕਿਹਾ ਕਿ ਜੇਕਰ ਦਿੱਲੀ ਆਬਕਾਰੀ ਨੀਤੀ ਨੂੰ ਬਦਲਣ ਲਈ","PublishDate":"Wed, 18 Oct 2023 00:48:18 +00:00","Link":"http://punjabnewsusa.com/13541/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a8%b5%e0%a8%a4-%e0%a8%85%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%a7-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a8%be%e0%a8%88/"},{"Title":"ਸਨਾਤਨ ਧਰਮ ਵਿਵਾਦ : ਉਦੈਨਿਧੀ ਨੇ ਅਦਾਲਤ ’ਚ ਕਿਹਾ, ਵਿਚਾਰਕ ਮਤਭੇਦ ਕਾਰਨ ਮੇਰੇ ਵਿਰੁਧ ਹੋਈ ਅਪੀਲ","Content":"ਚੇਨਈ: ਦ੍ਰਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ (ਡੀ.ਐਮ.ਕੇ.) ਆਗੂ ਅਤੇ ਤਮਿਲਨਾਡੂ ਦੇ ਮੰਤਰੀ ਉਦੈਨਿਧੀ ਸਟਾਲਿਨ ਨੇ ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਨੂੰ ਕਿਹਾ ਹੈ ਕਿ","PublishDate":"Wed, 18 Oct 2023 00:47:31 +00:00","Link":"http://punjabnewsusa.com/13535/top-news/%e0%a8%b8%e0%a8%a8%e0%a8%be%e0%a8%a4%e0%a8%a8-%e0%a8%a7%e0%a8%b0%e0%a8%ae-%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6-%e0%a8%89%e0%a8%a6%e0%a9%88%e0%a8%a8%e0%a8%bf%e0%a8%a7%e0%a9%80-%e0%a8%a8/"},{"Title":"ਯੂਕਰੇਨ ਨੂੰ ਗੁਪਤ ਰੂਪ ’ਚ ਮਿਲੀਆਂ ਅਮਰੀਕੀ ਮਿਜ਼ਾਈਲਾਂ, ਰੂਸ ਵਿਰੁਧ ਵਰਤੋਂ ਸ਼ੁਰੂ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਯੂਕਰੇਨ ਵਲੋਂ ਮੰਗੀਆਂ ਲੰਮੀ ਦੂਰੀ ਦੀਆਂ ਬੈਲਿਸਟਿਕ ਮਿਜ਼ਾਈਲਾਂ ਨੂੰ ਅਮਰੀਕਾ ਨੇ ਗੁਪਤ ਤਰੀਕੇ ਨਾਲ ਪਹੁੰਚਾ ਦਿਤਾ ਹੈ ਅਤੇ ਮੰਗਲਵਾਰ","PublishDate":"Wed, 18 Oct 2023 00:46:56 +00:00","Link":"http://punjabnewsusa.com/13536/world-news/%e0%a8%af%e0%a9%82%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%81%e0%a8%aa%e0%a8%a4-%e0%a8%b0%e0%a9%82%e0%a8%aa-%e0%a8%9a-%e0%a8%ae%e0%a8%bf%e0%a8%b2/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਦਖਣੀ ਗ਼ਜ਼ਾ ਦੇ ਇਲਾਕਿਆਂ ’ਤੇ ਵਰ੍ਹਾਏ ਬੰਬ, ਕਈ ਲੋਕ ਮਾਰੇ ਗਏ","Content":"ਖਾਨ ਯੂਨਿਸ (ਗ਼ਜ਼ਾ ਪੱਟੀ): ਇਜ਼ਰਾਈਲ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦਖਣੀ ਗ਼ਜ਼ਾ ਦੇ ਇਲਾਕਿਆਂ ’ਤੇ ਬੰਬਾਰੀ ਕੀਤੀ, ਜਿੱਥੇ ਇਸ ਨੇ ਫਲਸਤੀਨੀਆਂ ਨੂੰ","PublishDate":"Wed, 18 Oct 2023 00:45:31 +00:00","Link":"http://punjabnewsusa.com/13530/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%96%e0%a8%a3%e0%a9%80-%e0%a8%97%e0%a8%bc%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%87/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]