[{"Title":"ਛੇਹਰਟਾ 'ਚ ਫਰਨੀਚਰ ਹਾਊਸ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, ਏਐੱਸਆਈ ਜ਼ਖ਼ਮੀ, ਕਈ ਵਿਅਕਤੀ ਝੁਲਸੇ","Content":"ਜੀਟੀ ਰੋਡ ਛੇਹਰਟਾ ਸਥਿਤ ਹਲਕਾ ਵਿਧਾਇਕ ਜਸਬੀਰ ਸਿੰਘ ਸੰਧੂ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਦੇ ਨਾਲ ਲੱਗਦੇ ਜੇ ਐੱਸ ਫਰਨੀਚਰ ਹਾਊਸ ਸ਼ੋਅਰੂਮ ਨੂੰ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਗਈ । ਅੱਗ ਇੰਨੀ ਭਿਆਨਕ ਸੀ ਕਿ ਸ਼ੋਅਰੂਮ ਦੇ ਸਾਰੇ ਸਮਾਨ ਦੇ ਨਾਲ ਨਾਲ ਉਕਤ ਬਿਲਡਿੰਗ ਵੀ ਅੱਗ ਦੀ ਲਪੇਟ ਵਿੱਚ ਆਉਣ ਕਾਰਨ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨੀ ਗਈ। ","PublishDate":"Thu, 08 Dec 2022 18:22:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-a-terrible-fire-broke-out-in-a-furniture-house-in-chheharta-four-persons-including-the-owner-were-burnt-9168538.html"},{"Title":"Nakodar Golikand : ਏੇਡੀਜੀਪੀ ਤੇ ਆਈਜੀ ਨੇ ਸ਼ਹੀਦ ਮਨਦੀਪ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ,  ਕਿਹਾ- ਵਿਅਰਥ ਨਹੀਂ ਜਾਣ ਦਿੱਤੀ ਜਾਵੇਗੀ ਸ਼ਹਾਦਤ","Content":" ਕੱਪੜਾ ਵਪਾਰੀ ਕਤਲ ਕਾਂਡ ਵਿਚ ਗੈਂਗਸਟਰਾਂ ਦਾ ਮੁਕਾਬਲਾ ਕਰਦਿਆਂ ਜਾਨ ਗੁਆਉਣ ਵਾਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਮੁਲਾਜ਼ਮ ਮਨਦੀਪ ਸਿੰਘ ਦੇ ਗ੍ਰਹਿ ਪਿੰਡ ਕੋਟਲੀ ਗਾਜਰਾਂ (ਸ਼ਾਹਕੋਟ) ਵਿਖੇ ਪਿਤਾ ਬਲਵਿੰਦਰ ਸਿੰਘ, ਤਾਇਆ ਸਰਪੰਚ ਅਵਤਾਰ ਸਿੰਘ, ਭਰਾ ਜਸਪਾਲ ਸਿੰਘ ਤੇ ਪਰਿਵਾਰ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਲਈ ਏਡੀਜੀਪੀ (ਲਾਅ ਐਂਡ ਆਰਡਰ) ਅਰਪਿਤ ਸ਼ੁਕਲਾ ਅਤੇ ਆਈਜੀ ਜਲੰਧਰ ਰੇਂਜ ਗੁਰਸ਼ਰਨ ਸਿੰਘ ਸੰਧੂ ਪਹੁੰਚੇ।","PublishDate":"Thu, 08 Dec 2022 18:22:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nakodar-golikand-adgp-and-ig-met-with-the-family-of-shaheed-mandeep-singh-said-martyrdom-will-not-be-allowed-to-go-in-vain-9168532.html"},{"Title":"Crime News : ਕਾਨੂੰਨ ਦਾ ਵਿਦਿਆਰਥੀ ਦੋ ਪਿਸਤੌਲਾਂ, 4 ਮੈਗਜ਼ੀਨ ਤੇ 11 ਕਾਰਤੂਸਾਂ ਸਮੇਤ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਕੰਟੋਨਮੈਂਟ ਦੀ ਪੁਲਿਸ ਨੇ ਜੀਟੀ ਰੋਡ ’ਤੇ ਸਥਿਤ ਇਕ ਨਾਮੀ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਨੂੰ ਨਜਾਇਜ਼ ਹਥਿਆਰ ਰੱਖਣ ਦੇ ਦੋਸ਼ ’ਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੇ ਕਬਜ਼ੇ ਵਿਚੋਂ ਦੋ ਵਿਦੇਸ਼ੀ ਪਿਸਤੌਲ, 4 ਮੈਗਜ਼ੀਨ, 11 ਕਾਰਤੂਸ, ਇਕ ਖੋਲ ਅਤੇ ਇਨੋਵਾ ਕ੍ਰਿਸਟਾ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਮੁਲਜ਼ਮ ਕਾਲਜ ਵਿਚ ਕਾਨੂੰਨ ਦੇ ਦੂਜੇ ਸਾਲ ਦੀ ਪੜ੍ਹਾਈ ਖ਼ਤਮ ਕਰ ਚੁੱਕਾ ਹੈ। ਐੱਸਆਈ ਅਮਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 08 Dec 2022 18:21:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-law-student-arrested-with-two-pistols-4-magazines-and-11-cartridges-9168527.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਇਨ੍ਹਾਂ ਮੁਲਾਜ਼ਮਾਂ ਲਈ 9 ਦਸੰਬਰ ਨੂੰ ਛੁੱਟੀ ਦਾ ਐਲਾਨ, ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲਾਂ ਚ ਵੀ ਕੀਤਾ ਛੁੱਟੀ ਦਾ ਐਲਾਨ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦੇ ਆਯੋਜਨ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਸਾਰੇ ਖਿਡਾਰੀਆਂ, ਅਧਿਆਪਕਾਂ, ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਗਏ ਅਧਿਆਪਕਾਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਧੰਨਵਾਦ ਵੀ ਕੀਤਾ। ਸ੍ਰੀ ਬੈਂਸ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਸਮੂਹ 23 ਜ਼ਿਲਿਆਂ ਤੋਂ 5143 ਖਿਡਾਰੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ 800 ਅਧਿਆਪਕਾਂ ਨੇ ਵੀ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Thu, 08 Dec 2022 18:21:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-in-punjab-a-holiday-has-been-announced-for-these-employees-on-december-9-the-education-minister-has-also-announced-a-holiday-in-the-primary-schools-of-this-district-9168514.html"},{"Title":"Nakodar Golikand : ਕਾਂਗਰਸ ਨੇ ਕਿਹਾ- ਪੰਜਾਬ 'ਚ ਜੰਗਲ ਰਾਜ ਦਾ ਬੋਲਬਾਲਾ, ਅਪਰਾਧੀ ਬਿਨਾਂ ਡਰੋਂ ਦੇ ਰਹੇ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਨੇ ਸੂਬੇ ਦੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਲੋਕਾਂ ਦੀ ਜਾਨ-ਮਾਲ ਦੀ ਰਾਖੀ ਕਰਨ ਵਿੱਚ ਨਾਕਾਮ ਰਹਿਣ ਤੇ ਆਲੋਚਨਾ ਕੀਤੀ ਹੈ। ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਤੀ ਰਾਤ ਨਕੋਦਰ ਵਿੱਚ ਕੱਪੜਾ ਵਪਾਰੀ ਅਤੇ ਉਸਦੇ ਸੁਰੱਖਿਆ ਗਾਰਡ ਦੀ ਹੱਤਿਆ ’ਤੇ ਪ੍ਰਤੀਕਰਮ ਪ੍ਰਗਟਾਇਆ ਗਿਆ ਸੀ।","PublishDate":"Thu, 08 Dec 2022 18:21:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-nakodar-golikand-congress-said-jungle-rule-prevails-in-punjab-criminals-are-carrying-out-the-incidents-without-fear-9168511.html"},{"Title":"ਕਲਾਨੌਰ-ਬਟਾਲਾ ਮਾਰਗ 'ਤੇ ਕਾਰ ਤੇ ਮਿੰਨੀ ਬੱਸ ਦੀ ਟੱਕਰ, ਬੀਐੱਸਐੱਫ ਦੇ ਹੌਲਦਾਰ ਦੀ ਮੌਤ, ਦਰਜਨ ਦੇ ਕਰੀਬ ਸਵਾਰੀਆਂ ਜ਼ਖ਼ਮੀ","Content":"ਵੀਰਵਾਰ ਦੇਰ ਸ਼ਾਮ ਕਲਾਨੌਰ-ਬਟਾਲਾ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਅੱਡਾ ਕੋਟ ਮੀਆਂ ਸਾਹਿਬ ਤੇ ਦਲੇਰਪੁਰ ਦੇ ਦਰਮਿਆਨ ਮਿੰਨੀ ਬੱਸ ਤੇ ਟੱਕਰ ਵਿੱਚ ਕਾਰ ਚਾਲਕ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਬੱਸ ਵਿਚ ਸਵਾਰ ਦਰਜ਼ਨ ਦੇ ਕਰੀਬ ਸਵਾਰੀਆਂ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈਆਂ। ","PublishDate":"Thu, 08 Dec 2022 18:21:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-collision-between-car-and-minibus-on-kalanur-batala-road-car-driver-killed-around-a-dozen-passengers-injured-9168489.html"},{"Title":"ਗੁਜਰਾਤ ਵਿਧਾਨ ਸਭਾ ਨਤੀਜਿਆਂ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਬਣੀ ਰਾਸ਼ਟਰੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀ :ਕੰਗ","Content":"ਗੁਜਰਾਤ ਚੋਣ ਨਤੀਜਿਆਂ ਤੋਂ ਬਾਅਦ ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਹੁਣ ਦੇਸ਼ ਦੀਆਂ ਰਾਸ਼ਟਰੀ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਈ ਹੈ।  ਗੁਜਰਾਤ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਚੋਣ ਲੜ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨੂੰ ਲਗਭਗ 13% ਵੋਟਾਂ ਮਿਲੀਆਂ ਹਨ ਅਤੇ ਪਾਰਟੀ ਨੇ 5 ਸੀਟਾਂ 'ਤੇ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ।","PublishDate":"Thu, 08 Dec 2022 18:20:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aam-aadmi-party-became-a-national-political-party-with-gujarat-assembly-results-says-kang-9168465.html"},{"Title":"ਪੋਲਟਰੀ ਪਾਲਕਾਂ ਅਤੇ ਹੋਰਨਾਂ ਭਾਈਵਾਲਾਂ ਦਾ ਸ਼ੋਸ਼ਣ ਬਰਦਾਸ਼ਤ ਨਹੀਂ : ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ","Content":"ਪੰਜਾਬ ਦੇ ਪਸ਼ੂ ਪਾਲਣ, ਮੱਛੀ ਪਾਲਣ ਅਤੇ ਡੇਅਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਸਰਕਾਰ ਸੂਬੇ ਦੇ ਪੋਲਟਰੀ/ਬਰਾਇਲਰ ਫ਼ਾਰਮਰਾਂ ਅਤੇ ਹੋਰਨਾਂ ਭਾਈਵਾਲਾਂ ਦੇ ਹੱਕਾਂ ਦੀ ਰਾਖੀ ਲਈ ਵਚਨਬੱਧ ਹੈ ਅਤੇ ਕਿਸੇ ਨੂੰ ਵੀ ਇਨ੍ਹਾਂ ਕਿਸਾਨਾਂ ਦਾ ਸ਼ੋਸ਼ਣ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Thu, 08 Dec 2022 18:20:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-exploitation-of-poultry-farmers-and-other-partners-is-not-tolerated-says-laljit-singh-bhullar-9168460.html"},{"Title":"ਰੇਤਾ ਦੀ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਵਿੱਚ ਫ਼ਿਰੋਜ਼ਪੁਰ ਪੁਲਿਸ ਦਾ ਵੱਡਾ ਐਕਸ਼ਨ, ਥਾਣੇਦਾਰ ਸਣੇ 4 ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":" ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦੇ ਖ਼ਿਲਾਫ਼ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਜ਼ੀਰੋ ਟੋਲਰੇਂਸ ਪਾਲਿਸੀ 'ਤੇ ਚੱਲ ਰਹੀ ਭਗਵੰਤ ਮਾਨ ਸਰਕਾਰ ਨੇ ਇਕ ਵੱਡਾ ਐਕਸ਼ਨ ਲੈਂਦਿਆਂ ਨਾਜਾਇਜ਼ ਮਾਇਨਿੰਗ ਲਈ ਕਥਿਤ ਤੌਰ 'ਤੇ ਜ਼ਿਮੇਵਾਰ ਸਬੰਧਤ ਥਾਣੇ ਦੇ ਇਕ ਥਾਣੇਦਾਰ ਨੂੰ ਹੀ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਦੇ ਇਕ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 08 Dec 2022 18:20:09 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-big-action-of-ferozepur-police-in-illegal-sand-mining-case-registered-against-4-including-thanedar-9168452.html"},{"Title":"ਵਿੱਤੀ ਤੰਗੀ ਕਾਰਨ ਨੌਜਵਾਨ ਆਪਣੀ ਕਿਡਨੀ ਵੇਚਣ ਨੂੰ ਮਜਬੂਰ, ਮੋਬਾਈਲ ਨੰਬਰ ਕੀਤਾ ਜਾਰੀ","Content":"ਗਰੀਬੀ ਇਨਸਾਨ ਨੂੰ ਕੀ-ਕੀ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੰਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਵੀ ਕੋਈ ਪਰਵਾਹ ਨਹੀਂ ਕਰਦਾ ਪਰ ਉਸ ਨੂੰ ਜੁੱਲੀ, ਕੁੱਲੀ ਤੇ ਗੁੱਲੀ ਮਿਲਣੀ ਚਾਹੀਦੀ ਹੈ। ਅਜਿਹੀ ਹੀ ਉਦਾਹਰਣ ਥਾਣਾ ਜੁਲਕਾਂ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਅਕਬਰਪੁਰ ਅਫਗਾਨਾਂ ਉਰਫ ਮੁਰਾਦਮਾਜਰਾ, ਤਹਿਸੀਲ ਦੁੱਧਨਸਾਧਾਂ ਤੋਂ ਮਿਲੀ ਹੈ। ","PublishDate":"Thu, 08 Dec 2022 18:19:13 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-due-to-financial-hardship-the-young-man-was-forced-to-sell-his-kidney-the-mobile-number-was-released-9168434.html"}]