[{"Title":"ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਵਿਧਾਇਕ ਨੇ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਤਜਿੰਦਰ ਸਿੰਘ, ਅਟਾਰੀ : ਵਿਧਾਨ ਸਭਾ ਅਟਾਰੀ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਅਟਾਰੀ ਵਿਖੇ ਹਲਕਾ ਵਿਧਾਇਕ ਤਰਸੇਮ ਸਿੰਘ ਡੀਸੀ ਦੀ ਅਗਵਾਈ ਹੇਠ 2022 'ਚ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਸਬੰਧੀ ਇਲਾਕੇ ਦੇ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ ਨਾਲ ਇਕ ਮੀਟਿੰਗ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਗੁਰਬਰਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸਟੇਜ ਸੰਚਾਲਕ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਬਾਖੂਬੀ ਨਿਭਾਉਂਦਿਆਂ ਦਰਜਾ-ਬਦਰਜ਼ ਲੀਡਰਾਂ ਨੂੰ ਆਪਣੀ ਗੱਲ ਰੱਖਣ ਲਈ ਟਾਇਮ ਦੀ ਬੜੇ ਸੁਚੱਜੇ ਢੰਗ ਵੰਡ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਵਿਧਾਇਕ ਤਰਸੇਮ ਸਿੰਘ ਡੀਸੀ ਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੌਰਾਨ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਜੋ ਤਿੰਨ ਮਹੀਨਿਆਂ ਵਿਚ ਕਰ","PublishDate":"Sat, 25 Dec 2021 09:35:48 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9003959.html"},{"Title":"ਬਜ਼ੁਰਗਾਂ ਤੇ ਵਿਸ਼ੇਸ਼ ਲੋੜਾਂ ਵਾਲੇ ਵੋਟਰਾਂ ਲਈ ਵੋਟਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਬੰਧ ਹੋਣਗੇ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ, ਅੰਮਿ੍ਤਸਰ : 2022 ਦੀਆਂ ਆ ਰਹੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਵਿਚ 80 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਵੋਟਰਾਂ ਤੇ ਵਿਸ਼ੇਸ਼ ਲੋੜਾਂ ਵਾਲੇ ਵੋਟਰਾਂ ਨੂੰ ਵੋਟ ਪਾਉਣ ਲਈ ਪੇ੍ਰਿਤ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਉਨਾਂ ਨੂੰ ਚੋਣ ਬੂਥ ਤੱਕ ਲਿਜਾਣ ਦਾ ਪ੍ਰਬੰਧ ਇਸ ਵਾਰ ਜਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਜਿਲ੍ਹਾ ਚੋਣ ਅਧਿਕਾਰੀ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਇਸ ਸਬੰਧ ਵਿਚ ਚੋਣ ਅਮਲੇ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕਰਦੇ ਹਦਾਇਤ ਕੀਤੀ ਕਿ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਜਿੱਥੇ ਹਰੇਕ ਬੂਥ ਉਤੇ ਵੀਹਲ ਚੇਅਰ ਹੋਵੇ ਉਥੇ ਅਜਿਹੀਆਂ ਲੋੜਾਂ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਉਥੇ ਕਰਮਚਾਰੀ ਜਾਂ ਵਲੰਟੀਅਰ ਤਾਇਨਾਤ ਹੋਣ। ਖਹਿਰਾ ਨੇ ਇਨਾਂ ਵੋਟਰਾਂ ਨੂੰ ਚੋਣ","PublishDate":"Sat, 25 Dec 2021 09:33:43 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9003958.html"},{"Title":"ਲਾਇਨਜ਼ ਕਲੱਬ ਫ਼ਰੀਦਕੋਟ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਲਾਇਨਜ਼ ਕਲੱਬ ਫ਼ਰੀਦਕੋਟ ਦੀ ਅਹਿਮ ਮੀਟਿੰਗ ਲਾਇਨਜ਼ ਭਵਨ ਫ਼ਰੀਦਕੋਟ ਵਿਖੇ ਗੁਰਚਰਨ ਸਿੰਘ ਗਿੱਲ ਦੀ","PublishDate":"Sat, 25 Dec 2021 09:32:41 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-lions-club-meeting-honored-bedi-ghuman-and-katial-9003957.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਨੇ ਅੰਤਰ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲੇ 'ਚ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ ਏਐਸ ਕਾਲਜ ਖੰਨਾ ਵਿਖੇ  14 ਤੋਂ 19 ਦਸੰਬਰ ਤਕ  ਕਰਵਾਏ ਅੰਤਰ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲੇ 'ਚ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਆਈਟਮਾਂ 'ਚ ਆਪਣਾ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਅਨੇਕਾਂ ਇਨਾਮ ਹਾਸਲ ਕਰਕੇ ਕਾਲਜ ਦਾ ਮਾਣ ਵਧਾਇਆ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਨੇ ਇਸਤੋਂ ਪਹਿਲਾਂ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਕਾਲਜ ਮਲੋਟ ਵੱਲੋਂ ਆਯੋਜਿਤ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲੇ 'ਚ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ  ਜੋ.ਨ ਦੇ 24 ਕਾਲਜਾਂ ਨੂੰ ਪਛਾੜਦਿਆਂ ਓਵਰ ਆਲ ਟਰਾਫ਼ੀ 'ਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਸੀ।","PublishDate":"Sat, 25 Dec 2021 09:32:40 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-guru-nanak-college-performed-brilliantly-in-the-interregional-youth-fair-9003956.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਮਜੀਠੀਆ ਨਾਲ ਚੱਟਾਨ ਵਾਂਗ ਖੜ੍ਹਾ : ਸੁਪਾਰੀਵਿੰਡ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਗਿੱਲ, ਮਜੀਠਾ : ਪੰਜਾਬ ਵਿਚਲੀ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਮੌਜੂਦਾ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵੱਲੋਂ ਬਦਲੇ ਦੀ ਭਾਵਨਾ ਨਾਲ ਤੇ ਸਿਆਸਤ ਤੋਂ ਪੇ੍ਰਿਤ ਹੁੰਦੇ ਹੋਏ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਡਰੱਗਜ਼ ਦਾ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਆਪਣੀ ਨਾਲਾਇਕੀ ਨੂੰ ਛੁਪਾਉਣ ਤੇ ਲੋਕਾਂ ਦਾ ਧਿਆਨ ਅਸਲ ਮੁੱਦਿਆਂ ਤੋਂ ਹਟਾਉਣ ਲਈ ਮਜੀਠੀਆ ਵਿਰੁੱਧ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 09:31:39 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9003955.html"},{"Title":"ਗਬਨ ਤੇ ਟੈਕਸ ਚੋਰੀ ਮਾਮਲੇ 'ਚ ਪਿੰ੍ਸੀਪਲ ਵਿਰੁੱਧ ਹੋਵੇ ਐਫਆਈਆਰ : ਢੋਸੀਵਾਲ","Content":"ਐਲਬੀਸੀਟੀ (ਲਾਰਡ ਬੁੱਧਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ) ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਆਲ ਇੰਡੀਆ ਐਸਸੀ/ਬੀਸੀ/ਐਸਟੀ ਏਕਤਾ ਭਲਾਈ ਮੰਚ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਜਗਦੀਸ਼ ਰਾਏ ਢੋਸੀਵਾਲ ਨੇ ਬੁੱਧ ਵਿਹਾਰ ਸਥਿਤ ਮੰਚ ਦੇ ਮੁੱਖ ਦਫਤਰ ਤੋਂ ਦੱਸਿਆ ਹੈ ਕਿ ਯੂਕੋਨ (ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਿਜ ਆਫ ਨਰਸਿੰਗ) ਫਰੀਦਕੋਟ ਦੇ ਆਫੀਸ਼ੀਏਟਿੰਗ ਪਿੰ੍ਸੀਪਲ ਐਚਸੀਐਲ ਰਾਵਤ ਵੱਲੋਂ ਐਸਐਨਏ ਫੰਡ ਵਿਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਬੇਨਿਯਮੀਆਂ ਅਤੇ ਘਬਲੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ ਸੀ। ਏਕਤਾ ਭਲਾਈ ਮੰਚ ਵੱਲੋਂ ਸਾਰਾ ਮਾਮਲਾ ਕਰੀਬ ਸਵਾ ਸਾਲ ਪਹਿਲਾ ਬੀਤੀ 02 ਅਗਸਤ 2020 ਨੂੰ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਧਿਆਨ ਵਿਚ ਲਿਆਂਦਾ।","PublishDate":"Sat, 25 Dec 2021 09:30:37 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-fir-should-be-registered-against-principal-in-embezzlement-and-tax-evasion-case-dhosiwal-9003954.html"},{"Title":"ਅੌਰਤਾਂ ਲਈ ਮੁਫਤ ਪੈੱਪ ਸਮੀਅਰ ਜਾਂਚ ਕੈਂਪ 4 ਜਨਵਰੀ ਨੂੰ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਫ਼ਰੀਦਕੋਟ : ਇਨਰ ਵੀਲ ਕਲੱਬ ਫਰੀਦਕੋਟ ਵੱਲੋਂ 4 ਜਨਵਰੀ 2022 ਦਿਨ ਮੰਗਲਵਾਰ ਨੂੰ ਸਵੇਰੇ 9:00 ਵਜੇ ਤੋਂ ਦੁਪਿ","PublishDate":"Sat, 25 Dec 2021 09:29:36 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-inner-wheel-club-meeting-decides-to-set-up-free-pap-smear-check-camp-4-for-women-9003953.html"},{"Title":"ਕੋਟਭਾਈ ਦੇ ਕਈ ਪਰਿਵਾਰ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਿਲ","Content":"ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਪਿੰਡ ਕੋਟਭਾਈ ਦੋ ਦਰਜਨ ਤੋਂ ਵੱਧ ਕੱਟੜ ਕਾਂਗਰਸੀ ਪਰਿਵਾਰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਆਗੂ ਅਤੇ ਅਕਾਲੀ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਿਢੱਲੋਂ ਦੀ ਅਗਵਾਈ 'ਚ ਗੁਰਸੇਵਕ ਸਿੰਘ, ਨਰਿੰਦਰ ਸਿੰਘ ਬਰਾੜ, ਬੰਤਾ ਰਾਮ ਸਾਬਕਾ ਸਰਪੰਚ ਭੂੰਦੜ ਅਤੇ ਅਮਰੀਕ ਸਿੰਘ ਖਾਲਸਾ ਦੀ ਪੇ੍ਰਰਨਾ ਸਦਕਾ ਸ਼ੋ੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ 'ਚ ਸ਼ਾਮਿਲ ਹੋ ਗਏ ਅਤੇ ਡਿੰਪੀ ਿਢੱਲੋਂ ਨੂੰ ਆਪਣਾ ਸਾਥ ਦੇਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ।","PublishDate":"Sat, 25 Dec 2021 09:28:33 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-families-from-kotbhai-joined-the-akali-dal-9003952.html"},{"Title":"ਬੱਚਿਆਂ ਨੇ ਕੀਤੀ ਚਿੜੀਆਘਰ ਦੀ ਸੈਰ","Content":"ਕਣਕਵਾਲ ਚਹਿਲਾਂ - ਹੀਰੋਂ ਖੁਰਦ ਰੋਡ 'ਤੇ ਸਥਿੱਤ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਅਕੈਡਮੀ ਸਤੌਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਸਟਾਫ ਮੈਬਰਾਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਇੱਕ ਦਿਨਾਂ ਟੂਰ ਚੰਡੀਗੜ੍ਹ ਦੇ “ਛੱਤਬੀੜ ਚਿੜੀਆਂਘਰ” ਵਿਖੇ ਗਿਆ। ਅਕੈਡਮੀ ਦੇ ਚੇਅਰਮੈਨ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਟੂਰ ਦੌਰਾਨ ਬੱਚੇ ਬਹੁਤ ਹੀ ਖੁਸ਼ ਅਤੇ ਉਤਸਾਹਿਤ ਨਜ਼ਰ ਆਏ । ਚਿੜਿਆਘਰ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ “ਡਾਈਨਾਸੌਰ ਸੈਕਸਨ “ , “ਰੈਪਟਾਈਲ","PublishDate":"Sat, 25 Dec 2021 09:27:30 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-children-of-shaheed-udham-singh-academy-satoj-visit-chhatbir-zoo-9003951.html"},{"Title":"The Kapil Sharma Show : ਨੌਰਾ ਫਤੇਹੀ ਨੇ ਕਪਿਲ ਸ਼ਰਮਾ ਦੇ ਨਾਲ ‘ਡਾਂਸ ਮੇਰੀ ਰਾਣੀ’ ’ਤੇ ਕੀਤਾ ਸ਼ਾਨਦਾਰ ਡਾਂਸ, ਵੀਡੀਓ ਹੋਈ ਵਾਇਰਲ","Content":"ਨੌਰਾ ਫਤੇਹੀ ਨੇ ਇੰਸਟਾਗ੍ਰਾਮ ’ਤੇ ਇਕ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ। ਇਸ ’ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਦਿ ਕਪਿਲ ਸ਼ਰਮਾ ਸ਼ੋਅ ਦੀ ਸਟੇਜ ’ਤੇ ‘ਡਾਂਸ ਮੇਰੀ ਰਾਣੀ’ ’ਤੇ ਡਾਂਸ ਕਰਦੇ ਹੋਏ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਦਰਅਸਲ, ਗੁਰੂ ਰੰਧਾਵਾ ਅਤੇ ਨੌਰਾ ਫਤੇਹੀ ਦਿ ਕਪਿਲ ਸ਼ਰਮਾ ਸ਼ੋ","PublishDate":"Sat, 25 Dec 2021 09:26:29 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-the-kapil-sharma-show-naura-fatehi-dances-with-kapil-sharma-on-dance-meri-rani-video-goes-viral-9003946.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]