[{"Title":"ਪ੍ਰੇਮ ਈਸ਼ਵਰ ਦਾ ਸਭ ਤੋਂ ਉੱਤਮ ਗੁਣ ਹੈ","Content":"ਮਨੁੱਖ ਅਜਿਹੀ ਕਿਸੇ ਵੀ ਵਸਤੂ ਜਾਂ ਵਿਅਕਤੀ ਨਾਲ ਪ੍ਰੇਮ ਕਰ ਸਕਦਾ ਹੈ ਜਿਸ ਨਾਲ ਉਹ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਜੁੜਿਆ ਹੋਇਆ ਮਹਿਸੂਸ ਕਰਦਾ ਹੋਵੇ। ਅਜਿਹਾ ਪ੍ਰੇਮ ਇਕ-ਦੂਜੇ ਲਈ ਸਿਰਫ਼ ਚਾਹਤ ਜਾਂ ਦਿਖਾਵਾ ਨਹੀਂ ਬਲਕਿ ਇਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਭਾਵ ਹੈ। ","PublishDate":"Fri, 23 Aug 2019 00:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-love-is-the-supreme-quality-of-god-8691078.html"},{"Title":"ਅੰਦੋਲਨ ਦੇ ਰਾਹ 'ਤੇ ਹਾਂਗਕਾਂਗ","Content":"ਪਹਿਲੀ ਅਪ੍ਰੈਲ 2019 ਤੋਂ ਹਾਂਗਕਾਂਗ 'ਚ ਲੋਕਤੰਤਰ ਪੱਖੀ ਅੰਦੋਲਨ ਭਖਿਆ ਹੋਇਆ ਹੈ। ਲਗਪਗ ਪੰਜ ਮਹੀਨੇ ਤੋਂ ਚੱਲ ਰਹੇ ਇਸ ਅੰਦੋਲਨ 'ਚ ਲਗਾਤਾਰ ਤੇਜ਼ੀ ਆਉਂਦੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 23 Aug 2019 00:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-hong-kong-on-the-way-to-the-movement-8691068.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਜਨਮ ਅਸ਼ਟਮੀ 'ਤੇ ਛੁੱਟੀ ਅੱਜ","Content":"ਹਰਿਆਣਾ ਅਤੇ ਪੰਜਾਬ ਐਂਡ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਤੋਂ ਬਾਅਦ ਯੂਟੀ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵੀ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਜਨਮ ਅਸ਼ਟਮੀ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਛੁੱਟੀ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਪਹਿਲਾਂ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਕੈਲੰਡਰ 'ਚ ਇਹ ਛੁੱਟੀ 24 ਅਗਸਤ ਨੂੰ ਐਲਾਨ ਕੀਤੀ ਸੀ","PublishDate":"Thu, 22 Aug 2019 21:31:10 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-today-will-holiday-in-chandigarh-8691140.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਖੁੱਲ੍ਹੇਗਾ ਐੱਨਆਈਏ ਦਾ ਦਫ਼ਤਰ","Content":"ਸ਼ਹਿਰ 'ਚ ਐੱਨਆਈਏ (ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ) ਦੀ ਬ੍ਾਂਚ ਖੁੱਲ੍ਹੇਗੀ। ਇਥੇ ਐੱਨਆਈਏ ਦਾ ਦਫ਼ਤਰ ਖੋਲ੍ਹਣ ਦੀ ਮਨਜ਼ੂਰੀ ਗ੍ਹਿ ਮੰਤਰਾਲੇ ਨੇ ਦਿੱਤੀ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕੌਮੀ ਜਾਂਚ ਏਜੰਸੀ ਗੰਭੀਰ ਤੇ ਅੱਤਵਾਦ ਨਾਲ ਜੁੜੇ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰਦੀ ਹੈ।","PublishDate":"Thu, 22 Aug 2019 21:31:10 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-ani-office-in-chandigarh-will-be-opened-8691141.html"},{"Title":"ਸਰਕਾਰ ਦੀ ਨਾਕਾਮੀ ਦਾ ਨਤੀਜਾ ਨੇ ਹੜ੍ਹ :¤ਸੁਖਬੀਰ ਬਾਦਲ\n","Content":"ਰੇਤ ਮਾਫੀਆ ਅਤੇ ਸਰਕਾਰ ਦੀ ਨਲਾਇਕੀ ਕਾਰਨ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਬੰਨ ਟ ਰੇਤ ਮਾਫੀਆ ਅਤੇ ਸਰਕਾਰ ਦੀ ਨਲਾਇਕੀ ਕਾਰਨ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਬੰਨ ਟ\n ਰੇਤ ਮਾਫੀਆ ਅਤੇ ਸਰਕਾਰ ਦੀ ਨਲਾਇਕੀ ਕਾਰਨ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਪੱਧਰ 'ਤੇ ਬੰਨ ਟ\n","PublishDate":"Thu, 22 Aug 2019 21:31:09 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-shkhbeer-badal-investigated-tha-flood-affected-area-8691138.html"},{"Title":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰ ਦਾ ਜਾਇਜ਼ਾ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਹਲਕਾ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਦੇ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਹਲਕਾ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਦੇ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿ\nਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਹਲਕਾ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਦੇ ਹੜ੍ਹ ਪ੍ਰਭਾਵਿ\n","PublishDate":"Thu, 22 Aug 2019 21:31:09 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-cheaf-ministar-investigated-tha-flood-afected-area-8691139.html"},{"Title":"ਨਿਗਮ ਦੀ ਕਾਰਜ ਪ੍ਰਣਾਲੀ ਖ਼ਿਲਾਫ਼ ਲੋਕਾਂ ਨੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਨਗਰ ਨਿਗਮ ਫਗਵਾੜਾ ਦੀ ਘਟੀਆਂ ਕਾਰਜ ਪ੍ਰਣਾਲੀ ਤੋਂ ਦੁਖੀ ਲੋਕਾਂ ਨੇ ਹੁਸ਼ਿਆਰਪੁਰ ਰੋਡ ਲਾਗੇ ਸਥਿਤ ਡਨਗਰ ਨਿਗਮ ਫਗਵਾੜਾ ਦੀ ਘਟੀਆਂ ਕਾਰਜ ਪ੍ਰਣਾਲੀ ਤੋਂ ਦੁਖੀ ਲੋਕਾਂ ਨੇ ਹੁਸ਼ਿਆਰਪੁਰ ਰੋਡ ਲਾਗੇ ਸਥਿਤ ਡ\nਨਗਰ ਨਿਗਮ ਫਗਵਾੜਾ ਦੀ ਘਟੀਆਂ ਕਾਰਜ ਪ੍ਰਣਾਲੀ ਤੋਂ ਦੁਖੀ ਲੋਕਾਂ ਨੇ ਹੁਸ਼ਿਆਰਪੁਰ ਰੋਡ ਲਾਗੇ ਸਥਿਤ ਡ\n","PublishDate":"Thu, 22 Aug 2019 21:31:08 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-agitation-againest-nager-nigam-8691137.html"},{"Title":"ਨਿਗਮੀਕਰਨ ਦੇ ਵਿਰੋਧ 'ਚ ਆਰਸੀਐੱਫ 'ਚ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਆਰਸੀਐੱਫ ਬਚਾਓ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਝੰਡੇ ਹੇਠਾਂ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਮਹਿਲਾਵਾਂ ਨੇ ਰੇਲ ਕੋਚ ਫੈਕਆਰਸੀਐੱਫ ਬਚਾਓ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਝੰਡੇ ਹੇਠਾਂ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਮਹਿਲਾਵਾਂ ਨੇ ਰੇਲ ਕੋਚ ਫੈਕ\nਆਰਸੀਐੱਫ ਬਚਾਓ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਝੰਡੇ ਹੇਠਾਂ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਮਹਿਲਾਵਾਂ ਨੇ ਰੇਲ ਕੋਚ ਫੈਕ\n","PublishDate":"Thu, 22 Aug 2019 21:31:07 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-rcf-workar-protest-againest-privetization-8691136.html"},{"Title":"ਬੱਸ ਨੇ ਦੋ ਅੌਰਤਾਂ ਨੂੰ ਦਰੜਿਆ, ਇਕ ਦੀ ਮੌਤ","Content":"ਗ੍ਰੀਨਲਾਈਟ 'ਤੇ ਸੜਕ ਪਾਰ ਕਰ ਰਹੀਆਂ ਦੋ ਅੌਰਤਾਂ ਵੀਰਵਾਰ ਸ਼ਾਮ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਆ ਰਹੀ ਸੀਟੀਯੂ ਬੱਸ ਦੀ ਚਪੇਟ 'ਚ ਆ ਗਈਆਂ। ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਪੀਸੀਆਰ ਜਖ਼ਮੀਆਂ ਨੂੰ ਇਲਾਜ ਲਈ ਜੀਐੱਮਸੀਐੱਚ-16 ਲੈ ਕੇ ਗਈ ਜਿਥੇ ਇਕ ਮਹਿਲਾ ਨੂੰ ਡਾਕਟਰਾਂ ਨੇ ਮਿ੍ਤਕ ਐਲਾਨ ਦਿੱਤਾ।","PublishDate":"Thu, 22 Aug 2019 21:31:06 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-road-accident-one-lady-died-8691135.html"},{"Title":"ਡੇਰਾਬੱਸੀ ਬਲਾਕ ਸੰਮਤੀ ਦੇ ਚੇਅਰਮੈਨ ਦੀ ਅੱਜ ਹੋਵੇਗੀ ਚੋਣ","Content":"ਡੇਰਾਬੱਸੀ ਬਲਾਕ ਸੰਮਤੀ ਦੇ ਚੇਅਰਮੈਨ ਅਤੇ ਉਪ ਚੇਅਰਮੈਨ ਦੀ ਅੱਜ ਚੋਣ ਲਈ ਡੇਰਾਬੱਸੀ ਬਲਾਕ ਸੰਮਤੀ ਦਫ਼ਤਰ ਵਿਖੇ ਮੀਟਿੰਗ ਰੱਖੀ ਗਈ ਹੈ। ਚੇਅਰਮੈਨ ਦੇ ਅਹੁਦੇ ਲਈ ਚਾਰ ਦਾਅਵੇਦਾਰ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ ।","PublishDate":"Thu, 22 Aug 2019 21:31:06 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-dera-bassi-chairmain-nominated-today-8691134.html"},{"Title":"ਪ੍ਰਸਾਸ਼ਨ ਨਾ ਪਹੁੰਚਿਆ ਤਾਂ ਪਿੰਡਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਲੋਕ ਖੁਦ ਆਏ ਅੱਗੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ &#8216;ਚ ਹੜ੍ਹਾਂ ਦੀ ਮਾਰ ਜਾਰੀ ਹੈ। ਮੀਂਹ ਅਤੇ ਬੰਨ੍ਹਾਂ ਤੋਂ ਪਾਣੀ ਛੱਡਣ ਕਾਰਨ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ &#8216;ਚ 200 ਤੋਂ ਵੱਧ ਪਿੰਡਾਂ ਦੀ ਸਥਿਤੀ ਨਾਜ਼ੁਕ ਬਣੀ ਹੋਈ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਮੁਤਾਬਕ ਹੜ੍ਹਾਂ ਕਾਰਨ ਸੂਬੇ ਨੂੰ 1700 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ। ਪੰਜਾਬ ਦੇ ਦੁਆਬਾ, ਮਾਝਾ ਅਤੇ ਪੁਆਧ ਦੇ ਇਲਾਕੇ ਹੜ੍ਹ ਕਾਰਨ ਪ੍ਰਭਾਵਤ ਹੋਏ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:37:05 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b8%e0%a8%be%e0%a8%b6%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a%e0%a8%bf%e0%a8%86-%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਲੋਕ ਡੁੱਬ ਰਹੇ, ਸੁਖਬੀਰ ਮਸਤੀਆਂ ਕਰ ਰਿਹੈ","Content":"ਚੰਡੀਗੜ੍ਹ : ਪੰਜਾਬ ਵਿਚ ਆਏ ਭਿਆਨਕ ਹੜ੍ਹ ਕਾਰਨ ਸੂਬੇ ਵਿਚ ਲਗਪਗ 1700 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬੇ ਵਿਚ ਕਈ ਇਲਾਕੇ ਅਜਿਹੇ ਹਨ, ਜਿਥੇ ਇਸ ਹੜ੍ਹ ਨੇ ਭਾਰੀ ਤਬਾਹੀ ਮਚਾਈ ਹੈ। ਹਾਲਾਂਕਿ ਇਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ਵਿਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਹੁਣ ਘਟ ਗਿਆ ਹੈ, ਪਰ ਇਥੇ ਫਸਲਾਂ ਦਾ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਕਾਰਨ ਪਸ਼ੂਆਂ ਲਈ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:35:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਵਿਰੋਧੀ ਧਿਰਾਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ, ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਨੇਤਾਵਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਕੀਤੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :&#160;ਕਾਂਗਰਸ ਸਣੇ ਕਈ ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਦੇ ਨੇਤਾਵਾਂ ਨੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ &#8216;ਚ ਹਿਰਾਸਤ &#8216;ਚ ਲਏ ਗਏ ਨੇਤਾਵਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਵੀਰਵਾਰ ਨੂੰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।&#160;ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਗੁਲਾਮ ਨਬੀ ਆਜ਼ਾਦ, ਸੀਪੀਆਈਐਮ ਜਨਰਲ ਸਕੱਤਰ ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ, ਸੀਪੀਆਈ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਡੀ ਰਾਜਾ, ਐਸਪੀ ਨੇਤਾ ਰਾਮਗੋਪਾਲ ਯਾਦਵ, &#160;ਲੋਕਤਾਂਤਰਿਕ ਜਨਤਾ ਜਲ ਦੇ ਸ਼ਰਦ ਯਾਦਵ, ਰਾਸ਼ਟਰੀ ਜਨਤਾ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:29:19 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%a7%e0%a9%80-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8-%e0%a8%9c/"},{"Title":"ਮੋਦੀ ਨੇ ਫਿਰ ਵਿਦੇਸ਼ਾਂ ਨੂੰ ਉਡਾਰੀ ਮਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਫ਼ਰਾਂਸ, ਸੰਯੁਕਤ ਅਰਬ ਅਮੀਰਾਤ ਅਤੇ ਬਹਿਰੀਨ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਯਾਤਰਾ ਨਾਲ ਭਾਰਤ ਦੇ ਸਦਾਬਹਾਰ ਮਿੱਤਰਾਂ ਨਾਲ ਸਬੰਧ ਹੋਰ ਮਜਬੂਤ ਹੋਣਗੇ ਅਤੇ ਸਹਿਯੋਗ ਦੇ ਨਵੇਂ ਰਾਹ ਤਲਾਸ਼ੇ ਜਾਣਗੇ। ਮੋਦੀ 22 ਅਗੱਸਤ ਤੋਂ 26 ਅਗੱਸਤ ਤਕ ਤਿੰਨ ਦੇਸ਼ਾਂ ਦੀ ਯਾਤਰਾ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:26:47 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a9%87%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%89%e0%a8%a1/"},{"Title":"ਖ਼ਾਲਸਾ ਏਡ, ਸਿੱਖ ਰਿਲੀਫ਼ ਤੇ ਹੋਰ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਹੜ੍ਹ ਪੀੜਤਾਂ ਦੀ ਮਦਦ ਲਈ ਜੁਟੀਆਂ","Content":"ਸ਼ਾਹਕੋਟ : ਖ਼ਾਲਸਾ ਏਡ ਇੰਟਰਨੈਸ਼ਨਲ ਤੇ ਸਿੱਖ ਰਿਲੀਫ਼ ਯੂ.ਕੇ. ਸਮੇਤ ਵੱਖ-ਵੱਖ ਸਮਾਜ ਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਸ਼ਾਹਕੋਟ, ਲੋਹੀਆਂ ਤੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਵਿਚਲੇ ਹੜ੍ਹ ਪੀੜਤਾਂ ਲਈ ਲੰਗਰ, ਪਾਣੀ, ਦਵਾਈਆਂ ਆਦਿ ਦੀ ਮਦਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਖ਼ਾਲਸਾ ਏਡ ਇੰਟਰਨੈਸ਼ਨਲ ਦੇ ਸੇਵਾਦਾਰ ਭਾਈ ਤਜਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਦਸਿਆ ਕਿ ਸਾਡੇ 100 ਮੈਂਬਰੀ ਜਥੇ ਵਲੋਂ ਸ਼ਾਹਕੋਟ, ਲੋਹੀਆਂ ਅਤੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:24:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a9%99%e0%a8%be%e0%a8%b2%e0%a8%b8%e0%a8%be-%e0%a8%8f%e0%a8%a1-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b0%e0%a8%bf%e0%a8%b2%e0%a9%80%e0%a9%9e-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a9%8b%e0%a8%b0/"},{"Title":"ਭਾਰਤ ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਕੋਈ ਮਤਲਬ ਨਹੀਂ ਹੈ: ਇਮਰਾਨ ਖਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਭਾਰਤ ਨਾਲ ਗੱਲਬਾਤ ਜਾਰੀ ਨਹੀਂ ਰੱਖਣਾ ਚਾਹੁੰਦੇ। ਅਮਰੀਕੀ ਅਖਬਾਰ ਦ ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼ ਨੂੰ ਦਿੱਤੀ ਇਕ ਇੰਟਰਵਿਊ ਵਿਚ ਇਮਰਾਨ ਖਾਨ ਨੇ ਪ੍ਰਮਾਣੂ ਹਮਲੇ ਦੀ ਦੁਹਾਈ ਵੀ ਦਿੱਤੀ ਸੀ। ਇੰਟਰਵਿਊ ਦੌਰਾਨ ਇਮਰਾਨ ਨੇ ਕਿਹਾ- &#8216;ਉਸ (ਭਾਰਤ) ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਕੋਈ ਮਤਲਬ ਨਹੀਂ ਹੈ। [&#8230;]","PublishDate":"Fri, 23 Aug 2019 01:00:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%97%e0%a9%b1%e0%a8%b2-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%ae%e0%a8%a4%e0%a8%b2/"},{"Title":"19 ਸਾਲ ਪਹਿਲਾਂ ਇਸ ਦਿੱਗਜ਼ ਆਗੂ ਦੀ ਵੀ ਹੋਈ ਸੀ ਚਿਦੰਬਰਮ ਦੀ ਤਰ੍ਹਾਂ ਗ੍ਰਿਫ਼ਤਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਆਈਐਨਐਕਸ ਮੀਡੀਆ ਕੇਸ ਵਿਚ ਲੰਬੇ ਡਰਾਮੇ ਤੋਂ ਬਾਅਦ ਸੀਬੀਆਈ ਦੀ ਟੀਮ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਨੂੰ ਚੁੱਕ ਕੇ ਅਪਣੇ ਨਾਲ ਹੈੱਡਕੁਆਰਟਰ ਲੈ ਗਈ, ਜਿੱਥੇ ਉਹਨਾਂ ਕੋਲੋਂ ਪੁੱਛ-ਗਿੱਛ ਕੀਤੀ ਜਾਵੇਗੀ। ਚਿਦੰਬਰਮ ਦੱਖਣੀ ਭਾਰਤ ਦੇ ਦੂਜੇ ਅਜਿਹੇ ਵੱਡੇ ਆਗੂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਜਾਂਚ ਏਜੰਸੀ ਇਸ ਤਰ੍ਹਾਂ ਜ਼ਬਰਦਸਤੀ ਚੁੱਕ ਕੇ ਲੈ ਗਈ ਹੈ। ਅਜਿਹਾ ਹੀ [&#8230;]","PublishDate":"Fri, 23 Aug 2019 00:30:52 +00:00","Link":"http://punjabnewsusa.com/2019/08/23/19-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a9%9b-%e0%a8%86%e0%a8%97%e0%a9%82-%e0%a8%a6%e0%a9%80/"},{"Title":"ਤਣਾਓ ਵਾਲੀ ਸਥਿਤੀ","Content":"ਬੀਤੇ ਦਿਨੀਂ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਦੀ ਮੀਟਿੰਗ ਅਤੇ ਬਾਅਦ ਵਿਚ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਦੀ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨਾਲ ਗੱਲਬਾਤ ਨੂੰ ਵੱਖ ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਬਿਆਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਨੇ ਜਿਨ੍ਹਾਂ ਗੱਲਾਂ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ, ਉਹਦੇ ਬਾਰੇ ਕੋਈ ਬਿਆਨ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ। [&#8230;]","PublishDate":"Thu, 22 Aug 2019 02:22:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%a4%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%a5%e0%a8%bf%e0%a8%a4%e0%a9%80/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"ਲੰਡਨ: ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ। ਚੀਨ ਵੱਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਅਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ ਵਿਚ ਮਾਮਲਾ ਵਿਚਾਰੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਅਮਰੀਕੀ ਸਦਰ (ਰਾਸ਼ਟਰਪਤੀ) ਡੌਨਲਡ ਟਰੰਪ ਨੇ ਕਸ਼ਮੀਰ ਵਿਚਲੇ ਹਾਲਾਤ ਨੂੰ ‘ਵਿਸਫੋਟਕ’ ਤੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:53:49 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%ac%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%a8%e0%a8%b5%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ae/"},{"Title":"ਗੁਰਬਾਣੀ ਦੇ ਅਸਲ ਮਨੋਰਥ ਨੂੰ ਸਮਝਣ ਦੀ ਲੋੜ","Content":"ਗੁਰਬਾਣੀ ਦੀ, ਵਿਆਖਿਆ ਵਿੱਚ, ਉਸ ਦੀ ਅਰਥਕਾਰੀ ਵਿੱਚ ਬਹੁਤ ਵੱਡੇ ਨਾਂ ਹਨ : ਭਾਈ ਵੀਰ ਸਿੰਘ, ਪ੍ਰੋਫੈਸਰ ਸਾਹਿਬ ਸਿੰਘ, ਸ਼ਬਦਾਰਥ ਵਾਲੇ, ਆਦਿ। ਇਹ ਤੇ ਇਨ੍ਹਾਂ ਦੇ ਨਾਲ ਦੇ ਹੋਰ, ਆਪਣੇ ਜ਼ਮਾਨੇ ਦੇ, ਗੁਰਬਾਣੀ ਦੇ, ਚੋਟੀ ਦੇ ਵਿਦਵਾਨ ਸਨ, ਪਰ ਅਫਸੋਸ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਭ ਵਡੱਪ ਦੇ, ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਕੰਮ ਦੇ [&#8230;]","PublishDate":"Thu, 22 Aug 2019 01:48:35 +00:00","Link":"http://punjabnewsusa.com/2019/08/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%b8%e0%a8%b2-%e0%a8%ae%e0%a8%a8%e0%a9%8b%e0%a8%b0%e0%a8%a5-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8/"},{"Title":"ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ “ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ” ਵਿਸ਼ੇ ਉੱਤੇ ਮਿਤੀ 25 ਅਗਸਤ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਖਾਸ ਵਖਿਆਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/\">ਸੰਵਾਦ ਵੱਲੋਂ ‘ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ’ ਵਿਸ਼ੇ ’ਤੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਚਰਚਾ 25 ਅਗਸਤ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 11:48:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/upcoming-event-by-samvad/"},{"Title":"ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ","Content":"<p>ਸਬ-ਤਹਿਸੀਲ ਲੋਹੀਆਂ ਖਾਸ 'ਚ ਹੜ੍ਹ ਦੀ ਸਥਿਤੀ ਅਜੇ ਵੀ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ।ਲੋਹੀਆਂ ਇਲਾਕੇ ਦੇ ਪਿੰਡ ਜਾਣੀਆਂ ਤੇ ਗਿੱਦੜਪਿੰਡੀ ਵਿਖੇ ਸਤਲੁਜ ਦਰਿਆ ਦੇ ਦੋਵਾਂ ਥਾਵਾਂ ਤੋਂ ਟੁੱਟੇ ਬੰਨ੍ਹ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਕਰੀਬ 50 ਪਿੰਡ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆਏ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/\">ਹੜਾਂ ਦੀ ਮਾਰ: ਪੰਜਾਬ ਦੇ 300 ਪਿੰਡਾਂ ਦੀ ਹਾਲਤ ਹਾਲੀ ਵੀ ਨਾਜੁਕ; ਰੁ: 1700 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦਾ ਨੁਕਸਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 09:13:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019/"},{"Title":"ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ","Content":"<p>ਭਾਰਤੀ ਅਰਥਚਾਰੇ ਉੱਤੇ ਮੰਦੀ ਦਾ ਆਲਮ ਹੋਰ ਡੁੰਘਾਂ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਖਾਨੇ ਚ ਨਿੱਤ ਦਿਨ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ ਕਿ ਕਿਵੇਂ ਕਾਰਾਂ, ਕੱਪੜਿਆਂ ਤੇ ਇਥੋਂ ਤੱਕ ਕਿ ਨਿਤ-ਦਿਨ ਵਰਤੋਂ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਚੀਜਾਂ ਜਿਵੇਂ ਕਿ ਬਿਸਕੁਟਾਂ ਆਦਿ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਡਿੱਗਦੀ ਜਾ ਰਹੀ ਹੈ, ਤੇ ਨਤੀਜੇ ਵੱਜੋਂ ਕੰਪਨੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜਾਂ ਦਾ ਉਤਪਾਦਨ ਘਟਾਉਣਾ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/india-economy-distress/\">ਆਰਥਕ ਮੰਦੀ ਦੀ ਮਾਰ: ਪਾਰਲੇ ਜੀ ਦੇ 10,000 ਮੁਲਾਜ਼ਮ ਸਿਰ ਬੇਰੁਜ਼ਗਾਰੀ ਦੀ ਤਲਵਾਰ ਲਮਕੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2019 03:31:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/india-economy-distress/"},{"Title":"ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ ‘ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>1984 ਦੇ ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਤੇ ਕੀਤੇ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮੁਖੀ ਰਾਜੀਵ ਗਾਂਧੀ ਨਾਲ ਸਮਝੌਤਾ ਕਰਨ ਵਾਲੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦਾ ਗੱਦਾਰ ਦੱਸਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਮੌਜੂਦਾ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸੰਤ ਹਰਚਰਨ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੀ ਬਰਸੀ ਮਨਾਉਣ ਕਾਰਨ ਅਲੋਚਨਾ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/\">ਗੱਦਾਰਾਂ ਤੇ ਕਾਤਲਾਂ ਦੇ ਦਿਨ ਮਨਾ ਕੇ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿੱਖਾਂ ਦੇ ਜਖਮਾਂ &#8216;ਤੇ ਲੂਣ ਭੁੱਕ ਰਿਹਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 14:08:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/dal-khalsa-statement-2/"},{"Title":"ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ 5 ਅਗਸਤ ਨੂੰ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ ਖਤਮ ਕਰ ਦੇਣ ਤੋਂ ਬਾਅਦ ਕਸ਼ਮੀਰ ਮਾਮਲਾ ਕੌਮਾਂਤਰੀ ਮੰਚਾਂ ਉੱਤੇ ਉੱਭਰ ਆਇਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/\">ਬਰਤਾਨਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਮੋਦੀ ਨਾਲ ਕਸ਼ਮੀਰ ਬਾਰੇ ਗਲੱਬਾਤ ਕੀਤੀ; ਫਰਾਂਸ ਮੁਖੀ ਛੇਤੀ ਗੱਲ ਕਰੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 09:50:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/boris-johnson-on-kashmir/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ","Content":"<p>ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਨੂੰ ਪੇਚੀਦਾ ਅਤੇ ਵਿਸਫੋਟਕ ਦੱਸਦਿਆਂ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਕਸ਼ਮੀਰ ਮਾਮਲੇ ਵਿਚ ਸਾਲਸੀ (ਵਿਚੋਲਗੀ) ਕਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/\">ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ‘ਪੇਚੀਦਾ’ ਅਤੇ ‘ਵਿਸਫੋਟਕ’: ਟਰੰਪ; ਕਿਹਾ ਕਿ ਸਾਲਸ ਬਣਨ ਲਈ ਤਿਆਰ ਹਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 04:04:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/donald-trump-on-kashmir-2/"},{"Title":"ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਵਿਚ ਸਿੱਖਾਂ, ਕਸ਼ਮੀਰੀਆਂ, ਗੋਰਿਆਂ ਅਤੇ ਅਫਰੀਕਣ-ਅਮੈਰੀਕਨਾਂ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਜ਼ੁਲਮਾਂ ਦਾ ਪਰਦਾਫਾਸ ਕਰਨ ਲਈ 15 ਅਗਸਤ ਨੂੰ ਇਕ ਮੁਜਾਹਿਰਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/\">ਅਮੀਰਕਾ ਦੇ ਸ਼ਹਿਰ ਸੈਨ ਫਰਾਂਸਸਿਕੋ ਵਿਚ ਸਿੱਖਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਜੁਲਮਾਂ ਵਿਰੁਧ ਮੁਜਾਹਿਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Aug 2019 03:41:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/san-francisco-protest/"},{"Title":"ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ‘ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ","Content":"<p>ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਭਾਵੇਂ ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ ਭਾਰਤੀ ਖਬਰਖਾਨਾ \"ਸਭ ਠੀਕ ਹੈ\" ਦੇ ਦਾਅਵੇ ਹੀ ਦਹੁਰਾਅ ਰਿਹਾ ਹੈ ਪਰ ਜੋ ਜਾਣਕਾਰੀ ਵੀ ਭਾਰਤੀ ਰੋਕਾਂ ਦਾ ਕੜ੍ਹ ਭੰਨ ਕੇ ਸਾਹਮਣੇ ਆਏ ਰਹੀ ਹੈ ਉਹ ਦਰਸਾ ਰਹੀ ਹੈ ਕੇ ਉੱਥੇ ਦੇ ਹਾਲਾਤ ਠੀਕ ਨਹੀਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/\">ਭਾਰਤ ਦੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ &#8216;ਚ 4000 ਤੋਂ ਵੱਧ ਗ੍ਰਿਫਤਾਰੀਆਂ ਦੀ ਖਬਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Aug 2019 14:33:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/more-than-4000-arrests-in-kashmir/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"}]