[{"Title":"ਡਡਵਿੰਡੀ ਵਿਖੇ ਜਥੇਦਾਰ ਲਾਡੀ ਦੀ ਅਗਵਾਈ 'ਚ ਅਕਾਲੀ ਦਲ ਦੀ ਭਰਵੀਂ ਮੀਟਿੰਗ","Content":"ਹਲਕਾ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਅੰਦਰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਇੱਕਜੁਟ ਹੈ ਅਤੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦਾ ਕੋਈ ਮਤਭੇਦ ਨਹੀਂ ਹੈ ਜਿਸ ਦੀ ਬਦੌਲਤ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਹਲਕੇ ਅੰਦਰ ਵੱਡੀ ਲੀਡ ਨਾਲ ਜਿੱਤ ਪ੍ਰਰਾਪਤ ਕਰੇਗਾ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਕੈਪਟਨ ਹਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਡਡਵਿੰਡੀ ਵਿਖੇ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕੰਬੋਜ ਭਾਈਚਾਰਾ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ  ਜਥੇਦਾਰ ਹਰਜਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸਹਿਕਾਰੀ ਸਭਾ ਡਡਵਿੰਡੀ ਦੀ ਅਗਵਾਈ 'ਚ ਕਰਵਾਈ ਗਈ ਭਰਵੀਂ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ","PublishDate":"Thu, 23 Dec 2021 12:21:08 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-jatha-at-dadwindi-a-packed-meeting-of-the-akali-dal-led-by-ladi-9003089.html"},{"Title":"ਵੱਖ ਵੱਖ ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਨੌਜਵਾਨ ਸਮੇਤ ਤਿੰਨ ਦੀ ਮੌਤ","Content":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਵੱਖ ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਵਾਪਰੇ ਦਰਦਨਾਕ ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਇਕ ਨੌਜਵਾਨ ਸਮੇਤ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਸੂਚਨਾ ਪ੍ਰਰਾਪਤ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਦੇ ਬਿਆਨ","PublishDate":"Thu, 23 Dec 2021 12:21:07 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-three-people-including-a-youth-were-killed-in-different-road-accidents-9003088.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਕੀਤਾ ਸੂਬੇ ਦੇ ਹਰ ਵਰਗ ਦਾ ਸਨਮਾਨ : ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ","Content":"ਵਿਧਾਇਕ ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿਚ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੀ ਵਡਮੁੱਲੀ ਦਾਤ ਦੇ ਪ੍ਰਸਾਰ ਲਈ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵਲੋਂ ਜਿਹੜੇ ਉਪਰਾਲੇ ਕੀਤੇ ਗਏ ਹਨ, ਸ਼ਾਇਦ ਇਸ ਤਰਾਂ੍ਹ ਕਿਸੀ ਵੀ ਸਰਕਾਰ ਨੇ ਨਹੀਂ ਕੀਤੇ। ਉਹ ਜਲੰਧਰ ਰੋਡ ਸਥਿਤ ਸਬਜੀ ਮੰਡੀ ਨਜਦੀਕ 25.18 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਚੌਕ ਤੇ ਘੰਟਾ ਘਰ ਦੇ ਨਜਦੀਕ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਨਾਮ 'ਤੇ ਗੇਟ ਦੇ ਨਵੀਨੀਕਰਨ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਦੌਰਾਨ ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰ ਰਹੇ ਸਨ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਬਹੁਤ ਹੀ ਸ਼ਰਧਾ ਨਾਲ ਇਨਾਂ੍ਹ ਦੋਵਾਂ ਕਾਰਜਾਂ ਦੇ ਨਵੀਨੀਕਰਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ ਗਈ ਹੈ","PublishDate":"Thu, 23 Dec 2021 12:19:04 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-punjab-government-honors-every-section-of-the-state-sundar-sham-arora-9003087.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਵਿੰਗ ਦੇ ਅਹੁਦੇਦਾਰ ਨਿਯੁਕਤ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਸ਼ਹਿਰੀ ਜਿਲ੍ਹਾ ਯੂਥ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਚਿਤਵੰਤ ਸਿੰਘ (ਹਨੀ ਮਾਨ) ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਸੰਗਰੂਰ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਸਪਾ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਵਿਨਰਜੀਤ ਸਿੰਘ ਗੋਲਡੀ ਖਡਿਆਲ ਦੀ ਸਿਫਾਰਸ ਤੇ ਪਾਰਟੀ ਨੂੰ ਹੋਰ ਮਜਬੂਤ ਕਰਨ ਲਈ ਜਿਲ੍ਹਾ ਅਤੇ ਸਰਕਲ ਆਗੂਆਂ ਦੀਆਂ ਨਿਯੁਕਤੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਹਨੀ ਮਾਨ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰਜੀਤ ਸਿੰਘ ਡਿੰਪਨ ਨੂੰ ਸ਼ਹਿਰੀ ਸਰਕਲ ਪ੍ਰਧਾਨ-1 ਅਤੇ ਕਰਨ ਖੁਰਾਣਾ ਨੂੰ ਸ਼ਹਿਰੀ ਸਰਕਲ-2 ਦਾ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ","PublishDate":"Thu, 23 Dec 2021 12:17:00 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-shiromani-akali-dal-appoints-district-youth-wing-officers-9003086.html"},{"Title":"ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਖੇਤਰ ਵਿਚ ਗਣਿਤ ਦਾ ਅਹਿਮ ਰੋਲ","Content":": ਪੁਸ਼ਪਾ ਗੁਜਰਾਲ ਸਾਇੰਸ ਸਿਟੀ  ਵੱਲੋਂ ਕੌਮੀ ਗਣਿਤ ਦਿਵਸ 'ਤੇ ਪੰਜਾਬ ਸਟੇਸ ਕੌਂਸਲ ਫ਼ਾਰ ਸਾਇੰਸ ਐਂਡ ਟੈਕਨਾਲੌਜੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵਰਕਸ਼ਾਪ ਲਾਈ ਗਈ, ਜਿਸ ਵਿਚ 200 ਦੇ ਕਰੀਬ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ  ਨੇ ਹਿੱਸਾ ਲਿਆ । ਇਸ ਮੌਕੇ ਸਾਇੰਸ ਸਿਟੀ ਦੇ ਪ੍ਰਮੁੱਖ ਵਿਗਿਆਨੀ ਰਿਤੇਸ਼ ਪਾਠਕ  ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਾਇੰਸ ਸਿਟੀ ਵਿਖੇ ਬਣੀ ਗਣਿਤ ਗੈਲਰੀ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਹਾ ਲੈਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ ।","PublishDate":"Thu, 23 Dec 2021 12:15:59 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-an-important-role-of-mathematics-in-the-field-of-engineering-9003085.html"},{"Title":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਵਰਗਾ ਰਾਜ ਲਿਆਉਣ ਦੇ ਸਮਰੱਥ : ਕੁੰਵਰ ਵਿਜੈ ਪ੍ਰਤਾਪ ਸਿੰਘ","Content":"1am 1admi Party capable of bringing state like Maharaja Ranjit Singh: Kunwar Vijay Partap Singh","PublishDate":"Thu, 23 Dec 2021 12:15:58 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-aam-aadmi-party-capable-of-bringing-state-like-maharaja-ranjit-singh-kunwar-vijay-partap-singh-9003084.html"},{"Title":"ਦਸਮੇਸ਼ ਪੈਦਲ ਯਾਤਰਾ ਸਜਾਈ","Content":"ਪੰਜਾਬ ਕਲਾ ਮੰਚ ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵੱਲੋਂ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਤੇ ਸਿੰਘ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰਨ ਲਈ 19ਵੀਂ ਦਸਮੇਸ਼ ਪੈਦਲ ਯਾਤਰਾ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੜ੍ਹੀ ਸਾਹਿਬ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਝਾੜ ਸਾਹਿਬ ਤਕ ਸ੍ਰੀ ਨਿਸ਼ਾਨ ਸਾਹਿਬ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਜਾਈ ਗਈ। ਇਹ ਯਾਤਰਾ 22 ਦਸੰਬਰ ਦੀ ਰਾਤ 12 ਵਜੇ ਭਾਈ ਗੁਰਮੇਲ ਸਿੰਘ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਅਰਦਾਸ ਕਰਨ ਉਪਰੰਤ, ਮੈਨੇਜਰ ਭਾਈ ਨੱਥਾ ਸਿੰਘ, ਜੋਗਿੰਦਰ ਸਿੰਘ, ਰਾਜਪਾਲ ਸਿੰਘ ਆਦਿ ਵੱਲੋਂ ਅਗਲੇ ਪੜਾਅ ਲਈ ਰਵਾਨਾ ਕੀਤੀ ਗਈ। \n","PublishDate":"Thu, 23 Dec 2021 12:13:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003083.html"},{"Title":"ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਲਾਵਾਂਗੇ ਪੱਕਾ ਮੋਰਚਾ : ਬੀਕੇਯੂ ਸਿੱਧੂਪੁਰ","Content":"ਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਸਿੱਧੂਪੁਰ ਦੀ ਐਮਰਜੈਂਸੀ ਮੀਟਿੰਗ ਬਠਿੰਡਾ ਦੇ ਚਿਲਡਰਨ ਪਾਰਕ ਪਾਰਕ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਸੰਦੋਹਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰ","PublishDate":"Thu, 23 Dec 2021 12:12:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bku-sidhupur-announces-to-form-a-firm-front-in-chandigarh-regarding-demands-9003081.html"},{"Title":"ਜਬਰਦਸਤ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਜਾਰੀ ਕੀਤੇ ਹਾਈ ਅਲਰਟ ਦੌਰਾਨ ਜਾਂਚ ਸ਼ੁਰੂ","Content":"“he investigation began during a high alert issued after the blast","PublishDate":"Thu, 23 Dec 2021 12:11:49 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-investigation-began-during-a-high-alert-issued-after-the-blast-9003080.html"},{"Title":"ਸਪੀਕਰ ਨੇ ਕੀਤਾ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਹਲਕੇ ਦੇ ਹਰ ਖੇਤਰ ਦੇ ਵਿਕਾਸ ਲਈ ਕੀਤਾ ਆਪਣਾ ਵਾਅਦਾ ਸੰਜੀਦਗੀ ਨਾਲ ਨਿਭਾਇਆ ਹੈ। ਸ਼ਹਿਰਾਂ ਤੇ ਪਿੰਡਾਂ ਦਾ ਬੇਮਿਸਾਲ ਵਿਕਾਸ ਕਰਵਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਆਧੁਨਿਕ ਸਹੂਲਤਾਂ ਉਪਲੱਬਧ ਕਰਵਾਈਆਂ ਹਨ।","PublishDate":"Thu, 23 Dec 2021 12:10:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9003079.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]