[{"Title":"Kolkata Doctor Murder Case: ਯੋਜਨਾਬੱਧ ਲੱਗਦੇ ਨੇ ਔਰਤ ਡਾਕਟਰ ਨਾਲ ਦਰਿੰਦਗੀ ਤੇ ਕਤਲ: CBI ਨੇ ਜਤਾਇਆ ਸ਼ੱਕ","Content":"ਏਜੰਸੀ ਦੇ ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਹਸਪਤਾਲ ਦੇ ਸਾਬਕਾ ਪ੍ਰਿੰਸੀਪਲ ਸੰਦੀਪ ਘੋਸ਼ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਦੋ ਜੂਨੀਅਰ ਡਾਕਟਰਾਂ ਤੇ ਟਾਲਾ ਥਾਣੇ ਦੇ ਸਾਬਕਾ ਇੰਚਾਰਜ ਅਭੀਜੀਤ ਮੰਡਲ ਨਾਲ ਹੋਈ ਲੰਬੀ ਗੱਲਬਾਤ ਵਿਚ ਇਸ ਦੇ ਸੰਕੇਤ ਮਿਲੇ ਹਨ। ਸੰਦੀਪ ਤੇ ਅਭੀਜੀਤ ਦੇ ਫੋਨ ਨੂੰ ਫਾਰੈਂਸਿਕ ਜਾਂਚ ਲਈ ਭੇਜਿਆ ਗਿਆ ਸੀ। ","PublishDate":"Mon, 21 Oct 2024 04:16:17 +00:00","Link":"https://www.punjabijagran.com/national/general-kolkata-doctor-murder-case-the-brutality-and-murder-of-a-woman-doctor-seems-to-be-planned-cbi-has-raised-suspicions-9416970.html"},{"Title":"ਕੂਨੋ ਨੈਸ਼ਨਲ ਪਾਰਕ 'ਚ ਮਾਦਾ ਚੀਤਾ ਗਰਭਵਤੀ, ਦੀਵਾਲੀ ਤੱਕ ਮਿਲੇਗੀ ਖੁਸ਼ਖਬਰੀ;  ਡਾ. ਮੋਹਨ ਯਾਦਵ ਨੇ ਸ਼ੇਅਰ ਕੀਤੀ ਜਾਣਕਾਰੀ","Content":"ਮੁੱਖ੍ਰ ਮੰਤਰੀ ਡਾ. ਮੋਹਨ ਯਾਦਵ ਨੇ ਗਰਭਵਤੀ ਮਾਦਾ ਚੀਤਾ ਦਾ ਫੋਟੋ ਤੇ ਉਸਦੇ ਜਲਦ ਮਾਂ ਬਣਨ ਦੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਲਿਖਿਆ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਚੀਤਾ ਪ੍ਰੋਜੈਕਟ ਨਿਰੰਤਰ ਬੇਹਤਰ ਬਣਾਉਣ ਵਾਲਾ ਸਿੱਧ ਹੋ ਰਿਹਾ ਹੈ। ਦੱਸ ਦਈਏ ਕਿ ਇਸ ਵੇਲੇ ਕੂਨੋ ਵਿਚ 12 ਬਾਲਗ ਤੇ 12 ਚੀਤਾ ਸ਼ਾਵਕ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 04:09:30 +00:00","Link":"https://www.punjabijagran.com/national/general-cheetah-pregnant-in-kuno-national-park-good-news-will-be-received-by-diwali-dr-information-shared-by-mohan-yadav-9416969.html"},{"Title":"Canada 'ਚ ਸਾਬਕਾ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ- Trudeau ਨੇ ਖ਼ਰਾਬ ਕੀਤੇ ਦੋਹਾਂ ਦੇਸ਼ਾਂ ਦੇ ਰਿਸ਼ਤੇ, ਸਬੂਤਾਂ ਦੀ ਬਜਾਏ ਖੁਫੀਆ ਜਾਣਕਾਰੀ 'ਤੇ ਭਰੋਸਾ ਕਰ ਰਹੇ PM","Content":"ਸਾਬਕਾ ਹਾਈ ਕਮਿਸ਼ਨਰ ਸੰਜੇ ਕੁਮਾਰ ਵਰਮਾ ਨੇ ਐਤਵਾਰ ਨੂੰ ਪ੍ਰਸਾਰਿਤ ਇੱਕ ਇੰਟਰਵਿਊ ’ਚ ਕਿਹਾ ਕਿ ਟਰੂਡੋ ਸਬੂਤਾਂ ਦੀ ਬਜਾਏ ਖੁਫੀਆ ਜਾਣਕਾਰੀ 'ਤੇ ਭਰੋਸਾ ਕਰ ਰਹੇ ਹਨ। ਭਾਰਤ ਅਤੇ ਕੈਨੇਡਾ ਦੇ ਸਿਆਸੀ ਰਿਸ਼ਤੇ ਨੂੰ ਟਰੂਡੋ ਨੇ ਤਬਾਹ ਕਰ ਦਿੱਤਾ।","PublishDate":"Mon, 21 Oct 2024 04:02:51 +00:00","Link":"https://www.punjabijagran.com/world/canada-former-indian-high-commissioner-in-canada-said-trudeau-has-damaged-the-relationship-between-the-two-countries-pm-is-relying-on-intelligence-instead-of-evidence-9416968.html"},{"Title":"ਕਿਸਾਨਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਸਰੋਤ ਬਣਿਆ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਕੁਲਵੰਤ ਸਿੰਘ, ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਦੀ ਬਜਾਏ ਖੇਤਾਂ 'ਚ ਹੀ ਵਾਹ ਕੇ ਕਰਦੈ ਕਣਕ ਦੀ ਬਿਜਾਈ","Content":"ਅਗਾਂਹ ਵਧੂ ਕਿਸਾਨ ਮਲੂਕਾ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਖੇਤਾਂ ਵਿਚ ਵਾਹੁਣ ਨਾਲ ਕੋਈ ਜਿਆਦਾ ਖਰਚਾ ਨਹੀਂ ਹੁੰਦਾ ਸਗੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਇਸ ਦਾ ਫਾਇਦਾ ਜਿਆਦਾ ਹੋ ਸਕਦਾ ਹੈ। ਉਸ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਝੋਨੇ ਦੀ ਬਚੀ ਖੁਚੀ ਪਰਾਲੀ ਨੂੰ ਖੇਤਾਂ ਵਿਚ ਵਾਹੁਣ ਨਾਲ ਕਣਕ ਦੀ ਫਸਲ ਵਿਚ ਜਿਆਦਾ ਖਾਦਾ ਪਾਉਣ ਦੀ ਜਰੂਰਤ ਨਹੀਂ ਪੈਂਦੀ, ਇਸ ਨਾਲ ਕਿਸਾਨਾਂ ਦਾ ਖਾਦਾਂ ’ਤੇ ਲੱਗਣ ਵਾਲਾ ਪੈਸਾ ਬਚ ਜਾਂਦਾ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 03:43:23 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-kulwant-singh-a-progressive-farmer-who-became-a-source-of-inspiration-for-farmers-instead-of-burning-the-stubble-plows-the-fields-and-sows-wheat-9416967.html"},{"Title":"ਨਿੱਝਰ ਨੇ ਸਿੱਖੀ ਨੂੰ ਸੰਭਾਲਣ ਤੇ ਵਾਤਾਵਰਨ ਨੂੰ ਬਚਾਉਣ ਦੀ ਲੋੜ 'ਤੇ ਦਿੱਤਾ ਜ਼ੋਰ, ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਤੇ ਵਰਿੰਦਰ ਸਿੰਘ ਵਾਲੀਆ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਐਵਾਰਡ ਨਾਲ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਮਾਗਮ ਦਾ ਸ਼ੁਭ ਆਰੰਭ ਸ਼ਬਦ ਕੀਰਤਨ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਉਪਰੰਤ ਪ੍ਰਬੰਧਕੀ ਟੀਮ ਵੱਲੋਂ ਮਹਿਮਾਨਾਂ ਅਤੇ ਸਮਾਗਮ ’ਚ ਹਾਜ਼ਰੀ ਭਰਨ ਵਾਲੀਆਂ ਸੰਗਤਾਂ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਸਟੇਜ ’ਤੇ ਸ਼ਬਦ ਅਤੇ ਧਾਰਮਿਕ ਗੀਤਾਂ ਦੀਆਂ ਪੇਸ਼ਕਾਰੀਆਂ ਦਾ ਵੀ ਸੰਗਤਾਂ ਨੇ ਆਨੰਦ ਮਾਣਿਆ। ","PublishDate":"Mon, 21 Oct 2024 03:35:31 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-nijjar-stressed-on-the-need-to-preserve-sikhi-and-protect-the-environment-honored-baba-sewa-singh-and-varinder-singh-walia-with-special-awards-9416966.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਪਵਿੱਤਰ ਜੋਤ ਅਟਾਰੀ ਪਹੁੰਚੀ, ਸੰਗਤ ਨੇ ਸ਼ਰਧਾ ਨਾਲ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਮਲੇਸ਼ੀਆ ਦੇ ਸਿੱਖ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਉਕਤ ਜੋਤ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਪਾਕਿਸਤਾਨ ਪੁੱਜੇ ਸਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਮਲੇਸ਼ੀਆ ਨਿਵਾਸੀ ਐੱਨਆਈਆਰ ਸਿੱਖ ਬਲਦੇਵ ਸਿੰਘ ਮਲੇਸ਼ੀਆ ਨੇ ਚਾਰ ਹੋਰ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਨਾਲ ਜਿਵੇਂ ਹੀ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਪਵਿੱਤਰ ਜੋਤ ਲੈ ਕੇ ਭਾਰਤ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ ਤਾਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸੰਗਤਾਂ ਉਕਤ ਜੋਤ ਅੱਗੇ ਲਾਈਨਾਂ ਵਿਚ ਖੜ੍ਹੀਆਂ ਹੋ ਗਈਆਂ ਅਤੇ ਮੱਥਾ ਟੇਕਿਆ।","PublishDate":"Mon, 21 Oct 2024 03:31:09 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-from-nankana-sahib-pakistan-the-sacred-flame-reached-attari-the-congregation-welcomed-it-with-reverence-9416965.html"},{"Title":"ਨਿਗਮ ਚੋਣਾਂ 'ਤੇ ਹਾਈ ਕੋਰਟ ਦੇ ਰੁਖ਼ ਨੇ ਵਿਗਾੜਿਆ 'ਆਪ' ਦਾ ਗਣਿਤ, ਦਿੱਲੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ’ਚ ਚੋਣਾਂ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੀ ਸੀ ‘ਆਪ’","Content":"ਆਮ ਤੌਰ 'ਤੇ ਉਪ ਚੋਣਾਂ ਕਿਸੇ ਵੀ ਸਰਕਾਰ ਲਈ ਵੱਕਾਰ ਦਾ ਸਵਾਲ ਹੁੰਦੀਆਂ ਹਨ। ਕਿਆਸ ਲਗਾਏ ਜਾ ਰਹੇ ਸਨ ਕਿ ਦਿੱਲੀ ਵਿੱਚ ਜਨਵਰੀ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਪਾਰਟੀ ਆਪਣਾ ਸਾਰਾ ਧਿਆਨ ਦਿੱਲੀ 'ਤੇ ਕੇਂਦਰਿਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਸੀ।","PublishDate":"Mon, 21 Oct 2024 03:23:20 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-cour-stand-on-the-corporation-elections-spoiled-aaps-calculations-aap-wanted-to-hold-elections-in-punjab-after-the-delhi-elections-9416828.html"},{"Title":"Nagar Nigam Elections : ਕਾਂਗਰਸ-ਭਾਜਪਾ ’ਚ ਰਹੇਗੀ ਉਮੀਦਵਾਰਾਂ ਦੀ ਕਮੀ, ‘ਆਪ’ ’ਚ ਧੜੇਬੰਦੀ ਦਾ ਖ਼ਤਰਾ, ਐਕਸ਼ਨ ਮੋਡ ’ਚ ਦਾਅਵੇਦਾਰ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪੰਜਾਬ ’ਚ ਸੱਤਾ ’ਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਕਾਂਗਰਸ ਦੇ ਕਈ ਕੌਂਸਲਰ ਤੇ ਆਗੂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਸਨ। ਇਨ੍ਹਾਂ ’ਚੋਂ ਜ਼ਿਆਦਾਤਰ ਆਗੂ ਹੁਣ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਨਾਲ ਟਿਕਟ ਦੇ ਵੱਡੇ ਦਾਅਵੇਦਾਰ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 03:22:02 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagar-nigam-elections-lack-of-candidates-in-congress-bjp-danger-of-factionalism-in-aap-contenders-in-action-mode-9416832.html"},{"Title":"ਖ਼ਰੀਦ ਨਾ ਹੋਣ ਕਾਰਨ ਝੋਨੇ ਦੀ ਰਾਖੀ ਲਈ ਕਿਸਾਨ ਮੰਡੀਆਂ 'ਚ ਬੋਰੀਆਂ 'ਤੇ ਸੌਣ ਨੂੰ ਮਜ਼ਬੂਰ, ਜ਼ਿਮਨੀ ਚੋਣ ਦੇ ਬਾਈਕਾਟ ਦੀ ਦਿੱਤੀ ਚਿਤਾਵਨੀ","Content":"ਇਸ ਮੌਕੇ ਪਿਛਲੇ ਇੱਕ ਹਫਤੇ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿੱਚੋਂ ਝੋਨਾ ਵੇਚਣ ਲਈ ਆਏ ਬਲਕਾਰ ਸਿੰਘ ਫ਼ੌਜੀ, ਨਰਿੰਦਰ ਸਿੰਘ, ਹਰਦੇਵ ਸਿੰਘ, ਸਰਬਜੀਤ ਸਿੰਘ, ਅਵਤਾਰ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰਘ, ਸ਼ਮੀ ਮਸਤਕੋਟ ਆਦਿ ਕਿਸਾਨਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜਿੱਥੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਹਿਲੀ ਅਕਤੂਬਰ ਤੋਂ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੋਇਆ ਹੈ, ਉੱਥੇ ਕਿਸਾਨਾਂ ਨੂੰ ਆਪਣੇ ਝੋਨੇ ਦੀ ਫਸਲ ਵੇਚਣ ਲਈ ਮੰਡੀਆਂ ਵਿੱਚ ਆੜ੍ਹਤੀਆਂ ਦੀਆਂ ਲੇਲ੍ਹੜੀਆਂ ਕੱਢਣੀਆਂ ਪੈ ਰਹੀਆਂ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 03:03:18 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-farmers-forced-to-sleep-on-sacks-in-markets-to-protect-paddy-due-to-lack-of-purchase-warning-of-by-election-boycott-9416963.html"},{"Title":"ਬਟਵਾਰੇ ਦਾ ਦਰਦ: ਮਰੀ ਪਈ ਮਾਂ ਦਾ ਦੁੱਧ ਚੁੰਘ ਰਿਹਾ ਸੀ ਬੱਚਾ, ਬਾਪੂ ਜਰਨੈਲ ਸਿੰਘ ਸਰਾਵਾਂ ਬੋਦਲਾ ਨੇ ਹੰਢਾਇਆ ਵੰਡ ਦਾ ਦਰਦ","Content":"ਮੁਸਲਮਾਨ ਹਿੰਦੂ ਸਿੱਖਾਂ ਨੂੰ ਮਾਰ ਰਹੇ ਸਨ ਅਤੇ ਸਿੱਖ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਮਾਰ ਰਹੇ ਸਨ। ਪੁਰਾਣੇ ਬਜ਼ੁਰਗਾਂ ਕੋਲੋਂ ਦਰਦ ਭਰੀ ਦਾਸਤਾਨ ਸੁਣ ਕੇ ਅੱਜ ਵੀ ਰੋਂਗਟੇ ਖੜੇ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਦਾਸਤਾਨ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਪਿੰਡ ਸਰਾਵਾਂ ਬੋਦਲਾ ਦੇ ਬਾਪੂ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਸੁਣਾਈ। ਬਾਪੂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਵਕਤ ਉਸਦੀ ਉਮਰ 15 ਸਾਲ ਸੀ ਅਤੇ ਚਾਰ ਜਮਾਤਾਂ ਪਾਸ ਕਰ ਲਈਆਂ ਸਨ, ਫਿਰ ਬਾਪੂ ਖੇਤੀਬਾੜੀ ਕਰਨ ਲੱਗ ਪਿਆ।","PublishDate":"Mon, 21 Oct 2024 03:00:14 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-pain-of-partition-the-dead-mothers-baby-was-breastfeeding-bapu-jarnail-singh-sarawan-bodla-bore-the-pain-of-partition-9416962.html"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"}]