[{"Title":"ਨਾਭਾ ਦੀ ਅਤਿ ਸੁਰੱਖਿਅਤ ਜੇਲ੍ਹ 'ਚੋਂ 12 ਮੋਬਾਇਲ ਮਿਲੇ","Content":"ਤਲਾਸ਼ੀ ਦੀ ਮੁਹਿੰਮ ਦੀ ਵਾਂਗਡੋਰ ਐੱਸਪੀ ਹਰਮੀਤ ਸਿੰਘ ਹੁੰਦਲ ਦੇ ਹੱਥਾਂ ਵਿਚ ਸੀ। ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਜੇਲ੍ਹ ਅੰਦਰੋਂ 12 ਮੋਬਾਈਲ ਸੈੱਟ, ਸਿਮ ਤੇ ਚਾਰਜਰ ਬਰਾਮਦ ਹੋਏ। ਇਸ ਸਬੰਧੀ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਥਾਣਾ ਕੋਤਵਾਲੀ ਇੰਚਾਰਜ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 8 ਮੋਬਾਈਲ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਕੈਦੀਆਂ ਤੋਂ ਬਰਾਮਦ ਹੋਏ ਹਨ ਜਦਕਿ ਬਾਕੀ ਦੇ 4 ਮੋਬਾਈਲ ਵੱਖ-ਵੱਖ ਬੈਰਕਾਂ ਵਿੱਚੋਂ ਮਿਲੇ","PublishDate":"Wed, 23 Jan 2019 14:53:17 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-phone-set-recovered-from-naba-high-security-jail-8633239.html"},{"Title":"ਆਮਦਨ ਤੋਂ ਜ਼ਿਆਦਾ ਜਾਇਦਾਦ ਮਾਮਲੇ 'ਚ ਵੀਰਭੱਦਰ ਸਿੰਘ ਨੇ ਦਾਖ਼ਲ ਕੀਤੀ ਪਟੀਸ਼ਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਵੀਰਭੱਦਰ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਨੇ ਹੇਠਲੀ ਅਦਾਲਤ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਹਾਈ ਕੋਰਟ ਵਿਚ ਪਟੀਸ਼ਨ ਦਾਖ਼ਲ ਕੀਤੀ ਹੈ। ਬੁੱਧਵਾਰ ਨੂੰ ਦਾਖ਼ਲ ਪਟੀਸ਼ਨ 'ਤੇ ਵੀਰਵਾਰ ਨੂੰ ਸੁਣਵਾਈ ਹੋ ਸਕਦੀ ਹੈ। ਆਮਦਨ ਤੋਂ ਜ਼ਿਆਦਾ ਜਾਇਦਾਦ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪਟਿਆਲਾ ਹਾਊਸ ਦੀ ਵਿਸ਼ੇਸ਼ ਅਦਾਲਤ ਨੇ ਪਿਛਲੇ ਸਾਲ 10 ਦਸੰਬਰ ਨੂੰ ਵੀਰਭੱਦਰ ਸਿੰਘ, ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਪ੍ਰਤਿਭਾ ਸਿੰਘ ਤੇ ਹੋਰਨਾਂ ਖ਼ਿਲਾਫ਼ ਅਪਰਾਧਕ ਦੋਸ਼ ਅਤੇ ਆਮਦਨ ਦੇ ਦੱਸੇ ਸਰੋਤਾਂ ਤੋਂ ਜ਼ਿਆਦਾ 10 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਜਾਇਦਾਦ ਜਮ੍ਹਾਂ ਕਰਨ ਲਈ ਦੋਸ਼ ਤੈਅ ਕਰਨ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਸਨ। \n","PublishDate":"Wed, 23 Jan 2019 14:49:05 +00:00","Link":"https://punjabi.jagran.com/national/general-income-tax-scam-8633238.html"},{"Title":"ਲਾਂਘੇ ਲਈ ਐਕਵਾਈਅਰ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਜ਼ਮੀਨ ਦਾ ਵਿਰੋਧ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਲਈ ਜ਼ਮੀਨ ਐਕਵਾਈਅਰ ਕਰਨ ਲਈ ਭੇਜੀ ਲੈਂਡ ਪੋਰਟ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਦੀ ਟੀਮ ਜਿਉ ਹੀ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੀ ਅੰਤਰ ਰਾਸਟਰੀ ਸਰਹੱਦ 'ਤੇ ਪਹੁੰਚੀ ਤਾਂ ਲਾਂਘੇ ਲਈ ਬਣਾਉਣ ਵਾਲੇ ਰਸਤੇ ਲਈ ਐਕਵਾਈਅਰ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਜ਼ਮੀਨ ਦੇ ਮਾਲਕ ਕਿਸਾਨਾਂ ","PublishDate":"Wed, 23 Jan 2019 14:46:51 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-farmer-raised-voice-against-govt-8633178.html"},{"Title":"'ਗ਼ਰੀਬ ਰੱਥ 'ਚ ਲੱਖਾਂ ਦੀ ਡਕੈਤੀ, ਸੁੱਤੇ ਰਹੇ ਜਵਾਨ","Content":"ਜੀਆਰਪੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਐੱਸਐੱਚਓ ਨਰੇਸ਼ ਚੰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਟੀਟੀਈ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਜ਼ੀਰੋ ਐੱਫਆਈਆਰ ਦਰਜ ਕਰ ਕੇ ਮਾਮਲਾ ਰੋਹਤਕ ਜੀਆਰਪੀ ਨੂੰ ਰੈਫਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਮਾਮਲਾ ਰੋਹਤਕ ਜੀਆਰਪੀ ਦੇ ਅਧੀਨ ਖੇਤਰ ਵਿਚ ਹੋਇਆ ਹੈ, ਅਜਿਹੇ ਹਾਲਾਤ ਵਿਚ ਇਸ ਦੀ ਜਾਂਚ ਹੁਣ ਜੀਆਰਪੀ ਰੋਹਤਕ ਕਰੇਗੀ।","PublishDate":"Wed, 23 Jan 2019 14:43:15 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-loot-in-train-8633233.html"},{"Title":"ਸਬਰੀਮਾਲਾ ਜਾਣ ਵਾਲੀ ਔਰਤ ਲਈ ਘਰ ਦੇ ਦਰਵਾਜ਼ੇ ਬੰਦ","Content":" ਸਮਾਜਿਕ ਰਵਾਇਤ ਨੂੰ ਤੋੜ ਕੇ ਸਬਰੀਮਾਲਾ ਮੰਦਰ ਵਿਚ ਦਾਖਲ ਹੋ ਕੇ ਭਗਵਾਨ ਅਯੱਪਾ ਦਾ ਦਰਸ਼ਪੇਰੀਤਲਮੰਨ ਸਮਾਜਿਕ ਰਵਾਇਤ ਨੂੰ ਤੋੜ ਕੇ ਸਬਰੀਮਾਲਾ ਮੰਦਰ ਵਿਚ ਦਾਖਲ ਹੋ ਕੇ ਭਗਵਾਨ ਅਯੱਪਾ ਦਾ ਦਰਸ਼\n","PublishDate":"Wed, 23 Jan 2019 14:39:59 +00:00","Link":"https://punjabi.jagran.com/national/general-after-ayyappa-darshan-8633232.html"},{"Title":"ਪਲਿਸਕੋਵਾ ਨੇ ਤੋੜਿਆ ਸੇਰੇਨਾ ਦੇ 24ਵੇਂ ਖ਼ਿਤਾਬ ਦਾ ਸੁਪਨਾ","Content":"23 ਵਾਰ ਦੀ ਗਰੈਂਡ ਸਲੈਮ ਚੈਂਪੀਅਨ ਅਮਰੀਕੀ ਟੈਨਿਸ ਸਟਾਰ ਸੇਰੇਨਾ ਵਿਲੀਅਮਜ਼ ਦਾ ਆਸਟ੫ੇਲੀਅਨ ਓਪਨ 2019 ਦੇ ਮਹਿਲਾ ਸਿੰਗਲਜ਼ 'ਚ ਸਫ਼ਰ ਸਮਾਪਤ ਹੋ ਗਿਆ। ਰਾਡ ਲੇਵਰ ਏਰੀਨਾ ਵਿਚ ਬੁੱਧਵਾਰ ਨੂੰ ਖੇਡੇ ਗਏ ਸਨਸਨੀਖੇਜ਼ ਕੁਆਰਟਰ ਫਾਈਨਲ ਵਿਚ ਸੇਰੇਨਾ ਨੂੰ ਸੱਤਵਾਂ ਰਦਜਾ ਚੈੱਕ ਗਣਰਾਜ","PublishDate":"Wed, 23 Jan 2019 14:39:07 +00:00","Link":"https://punjabi.jagran.com/sports/general-pliskova-dream-of-breaking-serena-24th-title-8633224.html"},{"Title":"ਕਾਂਗਰਸੀ ਸਰਪੰਚ 'ਲਿਪ' 'ਚ ਸ਼ਾਮਲ","Content":"-ਬੈਂਸ ਨੇ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਦਾ ਪ੍ਰਧਾਨ ਥਾਪਿਆ\n-ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਅਨੇਕਾਂ ਆਗੂ ਹੋਣਗੇ ਲਿੱਪ 'ਚ ਸ਼ਾਮਲ : ਬੈਂਸ\n\n-ਬੈਂਸ ਨੇ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਦਾ ਪ੍ਰਧਾਨ ਥਾਪਿਆ\n-ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਅਨੇਕਾਂ ਆਗੂ ਹੋਣਗੇ ਲਿੱਪ 'ਚ ਸ਼ਾਮਲ : ਬੈਂਸ\n\n","PublishDate":"Wed, 23 Jan 2019 14:35:32 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-cogress-sarpanch-joined-lip-8633231.html"},{"Title":"'ਆਪ' ਵਿਰੋਧੀ ਧਿਰ ਦਾ ਅਹੁਦਾ ਬਚਾਉਣ ਲਈ ਮਾਸਟਰ ਖਿਲਾਫ਼ ਕਾਰਵਾਈ ਤੋਂ ਬਚਣ ਲੱਗੀ","Content":"ਰਾਣਾ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਦਿਆਂ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਦੀ ਵਿਧਾਇਕ ਵਜੋਂ ਮਾਨਤਾ ਰੱਦ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਜਦੋਂਕਿ ਉਸੇ ਦਿਨ ਜੈਤੋ ਤੋਂ ਵਿਧਾਇਕ ਮਾਸਟਰ ਬਲਦੇਵ ਸਿੰਘ ਨੇ ਪਾਰਟੀ ਦੀ ਮੱੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਅਸਤੀਫ਼ਾ ਪਾਰਟੀ ਮੁਖੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੂੰ ਭੇਜ ਦਿੱਤਾ ਸੀ","PublishDate":"Wed, 23 Jan 2019 14:33:11 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-aap-hesitates-for-action-on-master-baldev-8633227.html"},{"Title":"ਫਾਈਨਾਂਸ ਤੇ ਐੱਫਐੱਮਸੀਜੀ ਸ਼ੇਅਰਾਂ 'ਚ ਵਿਕਰੀ ਨਾਲ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਡਿੱਗਾ","Content":" ਨਿਵੇਸ਼ਕਾਂ ਦੀ ਭਾਰੀ ਵਿਕਰੀ ਤੇ ਚੀਨ-ਅਮਰੀਕਾ ਵਿਚਾਲੇ ਕਾਰੋਬਾਰੀ ਤਣਾਅ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾ ਹੋਣ ਨਾਲ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰਾਂ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਵੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ। ਐੱਫਐੱਮਸੀਜੀ, ਆਈਟੀ ਤੇ ਫਾਈਨਾਂਸ ਸੈਕਟਰ ਦੇ ਸ਼ੇਅਰਾਂ 'ਚ ਵਿਕਰੀ ਦਾ ਜ਼ੋਰ ਜ਼ਿਆਦਾ ਰਿਹਾ। ਬੀਐੱਸਈ ਸੈਂਸੈਕਸ 336.17 ਅੰਕ ਡਿੱਗ ਕੇ 36,108.47 'ਤੇ ਬੰਦ ਹੋਇਆ, ਜਦਕਿ ਐੱਨਐੱਸਈ ਨਿਫਟੀ 91.25 ਅੰਕ ਡਿੱਗ ਕੇ 10,831.50 'ਤੇ ਰਹਿ ਗਿਆ।\nਕਾਰੋਬਾਰੀਆਂ ਅਨੁਸਾਰ ਕਾਰੋਬਾਰੀ ਸੈਸ਼ਨ ਦੇ ਜ਼ਿਆਦਾਤਰ ਸਮੇਂ 'ਚ ਉਥਲ-ਪੁਥਲ ਸੀਮਤ ਦਾਇਰੇ 'ਚ ਰਹੀ, ਕਿਉਂਕਿ ਨਿਵੇਸ਼ਕ ਕਮਜ਼ੋਰ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਕਾਰਨ ਖ਼ਰੀਦ 'ਚ ਦਿਲਚਸਪੀ ਨਹੀਂ ਲੈ ਰਹੇ ਸਨ।","PublishDate":"Wed, 23 Jan 2019 14:31:37 +00:00","Link":"https://punjabi.jagran.com/business/general-share-market-downfall-8633223.html"},{"Title":"ਜਥੇਦਾਰ ਨੰਦਗੜ੍ਹ ਤੇ ਦਾਦੂਵਾਲ ਨੇ ਟਕਸਾਲੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਦਿੱਤੀ ਹਮਾਇਤ","Content":"ਬ੫ਹਮਪੁਰਾ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਪਾਰਟੀ ਬਣਾਉਣ ਦਾ ਮੁੱਖ ਮਕਸਦ ਬਾਦਲ ਪਰਿਵਾਰ ਤੋਂ ਸ਼ੋ੫ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੂੰ ਮੁਕਤ ਕਰਵਾਉਣਾ ਹੈ । ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ  ਇਸ ਮਕਸਦ ਲਈ ਹਮਖ਼ਿਆਲ ਪਾਰਟੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਗਠਜੋੜ ਬਣਾਉਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਜਾਰੀ ਹਨ ਤੇ ਆਉਂਦੇ ਹਫ਼ਤੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲੜਨ ਦੀ ਰਣਨੀਤੀ ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ। \n","PublishDate":"Wed, 23 Jan 2019 14:28:59 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-jathedar-nandgarh-and-daduwal-support-akali-dal-taksali-8633225.html"},{"Title":"ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"<p>ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਵਿਆਹ ਨੂੰ ਮਹਿਜ ਇੱਕ ਸਾਲ ਹੀ ਹੋਇਆ ਸੀ ਤੇ ਬੇਟੀ ਬਿਕਰਮਜੀਤ ਕੌਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸੀ ਜਦੋਂ ਲਾਲਾ ਨਰਾਇਣ ਕਤਲ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਵਾਲਿਆਂ ਦੀ ਗਿਰਫਤਾਰੀ ਹੋਈ ਤਾਂ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਖਿਲਾਫ ਰੋਸ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਰਲ ਕੇ ਭਾਰਤੀ ਜਹਾਜ ਨੂੰ ਅਗਵਾ ਕੀਤਾ। ਨਤੀਜੇ ਵਜੋਂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਕਦੇ ਵੀ ਪਰਿਵਾਰ ਨਾਲ ਇੱਕਠੇ ਨਾ ਹੋ ਸਕੇ। ਵਿਦੇਸ਼ੀ ਵੀਜਾ ਨੀਤੀਆਂ ਕਾਰਣ ਉਹ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਆਪਣੀ ਬੇਟੀ ਪਾਸ ਵੀ ਨਾ ਰਹਿ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/\">ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 14:07:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/"},{"Title":"ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ","Content":"<p> ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਨਾਲ ਸਾਂਝਾ ਕਰਕੇ ਭਾਰਤ ਨੂੰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮਗਰੋਂ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਇਸ ਲਈ 2 ਵੱਖ-ਵੱਖ ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/\">ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 10:48:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/"},{"Title":"ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ","Content":"<p>ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਖਿਲਾਫ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਸਪਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ 28 ਜਨਵਰੀ ਨੂੰ ਸੱਦਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/\">ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 08:31:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/"},{"Title":"ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ","Content":"<p>ਇਹ ਖਬਰ ਸਿੱਖ ਸਫਾਵਾਂ ਵਿਚ ਬੜੇ ਸੋਗ ਨਾਲ ਪੜ੍ਹੀ ਜਾਏਗੀ ਕਿ ਸਿੱਖ ਆਜਾਦੀ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਦੇ ਮੋਢੀਆਂ ਵਿਚੋਂ ਰਹੇ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਸਿਹਤ ਦੇ ਉਤਰਾਅ ਚੜ੍ਹਾਵਾਂ ਵਿੱਚੋਂ ਲੰਘਦਿਆਂ ਅੱਜ ਇਸ ਸੰਸਾਰ ਤੋਂ ਵਿਦਾ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/\">ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 07:07:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/"},{"Title":"16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ","Content":"<p>ਹਰਿਆਣੇ ਦੀਆਂ ਤਿੰਨੋਂ ਸਿਆਸੀ ਜਮਾਤਾਂ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ, ਕਾਂਗਰਸ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ(ਭਾਜਪਾ) ਦੀਆਂ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਦੇ ਇਸ਼ਾਰਿਆਂ ਉੱਤੇ ਨੱਚਦੀਆਂ ਰਹੀਆਂ ਤੇ ਉਸਨੂੰ ਉਸਦੇ ਜੁਰਮ ਦੀ ਸਜਾ ਮਿਲਣ ਤੋਂ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/\">16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 06:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/"},{"Title":"ਮੈਦਾਨਾਂ ‘ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ ‘ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ","Content":"<p>ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਇਸ ਨਾਲ ਫਸਲ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਂਹ ਪੈਣ ਨਾਲ ਪੀਲੀ ਕੁੰਗੀ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਫਸਲ ਦਾ ਬਚਾਅ ਹੋਵੇਗਾ ਤੇ ਮੀਂਹ ਬਿਲਕੁਲ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਪਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/\">ਮੈਦਾਨਾਂ &#8216;ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ &#8216;ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 05:42:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"}]