[{"Title":"Patiala News : ਜ਼ਮੀਨੀ ਮਾਮਲੇ ’ਚ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਧੋਖਾਧੜੀ ਕਰਨ ਦੇ ਦੋਸ਼, ਦੋ ਡਾਇਰੈਕਟਰਾਂ ਸਣੇ ਸੱਤ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸਿਟੀ ਰਾਜਪੁਰਾ ਪੁਲਿਸ ਨੇ ਉਕਤ ਮਾਮਲੇ ਦੀ ਤਫਤੀਸ਼ ਕਰਨ ਉਪਰੰਤ ਕੰਪਨੀ ਦੇ ਡਾਇਰੈਕਟਰ ਆਨੰਦ ਮਿੱਡਾ, ਨਿਰਮਲ ਮਿੱਡਾ, ਸੁਰਿੰਦਰ ਆਰੀਆ, ਸਤਪਾਲ ਬਾਂਸਲ, ਪ੍ਰਵੀਨ ਭਸੀਨ ਅਤੇ ਪ੍ਰਸੇਸ ਆਰੀਆ, ਪੰਪੋਸ ਟਾਊਨ ਕੰਪਨੀ ਦੇ ਡਾਇਰੈਕਟਰ ਰਜਿੰਦਰ ਯਾਦਵ ਦੇ ਖਿਲਾਫ ਧੋਖਾਧੜੀ ਸਮੇਤ ਹੋਰਨਾਂ ਧਰਾਵਾਂ ਹੇਠ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੇਰੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Sun, 20 Oct 2024 13:49:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-accused-of-cheating-crores-of-rupees-in-a-land-case-a-case-has-been-registered-against-seven-persons-including-two-directors-9416779.html"},{"Title":"ਮੂੰਹਖੁਰ ਦੀ ਬਿਮਾਰੀ ਤੋਂ ਬਚਾਅ ਲਈ ਸੂਬਾ ਭਰ 'ਚ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਸੋਮਵਾਰ ਤੋਂ; 816 ਟੀਮਾਂ ਗਠਿਤ","Content":"ਇਸ ਤੋਂ ਇਲਾਵਾ ਸੂਬੇ ਭਰ ਵਿੱਚ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਦੇ ਪ੍ਰਭਾਵੀ ਅਮਲ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਐਨ.ਆਰ.ਡੀ.ਡੀ.ਐਲ, ਜਲੰਧਰ ਦੇ ਜਾਇੰਟ ਡਾਇਰੈਕਟਰ ਨੂੰ ਨੋਡਲ ਅਫ਼ਸਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Sun, 20 Oct 2024 13:46:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-statewide-mass-immunisation-drive-against-foot-mouth-disease-from-monday-816-teams-formed-for-smooth-execution-of-drive-9416778.html"},{"Title":"NHEC ਦਾ ਟੈਂਡਰ ਤੇ ਨੌਕਰੀ ਦਿਵਾਉਣ ਦੇ ਬਹਾਨੇ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਠੱਗੀ,  ਇਕੋ ਪਰਿਵਾਰ ਦੇ ਛੇ ਮੈਂਬਰਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"। ਜਗਰਾਜ ਸਿੰਘ ਨਾਮ ਦਾ ਵਿਅਕਤੀ ਉਸ ਕੋਲ ਆਪਣੀ ਕਾਰ ਠੀਕ ਕਰਵਾਉਣ ਲਈ ਆਉਂਦਾ ਸੀ। ਪੀੜਤ ਅਨੁਸਾਰ, ਜਗਰਾਜ ਸਿੰਘ ਨੇ ਉਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਨੈਸ਼ਨਲ ਹਾਈਡ੍ਰੋਇਲੈਕਟ੍ਰਿਕ ਐਨਰਜੀ ਕਾਰਪੋਰੇਸ਼ਨ ਵਿਚ ਠੇਕੇਦਾਰ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਥੋਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਉਸ ਦੀ ਚੰਗੀ ਜਾਣ-ਪਛਾਣ ਹੈ, ਜਿਸ ਦੀ ਮਦਦ ਨਾਲ ਉਹ ਠੇਕੇ ਲੈ ਲੈਂਦਾ ਹੈ। ","PublishDate":"Sun, 20 Oct 2024 13:42:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-fraud-of-crores-of-rupees-on-the-pretext-of-nhec-tender-and-job-case-registered-against-six-members-of-the-same-family-9416777.html"},{"Title":"ਨਵੇਂ ਚੁਣੇ 40 ਪਿੰਡਾਂ ਦੇ ਸਰਪੰਚਾਂ ਨੇ ਬਾਠ ਪਰਿਵਾਰ ਨੂੰ ਦਿੱਤਾ ਸਮਰਥਨ","Content":"ਨਵੇਂ ਚੁਣੇ 40 ਪਿੰਡਾਂ ਦੇ ਸਰਪੰਚਾਂ ਨੇ ਬਾਠ ਪਰਿਵਾਰ ਨੂੰ ਦਿੱਤਾ ਸਮਰਥਣ","PublishDate":"Sun, 20 Oct 2024 13:39:37 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9416776.html"},{"Title":"ਸਾਥੀ ਮਲਕੀਤ ਚੰਦ ਭੋਏਪੁਰੀ ਦਾ ਦੇਹਾਂਤ","Content":"ਪੁਰਾਣੇ ਸਾਥੀ ਮਲਕੀਤ ਚੰਦ ਭੋਏਪੁਰੀ ਦਾ ਦਿਹਾਂਤ","PublishDate":"Sun, 20 Oct 2024 13:39:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-old-friend-malkit-chand-bhoepuri-passed-away-9416775.html"},{"Title":"ਰਾਗੀ ਜਥਿਆਂ ਨੇ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਕੀਤਾ ਨਿਹਾਲ","Content":"ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","PublishDate":"Sun, 20 Oct 2024 13:36:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-prakash-purab-of-sri-guru-ramdas-was-celebrated-with-enthusiasm-9416774.html"},{"Title":"Sad News : ਕੈਨੇਡਾ ਦੇ ਡਾਊਨਟਾਊਨ ਵਿਕਟੋਰੀਆ 'ਚ ਤਿੰਨ ਵਾਹਨਾਂ ਦੀ ਭਿਆਨਕ ਟੱਕਰ ' ਚ ਬੋਹਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਪਤਾ ਲੱਗਿਆ ਕਿ ਉਹ ਗਲਤ ਢੰਗ ਨਾਲ ਗੱਡੀ ਚਲਾ ਰਹੇ ਸਨ, ਜਿਸ ਨੂੰ ਕੋਰਟਨੀ ਸਟ੍ਰੀਟ ਨੇੜੇ ਡਗਲਸ ਦੇ 900 ਬਲਾਕ ਵਿੱਚ ਪੁਲਿਸ ਨੇ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ। ਕੈਨੇਡਾ ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਕਿ ਡਗਲਸ ਅਤੇ ਹਮਬੋਲਟ ਦੇ ਇੰਟਰਸੈਕਸ਼ਨ ਦੇ ਨੇੜੇ ਵਾਪਰੇ ਭਿਆਨਕ ਹਾਦਸੇ ਦੇ ਮੁਲਜ਼ਮ ਪਿਕਅੱਪ ਡਰਾਈਵਰ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ","PublishDate":"Sun, 20 Oct 2024 13:35:40 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-death-of-a-young-man-from-boha-in-a-terrible-collision-between-three-vehicles-in-downtown-victoria-canada-9416773.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਬੀਬੀ ਰਜਨੀ ਜੀ ਪੱਟੀ ਵਿਖੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਬੀਬੀ ਰਜਨੀ ਜੀ ਪੱਟੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ","PublishDate":"Sun, 20 Oct 2024 13:30:36 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9416772.html"},{"Title":"Hoshiarpur News : ਦਿਮਾਗੀ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਪੁੱਤਰ ਮਾਂ ਦਾ ਕਤਲ ਕਰਕੇ ਹੋਇਆ ਫਰਾਰ, ਪਿਓ ਨੇ ਪੁਲਿਸ ਨੂੰ ਕੀਤਾ ਸੂਚਿਤ","Content":"ਉਹ ਜਿੰਦਾ ਤੋੜ ਕੇ ਜਦੋਂ ਅੰਦਰ ਘਰ ਵੜਿਆ ਤਾਂ ਦੇਖਿਆ ਕਿ ਕਮਰੇ ਵਿੱਚ ਉਸਦੀ ਪਤਨੀ ਕੁੰਦਲਾ ਉਮਰ 53 ਦੀ ਲਾਸ਼ ਖੂਨ ਲੱਥਪਥ ਪਈ ਸੀ ਜਿਸ ਤੋਂ ਤੁਰੰਤ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ।","PublishDate":"Sun, 20 Oct 2024 13:30:08 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-mentally-disturbed-son-absconded-after-killing-his-mother-the-father-informed-the-police-9416768.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਕ੍ਰਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਕ੍ਰਿਸ਼ਨ ਪਬਲਿਕ ਸਕੂਲ ਝਬਾਲ ’ਚ ਮਨਾਇਆ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","PublishDate":"Sun, 20 Oct 2024 13:27:37 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantaran-news-9416771.html"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"}]