[{"Title":"'ਅੱਖਰ- 2016' ਸਰਬੋਤਮ ਸਾਫਟਵੇਅਰ ਕਰਾਰ, ਸਾਇੰਸ ਸਿਟੀ ਵਲੋਂ ਕਰਵਾਏ ਮੁਕਾਬਲਿਆਂ 'ਚ ਰਿਹਾ ਅੱਵਲ","Content":"ਅੱਖਰ-2016 ਵਿਚ ਫੌਂਟ ਕਨਵਰਟਰ, ਪੰਜਾਬੀ, ਅੰਗਰੇਜ਼ੀ ਕੋਸ਼ ਦੀ ਸੁਵਿਧਾ ਵੀ ਸ਼ੁਮਾਰ ਹੈ। ਇਹ ਸਾਫਟਵੇਅਰ ਟਾਈਪਕਾਰਾਂ, ਪ੍ਰਬੰਧਕਾਂ, ਲੇਖਕਾਂ, ਪੱਤਰਕਾਰਾਂ, ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਲਈ ਇਕ ਕੀਮਤੀ ਤੋਹਫ਼ਾ ਹੈ। ਮੌਜੂਦਾ ਸਮੇਂ 50 ਤੋਂ ਵੱਧ ਦੇਸ਼ਾਂ ਤੋਂ ਵਰਤੋਂਕਾਰ ਅੱਖਰ 2016 ਨੂੰ ਆਪਣੇ ਕੰਮ ਲਈ ਵਰਤ ਰਹੇ ਹਨ। ਸਾਫ਼ਟਵੇਅਰ ਨੂੰ ਵੈੱਬਸਾਈਟ www.akhariwp.com ਤੋਂ ਮੁਫ਼ਤ ਵਿਚ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 20 Mar 2019 09:14:23 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-akhar-2016-is-best-software-announced-in-science-city-contest-8646799.html"},{"Title":"ਮਹੱਲੇ ਭਾਵੇਂ ਦੋ ਨਿਕਲਣਗੇ ਪਰ ਪੰਥਕ ਏਕਤਾ ਪੱਕੀ ਹੈ : ਭਾਈ ਲੌਂਗੋਵਾਲ","Content":"ਹੋਲਾ-ਮਹੱਲਾ ਦੇ ਪਾਵਨ ਅਵਸਰ ਮੌਕੇ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਇਸ ਵਾਰ ਦੋ ਮਹੱਲੇ ਕੱਢੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਕਾਰਨ ਸੰਗਤ ਵਿਚ ਦੁਚਿੱਤੀ ਵੀ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਦੋ ਮਹੱਲੇ ਨਿਕਲਣ ਦੇ ਬਾਵਜੂਦ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਵਲੋਂ ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਪੰਥਕ ਏਕਤਾ ਪੱਕੀ ਹੈ।","PublishDate":"Wed, 20 Mar 2019 09:12:56 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-occession-of-holla-mohalla-say-about-bhai-gobind-singh-longowal-8646800.html"},{"Title":"Lok Sabha Elections 2019 : ਬਸਪਾ ਸੁਪਰੀਮੋ ਮਾਇਆਵਤੀ ਨੇ ਕੀਤਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾ ਲੜਨ ਦਾ ਐਲਾਨ","Content":"ਮਾਇਆਵਤੀ ਨੇ ਕਾਂਗਰਸ ਨੂੰ ਧੋਖੇਬਾਜ਼ ਦੱਸਦੇ ਹੋਏ ਨਾਰਾਜ਼ਗੀ ਤਾਂ ਜ਼ਾਹਿਰ ਕੀਤੀ ਪਰ ਭਾਜਪਾ 'ਤੇ ਕਿਤੇ ਜ਼ਿਆਦਾ ਹਮਲਾਵਰ ਨਜ਼ਰ ਆਈ। ਕਿਹਾ, ਭਾਜਪਾ ਦੀ ਜਾਤੀਵਾਦੀ, ਫ਼ਿਰਕੂ ਤੇ ਗ਼ਰੀਬ-ਮਜ਼ਦੂਰ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਤੋਂ ਜਨਤਾ ਪਿੱਛਾ ਛੁਡਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਜਨਤਾ ਅਜਿਹੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੂੰ ਦੂਰੋਂ ਰਾਮ-ਰਾਮ ਕਰੇਗੀ। ਹਾਰ ਦੇ ਡਰੋਂ ਭਾਜਪਾ ਨੇਤਾ ਅਜਿਹੀ ਬਿਆਨਬਾਜ਼ੀ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Wed, 20 Mar 2019 09:04:18 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-lok-sabha-elections-2019-bsp-chief-mayawati-will-not-contest-elections-8646801.html"},{"Title":"ਕੋਟਕਪੂਰਾ ਗੋਲੀਕਾਂਡ : ਅਕਾਲੀ ਲੀਡਰ ਮਨਤਾਰ ਬਰਾੜ ਨੂੰ ਝਟਕਾ, ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਅਰਜ਼ੀ ਖਾਰਜ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅਦਾਲਤ ਵਿਚ ਮਨਤਾਰ ਬਰਾੜ ਦੇ ਪੱਖ ਦੀ ਬਹਿਸ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਕਿਹਾ ਸੀ ਕਿ ਬਰਾੜ ਜੇਕਰ ਸ਼ਾਂਤੀਮਈ ਧਰਨਾ ਚੁਕਵਾਉਣਾ ਚਾਹੁੰਦੇ ਤਾਂ ਉਹ ਕੋਟਕਪੂਰਾ ਚੌਕ ਵਿਚ ਖੁਦ ਜਾ ਕੇ ਸੰਗਤ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਸਨ।\nਸੂਬਾ ਸਰਕਾਰ ਨੇ ਅਦਾਲਤ ਵਿਚ ਇਹ ਵੀ ਦਾਅਵਾ ਕੀਤਾ ਸੀ ਕਿ ਬਰਾੜ ਨੂੰ ਜਾਂਚ ਟੀਮ ਨੇ 9 ਨਵੰਬਰ ਤੇ 27 ਫਰਵਰੀ ਨੂੰ ਪੁੱਛਗਿੱਛ ਲਈ ਬੁਲਾਇਆ ਸੀ ਪਰ ਉਨ੍ਹਾਂ ਬਿਲਕੁਲ ਵੀ ਸਹਿਯੋਗ ਨਹੀਂ ਕੀਤਾ। ਇਸ ਲਈ ਬਰਾੜ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈਣਾ ਜ਼ਰੂਰੀ ਹੈ।","PublishDate":"Wed, 20 Mar 2019 08:33:37 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-shock-to-mantar-brar-aticipatory-bail-application-rejected-8646798.html"},{"Title":"2002 ਦੇ ਗੋਧਰਾ ਕਾਂਡ ਵਿਚ ਯਾਕੂਵ ਪਟਾਲੀਆ ਨੂੰ ਤਾਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ","Content":"27 ਫਰਵਰੀ 2002 ਨੂੰ ਸਾਬਰਮਤੀ ਐਕਸਪ੍ਰੈੱਸ ਦੇ ਐੱਸ-6 ਕੋਚ ਨੂੰ ਗੁਜਰਾਤ ਦੇ ਗੋਧਰਾ ਸਟੇਸ਼ਨ 'ਤੇ ਅੱਗ ਲਗਾ ਦਿੱਤੀ ਗਈ ਸੀ। ਇਸ ਵਿਚ 59 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਇਨ੍ਹਾਂ ਵਿਚ ਜ਼ਿਆਦਾਤਰ ਕਾਰ ਸੇਵਕ ਸਨ ਜੋ ਅਯੁੱਧਿਆ ਤੋਂ ਪਰਤ ਰਹੇ ਸਨ। 28 ਫਰਵਰੀ ਤੋਂ 31 ਮਾਰਚ, 2002 ਤਕ ਗੁਜਰਾਤ ਦੇ ਕਈ ਇਲਾਕਿਆਂ ਵਿਚ ਦੰਗੇ ਭੜਕੇ ਸਨ ਜਿਸ ਵਿਚ 1200 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ। ਇਸ ਮਾਮਲੇ 'ਚ 1500 ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਐੱਫਆਈਆਰ ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ।","PublishDate":"Wed, 20 Mar 2019 08:25:50 +00:00","Link":"https://punjabi.jagran.com/national/general-yakub-pataliya-to-life-imprisonment-in-2002-godhra-train-burning-case-8646797.html"},{"Title":"Holi Celebration : ਬਾਜ਼ਾਰ 'ਚ Modi ਤੇ Surgical Strike ਦੀ ਧੂਮ, ਜਾਣੋ ਕਿਹੜੇ-ਕਿਹੜੇ ਨਾਂ ਤੋਂ ਵਿਕ ਰਹੀ ਪਿਚਕਾਰੀ","Content":"ਹੋਲੀ ਨੂੰ ਲੈ ਕੇ ਸ਼ਹਿਰ ਦੇ ਬਾਜ਼ਾਰ ਸਜ ਚੁੱਕੇ ਹਨ। ਰੰਗ, ਗੁਲਾਲ, ਪਿਚਕਾਰੀ, ਗੁਬਾਰਿਆਂ ਤੋਂ ਇਲਾਵਾ ਇਸ ਬਾਜ਼ਾਰ 'ਚ ਕੈਪ ਤੇ ਮਾਸਕ ਨੇ ਵੀ ਥਾਂ ਬਣਾਈ ਹੈ। ਲੋਕ ਹੋਲੀ ਖੇਡਣ ਦੌਰਾਨ ਸਕਿੱਨ ਦੀ ਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਵੀ ਜਾਗਰੂਕ ਹੋ ਰਹੇ ਹਨ।","PublishDate":"Wed, 20 Mar 2019 08:12:30 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-modi-pics-and-surgical-strike-have-very-dimand-in-holi-8646792.html"},{"Title":"Exclusive : ਕਿਸੇ ਤਣ-ਪੱਤਣ ਨਾ ਲੱਗੇ 'ਮਹਾਰਾਜਾ' ਦੇ ਲੋਕਾਂ ਨੂੰ ਦਿੱਤੇ 'ਬਚਨ'","Content":"ਅਕਾਲੀਆਂ ਨੇ ਜ਼ੋਰਾ ਸਿੰਘ ਕਮਿਸ਼ਨ ਬਿਠਾਇਆ ਸੀ ਤੇ ਫਿਰ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਬਣਾਇਆ, ਜਿਸ ਦੀ ਰਿਪੋਰਟ ਆਉਣ ਨੂੰ ਦੋ ਸਾਲ ਲੱਗ ਗਏ ਤੇ ਹੁਣ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਸਿਰ 'ਤੇ ਆਉਣ ਕਾਰਨ ਮੁੜ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ 'ਤੇ ਦੂਸ਼ਣਬਾਜ਼ੀ ਦੀ ਸਿਆਸਤ ਭਾਰੂ ਹੋਣ ਲੱਗੀ ਹੈ।   ","PublishDate":"Wed, 20 Mar 2019 08:09:40 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-exclusive-amrinder-singh-do-not-fulfil-their-promises-8646794.html"},{"Title":"ਦੋਹਰੀ ਵੋਟ ਮਾਮਲੇ 'ਤੇ ਤਿੰਨ ਸੂਬਿਆਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕੀਤੀ ਬੈਠਕ, ਕਾਰਵਾਈ ਕਰਨ 'ਤੇ ਬਣੀ ਸਹਿਮਤੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਨੇ ਆਪਣੇ ਮੰਗਲਵਾਰ ਦੇ ਅੰਕ 'ਚ ਪਠਾਨਕੋਟ ਦੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨਾਲ ਲੱਗਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਦੀ ਵੋਟ ਦੋਹਰੀ ਹੋਣ ਦਾ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਸੀ। ਖ਼ਬਰ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਣ ਮਗਰੋਂ ਪਠਾਨਕੋਟ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਮਲਿਕਪੁਰ ਵਿਖੇ ਪੰਜਾਬ, ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਤੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਦੀ ਸਾਂਝੀ ਮੀਟਿੰਗ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਦੋਹਰੀ ਵੋਟ ਦੇ ਮਸਲੇ 'ਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 20 Mar 2019 08:09:20 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-double-vote-issue-three-states-authorities-agrees-to-take-action-8646795.html"},{"Title":"Priyanka Gandhi in Varanasi Live Updates: ਪਹਿਲੀ ਵਾਰ ਕਾਂਸ਼ੀ ਜਾਵੇਗੀ ਪ੍ਰਿਅੰਕਾ, BJP-Congress ਵਿਚਾਲੇ ਸਿਆਸੀ ਹਮਲੇ ਤੇਜ਼","Content":" ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਕਾਂਸ਼ੀ 'ਚ ਬਾਬਾ ਵਿਸ਼ਵਨਾਥ ਦੇ ਦਰਸ਼ਨ ਕਰੇਗੀ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਉਹ ਪੁਲਵਾਮਾ ਅੱਤਵਾਦੀ ਹਮਲੇ 'ਚ ਸ਼ਹੀਦ ਹੋਏ ਸੀਆਰਪੀਐੱਫ ਜਵਾਨਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰੇਗੀ। ਅੱਜ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਦੀ ਗੰਗਾ ਯਾਤਰਾ ਦਾ ਆਖ਼ਰੀ ਦਿਨ ਹੈ।","PublishDate":"Wed, 20 Mar 2019 07:48:04 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-priyanka-gandhi-in-varanasi-live-updates-first-day-of-kunishi-last-day-of-ganga-yatra-today-8646786.html"},{"Title":"Goa Floor Test Live Updates: ਪ੍ਰਮੋਦ ਸਾਵੰਤ ਨੇ ਜਿੱਤਿਆ ਵਿਧਾਨ ਸਭਾ 'ਚ ਫਲੋਰ ਟੈਸਟ, ਹੱਕ 'ਚ ਪਈਆਂ 20 ਵੋਟਾਂ","Content":"ਇਸ ਸਮੇਂ 40 ਮੈਂਬਰਾਂ ਵਾਲੀ ਵਿਧਾਨਸਭਾ 'ਚ ਵਿਧਾਇਕਾਂ ਦੀ ਗਿਣਤੀ 36 ਹੈ। ਮਨੋਹਰ ਪਾਰੀਕਰ ਦੇ ਦਿਹਾਂਤ ਤੋਂ ਬਾਅਦ ਕਰੀਬ 30 ਘੰਟਿਆਂ ਤੋਂ ਬਾਅਦ ਗੋਆ 'ਚ ਨਵੀਂ ਸਰਕਾਰ ਦੇ ਗਠਨ ਦਾ ਰਾਸਤਾ ਸੰਭਵ ਹੋ ਸਕਿਆ ਹੈ।","PublishDate":"Wed, 20 Mar 2019 07:45:53 +00:00","Link":"https://punjabi.jagran.com/national/general-goa-floor-test-live-updates-pramod-sawant-will-get-confidence-majority-will-gain-know-full-mathematics-8646782.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਕੁੱਲੂ ਜਾਣ ਵਾਲੀ ਫਲਾਈਟ 21 ਮਾਰਚ ਤੱਕ ਰਹੇਗੀ ਰੱਦ","Content":"ਚੰਡੀਗੜ੍ਹ : ਚੰਡੀਗੜ੍ਹ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ਤੋਂ ਕੁੱਲੂ ਜਾਣ ਵਾਲੀਆਂ ਏਅਰ ਇੰਡੀਆ ਦੀਆਂ ਫਲਾਈਟਾਂ ਨੂੰ 18 ਤੋਂ 21 ਮਾਰਚ ਤੱਕ ਰੱਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਦੋਂ ਕਿ ਏਅਰਲਾਈਨ ਵਲੋਂ ਚੰਡੀਗੜ੍ਹ ਏਅਰਪੋਰਟ ਤੋਂ ਦਿੱਲੀ ਅਤੇ ਸ਼ਿਮਲਾ ਲਈ 2 ਨਵੀਆਂ ਫਲਾਈਟਾਂ ਸੋਮਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।  ਏਅਰ ਇੰਡੀਆ ਦੇ ਸਟੇਸ਼ਨ ਮੈਨੇਜਰ ਐੱਮ. ਆਰ. ਜਿੰਦਲ ਨੇ ਦੱਸਿਆ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:15:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a9%82-%e0%a8%9c%e0%a8%be%e0%a8%a3-%e0%a8%b5%e0%a8%be/"},{"Title":"ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਸ਼ਾਹ ਫੈਸਲ ਨੇ ਬਣਾਈ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ","Content":"ਸ਼੍ਰੀਨਗਰ : ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (ਆਈ. ਏ. ਐੱਸ.) ਦੇ ਸਾਬਕਾ ਅਧਿਕਾਰੀ ਸ਼ਾਹ ਫੈਸਲ ਨੇ ਐਤਵਾਰ ਇਥੇ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ‘ਜੰਮੂ ਐਂਡ ਕਸ਼ਮੀਰ ਪੀਪਲਜ਼ ਮੂਵਮੈਂਟ’ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਉਹ 2010 ਦੀ ਆਈ. ਏ. ਐੱਸ. ਪ੍ਰੀਖਿਆ ਦੇ ਟਾਪਰ ਸਨ। ਦਸੰਬਰ 2018 ਵਿਚ ਕਸ਼ਮੀਰ ਵਾਦੀ  ’ਚ ਲੋਕਾਂ ਦੀਆਂ ਹੱਤਿਆਵਾਂ ਅਤੇ ਹੋਰਨਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਆਈ. ਏ. [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:13:29 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%86%e0%a8%88%e0%a8%8f%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b6%e0%a8%be%e0%a8%b9/"},{"Title":"34 ਅਰਬ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦੀਆਂ ਮਾਲਕ ਹਨ 7 ਵੱਡੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦੇਸ਼ ਵਿਚ ਹਰ 5 ਸਾਲ ਬਾਅਦ ਸਭ ਤੋਂ ਵੱਡਾ ਲੋਕਰਾਜੀ ਮਹਾਪੁਰਬ ਹੁੰਦਾ ਹੈ। 17ਵੀਂ ਲੋਕ ਸਭਾ ਦੇ ਇਸ ਮਹਾਪੁਰਬ ਦਾ ਡੰਕਾ ਵੱਜ ਚੁੱਕਾ ਹੈ। ਭਾਰਤ ਦਾ ਲੋਕਰਾਜ ਅਰਬਾਂ ਰੁਪਏ ਵਿਚ ਲਿਪਟਿਆ ਹੋਇਆ ਹੈ। ਮਹਾਪੁਰਬ ਵਿਚ ਖਰਚ ਹੋਣ ਵਾਲੇ ਅਰਬਾਂ ਰੁਪਏ ਨੂੰ ਕਾਰੋਬਾਰ ਦੀ ਤੁਲਨਾ ਦੇਣੀ ਕਿਥੋਂ ਤਕ ਠੀਕ ਹੈ, ਇਹ ਚਿੰਤਨ ਦਾ ਵਿਸ਼ਾ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:11:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/34-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%be/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਹਮਲਾ : ਹਮਲਾਵਰ ਨਾਲ ਭਿੱੜਣ ਵਾਲੇ ਨਾਗਰਿਕ ਨੂੰ ਨੈਸ਼ਨਲ ਅਵਾਰਡ ਦੇਵੇਗਾ ਪਾਕਿਸਤਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ &#8211; ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕ੍ਰਾਇਸਟਚਰਚ ਸਥਿਤ ਮਸਜਿਦਾਂ &#8216;ਚ ਹੋਈ ਗੋਲੀਬਾਰੀ ਨਾਲ ਜਿੱਥੇ ਦੁਨੀਆ ਭਰ &#8216;ਚ ਰੋਸ ਹੈ ਉਥੇ, ਇਸ ਗਮ ਵਿਚਾਲੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਮਸਜਿਦ &#8216;ਚ ਹਮਲਾਵਰ ਨਾਲ ਭਿੱੜਣ ਵਾਲੇ ਇਕ ਨਾਗਰਿਕ ਨੂੰ ਮੌਤ ਤੋਂ ਬਾਅਦ ਨੈਸ਼ਨਲ ਅਵਾਰਡ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਮੂਲ ਰੂਪ ਤੋਂ ਐਬਟਾਬਾਦ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਤੇ ਪੇਸ਼ੇ ਤੋਂ ਪ੍ਰੋਫੈਸਰ ਨਈਮ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:09:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%a8%e0%a8%be/"},{"Title":"ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈੱਸ ਹਾਦਸਾ: ਮੇਰੀਆਂ ਅੱਖਾਂ ਮੁਹਰੇ ਤਿੰਨ ਪੁੱਤਰ ਅਤੇ ਦੋ ਧੀਆਂ ਜ਼ਿੰਦਾ ਸੜ ਗਏ","Content":"ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਕੇਂਦਰੀ ਪੰਜਾਬ ਦੇ ਫੈਸਲਾਬਾਦ ਦੀ ਨਿਊ ਮੁਰਾਦ ਕਲੋਨੀ ਵਿੱਚ ਰਾਣਾ ਸ਼ੌਕਤ ਅਲੀ ਇੱਕ ਜਨਰਲ ਸਟੋਰ ਚਲਾਉਂਦੇ ਹਨ। ਇਹ ਜਨਰਲ ਸਟੋਰ ਦੋ ਮੰਜ਼ਿਲਾ ਇਮਾਰਤ ਵਿੱਚ ਬਣਿਆ ਹੋਇਆ ਹੈ ਜਿੱਥੇ ਉਹ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਦੋ ਧੀਆਂ ਨਾਲ ਰਹਿੰਦੇ ਹਨ। ਆਪਣੀ ਦੁਕਾਨ ਦਾ ਸ਼ਟਰ ਬੰਦ ਕਰਦਿਆਂ ਸ਼ੌਕਤ ਅਲੀ ਨੇ ਕਿਹਾ, &#8220;ਸਾਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਚਾਹਤ ਨਹੀਂ, [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:04:06 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b8%e0%a8%ae%e0%a8%9d%e0%a9%8c%e0%a8%a4%e0%a8%be-%e0%a8%90%e0%a8%95%e0%a8%b8%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a9%b1%e0%a8%b8-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a8%be-%e0%a8%ae/"},{"Title":"ਕਲਾਸਾਂ ’ਚ ਨੀਂਦ ਪੂਰੀ ਕਰਦੇ ਨੇ 60 ਫੀਸਦੀ ਚੀਨੀ ਵਿਦਿਆਰਥੀ","Content":"ਪੇਈਚਿੰਗ :ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਉਪਕਰਣਾਂ ਦੀ ਵੱਧ ਵਰਤੋਂ ਤੇ ਹੋਮਵਰਕ ਦੇ ਭਾਰੀ ਬੋਝ ਹੇਠ ਦੱਬੇ ਚੀਨ ਦੇ 60 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀ ਰਾਤ  ਨੂੰ ਪੂਰੀ ਨੀਂਦ ਨਾ ਲੈਣ ਕਾਰਨ ਕਲਾਸਾਂ ’ਚ ਸੌਂਦੇ ਹਨ। ਚਾਈਨਾ ਡੇਲੀ ਅਨੁਸਾਰ ‘ਚੇਨੀਜ਼ ਸਲੀਪ ਰਿਸਰਚ  ਸੋਸਾਇਟੀ’ ਦੀ ਜਾਰੀ ਰਿਪੋਰਟ ’ਚ ਇਹ ਖੁਲਾਸਾ ਕੀਤਾ। ਰਿਪੋਰਟ ’ਚ ਕਿਹਾ ਹੈ  ਕਿ ਪਿਛਲੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 03:07:37 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%a8%e0%a9%80%e0%a8%82%e0%a8%a6-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a9%87-%e0%a8%a8/"},{"Title":"‘ਘਰ ਦੀ ਸ਼ਰਾਬ ਹੋਵੇ’ ਗੀਤ ਸਬੰਧੀ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਮੰਗੀ ਮੁਆਫੀ","Content":"ਨੰਗਲ : ਐੱਨ. ਐੱਫ. ਐੱਲ. ਸਟੇਡੀਅਮ ਵਿਚ ਆਯੋਜਿਤ ਇਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੱਭਿਆਚਾਰਕ ਸਮਾਰੋਹ ਵਿਚ ਉੱਘੇ ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਨਾਗਰਿਕ ਨੂੰ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਦੀ ਸਹੁੰ ਚੁਕਾਈ। ਇਸ ਮੌਕੇ ਇਕ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਉੱਘੇ ਕਲਾਕਾਰ ਅਤੇ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਆਪਣੇ ਪ੍ਰਸਿੱਧ ਗੀਤ &#8216;ਆਪਣਾ ਪੰਜਾਬ ਹੋਵੇ, ਘਰ ਦੀ ਸ਼ਰਾਬ ਹੋਵੇ&#8217; [&#8230;]","PublishDate":"Mon, 18 Mar 2019 02:56:14 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b6%e0%a8%b0%e0%a8%be%e0%a8%ac-%e0%a8%b9%e0%a9%8b%e0%a8%b5%e0%a9%87-%e0%a8%97%e0%a9%80%e0%a8%a4-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%97/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019: ਕੀ ਕਿਸਾਨਾਂ ਦਾ ਕਰਜ਼ਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਫ਼ ਹੋ ਗਿਆ ਹੈ?","Content":"ਭਾਰਤ ਦੇ ਜ਼ਿਆਦਾਤਰ ਕਿਸਾਨ ਭਾਰੀ ਕਰਜ਼ੇ ਵਿੱਚ ਹਨ ਪਰ ਕੀ ਕਰਜ਼ਾ-ਮਾਫ਼ੀ ਦੇ ਐਲਾਨਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਕਰਜ਼ਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਫ਼ ਹੋ ਜਾਂਦਾ ਹੈ? ਇਹ ਉਹ ਸਵਾਲ ਹੈ ਜਿਸ ਨੂੰ ਦੇਸ ਦੇ ਸਿਆਸਤਦਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਦੂਜੇ ਲੋਕ ਵੀ ਪੁੱਛ ਰਹੇ ਹਨ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਇਹ ਦੇਸ ਪੱਧਰੀ ਮੁੱਦਾ ਰਹੇਗਾ। ਦਾਅਵਾ: [&#8230;]","PublishDate":"Sun, 17 Mar 2019 23:56:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-2019-%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"ਸਟਾਈਲਿਸ਼ ਦਿਖਾਈ ਦੇਣ ਲਈ ਟ੍ਰਾਈ ਕਰੋ ਇਹ ਪੋਟਲੀ ਬੈਗ","Content":"ਜਲੰਧਰ— ਹੈਂਡਬੈਗ ਨਾਲ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਹੋਰ ਜਿਆਦਾ ਵਧੀਆ ਲੱਗਦੀ ਹੈ। ਅੱਜ-ਕਲ੍ਹ ਕੁੜੀਆਂ ਕਲੱਚ ਦੇ ਨਾਲ-ਨਾਲ ਪੋਟਲੀ ਬੈਗ ਨੂੰ ਵੀ ਬਹੁਤ ਪਸੰਦ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਟ੍ਰੈਡੀਸ਼ਨਲ ਕੱਪੜਿਆਂ ਨਾਲ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਉਂਝ ਬੈਗ ਤੁਹਾਡੀ ਲੁਕ ਨੂੰ ਹੋਰ ਸਟਾਈਲਿਸ਼ ਬਣਾ ਦਿੰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵਿਆਹ ਜਾਂ ਅਜਿਹੀ ਪਾਰਟੀ &#8216;ਚ ਜਾ ਰਹੇ ਹੋ ਜਿੱਥੇ ਐਥਨਿਕ ਕੈਰੀ [&#8230;]","PublishDate":"Fri, 15 Mar 2019 05:52:34 +00:00","Link":"http://punjabnewsusa.com/2019/03/15/120989/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਖਸ਼ੋਗੀ ਦਾ ਜ਼ਿਕਰ ਕਰ ਸਾਊਦੀ ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਉਲੰਘਣ ਤੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਵਾਸ਼ਿੰਗਟਨ &#8211; ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪਿਛਲੇ ਸਾਲ ਅਕਤੂਬਰ &#8216;ਚ ਪੱਤਰਕਾਰ ਜਮਾਲ ਖਸ਼ੋਗੀ ਦੀ ਹੱਤਿਆ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਸਾਲਾਨਾ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਰਿਪੋਰਟ &#8216;ਚ ਸਾਊਦੀ ਅਰਬ &#8216;ਤੇ ਵੀ ਸਵਾਲ ਚੁੱਕਿਆ ਹੈ। ਵਿਦੇਸ਼ ਵਿਭਾਗ ਨੇ ਸਾਲਾਨਾ ਰਿਪੋਰਟ &#8216;ਚ ਕਿਹਾ ਹੈ ਕਿ &#8216;ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ&#8217; ਦੇ ਪੱਤਰਕਾਰ ਜਮਾਲ ਖਸ਼ੋਗੀ ਦੀ ਹੱਤਿਆ ਸਾਊਦੀ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਜਾਸੂਸਾਂ ਨੇ ਉਦੋਂ ਕਰ ਦਿੱਤੀ [&#8230;]","PublishDate":"Fri, 15 Mar 2019 05:45:38 +00:00","Link":"http://punjabnewsusa.com/2019/03/15/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a8%b6%e0%a9%8b%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a9%9b%e0%a8%bf%e0%a8%95%e0%a8%b0-%e0%a8%95%e0%a8%b0/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"},{"Title":"ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਵੱਖ ਹੋਏ ਮਾਝੇ ਦੇ ਕੁਝ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਅਤੇ ਫੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਾਸਤੇ ਗੱਠਜੋੜ ਬਣਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਟੁੱਟ ਚੁੱਕੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/\">ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 02:25:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/"},{"Title":"ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜ਼ੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਬੋਰਡ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਕੰਮ ਕਰਦਾ ਰਹੇਗਾ। ਬੋਰਡ ਦੇ ਸੁਪਰਡੈਂਟ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵਾਧਵਾ ਵਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮਹਾਂਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇੱਕ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਨਵੇਂ ਬਣਾਏ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ 1 ਅਪਰੈਲ 2019 ਨੂੰ ਸੱਦ ਲਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/\">ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 15:43:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 14:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/"},{"Title":"ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਸ਼ੁੱਕਰਵਾਰ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕਰਾਈਸਟਚਰਚ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਨਸਲਵਾਦੀ ਵਲੋਂ ਦੋ ਮਸਜਿਦਾਂ ਚ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਚਲਾ ਕੇ 49 ਲੋਕਾਂ ਨੂੰ ਮਾਰ ਦੇਣ ਤੇ ਕਈ ਹੋਰਾਂ ਨੂੰ ਜਖਮੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਇਕ ਸੈਨੇਟਰ ਦੀ ਵਿਵਾਦਤ ਟਿੱਪਣੀ ਦੀ ਪ੍ਰੋੜਤਾ ਕਰਨ ਵਾਲੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/\">ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 03:47:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 02:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/"}]