[{"Title":"ਇਤਿਹਾਸਕ ਹੋਵੇਗੀ ਮੋਗਾ ਰੈਲੀ : ਗਰੇਵਾਲ, ਟੀਨੂੰ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ 14 ਦਸੰਬਰ ਨੂੰ ਮੋਗਾ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਅਕਾਲੀ ਆਗੂ ਤੇ ਵਰਕਰ ਪੱਬਾਂ ਭਾਰ ਹਨ। ਮੋਗਾ ਰੈਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸਬੰਧੀ ਜਲੰਧਰ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਆਦਮਪੁਰ ਦੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਹਲਕਾ ਵਿਧਾਇਕ ਪਵਨ ਕੁਮਾਰ ਟੀਨੂੰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਹੋਈ।","PublishDate":"Sun, 12 Dec 2021 12:50:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-moga-rally-will-be-the-beginning-of-the-end-of-channi-government-grewal-tinu-8997437.html"},{"Title":"ਸ਼ੋ੍ਅਦ ਦੇ ਸਥਾਪਨਾ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਰੈਲੀ 14 ਨੂੰ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100 ਸਾਲਾ ਸਥਾਪਨਾ ਦਿਵਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਪਾਰਟੀ ਵੱਲੋਂ 14 ਦਸੰਬਰ ਨੂੰ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਿੱਲੀ ਚਹਿਲਾ ਵਿਖੇ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਰੈਲੀ ਸੂਬੇ 'ਚ ਸੋ੍ਅਦ-ਬਸਪਾ ਸਰਕਾਰ ਦਾ ਮੁੱਢ ਬੰਨ੍ਹੇਗੀ। ਇਸ ਰੈਲੀ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਪਾਰਟੀ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ 'ਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਉਕਤ ਸ਼ਬਦਾ ਦਾ ਪ੍ਰ","PublishDate":"Sun, 12 Dec 2021 12:49:52 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-rally-14-dedicated-to-the-founding-day-of-the-sad-8997435.html"},{"Title":"ਕਿਸਾਨੀ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਵੰਡੀ ਮਠਿਆਈ","Content":"ਕਿਸਾਨੀ ਘੋਲ ਦਾ ਜਿੱਤ ਦਿਨ ਮਨਾਉਣ ਦੀਆਂ ਤਿਆਰੀਆਂ ਲਈ ਭਕਿਯੂ (ਏਕਤਾ ਉਗਰਾਹਾਂ )ਦੀ ਬੁਲ੍ਹੋਵਾਲ ਵਿਖੇ ਇਕ ਭਰਵੀਂ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰ ਰਹੇ ਮਾ. ਸ਼ਿੰਗਾਰਾ ਸਿੰਘ ਤੇ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ ਮ","PublishDate":"Sun, 12 Dec 2021 12:49:51 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-meeting-full-of-joy-of-farmers-victory-8997434.html"},{"Title":"ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਸਮਾਪਤ ਹੋਇਆ","Content":"ਤਿਊੜ (ਮੋਹਾਲੀ) ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਅੱਜ ਫਾਈਨਲ ਮੈਚ ਮੁੱਲਾਪੁਰ ਗਰੀਬਦਾਸ ਅਤੇ ਚਿਤਾਮਲੀ ਦੀ ਟੀਮ 'ਚ ਖੇਡਿਆ ਗਿਆ ਜਿਸ 'ਚ ਚਿਤਾਮਲੀ ਟੀਮ ਜੇਤੂ ਰਹੀ। ਇਸ ਫੁੱਟਬਾਲ ਟੂਰਨਾਮੈਂਟ 'ਚ ਹਲਕਾ ਖਰੜ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਰਣਜੀਤ ਸਿੰਘ ਗਿੱਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ। ਰਣਜੀਤ ਸਿੰਘ ਗਿੱਲ ਨੇ ਫੁੱਟਬਾਲ ਖਿਡਾਰੀਆਂ ਨੂੰ ਮਿਲ ਕੇ ਓਹਨਾਂ ਦੀ ਹੌਂਸਲਾ ਅਫ਼ਜਾਈ ਕੀਤੀ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਦਸਮੇਸ਼ ਸਪੋਰਟਸ ਕਲੱਬ ਵੱਲੋਂ ਰਣਜੀਤ ਗਿੱਲ ਅਤੇ ਨਾਲ ਪਹੁੰਚੀ ਸਾਰੀ ਅਕਾਲੀ-ਬਹੁਜਨ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀ","PublishDate":"Sun, 12 Dec 2021 12:49:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-football-tournament-organized-by-dasmesh-sports-club-tudor-completed-8997433.html"},{"Title":"ਬਰਤਾਨੀਆ ਤੋਂ ਵਾਪਸ ਆ ਰਹੀ ਦੇਵੀ ਯੋਗਿਨੀ ਦੀ ਮੂਰਤੀ, 40 ਸਾਲ ਪਹਿਲਾਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਤੋਂ ਹੋਈ ਸੀ ਚੋਰੀ","Content":"ਲੰਡਨ ਸਥਿਤ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਦੱਸਿਆ ਕਿ ਪ੍ਰਾਚੀਨ ਮੂਰਤੀ ਨੂੰ ਬਾਰਤ ਵਾਪਸ ਭੇਜੇ ਜਾਣ ਦੀ ਰਸਮੀ ਕਾਰਵਾਈ ਪੂਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਵਪਾਰ ਤੇ ਆਰਥਿਕ ਮਾਮਲਿਆਂ ਦੇ ਸਕੱਤਰ ਜਸਪ੍ਰੀਤ ਸਿੰਘ ਸੁਖੀਜਾ ਨੇ ਕਿਹਾ ਕਿ ਲੰਡਨ ਸਥਿਤ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਯੋਗਿਨੀ ਦੀ ਮੂਰਤੀ ਨੂੰ ਵਾਪਸ ਲਿਜਾਣ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 12 Dec 2021 12:49:39 +00:00","Link":"https://www.punjabijagran.com/world/uk-the-idol-stolen-40-years-ago-will-come-to-india-from-britain-8997430.html"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਆਏ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਦੂਜੇ ਦਿਨ ਵੀ ਪੁਲਿਸ ਨੇ ਚੁੱਕ ਲਿਆ","Content":"ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦਾ ਅੱਜ ਦੂਜੇ ਦਿਨ ਵੀ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ। ਦੁਪਹਿਰ ਬਾਅਦ ਜਦੋਂ ਗ੍ਰੀਨ ਸਿਟੀ ਰੋਡ 'ਤੇ ਸਥਿਤ 10-10 ਕਲੱਬ 'ਚ ਰੱਖੇ ਪੋ੍ਗਰਾਮ 'ਚ ਵਿੱਤ ਮੰਤਰੀ ਦੇ ਪੁੱਜਣ ਦਾ ਸਮਾਂ ਹੋਇਆ ਤਾਂ ਪਹਿਲਾਂ ਹੀ ਠੇਕਾ ਮੁਲਾਜ਼ਮ ਧਰਨਾ ਦੇਣ ਲਈ ਉਥੇ ਪਹੁੰਚ ਗਏ ਸਨ। ਇਸ ਦੌਰਾਨ ਜਦੋਂ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਪੁਲਿਸ  ਨੇ ਉਨਾਂ੍ਹ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ। ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ","PublishDate":"Sun, 12 Dec 2021 12:47:44 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-contract-employees-who-came-to-protest-against-the-finance-minister-were-picked-up-by-the-police-on-the-second-day-as-well-8997432.html"},{"Title":"ਬਲਾਕ ਮੋਗਾ 2 ਕਰੇਗਾ ਜੇਤੂ ਰੈਲੀ, ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਅਪੀਲ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਮੋਗਾ -2 ਦੇ ਆਗੂ ਤਾਰਾ ਸਿੰਘ ਡਗਰੂ ਨੇ ਦੱਸਿਆ  ਕਿ ਅੱਜ ਅਡਾਨ","PublishDate":"Sun, 12 Dec 2021 12:47:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-block-moga-2-will-hold-a-winning-rally-appealing-to-the-people-to-join-8997431.html"},{"Title":"ਦਿੱਲੀ ਤੋਂ ਪਰਤੇ ਕਿਸਾਨ ਕਾਫਲਿਆਂ ਦਾ ਥਾਂ-ਥਾਂ 'ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰਕੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਖੇਤੀ ਕਾਨੂੰਨ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਪਿਛਲੇ ਤੇਰਾਂ ਮਹੀਨਿਆਂ ਤੋਂ ਦਿੱਲੀ ਵਿਚ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਕਿਸਾਨਾ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਧਰਨਾ ਖਤਮ ਕਰ ਕੇ ਆਪੋ ਆਪਣੇ ਪਿੰਡਾਂ ਨੂੰ ਪਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਮੌਕੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ 15 ਦਸੰਬਰ ਤੋਂ  ਚੱਲ ਰਹੇ ਸਾਰੇ ਧਰਨੇ ਖ਼ਤਮ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਕਾਫਲਿਆਂ ਦੇ ਰੂਪ ਵਿਚ ਪੰਜਾਬ ਪਰਤਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦਾ ਹਰ ਪਾਸੇ ਸਵਾਗਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਹਰ ਪਾਸੇ ਜਸ਼ਨ ਵਰਗਾ ਮਾਹੌਲ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਧਰਨੇ ਤੋਂ ਪਰਤ ਰਹੇ ਕਿਸਾਨਾਂ ਦਾ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰਕੇ ਸਵਾਗਤ","PublishDate":"Sun, 12 Dec 2021 12:44:35 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-farmers-caravans-returning-from-delhi-were-greeted-with-a-shower-of-flowers-at-various-places-8997429.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਪੇ ਕਮਿਸ਼ਨ 'ਚ ਦਰਜਾਚਰ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਧੱਕਾ ਕੀਤਾ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ : ਦਰਜਾਚਾਰ ਕਰਮਚਾਰੀ ਐਸੋਸੀਏਸ਼ਨ ਪੰਜਾਬ ਰਜਿ ਜ਼ਲਿ੍ਹਾ ਮੋਗਾ ਦੀ ਮੀਟਿੰਗ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਵਿਜੇ ਪਾਲ ਿ","PublishDate":"Sun, 12 Dec 2021 12:43:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-meeting-of-do-office-ranking-employees-association-district-moga-was-held-8997428.html"},{"Title":"15 ਦਸੰਬਰ ਨੂੰ ਬੜੌਦੀ ਟੋਲ ਪਲਾਜ਼ਾ 'ਤੇ ਸ਼ੁਕਰਾਨਾ ਸਮਾਗਮ ਹੋਵੇਗਾ","Content":"ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕਾਦੀਮਾਜਰਾ, ਅਵਤਾਰ ਸਿੰਘ ਨੰਬਰਦਾਰ ਫਾਟਵਾਂ, ਭਾਗ ਸਿੰਘ ਫਾਟਵਾਂ ਨੇ ਦਸਿਆ ਕਿ 15 ਦਸੰਬਰ ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਭਾਈ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਲਾਂਡਰਾਂ ਦਾ ਢਾਡੀ ਜੱਥਾ ਇਤਿਹਾਸਕ ਤੇ ਕਿਸਾਨ ਵੀਰ ਰਸੀ ਵਾਰਾਂ ਰਾਹੀਂ ਸੰਗਤਾਂ ਨੂੰ ਨਿਹਾਲ ਕਰੇਗਾ, ਉਪਰੰਤ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ 'ਚ ਸ਼ੁਕਰਾਨਾ ਅਰਦਾਸ ਤੇ ਇਸ ਅੰਦੋਲਨ 'ਚ ਸ਼ਹਾਦਤ ਪ੍ਰਰਾਪਤ ਕਰ ਗਏ ਸਮੁੱਚੇ ਯੋਧਿਆਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਜਾਵੇਗੀ। ਲਗਾਤਾਰ ਰੋਜ਼ਾਨਾ ਹਾਜ਼ਰੀ ਭਰਦੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਅਨੁਸਾਰ ਟੋਲ ਤੋਂ ਧਰਨੇ ਦੀ ਸਮਾਪਤੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਜਾਵੇਗਾ। ਬੈਨੀਪਾਲ ਤੇ ਹੋਰ ਪਤਵੰਤਿਆਂ ਨੇ ਇਲਾਕੇ ਦੇ ਬਜੁਰਗਾਂ","PublishDate":"Sun, 12 Dec 2021 12:42:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-sukrana-function-will-be-held-on-december-15-at-barodi-toll-plaza-8997427.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]