[{"Title":"Monkeypox : ਮੰਕੀਪੌਕਸ ਬਿਮਾਰੀ 'ਚ ਮਰੀਜ਼ ਨੂੰ ਨਹੀਂ ਕਰਨੀਆਂ ਚਾਹੀਦੀਆਂ ਇਹ ਗ਼ਲਤੀਆਂ, ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਕਰ ਦਿਉ ਪਰਹੇਜ਼","Content":"Monkeypox ਦਾ ਇੰਕਿਊਬੇਸ਼ਨ ਪੀਰੀਅਡ ਆਮਤੌਰ 'ਤੇ ਸੱਤ ਤੋਂ 14 ਦਿਨਾਂ ਦਾ ਹੁੰਦਾ ਹੈ ਪਰ ਇਹ ਪੰਜ ਤੋਂ 21 ਦਿਨਾਂ ਤਕ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਮਿਆਦ ਦੌਰਾਨ ਵਿਅਕਤੀ ਆਮ ਤੌਰ 'ਤੇ ਇਨਫੈਕਸਨ ਨਹੀਂ ਹੁੰਦਾ ਹੈ। ਇਨਫੈਕਟਿਡ ਵਿਅਕਤੀ ਦੇ ਦਾਗ਼ ਦਿਸਣ ਤੋਂ ਇਕ-ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਤਕ ਇਹ ਰੋਗ ਫੈਲ ਸਕਦਾ ਹੈ। ","PublishDate":"Sat, 24 Aug 2024 02:13:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-monkeypox-causes-patient-should-not-do-these-mistakes-in-monkeypox-disease-start-prevention-in-advance-9396953.html"},{"Title":"ਹੰਕਾਰ ਹੈ ਵੱਡਾ ਮਨੁੱਖੀ ਵਿਕਾਰ","Content":"ਮੈਂ ਅਤੇ ਸਿਰਫ਼ ਮੈਂ ਦੀ ਭਾਵਨਾ ਹੀ ਹੰਕਾਰ ਹੈ। ਜਦ ਮਨੁੱਖ ਅਹੁਦੇ, ਵੱਕਾਰ, ਗਿਆਨ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ ਤਦ ਉਸ ਅੰਦਰ ਹੰਕਾਰ ਸਿਰ ਚੁੱਕਣ ਲੱਗਦਾ ਹੈ। ਇਹ ਇਕ ਅਜਿਹੀ ਅਵਸਥਾ ਹੈ ਜਿਸ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕੇ ਮਨੁੱਖ ਖ਼ੁਦ ਨੂੰ ਸਰਬੋਤਮ, ਬੇਹੱਦ ਤਾਕਤਵਰ ਤੇ ਸਭ ਕੁਝ ਮੰਨਣ ਲੱਗਦਾ ਹੈ। ਉਹ ਆਪਣੇ ਨਾਲੋਂ ਵੱਧ ਯੋਗ ਤੇ ਮਾਹਿਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਵੀ ਤੁੱਛ ਸਮਝਣ ਲੱਗਦਾ ਹੈ। ਅਜਿਹਾ ਵਿਅਕਤੀ ਆਪਣੇ ਹੰਕਾਰ ਅਤੇ ਅਸਵੀਕਾਰਤਾ ਕਾਰਨ ਯੋਗ ਵਿਅਕਤੀਆਂ ਤੋਂ ਦੂਰ ਭੱਜਦਾ ਹੈ। ਇਹ ਹੰਕਾਰ ਉਸ ਦੀ ਨਿੱਜੀ ਉੱਨਤੀ ਵਿਚ ਸਭ ਤੋਂ ਵੱਡਾ ਅੜਿੱਕਾ ਬਣ ਕੇ ਖੜ੍ਹਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਉਹ ਇਕਲਾਪੇ ਵਾਲਾ ਜੀਵਨ ਜਿਊਣ ਲਈ ਮਜਬੂਰ ਹੋ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Sat, 24 Aug 2024 02:13:45 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-pride-is-the-greatest-human-disorder-9397138.html"},{"Title":"ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਇਕਸਾਰਤਾ","Content":"ਦੇਸ਼ ਦੇ ਸਾਰੇ ਸਕੂਲੀ ਬੋਰਡਾਂ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿਚ ਇਕਰੂਪਤਾ ਲਿਆਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਕੇਂਦਰੀ ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ ਸੂਬਾ ਸਰਕਾਰਾਂ ਨਾਲ ਜੋ ਵਿਚਾਰ-ਚਰਚਾ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ, ਉਸ ਦੇ ਸਾਰਥਕ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਉਣੇ ਚਾਹੀਦੇ ਹਨ। ਦੇਸ਼ ਭਰ ਵਿਚ ਹਾਲੇ ਸੱਠ ਤੋਂ ਵੱਧ ਸਕੂਲੀ ਬੋਰਡ ਹਨ।","PublishDate":"Sat, 24 Aug 2024 02:13:34 +00:00","Link":"https://www.punjabijagran.com/editorial/general-integrity-of-examinations-9397134.html"},{"Title":"ਨਹੀਂ ਰੁਕ ਰਿਹਾ ਔਰਤਾਂ ’ਤੇ ਅੱਤਿਆਚਾਰ","Content":"ਇਹ ਬੜੀ ਹੈਰਾਨੀ ਵਾਲੀ ਅਤੇ ਚਿੰਤਾਜਨਕ ਗੱਲ ਹੈ ਕਿ ਭਾਰਤੀ ਹੁਕਮਰਾਨ ਦੇਸ਼ ਵਿਚ ਧੀਆਂ-ਭੈਣਾਂ ਦੇ ਹੋ ਰਹੇ ਜਬਰ-ਜਨਾਹਾਂ ਤੇ ਕਤਲਾਂ ਨੂੰ ਸੰਜੀਦਗੀ ਨਾਲ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਹੇ। ਹਰ ਮਨੁੱਖ ਭਾਵੇਂ ਉਹ ਬਲਾਤਕਾਰੀ ਕਿਉਂ ਨਾ ਹੋਵੇ, ਉਹ ਇਸਤਰੀ ਦੀ ਕੁੱਖੋਂ ਹੀ ਪੈਦਾ ਹੁੰਦਾ ਹੈ। ਫਿਰ ਉਨ੍ਹਾਂ ਬਲਾਤਕਾਰੀਆਂ ਨੂੰ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਅੰਜਾਮ ਦਿੰਦਿਆਂ ਆਪਣੀਆਂ ਮਾਵਾਂ-ਭੈਣਾਂ ਦੀ ਸ਼ਕਲ ਕਿਉਂ ਨਹੀਂ ਸਾਹਮਣੇ ਆਉਂਦੀ? ਮਾਵਾਂ ਅਤੇ ਡਾਕਟਰ, ਦੋਹਾਂ ਨੂੰ ਰੱਬ ਦਾ ਰੂਪ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।\n","PublishDate":"Sat, 24 Aug 2024 02:13:26 +00:00","Link":"https://www.punjabijagran.com/editorial/general-violence-against-women-is-not-stopping-9397135.html"},{"Title":"ਨਿਆਂ-ਪ੍ਰਣਾਲੀ ਨਾਲ ਕੌਣ ਕਰੇਗਾ ਨਿਆਂ?","Content":"ਭਾਰਤ ਦੇ ਮੁੱਖ ਜੱਜ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਨੇ ਪਿੱਛੇ ਜਿਹੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ 75ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮੌਕੇ ਇਸ ਹਕੀਕਤ ਨੂੰ ਕਬੂਲਿਆ ਕਿ ਲੋਕ ਅਦਾਲਤੀ ਪ੍ਰਕਿਰਿਆ ਤੋਂ ਐਨੇ ਅੱਕ-ਥੱਕ ਗਏ ਹਨ ਕਿ ਉਹ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਸਮਝੌਤਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਅਦਾਲਤ ਨਾ ਆਉਣਾ ਪਵੇ। ਅਦਾਲਤੀ ਪ੍ਰਕਿਰਿਆ ਉਨ੍ਹਾਂ ਲਈ ਸਜ਼ਾ ਬਣ ਜਾਣ ਕਾਰਨ ਪਟੀਸ਼ਨਰ ਘੱਟ ਰਾਸ਼ੀ ’ਤੇ ਵੀ ਸਮਝੌਤਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ ਜਾਂਦੇ ਹਨ। ਹਾਲਾਂਕਿ ਉਹ ਜ਼ਿਆਦਾ ਰਕਮ ਦੇ ਹੱਕਦਾਰ ਹੁੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਨੂੰ ਭਿਆਨਕ ਸਥਿਤੀ ਦੱਸਦਿਆਂ ਇਸ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕੀਤੀ। ਇਸੇ ਸੰਦਰਭ ਵਿਚ ਹੀ ਲੋਕ ਸਭਾ ਇਜਲਾਸ ਵਿਚ ਕਾਨੂੰਨ ਮੰਤਰੀ ਅਰਜੁਨ ਰਾਮ ਮੇਘਵਾਲ ਨੇ ਦੇਸ਼ ","PublishDate":"Sat, 24 Aug 2024 02:13:18 +00:00","Link":"https://www.punjabijagran.com/editorial/general-who-will-do-justice-with-the-justice-system-9397136.html"},{"Title":"ਮੀਂਹ ਤੇ ਹੜ੍ਹਾਂ ਕਾਰਨ ਤਬਾਹੀ","Content":"ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਕੇਰਲ ਵਿਚ ਵਾਇਨਾਡ ਤੋਂ ਬਾਅਦ ਤ੍ਰਿਪੁਰਾ ਦੇ ਅਨੇਕ ਹਿੱਸੇ ਭਾਰੀ ਬਰਸਾਤ ਅਤੇ ਹੜ੍ਹ ਤੋਂ ਗ੍ਰਸਤ ਹਨ। ਸੱਚ ਤਾਂ ਇਹ ਹੈ ਕਿ ਦੇਸ਼ ਦੇ ਨਾਲ-ਨਾਲ ਦੁਨੀਆ ਦੇ ਅਨੇਕ ਹਿੱਸਿਆਂ ਵਿਚ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨੇ ਪਰੇਸ਼ਾਨੀ ਵਧਾਈ ਹੋਈ ਹੈ।ਇਹ ਕੁਦਰਤ ਦੇ ਬਦਲਦੇ ਸਰੂਪ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Sat, 24 Aug 2024 02:13:12 +00:00","Link":"https://www.punjabijagran.com/editorial/general-destruction-due-to-rain-and-floods-9397137.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(24-08-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":" ਮਸਤਕਿ ਮਣੀ ਪ੍ਰੀਤਿ ਬਹੁ ਪ੍ਰਗਟੀ ਹਰਿ ਨਾਮੈ ਹਰਿ ਸੋਹਾਇਆ ॥ ਜੋਤੀ ਜੋਤਿ ਮਿਲੀ ਪ੍ਰਭੁ ਪਾਇਆ ਮਿਲਿ ਸਤਿਗੁਰ ਮਨੂਆ ਮਾਨ ਜੀਉ ॥ ਹਰਿ ਕੀਰਤਿ ਮਨਿ ਭਾਈ ਪਰਮ ਗਤਿ ਪਾਈ ਹਰਿ ਮਨਿ ਤਨਿ ਮੀਠ ਲਗਾਨ ਜੀਉ ॥੧॥","PublishDate":"Sat, 24 Aug 2024 02:12:23 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-24-08-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9397194.html"},{"Title":"ਨਿਰਮਾਣ ਅਧੀਨ ਓਵਰਬ੍ਰਿਜ ਤੋਂ ਡਿੱਗੇ ਪੱਥਰ ਕਾਰਨ ਜਖਮੀ ਹੋਏ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਨਿਰਮਾਣ ਅਧੀਨ ਓਵਰਬ੍ਰਿਜ ਤੋਂ ਡਿੱਗੇ ਪੱਥਰ ਕਾਰਣ ਜਖਮੀ ਹੋਏ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","PublishDate":"Fri, 23 Aug 2024 22:35:42 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-death-of-injured-youth-due-to-stones-falling-from-overbridge-under-construction-9397193.html"},{"Title":"ਸ਼ਹਿਰ ਦੇ ਵੱਡੇ ਸਕੂਲਾਂ ਨੂੰ ਮਿਲੇ ਸਥਾਈ ਪ੍ਰਿੰਸੀਪਲ","Content":"ਸ਼ਹਿਰ ਦੇ ਵੱਡੇ ਸਕੂਲਾਂ ਨੂੰ ਮਿਲੇ ਸਥਾਈ ਪ੍ਰਿੰਸੀਪਲ","PublishDate":"Fri, 23 Aug 2024 22:35:41 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-new-principal-9397192.html"},{"Title":"ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੇ 30 ਸਕੂਲੀ ਵਾਹਨਾਂ ਦੇ ਚਲਾਨ ਕੱਟੇ","Content":"ਸੇਫ ਸਕੂਲ ਵਾਹਨ ਪਾਲਸੀ ਤਹਿਤ ਸਕੂਲੀ ਵਾਹਨਾਂ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","PublishDate":"Fri, 23 Aug 2024 22:35:40 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-checking-of-school-vehicles-under-the-safe-school-vehicle-policy-9397191.html"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"}]