[{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (5 ਦਸੰਬਰ, 2021)","Content":"ਅਕਾਲ ਪੁਰਖ ਇੱਕ ਹੈ ਅਤੇ ਸਤਿਗੁਰੂ ਦੀ ਕਿਰਪਾ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਹੇ ਭਾਈ! ਮੈਂ ਅਜੇਹੇ ਮਿੱਤਰ ਪ੍ਰਭੂ ਜੀ ਲੱਭ ਲਏ ਹਨ, ਜੋ ਮੈਨੂੰ ਛੱਡ ਕੇ ਨਹੀਂ ਜਾਂਦਾ, ਸਦਾ ਮੇਰੇ ਨਾਲ ਰਹਿੰਦਾ ਹੈ","PublishDate":"Sun, 05 Dec 2021 02:07:02 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-s-hukamnama-5-december2021-8993737.html"},{"Title":"ਪਿਆਰ ਦੇ ਬੀਜ","Content":"ਧਿਆਨ-ਅਭਿਆਸ ਦੇ ਵਕਤ ਜੇਕਰ ਸਾਡੀ ਆਤਮਾ ਦਾ ਮਿਲਾਪ ਪਰਮਾਤਮਾ ਨਾਲ ਹੁੰਦਾ ਹੈ ਤਾਂ ਅਸੀਂ ਉਸ ਮਿਲਨ ਦੀ ਖ਼ੁਸ਼ਬੂ ਨੂੰ ਇਸ ਦੁਨੀਆ ਵਿਚ ਹਮੇਸ਼ਾ ਆਪਣੇ ਨਾਲ ਲਈ ਫਿਰਦੇ ਰਹਿੰਦੇ ਹਾਂ। ਜੋ ਕੋਈ ਵੀ ਸਾਡੇ ਦਾਇਰੇ ਵਿਚ ਆਉਂਦਾ ਹੈ, ਉਹ ਸਾਡੀ ਅੰਦਰ ਉੱਠਦੀ ਹੋਈ ਪ੍ਰਭੂ ਦੇ ਪਿਆਰ ਦੀ ਖ਼ੁਸ਼ਬੂ ਨਾਲ ਮਸਤ ਹੋ ਜਾਂਦਾ ਹੈ। ਲੋਕ ਸਾਡੇ ਕੋਲੋਂ ਪੁੱਛਦੇ ਹਨ ਕਿ ਉਹ ਵੀ ਇਸ ਪਿਆਰ ਦਾ ਅਹਿਸਾਸ ਕਿਸ ਤਰ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹਨ?","PublishDate":"Sun, 05 Dec 2021 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-seeds-of-love-8993721.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਅਨੰਨਿਆ ਬਾਂਸਲ ਸਣੇ ਭਾਰਤ ਦੇ ਛੇ ਖਿਡਾਰੀਆਂ ਨੇ ਚਮਕਾਇਆ ਦੇਸ਼ ਦਾ ਨਾਂ, ਏਸ਼ੀਅਨ ਪੈਰਾ ਯੂਥ ਖੇਡਾਂ ਦੇ ਪਹਿਲੇ ਦਿਨ ਜਿੱਤੇ ਛੇ ਤਗਮੇ","Content":"2 ਦਸੰਬਰ ਨੂੰ ਓਪਨਿੰਗ ਸਰਮਨੀ ਵਿੱਚ ਪੰਜਾਬ ਦੀ ਖਿਡਾਰਨ ਪਲਕ ਕੋਹਲੀ ਨੇ ਭਾਰਤ ਦਾ ਤਿਰੰਗਾ ਲਹਿਰਾ ਕੇ ਭਾਰਤੀ ਟੀਮ ਦੀ ਹਾਜ਼ਰੀ ਲਗਵਾਈ। ਖੇਡਾਂ ਦੇ ਪਹਿਲੇ ਦਿਨ 3 ਦਸੰਬਰ ਨੂੰ ਐਥਲੈਟਿਕਸ ਵਿੱਚ ਭਾਰਤ ਦੇ ਹੋਣਹਾਰ ਖਿਡਾਰੀਆਂ ਨੇ ਆਪਣਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਏਸ਼ੀਆ ਦੇ ਮਾਨਚਰਿੱਤਰ ਤੇ ਮੈਡਲ ਜਿੱਤ ਕੇ ਭਾਰਤ ਦੇ ਤਿੰਰਗੇ ਨੂੰ ਏਸ਼ੀਅਨ ਪੈਰਾ ਯੂਥ ਗੇਮਜ਼ ਵਿੱਚ ਲਹਿਰਾਉਣ ਦਾ ਕੰਮ ਕੀਤਾ।","PublishDate":"Sun, 05 Dec 2021 01:58:07 +00:00","Link":"https://www.punjabijagran.com/sports/general-six-indian-athletes-including-punjab-s-ananya-bansal-shine-for-the-country-six-medals-won-on-the-first-day-of-the-asian-para-youth-games-8993594.html"},{"Title":"ਸਾਬਕਾ ਇੰਸਪੈਕਟਰ ਗੰਨਾ ਕਾਸ਼ਤਕਾਰਾਂ ਲਈ ਬਣਿਆ ਮਿਸਾਲ, ਬਿਨਾਂ ਖਾਦ ਦੇ ਪੈਦਾ ਕੀਤੇ 19 ਫੁੱਟ ਦੇ ਗੰਨੇ ਨੂੰ ਵੇਖ ਕੇ ਇਲਾਕੇ ਦੇ ਲੋਕ ਹੈਰਾਨ","Content":"ਲਗਪਗ ਦਸ ਮਹੀਨਿਆਂ ਦੀ ਮਿਹਨਤ ਤੋਂ ਬਾਅਦ ਲਗਪਗ 19 ਫੁੱਟ ਲੰਬਾ ਗੰਨਾ ਪੈਦਾ ਕਰਕੇ ਸੇਵਾ-ਮੁਕਤ ਇੰਸਪੈਕਟਰ ਤੋਂ ਕਿਸਾਨ ਬਣੇ ਬਲਬੀਰ ਸਿੰਘ ਕਾਫੀ ਉਤਸ਼ਾਹਿਤ ਹਨ। ਸਭ ਤੋਂ ਵੱਡੀ ਖ਼ਾਸੀਅਤ ਇਹ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਰਸਾਇਣਿਕ ਖਾਦਾਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕੀਤੀ। ਇਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਤੋਂ ਹੋਰ ਕਿਸਾਨ ਵੀ ਗੰਨੇ ਦੀ ਫਸਲ ਪੈਦਾ ਕਰਨ ਦੇ ਗੁਰ ਸਿੱਖ ਰਹੇ ਹਨ। ","PublishDate":"Sun, 05 Dec 2021 01:57:45 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-former-inspector-made-an-example-for-sugarcane-growers-locals-are-shocked-to-see-19-feet-of-sugarcane-grown-without-fertilizer-8993716.html"},{"Title":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ’ਤੇ ਬਣੇਗੀ ਡਾਕੂਮੈਂਟਰੀ ਫਿਲਮ, ਅਮਰੀਕਾ ਤੋਂ ਟਿਕਰੀ ਬਾਰਡਰ ਪੁੱਜੇ ਫਿਲਮਸਾਜ਼ ਬੇਦੋਬਰਾਤਾ ਪੇਨ","Content":"ਅਮਰੀਕੀ ਫਿਲਮਸਾਜ਼ ਤੇ ਨਾਸਾ ਦੇ ਸਾਬਕਾ ਵਿਗਿਆਨੀ ਬੇਦੋਬਰਾਤਾ ਪੇਨ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਿਸਾਨ ਅੰਦੋਲਨ ’ਤੇ ਬਣਾਈ ਜਾ ਰਹੀ ਡਾਕੂਮੈਂਟਰੀ ਫਿਲਮ ਸ਼ੂਟ ਕਰਨ ਲਈ ਟਿਕਰੀ ਬਾਰਡਰ ’ਤੇ ਪਹੁੰਚੇ। ਉਨ੍ਹਾਂ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੇ ਆਗੂ ਰਜਿੰਦਰ ਸਿੰਘ ਦੀਪ ਸਿੰਘ ਵਾਲਾ ਸਮੇਤ ਮੋਰਚੇ ਦੇ ਲੋਕਾਂ ਨਾਲ ਅੰਦੋਲਨ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।","PublishDate":"Sun, 05 Dec 2021 01:57:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-documentary-film-to-be-made-on-peasant-movement-filmmaker-bedobrata-penn-arrives-at-tikri-border-from-usa-8993715.html"},{"Title":"Sad News : ਬਠਿੰਡਾ 'ਚ ਕਰਜ਼ੇ ਤੋਂ ਦੁਖੀ ਦੋ ਕਿਸਾਨਾਂ ਨੇ ਕੀਤੀ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਕਰਜ਼ੇ ਤੋਂ ਦੁਖੀ ਹੋ ਕੇ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਦੋ ਕਿਸਾਨਾਂ ਨੇ ਆਤਮਹੱਤਿਆ ਕਰ ਲਈ। ਦੋਵੇਂ ਜਣੇ ਛੋਟੀ ਕਿਸਾਨੀ ਨਾਲ ਸਬੰਧ ਰੱਖਦੇ ਸਨ। ਪ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭਗਵਾਨਗੜ੍ਹ ਦੇ 37 ਸਾਲਾ ਕਿਸਾਨ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਆੜ੍ਹਤੀ ਦਾ ਕਰੀਬ ਸਾਢੇ ਤਿੰਨ ਲੱਖ ਰੁਪਏ ਕਰਜ਼ਾ ਦੇਣਾ ਸੀ।","PublishDate":"Sun, 05 Dec 2021 01:56:59 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-debt-ridden-farmers-commit-suicide-in-bathinda-8993685.html"},{"Title":"ਸੰਗਰੂਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਵਿਨਰਜੀਤ ਸਿੰਘ ਗੋਲਡੀ ਹੋਣਗੇ ਆਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਵਿਨਰਜੀਤ ਸਿੰਘ ਗੋਲਡੀ ਨੂੰ ਸੰਗਰੂਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਆਪਣਾ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਇਹ ਜਾਣਕਾਰੀ ਪਾਰਟੀ ਦੇ ਬੁਲਾਰੇ ਡਾਕਟਰ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੇ ਦਿੱਤੀ। ","PublishDate":"Sun, 05 Dec 2021 01:56:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shiromani-akali-dal-has-declared-vinarjit-singh-goldy-as-its-candidate-from-sangrur-assembly-constituency-8993335.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਬੋਲੇ - ਵਾਅਦੇ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਸਵਾਲ ਕਰੋ ਕਿ ਨੌਕਰੀਆਂ ਕਿੱਥੋਂ ਦੇਵੋਗੇ; ਬਿਜਲੀ ਫ੍ਰੀ ਨਹੀਂ, 24 ਘੰਟੇ ਚਾਹੀਦੀ ਐ","Content":"ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ 26 ਲੱਖ ਨੌਕਰੀਆਂ ਦੇਣੀਆਂ ਹਨ ਤਾਂ 30 ਹਜ਼ਾਰ ਰੁਪਏ ਮਹੀਨਾ ਤਨਖ਼ਾਹ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸਦਾ ਇਕ ਸਾਲ ਦਾ ਬਜਟ ਅਲੋਕੇਸ਼ਨ 93 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਬਣੇਗਾ। ਬੱਚਿਆਂ ਤੇ ਔਰਤਾਂ ਨੂੰ 1 ਹਜ਼ਾਰ ਰੁਪਏ ਫਰੀ ਦੇਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਜਾਣ ਲੈਣ ਕਿ ਪੰਜਾਬ ਦੀਆਂ ਔਰਤਾਂ ਭਿਖਾਰੀ ਨਹੀਂ ਹਨ। ਸਾਨੂੰ ਅਜਿਹੀ ਭੀਖ ਨਹੀਂ ਚਾਹੀਦੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਜਿਹੀ ਸਿੱਖਿਆ ਚਾਹੀਦੀ ਹੈ ਜਿਸ ਨਾਲ ਉਹ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਕਮਾਉਣ ਦੇ ਯੋਗ ਬਣ ਸਕਣ।","PublishDate":"Sun, 05 Dec 2021 01:56:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-navjot-sidhu-says-ask-the-promoters-where-you-will-get-the-jobs-electricity-not-free-24-hours-required-8993595.html"},{"Title":"19 ਸਰਕਾਰੀ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾਵਾਂ ਖੋਲ੍ਹੇਗੀ ਸਰਕਾਰ : ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਪ੍ਰਵਾਨਗੀ ਪਿੱਛੋਂ ਸੂਬੇ ਵਿਚ 19 ਨਵੀਆਂ ਸਰਕਾਰੀ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾਵਾਂ ਕਾਇਮ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਸਰਕਾਰੀ ਆਈਟੀਆਈ ਮੰਨਣ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਕੀਤਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਕਨੀਕੀ ਸਿੱਖਿਆ ਤੇ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਮੰਤਰੀ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਨੇ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 05 Dec 2021 01:55:29 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-govt-to-open-19-government-industrial-training-institutes-says-rana-gurjeet-singh-8993673.html"},{"Title":"ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਬਾਰਡਰ ਦੇ ਰਸਤੇ ਪਾਕਿ ਨਾਲ ਵਪਾਰ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਕੀਤੀ ਹਮਾਇਤ, ਕਿਹਾ - ਜੇ ਮੁੰਬਈ-ਕਰਾਚੀ ਦਾ ਬਾਰਡਰ ਖੁੱਲ੍ਹਾ ਤਾਂ ਅੰਮ੍ਰਿਤਸਰ-ਲਾਹੌਰ ਦਾ ਕਿਉਂ ਨਹੀਂ","Content":" ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਬਾਰਡਰ ਦੇ ਰਸਤੇ ਵਪਾਰ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਹਮਾਇਤ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ, ‘‘ਸਾਰੇ ਬਾਰਡਰ ਵਪਾਰ ਲਈ ਖੁੱਲ੍ਹਣੇ ਚਾਹੀਦੇ ਹਨ। ਲੋਕ ਬਾਰਡਰ ਤੋਂ ਪਾਕਿ ਜਾ ਕੇ ਵਪਾਰ ਕਰ ਕੇ ਸ਼ਾਮ ਨੂੰ ਘਰ ਪਰਤ ਆਉਣ।","PublishDate":"Sun, 05 Dec 2021 01:55:14 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-navjot-sidhu-supports-trade-with-pakistan-through-border-says-if-mumbai-karachi-border-is-open-then-why-not-amritsar-lahore-8993669.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]