[{"Title":"ਭਾਸ਼ਾ ਵਿਭਾਗ ਦਾ ਗਿਆਨ ‘ਖਜ਼ਾਨਾ’ ਹੋਵੇਗਾ ਡਿਜੀਟਲੀ ਉਪਲੱਬਧ, ਨਿਰਦੇਸ਼ਕ ਜਫ਼ਰ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਦੁਰਲੱਭ ਪੁਸਤਕਾਂ ਤੇ ਖਰੜੇ ਹੋ ਰਹੇ ਆਨਲਾਈਨ","Content":"ਨਤੀਜਤਨ ਹੁਣ ਵਿਭਾਗ ਕੋਲ ਮੌਜੂਦ ਖਜ਼ਾਨੇ ਨੂੰ ਟੈਕਸਟ ਦੇ ਰੂਪ ਵਿਚ ਆਨਲਾਈਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਈ-ਪੁਸਤਕ ਕਾਲਮ ਵਿੱਚ ਸਾਰੀਆਂ ਪੁਸਤਕਾਂ, ਪ੍ਰਬੰਧਕੀ, ਦਫਤਰੀ, ਬਜਟ, ਕਾਨੂੰਨੀ, ਰਸਾਇਣ ਤੇ ਰਾਜਨੀਤੀ ਵਿਗਿਆਨ ਦੀਆਂ ਸ਼ਬਦਾਵਲੀਆਂ, ਪੰਜਾਬੀ ਮੁਹਾਵਰਾ ਕੋਸ਼, ਅਖਾਣ, ਪ੍ਰਮਾਣਿਕ ਤੇ ਵਾਰਸ ਮੁਹਾਵਰਾ ਕੋਸ਼ ਨੂੰ ਅਪਲੋਡ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਪੰਜਾਬੀ ਦੀਆਂ ਉਪ ਭਾਸ਼ਾਵਾਂ ਡੋਗਰੀ, ਪੁਆਧੀ, ਮਲਵਈ ਆਦਿ ਬਾਰੇ ਸਮੱਗਰੀ ਵੀ ਨਵੀਂ ਵੈੱਬਸਾਈਟ ਦਾ ਹਿੱਸਾ ਹਨ।","PublishDate":"Fri, 30 Aug 2024 04:13:24 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-thebhasha-department-will-be-a-treasure-digitally-available-rare-books-and-manuscripts-are-being-done-online-under-the-supervision-of-director-jafar-9399415.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਓਪਨ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਾਈਸ-ਚਾਂਸਲਰ ਪ੍ਰੋ. ਡਾ. ਕਰਮਜੀਤ ਸਿੰਘ ਦੇ ਕਾਰਜਕਾਲ ’ਚ ਕੀਤਾ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦਾ ਵਾਧਾ","Content":" ਪ੍ਰੋ. (ਡਾ.) ਕਰਮਜੀਤ ਸਿੰਘ, ਵਾਈਸ ਚਾਂਸਲਰ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਦੁਆਰਾ ਸਤੰਬਰ 2020 ਵਿੱਚ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਪੰਜਾਬ ਸਟੇਟ ਓਪਨ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਬਾਨੀ, ਵਾਈਸ ਚਾਂਸਲਰ ਵਜੋਂ ਤਿੰਨ ਸਾਲਾਂ ਦੀ ਮਿਆਦ ਲਈ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ  ਕਾਰਜਕਾਲ ਵਿੱਚ ਸਤੰਬਰ 2023 ਵਿੱਚ ਛੇ ਮਹੀਨਿਆਂ ਲਈ ਵਾਧਾ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ ਮੁੜ ਉਨ੍ਹਾਂ ਦੀ ਕਾਰਗੁਜਾਰੀ ਦੇ ਅਧਾਰ ’ਤੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦਾ ਹੋਰ ਵਾਧਾ ਕੀਤ ਕੀਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Fri, 30 Aug 2024 04:04:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-punjab-government-vice-chancellor-of-open-university-prof-dr-karamjit-singhs-tenure-extended-by-three-months-9399414.html"},{"Title":"ਪਟਿਆਲਾ 'ਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰ ਦੀ ਪੀਐੱਲਏ ਬ੍ਰਾਂਚ ‘ਚ ਕਲਰਕ ਨੇ ਕੀਤੇ ਡੀਸੀ ਦੇ ਜਾਅਲੀ ਦਸਤਖ਼ਤ, ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਇਸ ਮਾਮਲੇ ਵਿਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੀ ਸਿਕਾਇਤ ’ਤੇ ਥਾਣਾ ਤ੍ਰਿਪੜੀ ਦੀ ਪੁਲਿਸ ਨੇ ਪੀਐੱਲਏ(PLA Branch) ਬ੍ਰਾਂਚ ਦੇ ਕਲਕਰ ਪ੍ਰਵੀਨ ਕੁਮਾਰ ਨੂੰ ਗ੍ਰਿਫਤਾਰ(Arrest) ਕੀਤਾ ਹੈ। ਜਾਅਲੀ ਦਸਤਖਤ ਵਾਲਾ ਇਕ ਫਾਰਮ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਹੱਥ ਲੱਗ ਗਿਆ।","PublishDate":"Fri, 30 Aug 2024 03:58:18 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-clerk-in-pla-branch-of-deputy-commissioners-office-in-patiala-forged-signature-of-dc-arrested-9399413.html"},{"Title":"ਘੱਗਰ ’ਚ ਵਧ ਰਹੇ ਪਾਣੀ ਦੇ ਪੱਧਰ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਸਾਹ ਸੂਤੇ, ਕਿਹਾ- ਜੇ ਹੜ੍ਹ ਆਇਆ ਤਾਂ ਨਿੱਸਰ ਰਹੀਆਂ ਫਸਲਾਂ ਮੁੜ ਬੀਜਣੀਆਂ ਮੁਸ਼ਕਲ","Content":"ਭਾਵੇਂ ਹੜ੍ਹਾਂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧਾਂ ਦੇ ਦਾਅਵੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ਪਰ ਲੋਕ ਪਿਛਲੀ ਵਾਰ ਆਏ ਹੜ੍ਹ ਦੇ ਮੰਜ਼ਰ ਨੂੰ ਯਾਦ ਕਰਕੇ ਚਿੰਤਾ ਵਿੱਚ ਹਨ। ਭਾਖੜਾ ਨਹਿਰ ਦੇ ਆਰਡੀ 460 'ਤੇ ਸਥਿਤ ਘੱਗਰ ਕੰਟਰੋਲ ਰੂਮ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਘੱਗਰ ਦਰਿਆ ਵਿੱਚ ਪਾਣੀ ਦਾ ਪੱਧਰ ਵਧ ਕੇ ਇਸ ਸਮੇਂ ਗੇਜ ਮੁਤਾਬਿਕ ਘੱਗਰ 'ਚ ਪਾਣੀ 734 ਫੁੱਟ 'ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ ਜੋ ਕਿ ਮਹਿਕਮੇ ਅਨੁਸਾਰ ਖ਼ਤਰੇ ਦੇ ਨਿਸ਼ਾਨ ਤੋਂ ਅਜੇ 14 ਫੁੱਟ ਹੇਠਾਂ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 03:50:26 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-increasing-water-level-in-ghaggar-has-left-the-farmers-breathless-9399412.html"},{"Title":"ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਦੇ 10 ਸੀਡੀਪੀਓ ਨੂੰ ਬਤੌਰ ਡੀਪੀਓਜ਼ ਦਿੱਤੀ ਤਰੱਕੀ, ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੀ ਮੰਗ ਕੀਤੀ ਪੂਰੀ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ, ਇਸਤਰੀ ਤੇ ਬਾਲ ਵਿਕਾਸ ਵਿਭਾਗ ਦੇ 10  ਬਾਲ ਵਿਕਾਸ ਪ੍ਰੋਜੈਕਟ ਅਫਸਰਾਂ (ਸੀਡੀਪੀਓਜ਼) ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੋਗਰਾਮ ਅਫਸਰਾਂ (ਡੀਪੀਓਜ਼)(DPOs) ਵਜੋਂ  ਤਰੱਕੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਵਿਭਾਗ ਦੇ ਪਦਉੱਨਤ(Promotion) 10 ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੋਜੈਕਟ ਅਫਸਰਾਂ ਵਿਚੋਂ ਇੱਕ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਨਾਲ ਸਬੰਧਤ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 03:42:08 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-10-cdpos-of-women-and-child-development-department-have-been-promoted-as-dpos-the-state-government-has-fulfilled-a-long-standing-demand-9399411.html"},{"Title":"Punjab News: ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਦੀ ਮੀਟਿੰਗ ਅੱਜ, ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਹੋਵੇਗਾ ਫ਼ੈਸਲਾ","Content":"ਪੰਜ ਸਿੰਘ ਸਾਹਿਬਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ (Sukhbir badal )ਤੋਂ ਅਸਤੀਫੇ ਦੀ ਮੰਗ ਕਰ ਸਕਦੇ ਹਨ। ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ’ਤੇ ਲਗਾਤਾਰ ਵੱਖ-ਵੱਖ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਪੰਥਕ ਨੁਮਾਇੰਦਿਆਂ ਵੱਲੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ(Giani Raghbir Singh) ਨੂੰ ਪੱਤਰ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਸੁਖਬੀਰ ਬਾਦਲ ’ਤੇ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਜੋ ਕਿ ਮਿਸਾਲੀ ਹੋਵੇ ਜਿਸ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਭਾਵੇਂ ਫ਼ੈਸਲਾ ਲੈਂਦੇ ਹੋਏ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਤੇ ਸਾਬਕਾ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਭੂੰਦੜ ਨੂ","PublishDate":"Fri, 30 Aug 2024 03:35:28 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-news-the-meeting-of-panj-singh-sahib-will-be-decided-today-about-the-future-of-sukhbir-badal-9399410.html"},{"Title":"ਮੋਰਿੰਡਾ ਪੁਲਿਸ ਨੇ ਜਾਅਲੀ ਕਰੰਸੀ ਛਾਪਣ ਤੇ ਚਲਾਉਣ ਵਾਲਾ ਕੀਤਾ ਗ੍ਰਿਫਤਾਰ, ਅਦਾਲਤ 'ਚ ਪੇਸ਼ ਕਰਨ ਮਗਰੋਂ ਪੁਲਿਸ ਨੇ ਹਾਸਲ ਕੀਤਾ ਰਿਮਾਂਡ","Content":"ਸੀਨੀਅਰ ਪੁਲਿਸ ਕਪਤਾਨ ਗੁਲਨੀਤ ਸਿੰਘ ਖੁਰਾਣਾ ਨੇ ਦੱਸਿਆ ਕਿ 27 ਅਗਸਤ ਨੂੰ ਇੱਕ ਵਿਅਕਤੀ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਕਾਰ ਵਿੱਚ ਸਵਾਰ ਹੋ ਕੇ ਲੁਠੇੜੀ ਵਿਖੇ ਆਏ ਸਨ। ਇਨ੍ਹਾਂ ਵਿੱਚੋ ਇੱਕ ਵਿਅਕਤੀ ਲੁਠੇੜੀ ਵਿਖੇ ਹਲਵਾਈ ਦੀ ਦੁਕਾਨ ਤੇ 500 ਰੁਪਏ ਦਾ ਜਾਅਲੀ ਨੋਟ ਚਲਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਜੋ ਮਾਰਕੀਟ(Market) ਵਿੱਚ ਰੌਲਾ ਪੈਣ ਤੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਉੱਥੋਂ ਭੱਜ ਗਿਆ।","PublishDate":"Fri, 30 Aug 2024 03:29:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-morinda-police-arrested-the-operator-for-printing-fake-currency-9399409.html"},{"Title":"ਨੰਗਲ 'ਚ ਨੌਜਵਾਨ ਬਿਜਲੀ ਦੀਆਂ ਤਾਰਾਂ ਚੋਰੀ ਕਰਨ ਦੇ ਚੱਕਰ ’ਚ ਗੁਆ ਬੈਠਾ ਜਾਨ, ਮੌਕੇ ਤੋਂ ਬਰਾਮਦ ਹੋਇਆ ਕਟਰ ਤੇ ਲੱਕੜ ਦੀ ਪੌੜੀ","Content":"ਉਕਤ ਨੌਜਵਾਨ ਜ਼ਮੀਨ ’ਤੇ ਡਿੱਗਿਆ ਹੋਇਆ ਸੀ। ਬੀਬੀਐੱਮਬੀ ਦੇ ਕੁਝ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਮੰਨਿਆ ਕਿ ਉਕਤ ਮਾਮਲਾ ਕਾਪਰ ਦੀਆਂ ਤਾਰਾਂ ਚੋਰੀ ਕਰਨ ਨਾਲ ਹੀ ਸਬੰਧਤ ਹੈ। ਇੱਥੇ ਦੱਸਣਾ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਵਿਭਾਗ ਵਿਚ ਪਹਿਲਾਂ ਵੀ ਬਿਜਲੀ ਤਾਰਾਂ ਚੋਰੀ ਦੇ ਮਾਮਲੇ ਹੋਣ ਦੀਆਂ ਚਰਚਾਵਾਂ ਉੱਠਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਕਦੇ ਜਨਤਕ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 30 Aug 2024 03:24:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-in-nangal-a-youth-lost-his-life-in-the-act-of-stealing-electric-wires-a-cutter-and-a-wooden-ladder-were-recovered-from-the-spot-9399407.html"},{"Title":"ਤੇਜ਼ ਰਫਤਾਰ ਰੇਲਾਂ ਚਲਾਉਣ ਲਈ ਜਲੰਧਰ-ਅੰਮ੍ਰਿਤਸਰ ਟਰੈਕ ’ਤੇ ਵਿਛੇਗੀ 60 ਗੇਜ਼ ਦੀ ਲਾਈਨ, ਪਿਛਲੇ ਦੋ ਹਫਤਿਆਂ ਤੋਂ  ਸਟੇਸ਼ਨ 'ਤੇ ਯਾਰਡ ’ਚ ਚੱਲ ਰਿਹੈ ਕੰਮ","Content":"ਹਾਲ ਦੀ ਘੜੀ ਉਕਤ ਯੋਜਨਾ ਅਧੀਨ  ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈੱਸ, ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈੱਸ ਆਦਿ 130 ਕਿਲੋਮੀਟਰ ਦੀ ਰਫਤਾਰ ਨਾਲ ਹੀ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਜਦੋਂ ਲੁਧਿਆਣਾ ਤੋਂ ਜਲੰਧਰ ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚਕਾਰ 60 ਗੇ਼ਜ ਲਾਈਨ ਦਾ ਕੰਮ ਪੂਰਾ ਹੋ ਜਾਏਗਾ ਤਾਂ ਫਿਰ ਸ਼ਤਾਬਦੀ ਤੇ ਵੰਦੇ ਭਾਰਤ ਐਕਸਪ੍ਰੈੱਸ 160 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫਤਾਰ ਨਾਲ ਦੌੜਨਗੀਆਂ। ਅਜਿਹਾ ਹੋਣ ਨਾਲ ਜਲੰਧਰ-ਅੰਮ੍ਰਿਤਸਰ ਦਾ ਸਫਰ ਕੇਵਲ 40 ਮਿੰਟਾਂ ਦਾ ਰਹਿ ਜਾਏਗਾ।","PublishDate":"Fri, 30 Aug 2024 03:18:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-60-gauge-line-will-be-laid-on-jalandhar-amritsar-track-to-run-high-speed-trains-work-is-going-on-in-the-yard-at-the-station-for-the-last-two-weeks-9399405.html"},{"Title":"ਵਿਧਾਇਕ ਰਾਣਾ ਗੁਰਜੀਤ ਸਿੰਘ ਦੀ ਸ਼ੂਗਰ ਮਿੱਲ ਨੂੰ SEBI ਦਾ ਨੋਟਿਸ, ਛੇ ਫਰਮਾਂ ਸਮੇਤ 15 'ਤੇ ਲਗਾਇਆ 63 ਕਰੋੜ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ","Content":"ਇਸ ਵਿਚ ਆਰਐੱਸਐੱਲ ਦੇ ਪ੍ਰਮੋਟਰਾਂ ਅਤੇ ਪ੍ਰਮੋਟਰ ਸਬੰਧਤ ਸੰਸਥਾਵਾਂ ਵੱਲੋਂ RSL ਤੋਂ ਫੰਡਾਂ ਨੂੰ ਡਾਇਵਰਸ਼ਨ, ਆਰਐੱਸਐੱਲ ਦੀਆਂ ਵਿੱਤੀ ਸਟੇਟਮੈਂਟਾਂ ਵਿੱਚ ਗਲਤ ਬਿਆਨਬਾਜ਼ੀ ਆਦਿ ਪਾਈ ਗਈ ਜਿਸ ਕਾਰਨ ਸੇਬੀ ਐਕਟ-1992, SEBI ਦੇ ਪੀਐੱਫਯੂਟੀਪੀ ਰੈਗੂਲੇਸ਼ਨ-2003 ਅਤੇ ਐੱਲਓਡੀਆਰ ਰੈਗੂਲੇਸ਼ਨ-2015 ਵਿੱਚ ਉਲੰਘਣਾ ਦੱਸਿਆ ਗਿਆ ਹੈ।","PublishDate":"Fri, 30 Aug 2024 03:12:17 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-sebi-notice-to-mla-rana-gurjit-singhs-sugar-mill-rs-63-crore-fine-imposed-on-15-including-six-firms-9399404.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"}]