[{"Title":"ਖ਼ਾਲਿਸਤਾਨ ਦਾ ਕੋਈ ਭਵਿੱਖ ਨਹੀਂ","Content":"ਪੰਜਾਬ ਵਿਚ ਅੱਤਵਾਦ ਦੇ ਦੌਰ ਵਿਚ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਤਰਨਤਾਰਨ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਭਾਵਿਤ ਹੋਇਆ ਸੂਰਜ ਢਲ਼ਦੇ ਹੀ ਚੌਤਰਫਾ ਚੁੱਪ ਪਸਰ ਜਾਂਦੀ ਸੀ ਹਨੇਰਾ ਹੁੰਦਿਆਂ ਹੀ ਸੜਕਾਂ 'ਤੇ ਪੁਲਿਸ ਜਾਂ ਸੀਆਰਪੀਐੱਫ ਵਾਲੇ ਹੀ ਨਜ਼ਰ ਆਉਂਦੇ ਸਨ ਗੋਲ਼ੀਆਂ ਚੱਲਣ ਦੀ ਆਵਾਜ਼ ਆਮ ਹੀ ਸੁਣਾਈ ਦਿੰਦੀ ਸੀ ਕੋਈ ਅਜਿਹਾ ਦਿਨ ਨਹੀਂ ਨਿਕਲਦਾ ਸੀ, ਜਿੱਦਣ ਕਿਸੇ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀ ਖ਼ਬਰ ਨਾ ਆਉਂਦੀ ਹੋਵੇ ਦਹਿਸ਼ਤ ਨੇ ਲੋਕਾਂ ਨੂੰ ਪਿੰਡਾਂ ਵਿਚੋ ਹਿਜਰਤ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ '92 ਦੀਆਂ ਚੋਣਾਂ ਵੇਲੇ ਕਿਸੇ ਦੀ ਹਿੰਮਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹ ਵੋਟ ਦੀ ਵਰਤੋਂ ਕਰੇ ਅੱਜ ਸਭ ਕੁਝ ਬਦਲ ਚੁੱਕਾ ਹੈ ਇੱਥੋਂ ਤਕ ਕਿ ਉਸ ਵੇਲੇ ਦੇ ਚੋਟੀ ਦੇ ਅੱਤਵਾਦੀਆਂ ਦੇ ਪਰਿਵਾਰ ਵੀ ਵੋ","PublishDate":"Wed, 08 May 2019 14:46:28 +00:00","Link":"https://punjabi.jagran.com/national/general-special-election-story-punjab-8658323.html"},{"Title":"ਪਿੰਡ ਭੰਗਲਾਂ ਵਾਸੀਆਂ ਨੇ ਚੋਣਾਂ ਦੇ ਬਾਈਕਾਟ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਪਿੰਡ ਭੰਗਲਾਂ ਦੇ ਸਰਪੰਚ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਹੈਪੀ ਨੇ ਸਮੁੱਚੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨਾਲ ਲੋਕ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਦਾ ਪੂਰਨ ਤੌਰ 'ਤੇ ਬਾਈਕਾਟ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ ਭਿਆਨਕ ਗੜੇਮਾਰੀ ਕਰਕੇ ਹੋਈ ਕੁਦਰਤੀ ਕਰੋਪੀ ਨਾਲ ਪਿੰਡ ਦੇ ਸਾਰੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਫਸਲਾਂ ਬਰਬਾਦ ਹੋ ਗਈਆਂ।","PublishDate":"Wed, 08 May 2019 14:46:27 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-baycat-of-election-8658322.html"},{"Title":"ਖੇਤਾਂ 'ਚੋਂ ਮਿਲੀ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼, ਚੌਂਕੀ ਇੰਚਾਰਜ ਸਮੇਤ 11 ਨਾਮਜ਼ਦ","Content":"ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਦੂਜੀ ਧਿਰ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਨੂੰ ਲੈ ਕੇ ਖੰਨਾ-ਮਲੇਰਕੋਟਲਾ ਸੜਕ ਈਸੜੂ ਵਿਖੇ ਜਾਮ ਲਗਾਇਆ ਗਿਆ। 2 ਘੰਟੇ ਜਾਮ ਲੱਗਣ ਮਗਰੋਂ ਪੁਲਿਸ ਨੇ 4 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਕੁੜੀ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਨ ਦਾ ਯਕੀਨ ਦਿੱਤਾ ਤਾਂ ਰਸਤਾ ਖੋਲਿ੍ਆ ਗਿਆ।\n","PublishDate":"Wed, 08 May 2019 14:45:30 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-police-employees-booked-in-youngsters-murder-8658309.html"},{"Title":"ਹੁਣ ਜਾਸੂਸ ਬਣਨਗੇ ਸਲਮਾਨ ਖ਼ਾਨ","Content":"ਇਸ ਬਾਰੇ ਅਭਿਨੇਤਾ ਤੇ ਨਿਰਮਾਤਾ ਅਤੁਲ ਅਗਨੀਹੋਤਰੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਲਮਾਨ ਖਾਨ ਨੂੰ ਜਾਸੂਸ ਦਾ ਇਹ ਕਿਰਦਾਰ ਕਰੀਅਰ 'ਚ ਨਵੀਂ ਉਚਾਈਆਂ ਦੇਵੇਗਾ।","PublishDate":"Wed, 08 May 2019 14:45:28 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-salman-khan-to-be-a-spy-now-8658317.html"},{"Title":"ਨੌਜਵਾਨ ਦੀ ਖੇਤਾਂ 'ਚੋਂ ਮਿਲੀ ਲਾਸ਼ , ਤਿੰਨ ਦਿਨ ਪਹਿਲਾਂ ਪਿੰਡ ਦੀ ਕੁੜੀ ਨੂੰ ਘਰੋਂ ਭਜਾ ਲੈ ਗਿਆ ਸੀ","Content":"ਪਿੰਡ ਈਸੜੂ ਦੇ ਨੌਜਵਾਨ ਗੁਰਵਿੰਦਰ ਸਿੰਘ (25) ਬੁੱਧਵਾਰ ਦੀ ਸਵੇਰੇ ਖੇਤਾਂ 'ਚੋਂ ਮ੍ਰਿਤਕ ਹਾਲਤ 'ਚ ਮਿਲਿਆ। ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਦਾ ਪਤਾ ਲੱਗਣ 'ਤੇ ਐੱਸਪੀਡੀ ਜਸਵੀਰ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ।","PublishDate":"Wed, 08 May 2019 14:44:14 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-youth-found-dead-in-khanna-field-8658184.html"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਨੂੰ ਹਰਾਇਆ","Content":"<p>-ਬੇਕਾਰ ਗਈ ਸਮਿਥ ਦੀ ਅਰਧ ਸੈਂਕੜੇ ਵਾਲੀ ਪਾਰੀ</p>\n<p> ਬਿ੍ਸਬੇਨ (ਪੀਟੀਆਈ) : ਵਿਲ ਯੰਗ ਦੀ 130 ਦੌੜਾਂ ਦੀ ਸ਼ਾਨਦਾਰ ਪਾਰੀ ਨਾਲ ਨਿਊਜ਼ੀਲੈਂਡ ਇਲੈਵਨ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਵਿਸ਼ਵ ਕੱਪ ਲਈ ਅਭਿਆਸ ਮੈਚ ਵਿਚ ਆਸਟ੍ਰੇਲੀਆ ਨੂੰ ਸੱਤ ਵਿਕਟਾਂ ਨਾਲ ਹਰਾ ਦਿੱਤਾ। ਮਹਿਮਾਨ ਟੀਮ ਨੇ 30 ਗੇਂਦਾਂ ਰਹਿੰਦੇ 278 ਦੌੜਾਂ ਦਾ ਟੀਚਾ ਹਾਸਲ ਕਰ ਲਿਆ ਜਿਸ ਨਾਲ ਉਸ ਨੇ ਆਸਟ੍ਰੇਲੀਆ ਨੂੰ 10 ਮੈਚਾਂ ਵਿਚੋਂ ਪਹਿਲੇ ਵਨ ਡੇ ਵਿਚ ਮਾਤ ਦਿੱਤੀ ਹਾਲਾਂਕਿ ਇਸ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੈਚ ਨਹੀਂ ਮੰਨਿਆ ਜਾਵੇਗਾ। ਆਸਟ੍ਰੇਲੀਆ ਲਈ ਸਟੀਵ ਸਮਿਥ ਦੀ ਅਜੇਤੂ 89 ਦੌੜਾਂ ਦੀ ਪਾਰੀ ਵੀ ਬੇਕਾਰ ਚਲੀ ਗਈ। ਨਵੇਂ ਖਿਡਾਰੀ ਯੰਗ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀ ਵਿਸ਼ਵ ਕੱਪ ਟੀਮ ਦਾ ਹਿੱਸ","PublishDate":"Wed, 08 May 2019 14:43:26 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-australia-vs-newzealand-8658320.html"},{"Title":"ਤੇਜਸ 130 ਕਿ.ਮੀ. ਪ੍ਰਤੀ ਘੰਟੇ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਦੌੜੇਗੀ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਮਾਡਲ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਬਣਾਏ ਜਾਣ ਦੇ ਕਾਰਜਾਂ ਦਾ ਨਿਰੀਖਣ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਉੱਤਰੀ ਰੇਲਵੇ ਦੇ ਜਨਰਲ ਮੈਨੇਜਰ ਟੀਪੀ ਸਿੰਘ ਨੇ ਸਿਟੀ ਸਟੇਸ਼ਨ 'ਤੇ ਆਪਣੀ ਸਪੈਸ਼ਲ ਰੇਲਗੱਡੀ 'ਚ ਹੀ ਟੀਮ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ।","PublishDate":"Wed, 08 May 2019 14:43:26 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-tejas-run-on-130-km-per-hour-8658321.html"},{"Title":"ਰਾਹੁਲ ਨੇ ਮੰਨਿਆ ਕਿ ਗ਼ਰੀਬੀ ਨਹੀਂ ਹਟਾ ਸਕਿਆ ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ : ਗਡਕਰੀ","Content":"ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਗ਼ਰੀਬੀ ਹਟਾਓ ਨੂੰ ਨਾਅਰਾ ਦੇ ਕੇ ਇਹ ਮੰਨ ਲਿਆ ਹੈ ਕਿ ਦੇਸ਼ 'ਤੇ 60 ਸਾਲ ਸ਼ਾਸਨ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਗ਼ਰੀਬੀ ਨਹੀਂ ਹਟਾ ਸਕਿਆ। ਨਹਿਰੂ ਤੋਂ ਲੈ ਕੇ ਇੰਦਰਾ ਗਾਂਧੀ, ਰਾਜੀਵ ਗਾਂਧੀ ਤੇ ਸੋਨੀਆ ਗਾਂਧੀ ਤਕ ਗ਼ਰੀਬੀ ਹਟਾਓ ਦਾ ਨਾਅਰਾ ਦਿੰਦੇ ਰਹੇ ਪਰ ਗ਼ਰੀਬੀ ਨਹੀਂ ਹਟੀ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹੁਣ ਰਾਹੁਲ ਗਾਂਧੀ 'ਚ ਗ਼ਰੀਬੀ ਹਟਾਓ ਦਾ ਨਾਅਰੇ ਦੇ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੇਂਦਰੀ ਸੜਕ ਟਰਾਂਸਪੋਰਟ ਤੇ ਹਾਈਵੇ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੇ ਇਥੇ ਇਕ ਹੋਟਲ 'ਚ ਹੋਏ ਸਮਾਗਮ 'ਚ ਕੀਤਾ। ਗਡਕਰੀ ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੇ","PublishDate":"Wed, 08 May 2019 14:41:25 +00:00","Link":"https://punjabi.jagran.com/national/general-gadkari-statement-from-khanna-8658319.html"},{"Title":"ਪੁੱਲ ਬਣਾਉਣ ਦੀ ਮੰਗ ਸਬੰਧੀ ਸ਼ਹਿਰ 'ਚ ਕੱਢੀ ਰੋਸ ਰੈਲੀ","Content":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ ਵੱਲੋਂ ਬਹਿਲੋਲਪੁਰ ਸੜਕ ਨੂੰ ਬੰਦ ਕਰਨ ਦੀ ਤਿਆਰੀ ਦੇ ਰੋਸ ਵਜੋਂ ਬੁੱਧਵਾਰ ਨੂੰ ਸਮਰਾਲਾ ਸ਼ਹਿਰ 'ਚ ਪੁਲ ਬਣਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ 'ਚ ਰੋਸ ਰੈਲੀ ਕੱਢੀ ਗਈ, ਜਿਸ 'ਚ ਦਰਜਨਾਂ ਪਿੰਡਾਂ ਦੇ ਲੋਕ ਸ਼ਾਮਿਲ ਹੋਏ। ਇਹ ਰੋਸ ਰੈਲੀ ਐੱਸਡੀਐੱਮ ਸਮਰਾਲਾ ਤੋਂ ਰਵਾਨਾ ਹੋਈ ਤੇ ਸਾਰੇ ਬਾਜ਼ਾਰ 'ਚੋਂ ਲੰਘਦੀ ਹੋਈ ਬਹਿਲੋਲਪੁਰ ਰੋਡ 'ਤੇ ਬੰਦ ਹੋ ਰਹੇ ਰਸਤੇ ਕੋਲ ਸਮਾਪਤ ਹੋਈ, ਜਿੱਥੇ ਪਹਿਲਾ ਹੀ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਟੈਂਟ ਲਗਾ ਕੇ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਸਨ।","PublishDate":"Wed, 08 May 2019 14:41:24 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-protest-against-gov-8658318.html"},{"Title":"ਵਿਦਿਆ ਬਾਲਨ ਨਿਭਾਏਗੀ ਗਣਿਤ ਮਾਹਰ ਸ਼ੰਕੁਤਲਾ ਦੇਵੀ ਦਾ ਕਿਰਦਾਰ","Content":"ਰਾਜਨੇਤਾ, ਅਭਿਨੇਤਾ ਤੇ ਖਿਡਾਰੀਆਂ ਮਗਰੋਂ ਹੁਣ ਗਣਿਤ ਦੀ ਮਾਹਰ ਸ਼ੰਕੁਤਲਾ ਦੇਵੀ ਦਾ ਕਿਰਦਾਰ ਵਿਦਿਆ ਬਾਲਨ ਨਿਭਾਉਣ ਵਾਲੀ ਹੈ। ਇਹ ਕਿਰਦਾਰ ਪਾ ਕੇ ਵਿਦਿਆ ਬਾਲਨ ਬੇਹੱਦ ਖੁਸ਼ ਹੈ।","PublishDate":"Wed, 08 May 2019 14:40:21 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-vidya-balan-nibhaegi-math-mathit-sanktala-devi-8658314.html"},{"Title":"ਗੋਗੋਈ ਨੂੰ ਕਲੀਨ ਚਿੱਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਦੀ ਅੰਦਰੂਨੀ ਜਾਂਚ ਕਮੇਟੀ ਨੇ ਜਿਨਸੀ ਸ਼ੋਸ਼ਣ ਮਾਮਲੇ ਵਿੱਚ ਅੱਜ ‘ਪੁਖਤਾ ਸਬੂਤ ਦੀ ਅਣਹੋਂਦ’ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਭਾਰਤ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਰੰਜਨ ਗੋਗੋਈ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦੇ ਦਿੱਤੀ। ਇਸ ਦੌਰਾਨ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਦਫ਼ਤਰ ਨੇ ਰਿਪੋਰਟ ਜਨਤਕ ਕਰਨ ਤੋਂ ਇਹ ਕਹਿੰਦਿਆਂ ਨਾਂਹ ਕਰ ਦਿੱਤੀ ਕਿ ਕਮੇਟੀ ਅਜਿਹਾ ਕਰਨ ਲਈ ਪਾਬੰਦ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:18:37 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%97%e0%a9%8b%e0%a8%97%e0%a9%8b%e0%a8%88-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%95%e0%a8%b2%e0%a9%80%e0%a8%a8-%e0%a8%9a%e0%a8%bf%e0%a9%b1%e0%a8%9f/"},{"Title":"ਮੋਦੀ ਵੱਲੋਂ ਕਾਂਗਰਸ ਨੂੰ ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ ਨਾਮ ’ਤੇ ਚੋਣਾਂ ਲੜਨ ਦੀ ਚੁਣੌਤੀ","Content":"ਚਾਇਬਾਸਾ: ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਕਿ ਉਹ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਬਾਕੀ ਗੇੜ ਰਾਜੀਵ ਗਾਂਧੀ ਦੇ ਨਾਮ ’ਤੇ ਲੜ ਕੇ ਦਿਖਾਉਣ ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੋ ਕੁ ਦਿਨ ਪਹਿਲਾਂ ‘ਭ੍ਰਿਸ਼ਟਾਚਾਰੀ ਨੰਬਰ ਇਕ’ ਗਰਦਾਨਿਆ ਸੀ। ਉਨ੍ਹਾਂ ਕਾਂਗਰਸ ਨੂੰ ਚੋਣਾਂ ਦੇ ਆਖਰੀ ਦੋ ਗੇੜਾਂ ਤੋਂ ਪਹਿਲਾਂ ਬੋਫੋਰਜ਼ ਘੁਟਾਲੇ ਅਤੇ ਹੋਰ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:15:16 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਪੰਜਵੇਂ ਗੇੜ ਵਿੱਚ 63.5 ਫੀਸਦ ਪੋਲਿੰਗ","Content":"ਪੁਲਵਾਮਾ ’ਚ ਪੋਲਿੰਗ ਬੂਥ ’ਤੇ ਗ੍ਰੇਨੇਡ ਹਮਲਾ, ਪੱਛਮੀ ਬੰਗਾਲ ’ਚ ਕਈ ਥਾਈਂ ਹਿੰਸਾ ਨਵੀਂ ਦਿੱਲੀ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਪੰਜਵੇਂ ਗੇੜ ਤਹਿਤ ਅੱਜ ਸੱਤ ਰਾਜਾਂ ਵਿਚਲੀਆਂ 51 ਸੰਸਦੀ ਸੀਟਾਂ ਲਈ ਵੋਟਾਂ ਦਾ ਅਮਲ ਸਿਰੇ ਚੜ੍ਹ ਗਿਆ। ਚੋਣ ਕਮਿਸ਼ਨ ਵੱਲੋਂ ਜਾਰੀ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਇਨ੍ਹਾਂ ਸੀਟਾਂ ਲਈ ਕੁੱਲ ਮਿਲਾ ਕੇ 63.5 ਫੀਸਦ ਪੋਲਿੰਗ ਹੋਈ। ਵੋਟਿੰਗ ਦੌਰਾਨ ਜਿੱਥੇ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:14:20 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%97%e0%a9%87%e0%a9%9c-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-63-5-%e0%a8%ab%e0%a9%80%e0%a8%b8%e0%a8%a6-%e0%a8%aa%e0%a9%8b%e0%a8%b2%e0%a8%bf/"},{"Title":"ਮੁਟਿਆਰ ਨੂੰ ਗੋਲੀਆਂ ਮਾਰਨ ਮਗਰੋਂ ਨੌਜਵਾਨ ਵਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ","Content":"ਜਲੰਧਰ: ਲਵਲੀ ਆਟੋਜ਼ ਦੇ ਸ਼ੋਅਰੂਮ ’ਚ ਦੁਪਹਿਰ ਬਾਅਦ ਇਕ ਨੌਜਵਾਨ ਨੇ ਉੱਥੇ ਕੰਮ ਕਰਦੀ ਇਕ ਲੜਕੀ ਨੂੰ ਗੋਲੀਆਂ ਮਾਰਨ ਮਗਰੋਂ ਖੁਦ ਨੂੰ ਵੀ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ। ਗੰਭੀਰ ਜ਼ਖਮੀ ਲੜਕੀ ਨੂੰ ਨਿੱਜੀ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਮਨਪ੍ਰੀਤ ਸਿੰਘ (27) ਵਾਸੀ ਪਿੰਡ ਮੁਸਤਫਾਪੁਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਨਕੋਦਰ ਚੌਕ ’ਚ ਲਵਲੀ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:12:03 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ae%e0%a9%81%e0%a8%9f%e0%a8%bf%e0%a8%86%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ae%e0%a8%97/"},{"Title":"ਫ਼ਿਰਕੂ ਧਰੁਵੀਕਰਨ ਲਈ ‘ਝੂਠ ਪ੍ਰਚਾਰ’ ਰਹੇ ਨੇ ਮੋਦੀ: ਯੇਚੁਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੀਪੀਆਈ (ਐਮ) ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਫਿਰਕੂ ਧਰੁਵੀਕਰਨ ਲਈ ‘ਝੂਠ ਪ੍ਰਚਾਰ’ ਰਹੇ ਹਨ। ਪੱਛਮੀ ਬੰਗਾਲ ਵਿਚ ਇਕ ਰੈਲੀ ਦੌਰਾਨ ਮੋਦੀ ਨੇ ਯੇਚੁਰੀ ’ਤੇ ਰਮਾਇਣ ਤੇ ਮਹਾਭਾਰਤ ਦਾ ‘ਨਿਰਾਦਰ’ ਕਰਨ ਵਾਲੀਆਂ ਟਿੱਪਣੀਆਂ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਸੀ। ਯੇਚੁਰੀ ਨੇ ਟਵੀਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਨੇ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:10:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a8%95%e0%a9%82-%e0%a8%a7%e0%a8%b0%e0%a9%81%e0%a8%b5%e0%a9%80%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%9d%e0%a9%82%e0%a8%a0-%e0%a8%aa/"},{"Title":"ਨਾਮਜ਼ਦਗੀ ਰੱਦ ਹੋਣ ਖ਼ਿਲਾਫ਼ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜਾ ਬਰਖ਼ਾਸਤ ਬੀਐਸਐਫ਼ ਜਵਾਨ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਬੀਐਸਐਫ਼ ਦਾ ਬਰਖ਼ਾਸਤ ਜਵਾਨ ਤੇਜ ਬਹਾਦੁਰ ਯਾਦਵ ਵਾਰਾਨਸੀ ਸੰਸਦੀ ਹਲਕੇ ਤੋਂ ਆਪਣੇ ਕਾਗਜ਼ ਰੱਦ ਕੀਤੇ ਜਾਣ ਦੇ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਫ਼ੈਸਲੇ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਸੁਪਰੀਮ ਕੋਰਟ ਪੁੱਜ ਗਿਆ। ਇਸੇ ਸੰਸਦੀ ਹਲਕੇ ਤੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੀ ਚੋਣ ਲੜ ਰਹੇ ਹਨ। ਸਾਲ 2017 ਵਿੱਚ ਇਕ ਆਨਲਾਈਨ ਵੀਡੀਓ ਜ਼ਰੀਏ ਬੀਐਸਐਫ਼ ਜਵਾਨਾਂ ਨੂੰ ਕਥਿਤ ਗੈਰ-ਮਿਆਰੀ ਭੋਜਨ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:08:34 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a8%9c%e0%a8%bc%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%b0%e0%a9%b1%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc/"},{"Title":"ਹਰਸਿਮਰਤ ਨੇ ਪੰਜਾਬੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧਾਈਆਂ: ਕੈਪਟਨ","Content":"ਜੰਡਿਆਲਾ ਗੁਰੂ: ਸਥਾਨਕ ਜੀਟੀ ਰੋਡ ਉਪਰ ਸਥਿਤ ਆਂਸਲ ਸਿਟੀ ਵਿੱਚ ਦੋ ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ ਅੰਮ੍ਰਿਤਸਰ ਅਤੇ ਖਡੂਰ ਸਾਹਿਬ ਦੀ ਚੋਣ ਰੈਲੀ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕੀਤਾ ਅਤੇ ਮੌਕੇ ਉਪਰ ਲੋਕਾਂ ਵੱਲੋਂ ਪੁੱਛੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਵੀ ਦਿੱਤੇ। ਇਸ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਨੇ ਅਕਾਲੀ ਲੀਡਰਾਂ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ’ਤੇ [&#8230;]","PublishDate":"Tue, 07 May 2019 05:06:15 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%b9%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%ae%e0%a8%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਭਾਰੂ ਪੈ ਰਹੇ ਨੇ ‘ਕੈਪਟਨ ਦੇ ਨੌਂ ਨੁਕਤੇ’","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ’ਚ ਹੋਣ ਵਾਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ‘ਕੈਪਟਨ ਦੇ ਨੌਂ ਨੁਕਤੇ’ ਹੀ ਭਾਰੂ ਪੈ ਰਹੇ ਹਨ। ਵੱਖ-ਵੱਖ ਵਰਗ ਦੇ ਲੋਕਾਂ ਵੱਲੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰਾਂ ਅੱਗੇ ਚੋਣ ਪ੍ਰਚਾਰ ਵੇਲੇ ਉਠਾਏ ਜਾ ਰਹੇ ਸਵਾਲ ਇਨ੍ਹਾਂ ਨੁਕਤਿਆਂ ’ਤੇ ਹੀ ਆਧਾਰਿਤ ਹਨ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਾਂਗਰਸ ਵੱਲੋਂ 2017 ’ਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਜਾਰੀ [&#8230;]","PublishDate":"Tue, 07 May 2019 01:15:33 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%82-%e0%a8%aa%e0%a9%88-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a9%8c/"},{"Title":"ਜ਼ਿੰਦਗੀ ਦੇ ਦੁੱਖ ਨਾ ਮੁੱਕੇ, ਮੁੱਕ ਚੱਲੀ ਸਾਹਾਂ ਦੀ ਪੂੰਜੀ","Content":"ਪੰਜਾਬ ਦੀ ਕਿਸਾਨੀ ਦੇ ਰਿਸਦੇ ਜ਼ਖ਼ਮ ਬਠਿੰਡਾ : ਵਿਧਵਾ ਸੁਖਵਿੰਦਰ ਕੌਰ ਪੰਜਾਬ ਦੇ ਖੇਤਾਂ ਦਾ ਰਿਸਦਾ ਜ਼ਖ਼ਮ ਹੈ। ਇੱਕ ਰਸਦੇ ਵਸਦੇ ਕਾਮੇ ਪਰਿਵਾਰ ਦੀ ਨੂੰਹ ਕੋਲ ਸਿਰਫ਼ ਸਾਹਾਂ ਦੀ ਪੂੰਜੀ ਬਚੀ ਹੈ। ਉਹ ਕਿਸਾਨ ਪਤੀ ਨੂੰ ਗੁਆ ਚੁੱਕੀ ਹੈ। ਜਦੋਂ ਕਿ ਨੌਜਵਾਨ ਪੁੱਤ ਸੁੱਧ-ਬੁੱਧ ਗੁਆ ਬੈਠੇ ਹਨ। ਜੋ ਪਰਿਵਾਰ ਖੇਤਾਂ ਦਾ ਹੀਰੋ ਸੀ, ਹੁਣ ਜ਼ੀਰੋ [&#8230;]","PublishDate":"Tue, 07 May 2019 00:21:43 +00:00","Link":"http://punjabnewsusa.com/2019/05/07/%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%a8%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%95%e0%a9%87-%e0%a8%ae/"},{"Title":"ਕੈਂਸਰ ਪੀੜਤ ਬੱਚੀ ਲਈ ਲੋਕਾਂ ਨੇ ਦਾਨ ਕੀਤੇ 100 ਦਿਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਇਨਸਾਨੀਅਤ ਦੀ ਮਿਸਾਲ ਪੇਸ਼ ਕਰਦਾ ਅਮਰੀਕਾ ਦਾ ਇਕ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇੱਥੇ ਇਕ ਸਕੂਲ ਟੀਚਰ ਡੇਵਿਡ ਗ੍ਰੀਨ ਆਪਣੀ 16 ਮਹੀਨੇ ਦੀ ਬੱਚੀ ਦੇ ਬਲੱਡ ਕੈਂਸਰ ਦਾ ਇਲਾਜ ਕਰਵਾ ਰਹੇ ਹਨ। ਇਸ ਦੌਰਾਨ ਗ੍ਰੀਕ ਦੀ &#8216;ਸਿਕ ਲੀਵ&#8217; (sick leave) ਖਤਮ ਹੋ ਗਈ। ਇਲਾਜ ਵਿਚ ਮੁਸ਼ਕਲ ਨਾ ਹੋਵੇ ਇਸ ਲਈ ਗ੍ਰੀਨ ਦੇ ਸਾਥੀ ਕਰਮਚਾਰੀਆਂ [&#8230;]","PublishDate":"Mon, 06 May 2019 05:40:47 +00:00","Link":"http://punjabnewsusa.com/2019/05/06/%e0%a8%95%e0%a9%88%e0%a8%82%e0%a8%b8%e0%a8%b0-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ","Content":"<p>ਲੋਕ ਸਭਾ ਹਲਕਾ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਬਾਦਲ-ਭਾਜਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਗੁਰੂ ਦੋਖੀ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਲੋਂ ‘ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ’, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਂਝ ਰੱਖਣ ਤੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੈ, ਨਾਲ ਆਪਣੀ ਤੇ ਆਪਣੀ ਪਾਰਟੀ ਦੀ ਨੇੜਤਾ ਜਗ ਜਾਹਿਰ ਕਰ ਦਿੱਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/\">ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 12:39:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/"},{"Title":"ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ","Content":"<p>ਭਾਰਤ ਵਿੱਚ ਹੱਕ ਮੰਗਦੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਦਬਾਉਣ ਲਈ ਉਹਨਾਂ ਨੂੰ ਦੇਸ਼ ਧਰੋਹੀ, ਅੱਤਵਾਦੀ, ਉਗਰਵਾਦੀ, ਖਾੜਕੂ, ਮਾਓਵਾਦੀ, ਨਕਸਲੀ ਕਹਿਕੇ ਆਮ ਲੋਕਾਂ ਵਿੱਚ ਉਹਨਾਂ ਨੂੰ ਬਦਨਾਮ ਕਰਨਾ ਆਮ ਵਰਤਾਰਾ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਸਿੱਧ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਤੇ ਅਖੰਡਤਾ ਲਈ ਵੱਡਾ ਖ਼ਤਰਾ ਹਨ। ਹੁਣ ਜਦ ਉਹ ਅਜਿਹਾ ਭਾਰੀ ਖ਼ਤਰਾ ਬਣ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bela-bhatia/\">ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 11:04:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bela-bhatia/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ ‘ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਜੁਲਾਈ ਵਿਚ ਹੋਈ ਸੀ ਪਰ ਬੀਤੇ ਹਫਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਅਗੇਤੀ ਕਰਕੇ ਅੱਜ ਭਾਵ 7 ਮਈ ਤੇ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/\">ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ &#8216;ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 May 2019 11:33:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/"},{"Title":"ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ","Content":"<p>ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਜਨਮ ੨ ਨਵੰਬਰ ਸੰਨ ੧੭੮੦ ਈ: ਨੂੰ ਸਰਦਾਰ ਮਹਾਂ ਸਿੰਘ ਸੁਕ੍ਰਚਕੀਏ ਦੇ ਘਰ ਗੁਜਰਾਂ ਵਾਲੇ ਵਿਖੇ ਹੋਇਆ। ਅਜੇ ਆਪ ਬਾਰਾਂ ਵਰਿਆਂ ਤੋਂ ਵੀ ਘੱਟ ਉਮਰ ਦੇ ਸਨ ਕਿ ਪਿਤਾ ਦਾ ਛਤਰ ਸਦਾ ਲਈ ਸਿਰ ਤੋਂ ਉਠ ਗਿਆ। ਆਪ ਦਾ ਵਿਆਹ ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਦੀ ਸਪੁੱਤ੍ਰੀ ਬੀਬੀ ਮਹਤਾਬ ਕੌਰ ਨਾਲ ਬਟਾਲੇ ਵਿਚ ਹੋਇਆ। ਆਪ ਦੀ ਸੁਘੜ ਸੱਸ ਨੇ ਆਪ ਦੇ ਜੀਵਨ ਨੂੰ ਐਸੇ ਸੱਚੇ ਵਿਚ ਢਾਲ ਦਿੱਤਾ, ਜਿਸ ਦੇ ਗੁਣ ਜਦ ਅੱਗੇ ਜਾ ਕੇ ਪ੍ਰਗਟ ਹੋਏ ਤਾਂ ਸਭ ‘ਵਾਹ ਵਾਹ’ ਕਰ ਉੱਠੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/\">ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 10:47:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ (5 ਮਈ, 2019) ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਫ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜਥੇਦਾਰ ਨੇ ‘ਪ੍ਰੈਸ ਨੋਟ’ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ 1984 ਦੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੇ ਸਮੇਂ ਅਦਾਲਤ ਵੱਲੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗੀ ਘਟਨਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/\">ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 05:03:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/"},{"Title":"ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ","Content":"<p>ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਲਿਖਤੀ ਨੀਤੀ ਬਿਆਨ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿਚ ਅਜ਼ਾਦੀ ਪੱਖੀ ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਹਕੂਮਤ ਤਹਿਤ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿਚੋਂ ਸਿੱਖ ਨੂੰ ਇਕ ਕੌਮ ਵਜੋਂ ਕੋਈ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/\">ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 May 2019 03:43:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/"},{"Title":"ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਚ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਅਗਲੀ ਪੇਸ਼ੀ 14 ਮਈ ਨੂੰ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਨਾਲ ਜੁੜੇ ਫੌਜਦਾਰੀ ਮਾਮਲੇ ਚ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਮੋਗੇ ਦੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ. ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਬੀਤੇ ਕੱਲ੍ਹ ਫਰੀਦਕੋਟ ਵਿਖੇ ਜਸਟਿਸ ਚੇਤਨ ਸ਼ਰਮਾਂ ਦੀ ਅਦਾਲਤ ਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-court-case/\">ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਚ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਅਗਲੀ ਪੇਸ਼ੀ 14 ਮਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 May 2019 03:57:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/charanjit-sharma-court-case/"},{"Title":"ਸਿੱਖ ਜਰਨੈਲ ਹਰੀ ਸਿੰਘ ਨੂੰ ‘ਨਲੂਆ’ ਤਖ਼ੱਲਸ ਕਿਵੇਂ ਮਿਲਿਆ ਸੀ?","Content":"<p>ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਵਿਚ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਦੇ ਕੁਝ ਮਹੀਨੇ ਹੀ ਬੀਤੇ ਸਨ ਕਿ ਇਕ ਦਿਨ ਮਹਾਰਾਜਾ ਸਾਹਿਬ ਦੇ ਨਾਲ ਆਪ ਬੇਲੇ ਵਿਚ ਸ਼ਿਕਾਰ ਲਈ ਗਏ। ਅਜੇ ਇਹ ਸ਼ਿਕਾਰਗਾਹ ਵਿਚ ਵੜੇ ਹੀ ਸਨ ਕਿ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਦੇ ਸਾਹਮਣੇ ਇਕ ਬੜਾ ਆਦਮ ਖਾਣਾ ਸ਼ੇਰ ਉੱਠਿਆ ਤੇ ਬੜੀ ਤੇਜ਼ੀ ਨਾਲ ਛਲਾਂਗ ਮਾਰ ਕੇ ਸਰਦਾਰ ਜੀ ਨਾਲ ਲਪਕ ਗਿਆ ਤੇ ਆਪਣਾ ਪੂਰਾ ਬਲ ਲਾ ਕੇ ਸਰਦਾਰ ਜੀ ਨੂੰ ਹੇਠਾਂ ਗਿਰਾਉਣ ਦਾ ਯਤਨ ਕਰਨ ਲੱਗਾ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sirdar-hari-singh-nalwa-the-tiger-slayer/\">ਸਿੱਖ ਜਰਨੈਲ ਹਰੀ ਸਿੰਘ ਨੂੰ ‘ਨਲੂਆ’ ਤਖ਼ੱਲਸ ਕਿਵੇਂ ਮਿਲਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 11:57:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sirdar-hari-singh-nalwa-the-tiger-slayer/"},{"Title":"ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਵੀ ਨੁੱਕਰੇ ਲਾਉਣ ਦੀ ਤਿਆਰੀ","Content":"<p>ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ ਮਿਲੀ ਢੋਈ ਵੀ ਹੁਣ ਖੁੱਸਣ ਜਾ ਰਹੀ ਹੈ। ਆਪਣੇ ਫੈਸਲਿਆਂ ਕਾਰਨ ਵਿਵਾਦਾਂ ਚ ਰਹਿਣ ਵਾਲੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਸਿੱਖਿਆ ਸਕੱਤਰ ਕ੍ਰਿਸ਼ਨ ਕੁਮਾਰ ਨੇ ਪੰਜਾਬ ਦੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਿੱਖਿਆ ਦਾ ਮਾਧਿਅਮ ਪੰਜਾਬੀ ਦੀ ਥਾਂ ਅੰਗਰੇਜ਼ੀ ਵੱਲ ਲਿਜਾਣ ਲਈ ਹੁਕਮ ਚਾੜ੍ਹੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/english-medium-in-punjab-schools/\">ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਮਾਧਿਅਮ ਵਜੋਂ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ’ਚ ਵੀ ਨੁੱਕਰੇ ਲਾਉਣ ਦੀ ਤਿਆਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 08:23:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/english-medium-in-punjab-schools/"},{"Title":"ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ","Content":"<p>17 ਫਰਵਰੀ ਨੂੰ ਤਕਰੀਬਨ ਅੱਧੀ ਰਾਤ ਦੌਰਾਨ ਸੈਂਕੜੇ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ’ਚ ਸੇਬਾਂ ਤੇ ਖੁਰਮਾਨੀਆਂ ਦੇ ਰੁੱਖਾਂ ਨਾਲ ਘਿਰੇ ਖੂਬਸੂਰਤ ਪਿੰਗਲਾਨ ਪਿੰਡ ਨੂੰ ਘੇਰਾ ਪਾ ਲਿਆ। ਤਕਰੀਬਨ 18 ਘੰਟੇ ਬਾਅਦ ਜਦੋਂ ਫੌਜੀ ਉਸ ਪਿੰਡ ਵਿਚੋਂ ਗਏ ਤਾਂ ਇਕ ਆਮ ਕਸ਼ਮੀਰੀ, ਤਿੰਨ ਹਥਿਆਰਬੰਦ ਖਾੜਕੂ ਤੇ ਫੌਜੀ ਦਸਤਿਆਂ ਦੇ 5 ਜਣੇ ਮਾਰੇ ਜਾ ਚੁੱਕੇ ਸਨ ਤੇ ਘਰਾਂ ਦੀ ਇਕ ਪੂਰੀ ਕਤਾਰ ਮਲਬੇ ਦੇ ਢੇਰਾਂ ਵਿਚ ਤਬਦੀਲ ਹੋ ਚੁੱਕੀ ਸੀ ਤੇ ਇਕ ਅਣਚੱਲੀ ਮਜ਼ੈਲ ਝੋਨੇ ਦੇ ਖੇਤਾਂ ਵਿਚ ਗੱਡੀ ਪਈ ਸੀ ਅਤੇ 120 ਪਿੰਡ ਵਾਸੀ ਅੱਥਰੂ-ਧੂਏ, ਕੁੱਟਮਾਰ ਤੇ ਮਾਨਸਿਕ ਸਦਮੇ ਕਾਰਨ ਇਲਾਜਯਾਫਤਾ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/\">ਪੁਲਵਾਮਾ ਤੋਂ ਬਾਅਦ ਭਾਰਤੀ ਫੌਜੀਆਂ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਸਾੜੇ; ਲੋਕਾਂ ਨੂੰ ਮਨੁੱਖੀ ਢਾਲਾਂ ਬਣਾ ਕੇ ਵਰਤਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 May 2019 07:48:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/indian-forces-burnt-kashmiri-houses-used-human-shields/"}]