[{"Title":"ਨਕਸਲਵਾਦੀਆਂ ਨੇ ਧੰਨਵਾਦ ਰੇਲ ਡਿਵੀਜ਼ਨ   'ਚ ਟ੍ਰੈਕ ਉਡਾਇਆ, ਹਾਵਡ਼ਾ-ਨਵੀਂ ਦਿੱਲੀ ਰੇਲ ਰੂਟ ਦੀ ਕਾਰਵਾਈ 'ਚ ਵਿਘਨ","Content":"ਝਾਰਖੰਡ - ਬਿਹਾਰ ਬੰਦ ਦੌਰਾਨ ਨਕਸਲਵਾਦੀਆਂ ਨੇ ਰੇਲਵੇ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਹੈ।ਧੰਨਵਾਦ ਰੇਲਵੇ ਮੰਡਲ ਦੇ ਚੀਚਕੀ ਤੇ ਕਰਮਾਬਾਦ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਵਿਚਕਾਰ ਰੇਲਵੇ ਟ੍ਰੈਕ 'ਤੇ ਬੰਬ ਧਮਾਕਾ ਕੀਤਾ ਹੈ। ਇਸ ਨਾਲ ਟ੍ਰੈਕ ਟੁੱਟ ਗਿਆ ਹੈ। ਇਸ ਧਮਾਕੇ ਤੋਂ ਇਕ ਦਮ ਬਾਅਦ ਧੰਨਵਾਦ ਤੇ ਗਿਆ ਦੇ ਵਿਚਕਾਰ ਰੇਲ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਰੋਕ ਦਿੱਤਾ ਗਿਆ। ਇਹ ਘਟਨਾ ਰਾਤ ਡੇਢ ਵਜੇ ਦੇ ਕਰੀਬ ਹੋਈ ਹੈ।ਸੰਯੋਗ ਨਾਲ ਕੋਈ ਜਾਨ-ਮਾਲ ਦਾ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 02:33:14 +00:00","Link":"https://www.punjabijagran.com/national/general-naxals-blow-up-tracks-in-thanksgiving-railway-division-disrupting-operation-on-howrah-new-delhi-rail-route-9019489.html"},{"Title":"Avenger ਵਰਗੀ ਕੋਮਾਕੀ ਇਲੈਕਟ੍ਰਿਕ ਕਰੂਜ਼ਰ ਬਾਈਕ ਲਾਂਚ, ਸਿੰਗਲ ਚਾਰਜ ’ਤੇ ਦੇਵੇਗੀ 220 ਕਿਮੀ. ਦੀ ਰੇਂਜ","Content":"ਕਰੂਜ਼ਰ ਮੋਟਰਸਾਈਕਲ, ਕੋਮਾਕੀ ਰੇਂਜਰ ਲਾਂਚ ਕਰ ਦਿੱਤੀ ਹੈ। ਇਸ ਬਾਈਕ ਦਾ ਲੁੱਕ ਐਵੇਂਜਰ ਵਰਗਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਇਹ ਪਹਿਲਾਂ ਵੀ ਕਈ ਵਾਰ ਚਰਚਾ ’ਚ ਰਹਿ ਚੁੱਕੀ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਦੇਸ਼ ਦੀ ਪਹਿਲੀ ਇਲੈਕਟ੍ਰਿਕ ਬਾਈਕ ਦੀ ਕੀਮਤ ਤੋਂ ਲੈ ਕੇ ਫੀਚਰਸ ਤਕ ਦੇ ਸਾਰੇ ਵੇਰਵੇ","PublishDate":"Thu, 27 Jan 2022 02:22:57 +00:00","Link":"https://www.punjabijagran.com/technology/general-amanger-ike-komaki-electric-cruiser-bike-launch-will-cover-220-km-on-a-single-charge-range-9019488.html"},{"Title":"ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਸਾਊਦੀ ਅਰਬ 'ਚ ਸੜਕ ਹਾਦਸੇ 'ਚ ਮੌਤ, 10 ਸਾਲ ਪਹਿਲਾਂ ਗਿਆ ਸੀ ਵਿਦੇਸ਼","Content":"ਲਵਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮ੍ਰਿਤਕ ਮਲਕੀਤ ਸਿੰਘ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾ ਪਿੰਡ ਛੁੱਟੀ ਆਇਆ ਹੋਇਆ ਸੀ ਅਤੇ ਸਾਡੇ ਤਿੰਨ ਮਹੀਨੇ ਹੀ ਪਹਿਲਾ ਵਾਪਸ ਸਾਊਦੀ ਗਿਆ ਸੀ ਅਤੇ ਉਸ ਦੀ ਮੌਤ ਤੋਂ 8 ਦਿਨ ਪਹਿਲਾ 12 ਜਨਵਰੀ ਨੂੰ ਉਸ ਦੇ ਘਰ ਬੇਟੇ ਨੇ ਜਨਮ ਲਿਆ ਸੀ","PublishDate":"Thu, 27 Jan 2022 01:59:20 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-batala-youth-dies-in-saudi-arabia-road-accident-9019477.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨਵੇਂ ਹੁਕਮ ਜਾਰੀ, ਵਧਾਈਆਂ ਕੋਰੋਨਾ ਪਾਬੰਦੀਆਂ, ਏਨੀ ਤਰੀਕ ਤਕ ਬੰਦ ਰਹਿਣਗੇ ਸਾਰੇ ਸਕੂਲ-ਕਾਲਜ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਵੱਧਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਮੱਦੇਨਜ਼ਰ ਰੱਖਦੇ ਹੋਏ ਸਖ਼ਤ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ। ਕੋਰੋਨਾ ਕਾਰਨ ਲਗਾਈਆਂ ਗਈਆਂ ਪਾਬੰਦੀਆਂ ਨੂੰ 1 ਫਰਵਰੀ ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 27 Jan 2022 01:58:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-govt-extended-corona-guidelines-schools-and-colleges-remain-closed-tilll-first-feb-9019447.html"},{"Title":"ਗਣਤੰਤਰ ਦਿਵਸ ਮੌਕੇ ਪਟਿਆਲਾ 'ਚ ਨੌਜਵਾਨ ਦਾ ਕਤਲ, ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਨੇ ਆਪਸੀ ਝਗੜੇ ਤੋਂ ਬਾਅਦ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ","Content":"ਪਟਿਆਲਾ ਦੇ ਹੀਰਾਬਾਗ ਗਲੀ ਨੰਬਰ 3 ਵਿੱਚ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਇੱਕ ਨੌਜਵਾਨ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਗਣਤੰਤਰ ਦਿਵਸ ਦੀ ਪਰੇਡ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਬਰਾਮਦ ਹੋਈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੂੰ ਸੂਚਨਾ ਦਿੱਤੀ ਗਈ। ਪੁਲਿਸ ਨੇ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਲਿਆ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਮਨੀ ਖਾਨ ਵਜੋਂ ਹੋਈ ਹੈ, ਜਿਸ ਦੀ ਉਮਰ ਕਰੀਬ 25 ਸਾਲ ਹੈ। ਜਾਂਚ ਲ","PublishDate":"Thu, 27 Jan 2022 01:58:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-youth-killed-in-patiala-on-republic-day-unidentified-youths-killed-after-altercation-9019481.html"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਖਾਧਾ ਕੁਲਵੰਤ ਕੁਲਚਿਆਂ ਵਾਲੇ ਤੋਂ ਕੁਲਚਾ, ਕਿਹਾ- ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ ਕਈ ਸਹੂਲਤਾਂ ਸਣੇ ਬੱਚੀਆਂ ਦਾ ਸ਼ਗਨ ਵੀ ਖਾਧਾ","Content":"ਅਕਾਲੀ ਦਲ ਨੇ ਜੋ ਵਾਅਦਾ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤਾ ਹੈ ਉਸ ਨੂੰ ਹਮੇਸ਼ਾਂ ਪੂਰਾ ਕੀਤਾ ਹੈ। ਅਕਾਲੀ ਸਰਕਾਰ ਸਮੇਂ ਜੋ ਵੀ ਪ੍ਰਾਜੈਕਟ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਤੇ ਪੰਜਾਬ ਦੀ ਤਰੱਕੀ ਲਈ ਲਗਾਏ ਗਏ ਸਨ, ਉਸ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਵੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨਹੀਂ ਕਰ ਸਕੀ।","PublishDate":"Thu, 27 Jan 2022 01:58:04 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-sukhbir-badal-eating-kulcha-from-kulwant-kulchian-wala-in-amritsar-9019484.html"},{"Title":"Punjab Election 2022 : ਸਸਪੈਂਸ ਖ਼ਤਮ, ਲੰਬੀ ਤੋਂ ਹੀ ਚੋਣ ਲੜਨਗੇ ਅਕਾਲੀ ਦਲ ਦੇ ਸਰਪ੍ਰਸਤ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ","Content":"ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ 94 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਲੰਬੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਹੀ ਚੋਣ ਲੜਨਗੇ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਅਕਾਲੀ ਦਲ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਚਿਹਰਾ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਉਹ ਪੰਜ ਵਾਰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਹਨ। ","PublishDate":"Thu, 27 Jan 2022 01:57:41 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-prakash-singh-badal-to-contest-election-from-lambi-assembly-seat-punjab-election2022-9019479.html"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਦਾ ਘਿਰਾਓ ਕਰਨ ਪੁੱਜੇ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਨੂੰ ਪੁਲਿਸ ਨੇ ਹਿਰਾਸਤ 'ਚ ਲਿਆ","Content":"ਕਾਫ਼ੀ ਖਿੱਚ ਧੂਹ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਸਖ਼ਤ ਰਵੱਈਆ ਅਪਣਾਉਂਦਿਆਂ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਤੋਂ ਆਪਣੀਆਂ ਬੱਸਾਂ ਵਿੱਚ ਡੱਕ ਲਿਆ ਤੇ ਨੇੜਲੇ ਥਾਣਿਆਂ ਤਕ ਪਹੁੰਚਾਇਆ। ","PublishDate":"Thu, 27 Jan 2022 01:57:20 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-manpreet-badals-switching-protesters-taken-by-police-custody-9019443.html"},{"Title":"ਗ੍ਰਿਫ਼ਤਾਰੀ 'ਤੇ ਰੋਕ ਤੋਂ ਬਾਅਦ ਮਜੀਠੀਆ ਨੇ ਚੰਡੀਗੜ੍ਹ 'ਚ ਕੀਤੀ PC, ਸਾਬਕਾ DGP 'ਤੇ ਲਾਏ ਵੱਡੇ ਇਲਜ਼ਾਮ","Content":"ਮਜੀਠੀਆ ਨੇ ਕਿਹਾ- ਈਡੀ ਵੱਲੋਂ ਦੋਸ਼ੀ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦਾ ਸਬੰਧ ਉਸ ਮਾਮਲੇ 'ਚ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨਾਲ ਹੈ ਪਰ ਵਾਰੰਟ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਉਸ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ। ਨਾਲ ਹੀ ਸਾਬਕਾ ਡੀਜੀਪੀ ਸਿਧਾਰਥ ਚਟੋਪਾਧਿਆਏ 'ਤੇ ਗੈਂਗਸਟਰਾਂ ਨਾਲ ਸਬੰਧ ਹੋਣ ਦਾ ਦੋਸ਼ ਵੀ ਲਗਾਇਆ। ","PublishDate":"Thu, 27 Jan 2022 01:56:57 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bikram-singh-majithia-allegation-on-former-dgp-in-chandigarh-press-conference-9019466.html"},{"Title":"Punjab Election : ਰਾਹੁਲ ਗਾਂਧੀ ਪੰਜਾਬ ’ਚ 27 ਜਨਵਰੀ ਨੂੰ ਕਰਨਗੇ ਫ਼ਤਹਿ ਰੈਲੀ, ਜਲੰਧਰ ਤੋਂ ਵਰਕਰਾਂ ਨੂੰ ਵਰਚੁਅਲ ਤਰੀਕੇ ਨਾਲ ਕਰਨਗੇ ਸੰਬੋਧਨ","Content":"Punjab Election 2022 : ਰੈਲੀ ਦਾ ਕੇਂਦਰ ਜਲੰਧਰ ਛਾਉਣੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ 'ਚ ਹੋਵੇਗਾ। ਇੱਥੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪਰਗਟ ਸਿੰਘ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਹਨ। ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਜਲੰਧਰ ਸ਼ਹਿਰੀ ਦੇ ਪ੍ਰਧਾਨ ਬਲਰਾਜ ਠਾਕੁਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ 27 ਜਨਵਰੀ ਦੀ ਵਰਚੁਅਲ ਰੈਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ","PublishDate":"Thu, 27 Jan 2022 01:56:30 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-assembly-election-2022-rahul-gandhi-will-hold-a-virtual-rally-on-january-27-in-jalandhar-9019016.html"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"},{"Title":"ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ","Content":"<p>ਬਾਮਸੇਫ ਦੇ ਸੱਦੇ ਉੱਤੇ ਭਾਰਤ ਮੁਕਤੀ ਮੋਰਚਾ ਦੇ 11ਵੇਂ ਸਲਾਨਾ ਸਮਾਗਮ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਲਈ ਬਾਮਸੇਫ ਭਵਨ, ਪੂਨਾ, ਮਹਾਂਰਾਸ਼ਟਰ ਵਿਖੇ ਪਹੁੰਚੇ ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਦੇ ਪੰਥ ਸੇਵਕ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ 28 ਦਸੰਬਰ 2021 ਨੂੰ ਸਮਾਗਮ ਦੇ ਉਦਘਾਨਟੀ ਸਮਾਗਮ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ ਨੇ ਗੁਰਮਤਿ ਵਿਚ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਲਈ ਸੇਵਾ ਅਤੇ ਸਿਮਰਨ ਦੀ ਬਿਧ ਅਤੇ ਆਦਰਸ਼ ਸਮਾਜ 'ਬੇਗਮਪੁਰਾ' ਤੇ ਆਦਰਸ਼ ਰਾਜ 'ਹਲੇਮੀ ਰਾਜ' ਦੇ ਸਿਧਾਂਤ ਬਖਸ਼ਿਸ਼ ਕੀਤੇ ਹਨ। ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਹੋਰਾਂ ਦੀ ਤਕਰੀਰ ਅਸੀਂ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆ/ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/\">ਮੁਕਤੀ ਤੇ ਅਜ਼ਾਦੀ ਦਾ ਗੁਰਮਤਿ ਮਾਰਗ: ਸੇਵਾ, ਸਿਮਰਨ, ਬੇਗਮਪੁਰਾ ਤੇ ਹਲੇਮੀ ਰਾਜ ਹੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਾਹ ਤੇ ਜਾਮਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:10:16 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-4/"},{"Title":"ਪੈਂਗੌਂਗ ਝੀਲ ਉਤਲੇ ਪੁਲ ਦਾ ਮਸਲਾ: ਇੰਡੀਆ ਦੇ ਇਤਰਾਜ ਤੋਂ ਬਾਅਦ ਚੀਨ ਨੇ ਕਿਹਾ ਇਹ ਸਾਡੀ ਪ੍ਰਭੂਸੱਤਾ ਦਾ ਮਸਲਾ ਹੈ","Content":"<p>ਚੀਨ ਵੱਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਤੇਜੀ ਨਾਲ ਪੂਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਉਸਾਰੀ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੀ ਸੀ ਪਰ ਇੰਡੀਆ ਨੇ ਇਸ ਬਾਰੇ ਕੋਈ ਧੁਖ-ਭੜਾਸ ਨਹੀਂ ਸੀ ਕੱਢੀ। ਲੰਘੇ ਦਿਨੀਂ ‘ਇਨਫੋ ਲੈਬ’ ਨਾਮੀ ਉਪਗ੍ਰਹਿ (ਸੈਟਲਾਈਟ) ਵਲੋਂ ਇਹ ਪੁਲ ਦੀ ਪੁਲਾੜ ਵਿਚੋਂ ਖਿੱਚੀ ਤਸਵੀਰ ਜਾਰੀ ਹੋ ਜਾਣ ਉੱਤੇ ਇਸ ਬਾਰੇ ਇੰਡੀਆ ਦੇ ਖਬਰਖਾਨੇ ਵਿਚ ਚਰਚਾ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-china-pangong-bridge/\">ਪੈਂਗੌਂਗ ਝੀਲ ਉਤਲੇ ਪੁਲ ਦਾ ਮਸਲਾ: ਇੰਡੀਆ ਦੇ ਇਤਰਾਜ ਤੋਂ ਬਾਅਦ ਚੀਨ ਨੇ ਕਿਹਾ ਇਹ ਸਾਡੀ ਪ੍ਰਭੂਸੱਤਾ ਦਾ ਮਸਲਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 08 Jan 2022 07:50:01 +00:00","Link":"https://www.sikhsiyasat.info/india-china-pangong-bridge/"}]