[{"Title":"ਭਾਸ਼ਾ ਸਿੱਖਣ ਲਈ ਵਿਦੇਸ਼ੀ ਅੰਗਰੇਜ਼ੀ ਟੇ੍ਨਰਾਂ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਭਾਸ਼ਾ ਦੀ ਸਿੱਖਿਆ ਵਿਚ ਵਿਆਪਕ ਅਤੇ ਵਧੇਰੇ ਵਿਸ਼ਵ ਦਿ੍ਸ਼ਟੀਕੋਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵੱਲ ਪ੍ਰਗਤੀਸ਼ੀਲ ਕਦਮ ਵਿਚ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਰੋਡ ਜੈਤੋ ਨੇ ਆਪਣੀ ਅਧਿਆਪਨ ਟੀਮ ਵਿਚ ਦੋ ਨਿਪੁੰਨ ਵਿਦੇਸ਼ੀ ਅੰਗਰੇਜ਼ੀ ਟੇ੍ਨਰਾਂ ਦਾ ਉਤਸ਼ਾਹ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ ਹੈ। ਇਨ੍ਹਾਂ ਨੂੰ ਲਿਆਉਣ ਦਾ ਉਦੇਸ਼ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਭਾਸ਼ਾ ਸਿੱਖਣ ਦੇ ਤਜ਼ਰਬਿਆਂ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਭਾਸ਼ਾ ਦੀ ਪ੍ਰਰਾਪਤੀ ਲਈ ਸੱਭਿਆਚਾਰਕ ਤੌਰ 'ਤੇ ਵਿਭਿੰਨ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 11:33:13 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-shivalik-public-school-jaito-welcomes-foreign-english-trainers-to-learn-the-language-9292272.html"},{"Title":"ਅਧਿਆਪਕਾਂ ਨੇ ਕਾਲੇ ਬਿੱਲੇ ਲਾ ਕੇ ਕੀਤਾ ਮੁਜ਼ਾਹਰਾ","Content":"ਮਾਸਟਰ ਕੇਡਰ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨੂੰ ਲਗਾਤਾਰ ਲਟਕਾਉਣ ਤੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਪ੍ਰਤੀ ਸਰਕਾਰ ਦੇ ਬੇਰੁਖੀ ਖ਼ਿਲਾਫ਼ ਬਲਾਕ ਦੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ 'ਚ ਪੂਰੇ ਅਧਿਆਪਕ ਵਰਗ ਨੇ ਕਾਲ਼ੇ ਬਿੱਲੇ ਲਾ ਕੇ ਸਰਕਾਰ ਪ੍ਰਤੀ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ । ਅੱਜ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਮੂਸਾਪੁਰ ਦੇ ਅਧਿਆਪਕਾਂ","PublishDate":"Fri, 20 Oct 2023 11:33:11 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-protest-by-teachers-about-their-demands-9292271.html"},{"Title":"ਭੱਲਾ ਪਰਿਵਾਰ ਨੇ ਕੀਤਾ ਸੀਤਾ ਹਰਣ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਨੀਲ ਕਮਲ ਰਾਮ ਲੀਲਾ ਅਤੇ ਸੋਸ਼ਲ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਵਿਖੇ ਸੀਤਾ ਹਰਣ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਮੁੱਖ ਮਹਿਮਾਨ ਗੌਰਵ ਭੱਲਾ ਭੱਲਾ ਕਰਿਆਨਾ ਸਟੋਰ ਵਾਲਿਆਂ ਨੇ ਸਾਥੀਆਂ ਸਮੇਤ ਕੀਤਾ। ਜੋਤ ਪ੍ਰਚੰਡ ਕਰਨ ਦੀ ਰਸਮ ਤੋਂ ਬਾਅਦ ਸ੍ਰੀ ਗਣੇਸ਼ ਆਰਾਧਨਾ ਕਲੱਬ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਕੀਤੀ ਗਈ।","PublishDate":"Fri, 20 Oct 2023 11:31:09 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292270.html"},{"Title":"ਸੂਬਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਫ਼ਰੀਦਕੋਟ ਦੀ ਝੰਡੀ","Content":"ਨੈਸ਼ਨਲ ਪਾਪੂਲੇਸ਼ਨ ਐਜੂਕੇਸ਼ਨ ਪ੍ਰਰਾਜੈਕਟ ਤਹਿਤ ਡਾਇਰੈਕਟਰ ਐੱਸਸੀਈਆਰ ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਪਹਿਲੇ ਪੜਾਅ 'ਚ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪੰਜ ਬਲਾਕ, ਦੂਜੇ ਪੜਾਅ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਤੀਜੇ ਪੜਾਅ ਸੂਬਾ ਪੱਧਰ 'ਤੇ ਲੇਖ, ਪੋਸਟਰ ਮੇਕਿੰਗ, ਲੋਕ ਨਾਚ ਅਤੇ ਰੋਲ ਪਲੇਅ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਚਾਰ ਮੁਕਾਬਿਲਆਂ 'ਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਜੇਤੂ ਰਹੀਆਂ ਟੀਮਾਂ/ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੂਬਾ ਪੱਧਰ ਦੇ ਮੁਕਾਬਲੇ 'ਚ ਹਿੱਸਾ ਲੈਂਦਿਆਂ ਆਪਣਾ, ਆਪਣੇ ਸਕੂਲ, ਅਧਿਆਪਕਾਂ, ਮਾਪਿਆਂ ਅਤੇ ਫ਼ਰੀਦਕੋਟ ਦਾ ਨਾਂ ਸੂਬਾ ਪੱਧਰ 'ਤੇ ਰੋਸ਼ਨ ਕੀਤਾ। ਫ਼ਰੀਦਕੋਟ ਦੀਆਂ ਜੇਤੂ ਟੀਮਾਂ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੇਵਾ ਸਿੰਘ ਸਿੱਧੂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਫ਼ਰੀਦਕੋਟ ਦੀ ਯੋਗ ਸਰਪ੍","PublishDate":"Fri, 20 Oct 2023 11:28:06 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-faridkot-chhaya-in-state-level-essay-poster-making-folk-dance-and-role-play-competitions-under-the-national-population-education-project-9292268.html"},{"Title":"ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਲਾਇਆ ਜਾਗਰੂਕਤਾ ਕੈਂਪ","Content":"ਡਾ. ਹਿਮਾਂਸੂ ਅਗਰਵਾਲ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਗੁਰਦਾਸਪੁਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਚਲਾਈ ਜਾ ਰਹੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਤੇ 'ਆਬਾਦ ਸਿੱਖਿਆ' ਤਹਿਤ ਸਕੂਲ ਆਫ ਐਂਮੀਨੈੱਸ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 20 Oct 2023 11:28:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-awareness-camp-organized-against-drugs-at-sri-hargobindpur-sahib-9292269.html"},{"Title":"ਬੱਚਿਆਂ ਨੇ ਸਾਂਝ ਕੇਂਦਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਪ੍ਰਰਾਪਤ ਕੀਤੀ","Content":"ਮਾਨਯੋਗ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਮਾਨਯੋਗ ਪੰਜਾਬ ਪੁਲਿਸ (ਸਪੈਸਲ) ਡੀਜੀਪੀ ਜੀ ਦੇ ਹੁਕਮ ਤਹਿਤ ਏਐਸਆਈ ਜਸਪਾਲ ਸਿੰਘ ਇੰਚਾਰਜ ਸਾਂਝ ਕੇਂਦਰ ਦਿੜ੍ਹਬਾ ਦੀ ਆਗਵਾਈ ਹੇਠ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਛਾਹੜ ਦੇ ਅੱਠਵੀ ਜਮਾਤ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਸਾਂਝ ਕੇਦਰ ਦੇ ਪ੍ਰਰੈਗਰਾਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਬੱਚਿਆ ਨੂੰ ਨਸ਼ਿਆ ਤੇ ਖਿਲਾਫ ਜਾਗਰੂਕ ਕਰਨ ਲਈ, ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਅਤੇ ਪੁਲਿਸ ਦੇ ਕੰ","PublishDate":"Fri, 20 Oct 2023 11:27:04 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-government-school-chhahar-students-got-information-about-sanjh-kendra-9292267.html"},{"Title":"ਸਰਕਾਰੀ ਸਪੋਰਟਸ ਸਕੂਲ ਵਿਖੇ 67 ਵੀਆਂ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਸਰਦ ਰੁੱਤ ਖੇਡਾਂ ਅਥਲੈਟਿਕਸ ਸ਼ੁਰੂ","Content":"ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਖੇਡਾਂ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਸ਼ਿਵ ਪਾਲ ਗੋਇਲ ਅਤੇ ਉੱਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਇਕਬਾਲ ਸਿੰਘ ਬੁੱਟਰ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਹੇਠ 67 ਵੀਆਂ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਸਰਦ ਰੁੱਤ ਖੇਡਾਂ ਅਥਲੈਟਿਕਸ ਦਾ ਅਗਾਜ਼ ਸ਼ਾਨੋ ਸ਼ੌਕਤ ਨਾਲ ਸਰਕਾਰੀ ਸਪੋਰਟਸ ਸਕੂਲ ਘੁੱਦਾ ਵਿਖੇ ਫਸਵੇਂ ਮੁਕਾਬਲਿਆਂ ਨਾਲ ਹੋਇਆ। ਇਨ੍ਹਾਂ ਅਥਲੈਟਿਕਸ ਖੇਡਾਂ ਦਾ ਉਦਘਾਟਨ ਇਕਬਾਲ ਸਿੰਘ ਬੁੱਟਰ ਉੱਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਨੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਨਾਲ ਖੇਡਾਂ ਦਾ ਵੀ ਵਿਦਿਆਰਥੀ ਜੀਵਨ ਵਿਚ ਅਹਿਮ ਮਹੱਤਵ ਹੈ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਖੇਡਾਂ ਨਾਲ ਜੁੜ ਕੇ ਆਪਣੀ","PublishDate":"Fri, 20 Oct 2023 11:26:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-news-punjabijagran-9292265.html"},{"Title":"'ਆਪ' ਦੇ ਨਵੇਂ ਬਣੇ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਪੰਜਾਬ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਵੱਲੋਂ ਨਵੇਂ ਬਣਾਏ ਗਏ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦਾ ਹਲਕਾ ਪਾਟਰੀ ਦਫ਼ਤਰ ਹਲਕਾ ਅਮਰਗੜ੍ਹ ਵਿੱਖੇ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਨਵੇ ਚੁਣੇ ਹੋਏ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਵਿੱਚ ਬਹੁਤ ਉਤਸ਼ਾਹ ਸੀ ਉਨਾ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੋ ਜਿੰਮੇਵਾਰੀ ਸਾਨੂੰ ਪਾਰਟੀ ਨੇ ਦਿੱਤੀ ਹੈ ਉਸ ਨੂੰ ਅਸੀ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਨਿਭਾਵਾਂਗੇ ਹਲਕਾ ਵਿਧਾਇਕ ਅਮਰਗੜ੍ਹ ਮੁੱਖ ਦਫਤਰ ਵਿਖੇ ਸਰਪੰਚ ਕੂਲਵੰਤ ਸਿੰਘ ਗੱਜਣਮਾਜਰਾ, ਲੋਕ ਸਭਾ ਇੰਚਾਰਜ ਨ","PublishDate":"Fri, 20 Oct 2023 11:26:03 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-ceremony-was-held-to-honor-the-newly-formed-block-presidents-9292266.html"},{"Title":"ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਸਬੰਧੀ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ","Content":"ਸਥਾਨਕ ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ (ਕੇਵੀਕੇ) ਵੱਲੋਂ ਕਿਸਾਨ ਉਤਪਾਦਕ ਸੰਗਠਨ, ਰਜਿਸਟਰਡ ਕਿਸਾਨ ਗਰੁੱਪਾਂ, ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨਾਂ ਲਈ 'ਫ਼ਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਪ੍ਰਬੰਧਨ' ਬਾਰੇ ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰ ਵਿਖੇ ਸਿਖਲਾਈ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਸਿਖਲਾਈ ਕੈਂਪ ਵਿਚ ਕਰੀਬ 50 ਕਿਸਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਕੇਵੀਕੇ. ਡਾ. ਗੁਰਦੀਪ ਸਿੰਘ ਨੇ ਕਿਸਾਨਾਂ ਦਾ ਸਵਾਗਤ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਸਾੜਨ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਰਹਿੰਦ","PublishDate":"Fri, 20 Oct 2023 11:25:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-awearness-camp-punjabijagran-9292264.html"},{"Title":"ਸੁਖਵੀਰ ਕੌਰ ਨੀਦਰਲੈਂਡਜ਼ 'ਚ ਹਾਕੀ ਕੈਂਪ ਲਈ ਚੁਣੀ","Content":"ਡੀਏਵੀ ਕਾਲਜ ਦੀ ਹਾਕੀ ਖਿਡਾਰਨ ਸੁਖਵੀਰ ਕੌਰ ਨੂੰ ਨੈਸ਼ਨਲ ਸੈਂਟਰ ਆਫ਼ ਐਕਸੀਲੈਂਸ, ਸਪੋਰਟਸ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ ਵੱਲੋਂ 15 ਨਵੰਬਰ ਤੋਂ 24 ਨਵੰਬਰ ਤਕ ਨੀਦਰਲੈਂਡਜ਼ ਵਿਖੇ ਹੋਣ ਵਾਲੇ ਹਾਕੀ ਕੈਂਪ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਚੁਣਿਆ ਗਿਆ ਹੈ। ਕਾਲਜ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਾਜੀਵ ਕੁਮਾਰ ਸ਼ਰਮਾ ਨੇ ਸਰੀਰਕ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪੋ੍. ਕੁਲਦੀਪ ਸਿੰਘ, ਪੋ੍. ਨਿਰਮਲ ਸਿੰਘ ਸਿੱਧੂ, ਹਾਕੀ ਕੋਚ ਰਾਜਵੰਤ ਸਿੰਘ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਅਤੇ ਸਾਰੇ ਖਿਡਾਰੀਆਂ ਅਤੇ ਅਥਲੀਟਾਂ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਲੁੜੀਂਦੀ ਦਿਸ਼ਾ ਵਿਚ ਪਹੁੰਚਾਉਣ ਲਈ ਕੀਤੇ ਅਣਥੱਕ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ।","PublishDate":"Fri, 20 Oct 2023 11:24:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sportsnews-punjabijagran-9292263.html"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਲਾਭਕਾਰੀ ਹੈ ਬ੍ਰੋਕਲੀ","Content":"ਬ੍ਰੋਕਲੀ ਦੇਖਣ ਵਿਚ ਗੋਭੀ ਦੀ ਤਰ੍ਹਾਂ ਲਗਦੀ ਹੈ ਪਰ ਇਸ ਦਾ ਰੰਗ ਹਰਾ ਹੁੰਦਾ ਹੈ। ਇਹ ਭਾਰਤ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ","PublishDate":"Thu, 19 Oct 2023 13:24:30 +00:00","Link":"http://punjabnewsusa.com/13651/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b2%e0%a8%be%e0%a8%ad%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%ac%e0%a9%8d/"},{"Title":"ਸਿਹਤ ਸੰਭਾਲ: ਲਗਾਤਾਰ ਸਿਰਦਰਦ ਰਹਿਣ ਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ ਕਿਤੇ ਮਾਈਗ੍ਰੇਨ ਤਾਂ ਨਹੀਂ?","Content":"ਸਿਰਦਰਦ ਹੋਣਾ ਇਕ ਆਮ ਪ੍ਰੇਸ਼ਾਨੀ ਹੈ। ਪਰ ਕਈ ਦਿਨਾਂ ਤਕ ਲਗਾਤਾਰ ਇਹ ਸਮੱਸਿਆ ਰਹਿਣ ਦੇ ਪਿੱਛੇ ਦਾ ਕਾਰਨ ਮਾਈਗ੍ਰੇਨ ਹੋ","PublishDate":"Thu, 19 Oct 2023 13:23:12 +00:00","Link":"http://punjabnewsusa.com/13646/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%be%e0%a8%b2-%e0%a8%b2%e0%a8%97%e0%a8%be%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%a6/"},{"Title":"ਫਰੀਦਕੋਟ ‘ਚ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ, ਦੋਸ਼ੀ ਨੇ ਲੜਕੀ ਦੇ ਮੂੰਹ ‘ਚ ਪਾਈ ਸੀ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ","Content":"ਫਰੀਦਕੋਟ: ਫਰੀਦਕੋਟ &#8216;ਚ 22 ਸਾਲਾ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਹੁਣ ਇਸ ਮਾਮਲੇ ਵਿਚ","PublishDate":"Thu, 19 Oct 2023 13:19:35 +00:00","Link":"http://punjabnewsusa.com/13644/miscellaneous-news/%e0%a8%ab%e0%a8%b0%e0%a9%80%e0%a8%a6%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%aa%e0%a9%80%e0%a9%9c%e0%a8%a4%e0%a8%be-%e0%a8%a6/"},{"Title":"ਹਰਿਆਣਾ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਮਿਲ ਰਿਹਾ ਪੰਜਾਬ ਤੋਂ ਜ਼ਿਆਦਾ ਪਾਣੀ, ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਕੀਤਾ SYL ਨੂੰ ਲੈ ਕੇ ਟਵੀਟ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਟਵੀਟ ਕਰ ਕੇ ਐੱਸਵਾਈਐੱਲ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ","PublishDate":"Thu, 19 Oct 2023 13:17:02 +00:00","Link":"http://punjabnewsusa.com/13636/india-news/%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a8%b0/"},{"Title":"ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ ਵਿਚ ਸਤੇਂਦਰ ਜੈਨ ਨੂੰ ਰਾਹਤ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਵਲੋਂ ਅੰਤਰਿਮ ਜ਼ਮਾਨਤ ਵਿਚ ਵਾਧਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਨੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਅਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸਤੇਂਦਰ ਜੈਨ ਦੀ ਅੰਤਰਿਮ","PublishDate":"Thu, 19 Oct 2023 13:15:22 +00:00","Link":"http://punjabnewsusa.com/13632/miscellaneous-news/%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%a1%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b8%e0%a8%a4/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰੀ ਸੜਕੀ ਆਵਾਜਾਈ ਅਤੇ ਰਾਜਮਾਰਗ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ। ਜਿੱਥੋਂ ਉਹ ਹੁਣ ਕਟੜਾ-ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Thu, 19 Oct 2023 13:14:33 +00:00","Link":"http://punjabnewsusa.com/13629/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%a8%e0%a8%a4%e0%a8%ae/"},{"Title":"ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ ਰਿਸ਼ੀ ਸੁਨਕ, ਹਮਾਸ ਦੇ ਹਮਲੇ ਨੂੰ ਦੱਸਿਆ ‘ਭਿਆਨਕ’, ਕਿਹਾ- ਬ੍ਰਿਟੇਨ ਤੁਹਾਡੇ ਨਾਲ ਖੜ੍ਹਾ ਹੈ","Content":"ਤੇਲ ਅਵੀਵ: ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਿਸ਼ੀ ਸੁਨਕ ਵੀਰਵਾਰ ਨੂੰ ਇਜ਼ਰਾਈਲ ਪਹੁੰਚੇ। ਇਸ ਮੌਕੇ ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਜ਼ਰਾਈਲ ਨੂੰ","PublishDate":"Thu, 19 Oct 2023 13:11:00 +00:00","Link":"http://punjabnewsusa.com/13625/features-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a%e0%a9%87-%e0%a8%b0%e0%a8%bf%e0%a8%b8%e0%a8%bc%e0%a9%80-%e0%a8%b8%e0%a9%81%e0%a8%a8/"},{"Title":"ਕੱਟੜ ਪਤੀ ਵੱਲੋਂ ਇਸਾਈ ਪਤਨੀ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕਤਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਦੇ ਅੰਬੇਡਕਰ ਨਗਰ ਥਾਣਾ ਖੇਤਰ &#8216;ਚ 55 ਸਾਲਾ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਤਨੀ ਦਾ ਗਲਾ ਘੁੱਟ ਕੇ","PublishDate":"Thu, 19 Oct 2023 13:09:45 +00:00","Link":"http://punjabnewsusa.com/13620/india-news/%e0%a8%95%e0%a9%b1%e0%a8%9f%e0%a9%9c-%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%87%e0%a8%b8%e0%a8%be%e0%a8%88-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%a6/"},{"Title":"ਅਬੋਹਰ ‘ਚ 3-4 ਅਣਪਛਾਤਿਆਂ ਵਲੋਂ ਵਿਅਕਤੀ ਦਾ ਕਤਲ","Content":"ਅਬੋਹਰ: ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਪਿੰਡ ਕੁੰਡਲ ਦੇ ਰਹਿਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਤਿੰਨ-ਚਾਰ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵਲੋਂ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਕਤਲ","PublishDate":"Thu, 19 Oct 2023 13:07:59 +00:00","Link":"http://punjabnewsusa.com/13621/punjab-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-3-4-%e0%a8%85%e0%a8%a3%e0%a8%aa%e0%a8%9b%e0%a8%be%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ ‘ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਦਰੜਿਆ; 4 ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਖੰਨਾ: ਨੈਸ਼ਨਲ ਹਾਈਵੇ &#8216;ਤੇ ਪਿੰਡ ਮੇਹਦੀਪੁਰ ਨੇੜੇ ਕੰਮ ਕਰ ਰਹੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਟਰੱਕ ਨੇ ਕੁਚਲ ਦਿਤਾ। ਚਾਰ ਮਜ਼ਦੂਰਾਂ ਦੀ ਹਾਲਤ","PublishDate":"Thu, 19 Oct 2023 13:06:43 +00:00","Link":"http://punjabnewsusa.com/13615/top-news/%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%bc%e0%a8%a8%e0%a8%b2-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%b5%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%95%e0%a8%b0-%e0%a8%b0%e0%a8%b9%e0%a9%87/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]