[{"Title":"ਸੁਦਾਗਰ ਸਿੰਘ ਯਾਦਗਾਰੀ ਕਬੱਡੀ ਕਲੱਬ 'ਚ ਫੇਰੋਚੇਚੀ ਬਣਿਆ ਓਵਰਆਲ ਚੈਂਪੀਅਨ","Content":"ਪਿੰਡ ਫੇਰੋਚੇਚੀ ਵਿਚ 2 ਰੋਜ਼ਾ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਸ਼ਹੀਦ ਸੁਦਾਗਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਿਪਿੰਡ ਫੇਰੋਚੇਚੀ ਵਿਚ 2 ਰੋਜ਼ਾ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਸ਼ਹੀਦ ਸੁਦਾਗਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਟੂਰਨਾਮੈਂਟ 'ਚ ਇਸ ਵਾਰ ਵੀ 60 ਤੋਂ ਵੱਧ ਕਬੱਡੀ ਟੀਮਾਂ ਤੇ ਪੰਜਾਬ ਦੀਆਂ ਨਾਮਵਰ","PublishDate":"Tue, 14 Dec 2021 11:20:35 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-in-sudagar-singh-memorial-kabaddi-club-ferrochechi-became-the-overall-champion-8998344.html"},{"Title":"10 ਸਾਲ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਰਹੇ ਅਸ਼ਵਿਨ ਭੱਲਾ ਦਿਹਾਤੀ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਵਰਕਿੰਗ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":" ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅਸ਼ਵਿਨ ਭੱਲਾ ਕਾਂਗਰਸ ਹਾਈ ਕਮਾਂਡ ਸੋਨੀਆਂ ਗਾਂਧੀ ਤੇ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਵੀ ਨਜ਼ਦੀਕੀ ਹੈ ਅਤੇ ਭੱਲਾ ਨੂੰ ਸੂਬਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਤੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦਾ ਵੀ ਥਾਪੜਾ ਹੈ । ","PublishDate":"Tue, 14 Dec 2021 11:19:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ashwin-bhalla-who-has-been-the-president-of-district-youth-congress-for-10-years-has-been-appointed-as-the-working-president-of-rural-congress-committee-8998337.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਦੇ ਜੂਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਪਿੰ੍. ਸੁਰਿੰਦਰ ਸਿੰਘ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਸਿੱਖ ਕੌਮ ਦੇ ਮਹਾਨ ਵਿਦਵਾਨ ਪਿੰ੍ਸੀਪਲ ਸੁਰਿੰਦਰ ਸਿੰਘ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਨੂੰ ਸਿੱਖਾਂ ਦੀ ਨੁਮਾਇੰਦਾ ਜਥੇਬੰਦੀ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਸ੍ਰੀ ਅੰਮਿ੍ਤਸਰ ਸਾਹਿਬ ਦੇ ਜੂਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਚੁਣੇ ਜਾਣ ਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ ਹੁਸ਼ਿਆਰਪੁਰ ਜੋ.ਨ, ਗੁਰਸ਼ਬਦ ਪ੍ਰਕਾਸ਼ ਕੀਰਤਨ ਕੌਂਸਲ ਗੜਦੀਵਾਲਾ ਵਲੋਂ ਅਕਾਲ ਪੁਰਖ","PublishDate":"Tue, 14 Dec 2021 11:19:32 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-shiromani-committee-junior-vice-president-pres-honored-by-surinder-singh-8998342.html"},{"Title":"ਦਰਸ਼ਨ ਮਹਾਜਨ ਬਣੇ ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ, ਕੀਤਾ ਸ਼ੁਕਰਾਨਾ","Content":"ਕਾਂਗਰਸ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ ਕੀਤੀਆਂ ਗਈਆਂ ਨਿਯੁਕਤੀਆਂ ਵਿਚ ਗੁਰਦਾਸੁਪਰ ਦੇ ਸਕਾਂਗਰਸ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਬੀਤੇ ਕੱਲ੍ਹ ਕੀਤੀਆਂ ਗਈਆਂ ਨਿਯੁਕਤੀਆਂ ਵਿਚ ਗੁਰਦਾਸੁਪਰ ਦੇ ਸੀਨੀਅਕਰ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਵਪਾਰ ਮੰਡਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਦਰਸ਼ਨ ਮਹਾਜਨ ਨੂੰ ਕਾਂਗਰਸ","PublishDate":"Tue, 14 Dec 2021 11:18:30 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-darsan-mahajan-thanked-the-high-command-on-behalf-of-the-mahajan-family-for-making-him-the-district-president-of-the-congress-8998341.html"},{"Title":"ਦਿੱਲੀ ਮੋਰਚਾ ਤੋਂ ਪਰਤੇ ਅਮਰਜੀਤ ਸਿੰਘ ਬਰਗਾੜੀ ਦਾ ਮਾਣ-ਤਾਣ","Content":"ਪਿਛਲੇ ਸਾਲ ਪੰਜਾਬ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਦਿੱਲੀ ਦੀਆਂ ਸੜਕਾਂ 'ਤੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੰਘਰਸ਼ਸ਼ੀਲ ਲੋਕਾਂ ਨੇ ਜਾ ਡੇਰੇ ਲਾਏ, ਜਿਸ ਨੂੰ ਤੋੜਨ ਲਈ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਹਰ ਤਰਾਂ੍ਹ ਦੇ ਕੌਝੇ ਹੱਥਕੰਡੇ ਵਰਤੇ ਗਏ","PublishDate":"Tue, 14 Dec 2021 11:17:28 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-welcome-to-amarjit-singh-bargadi-who-arrived-after-winning-delhi-morcha-8998340.html"},{"Title":"ਦਿ੍ੜ ਹੌਸਲੇ, ਸੂਝਬੂਝ ਤੇ ਸ਼ਾਂਤਮਈ ਅੰਦੋਲਨ ਨਾਲ ਹੋਈ ਜਿੱਤ - ਠੇਕੇਦਾਰ ਭਗਵਾਨ ਦਾਸ","Content":"ਬਸਪਾ ਗਰੁੱਪ ਪੰਜਾਬ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਚੌਧਰੀ ਖੁਸ਼ੀ ਰਾਮ ਰਿਟਾ.ਆਈ ਏ ਐਸ, ਠੇਕੇਦਾਰ ਭਗਵਾਨ ਦਾਸ ਸਿੱਧੂ ਪ੍ਰਧਾਨ ਪੰਜਾਬ, ਪ੍ਰਸ਼ੋਤਮ ਅਹੀਰ ਪ੍ਰਧਾਨ ਯੂਥ ਵਿੰਗ ਪੰਜਾਬ, ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਸੱਤਪਾਲ ਭਾਰਦਵਾਜ ਨੇ ਤਿੰਨ ਖੇਤੀ ਵਿਰੋਧੀ ਕਨੂੰਨ ਵਾਪਸ ਹੋਣ 'ਤੇ ਕਰੀਬ ਪਿਛਲੇ ਇਕ ਸਾਲ ਤੋਂ ਚੱਲ ਰਹੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੀ ਸਫਲਤਾ ਤੇ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਕਿਸਾਨਾਂ ਦੇ ਦਿ੍ੜ","PublishDate":"Tue, 14 Dec 2021 11:17:26 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-victory-contributed-by-bhagwan-das-8998339.html"},{"Title":"ਕਾਰਪੋਰੇਟਾਂ ਦੇ ਦਫ਼ਤਰਾਂ 'ਤੇ ਲੱਗਾ ਧਰਨਾ ਅੱਜ ਹੋਵੇਗਾ ਖ਼ਤਮ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ ਕਾਰਪੋਰੇਟਾਂ ਦੇ ਦਫ਼ਤਰਾਂ 'ਤੇ ਲੱਗੇ ਧਰਨੇ ਅੱਜ 15 ਦਸੰਬਰ ਨੂੰ ਖ਼ਤਮ ਹੋਣ ਜਾ ਰਹੇ ਹਨ। ਮੋਰਚਿਆਂ ਤੋਂ ਫਤਹਿ ਮਾਰਚ ਕੱਢੇ ਜਾਣਗੇ। ਇਸ ਸਬੰਧ ਵਿਚ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਪਿਛਲੇ 398 ਦਿਨਾਂ ਤੋਂ ਲੱਗਿਆ ਧਰਨਾ ਅੱਜ ਫਤਹਿ ਮਾਰਚ ਕਰਕੇ ਖ਼ਤਮ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Tue, 14 Dec 2021 11:16:24 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-strike-on-corporate-offices-is-coming-to-an-end-today-8998338.html"},{"Title":"ਸੁਖਬੀਰ-ਮਜੀਠੀਆ ਨੇ ਪਾਰਟੀ ਦੀ 100 ਸਾਲ ਪੁਰਾਣੀ ਵਿਰਾਸਤ ਨੂੰ ਕੀਤਾ ਕਲੰਕਿਤ, ਕਾਂਗਰਸ 'ਚ ਰਜਵਾੜਾਸ਼ਾਹੀ ਦਾ ਹੋਇਆ ਅੰਤ :ਚੰਨੀ","Content":"ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਅਸਿੱਧੇ ਤੌਰ ‘ਤੇ ਨਿਸ਼ਾਨੇ ਉੱਤੇ ਲੈਂਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਚੁਟਕਲੇ ਸੁਣਾਉਣਾ ਲੋਕਾਂ ਦੀ ਨਿਰਸਵਾਰਥ ਸੇਵਾ ਕਰਨ ਨਾਲੋਂ ਬਿਲਕੁਲ ਵੱਖਰੀ ਚੀਜ਼ ਹੈ ਅਤੇ ਵਿਕਾਸ ਸਿਰਫ਼ ਬਾਹਰਲੇ ਲੋਕਾਂ ਨਾਲ ਆਟੋ-ਰਿਕਸ਼ਾ ਵਿੱਚ ਮੌਜਾਂ ਮਾਣ ਕੇ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।","PublishDate":"Tue, 14 Dec 2021 11:14:40 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-sukhbir-majithia-taken-the-100-year-old-party-of-the-party-8998333.html"},{"Title":"ਯੂਰੀਆ ਨਾਲ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ ਗੈਰ ਮਿਆਰੀ ਸਮਾਨ","Content":"ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਕਿਸਾਨ ਹਿਤੈਸ਼ੀ ਹੋਣ ਦੇ ਲੱਖਾਂ ਦਾਅਵੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪੰ੍ਤੂ ਮੌੜ ਮੰਡੀ ਦੇ ਖਾਦ ਵਿਕਰੇਤਾਵਾਂ ਵੱਲੋਂ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਮਿਲੀ ਭੁਗਤ ਦੇ ਚਲਦੇ ਯੂਰੀਆ ਖਾਦ ਦੀ ਆੜ ਹੇਠ ਕਿਸਾਨਾਂ ਦੀ ਲੁੱਟ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਪੰ੍ਤੂ ਪੰਜਾਬ ਸਰਕਾਰ ਕੁੰਭਕਰਨੀ ਨੀਂਦ ਸੁੱਤੀ ਪਈ ਹੈ। ਉੱਧਰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਸਿੱਧੂਪੁਰ ਦੇ ਆਗੂ ਰੇਸ਼ਮ ਸਿੰਘ ਯਾਤਰੀ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ 'ਤੇ ਦੋਸ਼ ਲਗਾਉਂਦੇ","PublishDate":"Tue, 14 Dec 2021 11:13:15 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-nonstandard-equipment-is-being-supplied-to-farmers-in-maur-mandi-with-urea-8998336.html"},{"Title":"Spider Man- No Way Home : ਕੀ 'ਐਵੇਂਜਰਸ ਐਂਡਗੇਮ’ ਦਾ ਓਪਨਿੰਗ ਰਿਕਾਰਡ ਤੋੜੇਗੀ ‘ਸਪਾਈਡਰ-ਮੈਨ’? ਵਿਕ ਚੁੱਕੀਆਂ ਹਨ ਢਾਈ ਲੱਖ ਤੋਂ ਵੱਧ ਟਿਕਟਾਂ","Content":"ਅਕਸ਼ੇ ਕੁਮਾਰ ਦੀ ਫਿਲਮ ਸੂਰਿਆਵੰਸ਼ੀ, ਜੋ ਕਿ 5 ਨਵੰਬਰ ਨੂੰ ਰਿਲੀਜ਼ ਹੋਈ, ਨੇ ਬਾਕਸ ਆਫਿਸ 'ਤੇ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਉਦਯੋਗ ਨੂੰ ਸਿਨੇਮਾਘਰਾਂ ਵਿੱਚ ਫਿਲਮਾਂ ਦੇ ਕਾਰੋਬਾਰ ਨੂੰ ਵਾਪਸ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਧਾਰਨਾ ਨੂੰ ਵੀ","PublishDate":"Tue, 14 Dec 2021 11:12:45 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-spider-man-no-way-home-will-spider-man-break-avengers-and-game-opening-records-more-than-25-lakh-tickets-have-been-sold-8998329.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]