[{"Title":"ਮੇਜ਼ਬਾਨੀ ਕਾਇਮ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਤੋਂ ਭਰੋਸਾ ਮੰਗੇਗਾ ਕੁਸ਼ਤੀ ਮਹਾਸੰਘ","Content":"-ਪਾਕਿਸਤਾਨੀ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵੀਜ਼ਾ ਨਾ ਮਿਲਣ ਤੋਂ ਨਾਰਾਜ਼ ਹੈ ਆਈਓਸੀ ਤੇ ਯੂਡਬਲਯੂਡਬਲਯੂ\nਨਵੀਂ ਦਿੱਲੀ (ਜੇਐੱਨਐੱਨ) : ਭਾਰ\n-ਪਾਕਿਸਤਾਨੀ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵੀਜ਼ਾ ਨਾ ਮਿਲਣ ਤੋਂ ਨਾਰਾਜ਼ ਹੈ ਆਈਓਸੀ ਤੇ ਯੂਡਬਲਯੂਡਬਲਯੂ\nਨਵੀਂ ਦਿੱਲੀ (ਜੇਐੱਨਐੱਨ) : ਭਾਰ\n","PublishDate":"Tue, 05 Mar 2019 13:50:54 +00:00","Link":"https://punjabi.jagran.com/sports/general-wrestling-championship-8643302.html"},{"Title":"ਭਲਾਈ ਸਕੀਮਾਂ ਨੂੰ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਲਾਗੂ ਕਰਨ 'ਚ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ ਕੋਈ ਕਸਰ : ਰੰਧਾਵਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਬੱਚਿਆਂ ਤੇ ਔਰਤਾਂ ਦੀ ਭਲਾਈ ਲਈ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਵੱਖੋ-ਵੱਖ ਸਕੀਮਾਂ ਨੂੰ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਲਾਗੂ ਕਰਨ ਵਿਚ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡੀ ਜਾਵੇਗੀ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਗੁਰਸ਼ਰਨ ਕੌਰ ਰੰਧਾਵਾ ਚੇਅਰਪਰਸਨ ਪੰਜਾਬ ਰਾਜ ਸਮਾਜ ਭਲਾਈ ਬੋਰਡ ਨੇ ਬਾਲ ਵਿਕਾਸ ਪ੍ਰਾਜੈਕਟ ਅਫਸਰਾਂ ਅਤੇ ਸੀਨੀਅਰ ਸਹਾਇਕਾਂ ਦੀ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕੀਤਾ।","PublishDate":"Tue, 05 Mar 2019 13:49:01 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-randhawa-statement-on-welfare-schemes-8643261.html"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਬਿਸਤਰ ਗੋਲ ਕਰਨ ਲਈ ਲੋਕ ਕਾਹਲੇ : ਰਣੀਕੇ","Content":"ਸਥਾਨਕ ਗੁਰਦੁਆਰਾ ਖਾਲਸਾ ਦੀਵਾਨ ਵਿਖੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਵਿੰਗ ਦੇ ਪੰਜਾਬ ਪ੍ਧਾਨ ਗੁਲਜਾਰ ਸਿੰਘ ਰਣੀਕੇ ਫਰੀਦਕੋਟ ਪਹੁੰਚੇ,ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਐਸ.ਸੀ.ਵਿੰਗ ਦੇ ਅਹੁੱਦੇਦਾਰਾਂ ਸਮੇਤ ਵਰਕਰਾਂ ਨਾਲ ਬੈਠਕ ਕਰਨ ਉਪਰੰਤ ਲੋਕ ਸਭਾ ਚੌਣਾ ਨੂੰ ਲੈ ਕੇ ਤਿਆਰੀ ਵਿੱਢ ਲੈਣ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਮੰਤਰੀ ਗੁਲਜਾਰ ਸਿੰਘ ਰਣੀਕੇ ਪ੍ਧਾਨ ਐਸ.ਸੀ.ਵਿੰਗ , ਪਰਮਬੰਸ ਸਿੰਘ ਬੰਟੀ ਰੋਮਾਣਾ ਹਲਕਾ ਇੰਚਾਰਜ, ਸਾਬਕਾ ਅਕਾਲੀ ਵਿਧਾਇਕ ਮਨਤਾਰ ਸਿੰਘ ਬਰਾੜ, ਕੁਲਤਾਰ ਸਿੰਘ ਬਰਾੜ, ਬਲਵਿੰਦਰ ਸਿੰਘ ਹੈਪੀ ਮਾਲਵਾ ਜ਼ੋਨ ਪ੍ਧਾਨ ਅਤੇ ਭੁਪਿੰਦਰ ਸਿੰਘ ਸਾਹੋਕੇ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਪ੍ਧਾਨ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਅਨੁਸੂਚਿਤ ਜਾ","PublishDate":"Tue, 05 Mar 2019 13:47:53 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-meeting-of-gulzar-singh-ranike-8643300.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਦਵਾਈਆਂ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":" ਥਾਣਾ ਟਾਂਡਾ ਪੁਲਿਸ ਨੇ ਪਾਬੰਦੀਸ਼ੂਦਾ ਦਵਾਈਆਂ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਹੈ। ਏਐੱਸਆਈ ਰਾਜਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਗਸ਼ਤ ਦੌਰਾਨ ਦਾਣਾ ਮੰਡੀ ਟਾਂਡਾ ਨਜ਼ਦੀਕ ਮੌਜੂਦ ਸੀ ਤਾਂ ਸਾਹਮਣੇ ਤੋਂ ਇਕ ਵਿਅਕਤੀ ਪੈਦਲ ਆਉਂਦਾ ਦਿਖਾਈ ਦਿੱਤਾ","PublishDate":"Tue, 05 Mar 2019 13:45:00 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-drugg-paddler-arrest-8643204.html"},{"Title":"ਸੰਸਥਾਵਾਂ ਦੀਆਂ ਜ਼ੋਨ ਪੱਧਰੀ ਖੇਡਾਂ ਸ਼ੁਰੂ","Content":"ਸਰਕਾਰੀ ਆਈਟੀਆਈ ਬੁਢਲਾਡਾ ਵਿਖੇ ਜ਼ੋਨ ਪੱਧਰੀ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ, ਜਿਸ ਵਿਚ ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ, ਬਠਿੰਡਾ ਤੇ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀਆਂ 35 ਦੇ ਸਰਕਾਰੀ ਤੇ ਪ੍ਰਾਈਵੇਟ ਆਈਟੀਆਈ ਸੰਸਥਾਵਾਂ ਦੇ 550 ਦੇ ਕਰੀਬ ਵਿਦਿਆਰਥੀ ਖਿਡਾਰੀ ਭਾਗ ਲੈ ਰਹੇ ਹਨ।","PublishDate":"Tue, 05 Mar 2019 13:44:51 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-sports-meet-start-in-mansa-punjab-8643299.html"},{"Title":"10 ਪੇਟੀਆਂ ਸ਼ਰਾਬ ਸਮੇਤ ਦੋ ਨਸ਼ਾ ਸਮੱਗਲਰ ਕਾਬੂ","Content":"ਅਮਰਜੀਤ ਸਿੰਘ ਵੇਹਗਲ, ਜਲੰਧਰ : ਸਥਾਨਕ ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ 10 ਪੇਟੀਆਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਦੋ ਨਸ਼ਾ ਸਮੱਗਲਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਰਾਹੀਂ ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਮੁਖੀ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣੇਦਾਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਸਮੇਤ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਜਲੰਧਰ ਅੰਮਿ੍ਤਸਰ ਮਾਰਗ 'ਤੇ ਸਥਿਤ ਪਿੰਡ ਲਿੱਧੜਾਂ ਨੇੜੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ ਕਿ ਕਰਤਾਰਪੁਰ ਵੱਲੋਂ ਜਲੰਧਰ ਵਾਲੇ ਪਾਸੇ ਆ ਰਹੀ ਇੰਡੀਕਾ ਕਾਰ ਨੰਬਰ ਪੀਬੀ 08 ਬੀਸੀ 0530 ਨੂੰ ਚੈਕਿੰਗ ਲਈ ਰੋਕਿਆ ਗਿਆ ਤਾਂ ਤਲਾਸ਼ੀ ਲਏ ਜਾਣ 'ਤੇ ਅਰੁਣਾਚਲ ਪ੍ਦੇਸ਼ ਦੀ ਬਣੀ ਹੋਈ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਹੋਈ ਜਿਸ ਦੌਰਾਨ ਕਾਰ 'ਚ ਸਵਾਰ ਦੋਵਾਂ ਵਿਅਕਤੀਆਂ ਨ","PublishDate":"Tue, 05 Mar 2019 13:43:50 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-two-smmuglers-arrest-illegal-liqueur-8643298.html"},{"Title":"ਭਾਰਤ ਤੋਂ ਤਿੰਨ ਗੁਣਾ ਹੋਇਆ ਚੀਨ ਦਾ ਰੱਖਿਆ ਬਜਟ","Content":"ਅਮਰੀਕਾ ਤੋਂ ਬਾਅਦ ਰੱਖਿਆ ਖੇਤਰ 'ਚ ਸਭ ਤੋਂ ਵੱਧ ਖ਼ਰਚ ਕਰਨ ਵਾਲੇ ਚੀਨ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਆਪਣੇ ਰੱਖਿਆ ਬਜਟ 'ਚ 7.5 ਫ਼ੀਸਦੀ ਦੇ ਵਾਧੇ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਇਸ ਨਾਲ ਉਸ ਦਾ ਰੱਖਿਆ ਬਜਟ 177.61 ਅਰਬ ਡਾਲਰ (ਕਰੀਬ 12.5 ਲੱਖ ਕਰੋੜ ਰੁਪਏ) ਹੋ ਗਿਆ ਹੈ। ਇਹ ਭਾਰਤ ਦੇ ਰੱਖਿਆ ਬਜਟ ਤੋਂ ਤਿੰਨ ਗੁਣਾ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਹੈ।","PublishDate":"Tue, 05 Mar 2019 13:41:49 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-china-hikes-defence-budget-by-75-percent-to-usd-117-6-billion-8643297.html"},{"Title":"ਉਮਰਾਨੰਗਲ ਨੂੰ ਦਿੱਤੀ ਜਾ ਰਹੀ ਐ ਜੇਲ੍ਹ 'ਚ ਨਿੱਜੀ ਸੁਰੱਖਿਆ : ਪ੍ਰੋ. ਸਾਧੂ ਸਿੰਘ","Content":"ਲੋਕਾਂ 'ਤੇ ਤਸ਼ੱਦਦ ਢਾਹੁਣ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ ਉਪਰ ਲੋਕਾਂ ਦਾ ਹੀ ਪੈਸਾ ਖ਼ਰਚ ਕਰ ਕੇ ਸਰਕਾਰ ਉਨ੍ਹਾਂ ਨਾਲ ਭੱਦਾ ਮਜ਼ਾਕ ਕਰ ਰਹੀ ਹੈ। ਅਜਿਹਾ ਕਰ ਕੇ ਸਰਕਾਰ ਸੂਬੇ ਦੀ ਕਾਨੂੰਨ ਅਤੇ ਨਿਆਂ ਵਿਵਸਥਾ ਦਾ ਜਨਾਜ਼ਾ ਕੱਢ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਗਟਾਵਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਪ੍ਧਾਨ ਭਗਵੰਤ ਮਾਨ ਤੇ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪ੍ਰੋ. ਸਾਧੂ ਸਿੰਘ ਨੇ ਕੀਤਾ। \n","PublishDate":"Tue, 05 Mar 2019 13:40:32 +00:00","Link":"https://punjabi.jagran.com/punjab/0-private-security-in-jail-being-given-to-umaranangal-prof-sadhu-singh-8643284.html"},{"Title":"18 ਸਾਲ ਦਾ ਸੋਕਾ ਸਮਾਪਤ ਕਰਨਾ ਚਾਹੁਣਗੀਆਂ ਸਿੰਧੂ ਤੇ ਸਾਇਨਾ","Content":"ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਮਹਾਸੰਘ (ਬੀਡਬਲਯੂਐੱਫ) ਦੀ ਵਿਸ਼ਵ ਰੈਂਕਿੰਗ ਵਿਚ ਚੋਟੀ ਦੇ 32 ਵਿਚ ਸ਼ਾਮਲ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇਸ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਥਾਂ ਮਿਲਦੀ ਹੈ ਤੇ ਭਾਰਤ ਦੇ ਸਿਰਫ਼ ਤਿੰਨ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇਸ ਵਾਰ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਿੰਧੂ ਤੇ ਸਾਇਨਾ ਤੋਂ ਇਲਾਵਾ ਮਰਦ ਸਿੰਗਲਜ਼ ਵਿਚ ਕਿਦਾਂਬੀ ਸ਼੍ਰੀਕਾਂਤ ਨੂੰ ਸੱਤਵਾਂ ਦਰਜਾ ਮਿਲਿਆ ਹੈ।","PublishDate":"Tue, 05 Mar 2019 13:40:05 +00:00","Link":"https://punjabi.jagran.com/sports/general-sindhu-and-saina-will-want-to-end-the-18year-drought-8643285.html"},{"Title":"ਚੋਰੀ ਦੇ ਮਾਮਲੇ 'ਚ 3 ਬਰੀ","Content":"\n\tਇਥੋਂ ਦੀ ਅਦਾਲਤ ਨੇ ਚੋਰੀ ਦੇ ਕੇਸ ਵਿੱਚੋਂ 3 ਵਿਅਕਤੀਆਂ ਨੂੰ ਬਰੀ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨਜ਼ ਪੁਲਿਸ ਨੇ 2015 ਵਿਚ ਮੁਖਤਿਆਰ ਸਿੰਘ, ਰਣਜੀਤ ਸਿੰਘ ਤੇ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਖਿਲਾਫ ਚੋਰੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਉਕਤ ਤਿੰਨਾਂ ਨੂੰ ਵਕੀਲ ਗੁਰਕੀਰਤ ਕੌਰ ਟਿਵਾਣੀ ਦੀ ਦਲੀਲਾਂ ਨਾਲ ਸਹਿਮਤ ਹੁੰਦਿਆਂ ਜੱਜ ਨਿੱਧੀ ਸੈਣੀ ਨੇ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Tue, 05 Mar 2019 13:37:47 +00:00","Link":"https://punjabi.jagran.com/punjab/0-3-equitted-in-theft-case-8643295.html"},{"Title":"ਪ੍ਰੀਖਿਆਵਾਂ ਚ ਵੀ ਮੋਬਾਇਲ ਗੇਮ ਖੇਡਣਾ ਨਹੀਂ ਛੱਡ ਰਹੇ ਵਿਦਿਆਰਥੀ","Content":"ਜਲੰਧਰ : ਬੱਚਿਆਂ &#8216;ਚ ਮੋਬਾਇਲ ਗੇਮਜ਼ ਦਾ ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਰੁਝਾਨ ਇਕ ਵੱਡੀ ਚਿੰਤਾ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਵੱਡਾ ਖਤਰਾ ਵੀ ਹੈ, ਜਿਸ ਦਾ ਅਸਰ ਸਿਰਫ ਉਨ੍ਹਾਂ ਦੀ ਪੜ੍ਹਾਈ &#8216;ਤੇ ਹੀ ਨਹੀਂ  ਸਗੋਂ ਦਿਮਾਗ ਤੇ ਅੱਖਾਂ &#8216;ਤੇ ਵੀ ਪੈ ਰਿਹਾ ਹੈ। ਬੱਚਿਆਂ ਦੀ ਇਸ ਆਦਤ ਕਾਰਨ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪੇ ਤੇ ਅਧਿਆਪਕ ਵੀ ਬਹੁਤ ਪ੍ਰੇਸ਼ਾਨ ਹਨ, ਜੋ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 05:06:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%96%e0%a8%bf%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%ae%e0%a9%8b%e0%a8%ac%e0%a8%be%e0%a8%87%e0%a8%b2-%e0%a8%97%e0%a9%87/"},{"Title":"MLA ਜੱਸੀ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"ਬਠਿੰਡਾ: ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ (MLA) ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਅੱਜ ਮੌੜ ਵਿਖੇ ਇੱਕ ਜਨਤਕ ਰੈਲੀ ਦੌਰਾਨ ਵਿਖਾਈ ਦਿੱਤੇ। ਸਾਲ 2017 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹਾਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਅੱਜ ਪਹਿਲੀ ਵਾਰ ਕਿਸੇ ਜਨਤਕ ਰੈਲੀ ਵਿੱਚ ਵਿਖਾਈ ਦਿੱਤੇ ਸਨ। ਪਰ ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਦੇ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਪੀੜਤਾਂ ਦੀ ਮੰਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:47:58 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ae%e0%a9%8c%e0%a9%9c-%e0%a8%b0%e0%a9%88%e0%a8%b2%e0%a9%80-%e0%a8%9a-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-mla-%e0%a8%9c%e0%a9%b1%e0%a8%b8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਇਕਬਾਲ ਨੇ ਪਹਿਲਾਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ ਮੁੜ ਸੇਵਾ ਵੀ ਸਾਂਭੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਵਿਵਾਦਾਂ ’ਚ ਘਿਰੇ ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਸਵੇਰੇ ਅਸਤੀਫ਼ਾ ਦੇਣ ਮਗਰੋਂ ਯੂ-ਟਰਨ ਲੈ ਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਮੁੜ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਦੀ ਸੇਵਾ ਸਾਂਭ ਲਈ ਹੈ। ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਨੇ ਅਸਤੀਫ਼ੇ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪਟਨਾ ਸਾਹਿਬ ਦੀ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:42:32 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%87%e0%a8%95%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a8%ab%e0%a8%bc%e0%a8%be-%e0%a8%a6/"},{"Title":"ਏਜੰਸੀਆਂ ਨੇ ਅਭਿਨੰਦਨ ਤੋਂ ਲਈ ਘਟਨਾਕ੍ਰਮ ਦੀ ਜਾਣਕਾਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਵਿੰਗ ਕਮਾਂਡਰ ਅਭਿਨੰਦਨ ਵਰਤਮਾਨ ਤੋਂ ਐਤਵਾਰ ਨੂੰ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਨੇ ਪਾਕਿਸਤਾਨ ’ਚ ਵਾਪਰੇ ਘਟਨਾਕ੍ਰਮ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ ਫ਼ੌਜੀ ਹਸਪਤਾਲ ’ਚ ਉਸ ਦਾ ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਮੈਡੀਕਲ ਚੈੱਕਅਪ ਹੋਇਆ। ਵਰਤਮਾਨ ਨਾਲ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀ ਮੁਲਾਕਾਤ ਕੀਤੀ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਮੁਤਾਬਕ ਵਿੰਗ ਕਮਾਂਡਰ ਤੋਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:41:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%8f%e0%a8%9c%e0%a9%b0%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%a8-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%88/"},{"Title":"ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖਤਰਨਾਕ ਹੋ ਗਿਆ ਜੰਕ ਫੂਡ ਦਾ ਸੇਵਨ","Content":"ਬੋਸਟਨ : ਅੱਜ ਦੇ ਸਮੇਂ ’ਚ ਜੰਕ ਫੂਡ ਲੋਕਾਂ ਦੀ ਡਾਈਟ ਦਾ ਇਕ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ ਪਰ ਪਿਛਲੇ 3 ਦਹਾਕਿਆਂ ’ਚ ਰੈਸਟੋਰੈਂਟ ’ਚ ਜੋ ਜੰਕ ਫੂਡ ਪਰੋਸਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਉਸ ਦੀ ਕੁਆਲਿਟੀ ’ਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ ਹੈ। ਇਨ੍ਹਾਂ ਰੈਸਟੋਰੈਂਟਾਂ ਨੇ ਆਪਣੇ ਮੈਨਿਊ ’ਚ ਸਪ੍ਰਾਉਟਸ ਤੇ ਸਲਾਦ ਨੂੰ ਤਾਂ ਸ਼ਾਮਲ ਕਰ ਲਿਆ ਹੈ ਪਰ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:36:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%86%e0%a8%a6%e0%a8%be-%e0%a8%96%e0%a8%a4%e0%a8%b0%e0%a8%a8/"},{"Title":"ਬਾਦਲਾਂ ਖਿਲਾਫ ਅਦਾਲਤ ਚ ਜਾਣਗੇ ਸੁਖਜਿੰਦਰ ਰੰਧਾਵਾ","Content":"ਲੁਧਿਆਣਾ:  ਕੈਬਨਿਟ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਅੱਜ ਲੁਧਿਆਣਾ ਫੇਰੀ ਦੌਰਾਨ ਜਿਥੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਚੱਲ ਰਹੇ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, ਉਥੇ ਹੀ ਪੱਤਰਕਾਰਾਂ ਵਲੋਂ ਪੁੱਛੇ ਸਵਾਲ ਕਿ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਪਾਕਿਸਤਾਨੀ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ &#8216;ਤੇ ਰੱਖੇ ਗਏ ਨੀਂਹ ਪੱਥਰ &#8216;ਤੇ ਬਾਦਲਾਂ ਨਾਂ &#8216;ਤੇ ਤੁਹਾਡੇ ਵਲੋਂ ਕੀਤੀ ਗਈ ਪੁੱਛ ਪੜਤਾਲ ਦਾ ਕੀ ਬਣਿਆ ਤਾਂ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:34:02 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%97/"},{"Title":"ਆਧਾਰ ਨੂੰ ਲੈ ਕੇ ਬਦਲੇ ਇਹ ਨਿਯਮ, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ :  ਹੁਣ ਬੈਂਕ ਖਾਤਾ ਖੁੱਲ੍ਹਵਾਉਣ ਅਤੇ ਸਿਮ ਕਾਰਡ ਲਈ ਆਧਾਰ ਕਾਰਡ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ &#8216;ਆਧਾਰ ਕਾਰਡ&#8217; ਨੂੰ ਆਈ. ਡੀ. ਪਰੂਫ ਦੇ ਤੌਰ &#8216;ਤੇ ਵਰਤਣ ਸੰਬੰਧੀ ਨਿਯਮ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਮਰਜ਼ੀ &#8216;ਤੇ ਨਿਰਭਰ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਮ ਲੈਣ ਲਈ ਜਾਂ ਨਵਾਂ ਬੈਂਕ ਖਾਤਾ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:33:00 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%86%e0%a8%a7%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a8%a6%e0%a8%b2%e0%a9%87-%e0%a8%87%e0%a8%b9-%e0%a8%a8%e0%a8%bf%e0%a8%af%e0%a8%ae/"},{"Title":"ਅਮਰੀਕਾ ਚ ਆਏ ਭਿਆਨਕ ਤੂਫਾਨ ਨੇ ਲਈ 14 ਲੋਕਾਂ ਦੀ ਜਾਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ ਸੂਬੇ ਅਲਬਾਮਾ ਅਤੇ ਜਾਰਜੀਆ &#8216;ਚ ਆਏ ਜ਼ਬਰਦਸਤ ਤੂਫਾਨ ਕਾਰਨ ਘੱਟ ਤੋਂ ਘੱਟ 14 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਕਈ ਹੋਰ ਜ਼ਖਮੀ ਹੋ ਗਏ। ਮੌਸਮ ਸਬੰਧੀ ਇਕ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਅਮਰੀਕਾ ਦੇ ਦੱਖਣੀ-ਪੂਰਬੀ ਸੂਬੇ ਲੀ ਕਾਊਂਟੀ ਅਤੇ ਅਲਬਾਮਾ &#8216;ਚ ਐਤਵਾਰ ਨੂੰ ਤੇਜ਼ ਤੂਫਾਨ ਆਇਆ। ਬਰਮਿੰਘਮ &#8216;ਚ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਵਿਭਾਗ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:32:19 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-%e0%a8%86%e0%a8%8f-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%a4%e0%a9%82%e0%a8%ab%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87/"},{"Title":"ਨੀਦਰਲੈਂਡ ਬੰਦ ਕਰੇਗਾ ਜੇਲਾਂ, ਬਣੇਗਾ ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਅਜਿਹਾ ਦੇਸ਼","Content":"ਨੀਦਰਲੈਂਡ— ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਦੇਸ਼ਾਂ &#8216;ਚ ਅਪਰਾਧ ਦਿਨੋਂ-ਦਿਨ ਵਧ ਰਹੇ ਹਨ ਪਰ ਪੱਛਮੀ ਯੂਰਪ ਦੇ ਨੀਦਰਲੈਂਡ ਦੇਸ਼ &#8216;ਚ ਅਪਰਾਧ ਘੱਟ ਰਿਹਾ ਹੈ, ਜਿੱਥੇ ਸਾਰੀਆਂ ਜੇਲਾਂ ਬੰਦ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਜੇਲਾਂ &#8216;ਚ ਹੁਣ ਸ਼ਰਣਾਰਥੀ ਵਸੇ ਹੋਏ ਹਨ। 2013 &#8216;ਚ ਇਸ ਦੇਸ਼ &#8216;ਚ ਸਿਰਫ 19 ਕੈਦੀ ਸਨ ਅਤੇ 2018 ਤਕ ਕੋਈ ਕੈਦੀ ਨਹੀਂ ਬਚਿਆ। ਨੀਦਰਲੈਂਡ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 04:28:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%a8%e0%a9%80%e0%a8%a6%e0%a8%b0%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%b0%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a8%be%e0%a8%82/"},{"Title":"ਟਰੂਡੋ ਨੇ ਕੀਤਾ ਮੰਤਰੀ ਮੰਡਲ ਚ ਫੇਰ ਬਦਲ","Content":"ਟੋਰਾਂਟੋ : ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੰਤਰੀ ਮੰਡਲ ਦੀ ਫੇਰ ਬਦਲ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ। ਇਸ &#8216;ਚ ਕੁਝ ਬਦਲਾਅ ਲਿਆਂਦੇ ਗਏ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਲਾਰੇਂਸ ਮੈਕੁਓਲੇ ਨੂੰ ਵੈਟਰਲ ਮਾਮਲਿਆਂ ਅਤੇ ਨੈਸ਼ਨਲ ਡਿਫੈਂਡਸ ਦੇ ਐਸੋਸੀਏਟ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਖੇਤੀਬਾੜੀ ਅਤੇ ਐਗਰੀ ਫੂਡ ਮੰਤਰਾਲੇ ਦਾ ਕਾਰਜਭਾਰ ਬਦਲ ਕੇ [&#8230;]","PublishDate":"Mon, 04 Mar 2019 02:38:09 +00:00","Link":"http://punjabnewsusa.com/2019/03/04/%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%b0%e0%a8%a1%e0%a8%b2-%e0%a8%9a/"},{"Title":"ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?","Content":"<p>ਭਾਰਤੀ ਮੀਡੀਆ ਨੇ ਦਿਨ ਰਾਤ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਮਾਮਲੇ ਤੇ ਚਰਚਾ ਕਰਕੇ ਕੁੱਲ ਮਾਹੌਲ ਹੀ ਅਜਿਹਾ ਬਣਾ ਦਿੱਤਾ ਸੀ ਕਿ ਲੰਘੇ ਦੋ-ਤਿੰਨ ਹਫਤਿਆਂ ਦੌਰਾਨ ਵਿਰੋਧੀ ਦਲ ਚੋਣਾਂ ਦੀ ਤਿਆਰੀ ਦੀ ਗੱਲ ਕਰਨੋਂ ਕੰਨੀ ਕਤਰਾ ਰਹੇ ਸਨ ਕਿ ਕਿਤੇ ਉਹਨਾਂ ਨੂੰ \"ਦੋਸ਼-ਧਰੋਹੀ\" ਹੀ ਨਾ ਗਰਦਾਨ ਦਿੱਤਾ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/\">ਕਾਂਗਰਸ ਪੁਲਵਾਮਾ ਤੇ ਬਾਲਾਕੋਟ ਕਰਕੇ ਚਾਲੋਂ ਉੱਖੜੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਮੁੜ ਕਿਵੇਂ ਗੇੜਾ ਦੇਵੇਗੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 08:33:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/congress-planning-to-invoke-momentum-in-elections-campaign/"},{"Title":"ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਮੁਅੱਤਲ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਫਸਰ (ਆਈ.ਜੀ.) ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਸ਼ਾਹੀ ਸਹੂਲਤਾਂ ਦੇਣ ਵਾਲੇ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਜਸਪਾਲ ਸਿੰਘ ਨੂੰ ਲੰਘੇ ਕੱਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਜੇਲ੍ਹ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਨੇ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/\">ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਖਾਸ ਸਹੂਲਤਾ ਦੇਣ ਵਾਲਾ ਜੇਲ੍ਹ ਸੁਪਰਡੈਂਟ ਮੁਅੱਤਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Mar 2019 03:57:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/patiala-jail-superintendent-suspended-vip-treatment-umranangal/"},{"Title":"ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਵਲੋਂ ਬੀਤੇ ਕਲ੍ਹ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿਤੇ ਅਸਤੀਫੇ ਨੂੰ ਤਖਤ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਮਹਿੰਦਰ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਇਹ ਕਹਿਕੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਪਾਸ ਵੱਖ ਵੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀਆਂ ਵਲੋਂ ਅਜੇਹਾ ਫੈਸਲਾ ਲੈਣ ਦੇ ਸੁਝਾਅ ਆਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/\">ਪਟਨਾ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਦੀ 5 ਮਾਰਚ ਦੀ ਇਕੱਤਰਤਾ ਹੰਗਾਮੇ ਭਰਪੂਰ ਹੋਣ ਦਾ ਖਦਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Mar 2019 16:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takht-patna-sahib-board-meet-5-march/"},{"Title":"ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ","Content":"<p>ਆਚਰਣਹੀਣਤਾ, ਧੱਕੇ ਸ਼ਾਹੀ ਅਤੇ ਸਾਲ 2015 ਵਿੱਚ ਗੁਰੂ ਦੋਖੀ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਿਨ ਮੰਗੀ ਮਾਫੀ ਦੇਣ ਦੇ ਦੋਸ਼ਾਂ ਵਿੱਚ ਘਿਰੇ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ‘ਜਥੇਦਾਰ’ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਅੱਜ ਸਵੇਰ ਜਥੇਦਾਰੀ ਤੋਂ ਦਿੱਤੇ ਅਸਤੀਫੇ ਬਾਰੇ ਦੇਰ ਸ਼ਾਮ ਇਹ ਕਹਿਕੇ ਨਵਾਂ ਵਿਵਾਦ ਛੇੜ ਦਿੱਤਾ ਕਿ ‘ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਲੇਕਿਨ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/\">ਮੈਂ ਤਾਂ ਜਥੇਦਾਰੀ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਸੀ ਸੰਗਤ ਨਹੀ ਮੰਨ ਰਹੀ: ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 16:12:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/giani-iqbal-singh-backtracks-from-resignation/"},{"Title":"ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ","Content":"<p>ਕਸ਼ਮੀਰੀ ਖਾੜਕੂ ਨਾਲ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਦਾ ਇਹ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਉਸ ਵੇਲੇ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ ਜਦੋਂ ਕਿ ਉੱਤਰੀ ਕਸ਼ਮੀਰ ਦੇ ਕੁਪਵਾੜਾ ਬਾਬਗੌਂਡ ਇਲਾਕੇ ਚ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਵੱਲੋਂ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/\">ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 14:00:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ","Content":"<p>ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ (ਐਲ.ਓ.ਸੀ.) ਤੋਂ ਪਾਰ ਇਕ ਦੂਜੇ ਵੱਲ ਗੋਲੀਬਾਰੀ ਜਾਰੀ ਹੈ। ਜਿੱਥੇ ਭਾਰਤੀ ਮੀਡੀਆ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿਚ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਭਾਰਤੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਾਪ ਰਿਹਾ ਹੈ ਓਥੇ ਦੂਜੇ ਬੰਨੇ ਜੇਕਰ ਪਾਕਿਸਤਾਨੀ ਖਬਰਖਾਨੇ ਤੇ ਨਜ਼ਰ ਮਾਰੀ ਜਾਵੇ ਤਾਂ ਓਥੇ ਭਾਰਤ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਇਲਾਕੇ ਵਿਚ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ, ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/\">ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 13:36:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ “ਵਰਟੀਗਲ ਗਾਰਡਨ” ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?","Content":"<p>ਲੋੜ ਗੁਰੂ ਆਸ਼ੇ ਮੁਤਾਬਕ ਕੁਦਰਤੀ ਪਹੁੰਚ ਅਪਣਾਅ ਕੇ ਧਰਤਿ ਨੂੰ ਬਾਗ ਵਿਚ ਬਦਲਣ ਦੀ ਹੈ ਤੇ ਫਿਰ ਬੋਤਲਾਂ ਚ ਪਾ ਕੇ ਬੂਟੇ ਕੰਧਾਂ ਨਾਲ ਟੰਗਣ ਦੀ ਲੋੜ ਹੀ ਨਹੀਂ ਰਹਿਣੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/\">ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ &#8220;ਵਰਟੀਗਲ ਗਾਰਡਨ&#8221; ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 09:09:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 05:50:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਚ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕਰਨ ਦੇ ਮਾਮਲੇ ਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਬੀਤੇ ਦਿਨ ਫਰੀਦਕੋਟ ਦੀ ਇਕ ਅਦਾਲਤ ਵਲੋਂ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ। ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਖਾਸ ਜਾਂਚ ਦਲ (ਸਿੱਟ) ਵਲੋਂ 27 ਜਨਵਰੀ ਨੂੰ ਉਸ ਦੇ ਘਰੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 04:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/"},{"Title":"ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ 3 ਘੰਟਿਆਂ ਲਈ ਲੱਗਣ ਵਾਲੇ 2 ਰੋਸ ਧਰਨੇ ਐਲਾਨੇ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵੱਲੋਂ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਨਾਂ ਹੇਠ ਪਿੰਡ ਬਰਗਾੜੀ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਨੂੰ ਅਚਾਨਕ ਚੁੱਕ ਲੈਣ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਵੱਲੋਂ ਆਉਂਦੇ ਦਿਨਾਂ ਦੌਰਾਨ ਚੰਡੀਗੜ੍ਹ ਤੇ ਪੰਜਾਬ ਵਿਚਲੀਆਂ ਦੋ ਜੇਲ੍ਹਾਂ ਦੇ ਬਾਹਰ 3-3 ਘੰਟੇ ਲਈ ਧਰਨੇ ਲਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/five-member-committee-announces-3-hour-demonstrations-outside-two-jails/\">ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ 3 ਘੰਟਿਆਂ ਲਈ ਲੱਗਣ ਵਾਲੇ 2 ਰੋਸ ਧਰਨੇ ਐਲਾਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 03:47:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/five-member-committee-announces-3-hour-demonstrations-outside-two-jails/"}]