[{"Title":"ਪਰਚੇ ਕਰਨ ਦੀ ਬਜਾਏ ਕਾਮੇ ਰੈਗੂਲਰ ਕਰੋ- ਗਿੱਲ","Content":"ਪੰਜਾਬ  ਰੋਡਵੇਜ਼ ਪਨਬੱਸ/ਪੀ ਆਰ ਟੀ ਸੀ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਦੇ ਸੱਦੇ ਤੇ ਜਲੰਧਰ  ਬੱਸ ਸਟੈਂਡ ਤੇ ਵਸ਼ਾਲ ਮੀਟਿੰਗ ਵਿੱਚ ਬੋਲਦਿਆਂ ਸੂਬਾ ਪ੍ਰਧਾਨ ਰੇਸ਼ਮ ਸਿੰਘ ਗਿੱਲ,ਜਨਰਲ  ਸਕੱਤਰ ਬਲਜੀਤ ਸਿੰਘ ਗਿੱਲ ,ਗਰਪ੍ਰਰੀਤ ਸਿੰਘ ਪੰਨੂ, ਹਰਕੇਸ਼ ਵਿੱਕੀ, ਜਗਤਾਰ ਸਿੰਘ ਨੇ  ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਅੱਕੇ ਜਦੋਂ ਮੁਲਾਜ਼ਮ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ ਤਾਂ  ਚੰਨੀ ਸਰਕਾਰ ਹੱਕ ਦੇਣ ਦੀ ਬਜਾਏ ਸੰਘਰਸ਼ਾਂ ਨੂੰ ਦਬਾਉਣ ਲਈ ਪਰਚਿਆਂ ਅਤੇ ਨੌਕਰੀਆਂ ਤੋਂ  ਕੱਢਣ ਵਰਗੇ ਹਥਿਆਰ ਲਿਆ ਰਹੀ ਹੈ ਜਿਸ ਤੋਂ ਪਨਬੱਸ ਅਤੇ ਪੀਆਰਟੀਸੀ ਦੇ ਮੁਲਾਜ਼ਮ ਬਿਲਕੁਲ ਨਹੀਂ  ਡਰਦੇ","PublishDate":"Sun, 05 Dec 2021 14:20:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-regularize-workers-instead-of-pamphlets-gill-8994095.html"},{"Title":"ਮੂਵੀ ਬਣਾਉਣ ਵਾਲੇ ਨੂੰ ਖੋਹਬਾਜ਼ਾ ਨੇ ਲੁੱਟਿਆ","Content":"ਜਲੰਧਰ ਸ਼ਹਿਰ ਤੋਂ ਕਿਸੇ ਵਿਆਹ ਦੀ ਮੂਵੀ ਬਣਾ ਕੇ ਆਪਣੇ ਘਰ ਪਰਤ ਰਹੇ ਕੈਮਰਾਮੈਨ ਤੋਂ ਦੋ ਮੋਟਰਸਾਇਕਲ ਸਵਾਰ ਚਾਰ ਲੁਟੇਰਿਆਂ ਨੇ ਪਿੰਡ ਮਦਾਰਾ ਵਿੱਚ ਚਰਚ ਨਜ਼ੀਦਕ ਉਸ ਦਾ ਸਮਾਨ ਖੋਹ ਲਿਆ। ਪੀੜਤ ਦੀਪਕ ਪੁੱਤਰ ਮਿਲਖੀ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਅਰਜੁਨਵਾਲ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਦੱਸਿਆ ਕਿ ਉਸ ਪਾਸ ਵਿਆਹ ਦੀ ਮੂਵੀ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸੀ ਜੋ ਕਿ ਨਿਪਟਾ ਕੇ ਰਾਤ ਉਹ ਆਪਣੇ ਘਰ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ। ਕਿ ਪਿੰਡ ਮਦਾਰਾ ਲਾਗੇ ਉਸ ਨੂੰ ਦੋ ਮੋਟਰਸਾਇਕਲ 'ਤੇ ਸਵਾਰ ਚਾਰ ਜਣਿਆਂ ਨੇ ਘੇਰ ਲਿਆ","PublishDate":"Sun, 05 Dec 2021 14:19:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-cameraman-was-snatched-by-four-young-men-on-two-motorcycles-8994094.html"},{"Title":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲੀ ਲਈ ਸਿੱਧੂ ਦੇ ਘਰ ਦਾ ਕੀਤਾ ਜਾਵੇਗਾ ਿਘਰਾਓ","Content":"ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਸਕੀਮ ਦੀ ਬਹਾਲੀ ਲਈ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ 9 ਦਸੰਬਰ ਨੂੰ ਪਟਿਆਲਾ ਵਿਖੇ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਘਰ ਦਾ ਿਘਰਾਓ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਸਬੰਧੀ ਐਲੀਮੈਂਟਰੀ ਟੀਚਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਮੀਟਿੰਗ ਹੋਈ। ਅਧਿਆਪਕ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਬੈਨੀਪਾਲ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਬਾਹੋਮਾਜਰਾ ਨੇ ਦੱਸਿਆ ਕਾਂਗਰਸ ਸਰਕਾਰ  ਬਣਨ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਜੇ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਬਣੀ ਤਾਂ ਉਹ ਪੁਰਾਣੀ ਪੈਨਸ਼ਨ ਬਹਾਲ ਕਰੇਗੀ ਪਰ ਸਰਕਾਰ ਨੇ ਪੌਣੇ ਚਾਰ ਸਾਲ ਬੀਤਣ 'ਤੇ ਵੀ ਵਾਅਦੇ ਪੂਰੇ ਨਹੀਂ ਕੀਤੇ।\n","PublishDate":"Sun, 05 Dec 2021 14:19:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-house-of-navjot-sidhu-will-be-cordoned-off-for-restoration-of-old-pension-8994093.html"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੀ ਕਾਂਗਰਸ 'ਚ ਸ਼ਮੂਲੀਅਤ ਬਾਰੇ ਬੋਲੇ ਰਾਜਾ ਵੜਿੰਗ, ਕਿਹਾ- ਹਾਲੇ ਨਹੀਂ ਮਿਲੀ ਪਾਰਟੀ ਦੀ ਟਿਕਟ","Content":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਨਜ਼ਰਾਂ ਇਸ ਪੱਖ ’ਤੇ ਲੱਗੀਆਂ ਹਨ ਕਿ ਮਾਨਸਾ ਹਲਕੇ ’ਤੇ ਸੀਟ ਕਿਸ ਨੂੰ ਮਿਲਣੀ ਹੈ? ਗਾਇਕ ਕਲਾਕਾਰ ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਦੇ ਕਾਂਗਰਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਟਿਕਟ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਨਸਾ ਹਲਕੇ ਤੋਂ ਦਿੱਤੇ ਜਾਣ ਦੀ ਚਰਚਾ ਚੱਲੀ ਸੀ। ","PublishDate":"Sun, 05 Dec 2021 14:18:07 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-talking-about-sidhu-musewala-s-joining-congress-raja-warring-said-party-ticket-has-not-been-received-yet-8994091.html"},{"Title":"ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਦੀ ਟੁੱਟ ਗਈਆਂ ਸਨ ਸਾਰੀਆਂ ਹੱਡੀਆਂ, 99 ਫ਼ੀਸਦੀ ਸੜਿਆ ਸਰੀਰ, ਪਤਨੀ ਨੇ ਲਗਾਈ ਇਨਸਾਫ਼ ਦੀ ਗੁਹਾਰ","Content":"ਨਾਪਾਕ ਪਾਕਿਸਤਾਨ ’ਚ ਈਸ਼ ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ’ਚ ਸ੍ਰੀਲੰਕਾਈ ਨਾਗਰਿਕ ਪਿ੍ਅੰਤਾ ਕੁਮਾਰਾ ਨਾਲ ਹੋਏ ਵਹਿਸ਼ੀਪੁਣੇ ਦੀ ਪੋਸਟਮਾਰਟਮ ਰਿਪੋਰਟ ਨੇ ਵੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਗੁੱਸੇ ’ਚ ਆਈ ਭੀੜ ਨੇ ਕੁਮਾਰਾ ਨੂੰ ਏਨੀ ਬੇਰਹਿਮੀ ਨਾਲ ਕੁੱਟਿਆ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਲਗਪਗ ਸਾਰੀਆਂ ਹੱਡੀਆਂ ਟੁੱਟ ਗਈਆਂ। ","PublishDate":"Sun, 05 Dec 2021 14:12:25 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-all-bones-of-sri-lankan-citizen-were-broken-99-rotten-body-wife-seeks-justice-8994087.html"},{"Title":"ਕਾਂਸੇ ਦਾ ਮੈਡਲ ਵੀ ਨਾ ਆਇਆ ਭਾਰਤ ਦੇ ਹੱਥ","Content":"ਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਖ਼ਿਤਾਬ ਦੀ ਉਮੀਦ ਟੁੱਟਣ ਤੋਂ ਬਾਅਦ ਪਿਛਲੀ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਟੀਮ ਭਾਰਤ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਕਾਂਸ\nਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਖ਼ਿਤਾਬ ਦੀ ਉਮੀਦ ਟੁੱਟਣ ਤੋਂ ਬਾਅਦ ਪਿਛਲੀ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਟੀਮ ਭਾਰਤ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਕਾਂਸ\nਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਖ਼ਿਤਾਬ ਦੀ ਉਮੀਦ ਟੁੱਟਣ ਤੋਂ ਬਾਅਦ ਪਿਛਲੀ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਟੀਮ ਭਾਰਤ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਕਾਂਸ\n","PublishDate":"Sun, 05 Dec 2021 14:11:34 +00:00","Link":"https://www.punjabijagran.com/sports/general-france-beat-india-in-hockey-8994090.html"},{"Title":"ਤਰਨਤਾਰਨ ’ਚ ਪੰਜ ਦਿਨ ਪਹਿਲਾਂ ਲਾਪਤਾ ਛੇ ਸਾਲਾ ਬੱਚੀ ਦੀ ਲਾਸ਼ ਮਿੱਟੀ ਦੇ ਢੇਰ ’ਚੋਂ ਬਰਾਮਦ, ਗਲਤ ਕੰਮ ਕਰਕੇ ਹੱਤਿਆ ਦਾ ਸ਼ੱਕ","Content":" ਕਸਬਾ ਗੋਇੰਦਵਾਲ ਸਾਹਬਿ ਦੀ ਰਹਿਣ ਵਾਲੀ ਛੇ ਸਾਲਾ ਮਾਸੂਮ ਪ੍ਰਵੀਨ ਕੌਰ ਦੀ ਲਾਸ਼ ਗੁਰਦੁਆਰਾ ਬਾਉਲੀ ਸਾਹਿਬ ਦੇ ਨੇੜੇ ਮਿੱਟੀ ਦੇ ਢੇਰ ’ਚੋਂ ਬਰਾਮਦ ਹੋਣ ਨਾਲ ਸਨਸਨੀ ਫੈਲ ਗਈ ਹੈ। ਪ੍ਰਵੀਨ 30 ਨਵੰਬਰ ਦੀ ਸ਼ਾਮ ਛੇ ਵਜੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ’ਚ ਮੱਥਾ ਟੇਕਣ ਗਈ ਸੀ ਅਤੇ ਬਾਅਦ ’ਚ ਘਰ ਨਹੀਂ ਪਰਤੀ।","PublishDate":"Sun, 05 Dec 2021 14:09:56 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-the-body-of-a-six-year-old-girl-who-went-missing-five-days-ago-in-tarn-taran-has-been-recovered-from-a-mound-of-mud-8994039.html"},{"Title":"ਲੋਕਲ 'ਆਪ' ਉਮੀਦਵਾਰ ਨੂੰ ਟਿਕਟ ਦੇਣ ਦੀ ਉੱਠੀ ਮੰਗ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕੁਝ ਵਲੰਟੀਅਰਾਂ ਨੇ ਅੱਜ ਸਥਾਨਕ ਪੰਜ ਪਿਆਰਾ ਪਾਰਕ ਵਿਖੇ ਇਕੱਤਰ ਹੋ ਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਹਲਕਾ ਇੰਚਾਰਜ ਹਰਜੋਤ ਬੈਂਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਦਿਆਂ ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਕਿ ਕਿਸੇ ਲੋਕਲ ਵਿਅਕਤੀ ਨੂੰ ਹੀ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਤੋਂ ਟਿਕਟ ਦਿੱਤੀ ਜਾਵੇ। \n","PublishDate":"Sun, 05 Dec 2021 14:06:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8994089.html"},{"Title":"ਕਮਜ਼ੋਰ ਪ੍ਰਤੀਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਨੂੰ ਮੁੜ ਤੋਂ ਮਜ਼ਬੂਤ ਕਰ ਦਿੰਦੀ ਹੈ ਇਨਫੈਕਸ਼ਨ, ਜਾਣੋ ਬਿਮਾਰੀਆਂ ਤੋਂ ਖ਼ੁਦ ਨੂੰ ਕਿਵੇਂ ਬਚਾਉਂਦਾ ਹੈ ਸਰੀਰ","Content":"ਖੋਜ ਖ਼ਬਰ\nਯੂਨੀਵਰਸਿਟੀ ਆਫ ਐਰੀਜ਼ੋਨਾ ਹੈਲਥ ਸਾਇੰਸਜ਼ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇਕ ਅਜਿਹਾ ਤਰੀਕਾ ਲੱਭਿਆ ਹੈ, ਜਿਸ 'ਚ ਇਨਫੈਕਸ਼ਨ ਕਮਜ਼ੋਰ ਪੈ ਚੁੱਕੀ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰ ਦਿੰਦੀ ਹੈ। ਇਹ ਨਵੀਂ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਇਲਾਜ ਦੇ ਵਿਕਾਸ ਨੂੰ ਵੀ ਜਨਮ ਦਿੰਦੀ ਹੈ। ਅਧਿਐਨ ਨੇਚਰ ਕਮਿਊਨੀਕੇਸ਼ਨ ਜਰਨਲ 'ਚ ਛਪਿਆ ਹੈ। ਇਨਫੈਕਸ਼ਨ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਵਾਇਰਸ, ਬੈਕਟੀਰੀਆ ਤੇ ਪੈਰਾਸਾਈਟਸ ਨਾਲ ਮੁਕਾਬਲੇ ਲਈ ਪ੍ਰਤੀ-ਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਟੀ ਸੈੱਲ ਤੇ ਵ੍ਹਾਈਟ ਬਲੱਡ ਸੈੱਲ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ। ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਖੋਜ 'ਚ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਐਰੀਜ਼ੋਨਾ ਕਾਲਜ ਆਫ ਮੈਡੀਸਨ 'ਚ","PublishDate":"Sun, 05 Dec 2021 14:00:46 +00:00","Link":"https://www.punjabijagran.com/world/other-country-weakened-immune-system-reinforces-infection-learn-how-to-protect-yourself-from-disease-8993862.html"},{"Title":"Ind vs Nz :ਖੇਡ ਦੇ ਤੀਜੇ ਦਿਨ ਨਿਊਜ਼ੀਲੈਂਡ ਦੀਆਂ ਪੰਜ ਵਿਕਟਾਂ ਡਿੱਗੀਆਂ, ਜਿੱਤ ਲਈ 400 ਦੌੜਾਂ ਦੀ ਜ਼ਰੂਰਤ","Content":"-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n-ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਹਿਮਾਨ ਟੀਮ ਨੂੰ ਦਿੱਤਾ 540 ਦੌੜਾਂ ਦਾ ਵੱਡਾ ਟੀਚਾ\n\nਨੰਬਰ ਗੇਮ\n-50 ਟੈਸਟ ਵਿਕਟਾਂ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ \n","PublishDate":"Sun, 05 Dec 2021 14:00:27 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-new-zealand-lose-five-wickets-on-third-day-of-play-need-400-runs-to-win-8994077.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]