[{"Title":"ਈਰਾਨ ਦੇ ਖੁਮੈਨੀ ਤੋਂ ਪਾਬੰਦੀ ਹਟਾਉਣ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹੈ ਅਮਰੀਕਾ, ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਲਾਈ ਸੀ ਰੋਕ","Content":"ਅਮਰੀਕਾ ਨੇ 2018 'ਚ ਈਰਾਨ 'ਤੇ ਆਪਣਾ ਸਮਝੌਤਾਵਾਦੀ ਰੁਖ਼ ਛੱਡ ਦਿੱਤਾ ਸੀ ਤੇ ਜੇਸੀਪੀਓਏ ਤੋਂ ਹਟ ਗਿਆ ਸੀ। ਇਸ ਤਹਿਤ ਈਰਾਨ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਨੀਤੀਆਂ ਲਾਗੂ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿਸ ਨੇ ਇਕ ਸਾਲ ਬਾਅਦ ਸੌਦੇ ਤਹਿਤ ਹੌਲੀ-ਹੌਲੀ ਆਪਣੀਆਂ ਪ੍ਰਤੀਬੱਧਤਾਵਾਂ ਤਿਆਗ ਕੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਕੀਤੀ। ","PublishDate":"Sun, 27 Jun 2021 17:35:27 +00:00","Link":"https://www.punjabijagran.com/world/usa-us-considers-lifting-sanctions-on-khomeini-ex-president-bans-8904960.html"},{"Title":"ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਅਜਿਹੀ ਹਿੰਸਾ ਨਹੀਂ ਵੇਖੀ : ਧਨਖੜ","Content":"ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਹੋਈ ਹਿੰਸਾ ਨੂੰ ਲੈ ਕੇ ਇਕ ਪਾਸੇ ਕੋਲਕਾਤਾ ਹਾਈ ਕੋਰਟ ਦੇ ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਰਾਸ਼ਟਰੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਕਮਿਸ਼ਨ ਦੀ ਟੀਮ ਦੇ ਮੈਂਬਰ ਬੰਗਾਲ 'ਚ ਹਿੰਸਾ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਦਾ ਦੌਰਾ ਕਰ ਰਹੇ ਹਨ ਤੇ ਪੀੜਤਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰ ਰਹੇ ਹਨ ਤਾਂ ਦੂਜੇ ਪਾਸੇ ਰਾਜਪਾਲ ਜਗਦੀਪ ਧਨਖੜ ਨੇ ਐਤਵਾਰ ਨੂੰ ਹਿੰਸਾ ਨੂੰ ਲੈ ਕੇ ਇਕ ਵਾਰ ਫਿਰ ਵੱਡਾ ਬਿਆਨ ਦਿੱਤਾ ਹੈ। ਰਾਜਪਾਲ ਨੇ ਐਤਵਾਰ ਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਟਵੀਟ ਕੀਤਾ ਕਿ ਮੈਂ ਹੈਰਾਨ ਤੇ ਪਰੇਸ਼ਾਨ ਹਾਂ, ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ","PublishDate":"Sun, 27 Jun 2021 17:35:07 +00:00","Link":"https://www.punjabijagran.com/national/general-i-havent-seen-such-violence-since-independence-says-dhankhar-8905124.html"},{"Title":"ਬਰਤਾਨੀਆ 'ਚ ਰੱਖਿਆ ਵਿਭਾਗ ਦੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਬੱਸ ਸਟਾਪ ਨੇੜੇ ਰੁਲਦੇ ਮਿਲੇ","Content":"ਬੀਬੀਸੀ ਮੁਤਾਬਕ ਇਸ ਸਬੰਧੀ ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਦੇ ਗੁਆਚਣ ਦੀ ਜਾਣਕਾਰੀ ਪਿਛਲੇ ਹਫ਼ਤੇ ਇਕ ਮੁਲਾਜ਼ਮ ਨੇ ਦਿੱਤੀ ਸੀ। ਜਿਹੜੇ ਬਾਅਦ 'ਚ ਕੈਂਟ ਦੇ ਇਕ ਬੱਸ ਸਟੈਂਡ ਦੇ ਨੇੜੇ ਚਿੱਕੜ ਵਾਲੇ ਇਲਾਕੇ 'ਚ ਮਿਲੇ ਹਨ। ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਦੇ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਸਬੰਧੀ ਜਾਂਚ ਚੱਲ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 27 Jun 2021 17:32:32 +00:00","Link":"https://www.punjabijagran.com/world/uk-in-britain-secret-documents-from-the-department-of-defense-were-found-leaking-near-a-bus-stop-8905086.html"},{"Title":"EXCLUSIVE INTERVIEW : ਇਟਲੀ ਤੇ ਜਰਮਨੀ ਵਿਚਾਲੇ ਹੋਵੇ ਖ਼ਿਤਾਬੀ ਮੁਕਾਬਲਾ : ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਸੰਧੂ","Content":"ਇਟਲੀ ਦੀ ਟੀਮ ਪਿਛਲੇ 31 ਮੁਕਾਬਲਿਆਂ 'ਚੋਂ ਕੋਈ ਮੈਚ ਨਹੀਂ ਹਾਰੀ ਹੈ, ਜਦਕਿ ਜਰਮਨੀ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਚੰਗਾ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਲਈ 42 ਮੈਚ ਖੇਡ ਚੁੱਕੇ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਸੰਧੂ ਨਾਲ ਯੋਗੇਸ਼ ਸ਼ਰਮਾ ਨੇ ਖ਼ਾਸ ਗੱਲਬਾਤ ਕੀਤੀ। ","PublishDate":"Sun, 27 Jun 2021 17:25:40 +00:00","Link":"https://www.punjabijagran.com/sports/general-exclusive-interview-title-match-between-italy-and-germany-gurpreet-singh-sandhu-8905311.html"},{"Title":"ਪੀਆਰਟੀਸੀ ਤੇ ਪਨਬਸ ਠੇਕਾ ਵਰਕਰਾਂ ਨੇ ਕੱਲ੍ਹ ਦੀ ਬਜਾਏ ਦੇਰ ਸ਼ਾਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੜਤਾਲ, ਰਾਹਗੀਰ ਹੋਏ ਪ੍ਰੇਸ਼ਾਨ","Content":"ਪੀਆਰਟੀਸੀ ਪਨਬੱਸ ਕੰਟਰੈਕਟ ਵਰਕਰ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਸੰਘਰਸ਼ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਕੋਈ ਵੀ ਸੁਣਵਾਈ ਨਹੀਂ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 17:23:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-prtc-and-punbus-contract-workers-go-on-strike-late-in-the-evening-instead-of-yesterday-8905370.html"},{"Title":"ਦੋ ਬਾਈਕਾਂ ਦੀ ਆਹਮੋ-ਸਾਹਮਣੇ ਟੱਕਰ 'ਚ ਜੋੜੇ ਸਮੇਤ ਚਾਰ ਜ਼ਖ਼ਮੀ","Content":"ਥਾਣਾ ਡਵੀਜ਼ਨ 5 ਦੇ ਅਧੀਨ ਪੈਂਦੇ ਮਾਡਲ ਹਾਊਨ ਦੇ ਨਜ਼ਦੀਕ ਰਾਇਲ ਪੈਲੇਸ ਸਾਹਮਣੇ ਐਤਵਾਰ ਰਾਤ ਕਰੀਬ 8.30 ਵਜੇ ਦੋ ਬਾਈਕਾਂ ਦੀ ਟੱਕਰ 'ਚ ਜੋੜੇ ਸਮੇਤ ਚਾਰ ਲੋਕ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਜ਼ਖ਼ਮੀਆਂ ਦੀ ਪਛਾਣ ਭਾਰਗੋ ਕੈਂਪ ਵਾਸੀ ਸੰਦੀਪ, ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਸੁਸ਼ੀਲਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਛੋਟੀ ਬੇਟੀ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਉੱਥੇ ਦੂਜੀ ਬਾਈਕ 'ਤੇ ਸਵਾਰ ਇਕ ਨੌਜਵਾਨ ਵੀ ਘਟਨਾ 'ਚ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ ਹੋਇਆ ਹੈ ਜਿਸ ਦੀ ਪਛਾਣ ਮਾਡਲ ਹਾਊਸ ਨਿਵਾਸੀ ਅੰਕਿਤ ਪਾਲ ਸਿੰਘ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਘਟਨਾ ਦੀ ਸੂਚਨਾ ਤੋਂ ਬਾਅਦ ਮੌਕੇ 'ਤੇ ਪੁੱਜੀ ਪੁਲਿਸ ਨੇ ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਇਲਾਜ ਲਈ","PublishDate":"Sun, 27 Jun 2021 17:20:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-four-injured-in-two-bikes-collision-8905371.html"},{"Title":"ਸੂਬਾ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ 'ਲਿਪ' ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਭੁੱਖ ਹੜਤਾਲ","Content":"ਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਲੁਧਿਆਣਾ ਦੇ ਕਾਂਗਰਸੀ ਸੰਸਦ ਮੈਂਬਰ ਰਵਨੀਤ ਸਿੰਘ ਬਿਜੇਐੱਨਐੱਨ, ਲੁਧਿਆਣਾ : ਲੁਧਿਆਣਾ ਦੇ ਕਾਂਗਰਸੀ ਸੰਸਦ ਮੈਂਬਰ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦੇ ਭਰਾ ਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਾਕ ਉੱਤਰੀ \nੱਟੂ ਦੇ ਭਰਾ ਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਾਕ ਉੱਤਰੀ","PublishDate":"Sun, 27 Jun 2021 17:07:59 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-protest-by-lip-8905368.html"},{"Title":"ਪੰਜਾਬ 'ਚੋਂ ਨਹਿਰਾਂ ਰਸਤੇ ਰਾਜਸਥਾਨ ਜਾ ਰਹੇ ਗੰਦੇ ਪਾਣੀ 'ਤੇ ਰਿਪੋਰਟ ਅਗਲੇ ਹਫ਼ਤੇ","Content":"ਜੋਧਪੁਰ ਫੇਰੀ ਦੌਰਾਨ ਐਤਵਾਰ ਨੂੰ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸ਼ੇਖਾਵਤ ਨੇ ਕਿਹਾ ਕਿ ਆਸਪਾਸ ਦੇ ਖੇਤਰਾਂ 'ਚ ਸੀਵਰੇਜ ਤੇ ਸਨਅਤਾਂ ਦਾ ਕੂੜਾ ਨਦੀਆਂ 'ਚ ਹੀ ਸੁੱਟ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਹਰੀਕੇ ਬੈਰਾਜ ਤੋਂ ਰਾਜਸਥਾਨ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ 'ਚ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਤੇ ਸਿੰਚਾਈ ਲਈ ਵਰਤੋਂ 'ਚ ਆਉਣ ਵਾਲੇ ਪਾਣੀ ਨੂੰ ਪ੍ਰਦੂਸ਼ਿਤ ਕਰਦਾ ਹੈ।","PublishDate":"Sun, 27 Jun 2021 16:55:38 +00:00","Link":"https://www.punjabijagran.com/national/general-report-on-wastewater-from-punjab-to-rajasthan-via-canals-next-week-8905356.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੋਰੋਨਾ ਨਾਲ ਇਕ ਮੌਤ, 13 ਪਾਜ਼ੇਟਿਵ ਆਏ","Content":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਜਿਹੀ ਭਿਆਨਕ ਮਹਾਮਾਰੀ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਘਟਦੀ ਜਾ ਰਹੀ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ 138 ਦਿਨਾਂ ਬਾਅਦ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੇ 13 ਮਰੀਜ਼ ਸਾਹਮਣੇ ਆਏ, ਜਦਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ 9 ਫਰਵਰੀ ਨੂੰ 9 ਕੋਰੋਨਾ ਵਾਇਰਸ ਜਿਹੀ ਭਿਆਨਕ ਮਹਾਮਾਰੀ ਦੇ ਮਰੀਜ਼ ਸਾਹਮਣੇ ਆਏ ਸਨ।","PublishDate":"Sun, 27 Jun 2021 16:53:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-after-138-days-minimum-patients-reported-in-distt-8905367.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਮੀਰੀ-ਪੀਰੀ ਦੇ ਮਾਲਕ ਛੇਵੇਂ ਪਾਤਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਨਗਰ ਸ਼ਿਮਲਾਪੁਰੀ ਵਿਖੇ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਜੀ ਦੇ ਪਾਠ ਦੀ ਸਮਾਪਤੀ ਉਪਰੰਤ ਕੀਰਤਨੀ ਜਥੇ ਵੱਲੋਂ ਗੁਰ ਇਤਿਹਾਸ ਤੇ ਗੁਰਮਤਿ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ ਗਈ।","PublishDate":"Sun, 27 Jun 2021 16:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-relgious-programme-organized-8905366.html"},{"Title":"ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!","Content":"<p>ਸ. ਗੁਰਮੁਖ ਸਿੰਘ (ਪਿੰਡ ਰੰਗੀਲਪੁਰ, ਨੇੜੇ ਬਟਾਲਾ) ਲੰਘੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਕੁਦਰਤੀ ਖੇਤੀ ਕਰ ਰਹੇ ਹਨ। ਖੇਤੀ ਲਈ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਜ਼ਹਿਰ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ ਅਤੇ ਨਾ ਹੀ ਰਸਾਇਣਕ ਖਾਦਾਂ ਪਾਉਂਦੇ ਹਨ। ਆਪਣੀ ਲੋੜ ਦਾ ਹਰ ਪਦਾਰਥ ਅਨਾਜ, ਦਾਲਾਂ, ਸਬਜ਼ੀ, ਫਲ, ਜੜੀ-ਬੂਟੀ ਆਦਿ ਆਪ ਪੈਦਾ ਕਰਦੇ ਹਨ। ਉਹ ਹੋਰਨਾਂ ਦੀ ਕੁਦਰਤੀ ਖੇਤੀ ਵਿਧੀ ਅਪਨਾਉਣ ਵਿੱਚ ਮਦਦ ਵੀ ਕਰਦੇ ਹਨ ਅਤੇ ਫਸਲਾਂ ਦੇ ਦੇਸੀ ਬੀਜ ਵੀ ਬਿਲਕੁਲ ਮੁਫਤ ਦਿੰਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/\">ਜ਼ਹਿਰ-ਮੁਕਤ ਕੁਦਰਤੀ ਖੇਤੀ ਕਿਵੇਂ ਕਰੀਏ? ਝੋਨੇ ਦੀ ਥਾਂ ਕਿਹੜੀਆਂ ਫਸਲਾਂ ਬੀਜੀਆਂ ਜਾਣ? ਸੁਣੋ ਸਫਲ ਕਿਸਾਨ ਕੋਲੋਂ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Jun 2021 08:58:12 +00:00","Link":"https://www.sikhsiyasat.info/chemical-free-natural-farming-in-punjab/"},{"Title":"1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?","Content":"<p>ਗੁਰਦੁਆਰਾ ਪਾਤਸ਼ਾਹੀ ਨੋਵੀਂ ਭਵਾਨੀਗੜ੍ਹ ਵਿਖੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ '1984 ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ' ਵਿਸ਼ੇ ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/\">1984 ਚ ਸਿੱਖਾਂ ਨੂੰ ਜੰਗ ਕਿਉਂ ਲੜਨੀ ਪਈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jun 2021 07:17:08 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-sikander-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jun 2021 07:06:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਕਰੀਬ ਛੇ ਮਹੀਨੇ ਪੂਰੇ ਹੋ ਚਲੇ ਹਨ। ਉੱਤਰੀ ਭਾਰਤ ਵਿੱਚ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਦਾ ਮੌਸਮ ਢੁੱਕ ਚੁੱਕਿਆ ਹੈ ਤੇ ਇਸੇ ਨਾਲ ਹੀ ਜਮੀਨੀ ਪਾਣੀ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ ਕੱਢ ਕੇ ਵਰਤੋਂ ਦਾ ਦੌਰ ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਤਿਆਰ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ ਫਸਲਾਂ ਖਾਸਕਰ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਲਈ ਜਮੀਨੀ ਪਾਣੀ ਦੀ ਦੁਰਵਰਤੋਂ ਦੀ ਕਹਾਣੀ ਏਨੀ ਕੁ ਵਾਰ ਤੱਥਾਂ ਸਮੇਤ ਬਿਆਨ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ ਕਿ ਉਸ ਦੇ ਮੁੜ ਦੁਹਰਾਉਣ ਦੀ ਕੋਈ ਖਾਸ ਲੋੜ ਬਚੀ ਨਹੀਂ ਰਹਿ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-rp-singh/\">ਕੀ ਕਿਸਾਨ ਯੂਨੀਅਨਾਂ ਅਤੇ ਪੰਜਾਬੋਂ ਬਾਹਰ ਬੈਠੇ ਪੰਜਾਬੀ ਪੰਜਾਬ ਦੇ ਅਰਥਚਾਰੇ ਦੀ ਹੋਣੀ ਨੂੰ ਬਦਲਣ ਦੇ ਸਮਰੱਥ ਹਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Jun 2021 10:35:36 +00:00","Link":"https://www.sikhsiyasat.info/article-by-rp-singh/"},{"Title":"ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ","Content":"<p>ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਨੂੰ ਦੇਖਿਆਂ ਤੇ ਗੱਲ ਕੀਤਿਆਂ ਕਿਸਾਨੀ ਲੱਗਦਾ ਹੈ ਪਰ ਮਹਿਸੂਸ ਕੀਤਿਆਂ ਤੇ ਵਿਚਾਰਿਆਂ ਬਹੁਤ ਕੁਝ ਹੋਰ, ਵਿਲੱਖਣ ਤੇ ਨਵਾਂ ਲੱਗਣ ਲੱਗ ਪੈਂਦਾ ਹੈ ਜਿਸ ਬਾਰੇ ਗੱਲਾਂ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਤੇ ਨਾ ਹੀ ਕਿਸੇ ਦੇ ਹੱਥ-ਵੱਸ ਕੁਝ ਲੱਗਦਾ ਹੈ, ਇਹ ਤਾਂ ਬਸ ਵਾਪਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਮਰਜ਼ੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਨਹੀਂ ਚੱਲ ਸਕਦੀ, ਮਰਜ਼ੀ ਚਲਾਉਂਣ ਦੀ ਸੋਚਣ ਵਾਲਾ ਨਾ-ਚਾਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਇਸਦੇ ਵਹਿਣ ਵਿੱਚ ਵਹਿ ਜਾਂਦਾ ਹੈ। ਕਿਸਾਨ ਸੰਘਰਸ਼ ਨੂੰ ਚੱਲ ਰਹੇ ਸਿਸਟਮ ਦੀਆਂ ਕਸੌਟੀਆਂ ਨਹੀਂ ਲੱਗ ਸਕਦੀਆਂ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ ਤੀਖਣ ਬੁੱਧੀ ਜਾਂ ਦੁਨਿਆਵੀ ਵਿੱਦਿਆ ਦੀ ਲੋੜ ਨਹੀਂ ਸਗੋਂ ਹਰ ਕੋਈ ਪੜਿਆ ਅਣਪੜਿਆ ਜੋ ਵੀ 'ਨਾਨਕ ਨਾਮ ਚੜਦੀ ਕਲਾ-ਤੇਰੇ ਭਾਣੇ ਸਰਬਤ ਦਾ ਭਲਾ ਦੇ ਸਿਧਾਂਤ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਇਸ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਅਜ਼ਮਤ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/\">ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੇ ਦੁਨਿਆਵੀ ਸਰੋਕਾਰ/ਪ੍ਰਬੰਧ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 09:35:14 +00:00","Link":"https://www.sikhsiyasat.info/article-by-jaspal-singh-manjpur/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?","Content":"<p>ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ? ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ 3 ਜੂਨ 2021 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਗੰਜ, ਮੁਸ਼ਕੀਆਣਾ ਸਾਹਿਬ, ਮੁੱਲਾਂਪੁਰ ਵਿਖੇ ਹੋਏ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦੌਰਾਨ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਨੂੰ ਕਿਵੇਂ ਸਮਝਿਆ ਜਾਵੇ? ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਉੱਪਰ ਹਮਲੇ ਪਿੱਛੇ ਕੀ ਕਾਰਨ ਸਨ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Jun 2021 08:50:52 +00:00","Link":"https://www.sikhsiyasat.info/how-to-understand-ghallughara-june-1984/"},{"Title":"ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ “ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ” ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦਾ ਹੋਕਾ ਦਿੰਦੀ ਮੁਹਿੰਮ #ਝੋਨਾ_ਘਟਾਓ_ਪੰਜਾਬ_ਬਚਾਓ ਤਹਿਤ #ਜਲ_ਚੇਤਨਾ_ਯਾਤਰਾ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਅਰਦਾਸ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਨ ਕੇਂਦਰ ਵੱਲੋਂ ਇਸ ਯਾਤਰਾ ਤਹਿਤ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/save-water-save-punjab-2/\">ਅੱਜ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ &#8220;ਜਲ ਚੇਤਨਾ ਯਾਤਰਾ&#8221; ਮੁਹਿੰਮ ਦੀ ਹੋਈ ਸ਼ੁਰੂਆਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:25:38 +00:00","Link":"https://www.sikhsiyasat.info/save-water-save-punjab-2/"},{"Title":"ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ ‘ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ 14ਵੇਂ ਮੁਖੀ ਅਮਰ ਸ਼ਹੀਦ ਸੰਤ ਗਿਆਨੀ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਖ਼ਾਲਸਾ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਅਤੇ ਜੂਨ '84 ਦੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਪਾਵਨ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 37ਵਾਂ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹੈੱਡ ਕੁਆਰਟਰ ਗੁਰਦੁਆਰਾ ਗੁਰ ਦਰਸ਼ਨ ਪ੍ਰਕਾਸ਼ ਮਹਿਤਾ ਵਿਖੇ ਪੂਰੀ ਸ਼ਰਧਾ ਭਾਵਨਾ, ਉਤਸ਼ਾਹ ਅਤੇ ਚੜ੍ਹਦੀਕਲਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/\">ਅਜੋਕੇ ਇਤਿਹਾਸ ਨੂੰ ਲਿਖਤੀ ਅਤੇ ਮੌਖਿਕ ਰੂਪ &#8216;ਚ ਸਾਂਭਣ ਦੀ ਲੋੜ : ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 05:01:54 +00:00","Link":"https://www.sikhsiyasat.info/gyani-harpreet-singh-statement-3/"},{"Title":"ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ","Content":"<p> ਜੂਨ 84 ਦੀ ਜੰਗ ਵਿਚ ਕਿਸੇ ਵੀ ਪ੍ਰਕਾਰ ਦੀ ਹਿੰਸਾ ਦਾ ਮੂਲ ਕਾਰਣ ਅਤੇ ਕਾਰਕ ਭਾਰਤੀ ਹਕੂਮਤ ਹੈ ਜੋ ਬਿਪਰਵਾਦੀ ਅਤੇ ਬਸਤੀਵਾਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀਆਂ ਲੀਹਾਂ ‘ਤੇ ਚਲਦੀ ਹੈ। ਇਸ ਸਾਰੇ ਘਟਨਾਕ੍ਰਮ ਵਿਚ ਭਾਰਤੀ ਹਕੂਮਤ ਦਾ ਬਿਪਰ ਰੂਪ ਕੁਦਰਤੀ ਹੱਕਾਂ ਅਤੇ ਇਨਸਾਫ ਤੋਂ ਕੋਹਾਂ ਦੂਰ ਦਿਖਦਾ ਹੈ ਬਲਕਿ ਇਹ ਆਪਣੇ ਕੁਦਰਤ ਵਿਰੋਧੀ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/\">ਜੂਨ 84 ਦੀ ਜੰਗ: ਦੋ-ਧਿਰੀ ਹਿੰਸਾ ਦੇ ਤਰਕ ਅਤੇ ਅਧਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Jun 2021 04:28:11 +00:00","Link":"https://www.sikhsiyasat.info/article-by-dr-sikander-singh-2/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?","Content":"<p>ਜੂਨ '84 ਘੱਲੂਘਾਰਾ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਿੰਘ ਸਭਾ ਬਠਿੰਡਾ ਵਿਖੇ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ  ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਕੀਤਾ ਜਾਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jun 2021 05:18:19 +00:00","Link":"https://www.sikhsiyasat.info/speech-by-malkeet-singh-bhawanighar/"}]