[{"Title":"ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਲਈ ਮੁਹੰਮਦ ਸ਼ਮੀ ਨੂੰ ਮਿਲੇਗਾ ਤੋਹਫਾ, ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਦੇ ਪਿੰਡ 'ਚ ਬਣੇਗਾ ਮਿੰਨੀ ਸਟੇਡੀਅਮ ਤੇ ਜਿਮ","Content":"ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਲਈ ਮੁਹੰਮਦ ਸ਼ਮੀ ਨੂੰ ਮਿਲੇਗਾ ਤੋਹਫਾ, ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਦੇ ਪਿੰਡ 'ਚ ਬਣੇਗਾ ਮਿੰਨੀ ਸਟੇਡੀਅਮ ਤੇ ਜਿਮ","PublishDate":"Sat, 18 Nov 2023 05:30:53 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-headlines-up-government-plans-mini-stadium-and-gym-for-mohammed-shamis-village-after-world-cup2023-9303051.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ ਹਾਲਾਤ ਹੋਰ ਵਿਗੜਦੇ, ਬੰਦ ਹੋਣ ਦੀ ਕਗਾਰ 'ਤੇ 6 ਹਸਪਤਾਲ; ਡਾਕਟਰਾਂ ਤੇ ਨਰਸਾਂ ਦੀਆਂ ਰੁਕੀਆਂ ਤਨਖ਼ਾਹਾਂ","Content":"ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਡਾਕਟਰਾਂ, ਨਰਸਿੰਗ ਸਟਾਫ਼, ਦਵਾਈਆਂ ਅਤੇ ਟੈਸਟਿੰਗ ਸਹੂਲਤਾਂ ਦੀ ਭਾਰੀ ਕਮੀ ਹੋ ਸਕਦੀ ਹੈ। “ਇੱਥੋਂ ਤੱਕ ਕਿ ਐਮਰਜੈਂਸੀ ਵਿਭਾਗ ਵੀ ਬੰਦ ਹੋ ਸਕਦੇ ਹਨ...","PublishDate":"Sat, 18 Nov 2023 05:28:04 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-the-situation-in-pakistan-is-getting-worse-6-hospitals-are-on-the-verge-of-closure-salaries-of-doctors-and-nurses-stopped-9303046.html"},{"Title":"ਡੀਜੀਪੀ ਪੰਜਾਬ ਨੇ 11 ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਐਸਐਸਪੀਜ਼ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਕੀਤਾ ਜਾਰੀ, ਸਖ਼ਤੀ ਦੇ ਬਾਵਜੂਦ ਨਹੀਂ ਰੁਕ ਰਹੇ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲੇ","Content":"ਪੰਜਾਬ ਦੇ ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਨੇ 11 ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਐਸਐਸਪੀਜ਼ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਨੇ ਪੰਜਾਬ ਦੇ ਉਨ੍ਹਾਂ 9 ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਡੀਸੀ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਵੀ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਜਿੱਥੇ ਸਖ਼ਤੀ ਦੇ ਬਾਵਜੂਦ ਪਰਾਲੀ ਸਾੜਨ ਦੇ ਮਾਮਲੇ ਨਹੀਂ ਰੁਕ ਰਹੇ।","PublishDate":"Sat, 18 Nov 2023 05:23:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dgp-punjab-issued-show-cause-notices-to-ssps-of-11-police-districts-stubble-burning-cases-are-not-stopping-despite-strictness-9303048.html"},{"Title":"Amazon Layoff: Amazon Alexa ਦੇ ਸੈਂਕੜੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਹੋਵੇਗੀ ਛਾਂਟੀ, ਅਮਰੀਕਾ, ਕੈਨੇਡਾ ਤੇ ਭਾਰਤ 'ਚ ਦਿਖਾਈ ਦੇਵੇਗਾ ਅਸਰ","Content":"ਈ-ਕਾਮਰਸ ਕੰਪਨੀ ਐਮਾਜ਼ੋਨ ਆਪਣੇ ਅਲੈਕਸਾ ਡਿਵੀਜ਼ਨ ਵਿੱਚ ਕਰਮਚਾਰੀਆਂ ਦੀ ਛਾਂਟੀ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਐਮਾਜ਼ੋਨ ਨੇ ਇਹ ਫੈਸਲਾ ਆਰਟੀਫੀਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ 'ਤੇ ਨਵੇਂ ਕੰਮ ਦੌਰਾਨ ਲਿਆ ਹੈ।ਅਲੈਕਸਾ ਅਤੇ ਫਾਇਰ ਟੀਵੀ ਦੇ ਐਮਾਜ਼ੋਨ ਦੇ ਉਪ ਪ੍ਰਧਾਨ ਡੈਨੀਅਲ ਰੌਸ਼ ਨੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਭੇਜੇ ਇੱਕ ਨੋਟ ਵਿੱਚ ਲਿਖਿਆ ਕਿ ਕੰਪਨੀ ਕੁਝ ਭੂਮਿਕਾਵਾਂ ਨੂੰ ਖਤਮ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 05:17:56 +00:00","Link":"https://www.punjabijagran.com/world/usa-world-america-amazon-lays-off-employee-in-its-alexa-division-as-it-plows-resources-into-ai-impact-in-us-canada-and-india-9303045.html"},{"Title":"Uttarakhand Tunnel Rescue : ਸੁਰੰਗ 'ਚ 40 ਨਹੀਂ, 41 ਫਸੇ ਹਨ ਮਜ਼ਦੂਰ, ਬਚਾਅ ਕਾਰਜ ਜਾਰੀ; ਸੁਰੰਗ ਅੰਦਰ ਪਹਾੜ ਤਿੜਕਣ ਆਵਾਜ਼ ਨਾਲ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਅਭਿਸ਼ੇਕ ਰੁਹੇਲਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸੁਰੰਗ ਵਿੱਚ ਫਸੇ ਸਾਰੇ ਮਜ਼ਦੂਰ ਫਿਲਹਾਲ ਸੁਰੱਖਿਅਤ ਹਨ। ਉਨ੍ਹਾਂ ਕੋਲ ਕਾਫ਼ੀ ਮਾਤਰਾ ਵਿੱਚ ਪਾਣੀ ਉਪਲਬਧ ਹੈ। ਬਿਜਲੀ ਸਪਲਾਈ ਵੀ ਨਿਰਵਿਘਨ ਹੈ। ਖਾਣ-ਪੀਣ ਦੀਆਂ ਵਸਤੂਆਂ ਅਤੇ ਆਕਸੀਜਨ ਵੀ ਲਗਾਤਾਰ ਭੇਜੀ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Sat, 18 Nov 2023 05:08:02 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarakhand-tunnel-rescue-not-40-but-41-workers-are-trapped-in-the-tunnel-rescue-efforts-are-ongoing-panic-created-by-the-sound-of-the-mountain-cracking-9303042.html"},{"Title":"Fruits with Peels: ਕੀ ਤੁਸੀਂ ਵੀ ਫਲਾਂ ਦੇ ਛਿਲਕਿਆਂ ਨੂੰ ਬੇਕਾਰ ਸਮਝ ਕੇ ਸੁੱਟ ਦਿੰਦੇ ਹੋ ਤਾਂ ਜਾਣੋ ਇਨ੍ਹਾਂ ਨੂੰ ਬਿਨਾਂ ਛਿਲਕੇ ਖਾਣ ਦੇ ਫਾਇਦੇ","Content":"ਨਾਸ਼ਪਾਤੀ ਇੱਕ ਬਹੁਤ ਹੀ ਸਵਾਦਿਸ਼ਟ ਫਲ ਹੈ, ਜਿਸ ਨੂੰ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਖਾਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਇਸ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਛਿਲਕੇ ਨਾਲ ਹੀ ਖਾਧਾ ਜਾਂਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਕੁਝ ਲੋਕ ਇਸ ਨੂੰ ਛਿੱਲਕੇ ਖਾਂਦੇ ਹਨ, ਪਰ ਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਨਾਸ਼ਪਾਤੀ ਨੂੰ ਖਾਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ ਛਿਲਕੇ ਸਮੇਤ ਇਸ ਨੂੰ ਪੂਰਾ ਖਾਣਾ।","PublishDate":"Sat, 18 Nov 2023 05:04:15 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-fruits-with-peels-know-some-benefits-of-eating-fruits-without-peeling-them-9303040.html"},{"Title":"Accident  : ਸਕਾਰਪੀਓ ਗੱਡੀ ਦੀ ਦਰੱਖ਼ਤ ਨਾਲ ਭਿਆਨਕ ਟੱਕਰ,  6 ਲੋਕਾਂ ਦੀ ਦਰਦਨਾਕ ਮੌਤ","Content":"ਜੇਐੱਮਐੱਮ ਆਗੂ ਅਸਗਰ ਅੰਸਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਗਜੋੜੀ ਤੋਂ ਡਾਕਟਰ ਫਾਰੂਕ ਅੰਸਾਰੀ ਦੇ ਪੁੱਤਰ ਚੰਦ ਰਸੀਦ ਦੇ ਵਿਆਹ ਲਈ ਗਿਰੀਡੀਹ ਆਇਆ ਸੀ। ਵਾਪਸੀ ’ਤੇ ਵਾਪਰੇ ਇਸ ਹਾਦਸੇ ’ਚ ਸਕਾਰਪੀਓ ਚਾਲਕ ਪਹਾੜੀਆਡੀਹ ਵਾਸੀ 30 ਸਾਲਾ ਸਗੀਰ ਅੰਸਾਰੀ ਸਮੇਤ ਪੰਜ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਕੇ ’ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ...","PublishDate":"Sat, 18 Nov 2023 04:54:41 +00:00","Link":"https://www.punjabijagran.com/national/general-accident-horrible-collision-of-scorpio-vehicle-with-a-tree-6-people-died-painfully-9303037.html"},{"Title":"Jaggery Tea Benefits : ਭਾਰ ਘਟਾਉਣ ਤੋਂ ਲੈ ਕੇ ਮਾਹਵਾਰੀ ਦੇ ਦਰਦ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਣ ਤੱਕ ਗੁੜ ਦੀ ਚਾਹ ਪੀਣ ਦੇ ਹਨ ਫਾਇਦੇ","Content":"ਜੋ ਸਰੀਰ ਨੂੰ ਅੰਦਰੋਂ ਗਰਮ ਰੱਖਦਾ ਹੈ। ਗੁੜ ਦੀ ਚਾਹ ਸਿਹਤ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੁੰਦੀ ਹੈ। ਰੋਜ਼ਾਨਾ ਸਵੇਰੇ ਇਸ ਨੂੰ ਪੀਣ ਨਾਲ ਤੁਸੀਂ ਕਈ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚ ਸਕਦੇ ਹੋ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਗੁੜ ਦੀ ਚਾਹ ਪੀਣ ਦੇ ਫਾਇਦੇ।","PublishDate":"Sat, 18 Nov 2023 04:54:06 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-amazing-benefits-of-drinking-jaggery-tea-know-here-easy-recipe-9303038.html"},{"Title":"World Cup 2023:  ਵਨਡੇ ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ ਤੋਂ ਪਹਿਲਾਂ ਚੰਡੀਗੜ੍ਹ ‘ਚ ਐਡਵਾਈਜ਼ਰੀ ਜਾਰੀ, ਹੁਕਮਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਖਿਲਾਫ ਹੋਵੇਗੀ ਕਾਰਵਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ ਪੁਲਿਸ ਨੇ ਆਮ ਲੋਕਾਂ ਲਈ ਐਡਵਾਈਜ਼ਰੀ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਐਡਵਾਈਜ਼ਰੀ ਵਿੱਚ ਪੁਲਿਸ ਨੇ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਹੁਕਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਖ਼ਤ ਕਾਰਵਾਈ ਦੀ ਚਿਤਾਵਨੀ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਫਾਈਨਲ ਮੈਚ ਵਾਲੇ ਦਿਨ ਕਈ ਪਾਬੰਦੀਆਂ ਲਗਾਈਆਂ ਹਨ। ਜਾਰੀ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sat, 18 Nov 2023 04:14:54 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-world-cup-2023-advisory-issued-in-chandigarh-before-odi-world-cup-final-action-will-be-taken-against-those-who-violate-the-order-9303036.html"},{"Title":"ਮਾਨ ਸਰਕਾਰ ਦੀ ਹੁਸ਼ਿਆਰਪੁਰ ’ਚ ‘ਵਿਕਾਸ ਕ੍ਰਾਂਤੀ ਰੈਲੀ’ ਅੱਜ,  900 ਕਰੋੜ ਰੁਪਏ ਦੇ ਪ੍ਰਾਜੈਕਟਾਂ ਦਾ ਕਰਨਗੇ ਉਦਘਾਟਨ","Content":"ਕੰਗ ਨੇ ਕਿਹਾ ਕਿ ‘ਆਪ’ ਦੀ ਸਰਕਾਰ ’ਚ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਖੇਤਰਾਂ ’ਚ ਨਹਿਰੀ ਪਾਣੀ ਦੀ ਪਹੁੰਚ ਯਕੀਨੀ ਬਣਾਈ ਗਈ ਹੈ, ਤਾਂ ਜੋ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਨੂੰ ਬਚਾਇਆ ਜਾ ਸਕੇ। ਸਰਕਾਰ ਨੇ ਪੰਜਾਬ ਦੀ ਸਿੰਚਾਈ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਬਹੁਤ ਸੁਧਾਰ ਕੀਤਾ ਹੈ ਅਤੇ ਲਗਭਗ 13,000 ਨਵੇਂ ਛੋਟੇ ਜਲ ਮਾਰਗ ਬਣਾਏ ਗਏ ਹਨ। ‘ਆਪ’ ਸਰਕਾਰ ਵਿੱਚ ਪੰਜਾਬੀਆਂ ਨੂੰ ਬਿਜਲੀ ਦੇ ਬਿੱਲਾਂ ਅਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੇ ਸੰਕਟ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 18 Nov 2023 04:01:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mann-governments-vikas-kranti-rally-in-hoshiarpur-today-will-inaugurate-rs-900-crore-projects-9303027.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]