[{"Title":"ਨਿਗਮ ਦੀ ਬੰਦ ਲਿਫਟ ਡਿੱਗਣ ਨਾਲ ਜ਼ੋਰਦਾਰ ਧਮਾਕਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਪ੍ਰਤੀਨਿਧ, ਜਲੰਧਰ : ਸ਼ੁੱਕਰਵਾਰ ਦੁਪਹਿਰ ਬਾਅਦ ਨਗਰ ਨਿਗਮ ਦੀ ਬੰਦ ਪਈ ਲਿਫਟ ਅਚਾਨਕ ਡਿੱਗਣ ਕਾਰਨ ਜ਼ੋਰਦਾਰ ਧਮਾਕਾ ਹੋਇਆ। ਧਮਾਕੇ ਕਾਰਨ ਨਗਰ ਨਿਗਮ 'ਚ ਮੌਜੂਦ ਸਾਰੇ ਲੋਕ ਡਰ ਗਏ ਪਰ ਕੋਈ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।","PublishDate":"Fri, 17 Nov 2023 14:28:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-closed-lift-fallen-and-blast-9302889.html"},{"Title":"ਨਿਸ਼ਾਨ-ਏ-ਸਿੱਖੀ ਰਿਹਾਇਸ਼ ਗਾਹ ਦੀਆਂ ਇਮਾਰਤਾਂ ਦਾ ਉਦਘਾਟਨ ਅੱਜ","Content":"ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵਾਲਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੇ ਨਿਸ਼ਾਨ-ਏ-ਸਿੱਖੀ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਸਿੰਘਾਪੁਰ ਵਾਸੀ ਕਰਤਾਰ ਸਿੰਘ ਠਕਰਾਲ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਤਿਆਰ ਕੀਤੀਆਂ ਨਿਸ਼ਾਨ-ਏ-ਸਿੱਖੀ ਰਿਹਾਇਸ਼ ਗਾਹ ਦੀਆਂ ਇਮਾਰਤਾਂ ਦਾ ਉਦਘਾਟਨ 18 ਨਵੰਬਰ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਸਵੇਰੇ 10 ਵਜੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਜੀ ਦੇ ਭੋਗ ਪੈਣਗੇ ਅਤੇ ਉਪਰੰਤ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਹੋਵੇਗਾ।","PublishDate":"Fri, 17 Nov 2023 14:25:48 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-inauguration-today-9302888.html"},{"Title":"ਲੁਟੇਰਿਆਂ ਨੇ ਲੜਕੀ ਤੋਂ 40 ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ ਤੇ ਮੁਬਾਈਲ ਖੋਹਿਆ","Content":"ਪੀੜ੍ਹਤ ਲੜਕੀ ਤੇ ਉਸ ਦੇ ਪਰਿਵਾਰ ਨੇ ਪੁਲਿਸ 'ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਨ ਦੇ ਲਾਏ ਦੋਸ਼ ਤਾਂ ਪੁਲਿਸ ਨੇ ਦੋਸ਼ ਨਕਾਰੇ \nਘਟਨਾ ਸੀਸੀ","PublishDate":"Fri, 17 Nov 2023 14:23:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-gang-of-robbers-robbed-the-girl-of-40000-cash-and-a-mobile-phone-9302887.html"},{"Title":"ਰਾਜਸਥਾਨ 'ਚ ਚੋਣ ਪ੍ਰਚਾਰ ਲਈ ਡਟੇ ਮਾੜੀਮੇਘਾ","Content":"ਰਾਜਸਥਾਨ ਵਿਖੇ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਕਾਰਨ ਹਲਕਾ ਬਾਇਤੂ ਬਲਾਕ ਗਿੜਾ ਵਿਖੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਹਰੀਸ਼ ਚੌਧਰੀ ਦੀ ਚੋਣ ਮੁਹਿੰਮ ਵਿਚ ਕੈਪਟਨ ਸੰਦੀਪ ਸਿੰਘ ਸੰਧੂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਕਿਸਾਨ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਹਲਕਾ ਤਰਨਤਾਰਨ ਤੋਂ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਕਿਰਨਜੀਤ ਸਿੰਘ ਮਿੱਠਾ  ਮਾੜੀਮੇਘਾ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Fri, 17 Nov 2023 14:22:45 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302886.html"},{"Title":"ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਕੈਨੇਡਾ ’ਚ ਗੋਲ਼ੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ, ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸਟੱਡੀ ਵੀਜੇ ’ਤੇ ਗਿਆ ਸੀ ਕੈਨੇਡਾ","Content":"ਕੈਨੇਡਾ ਦੇ ਸ਼ਹਿਰ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਬੀਤੀ ਰਾਤ 11 ਵਜੇ ਦੇ ਕਰੀਬ ਪਿੰਡ ਨੱਥੋਵਾਲ ਦੇ ਇੱਕ 28 ਸਾਲਾਂ ਨੌਜਵਾਨ ਦੀ ਬਾਈਕ ਸਵਾਰ ਦੋ ਨਕਾਬਪੋਸ਼ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਜੁਗਰਾਜ ਸਿੰਘ ਰਾਜਾ ਪੁੱਤਰ ਬਲਵੀਰ ਸਿੰਘ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਹੀ ਸਟੱਡੀ ਵੀਜੇ ’ਤੇ ਕੈਨੇਡਾ ਗਿਆ ਸੀ, ਮ੍ਰਿਤਕ ਜੁਗਰਾਜ ਮਾਪਿਆਂ ਦਾ ਹੋਣਹਾਰ ਪੁੱਤਰ ਸੀ, ਐੱਮਐੱਸਸੀ ਮੈਥ ਤਕ ਪੜ੍ਹਿਆ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਕਾਫ਼ੀ ਮਿਹਨਤੀ ਤੇ ਸਾਊ ਸੁਭਾਅ ਦਾ ਮਾਲਕ ਸੀ ਅਤੇ ਪਿਤਾ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਡੁਬਈ ਵਿਖੇ ਕੰਮ ਕਰਦੇ ਵੱਡੇ ਭਰਾ ਸਮੇਤ ਆਪਣੀ ਬਿਰਧ ਮਾਂ ਲਈ ਵੱਡਾ ਸਹਾਰਾ ਸੀ, ਜਿਸ (ਬਿਰਧ ਮਾਤਾ) ਨੇ ਆਪਣੇ ","PublishDate":"Fri, 17 Nov 2023 14:21:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjabi-youth-shot-dead-in-canada-attacked-by-two-masked-men-riding-a-motorcycle-9302884.html"},{"Title":"ਸੈਂਟਰਲ ਕਾਨਵੈਂਟ ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਕੌਮਾਂਤਰੀ ਵਿਦਿਆਰਥੀ ਦਿਵਸ","Content":"ਸੈਂਟਰਲ ਕਾਨਵੈਂਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਪੱਟੀ ਸਿਰਫ ਵਿੱਦਿਆ ਦੇ ਖੇਤਰ ਵਿਚ ਹੀ ਨਾਮਣਾ ਨਹੀਂ ਖੱਟ ਰਿਹਾ, ਸਗੋਂ ਬੱਚਿਆਂ ਦੇ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਲਈ ਕਰਵਾਈਆਂ ਜਾਂਦੀਆਂ ਸਹਿ ਵਿੱਦਿਅਕ ਸਰਗਰਮੀਆਂ ਵਿਚ ਵੀ ਵਧ ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲੈ ਰਿਹਾ ਹੈ। ਇਸ ਦੀ ਝਲਕ ਉਸ ਵੇਲੇ ਦੇਖਣ ਨੂੰ ਮਿਲੀ, ਜਦੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥੀ ਦਿਵਸ ਮੌਕੇ ਵਿੱਦਿਅਕ ਸੈਸ਼ਨ 2023-24 ਲਈ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਕਰਵਾਈਆਂ ਸਰਗਰਮੀਆਂ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਟੈਲੰਟ ਹੰਟ, ਰੋਲ ਮਾਡਿਲੰਗ, ਕਵਿਤਾ ਉਚਾਰਨ, ਲੇਖ ਲਿਖਣ, ਡਿਬੇਟ, ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ, ਕੁਵਿੱਜ਼, ਸਲੋਗਨ ਰਾਈਟਿੰਗ, ਪੇਟਿੰਗ ਅਤੇ ਸਕੈਚਿੰਗ ਆਦਿ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਅਤੇ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵ","PublishDate":"Fri, 17 Nov 2023 14:19:42 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302885.html"},{"Title":"ਸਰਵਹਿੱਤਕਾਰੀ ਸਕੂਲ ਨੇ ਮਨਾਇਆ ਸ਼ਹੀਦੀ ਦਿਵਸ","Content":"ਜਗਰਾਓਂ ਦੇ ਸ਼੍ਰੀਮਤੀ ਸਤੀਸ਼ ਗੁਪਤਾ ਸਰਵਹਿੱਤਕਾਰੀ ਵਿੱਦਿਆ ਮੰਦਰ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸ਼ੁੱਕਰਵਾਰ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਦਾ ਸ਼ਹੀਦੀ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਅਧਿਆਪਕਾ ਹਰਵਿੰਦਰ ਕੌਰ ਨੇ ਪੰਜਾਬ ਕੇਸਰੀ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਦੇ ਜੀਵਨ 'ਤੇ ਚਾਨਣਾ ਪਾਉਂਦਿਆਂ ਦੱਸਿਆ ਲਾਜਪਤ ਰਾਏ ਜੀ ਦਾ ਜਨਮ 28 ਜਨਵਰੀ 1865 ਈਸਵੀ ਨੂੰ ਪਿਤਾ ਸ਼੍ਰੀ ਰਾਧਾ ਕ੍ਰਿਸ਼ਨ ਦੇ ਘਰ ਹੋਇਆ। \nਉਹ ਹਰੇਕ ਪ੍ਰਰੀਖਿਆ 'ਚ ਅੱਵਲ ਰਹਿੰਦੇ ਤੇ ਮੈਟਿ੍ਕ ਪਾਸ ਕਰ ਕੇ ਵਕਾਲਤ ਕੀਤੀ ਤੇ ਪ੍ਰਸਿੱਧ ਵਕੀਲ ਬਣ ਗਏ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਲਾਲਾ ਜੀ ਨੇ ਸਮਾਜ ਦੀ ਉਨਤੀ ਤੇ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਕੁੱਝ ਕਰਨ ਦੀ ਸੱਧਰ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਮਨ 'ਚ ਸਮਾਈ ਹੋਣ ਕਾਰਨ ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ ","PublishDate":"Fri, 17 Nov 2023 14:17:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sarvahitkari-school-celebrated-martyrdom-day-9302883.html"},{"Title":"ਸੜਕ 'ਤੇ ਲੁੱਕ ਪਾਉਣ ਦਾ ਕੰਮ ਹੋਇਆ ਸ਼ੁਰੂ","Content":"ਪਿੰਡ ਸਵੱਦੀ ਖ਼ੁਰਦ ਤੋਂ ਨੌਂ ਗਜੀਆ ਪੀਰ, ਤਪ ਅਸਥਾਨ ਬਾਬਾ ਨੰਦ ਸਿੰਘ ਤੇ ਜੀਵਨ ਜੋਤ ਨਰਸਿੰਗ ਕਾਲਜ ਵਾਲੀ ਦਾ ਜਿਹੜਾ ਕੰਮ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਰੁਕਿਆ ਹੋਇਆ ਸੀ ਉਹ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ੁਰੂ ਹੋਇਆ। \nਜੀਵਨ ਜੋਤ ਨਰਸਿੰਗ ਇੰਸਟੀਚਿਊਟ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਸੜਕ ਨਾ ਬਣਨ ਕਾਰਨ ਕਾਫੀ ਪਰੇਸ਼ਾਨੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਸੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਸਰਪੰਚ ਜਸਵਿੰਦਰ ਸਿੰਘ ਤੇ ਭਜਨ ਸਿੰਘ ਸਵੱਦੀ ਖ਼ੁਰਦ ਨੇ ਸੜਕ 'ਤੇ ਲੁੱਕ ਪਾਉਣ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਡਾ. ਪਰਮਿੰਦਰ ਸਿੰਘ ਨੇ ਸਰਪੰਚ ਜਸਵਿੰਦਰ ਸਿੰਘ ਤੇ ਬਾਬਾ ਨੰਦ ਸਿੰਘ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚਿਰਾਂ ਤੋਂ ਰੁਕੇ ਹੋਏ ਕੰਮ ਨੂੰ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ। ਇਸ ਮੌਕੇ ","PublishDate":"Fri, 17 Nov 2023 14:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-work-of-putting-a-look-on-the-road-has-started-9302882.html"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ","Content":"ਯੂਥ ਵੀਰਾਂਗਨਾਏ (ਰਜਿ.) ਇਕਾਈ ਮਾਨਸਾ ਦੀਆਂ ਵਲੰਟੀਅਰਾਂ ਵੱਲੋਂ ਬਾਲ ਦਿਵਸ ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡ ਕੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸੰਸਥਾ ਵਲੰਟੀਅਰ ਨੀਤੂ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸੰਸਥਾ ਵੱਲੋਂ ਹਰ ਤਿੱਥ-ਤਿਉਹਾਰ ਜਾਂ ਖਾਸ ਦਿਨ ਨੂੰ ਲੋੜਵੰਦਾਂ ਦੀ ਮੱਦਦ ਕਰ ਕੇ ਹੀ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਜਿਸੇ ਤਹਿਤ ਲੰਘੇ ਦਿਨੀਂ ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ ਗਈ।","PublishDate":"Fri, 17 Nov 2023 14:12:33 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-youth-camps-distributing-stationery-to-children-9302881.html"},{"Title":"ਭੀਖੀ ਤੇ ਪਿੰਡ ਸਿਆਸੀ ਤੌਰ 'ਤੇ ਹੋਏ ਲਾਵਾਰਿਸ!","Content":"ਪੰਜਾਬ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਬਣਨ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਹਲਕਾ ਮਾਨਸਾ ਦੇ ਵਿਧਾਇਕ ਵਿਜੇ ਕੁਮਾਰ ਸਿੰਗਲਾ ਨੂੰ ਮੰਤਰੀ ਬਣਾਇਆ ਗਿਆ ਸੀ ਤਾਂ ਹਲਕੇ ਦੇ ਲੋਕ ਆਪਣੇ ਆਪ 'ਤੇ ਮਾਣ ਮਹਿਸੂਸ ਕਰਨ ਲੱਗੇ ਸਨ ਪਰ ਡੇਢ ਦੋ ਮਹੀਨਿਆਂ ਬਾਅਦ ਜਦੋਂ ਵਿਧਾਇਕ ਤੋਂ ਮੰਤਰੀ ਦੀ ਕੁਰਸੀ ਖੁੱਸ ਗਈ ਤਾਂ ਲੋਕਾਂ 'ਚ ਨਿਰਾਸ਼ਾ ਫ਼ੈਲੀ, ਉਦੋਂ ਤੋਂ ਹੁਣ ਤਕ ਲੋਕ ਆਪਣੇ ਆਪ ਨੂੰ ਸਿਆਸੀ ਤੌਰ 'ਤੇ ਲਾਵਾਰਿਸ ਮਹਿਸੂਸ ਕਰਨ ਲੱਗੇ ਹਨ।\n","PublishDate":"Fri, 17 Nov 2023 14:10:31 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-people-of-bhikhi-and-surrounding-villages-of-halka-mansa-are-feeling-politically-helpless-9302880.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]