[{"Title":"ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ 'ਤੇ ਸਮਾਰਟ ਸਕੂਲ ਸਭਰਾ 'ਚ ਕਰਵਾਇਆ ਪ੍ਰਰੋਗਰਾਮ","Content":"\nਗੁਰਪ੍ਰਰੀਤ ਧੁੰਨਾ, ਸਭਰਾ : ਸੂਚਨਾ ਸਿੱਖਿਆ ਤੇ ਪ੍ਰਸਾਰ ਸਬੰਧੀ ਚਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਗਤੀਵਿਧੀਆਂ ਤਹਿਤ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਬਲਾਕ ਪੱਟੀ ਨੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਸਭਰਾ ਵਿਖੇ ਵਾਤਾਵਰਨ ਅਤੇ ਪਰਾਲੀ ਪ੍ਰਬੰਧਨ ਵਿਸ਼ੇ 'ਤੇ ਪੋ੍ਗਰਾਮ ਆਯੋਜਿਤ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਤਿਆਰ ਭਾਸ਼ਣ, ਕਵਿਤਾ ਅਤੇ ਪੇਂਟਿੰਗ ਆਦਿ ਦੀ ਵਧੀਆ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਿਆਂ ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ ਏਓ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਤੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੱਕ ਸਾਨੂੰ ਕੰਮ ਦੀ ਮਹੱਤਤਾ ਦਾ ਪਤਾ ਨਾ ਹੋਵੇ, ਅਸੀਂ ਉਸ ਕੰਮ ਨੂੰ ਮਜਬੂਰੀ ਜਾਂ ਬੇਵਸੀ ਦੱਸ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰ ਦਿ","PublishDate":"Mon, 13 Nov 2023 12:57:32 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9301387.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਰੈਲੀ ਰਾਹੀਂ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦੀ ਅਪੀਲ","Content":"ਆਸ਼ਮਾ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਸੈਕਟਰ 70 ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਮੁਹਾਲੀ ਵਾਸੀਆਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਪੇ੍ਰਿਤ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਇਹ ਰੈਲੀ ਸੈਕਟਰ 71 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਸੈਕਟਰ 70 ਤੋਂ ਹੁੰਦੀ ਹੋਈ ਵਾਪਸ ਸਕੂਲ ਜਾ ਕੇ ਖ਼ਤਮ ਹੋਈ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਹੱਥਾਂ 'ਚ ਬੈਨਰ ਫੜ ਕੇ ਲੋਕਾਂ ਨੂੰ ਦੀਵਾਲੀ ਦੇ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਨੂੰ ਸ਼ੋਰ ਅਤੇ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦਿਆਂ ਖ਼ੂਬਸੂਰਤ ਤਰੀਕੇ ਨਾਲ ਲਿਖੇ ਹੋਏ ਬੈਨਰ ਫੜੇ ਹੋਏ ਸਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਕੁਦਰਤ ਦੀ ਸੇਵਾ ਲਈ ਇਸ ਵਾਰ ਦੀ ਦੀਵਾਲੀ ਬੂਟੇ ਲਾ ਕੇ ਮਨਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਇਸ ਮੌ","PublishDate":"Mon, 13 Nov 2023 12:57:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-organized-a-rally-by-students-appealing-to-celebrate-diwali-without-pollution-9301388.html"},{"Title":"ਸਰਕਾਰ ਦੇ ਆਦੇਸ਼ ਪਟਾਕਿਆਂ ਦੇ ਧੂੰਏ 'ਚ ਉੱਡੇ, ਰਾਤ 12 ਵਜੇ ਤਕ ਚੱਲਦੇ ਰਹੇ ਪਟਾਕੇ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਪਟਾਕੇ ਚਲਾਉਣ ਸਬੰਧੀ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹੁਕਮ ਪਟਾਕਿਆਂ ਦੇ ਧੂੰਏਂ ਦੇ ਨਾਲ-ਨਾਲ ਹਵਾ ਵਿਚ ਵੀ ਉੱਡਦੇ ਨਜ਼ਰ ਆਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਰਾਤ 8 ਤੋਂ 10 ਵਜੇ ਤਕ ਪਟਾਕੇ ਚਲਾਉਣ ਦਾ ਸਮਾਂ ਤੈਅ ਕੀਤਾ ਸੀ ਪਰ ਰਾਤ ਦੇ 12 ਵਜੇ ਤਕ ਸ਼ਹਿਰ ਵਿਚ ਪਟਾਕੇ ਚੱਲਦੇ ਰਹੇ। ਇਸ ਵਿਚ ਇਕ ਲਾਪਰਵਾਹੀ ਇਹ ਵੀ ਸੀ ਕਿ ਪ੍ਰਸ਼ਾਸਨ ਸਿਰਫ਼ ਹੁਕਮ ਜਾਰੀ ਕਰਨ ਤੱਕ ਹੀ ਸੀਮਤ ਰਿਹਾ ਪਰ ਸ਼ਰੇਆਮ ਤੈਅ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਤਕ ਪਟਾਕੇ ਚਲਾਉਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 13 Nov 2023 12:55:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-pollution-aqinews-pollution-aqi-9301386.html"},{"Title":"PLA, UNLF ਸਣੇ ਕਈ ਮੈਤੇਈ ਗਰੁੱਪ 'ਗ਼ੈਰਕਾਨੂੰਨੀ' ਐਲਾਨ,  MHA ਨੇ UAPA ਦੇ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ","Content":"ਭਾਰਤ ਦੇ ਉੱਤਰ-ਪੂਰਬੀ ਖੇਤਰ ਵਿੱਚ ਵਧਦੀ ਬਗਾਵਤ ਅਤੇ ਹਿੰਸਾ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਵਿੱਚ, ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਗਤੀਵਿਧੀਆਂ ਰੋਕਥਾਮ ਐਕਟ (UAPA) ਤਹਿਤ ਕਈ ਮੈਤੇਈ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨਾਂ ਨੂੰ \"ਗੈਰਕਾਨੂੰਨੀ ਸੰਗਠਨ\" ਐਲਾਨ ਕੀਤਾ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 12:54:36 +00:00","Link":"https://www.punjabijagran.com/national/general-many-matei-groups-including-pla-unlf-declared-illegal-mha-takes-action-under-uapa-9301382.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਪਬਲਿਕ ਸਕੂਲ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਧਰਮਗੜ੍ਹ ਵਿਖੇ ਦੀਵਾਲੀ ਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਪੋ੍ਗਰਾਮ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਡਰਾਇੰਗ, ਦੀਵਾ ਮੇਕਿੰਗ, ਚਾਰਟ ਮੇਕਿੰਗ ਤੇ ਰੰਗੋਲੀ ਦੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਮੁਕਾਬਲਿਆਂ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਆਪੋ-ਆਪਣੀਆਂ ਜਮਾਤਾਂ ਦੇ ਕਮਰਿਆਂ ਨੂੰ ਰੰਗ-ਬਿਰੰਗੀਆਂ ਫੁੱਲ-ਬੂਟੀਆਂ ਨਾਲ ਸਜਾਇਆ ਗਿਆ। \n","PublishDate":"Mon, 13 Nov 2023 12:51:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-diwali-celebrated-in-guru-nanak-dev-public-school-dharamgarh-9301385.html"},{"Title":"ਸਾਬਕਾ ਫੌਜੀ ਦੇ ਪਰਿਵਾਰ 'ਤੇ ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ","Content":"ਦੀਵਾਲੀ ਦੀ ਰਾਤ ਬਠਿੰਡਾ 'ਚ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਲੈਸ ਦਰਜਨ ਤੋਂ ਵੱਧ ਹਮਲਾਵਰਾਂ ਨੇ ਸਾਬਕਾ ਫੌਜੀ ਦੇ ਪਰਿਵਾਰ 'ਤੇ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਇਸ ਮੰਦਭਾਗੀ ਘਟਨਾ ਵਿਚ ਸਾਬਕਾ ਸੈਨਿਕ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ ਅਤੇ ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਬਠਿੰਡਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ ਪਰ ਉਸ ਦੀ ਹਾਲਤ ਨਾਜ਼ੁਕ ਹੋਣ ਕਾਰਨ ਉਸ ਨੂੰ ਨਿੱਜੀ ਹਸਪਤਾਲ ਲਈ ਰੈਫ਼ਰ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Mon, 13 Nov 2023 12:51:25 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-attack-punjabijagran-9301384.html"},{"Title":"ਗਿਆਨ ਜੋਤੀ ਸਕੂਲ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਗਿਆਨ ਜੋਤੀ ਗਲੋਬਲ ਸਕੂਲ ਵੱਲੋਂ ਕੈਂਪਸ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਮਨਾਉਂਦੇ ਹੋਏ ਨਵੀਂ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਨੇ ਵੀ ਸ਼ਿਰਕਤ ਕਰਦੇ ਹੋਏ ਇਸ ਸਰਵ ਧਰਮ ਤਿਉਹਾਰ ਨੂੰ ਯਾਦਗਾਰੀ ਬਣਾ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਕਲਾਸ ਅਤੇ ਹਾਊਸ ਵਾਈਜ਼ ਆਪਣੀ ਕਲਾ ਦਾ ਖ਼ੂਬਸੂਰਤ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਹਾਜ਼ਰ ਦਰਸ਼ਕਾਂ ਨੂੰ ਮੰਤਰ ਮੁਗਧ ਬਣਾ ਦਿੱਤਾ। \n","PublishDate":"Mon, 13 Nov 2023 12:47:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-festival-of-diwali-was-celebrated-with-great-fanfare-in-gyan-jyoti-global-school-9301383.html"},{"Title":"ਅੰਤਰ ਸਕੂਲ ਵਾਦ-ਵਿਵਾਦ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"ਬਰੁਕਫੀਲਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵੱਲੋਂ ਆਪਣੇ ਕੈਂਪਸ 'ਚ 'ਇਕ ਧਰਤੀ, ਇਕ ਪਰਿਵਾਰ ਇਕ ਭਵਿੱਖ' ਵਿਸ਼ੇ 'ਤੇ ਇੰਟਰ-ਸਕੂਲ ਡਿਬੇਟ ਮੁਕਾਬਲੇ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ ਗਈ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚ ਚੰਡੀਗੜ੍ਹ, ਮੁਹਾਲੀ, ਰੋਪੜ ਅਤੇ ਕੁਰਾਲੀ ਦੇ ਕੁੱਲ 24 ਸਕੂਲਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਜਾਣਕਾਰੀ ਅਤੇ ਬੌਧਿਕ ਪ੍ਰਦਰਸ਼ਨ ਦੇ ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਬੇਮਿਸਾਲ ਭਾਸ਼ਣ ਕਲਾ ਅਤੇ ਆਲੋਚਨਾਤਮਿਕ ਸੋਚ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। \n","PublishDate":"Mon, 13 Nov 2023 12:44:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-an-interschool-debate-competition-was-held-at-brookfield-international-school-9301381.html"},{"Title":"ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਸ਼ਿਲਪਕਾਰੀ ਦੇ ਗੁਰੂ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਜਨਮ ਦਿਹਾੜਾ ਵਿਸ਼ਵਕਰਮਾ ਭਵਨ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਜਨਮ ਦਿਹਾੜੇ ਨੂੰ ਮਨਾਉਣ ਲਈ ਇਲਾਕੇ ਦੀਆਂ ਸੰਗਤਾਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸਾਮਲ ਹੋਈਆਂ। ਸੰਗਤਾਂ ਲਈ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। ਸਾਬਕਾ ਵਿਧਾਇਕ ਸੁਰਜੀਤ ਸਿੰਘ ਧੀਮਾਨ ਨੇ ਸੰਗਤ ਨੂੰ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਦੇ ਜਨਮ ਦਿਵਸ ਦੀ","PublishDate":"Mon, 13 Nov 2023 12:43:16 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-baba-vishwakarmas-birth-anniversary-was-celebrated-9301380.html"},{"Title":"ਗਿਆਨ ਨਾਲ ਰੋਸ਼ਨ ਕਰਨਾ ਹੀ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਅਸਲ ਮਕਸਦ ਹੋਣਾ ਚਾਹੀਦੈ : ਤਰਕਸ਼ੀਲ ਆਗੂ","Content":"ਤਰਕਸ਼ੀਲ ਸੁਸਾਇਟੀ ਦੀ ਇਕਾਈ ਖਰੜ ਵੱਲੋਂ ਦੀਵਾਲੀ ਮੌਕੇ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਸਾਹਮਣੇ ਪੁਸਤਕ ਪ੍ਰਦਰਸ਼ਨੀ ਲਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਜ਼ੋਨ ਚੰਡੀਗੜ੍ਹ ਦੇ ਮੁਖੀ ਗੁਰਮੀਤ ਖਰੜ ਨੇ ਕਿਹਾ ਕਿ ਦੀਵਾਲੀ ਰੋਸ਼ਨੀਆਂ ਦਾ ਤਿਉਹਾਰ ਹੈ ਇਸ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਗਿਆਨ ਨਾਲ ਰੋਸ਼ਨ ਕਰ ਕੇ ਹੀ ਸਮਾਜ 'ਚ ਫੈਲੇ ਆਗਿਆਨ ਦੇ ਹਨੇਰੇ ਨੂੰ ਦੂਰ ਕੀਤਾ ਜਾਂ ਸਕਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਇਕਾਈ ਖਰੜ ਦੇ ਮੁਖੀ ਕੁਲਵਿੰਦਰ ਨਗਾਰੀ ਨੇ ਤਰਕਸ਼ੀਲ ਸਸਾਇਟੀ ਖਰੜ ਵੱਲੋਂ ਅਪੀਲ ਕੀਤੀ ਗਈ ਕਿ ਪਟਾਕੇ ਨਹੀਂ ਕਿਤਾਬਾਂ ਖਰੀਦੋ ਤਾਂ ਕਿ ਅਸੀਂ ਆਪਣੇ-ਆਪ ਨੂੰ ਸੱਚ ਮੁੱਚ ਰੋਸ਼ਨ ਕਰ ਸਕੀਏ।","PublishDate":"Mon, 13 Nov 2023 12:38:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-illuminating-with-knowledge-should-be-the-real-purpose-of-celebrating-diwali-rational-leader-9301379.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]