[{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਉਦਯੋਗਪਤੀਆਂ ਨਾਲ ਕੀਤਾ ਦਾਅਵਾ, ਬਿਲਡ ਪੰਜਾਬ, ਇਨਵੈਸਟ ਇਨ ਪੰਜਾਬ, ਪ੍ਰਮੋਟ ਪੰਜਾਬ 'ਤੇ ਹੋਵੇਗਾ ਫੋਕਸ","Content":"ਚੋਣਾਵੀਂ ਦਹਿਲੀਜ਼ 'ਤੇ ਖੜ੍ਹੇ ਪੰਜਾਬ 'ਚ ਤਮਾਮ ਸਿਆਸੀ ਦਲਾਂ ਦੇ ਨਾਲ ਲਗਾਤਾਰ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ। ਇਸੇ ਲੜੀ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਸ਼੍ਰੋਅਦ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਉਦਯੋਗ ਵਪਾਰ ਜਗਤ ਦੇ ਪ੍ਰਤੀਨਿਧੀਆਂ ਨਾਲ ਬੈਠਕ ਕਰਕੇ ਦਾਵਿਆਂ ਦੀਆਂ ਝੜੀਆਂ ਲਗਾਈਆਂ। ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਉਦਯੋਗਪਤੀਆਂ ਤੋਂ ਆਪਣਾ ਵਿਜ਼ਨ ਸ਼ੇਅਰ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਬਿਲਡ ਪੰਜਾਬ, ਇਨਵੈਸਟ ਇਨ ਪੰਜਾਬ ਐਂਡ ਪ੍ਰਮੋਟ ਪੰਜਾਬ ਹੀ ਆਉਣ ਵਾਲੀ ਸ਼੍ਰੋਅਦ-ਬਸਪਾ ਸਰਕਾਰ ਦਾ ਵਿਜ਼ਨ ਹੋਵੇਗਾ।","PublishDate":"Sun, 28 Nov 2021 10:34:08 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sukhbir-badals-claim-with-industries-focus-will-be-focus-on-build-punjab-8990533.html"},{"Title":"'ਕੁੰਡਲੀ ਭਾਗਿਆ' ਦੀ 'ਪ੍ਰੀਤਾ ਜੀ' ਤੋਂ ਬਾਅਦ 'ਪ੍ਰਿਥਵੀ ਜੀ' ਦਾ ਹੋ ਰਿਹੈ ਵਿਆਹ, ਮਹਿੰਦੀ ਤੇ ਹਲਦੀ 'ਚ ਲਾੜੀ ਨਾਲ ਕੀਤਾ ਜ਼ਬਰਦਸਤ ਡਾਸ","Content":" ਟੈਲੀਵਿਜ਼ਨ ਸੀਰੀਅਲ 'ਕੁੰਡਲੀ ਭਾਗਿਆ' 'ਚ ਪ੍ਰੀਤਾ ਦਾ ਕਿਰਦਾਰ ਨਿਭਾਉਣ ਵਾਲੀ ਅਦਾਕਾਰਾ ਸ਼ਰਧਾ ਆਰੀਆ ਨੇ ਹਾਲ ਹੀ 'ਚ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਵਿਆਹ ਕੀਤਾ ਹੈ। ","PublishDate":"Sun, 28 Nov 2021 10:31:47 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-news-kundali-bhagya-fame-actor-sanjay-gagnani-to-tie-knot-with-poonam-preet-haldi-and-mehendi-ceremony-photos-goes-viral-8990449.html"},{"Title":"ਇੰਟਰ ਕਾਲਜ ਬਾਕਸਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ 'ਚ ਅਮਨਦੀਪ ਨੇ ਜਿੱਤਿਆ ਗੋਲਡ ਮੈਡਲ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵੱਲੋਂ ਡਾਇਰੈਕਟਰ ਸਪੋਰਟਸ ਗੁਰਦੀਪ ਕੌਰ ਰੰਧਾਵਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਮੋਦੀ ਕਾਲਜ ਪਟਿਆਲ਼ਾ ਵਿਖੇ ਬਾਕਸਿੰਗ ਕੋਚ ਰੇਨੂੰ ਬਾਲਾ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਬਾਕਸਿੰਗ ਇੰਟਰ ਕਾਲਜ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਸ ਵਿਚ ਮਾਤਾ ਸੁੰਦਰੀ ਗਰਲਜ ਕਾਲਜ ਢੱਡੇ ਦੀ ਬਾਕਸਿੰਗ ਟੀਮ ਨੇ ਫਿਜੀਕਲ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪੋ੍ਫੈਸਰ ਜਸਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਭਾਗ ਲਿਆ। ਇਨਾਂ੍ਹ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਕਾਲਜ ਦੀਆਂ ਖਿਡਾਰਨਾਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","PublishDate":"Sun, 28 Nov 2021 10:30:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-amandeep-kaur-of-mata-sundari-college-wins-gold-medal-in-inter-college-boxing-championship-8990537.html"},{"Title":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਲੋਕ ਭਲਾਈ ਸਕੀਮਾਂ ਸਬੰਧੀ ਲਾਇਆ ਕੈਂਪ","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਮੋਗਾ ਸ਼ਹਿਰ ਦੇ ਵਾਰਡ ਨੰਬਰ 9 ਵਿਚ ਬਰਜਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਹਲਕਾ ਇੰਚਾਰਜ ਸੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਮੋਗ","PublishDate":"Sun, 28 Nov 2021 10:26:48 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-shiromani-akali-dal-organizes-camp-on-public-welfare-schemes-8990536.html"},{"Title":"ਸਬਸਿਡੀ 'ਤੇ ਦਿੱਤੇ ਜਾ ਰਹੇ ਖੇਤੀ ਸੰਦਾਂ 'ਚ ਪੱਖਪਾਤ ਦੇ ਦੋਸ਼","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਡਕੌਂਦਾ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਹਰਵਿੰਦਰ ਸਿੰਘ ਕੋਟਲੀ ਅਤੇ ਬਲਵਿੰਦਰ ਸਿੰਘ ਫੌਜੀ ਨੇ ਸਬਸਿਡੀ ਵਾਲੇ ਸੰਦਾਂ ਵਿਚ ਪੱਖਪਾਤ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਗਰੁੱਪ ਬਣਾ ਕੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸੰਦ ਸਬਸਿਡੀ 'ਤੇ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ ਪਰ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਬਠਿੰਡਾ ਵੱਲੋਂ ਸ਼ਰੇਆਮ ਪੱਖਪਾਤ ਕਰਦੇ ਹੋਏ ਸਿਆਸੀ ਪਹੁੰਚ","PublishDate":"Sun, 28 Nov 2021 10:26:47 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-allegations-of-discrimination-in-subsidized-farm-implements-by-farmer-leaders-8990535.html"},{"Title":"ਸਾਇੰਸ ਮੇਲੇ ਮੁਕਾਬਲਿਆਂ 'ਚ ਸੁਖਮਨਪ੍ਰਰੀਤ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਪ੍ਰਰਾਇਮਰੀ ਅਤੇ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਫਿਰੋਜ਼ਪੁਰ ਰਾਜੀਵ ਕੁਮਾਰ ਛਾਬੜਾ, ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਕੋਮਲ ਅਰੋੜਾ, ਜ਼ਿਲ੍ਹਾ ਸਾਇੰਸ ਮੈਂਟਰ ਉਮੇਸ਼ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸਾਇੰਸ ਮੇਲੇ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ 'ਚ ਬਲਾਕ ਗੁਰੂਹਰਸਹਾਏ-1 ਦੇ ਸਕੂਲ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਸ਼ਰੀਹ ਵਾਲਾ ਬਰਾੜ ਦੇ ਵਿਦਿਆਰਥੀ ਨੇ ਮੱਲਾਂ ਮਾਰੀਆਂ। ਇਹ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਦਾ ਰਿਕਾਰਡ ਹੈ","PublishDate":"Sun, 28 Nov 2021 10:23:40 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-sukhmanpreet-a-student-of-government-high-school-shrihwala-bahadur-killed-in-district-padhari-science-fair-competitions-8990534.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਨਾਲ ਜੋੜਣਾ ਲਕਸ਼ੇ ਫਾਊਂਡੇਸ਼ਨ ਦਾ ਟੀਚਾ - ਵਿਧਾਇਕ ਮੰਗੂਪੁਰ","Content":"ਹੀਰੋ ਆਫ ਲੱਦਾਖ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਬਿਕਰਮ ਸਿੰਘ ਦੇ ਜੱਦੀ ਪਿੰਡ ਸਿਆਣਾ ਵਿਖੇ ਲਕਸ਼ੇ ਫਾਊਂਡੇਸਨ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਨਾਲ ਜੋੜਨ ਲਈ ਕਰਵਾਏ ਗਏ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਨੌਜਵਾਨਾ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਮੁੱਖ ਮਹਿਮਾਨ ਵਿਧਾਇਕ ਚੌਧਰੀ ਦਰਸ਼ਨ ਲਾਲ ਮੰਗੂਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕੁਰਾਹੇ ਪੈਣ ਤੋਂ ਰੋਕਣ ਲਈ ਖੇਡਾਂ ਵੱਲ ਜੋੜਣਾ ਸਮੇਂ ਦੀ ਲੋੜ ਹੈ। ਲਕਸ਼ੇ ਫਾਊਂਡੇਸ਼ਨ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਫਿੱਟ ਬਣਾਉਣ","PublishDate":"Sun, 28 Nov 2021 10:21:37 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-only-goal-of-laksia-foundation-is-to-connect-youth-with-sports-mla-mangupur-8990532.html"},{"Title":"ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰਾਨ ਨੂੰ ਲੈ ਕੇ ਸਰਕਾਰ ਸਖ਼ਤ, ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਸਾਰੇ ਸੂਬਿਆਂ ਨੂੰ ਲਿਖਿਆ ਖਤ, ਦਿੱਤੇ ਇਹ ਨਿਰਦੇਸ਼","Content":" ਕਰੋਨਾ ਵਾਇਰਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ ਓਮੀਕ੍ਰਾਨ ਦੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਦੁਨੀਆ ਭਰ ਦੇ ਦੇਸ਼ਾਂ ਵਿਚ ਦਹਿਸ਼ਤ ਫੈਲ ਗਈ ਹੈ। ਕਈ ਦੇਸ਼ਾਂ ਵਿਚ ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਦੇਸ਼ਾਂ 'ਤੇ ਯਾਤਰਾ ਦੀ ਪਾਬੰਦੀ ਲਗਾਈ ਗਈ ਹੈ। ਇਸ ਵਿਚਕਾਰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਵੀ ਅਲਰਟ ਕੀਤਾ ਹੈ ਤੇ ਅਹਿਤਿਆਤ ਬਰਤਨਾ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਸਰਕਾਰ ਦੀ ਤਰਫ ਸੇ ਇਸ ਦੀ ਮਦਦ ਲਈ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Sun, 28 Nov 2021 10:20:40 +00:00","Link":"https://www.punjabijagran.com/national/general-the-government-is-strict-about-the-new-variant-omicron-the-ministry-of-health-has-written-a-letter-to-all-the-states-giving-these-instructions-8990516.html"},{"Title":"ਸੀਮਾ ਸੁਰੱਖਿਆ ਬਲ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਖੇਡਾਂ ਦਾ ਸਾਮਾਨ ਤੇ ਕੰਪਿਊਟਰ ਦਿੱਤਾ","Content":"ਤਜਿੰਦਰ ਸਿੰਘ, ਅਟਾਰੀ : ਸੀਮਾ ਸੁਰੱਖਿਆ ਬਲ ਦੀ 22ਵੀਂ ਬਟਾਲੀਅਨ ਨੇ ਸੀਮਾ ਸੁਰੱਖਿਆ ਬਲ ਦੇ 57ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ ਸਮਾਗਮ ਮੌਕੇ ਸਰਹੱਦੀ ਪਿੰਡ ਧਨੋਏ ਕਲਾਂ ਦੇ ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਵਿਖੇ ਸਕੂਲੀ ਬੱਚਿਆਂ ਨੂੰ ਸੀਮਾ ਸੁਰੱਖਿਆ ਬਲ ਦੇ ਡੀਆਈਜੀ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨੇ ਖੇਡਾਂ ਦਾ ਸਮਾਨ ਅਤੇ ਇਕ ਕੰਪਿਊਟਰ ਦੇਣ ਦੇ ਨਾਲ-ਨਾਲ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਗਰਮ","PublishDate":"Sun, 28 Nov 2021 10:20:35 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8990531.html"},{"Title":"ਆਖਿਰ ਦੇਸ਼ਭਰ ਦੇ 25 ਹਜ਼ਾਰ ਸੰਤਾਂ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਕਿੱਥੇ ਬੁਲਾਉਣਾ ਚਾਹ ਰਹੇ ਹਨ ਪੀਐੱਮ ਮੋਦੀ, ਕੀ ਹੈ ਇਰਾਦਾ?","Content":"ਇਹ ਸੱਦਾ ਪੱਤਰ ਦੇਸ਼ ਭਰ ਦੇ ਸੰਤਾਂ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਥਾਂ 'ਤੇ ਬੁਲਾਇਆ ਜਾਵੇਗਾ। ਦਰਅਸਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਡ੍ਰੀਮ ਪ੍ਰੋਜੈਕਟ ਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥ ਧਾਮ (Dream Project Kashi Vishwanath Dham) ","PublishDate":"Sun, 28 Nov 2021 10:20:23 +00:00","Link":"https://www.punjabijagran.com/national/general-national-politics-news-after-all-where-is-pm-modi-trying-to-write-a-letter-to-25000-saints-across-the-country-what-is-his-intention-8990525.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]