[{"Title":"ਅੱਤਵਾਦੀਆਂ ਵੱਲੋਂ ਤ੍ਰਾਲ 'ਚ ਨੌਜਵਾਨ ਦੀ ਹੱਤਿਆ","Content":"ਸੂਬੇ 'ਚ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਲੋਕ ਸਭਾ ਚੋਣ ਪ੍ਰਕਿਰਿਆ 'ਚ ਖ਼ਲਲ ਪਾਉਣ ਲਈ ਅੱਤਵਾਦੀਆਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਤ੍ਰਾਲ 'ਚ ਇਕ ਨੌਜਵਾਨ ਦੀ ਗੋਲ਼ੀਆ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ। ਫਿਲਹਾਲ ਕਿਸੇ ਅੱਤਵਾਦੀ ਜਮਾਤ ਨੇ ਇਸ ਹਮਲੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਹੀਂ ਲਈ ਪਰ ਅਜਿਹੀਆਂ ਹੱਤਿਆਵਾਂ ਕਰ ਕੇ ਅੱਤਵਾਦੀ ਲੋਕਾਂ 'ਚ ਡਰ ਪੈਦਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਅਨੰਤਨਾਗ ਸੰਸਦੀ ਸੀਟ 'ਤੇ 23 ਅਪ੍ਰਰੈਲ, 29 ਅਪ੍ਰਰੈਲ ਤੇ ਛੇ ਮਈ ਨੂੰ ਤਿੰਨ ਪੜਾਵਾਂ ਵਿਚ ਮਤਦਾਨ ਹੋਣਾ ਹੈ।","PublishDate":"Mon, 18 Mar 2019 19:38:40 +00:00","Link":"https://punjabi.jagran.com/national/general-militant-killed-youth-in-tral-anantnag-kashmir-8646503.html"},{"Title":"ਫਲੈਟ ਦੀ ਬਾਲਕੋਨੀ ਤੋਂ ਨਹੀਂ ਖੁਆ ਸਕਦੇ ਪੰਛੀਆਂ ਨੂੰ ਦਾਣਾ : ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਿਸੇ ਰਿਹਾਇਸ਼ੀ ਸੁਸਾਇਟੀ ਦੀ ਹਾਈਰਾਈਜ਼ ਬਿਲਡਿੰਗ ਸਥਿਤ ਫਲੈਟ ਦੀ ਬਾਲਕੋਨੀ ਤੋਂ ਪੰਛੀਆਂ ਨੂੰ ਦਾਣਾ ਖੁਆਉਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਸਕਦੀ। ਅਜਿਹਾ ਕਰਨਾ ਦੂਜੇ ਫਲੈਟ ਵਾਸੀਆਂ ਲਈ ਪਰੇਸ਼ਾਨੀ ਪੈਦਾ ਕਰਨਾ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਾਂਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ 'ਚ ਦਖ਼ਲ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪਟੀਸ਼ਨਕਰਤਾ ਮੁੰਬਈ ਦੀ ਅੌਰਤ ਨੂੰ ਫਲੈਟ ਦੀ ਬਾਲਕੋਨੀ ਤੋਂ ਪੰਛੀਆਂ ਨੂੰ ਦਾਣਾ ਖੁਆਉਣ ਦੀ ਪ੍ਰਵਾਨਗੀ ਨਹੀਂ ਦਿੱਤੀ ਜਾ ਸਕਦੀ।","PublishDate":"Mon, 18 Mar 2019 19:09:36 +00:00","Link":"https://punjabi.jagran.com/national/general-supreme-court-decission-about-bird-feeding-8646502.html"},{"Title":"ਘੱਟ ਗਿਣਤੀ ਭਾਈਚਾਰੇ ਨੇ ਖੈਬਰ ਪਖਤੂਨਖਵਾ ਸਰਕਾਰ ਦੀ ਕੈਬਨਿਟ 'ਚ ਮੰਗੀ ਨੁਮਾਇੰਦਗੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਘੱਟਗਿਣਤੀ ਭਾਈਚਾਰੇ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਉੱਤਰ ਪੱਛਮ ਦੇ ਖ਼ੈਬਰ ਪਖਤੂਨਖਵਾ ਸੂਬਾ ਸਰਕਾਰ ਦੀ ਕੈਬਨਿਟ 'ਚ ਨੁਮਾਇੰਦਗੀ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਅਜਿਹਾ ਨਾ ਹੋਣ 'ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਮੁਜ਼ਾਹਰਿਆਂ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ।\n","PublishDate":"Mon, 18 Mar 2019 18:46:34 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-pak-minority-members-demand-representation-in-khyber-pakhtunkhwa-assembly-8646501.html"},{"Title":"ਮੋਬਾਈਲ ਖੋਹਣ ਵਾਲੇ ਦੋ ਝਪਟਮਾਰ ਕਾਬੂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਥਾਣਾ ਨੰਬਰ ਸੱਤ ਦੀ ਪੁਲਿਸ ਨੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮਿੱਠਾਪੁਰ ਵਿਚ ਇਕ ਅੌਰਤ ਦਾ ਮੋਬਾਈਲ ਖੋਹਣ ਦੀ ਵਾਰਦਾਤ ਨੂੰ ਹੱਲ ਕਰਦੇ ਹੋਏ ਦੋ ਝਪਟਮਾਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਨਵੀਨਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 16 ਮਾਰਚ ਨੂੰ ਮਿੱਠਾਪੁਰ ਵਿਚ ਪੈਦਲ ਜਾ ਰਹੀ ਇਕ ਅੌਰਤ ਦਾ ਮੋਬਾਈਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਝਪਟਮਾਰ ਖੋਹ ਕੇ ਲੈ ਗਏ ਸਨ।","PublishDate":"Mon, 18 Mar 2019 18:20:29 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-two-snatchers-arrested-8646500.html"},{"Title":"ਪ੍ਰਰਾਪਰਟੀ ਟੈਕਸ ਭਰਨ ਲਈ ਨਿਗਮ 'ਚ ਲੱਗਦੀਆਂ ਨੇ ਵੱਡੀਆਂ ਕਤਾਰਾਂ","Content":"ਨਗਰ ਨਿਗਮ ਬਠਿੰਡਾ 'ਚ ਪ੍ਰਰਾਪਰਟੀ ਟੈਕਸ ਭਰਨ ਵਾਲਿਆਂ ਦੀਆਂ ਵੱਡੀ ਵੱਡੀਆਂ ਕਤਾਰਾਂ ਉਪਰਲੀ ਮੰਜ਼ਿਲ 'ਤੇ ਦੂਰੋਂ ਹੀ ਨਜ਼ਰ ਆ ਰਹੀਆਂ ਹਨ ਅਤੇ ਕਈ ਕਈ ਘੰਟੇ ਲਾਈਨਾਂ 'ਚ ਖੜ੍ਹ• ਕੇ ਬਠਿੰਡਾ ਵਾਸੀ ਇਹ ਪ੍ਰਰਾਪਰਟੀ ਟੈਕਸ ਜਮ੍ਹ•ਾਂ ਜਲਦ ਤੋਂ ਜਲਦ ਕਰਵਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ ਕਿਉਂਕਿ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ 'ਚ ਲੱਗ ਰਹੀ 10 ਫ਼ੀਸਦੀ ਪੈਨਲਟੀ 20 ਫ਼ੀਸਦੀ ਹੋ ਜਾਣੀ ਹੈ। ਇਨ੍ਹ•ਾਂ ਲਾਈਨਾਂ 'ਚ ਘੰਟਿਆਂ ਬੱਧੀ ਖੜ•੍ਹਨਾ ਲੋਕਾਂ ਨੂੰ ਹੋਰ ਉਦੋਂ ਮੁਸ਼ਕਿਲ ਹੋ ਜਾਂਦਾ ਹੈ,","PublishDate":"Mon, 18 Mar 2019 18:05:27 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bathinda-muncipal-story-8646499.html"},{"Title":"ਜੇਲ•੍ਹ 'ਚੋਂ ਮੋਬਾਈਲ ਫ਼ੋਨ 'ਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਬਰਾਮਦ","Content":"ਕੇਂਦਰੀ ਜੇਲ੍ਹ• ਬਠਿੰਡਾ 'ਚ ਬੰਦ ਕੈਦੀਆਂ ਕੋਲੋਂ ਮੋਬਾਈਲ ਫ਼ੋਨ ਅਤੇ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਮਿਲਣ ਕਾਰਨ ਜੇਲ੍ਹ• ਦੇ ਸੁਰੱਖਿਆ ਤੰਤਰ ਦੀ ਪੋਲ• ਇੱਕ ਵਾਰ ਿਫ਼ਰ ਖੁੱਲ੍ਹ• ਗਈ ਹੈ। ਜੇਲ੍ਹ• 'ਚ ਬੰਦ ਕੈਦੀਆਂ ਕੋਲੋਂ ਕੁਝ ਨਾ ਕੁਝ ਮਿਲਣ ਕਾਰਨ ਉਕਤ ਜੇਲ੍ਹ• ਹਮੇਸ਼ਾ ਸੁਰਖੀਆਂ ਵਿਚ ਰਹਿੰਦੀ ਹੈ।","PublishDate":"Mon, 18 Mar 2019 18:00:26 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-checking-in-jail-8646498.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਖੇਡਾਂ ਦਾ ਬਜਟ ਦਾ ਦੁੱਗਣਾ ਕੀਤਾ : ਮਨਪ੍ਰਰੀਤ ਬਾਦਲ","Content":"ਸਥਾਨਕ ਗ੍ਰੀਨ ਪੈਲੇਸ ਰੋਡ 'ਤੇ ਬਣੇ 1010 ਸਪੋਰਟਸ ਕਲੱਬ ਬਠਿੰਡਾ ਦਾ ਉਦਘਾਟਨ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਵਲੋਂ ਸ਼ਮਾਂ ਰੌਸ਼ਨ ਕਰਕੇ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਬੱਲੇਬਾਜ਼ੀ ਕਰਕੇ ਕਲੱਬ ਦੇ ਪਹਿਲੇ ਕਿ੍ਕਟ ਟੂਰਨਾਮੈਂਟ ਸੰਜੀਵਨੀ ਚਿਲਡਰਨ ਹਸਪਤਾਲ ਕੱਪ ਦੀ ਸ਼ੁਰੂਆਤ ਵੀ ਕਰਵਾਈ।","PublishDate":"Mon, 18 Mar 2019 17:57:25 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-manpreet-singh-badal-8646497.html"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ 'ਤੇ ਖਿੱਝ ਉਤਾਰ ਰਿਹੈ ਪਾਕਿਸਤਾਨ","Content":"ਹਾਈ ਕਮਿਸ਼ਨ ਵਿਚ ਕੰਮ ਕਰ ਰਹੇ ਸੁਰੱਖਿਆ ਗਾਰਡਾਂ ਨੂੰ ਵੀ ਲਗਾਤਾਰ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਅੱਠ ਮਾਰਚ ਤੋਂ 10 ਮਾਰਚ 2019 ਦਰਮਿਆਨ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕਰਨ ਦੀਆਂ 13 ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ","PublishDate":"Mon, 18 Mar 2019 17:35:58 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-indian-high-commission-in-pakistan-8646495.html"},{"Title":"ਸਾਵੰਤ ਹੋਣਗੇ ਗੋਆ ਦੇ ਨਵੇਂ ਸੀਐੱਮ, ਦੋ ਡਿਪਟੀ ਸੀਐੱਮ ਵੀ ਬਣਨਗੇ","Content":"ਗੋਆ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਪ੍ਰਮੋਦ ਸਾਵੰਤ ਦਾ ਮਨੋਹਰ ਪਾਰੀਕਰ ਦੀ ਥਾਂ 'ਤੇ ਸੂਬੇ ਦਾ ਨਵਾਂ ਮੁੱਖ ਮੰਤਰੀ ਬਣਨਾ ਕਰੀਬ-ਕਰੀਬ ਤੈਅ ਹੈ।","PublishDate":"Mon, 18 Mar 2019 17:30:49 +00:00","Link":"https://punjabi.jagran.com/national/general-pramod-sawant-can-become-the-new-cm-of-goa-8646452.html"},{"Title":"ਬੇਕਾਬੂ ਕਾਰ ਨੇ ਰੇਹੜੀ 'ਤੇ ਸੁੱਤੇ ਨੌਜਵਾਨ ਨੂੰ ਕੁਚਲਿਆ","Content":"ਫੋਟੋ - 104, 105\nਸਬ ਹੈਡਿੰਗ) ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ; ਸ਼ਰਾਬ ਦੇ ਨਸ਼ੇ 'ਚ ਕਾਰ ਅੱਗੇ ਆਇਆ ਨੌਜਵਾਨ\n- ਕਪੂਰਥਲਾ ਰੋਡ 'ਤੇ ਐਤਵਾਰ ਅੱਧੀ ਰਾਤ ਤੋਂ ਬਾਅਦ ਹੋਇਆ ਹਾਦਸਾ\n- ਇਕ ਕੌਂਸਲਰ ਤੇ ਪੁਲਿਸ ਅਫਸਰ ਦੇ ਦਬਾਅ ਅੱਗੇ ਨਿਬੇੜ ਦਿੱਤਾ ਗਿਆ ਅਪਰਾਧ\n","PublishDate":"Mon, 18 Mar 2019 17:17:20 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-car-hit-the-stall-man-died-8646496.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਕੁੱਲੂ ਜਾਣ ਵਾਲੀ ਫਲਾਈਟ 21 ਮਾਰਚ ਤੱਕ ਰਹੇਗੀ ਰੱਦ","Content":"ਚੰਡੀਗੜ੍ਹ : ਚੰਡੀਗੜ੍ਹ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ਤੋਂ ਕੁੱਲੂ ਜਾਣ ਵਾਲੀਆਂ ਏਅਰ ਇੰਡੀਆ ਦੀਆਂ ਫਲਾਈਟਾਂ ਨੂੰ 18 ਤੋਂ 21 ਮਾਰਚ ਤੱਕ ਰੱਦ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਦੋਂ ਕਿ ਏਅਰਲਾਈਨ ਵਲੋਂ ਚੰਡੀਗੜ੍ਹ ਏਅਰਪੋਰਟ ਤੋਂ ਦਿੱਲੀ ਅਤੇ ਸ਼ਿਮਲਾ ਲਈ 2 ਨਵੀਆਂ ਫਲਾਈਟਾਂ ਸੋਮਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।  ਏਅਰ ਇੰਡੀਆ ਦੇ ਸਟੇਸ਼ਨ ਮੈਨੇਜਰ ਐੱਮ. ਆਰ. ਜਿੰਦਲ ਨੇ ਦੱਸਿਆ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:15:24 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a9%82-%e0%a8%9c%e0%a8%be%e0%a8%a3-%e0%a8%b5%e0%a8%be/"},{"Title":"ਸਾਬਕਾ ਆਈਏਐੱਸ ਅਧਿਕਾਰੀ ਸ਼ਾਹ ਫੈਸਲ ਨੇ ਬਣਾਈ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ","Content":"ਸ਼੍ਰੀਨਗਰ : ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (ਆਈ. ਏ. ਐੱਸ.) ਦੇ ਸਾਬਕਾ ਅਧਿਕਾਰੀ ਸ਼ਾਹ ਫੈਸਲ ਨੇ ਐਤਵਾਰ ਇਥੇ ਨਵੀਂ ਸਿਆਸੀ ਪਾਰਟੀ ‘ਜੰਮੂ ਐਂਡ ਕਸ਼ਮੀਰ ਪੀਪਲਜ਼ ਮੂਵਮੈਂਟ’ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਉਹ 2010 ਦੀ ਆਈ. ਏ. ਐੱਸ. ਪ੍ਰੀਖਿਆ ਦੇ ਟਾਪਰ ਸਨ। ਦਸੰਬਰ 2018 ਵਿਚ ਕਸ਼ਮੀਰ ਵਾਦੀ  ’ਚ ਲੋਕਾਂ ਦੀਆਂ ਹੱਤਿਆਵਾਂ ਅਤੇ ਹੋਰਨਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਆਈ. ਏ. [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:13:29 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%86%e0%a8%88%e0%a8%8f%e0%a8%90%e0%a9%b1%e0%a8%b8-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b6%e0%a8%be%e0%a8%b9/"},{"Title":"34 ਅਰਬ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਦੀਆਂ ਮਾਲਕ ਹਨ 7 ਵੱਡੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦੇਸ਼ ਵਿਚ ਹਰ 5 ਸਾਲ ਬਾਅਦ ਸਭ ਤੋਂ ਵੱਡਾ ਲੋਕਰਾਜੀ ਮਹਾਪੁਰਬ ਹੁੰਦਾ ਹੈ। 17ਵੀਂ ਲੋਕ ਸਭਾ ਦੇ ਇਸ ਮਹਾਪੁਰਬ ਦਾ ਡੰਕਾ ਵੱਜ ਚੁੱਕਾ ਹੈ। ਭਾਰਤ ਦਾ ਲੋਕਰਾਜ ਅਰਬਾਂ ਰੁਪਏ ਵਿਚ ਲਿਪਟਿਆ ਹੋਇਆ ਹੈ। ਮਹਾਪੁਰਬ ਵਿਚ ਖਰਚ ਹੋਣ ਵਾਲੇ ਅਰਬਾਂ ਰੁਪਏ ਨੂੰ ਕਾਰੋਬਾਰ ਦੀ ਤੁਲਨਾ ਦੇਣੀ ਕਿਥੋਂ ਤਕ ਠੀਕ ਹੈ, ਇਹ ਚਿੰਤਨ ਦਾ ਵਿਸ਼ਾ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:11:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/34-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a7-%e0%a8%9c%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be%e0%a8%a6-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%be/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਹਮਲਾ : ਹਮਲਾਵਰ ਨਾਲ ਭਿੱੜਣ ਵਾਲੇ ਨਾਗਰਿਕ ਨੂੰ ਨੈਸ਼ਨਲ ਅਵਾਰਡ ਦੇਵੇਗਾ ਪਾਕਿਸਤਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ &#8211; ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕ੍ਰਾਇਸਟਚਰਚ ਸਥਿਤ ਮਸਜਿਦਾਂ &#8216;ਚ ਹੋਈ ਗੋਲੀਬਾਰੀ ਨਾਲ ਜਿੱਥੇ ਦੁਨੀਆ ਭਰ &#8216;ਚ ਰੋਸ ਹੈ ਉਥੇ, ਇਸ ਗਮ ਵਿਚਾਲੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਮਸਜਿਦ &#8216;ਚ ਹਮਲਾਵਰ ਨਾਲ ਭਿੱੜਣ ਵਾਲੇ ਇਕ ਨਾਗਰਿਕ ਨੂੰ ਮੌਤ ਤੋਂ ਬਾਅਦ ਨੈਸ਼ਨਲ ਅਵਾਰਡ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਮੂਲ ਰੂਪ ਤੋਂ ਐਬਟਾਬਾਦ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਤੇ ਪੇਸ਼ੇ ਤੋਂ ਪ੍ਰੋਫੈਸਰ ਨਈਮ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:09:52 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%a8%e0%a8%bf%e0%a8%8a%e0%a9%9b%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%a8%e0%a8%be/"},{"Title":"ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈੱਸ ਹਾਦਸਾ: ਮੇਰੀਆਂ ਅੱਖਾਂ ਮੁਹਰੇ ਤਿੰਨ ਪੁੱਤਰ ਅਤੇ ਦੋ ਧੀਆਂ ਜ਼ਿੰਦਾ ਸੜ ਗਏ","Content":"ਪਾਕਿਸਤਾਨ ਵਿੱਚ ਕੇਂਦਰੀ ਪੰਜਾਬ ਦੇ ਫੈਸਲਾਬਾਦ ਦੀ ਨਿਊ ਮੁਰਾਦ ਕਲੋਨੀ ਵਿੱਚ ਰਾਣਾ ਸ਼ੌਕਤ ਅਲੀ ਇੱਕ ਜਨਰਲ ਸਟੋਰ ਚਲਾਉਂਦੇ ਹਨ। ਇਹ ਜਨਰਲ ਸਟੋਰ ਦੋ ਮੰਜ਼ਿਲਾ ਇਮਾਰਤ ਵਿੱਚ ਬਣਿਆ ਹੋਇਆ ਹੈ ਜਿੱਥੇ ਉਹ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਦੋ ਧੀਆਂ ਨਾਲ ਰਹਿੰਦੇ ਹਨ। ਆਪਣੀ ਦੁਕਾਨ ਦਾ ਸ਼ਟਰ ਬੰਦ ਕਰਦਿਆਂ ਸ਼ੌਕਤ ਅਲੀ ਨੇ ਕਿਹਾ, &#8220;ਸਾਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਚਾਹਤ ਨਹੀਂ, [&#8230;]","PublishDate":"Mon, 18 Mar 2019 04:04:06 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b8%e0%a8%ae%e0%a8%9d%e0%a9%8c%e0%a8%a4%e0%a8%be-%e0%a8%90%e0%a8%95%e0%a8%b8%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a9%b1%e0%a8%b8-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8%e0%a8%be-%e0%a8%ae/"},{"Title":"ਕਲਾਸਾਂ ’ਚ ਨੀਂਦ ਪੂਰੀ ਕਰਦੇ ਨੇ 60 ਫੀਸਦੀ ਚੀਨੀ ਵਿਦਿਆਰਥੀ","Content":"ਪੇਈਚਿੰਗ :ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਉਪਕਰਣਾਂ ਦੀ ਵੱਧ ਵਰਤੋਂ ਤੇ ਹੋਮਵਰਕ ਦੇ ਭਾਰੀ ਬੋਝ ਹੇਠ ਦੱਬੇ ਚੀਨ ਦੇ 60 ਫੀਸਦੀ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀ ਰਾਤ  ਨੂੰ ਪੂਰੀ ਨੀਂਦ ਨਾ ਲੈਣ ਕਾਰਨ ਕਲਾਸਾਂ ’ਚ ਸੌਂਦੇ ਹਨ। ਚਾਈਨਾ ਡੇਲੀ ਅਨੁਸਾਰ ‘ਚੇਨੀਜ਼ ਸਲੀਪ ਰਿਸਰਚ  ਸੋਸਾਇਟੀ’ ਦੀ ਜਾਰੀ ਰਿਪੋਰਟ ’ਚ ਇਹ ਖੁਲਾਸਾ ਕੀਤਾ। ਰਿਪੋਰਟ ’ਚ ਕਿਹਾ ਹੈ  ਕਿ ਪਿਛਲੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ [&#8230;]","PublishDate":"Mon, 18 Mar 2019 03:07:37 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%95%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%a8%e0%a9%80%e0%a8%82%e0%a8%a6-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a9%87-%e0%a8%a8/"},{"Title":"‘ਘਰ ਦੀ ਸ਼ਰਾਬ ਹੋਵੇ’ ਗੀਤ ਸਬੰਧੀ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਮੰਗੀ ਮੁਆਫੀ","Content":"ਨੰਗਲ : ਐੱਨ. ਐੱਫ. ਐੱਲ. ਸਟੇਡੀਅਮ ਵਿਚ ਆਯੋਜਿਤ ਇਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੱਭਿਆਚਾਰਕ ਸਮਾਰੋਹ ਵਿਚ ਉੱਘੇ ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਨਾਗਰਿਕ ਨੂੰ ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਦੀ ਸਹੁੰ ਚੁਕਾਈ। ਇਸ ਮੌਕੇ ਇਕ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਉੱਘੇ ਕਲਾਕਾਰ ਅਤੇ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਨੇ ਆਪਣੇ ਪ੍ਰਸਿੱਧ ਗੀਤ &#8216;ਆਪਣਾ ਪੰਜਾਬ ਹੋਵੇ, ਘਰ ਦੀ ਸ਼ਰਾਬ ਹੋਵੇ&#8217; [&#8230;]","PublishDate":"Mon, 18 Mar 2019 02:56:14 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b6%e0%a8%b0%e0%a8%be%e0%a8%ac-%e0%a8%b9%e0%a9%8b%e0%a8%b5%e0%a9%87-%e0%a8%97%e0%a9%80%e0%a8%a4-%e0%a8%b8%e0%a8%ac%e0%a9%b0%e0%a8%a7%e0%a9%80-%e0%a8%97/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019: ਕੀ ਕਿਸਾਨਾਂ ਦਾ ਕਰਜ਼ਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਫ਼ ਹੋ ਗਿਆ ਹੈ?","Content":"ਭਾਰਤ ਦੇ ਜ਼ਿਆਦਾਤਰ ਕਿਸਾਨ ਭਾਰੀ ਕਰਜ਼ੇ ਵਿੱਚ ਹਨ ਪਰ ਕੀ ਕਰਜ਼ਾ-ਮਾਫ਼ੀ ਦੇ ਐਲਾਨਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਕਰਜ਼ਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮਾਫ਼ ਹੋ ਜਾਂਦਾ ਹੈ? ਇਹ ਉਹ ਸਵਾਲ ਹੈ ਜਿਸ ਨੂੰ ਦੇਸ ਦੇ ਸਿਆਸਤਦਾਨਾਂ ਤੋਂ ਇਲਾਵਾ ਦੂਜੇ ਲੋਕ ਵੀ ਪੁੱਛ ਰਹੇ ਹਨ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਇਹ ਦੇਸ ਪੱਧਰੀ ਮੁੱਦਾ ਰਹੇਗਾ। ਦਾਅਵਾ: [&#8230;]","PublishDate":"Sun, 17 Mar 2019 23:56:13 +00:00","Link":"http://punjabnewsusa.com/2019/03/18/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-2019-%e0%a8%95%e0%a9%80-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"ਸਟਾਈਲਿਸ਼ ਦਿਖਾਈ ਦੇਣ ਲਈ ਟ੍ਰਾਈ ਕਰੋ ਇਹ ਪੋਟਲੀ ਬੈਗ","Content":"ਜਲੰਧਰ— ਹੈਂਡਬੈਗ ਨਾਲ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਹੋਰ ਜਿਆਦਾ ਵਧੀਆ ਲੱਗਦੀ ਹੈ। ਅੱਜ-ਕਲ੍ਹ ਕੁੜੀਆਂ ਕਲੱਚ ਦੇ ਨਾਲ-ਨਾਲ ਪੋਟਲੀ ਬੈਗ ਨੂੰ ਵੀ ਬਹੁਤ ਪਸੰਦ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਟ੍ਰੈਡੀਸ਼ਨਲ ਕੱਪੜਿਆਂ ਨਾਲ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਉਂਝ ਬੈਗ ਤੁਹਾਡੀ ਲੁਕ ਨੂੰ ਹੋਰ ਸਟਾਈਲਿਸ਼ ਬਣਾ ਦਿੰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵਿਆਹ ਜਾਂ ਅਜਿਹੀ ਪਾਰਟੀ &#8216;ਚ ਜਾ ਰਹੇ ਹੋ ਜਿੱਥੇ ਐਥਨਿਕ ਕੈਰੀ [&#8230;]","PublishDate":"Fri, 15 Mar 2019 05:52:34 +00:00","Link":"http://punjabnewsusa.com/2019/03/15/120989/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਖਸ਼ੋਗੀ ਦਾ ਜ਼ਿਕਰ ਕਰ ਸਾਊਦੀ ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਉਲੰਘਣ ਤੇ ਚੁੱਕੇ ਸਵਾਲ","Content":"ਵਾਸ਼ਿੰਗਟਨ &#8211; ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪਿਛਲੇ ਸਾਲ ਅਕਤੂਬਰ &#8216;ਚ ਪੱਤਰਕਾਰ ਜਮਾਲ ਖਸ਼ੋਗੀ ਦੀ ਹੱਤਿਆ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਸਾਲਾਨਾ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਰਿਪੋਰਟ &#8216;ਚ ਸਾਊਦੀ ਅਰਬ &#8216;ਤੇ ਵੀ ਸਵਾਲ ਚੁੱਕਿਆ ਹੈ। ਵਿਦੇਸ਼ ਵਿਭਾਗ ਨੇ ਸਾਲਾਨਾ ਰਿਪੋਰਟ &#8216;ਚ ਕਿਹਾ ਹੈ ਕਿ &#8216;ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ&#8217; ਦੇ ਪੱਤਰਕਾਰ ਜਮਾਲ ਖਸ਼ੋਗੀ ਦੀ ਹੱਤਿਆ ਸਾਊਦੀ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਜਾਸੂਸਾਂ ਨੇ ਉਦੋਂ ਕਰ ਦਿੱਤੀ [&#8230;]","PublishDate":"Fri, 15 Mar 2019 05:45:38 +00:00","Link":"http://punjabnewsusa.com/2019/03/15/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a8%b6%e0%a9%8b%e0%a8%97%e0%a9%80-%e0%a8%a6%e0%a8%be-%e0%a9%9b%e0%a8%bf%e0%a8%95%e0%a8%b0-%e0%a8%95%e0%a8%b0/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"},{"Title":"ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਤੋਂ ਵੱਖ ਹੋਏ ਮਾਝੇ ਦੇ ਕੁਝ ਆਗੂਆਂ ਵਲੋਂ ਬਣਾਏ ਗਏ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਟਕਸਾਲੀ) ਅਤੇ ਫੁੱਟ ਦਾ ਸ਼ਿਕਾਰ ਚੱਲ ਰਹੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚਾਲੇ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਾਸਤੇ ਗੱਠਜੋੜ ਬਣਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਟੁੱਟ ਚੁੱਕੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/\">ਸ਼੍ਰੋ.ਅ.ਦ. (ਟਕਸਾਲੀ) ਤੇ ਆਪ ਵਿਚਾਲੇ ਗਠਜੋੜ ਦੀ ਗੱਲਬਾਤ ਟੁੱਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 02:25:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/no-alliance-between-aap-and-sadt/"},{"Title":"ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜ਼ੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕੀ ਬੋਰਡ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਬੋਰਡ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਕੰਮ ਕਰਦਾ ਰਹੇਗਾ। ਬੋਰਡ ਦੇ ਸੁਪਰਡੈਂਟ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵਾਧਵਾ ਵਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮਹਾਂਰਾਸ਼ਟਰ ਸਰਕਾਰ ਨੇ ਇੱਕ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਨਵੇਂ ਬਣਾਏ ਬੋਰਡ ਦੀ ਇਕਤਰਤਾ 1 ਅਪਰੈਲ 2019 ਨੂੰ ਸੱਦ ਲਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/\">ਤਖਤ ਹਜ਼ੂਰ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧ ਚ ਸਰਕਾਰੀ ਦਖਲ ਵਿਰੁਧ ਸੰਘਰਸ਼ ਦਾ ਭਵਿਖ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 15:43:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/hazoor-sahib-board/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੇ ਵਿਚਾਰ ਸੁਣੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 14:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-dr-sewak-singh/"},{"Title":"ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ","Content":"<p>ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਸ਼ੁੱਕਰਵਾਰ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕਰਾਈਸਟਚਰਚ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਨਸਲਵਾਦੀ ਵਲੋਂ ਦੋ ਮਸਜਿਦਾਂ ਚ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਆਂ ਚਲਾ ਕੇ 49 ਲੋਕਾਂ ਨੂੰ ਮਾਰ ਦੇਣ ਤੇ ਕਈ ਹੋਰਾਂ ਨੂੰ ਜਖਮੀ ਕਰਨ ਦੇ ਮਾਮਲੇ ਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਇਕ ਸੈਨੇਟਰ ਦੀ ਵਿਵਾਦਤ ਟਿੱਪਣੀ ਦੀ ਪ੍ਰੋੜਤਾ ਕਰਨ ਵਾਲੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/\">ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਮਾਫੀ ਮੰਗੀ; ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਿਨਾ ਸੋਚੇ-ਵਿਚਾਰੇ ਟਿੱਪਣੀ ਸਾਂਝੀ ਕਰ ਦਿੱਤੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 03:47:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/mssirsa-apologize/"},{"Title":"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ – ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ \"ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਗੋਸ਼ਟਿ ਮਿਤੀ 4 ਮਾਰਚ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਟਾਹਲੀ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ 10ਵੀਂ, ਪਿੰਡ ਰਤਨ, ਨੇੜੇ ਜੋਧਾਂ-ਮਨਸੂਰਾਂ, ਪੱਖੋਵਾਲ ਸੜਕ, ਜਿਲ੍ਹਾ ਲੁਧਿਆਣਾ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/\">ਗੁਰਮਤਿ ਵਿਚ ਹੁਕਮ ਅਤੇ ਨਦਰਿ &#8211; ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਰਾਮਪੁਰ ਖੇੜਾ ਵਾਲਿਆਂ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 17 Mar 2019 02:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gurmat-vich-hukum-ate-nadar-speech-of-baba-sewa-singh-rampur-khera-2/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਘਟਨਾਕ੍ਰਮ ਦਾ ਦੋਸ਼ ਮੁਸਲਮਾਨ ਪਰਵਾਸੀਆਂ ਸਿਰ ਮੜ੍ਹਨ ’ਤੇ ਸਿੱਖਾਂ ਵਲੋਂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਦੀ ਭਰਵੀਂ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਕੱਲ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਕਰਾਈਸਟਚਰਚ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਨਸਲਵਾਦੀ ਵਲੋਂ ਦੋ ਮਸਜਿਦਾਂ ਵਿਚ ਚਲਾਈਆਂ ਗਈਆਂ ਗੋਲੀਆਂ ਕਾਰਨ ਹੁਣ ਤੱਕ 49 ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਅਤੇ ਕਈ ਹੋਰਾਂ ਦੇ ਜਖਮੀ ਹੋਣ ਦੀਆਂ ਖਬਰਾਂ ਹਨ। ਪੂਰੀ ਦੁਨੀਆ ਵਿਚ ਇਸ ਕਾਰੇ ਦੀ ਅਤੇ ਇਸ ਪਿਛੇ ਕੰਮ ਕਰਦੀ ਨਫਰਤ ਭਰੀ ਮਾਨਸਿਕਤਾ ਦੀ ਨਿਖੇਧੀ ਹੋ ਰਹੀ ਹੈ। ਪਰ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਨਵੇਂ ਬਣੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਨੇ ਇਸ ਘਟਨਾ ਲਈ ਮੁਸਲਮਾਨਾਂ ਦੇ ਪਰਵਾਸ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਂਦੇ ਇਕ ਬਿਆਨ ਦੀ ਪ੍ਰੋੜਤਾ ਕੀਤੀ ਹੈ ਜਿਸ ਕਾਰਨ ਉਸ ਨੂੰ ਸਿੱਖਾਂ ਵਲੋਂ ਨਿਖੇਧੀ ਤੇ ਫਿਟਕਾਰਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਪੈ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/manjinder-singh-sirsa-condemned-by-sikhs/\">ਨਿਊਜ਼ੀਲੈਂਡ ਘਟਨਾਕ੍ਰਮ ਦਾ ਦੋਸ਼ ਮੁਸਲਮਾਨ ਪਰਵਾਸੀਆਂ ਸਿਰ ਮੜ੍ਹਨ ’ਤੇ ਸਿੱਖਾਂ ਵਲੋਂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਦੀ ਭਰਵੀਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 16 Mar 2019 10:58:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/manjinder-singh-sirsa-condemned-by-sikhs/"}]