[{"Title":"ਦਿੱਲੀ ਪੁੱਜੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ, ਭਾਜਪਾ ਦੇ ਨੇਤਾਵਾਂ ਨਾਲ ਗੱਠਜੋੜ ਤੇ ਸੀਟ ਸ਼ੇਅਰਿੰਗ ’ਤੇ ਹੋਵੇਗੀ ਚਰਚਾ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਤੇ ਪੰਜਾਬ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਗੱਠਜੋੜ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇਣ ਲਈ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਿੱਲੀ ਪਹੁੰਚ ਗਏ ਹਨ। ਉਹ ਅਗਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤਕ ਦਿੱਲੀ ਵਿਚ ਹੀ ਰਹਿਣਗੇ ਤੇ ਭਾਜਪਾ ਦੇ ਉੱਘੇ ਨੇਤਾਵਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨਗੇ। ਦੋਵਾਂ ਪਾਰਟੀਆਂ ਦਰਮਿਆਨ ਮੁੱਖ ਰੂਪ ਨਾਲ ਸੀਟ ਬਟਵਾਰੇ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾ ਹੋਣੀ ਹੈ, ਕਿਉਂਕਿ ਕੈਪਟਨ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ’ਤੇ ਆਪਣੀ ਪਾਰਟੀ ਦਾ ਸੰਗਠਨਾਤਮਕ ਢਾਂਚਾ ਖੜ੍ਹਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 12:35:44 +00:00","Link":"https://www.punjabijagran.com/national/general-capt-amarinder-singh-arrives-in-delhi-to-discuss-alliance-and-seat-sharing-with-bjp-leaders-8999412.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਭੱਠਾ ਸਾਹਿਬ ਵਿਖੇ ਸਾਲਾਨਾ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਸ਼ਰਧਾਪੂਰਵਕ ਸ਼ੁਰੂ","Content":"ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਭੱਠਾ ਸਾਹਿਬ ਵਿਖੇ ਸਾਲਾਨਾ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਬੁੱਧਵਾਰ ਨੂੰ ਸ਼ਰਧਾ ਪੂਰਵਕ ਸ਼ੁਰੂ ਹੋ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਗੁਰੁਗੜ ਸਾਹਿਬ ਸਦਾਬਰਤ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਸਜਾਏੇ ਗਏ ਨਗਰ ਕੀਰਤਨ 'ਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਸੰਗਤਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਭੱਠਾ ਸਾਹਿਬ ਦੇ ਕਥਾਵਾਚਕ ਗਿਆਨੀ ਪਵਿਤਰ ਸਿੰਘ ਨੇ ਅਰਦਾਸ ਕੀਤੀ ।\n","PublishDate":"Thu, 16 Dec 2021 12:31:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8999413.html"},{"Title":"ਸਟਾਫ ਨਰਸਾਂ ਵੱਲੋਂ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਇੱਥੋਂ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਦੀਆਂ ਸਟਾਫ ਨਰਸਾਂ ਨੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪੰਜਾਬ ਨਰਸਿੰਗ ਯੂਨੀਅਨ ਦੇ ਸੱਦੇ 'ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਪ੍ਰਧਾਨ ਇੰਦਰਰੂਪ ਕੌਰ ਦੀ ਅਗਵਾਈ 'ਚ ਅਣਮਿੱਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਤੇ","PublishDate":"Thu, 16 Dec 2021 12:28:39 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-strike-8999409.html"},{"Title":"ਉਚੇਰੀ ਸਿੱਖਿਆ: 22 ਪੋ੍ਫ਼ੈਸਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ","Content":"ਕਰਨ ਨਾਲ ਅਦਾਲਤੀ ਕੇਸ ਘੱਟਣਗੇ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਰਵੀ ਸਿੱਧੂ ਕੇਸ ਮੌਕੇ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਦੀ ਭਰਤੀ ਵੀ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ ਪਰ ਬਾਅਦ 'ਚ ਅਦਾਲਤ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਦੀ ਭਰਤੀ ਨੂੰ ਸਹੀ ਠਹਿਰਾਇਆ ਗਿਆ ਸੀ ਜਿਸ ਕਾਰਨ ਇਨ੍ਹਾਂ ਦੀ ਭਰਤੀ ਨਾਲ ਸਬੰਧਤ ਕਈ ਕੋਰਟ ਕੇਸ ਚੱਲ ਰਹੇ ਸਨ।\nਉਚੇਰੀ ਸਿੱਖਿਆ ਤੇ ਭਾਸ਼ਾਵਾਂ ਬਾਰੇ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਨਿਯੁਕਤੀ ਪੱਤਰ ਜਾਰੀ ਹੋਣ ਨਾਲ ਇਨ੍ਹਾਂ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਨੂੰ ਇਨਸਾਫ ਮਿਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਚੁਣੇ ਹੋਏ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਨੂੰ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਜਲਦ ਸਟੇਸ਼ਨ ਅਲਾਟ ਕੀਤੇ ਜਾਣਗੇ।","PublishDate":"Thu, 16 Dec 2021 12:27:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-chandigarh-news-other-news-8999408.html"},{"Title":"ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਵਾਹਨ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਕੀਤਾ ਰਵਾਨਾ","Content":"ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ-ਕਮ- ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਹਿੰਦਰ ਪਾਲ ਵਲੋਂ ਵੋਟਰਾਂ ਨੂੰ ਚੋਣ ਕਮਿਸ਼ਨ ਦੀਆਂ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਸਬੰਧੀ ਤਿਆਰ ਕੀਤੀਆਂ ਗਈਆਂ ਵੱਖ-ਵੱਖ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦੇ ਪ੍ਰਚਾਰ ਲਈ ਅੱਜ ਮੋਬਾਈਲ ਵੈਨ ਨੂੰ ਹਰੀ ਝੰਡੀ ਵਿਖਾ ਕੇ ਰਵਾਨਾ ਕੀਤਾ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਹਿੰਦਰ ਪਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਜਾਗਰੂਕਤਾ ਮੋਬਾਈਲ ਵੈਨ ਜ਼ਿਲ੍ਹੇ ਭਰ ਦੇ ਵੋਟਰਾਂ ਨੂੰ ਵੋਟ ਦੀ ਮਹੱਤਤਾ, ਐਥੀਕਲ ਵੋਟਿੰਗ, ਸੀ ਵਿਜ਼ਲ ਐਪ, ਵੋਟਰ ਹੈਲਪਲਾਈਨ ਅਤੇ ਹੋਰਨਾਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰੇਗੀ।","PublishDate":"Thu, 16 Dec 2021 12:24:29 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-deputy-commissioner-flagged-off-the-voter-awareness-vehicle-8999407.html"},{"Title":"ਪੇਂਡੂ ਅੌਰਤਾਂ ਵੱਲੋਂ ਮਾਈਕ੍ਰੋ ਫਾਈਨਾਂਸ ਤੋਂ ਲਏ ਕਰਜ਼ੇ ਮਾਫ਼ ਕਰੇ ਸਰਕਾਰ : ਗਦਾਈਆ","Content":"ਮਨਰੇਗਾ ਰੁਜ਼ਗਾਰ ਪ੍ਰਰਾਪਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਨਾਭਾ ਤਹਿਸੀਲ ਦੀ ਇਕਾਈ ਵੱਲੋਂ ਵੀਰਵਾਰ ਨੂੰ ਪਟਿਆਲਾ ਗੇਟ ਵਿਖੇ ਭਰਵੀਂ ਰੈਲੀ ਕੀਤੀ ਗਈ। ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਨਰੇਗਾ ਰੁਜ਼ਗਾਰ ਪ੍ਰਰਾਪਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾਈ ਆਗੂ ਕਸਮੀਰ ਸਿੰਘ","PublishDate":"Thu, 16 Dec 2021 12:23:25 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-8999406.html"},{"Title":"ਸਰਕਾਰ ਗੱਲਬਾਤ ਰਾਹੀਂ ਲੋਕਾਂ ਦੇ ਮਸਲੇ ਹੱਲ ਕਰ ਰਹੀ : ਡਿਪਟੀ ਸੀਐੱਮ","Content":"ਪੰਜਾਬ ਦੇ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਿਹਤ ਮੰਤਰੀ ਓ.ਪੀ. ਸੋਨੀ ਵੱਲੋਂ ਗਿੱਦੜਬਾਹਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਨਾਲ ਕਰੀਬ 5 ਕਰੋੜ 15 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਨਵੇਂ ਬਣੇ 25 ਬਿਸਤਰਿਆਂ ਵਾਲੇ ਮਦਰ ਐਂਡ ਚਾਈਲਡ ਕੇਅਰ ਸੈਂਟਰ ਉਦਘਾਟਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਉਨਾਂ ਨਾਲ ਹਲਕਾ ਵਿਧਾਇਕ ਅਤੇ ਪੰਜਾਬ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਵੀ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਓ.ਪੀ. ਸੋਨੀ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਉਨਾਂ ਨੂੰ ਹਲਕੇ ਦੇ ਵੱਖ-ਵੱਖ ਵਿਕਾਸ ਪੋ੍ਜੈਕਟਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ ਅਤੇ ਦੱਸਿਆ ਕਿ ਹਲਕੇ ਵਿੱਚ ਕੋਈ ਵੀ ਵਿਕਾਸ ਕਾਰਜ ਅਧੂਰਾ ਨਹੀਂ ਹੈ ","PublishDate":"Thu, 16 Dec 2021 12:22:21 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-deputy-cm-op-soni-gidarbaha-8999405.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਦੇ ਐੱਸਸੀ ਵਿੰਗ ਵੱਲੋਂ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਸਨਮਾਨ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਉਮੀਦਵਾਰ ਰਵੀਕਰਨ ਕਾਹਲੋਂ ਦੇ ਹੱਕ ਵਿਚ","PublishDate":"Thu, 16 Dec 2021 12:21:19 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sc-wing-of-shiromani-akali-dal-honors-sukhbir-badal-8999404.html"},{"Title":"ਦਰਬਾਰ ਸੰਪਰਦਾਇ ਲੋਪੋ ਨੇ ਪੋਹ ਮਹੀਨੇ ਦੀ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਦਰਬਾਰ ਸੰਪਰਦਾਇ ਲੋਪੋ ਦੇ ਬਾਨੀ ਸੁਆਮੀ ਸੰਤ ਦਰਬਾਰਾ ਸਿੰਘ ਜੀ ਦੀ ਚਲਾਈ ਗਈ ਮਰਯਾਦਾ ਅਨੁਸਾਰ ਅਤੇ ਸੁਆਮੀ ਸੰਤ ਜੋਰਾ ਸਿੰਘ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਸੰਪ੍ਰਦਾਇ ਲੋਪੋ ਦੇ ਮੌਜੂਦਾ ਮੁਖੀ ਸੁਆਮੀ ਸੰਤ ਜਗਜੀਤ ਸਿੰਘ ਲੋਪੋ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੋਹ ਮਹੀਨੇ ਦੀ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਸੰਤ ਆਸ਼ਰਮ ਤਖ਼ਤੂਪੁਰਾ","PublishDate":"Thu, 16 Dec 2021 12:20:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-darbar-sect-lopo-celebrated-the-grand-day-of-the-month-of-poh-8999403.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀਆਂ ਗਰੰਟੀਆਂ ਹੋਣਗੀਆਂ ਲਾਹੇਵੰਦ : ਨੀਨਾ ਮਿੱਤਲ","Content":"'ਆਪ' ਦੇ ਹਲਕਾ ਰਾਜਪੁਰਾ ਤੋਂ ਉਮੀਦਵਾਰ ਨੀਨਾ ਮਿੱਤਲ ਨੇ ਦਿੱਲੀ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਤੇ 'ਆਪ' ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿਖੇ ਤਿਰੰਗਾ ਯਾਤਰਾ ਦੌਰਾਨ ਦੋ ਵੱਡੀਆਂ ਗਾਰੰਟੀਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹ","PublishDate":"Thu, 16 Dec 2021 12:15:07 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-political-statement-fo-neena-mittal-8999402.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]