[{"Title":"ਆਤਮ-ਹੱਤਿਆ ਕਰਨ ਲਈ ਮਜ਼ਬੂਰ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਇਕ 'ਤੇ ਕੇਸ ਦਰਜ","Content":"ਸਟਾਫ਼ ਰਿਪੋਰਟਰ, ਬਰਨਾਲਾ : ਥਾਣਾ ਸਿਟੀ-2 ਦੀ ਪੁਲਿਸ ਨੇ ਪਤਨੀ ਨੂੰ ਆਤਮ ਹੱਤਿਆ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਪਤੀ 'ਤੇ ਕੇਸ sucide caseਦਰਜ","PublishDate":"Sat, 30 Mar 2019 09:22:08 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sucide-case-8649032.html"},{"Title":"J&K Car Blast : CRPF ਕਾਫ਼ਿਲੇ ਕੋਲ ਫਿਰ ਕਾਰ ਧਮਾਕਾ, ਇਕ ਗੱਡੀ ਦੇ ਪਰਖੱਚੇ ਉੱਡੇ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸੀਆਰਪੀਐੱਫ ਕਾਫ਼ਿਲੇ ਨੇੜੇ ਕਾਰ ਵਿਚ ਧਮਾਕਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਕ ਵਾਰੀ ਫਿਰ ਸਰਹੱਦ 'ਤੇ ਤਣਾਅ ਵਧ ਗਿਆ ਹੈ। ਖਾਸਤੌਰ 'ਤੇ ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਸਰਹੱਦ 'ਤੇ ਰਹਿ ਰਹੇ ਆਮ ਲੋਕਾਂ ਵਿਚ ਇਸ ਘਟਨਾ ਨੂੰ ਲੈ ਕੇ ਕਾਫ਼ੀ ਤਣਾਅ ਹੈ। ਅਸਲ ਵਿਚ 14 ਫਰਵਰੀ 2019 ਨੂੰ ਵੀ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਪੁਲਵਾਮਾ ਵਿਚ ਸੀਆਰਪੀਐੱਫ ਕਾਫ਼ਿਲੇ 'ਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਕਾਰ 'ਚ ਭਾਰੀ ਮਾਤਰਾ 'ਚ ਧਮਾਕਾਖੇਜ਼ ਸਮੱਗਰੀ ਦੀ ਵਰਤੋਂ ਕਰ ਕੇ ਆਤਮਘਾਤੀ ਹਮਲਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਹਮਲੇ ਵਿਚ ਸੀਆਰਪੀਐੱਫ ਦੇ 40 ਜਵਾਨ ਸ਼ਹੀਦ ਹੋ ਗਏ ਸਨ।","PublishDate":"Sat, 30 Mar 2019 09:21:21 +00:00","Link":"https://punjabi.jagran.com/national/general-a-blast-has-occurred-in-a-car-in-banihal-ramban-8649031.html"},{"Title":"SGPC ਨੇ ਸਾਲ 2019-20 ਲਈ 12.50 ਅਰਬ ਦਾ ਬਜਟ ਕੀਤਾ ਪਾਸ, 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਰੱਖਿਆ ਵਿਸ਼ੇਸ਼ ਬਜਟ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਅਤੇ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ਵਿਖੇ ਸਾਲ 2019-20 ਦਾ ਬਜਟ  ਪੇਸ਼ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਲਈ ਬਜਟ ਇਜਲਾਸ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਪਹੁੰਚੇ ਹਨ। ","PublishDate":"Sat, 30 Mar 2019 09:10:38 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-general-secretary-gurbachan-singh-carmunwala-has-present-the-year-2019-20-budget-8649028.html"},{"Title":"9.66 ਕਰੋੜ ਦੀ ਹਵਾਲਾ ਰਾਸ਼ੀ ਸਮੇਤ 6 ਗ੍ਰਿਫ਼ਤਾਰ, ਜਲੰਧਰ ਦਾ ਪਾਦਰੀ ਵੀ ਸ਼ਾਮਲ","Content":"ਐੱਸਐੱਸਪੀ ਖੰਨਾ ਧਰੁਵ ਦਹਿਆ ਨੇ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਦੱਸਿਆ ਕਿ ਹੰਸ ਰਾਜ ਡੀਐੱਸਪੀ (ਆਈ) ਖੰਨਾ, ਇੰਸਪੈਕਟਰ ਕਰਨੈਲ ਸਿੰਘ ਮੁੱਖ ਅਫਸਰ ਥਾਣਾ ਦੋਰਾਹਾ ਤੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਮਹਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਜੀਟੀ ਰੋਡ ਦੋਰਾਹਾ ਸਾਹਮਣੇ ਮੈਕਡੋਨਾਲਡ ਕੋਲ ਨਾਕਾਬੰਦੀ ਕਰਕੇ ਸ਼ੱਕੀ ਵਾਹਨਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ। ਇਕ ਮੁਖਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਕੁਝ ਵਿਅਕਤੀ ਹਵਾਲਾ ਕਾਰੋਬਾਰ ਕਰਦੇ ਹਨ ਤੇ ਇਹ ਅੱਜ ਤਿੰਨ ਗੱਡੀਆਂ 'ਚ ਸਵਾਰ ਹੋ ਕੇ ਜਲੰਧਰ ਤੋਂ ਅੰਬਾਲਾ ਆ ਰਹੇ ਹਨ। ਸੂਚਨਾ ਮਿਲਣ 'ਤੇ ਪੁਲਿਸ ਨੇ ਤੁਰੰਤ ਇੰਸਪੈਕਟਰ ਕਰਨੈਲ ਸਿੰਘ ਨਾਕਾਬੰਦੀ ਕਰਕੇ ਜਲੰਧਰ-ਲੁਧਿਆਣਾ ਤੋਂ ਆ ਰਹੀਆਂ ਗੱਡੀਆਂ ਦੀ ਜਾਂਚ ਕਰਨੀ ਸ਼ੁ","PublishDate":"Sat, 30 Mar 2019 09:08:00 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-9-crores-66-lakh-recovered-from-the-six-persons-including-the-pastor-8649026.html"},{"Title":"Punjab Lok Sbaha Elections 2019 : ਚੋਣ ਪ੍ਰਚਾਰ ਦੌਰਾਨ ਖ਼ਰਚ ਕਰਨ ਹਿੱਤ ਖੁੱਲ੍ਹਵਾਏ ਜਾਣ ਵਾਲੇ ਵੱਖਰੇ ਖਾਤੇ ਸਬੰਧੀ ਹਦਾਇਤਾਂ ਜਾਰੀ","Content":"ਡਾ. ਰਾਜੂ ਨੇ ਕਿਹਾ ਕਿ ਕਮਿਸ਼ਨ ਨੇ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬ ਦੇਹੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇਹ ਵੀ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦਾ ਦਾਨ ਜਾਂ ਕਰਜ਼ ਉਮੀਦਵਾਰ ਵੱਲੋਂ ਨਕਦੀ ਰੂਪ 'ਚ ਨਹੀਂ ਲਿਆ ਜਾਵੇਗਾ। ਇੱਥੇ ਇਹ ਵੀ ਸਪੱਸ਼ਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਚੋਣ ਅਮਲ ਦੌਰਾਨ 10 ਹਜ਼ਾਰ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦੀ ਰਕਮ ਕਿਸੇ ਇੱਥ ਵਿਅਕਤੀ ਜਾਂ ਸੰਸਥਾ ਤੋਂ ਦਾਨ ਜਾਂ ਕਰਜ਼ ਦੇ ਤੌਰ 'ਤੇ ਨਕਦ ਨਹੀਂ ਲਵੇਗਾ ਸਗੋਂ ਅਕਾਊਂਟ ਪੇਅ ਚੈੱਕ ਜਾਂ ਡਰਾਫਟ ਰਾਹੀਂ ਹੀ ਲੈ ਸਕਦਾ ਹੈ। ","PublishDate":"Sat, 30 Mar 2019 09:04:31 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-election-commission-issued-guidelines-for-candidates-of-lok-sabha-elections2019-8649029.html"},{"Title":"ਕਰਜ਼ੇ ਤੋਂ ਤੰਗ ਮਾਂ ਨੇ ਪਹਿਲਾਂ ਤਿੰਨ ਬੱਚਿਆਂ ਨੂੰ ਦਿੱਤਾ ਜ਼ਹਿਰ, ਫਿਰ ਆਪ ਵੀ ਕੀਤੀ ਆਤਮ ਹੱਤਿਆ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਰਾਤ ਕਰੀਬ 10.30 ਵਜੇ ਪਿੰਡ ਮਾਣਕੋ ਵਿਖੇ ਇਕ ਔਰਤ ਨੇ ਆਪਣੇ ਤਿੰਨ ਬੱਚਿਆਂ ਸਮੇਤ ਜ਼ਹਿਰੀਲੀ ਦਵਾਈ ਖਾ ਕੇ ਆਤਮਹੱਤਿਆ ਕਰ ਲਈ। ","PublishDate":"Sat, 30 Mar 2019 09:01:52 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-three-children-including-mother-did-suicide-8649017.html"},{"Title":"PUBG Mobile ਲਈ ਜਾਰੀ ਹੋਇਆ 0.12.0 ਬੀਟਾ ਅਪਡੇਟ, ਜਾਣੋ ਕੀ ਹੈ ਨਵਾਂ","Content":"PUBG Mobile ਲਈ ਲੇਟੈਸਟ ਬੀਟਾ ਅਪਡੇਟ 0.12.0 ਰੋਲ ਆਊਟ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਨਵੇਂ ਅਪਡੇਟ ਦੇ ਨਾਲ ਹੀ ਨਵੇਂ ਫੀਚਰਜ਼ ਵੀ ਗੇਮ 'ਚ ਜੁੜ ਗਏ ਹਨ। ਨਾਲ ਹੀ ਤੁਹਾਨੂੰ ਇਕ ਨਵਾਂ ਮੋਡ ਡਾਰਕੈਸਟ ਨਾਈਟ ਮੋਡ ਮਿਲੇਗਾ, ਜਿਸ 'ਚ ਕੰਪੇਨਿਅਨ ਨਾਲ ਤੁਸੀਂ ਕਾਸਮੈਟਿਕ ਆਈਟਮਸ ਜਿੱਤ ਸਕਦੇ ਹੋ।","PublishDate":"Sat, 30 Mar 2019 08:50:06 +00:00","Link":"https://punjabi.jagran.com/technology/general-technology-tech-news-pubg-mobile-0-12-0-beta-update-out-now-know-what-is-new-8649030.html"},{"Title":"Amit Shah Nomination LIVE: ਗਾਂਧੀਨਗਰ ਤੋਂ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਭਰੇ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼, ਰਾਜਨਾਥ-ਜੇਤਲੀ ਰਹੇ ਮੌਜੂਦ","Content":"ਦੱਸ ਦਈਏ ਕਿ ਅਮਿਤ ਸ਼ਾਹ ਫਿਲਹਾਲ ਰਾਜ ਸਭਾ ਦੇ ਸੰਸਦੀ ਮੈਂਬਰ ਹਨ ਅਤੇ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲੜ ਰਹੇ ਹਨ। ਅਮਿਤ ਸ਼ਾਹ ਭਾਜਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਲਾਲਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ ਦੀ ਜਗ੍ਹਾ ਇਸ ਵਾਰ ਗਾਂਧੀਨਗਰ ਤੋਂ ਚੋਣ ਲੜਨਗੇ। ","PublishDate":"Sat, 30 Mar 2019 08:43:47 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-amit-shah-s-road-show-parkash-singh-badal-uddhav-and-rajnath-arrive-in-a-short-time-8649016.html"},{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ: ਬਨਿਹਾਲ 'ਚ CRPF ਵਾਹਨ ਲਾਗੇ ਕਾਰ 'ਚ ਧਮਾਕਾ, ਕਾਰ ਸਵਾਰ 5 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਸ਼ੁਰੂਆਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਰਾਸ਼ਟਰੀ ਮਾਰਗ 'ਤੇ ਬਨਿਹਾਲ ਦੇ ਲਾਗੇ ਸੀਰੀਆ ਸੀਆਰਪੀਐੱਫ ਦੇ ਕਾਫ਼ਿਲੇ ਪਿੱਛੇ ਜਾ ਰਹੀ ਕਾਰ 'ਚ ਰਹੱਸਮਈ ਹਾਲਾਤਾਂ 'ਚ ਧਮਾਕਾ ਹੋਇਆ।","PublishDate":"Sat, 30 Mar 2019 08:37:02 +00:00","Link":"https://punjabi.jagran.com/national/general-jk-a-car-rammed-into-a-car-near-a-crpf-vehicle-in-banihal-killing5-8649023.html"},{"Title":"ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ 'ਚ PM ਮੋਦੀ ਦਾ ਵਿਰੋਧੀਆਂ 'ਤੇ ਹਮਲਾ, ਕਿਹਾ- ਜਿਸ ਗੱਲ 'ਤੇ ਦੇਸ਼ ਨੂੰ ਮਾਣ ਹੁੰਦਾ, ਉਸੇ 'ਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਹੁੰਦੈ ਦੁੱਖ","Content":"ਆਪਣੀ ਸਰਕਾਰ ਦੀਆਂ ਉਪਲਬਧੀਆਂ ਗਿਣਾਉਂਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ 5 ਸਾਲਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਅਗਲੇ 5 ਸਾਲਾਂ 'ਚ, 25 ਸਾਲ ਤਕ ਦਾ ਵਿਕਾਸ ਕਰਨ ਦਾ ਇਰਾਦਾ ਲੈ ਕੇ ਮੈਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਇਆ ਹਾਂ।","PublishDate":"Sat, 30 Mar 2019 08:24:09 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-modi-s-in-arunachal-pradesh-said-on-the-matter-of-which-the-country-is-proud-to-suffer-the-same-8649027.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ (ਆਖ਼ਰੀ ਕਿਸ਼ਤ)","Content":"ਪਿਛਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਸ਼ੁਰੂ ਤੋਂ ਪਹਿਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਇਹ ਸਫ਼ਰਨਾਮਾ ਮੁਸਲਮਾਨ ਮੁਸ਼ਤਾਕ ਹੁਸੈਨ, ਜੋ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਲੈ ਕੇ ਸਈਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਬਣਿਆ ਸੀ, ਦੀ ਖੋਜ ‘ਤੇ ਆਧਾਰਿਤ ਹੈ। ਉਨਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮੀਰਪੁਰ, ਕਸ਼ਮੀਰ ਸੀ। ਕਾਨਪੁਰ ਵਿਚ ਦਿੱਤੇ ਉਨਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਨੂੰ ਸ. ਮਹਿੰਦਰ ਸਿੰਘ ਨੇ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 06:22:00 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a6%e0%a9%87%e0%a8%b6-5/"},{"Title":"ਮਹਿਲਾ ਡਰੱਗ ਇੰਸਪੈਕਟਰ ਨੂੰ ਗੋਲੀ ਮਾਰ ਕੇ ਕੀਤਾ ਆਪਣਾ ਇਹ ਹਾਲ","Content":"ਮੋਹਾਲੀ : ਸਿਵਲ ਹਸਪਤਾਲ ਖਰੜ ਦੇ ਅੰਦਰ ਸਥਿਤ ਡਰੱਗ ਫੂਡ ਐਂਡ ਕੈਮੀਕਲ ਟੈਸਟਿੰਗ ਲੈਬਾਰਟਰੀ ਵਿਖੇ ਇਕ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਮਹਿਲਾ ਡਰੱਗ ਇੰਸਪੈਕਟਰ ਡਾ. ਨੇਹਾ ਸ਼ੌਰੀ ਨੂੰ ਗੋਲੀ ਮਾਰਨ ਦਾ ਸਨਸਨੀਖ਼ੇਜ਼ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਉਕਤ ਵਿਅਕਤੀ ਅੱਜ ਸਵੇਰੇ ਲਗਪਗ 11:30 ਵਜੇ ਲੈਬਾਰਟਰੀ ਦੀ ਪਹਿਲੀ ਮੰਜ਼ਿਲ &#8216;ਤੇ ਸਥਿਤ ਡਾ. ਨੇਹਾ ਦੇ ਦਫ਼ਤਰ ਅੰਦਰ ਦਾਖਲ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:26:07 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%ae%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be-%e0%a8%a1%e0%a8%b0%e0%a9%b1%e0%a8%97-%e0%a8%87%e0%a9%b0%e0%a8%b8%e0%a8%aa%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97/"},{"Title":"ਚੀਨ ਦੇ ਹਿਰਾਸਤ ਕੇਂਦਰਾਂ ‘ਚ ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਵੀ ਕੈਦ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨਾਲ ਜੁੜੇ ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਚੀਨ ਦੇ ਸ਼ਿਨਜਿਆਂਗ ਸੂਬੇ &#8216;ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਹਿਰਾਸਤ ਕੇਂਦਰਾਂ &#8216;ਚ ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਵੀ ਕੈਦ ਹਨ। ਸੂਤਰਾਂ ਨੇ ਹਾਲਾਂਕਿ ਇਹ ਦੱਸਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਕਿ ਅਜਿਹੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਕਿੰਨੀ ਹੈ? ਕੌਮਾਂਤਰੀ ਧਾਰਮਿਕ ਸੁਤੰਤਰਤਾ ਮਾਮਲਿਆਂ &#8216;ਚ ਜੁੜੇ ਅਮਰੀਕੀ ਸਫ਼ੀਰ ਸੈਮ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:17:38 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%b8%e0%a8%a4-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%85%e0%a8%ae/"},{"Title":"ਅਮਰੀਕੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਟਾਲ਼ੀ ਬੋਧ ਕੈਦੀ ਦੀ ਫਾਂਸੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਇਕ ਬੋਧ ਕੈਦੀ ਦੀ ਫਾਂਸੀ ਟਾਲ਼ਣ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਟੈਕਸਾਸ ਦੀ ਜੇਲ੍ਹ &#8216;ਚ ਬੰਦ ਪੈਟਿ੍ਕ ਐੱਚਮਰਫ਼ੀ ਨੇ ਸਰਬਉੱਚ ਅਦਾਲਤ ਤੋਂ ਫਾਂਸੀ ਸਮੇਂ ਬੋਧ ਧਰਮ ਗੁਰੂ ਦੀ ਮੌਜੂਦਗੀ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ। ਇਸ ਪਿੱਛੋਂ ਅਦਾਲਤ ਨੇ ਉਸ ਦੀ ਫਾਂਸੀ ਟਾਲ਼ ਦਿੱਤੀ। ਜੇਲ੍ਹ &#8216;ਚ ਬੋਧ ਧਰਮ ਅਪਣਾਉਣ ਵਾਲੇ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:17:28 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a9%81%e0%a8%aa%e0%a8%b0%e0%a9%80%e0%a8%ae-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%9f%e0%a8%be%e0%a8%b3/"},{"Title":"ਵਿਕਾਸ ਬਾਅਦ ‘ਚ, ਪਹਿਲਾਂ ਪੁਲਿਸ ਅਫ਼ਸਰ ਦੇਖਾਂਗੇ : ਸੁਖਬੀਰ","Content":"ਗੁਰਦਾਸਪੁਰ/ਬਟਾਲਾ : ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ &#8216;ਤੇ ਜਿਹੜੇ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਵੱਲੋਂ ਅਕਾਲੀ ਆਗੂਆਂ ਖਿਲਾਫ਼ ਝੂਠੇ ਪਰਚੇ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ, ਸਾਡੀ ਸਰਕਾਰ ਬਣਦਿਆਂ ਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਨੌਕਰੀਓਂ ਬਰਖ਼ਾਸਤ ਕਰਨ ਦਾ ਕੰਮ ਕੀਤਾ ਜਾਵੇਗਾ, ਵਿਕਾਸ ਦੇ ਕੰਮ ਬਾਅਦ &#8216;ਚ ਦੇਖਾਂਗੇ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਗੁਰਦਾਸਪੁਰ ਤੇ ਸ੍ਰੀ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:16:03 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%b5%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b8-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%9a-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8/"},{"Title":"ਸੁਖਬੀਰ ਨੂੰ ਹੁਣ ਸਿੱਖਾਂ ਤੋਂ ਲੱਗਦੈ ਡਰ : ਬੱਬੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸੁਖਬੀਰ ਬਾਦਲ ਹੁਣ ਬਠਿੰਡੇ ਤੋਂ ਦੌੜ ਰਹੇ ਹਨ ਤੇ ਫ਼ਿਰੋਜ਼ਪੁਰ &#8216;ਚ ਸਿੱਖਾਂ ਦੀ ਘੱਟ ਗਿਣਤੀ ਹੋਣ ਕਾਰਨ ਹੀ ਇੱਥੇ ਚੋਣ ਲੜਨ ਲਈ ਜੱਦੋ-ਜਹਿਦ ਕਰ ਰਹੇ ਹਨ। ਹੁਣ ਉਸ ਨੂੰ ਸਿੱਖਾਂ ਤੋਂ ਡਰ ਲੱਗ ਰਿਹਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਹੀ ਇਹ ਫਿਰੋਜ਼ਪੁਰ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:15:43 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਫ਼ਿਰ ਛਾਏ ਸਿੱਖ, ਬਰੈਂਪਟਨ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਦਾ ਨਾਂ ਸਿੱਖ ਫ਼ੌਜੀ ਦੇ ਨਾਂ ‘ਤੇ ਰੱਖਣਾ ਤੈਅ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸਿੱਖਾਂ ਨੇ ਅਪਣੀ ਦਲੇਰੀ ਅਤੇ ਅਪਣੇ ਕਿਰਦਾਰ ਸਦਕਾ ਕਈ ਵੱਡੇ ਮੁਕਾਮ ਹਾਸਲ ਕੀਤੇ ਹਨ। ਇਸ ਦੇ ਸਦਕਾ ਹੀ ਦੁਨੀਆ ਉਨ੍ਹਾਂ ਦਾ ਲੌਹਾ ਮੰਨਦੀ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਬਣਦਾ ਸਤਿਕਾਰ ਵੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਅਜਿਹਾ ਹੀ ਸਤਿਕਾਰ ਹੁਣ ਕੈਨੇਡਾ ਨੇ ਅਪਣੀ ਫ਼ੌਜ ਵਿਚ ਰਹੇ ਸਿੱਖ ਫ਼ੌਜੀ ਬੁੱਕਮ ਸਿੰਘ ਨੂੰ ਦਿਤਾ ਹੈ। ਦਰਅਸਲ ਕੈਨੇਡਾ ਦੇ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:08:31 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a9%9e%e0%a8%bf%e0%a8%b0-%e0%a8%9b%e0%a8%be%e0%a8%8f-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%ac%e0%a8%b0%e0%a9%88%e0%a8%82/"},{"Title":"ਬਲਤੇਜ ਸਿੰਘ ਢਿੱਲੋਂ ਨੂੰ ਮਿਲੇਗਾ ਕੌਮਾਂਤਰੀ ਐਵਾਰਡ","Content":"ਚੰਡੀਗੜ੍ਹ : ਉਂਝ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਭਾਵੇਂ ਕੈਨੇਡਾ ਦੀ ਪੁਲਿਸ ਵਿਚ ਬਹੁਤ ਸਾਰੇ ਸਿੱਖ ਨੌਜਵਾਨ ਭਰਤੀ ਹੋ ਚੁੱਕੇ ਹਨ ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਕੈਨੇਡਾ ਵਿਚ ਰਾਇਲ ਕੈਨੇਡੀਅਨ ਮਾਊਂਟਿਡ ਪੁਲਿਸ ਵਿਚ ਪਹਿਲੇ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਕੌਣ ਸਨ? ਗੱਲ ਕਰਾਂਗੇ ਸਰਦਾਰ ਬਲਤੇਜ ਸਿੰਘ ਢਿੱਲੋਂ ਜੀ ਦੀ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਪੁਲਿਸ ਵਿਚ ਪਹਿਲੇ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਪੁਲਿਸ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:08:21 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%ac%e0%a8%b2%e0%a8%a4%e0%a9%87%e0%a8%9c-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a2%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a8%bf%e0%a8%b2/"},{"Title":"ਜਲੰਧਰ ਪੁਲਿਸ ਵੱਲੋਂ ਖਾਲਿਸਤਾਨੀ ਫੋਰਸ ਦਾ ਅਮਰੀਕ ਮੰਗਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਜਲੰਧਰ : ਜਲੰਧਰ ਪੁਲਿਸ ਨੇ ਖ਼ਾਲਿਸਤਾਨ ਕਮਾਂਡੋ ਫੋਰਸ ਅਤੇ ਖ਼ਾਲਿਸਤਾਨ ਜ਼ਿੰਦਾਬਾਦ ਫੋਰਸ ਨਾਲ ਸਬੰਧਿਤ ਅਮਰੀਕ ਸਿੰਘ ਮੰਗਾ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਯੁਗਾਂਡਾ ਵਾਸੀ ਅਮਰੀਕ ਨੇਪਾਲ ਰਾਹੀਂ ਭਾਰਤ ਵਿਚ ਦਾਖਲ ਹੋਇਆ ਸੀ ਅਤੇ 2 ਸਾਲ ਤੋਂ ਗੈਰ ਕਾਨੂੰਨੀ ਤੌਰ ਤੇ ਭਾਰਤ ਵਿੱਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਅਮਰੀਕ 2006 ਵਿੱਚ ਜਲੰਧਰ ਬੱਸ ਸਟੈਂਡ ਤੇ ਹੋਏ 2 ਬੰਬ ਧਮਾਕਿਆਂ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 02:06:53 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%9c%e0%a8%b2%e0%a9%b0%e0%a8%a7%e0%a8%b0-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%b8%e0%a8%a4/"},{"Title":"ਅਫਗਾਨਿਸਤਾਨ ‘ਚ ਤਾਲਿਬਾਨ ਦੇ ਹਮਲੇ , 17 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ","Content":"ਕਾਬੁਲ : ਤਾਲਿਬਾਨ ਨੇ ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ &#8216;ਚ ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕਈ ਸੂੁਬਿਆਂ &#8216;ਚ ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਹਮਲੇ ਕੀਤੇ। ਇਨ੍ਹਾਂ ਹਮਲਿਆਂ &#8216;ਚ 17 ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਉੱਤਰੀ ਬਦਖਸ਼ਾਂ ਸੂਬੇ ਦੇ ਬੁਲਾਰੇ ਨਿੱਕ ਮੁਹੰਮਦ ਨਜ਼ਰੀ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸੂਬੇ ਦੇ ਅਰਘੰਜ ਖੋਵਾ ਜ਼ਿਲ੍ਹੇ &#8216;ਚ ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਤੇ ਤਾਲਿਬਾਨ ਦੇ [&#8230;]","PublishDate":"Sat, 30 Mar 2019 01:30:21 +00:00","Link":"http://punjabnewsusa.com/2019/03/30/%e0%a8%85%e0%a8%ab%e0%a8%97%e0%a8%be%e0%a8%a8%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%9a-%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a8%bf%e0%a8%ac%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b9/"},{"Title":"ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ","Content":"<p>ਲੰਘੇ ਕੱਲ੍ਹ ਜਾਰੀ ਕੀਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਵਲੋਂ ਬਣਾਏ ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚੇ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਪੰਜਾਬ ਦੀ ਤਬਾਹੀ ਦਾ ਜਿੰਮੇਵਾਰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜੇਕਰ ਵੱਡੇ ਬਾਦਲ ਕੋਲ ਇਸ ਗੱਲ ਵਿਰੁਧ ਕੋਈ ਸਫਾਈ ਹੋਵੇ ਤਾਂ ਉਹ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਵੀ ਹਲਕੇ ਤੋਂ ਚੋਣ ਲੜੇ ਤੇ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ ਗੁਰਤੇਜ ਵਲੋਂ ਉਸ ਵਿਰੁਧ ਚੋਣ ਲੜੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/\">ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਚੋਣ ਮੈਦਾਨ ਚ ਆਵੇ, ਗੁਰਤੇਜ ਸਿੰਘ ਆਈ.ਏ.ਐਸ. ਮੁਕਾਬਲਾ ਕਰਨਗੇ: ਪੰਜਾਬ ਬਚਾਓ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 27 Mar 2019 16:07:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/punjab-bacho-marcha-elections-statement/"},{"Title":"ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਹਰਿਆਣੇ ਦੇ ਗੁੜਗਾਓਂ ਜਿਲ੍ਹੇ ਵਿਚ ਹੋਲੀ ਵਾਲੇ ਦਿਨ ਇਕ ਮੁਸਲਮਾਨ ਪਰਵਾਰ ਦੀ ਘਰ ਅੰਦਰ ਵੜ ਕੇ ਕੁੱਟਮਾਰ ਕੀਤੇ ਜਾਣ ਦੇ ਦ੍ਰਿਸ਼ ਬਿਜਾਲ (ਇੰਟਰਨੈਟ) ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/\">ਹਰਿਆਣੇ ਚ ਮੁਸਲਿਮਾਂ ਨੂੰ ਘਰ ਵੜ ਕੇ ਕੁੱਟਿਆ; ਦ੍ਰਿਸ਼ ਬਿਜਾਲ ਉੱਤੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਙ ਫੈਲੇ; 6 ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 10:33:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/muslim-home-attacked-in-haryana-family-members-beaten-up-badly-with-iron-rods/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਸ਼ਮੀਰ ਦੀ ਅਜ਼ਾਦੀ ਪੱਖੀ ਜਥੇਬੰਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ (ਜੰ.ਕ.ਲਿ.ਫ.) ’ਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਯਾਸੀਨ ਮਲਿਕ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਇਸ ਜਥੇਬੰਦੀ ਉੱਤੇ ਕਸ਼ਮੀਰ ਵਾਦੀ ’ਚ ਵੱਖਵਾਦ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਪਾਬੰਦੀ ਲਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 23 Mar 2019 09:26:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-bans-jklf/"},{"Title":"ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ","Content":"<p>ਦਿੱਲੀ ਦੀ ਇੱਕ ਨਿੱਜੀ ਕੰਪਨੀ ਵਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਗਤਕਾ ਨੁੰ ਨਿੱਜੀ ਨਾਮ ਹੇਠ ਪੇਟੈਂਟ ਕਰਵਾਏ ਜਾਣ ਜਿਥੇ ਵੱਖ ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਤੇ ਗਤਕਾ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਅਜੇਹੀ ਕੁਤਾਹੀ ਕਰਨ ਵਾਲੀ ਕੰਪਨੀ ਖਿਲਾਫ ਧਾਰਮਿਕ ਤੇ ਕਾਨੂੰਨੀ ਸਜਾ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ ਉਥੇ ਕੁਝ ਸਵਾਲ ਅਜੇਹੇ ਹਨ ਜੋ ਇਸ ਸਮੁੱਚੇ ਵਰਤਾਰੇ ਦੇ ਪਿਛੋਕੜ ਵੱਲ ਝਾਤ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/\">ਗਤਕੇ ਦੇ ਵਪਾਰੀਕਰਨ ਵਾਲੀ ਖੇਡ ਇਕੋ ਦਮ ਨਹੀਂ ਖੇਡੀ ਗਈ; ਸਾਰੇ ਦੋਸ਼ੀ ਬੇਪਰਦ ਹੋਣੇ ਜਰੂਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Mar 2019 02:46:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/gatka-trademark-and-patent-case/"},{"Title":"ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ","Content":"<p>ਭਾਰਤੀ ਜਾਂਚ ਏਜੰਸੀ ਐਨ.ਆਈ.ਏ. ਵਲੋਂ ਅੱਜ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਸਮੇਤ ਹਰਦੀਪ ਸਿੰਘ ਸ਼ੇਰਾ, ਰਮਨਦੀਪ ਸਿੰਘ ਬੱਗਾ, ਧਰਮਿੰਦਰ ਸਿੰਘ ਗੁਗਨੀ ਅਤੇ ਅਨਿਲ ਕਾਲਾ ਨੂੰ ਮੁਹਾਲੀ ਸਥਿਤ ਖਾਸ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ ਲਈ ਲਿਆਂਦਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਐਨ.ਆਈ.ਏ. ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਵ ਸੈਨਾ ਆਗੂ ਅਮਿਤ ਅਰੋੜਾ ਉੱਤੇ ਫਰਵਰੀ 2016 ਵਿਚ ਹੋਏ ਕਥਿਤ ਹਮਲੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/\">ਐਨ.ਆਈ.ਏ. ਨੇ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ, ਗੁਗਨੀ ਤੇ ਅਨਿਲ ਨੂੰ ਅਮਿਤ ਅਰੋੜਾ ਮਾਮਲੇ ਚ ਪੇਸ਼ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 20 Mar 2019 15:40:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/jagtar-singh-jaggi-and-others-presented-in-nia-court/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ ‘ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ","Content":"<p>ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ) ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਸ਼ੋਕ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਵਾਪਰੀ ਉਸ ਘਟਨਾ ਦਾ ਗੰਭੀਰ ਨੋਟਿਸ ਲਿਆ ਹੈ ਜਿਥੇ ਪੀਣ ਅਤੇ ਸਿੰਜਾਈ ਵਾਸਤੇ ਪਾਣੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਿੱਖਾਂ 'ਤੇ ਨਾ ਪ੍ਰਵਾਨਯੋਗ ਸ਼ਰਤਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਅਤੇ ਕਮੇਟੀ ਨੇ ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਪਿੱਛੇ ਜ਼ਿੰਮੇਵਾਰ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਸੰਵਿਧਾਨਕ ਵਿਵਸਥਾ ਅਨੁਸਾਰ ਸਖਤ ਤੋਂ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ ਤੇ ਕੇਸ ਦਰਜ ਕਰ ਕੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ਜਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਣ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/dsgmc-2/\">ਮੱਧ ਪ੍ਰਦੇਸ਼ ਚ ਕੇਸਾਧਾਰੀ ਸਿੱਖਾਂ ਦੇ ਪਾਣੀ ਲੈਣ &#8216;ਤੇ ਪਾਬੰਦੀ; ਸਰਕਾਰ ਕਾਰਵਾਈ ਕਰੇ: ਦਿੱ.ਸਿ.ਗੁ.ਪ੍ਰ.ਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 19 Mar 2019 07:12:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/dsgmc-2/"},{"Title":"ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ","Content":"<p>ਬਾਣੀ ਅਤੇ ਬਾਣੇ ਅਧਾਰਤ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਕਲਾ ਗਤਕਾ ਨੂੰ ਦਿੱਲੀ ਦੀ ਇਕ ਫ਼ਰਮ ਵੱਲੋਂ ਸਿੱਖ ਸ਼ਸ਼ਤਰ ਵਿਿਦਆ ਅਤੇ ਗਤਕੇ ਦੇ ਨਾਂ ਨੂੰ ਟਰੇਡ ਮਾਰਕ ਕਾਨੂੰਨ ਤਹਿਤ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਦੀ ਸਖ਼ਤ ਨਿੰਦਾ ਕਰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਬੰਧਤ ਫ਼ਰਮ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜੀ ਗੁਰੂ ਬਖ਼ਸ਼ਿਸ਼ ਪੁਰਾਤਨ ਵਿਰਾਸਤੀ ਯੁੱਧ ਕਲਾ ਨਾਲ ਛੇੜ-ਛਾੜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦੇਵੇਗੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/\">ਗਤਕਾ ਪੇਟੈਂਟ ਕਰਵਾਉਣ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕਰੇਗੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ: ਲੌਂਗੋਵਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:40:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bhai-gobind-singh-longowal/"},{"Title":"ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ","Content":"<p>ਅੱਜ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਦੇ ਵਫਦ ਨੇ ਖਡੂਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨਾਲ ਉਹ੍ਹਨਾਂ ਦੇ ਘਰ ਵਿਖੇ ਮੁਲਾਕਾਤ ਕੀਤੀ ,ਇਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਭਾਈ ਜਰਨੈਲ ਸਿੰਘ ,ਭਾਈ ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ ,ਭਾਈ ਸਰਵਣ ਸਿੰਘ, ਭਾਈ ਬਲਜੀਤ ਸਿੰਘ ਅਤੇ ਭਾਈ ਹਰਚੰਦ ਸਿੰਘ ਮੰਡਿਆਣਾ ਨੇ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਦਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਵਿਚ ਬਿਨ੍ਹਾ ਕਿਸੇ ਸ਼ਰਤ ਤੋਂ ਜੈਕਾਰਿਆਂ ਦੀ ਗੁੰਜ ਵਿਚ ਸਮਰਥਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/\">ਯੂਨਾਈਟਿਡ ਸਿੱਖ ਪਾਰਟੀ ਵੱਲੋਂ ਬੀਬੀ ਖਾਲੜਾ ਦੇ ਸਮਰਥਨ ਦਾ ਐਲਾਨ –ਜਸਵਿੰਦਰ ਸਿੰਘ ਰਾਜਪੁਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 12:05:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/bibi-paramjeet-kaur-khalra-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ","Content":"<p>ਇੰਗਲੈਂਡ, ਜਰਮਨੀ, ਫਰਾਂਸ, ਇਟਲੀ ਅਤੇ ਹੋਰ ਯੂਰਪੀਅਨ ਦੇਸ਼ਾਂ ਤੋਂ ਪਹੁੰਚੇ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਨੁੰਮਾਇੰਦਿਆਂ ਨੇ ਭਾਰਤ ਦੇ ਅਦਾਲਤੀ ਢਾਂਚੇ ਦੇ ਭਗਵਾਂਕਰਨ ਹੋ ਜਾਣ ਖਿਲਾਫ ਅਵਾਜ਼ ਉਠਾਉਂਦਿਆਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰੇ ਨੂੰ ਜਾਣੂੰ ਕਰਵਾਇਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਘਟਗਿਣਤੀਆਂ ਨੂੰ ਅਦਾਲਤਾਂ ਵਿੱਚ ਬੇਇਨਸਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਉਦਾਹਰਨ ਪੰਜਾਬ ਅੰਦਰ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਦਾਲਤ ਵੱਲੋਂ ਲਿਟਰੇਚਰ ਰੱਖਣ ਕਰਕੇ ਦਿੱਤੀ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/\">ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਘਾਣ ਖਿਲਾਫ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਯੂ.ਐਨ.ਓ ਪਹੁੰਚੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 07:30:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/world-sikh-parliament-3/"},{"Title":"ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵਲੋਂ ਸਿੱਖ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਦੀ ਅਗਵਾਈ ਵਿਚ ਲੰਘੇ ਕੱਲ੍ਹ ਮੈਕਸੀਮਮ ਸਕਿਓਰਟੀ ਜੇਲ੍ਹ ਨਾਭਾ ਦੇ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/\">ਭਾਈ ਹਵਾਰਾ ਦੀ ਥਾਪੀ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ ਨਾਭਾ ਜੇਲ੍ਹ ਬਾਹਰ ਧਰਨਾ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 18 Mar 2019 06:26:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/sikh-body-protest-outside-nabha-jail/"}]