[{"Title":"ਈਟੀਟੀ 5994 ਯੂਨੀਅਨ ਦੇ ਪੱਕੇ ਮੋਰਚੇ 'ਚ ਪੁੱਜੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ","Content":"ਈਟੀਟੀ ਕਾਡਰ ਦੀਆਂ 5994 ਅਸਾਮੀਆਂ ਦੀ ਭਰਤੀ ਪੂਰੀ ਕਰਵਾਉਣ ਲਈ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਪਿੰਡ ਗੰਭੀਰਪੁਰ ਵਿਖੇ 11 ਅਕਤੂਬਰ 2023 ਤੋਂ ਲਗਾਏ ਪੱਕੇ ਮੋਰਚੇ ਦੇ 36ਵੇਂ ਦਿਨ ਬੁੱਧਵਾਰ ਨੂੰ ਸਕੂਲੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਖੁਦ ਪੱਕੇ ਮੋਰਚੇ ਵਾਲੀ ਥਾਂ 'ਤੇ ਪੁੱਜੇ।","PublishDate":"Wed, 15 Nov 2023 13:32:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-ett-teacher-9302132.html"},{"Title":"‘ਆਪ’ ਸਰਕਾਰ ਨੇ 18 ਮਹੀਨਿਆਂ ’ਚ 37 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਨੌਕਰੀਆਂ ਦਿੱਤੀਆਂ : ਗਰੇਵਾਲ","Content":"‘ਆਪ’ ਦੇ ਬੁਲਾਰੇ ਅਹਿਬਾਬ ਗਰੇਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਮਾਨ ਸਰਕਾਰ ਨੇ 18 ਮਹੀਨਿਆਂ ਵਿਚ 37 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ ਦਿੱਤੀਆਂ ਹਨ। ਇਹ ਔਸਤ ਹਰ ਸਾਲ 23 ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਹੈ। ਇਸ ਦੇ ਉਲਟ ਪਿਛਲੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੇ 5 ਸਾਲਾਂ ਵਿਚ 56 ਹਜ਼ਾਰ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ ਦਿੱਤੀਆਂ ਸਨ ਜੋ ਹਰ ਸਾਲ ਔਸਤਨ 11325 ਦੇ ਕਰੀਬ ਬਣਦੀ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 13:31:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-government-provided-more-than-37-thousand-jobs-in-18-months-says-grewal-9302131.html"},{"Title":"ਟੈਕਸੀ ਚਾਲਕਾਂ ਨੇ ਮੰਤਰੀ ਹਰਜੋਤ ਬੈਂਸ ਦਾ ਕੀਤਾ ਧੰਨਵਾਦ","Content":"ਉੱਤਰੀ ਭਾਰਤ ਦੇ ਪ੍ਰਸਿੱਧ ਸ਼ਕਤੀ ਪੀਠ ਮਾਤਾ ਸ੍ਰੀ ਨੈਣਾ ਦੇਵੀ ਜੀ ਅਤੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ-ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਮੁੱਖ ਧਾਰਮਿਕ ਸਥਾਨਾ, ਤਖਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ, ਗੁਰਦੁਆਰਾ ਪਤਾਲਪੁਰੀ ਸਾਹਿਬ ਆਉਣ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਟੈਕਸੀ ਚਾਲਕਾਂ ਵੱਲੋਂ ਦਿਨ ਰਾਤ ਸੇਵਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 13:25:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-taxi-driver-9302130.html"},{"Title":"ਸਾਡੀ ਸਮਝਦਾਰੀ ਹੀ ਸਮਾਜ ਨੂੰ ਬਣਾ ਸਕਦੀ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ","Content":"ਝੋਨੇ ਦੀ ਕਟਾਈ ਦਾ ਸੀਜ਼ਨ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਉਣ ਦੀ ਜਾਗਰੂਕਤਾਂ ਮੁਹਿੰਮ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆ ਕੇ ਪਿੰਡ ਪਿੰਡ ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਭਾਈ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾਇਓ, ਇਸ ਨਾਲ ਇਹ ਨੁਕਸਾਨ ਹੁੰਦੇ ਹਨ ਅਤੇ ਅੱਗ ਤੋਂ ਨਿਕਲਣ ਵਾਲਾਂ ਧੂੰਆਂ ਜੀਵ-ਜੰਤੂਆਂ ਤੇ ਮਨੁੱਖੀ ਸਰੀਰ ਲਈ ਹਾਨੀਕਾਰਕ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 13:21:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-zero-burning-target-9302129.html"},{"Title":"Fire in Darbhanga Express: ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਇਟਾਵਾ 'ਚ ਦਰਭੰਗਾ ਐਕਸਪ੍ਰੈਸ ਦੇ ਦੋ ਡੱਬਿਆਂ ਨੂੰ ਲੱਗੀ ਅੱਗ, ਮੱਚੀ ਹਫੜਾ-ਦਫੜੀ","Content":"ਦਿੱਲੀ-ਹਾਵੜਾ ਰੇਲਵੇ ਮਾਰਗ 'ਤੇ ਦਿੱਲੀ ਤੋਂ ਦਰਭੰਗਾ ਜਾ ਰਹੀ 02570 ਦਰਭੰਗਾ ਕਲੋਨ ਐਕਸਪ੍ਰੈਸ ਦੇ ਦੋ ਡੱਬਿਆਂ ਐਸ-1 ਅਤੇ ਪਾਰਸਲ ਡੱਬੇ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਅੱਗ ਕਾਰਨ ਹਫੜਾ-ਦਫੜੀ ਮੱਚ ਗਈ। ਯਾਤਰੀਆਂ ਨੇ ਟਰੇਨ ਤੋਂ ਛਾਲ ਮਾਰ ਕੇ ਆਪਣੀ ਜਾਨ ਬਚਾਈ। ਕੁਝ ਯਾਤਰੀਆਂ ਨੂੰ ਸੱਟਾਂ ਵੀ ਲੱਗੀਆਂ ਹਨ। ","PublishDate":"Wed, 15 Nov 2023 13:21:27 +00:00","Link":"https://www.punjabijagran.com/national/general-fire-in-darbhanga-express-fire-broke-out-in-two-coaches-of-darbhanga-express-in-etawah-uttar-pradesh-creating-chaos-9302127.html"},{"Title":"ਸਿਵਲ ਸਰਜਨ ਵੱਲੋਂ ਬੱਚਿਆਂ ਦੀ ਮੌਤ ਦਰ ਸਬੰਧੀ ਮੀਟਿੰਗ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਤਰਨਤਾਰਨ : 0-5 ਸਾਲ ਦੇ ਬੱਚਿਆਂ ਦੀਆਂ ਮੌਤਾਂ ਦਾ ਰੀਵਿਊ ਕਰਨ ਲਈ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਟੀਕਾਕਰਨ ਅਫਸਰ ਡਾ. ਵਰਿੰਦਰਪਾਲ ਕੌਰ ਵੱਲੋਂ ਚਾਇਲਡ ਡੈੱਥ ਰੀਵਿਊ ਮੀਟਿੰਗ ਤਰਨਤਾਰਨ ਵਿਖੇ ਕੀਤੀ ਗਈ। ਜਿਸ ਵਿਚ ਬਲਾਕਾਂ ਤੋ ਐੱਲਐੱਚਵੀ, ਸਬੰਧਤ ਏਐੱਨਐੱਮ ਅਤੇ ਅੰਤਰੀਵੀ ਕਮੇਟੀ ਨੇ ਸ਼ਿਕਰਤ ਕੀਤੀ।","PublishDate":"Wed, 15 Nov 2023 13:19:51 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9302128.html"},{"Title":"ਚਾਲੂ ਵਿੱਤੀ ਵਰ੍ਹੇ 'ਚ ਟੀਚੇ ਤੋਂ ਵੱਧ ਰਹੇਗਾ ਪ੍ਰਤੱਖ ਕਰ ਸੰਗ੍ਹਿ","Content":"ਖ ਕਰ ਬੋਰਡ (ਸੀਬੀਡੀਟੀ) ਦੇ ਚੇਅਰਮੈਨ ਨਿਤਿਨ ਗੁਪਤਾ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਚਾਲੂ ਵਿੱਤੀ ਵਰ੍ਹੇ ਵਿਚ ਪ੍ਰਤੱਖ ਕਰ ਸੰਗ੍ਹਿ 18.23 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਟੀਚੇ ਨੂੰ ਪਾਰ ਕਰ ਜਾਵੇਗਾ। ਇਹ ਲੰਘੇ ਵਰ੍ਹੇ ਦੇ 16.61 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਮੁਕਾਬਲੇ 9.75 ਫ਼ੀਸਦ ਵੱਧ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਅਰਥਚਾਰੇ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਵਧੀਆ ਰਹੀ ਹੈ। 15 ਦਸੰਬਰ ਤੱਕ ਅਗਾਊਂ ਟੈਕਸ ਦੇ ਅੰਕੜੇ ਆਉਣ ਮਗਰੋਂ ਪੂਰੇ ਵਰ੍ਹੇ ਲਈ ਟੈਕਸ ਸੰਗ੍ਹਿ ਨੂੰ ਲੈ ਕੇ ਤਸਵੀਰ ਸਾਫ਼ ਹੋ ਜਾਵੇਗੀ। ਸਰਕਾਰੀ ਅੰਕੜਿਆਂ ਮੁਤਾਬਕ ਪ੍ਰਤੱਖ ਕਰ ਸੰਗ੍ਹਿ ਇਕ ਅਪ੍ਰਰੈਲ ਤੋਂ 9 ਨਵੰਬਰ ਦਰਮਿਆਨ 22 ਫ਼ੀਸਦ ਵੱਧ ਕੇ 10.60 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਕੌਮਾਂਤਰੀ ਵ","PublishDate":"Wed, 15 Nov 2023 13:15:47 +00:00","Link":"https://www.punjabijagran.com/national/general-cb-tb-cb-tb-9302126.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਪਰਾਲੀ ਸਾੜਨ ਦੀਆਂ ਹੁਣ ਤਕ 2417 ਘਟਨਾਵਾਂ, ਬਠਿੰਡਾ ਦਾ ਏਕਿਊਆਈ 367 ਪੁੱਜਾ","Content":"ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਲਗਾਤਾਰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਏ ਜਾਣ ਕਾਰਨ ਵਾਤਾਵਰਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪਲੀਤ ਹੋ ਚੁੱਕਾ ਹੈ। ਸ਼ਾਮ ਸਮੇਂ ਆਸਮਾਨ 'ਤੇ ਪਰਾਲੀ ਦੇ ਧੂੰਏਂ ਦੀ ਚਾਦਰ ਪਸਰ ਜਾਂਦੀ ਹੈ। ਮੌਸਮ ਵਿਚ ਆਈ ਤਬਦੀਲੀ ਤੋਂ ਬਾਅਦ ਪਰਾਲੀ ਦਾ ਧੂੰਆਂ ਅਤੇ ਧੁੰਦ ਮਿਲ ਕੇ ਫੋਗ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰਦੇ ਜਾ ਰਹੇ ਹਨ। ਪਰਾਲੀ ਨੂੰ ਲਗਾਤਾਰ ਅੱਗ ਲਾਏ ਜਾਣ ਕਾਰਨ ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹੇ ਦਾ ਏਅਰ ਕੁਆਲਿਟੀ ਇੰਡੈਕਸ 367 ਤਕ ਪੁੱਜ ਗਿਆ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 13:14:46 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bathinda-aqi-9302125.html"},{"Title":"ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਨੇ ਟਰਾਲੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਬੀਤੀ ਰਾਤ ਕਾਲਜ ਰੋਡ 'ਤੇ ਇਕ ਵੱਡਾ ਸੜਕ ਹਾਦਸਾ ਉਦੋਂ ਵਾਪਰਿਆ ਜਦੋਂ ਇਕ ਸਵਿਫਟ ਕਾਰ ਅਤੇ ਟਰਾਲੀ ਵਿਚ ਭਿਆਨਕ ਟੱਕਰ ਹੋ ਗਈ। ਖੁਸ਼ਕਿਸਮਤੀ ਰਹੀ ਕਿ ਇਸ ਹਾਦਸੇ ਵਿਚ ਕੋਈ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।","PublishDate":"Wed, 15 Nov 2023 13:12:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-high-speed-car-9302124.html"},{"Title":"ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਪੱਟੀ ਅੱਗੇ ਡਟੇ ਮਜ਼ਦੂਰ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਵੱਲੋਂ ਥਾਣਾ ਸਦਰ ਪੱਟੀ ਦੇ ਮੁਖੀ ਦਾ ਿਘਰਾਓ ਕਰਨ ਲਈ ਅੱਜ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ, ਜਿਸਦੀ ਅਗਵਾਈ ਦਿਹਾਤੀ ਮਜ਼ਦੂਰ ਸਭਾ ਦੇ ਤਹਿਸੀਲ ਪ੍ਰਧਾਨ ਹਰਜਿੰਦਰ ਸਿੰਘ ਚੂੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਮੱਖੀ ਕਲਾਂ, ਚੰਦ ਸਿੰਘ ਤੂਤ ਨੇ ਕੀਤੀ। ਧਰਨੇ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਮਜ਼ਦੂਰ ਅੌਰਤਾਂ ਤੇ ਮਰਦ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Wed, 15 Nov 2023 13:07:38 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9302123.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]