[{"Title":"Bank Jobs : ਬੈਂਕ 'ਚ ਨੌਕਰੀ ਕਰਨ ਦੇ ਚਾਹਵਾਨਾਂ ਲਈ ਵੱਡੀ ਖੁਸ਼ਖਬਰੀ, ਇੱਥੇ ਨਿਕਲੀ ਹੈ ਬੰਪਰ ਭਰਤੀ","Content":"379 ਪੋਸਟਾਂ 'ਤੇ ਭਰਤੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਅਜਿਹੇ ਵਿਚ ਜਿਹੜੇ ਵੀ ਉਮੀਦਵਾਰ ਇਸ ਪੋਸਟ ਲਈ ਆਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ bankofbaroda.in 'ਤੇ ਜਾ ਕੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਚੈੱਕ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Tue, 07 Dec 2021 04:48:53 +00:00","Link":"https://www.punjabijagran.com/education/general-big-news-for-the-candidates-who-are-preparing-to-get-job-in-bank-8991386.html"},{"Title":"PSPCL Recruitment 2021 : ਬਿਜਲੀ ਵਿਭਾਗ 'ਚ ਨਿਕਲੀਆਂ ਅਸਾਮੀਆਂ, ਬਿਨਾਂ ਪ੍ਰੀਖਿਆ ਤੇ ਇੰਟਰਵਿਊ ਦੇ ਹੋਵੇਗੀ ਚੋਣ, ਇੰਝ ਕਰੋ ਅਪਲਾਈ","Content":"ਅਪਲਾਈ ਪ੍ਰਕਿਰਿਆ 24 ਨਵੰਬਰ 2021 ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ ਤੇ ਆਖਰੀ ਤਰੀਕ 15 ਦਸੰਬਰ 2021 ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਇਸ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਅਪਲਾਈ ਫੀਸ ਕੁਝ ਨਹੀਂ ਦੇਣੀ ਪਵੇਗੀ। ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਚੋਣ ਆਈਟੀਆਈ ਕੋਰਸ 'ਚ ਮਿਲੇ ਅੰਕਾਂ ਤੇ ਮੈਰਿਟ ਦੇ ਆਧਾਰ 'ਤੇ ਹੋਵੇਗੀ।","PublishDate":"Tue, 07 Dec 2021 04:48:20 +00:00","Link":"https://www.punjabijagran.com/education/general-pspcl-recruitment-2021-600-vacancies-in-punjab-electricity-department-8990392.html"},{"Title":"ਅਨਾਥ ਬੱਚਿਆਂ ਨੂੰ ਵੀ EPS-95 ਤਹਿਤ ਮਿਲਦੀ ਹੈ ਪੈਨਸ਼ਨ, EPFO ਨੇ ਦੱਸਿਆ ਕਦੋਂ ਤਕ ਮਿਲਦੀ ਰਹੇਗੀ ਆਰਥਿਕ ਮਦਦ ਤੇ ਕਿਹੜੇ ਦਸਤਾਵੇਜ਼ ਜ਼ਰੂਰੀ","Content":"ਪੈਨਸ਼ਨ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਮੁਲਾਜ਼ਮ ਪੈਨਸ਼ਨ ਯੋਜਨਾ-1995 (EPS-95) ਤਹਿਤ ਪੈਨਸ਼ਨ ਭੁਗਤਾਨ ਲਈ ਜੀਵਨ ਪ੍ਰਮਾਣ ਪੱਤਰ (ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ) ਜਾਂ ਡਿਜੀਟਲ ਪ੍ਰਮਾਣ ਪੱਤਰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣਾ ਲਾਜ਼ਮੀ ਹੁੰਦਾ ਹੈ। ਹਰ ਸਾਲ ਪੈਨਸ਼ਨਰਜ਼ ਨੂੰ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ ਜਾਂ ਜੀਵਨ ਪ੍ਰਮਾਣ ਪੱਤਰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣਾ ਪੈਂਦਾ ਹੈ। ਇਸ ਨਾਲ ਪੈਨਸ਼ਨ ਮਿਲਣ ਵਿਚ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਅੜਿੱਕਾ ਪੈਦਾ ਨਹੀਂ ਹੁੰਦਾ।","PublishDate":"Tue, 07 Dec 2021 04:48:01 +00:00","Link":"https://www.punjabijagran.com/business/general-eps-employee-pension-scheme-know-benefits-for-orphan-kids-in-detail-8968228.html"},{"Title":"EPFO ਸਬਸਕ੍ਰਾਈਬਰਜ਼ ਨੂੰ ਮਿਲਦਾ ਹੈ ਅਚਨਚੇਤ ਮੌਤ 'ਤੇ 7 ਲੱਖ ਰੁਪਏ ਦਾ ਬੀਮਾ ਕਵਰ, ਜਾਣੋ ਕੀ ਹੈ ਇਹ ਖਾਸ ਸਕੀਮ","Content":"ਈਡੀਐੱਲਆਈ ਸਕੀਮ 'ਚ ਕਲੇਮ ਕਰਨ ਵਾਲਾ ਮੈਂਬਰ ਮੁਲਾਜ਼ਮ ਦਾ ਨੌਮਿਨੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਕੋਰੋਨਾ ਕਾਰਨ ਮੌਤ ਹੋਣ 'ਤੇ ਵੀ ਇਸ ਬੀਮਾ ਕਵਰ ਦਾ ਲਾਭ ਮਿਲਦਾ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 04:47:56 +00:00","Link":"https://www.punjabijagran.com/business/general-epfo-subscribers-get-insurance-cover-of-upto-lakhs-on-premature-death-8994185.html"},{"Title":"ਆਪਣੇ ਪੀਐੱਫ ਅਕਾਊਂਟ ਤੋਂ ਕਰੋ LIC ਪ੍ਰੀਮੀਅਮ ਦਾ ਭੁਗਤਾਨ, ਜਾਣੋ EPF ਖਾਤੇ ਦੇ ਹੋਰ ਫਾਇਦੇ","Content":"ਜਦੋਂ ਕਿਸੇ ਮੁਲਾਜ਼ਮ ਦਾ ਪੀਐੱਫ ਖਾਤਾ ਖੁੱਲ੍ਹਦਾ ਹੈ, ਉਸੇ ਸਮੇਂ ਉਸ ਦੀ ਇੰਸ਼ੋਰੈਂਸ ਵੀ ਹੋ ਜਾਂਦੀ ਹੈ। ਇੰਪਲਾਈ ਡਿਪਾਜ਼ਿਟ ਲਿੰਕਡ ਇੰਸ਼ੋਰੈਂਸ ਤਹਿਤ ਮੁਲਾਜ਼ਮ ਦਾ ਸੱਤ ਲੱਖ ਰੁਪਏ ਤਕ ਦਾ ਬੀਮਾ ਹੁੰਦਾ ਹੈ। ਈਪੀਐੱਫਓ ਦੇ ਸਰਗਰਮ ਮੈਂਬਰ ਦੀ ਸਰਵਿਸ ਮਿਆਦ ਦੌਰਾਨ ਮੌਤ ਹੋਣ 'ਤੇ ਉਸ ਦੇ ਨੌਮੀਨੇਟ ਜਾਂ ਕਾਨੂੰਨੀ ਵਾਰਸ ਨੂੰ ਸੱਤ ਲੱਖ ਰੁਪਏ ਤਕ ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ","PublishDate":"Tue, 07 Dec 2021 04:47:46 +00:00","Link":"https://www.punjabijagran.com/business/general-pay-lic-premium-with-pf-account-know-other-benefits-of-epf-8983504.html"},{"Title":"LIC ਪਾਲਿਸੀ ਨਾਲ PAN ਨੂੰ ਲਿੰਕ ਕਰਵਾਉਣਾ ਹੈ ਬੇਹੱਦ ਆਸਾਨ, ਘਰ ਬੈਠੇ ਕਰ ਸਕਦੇ ਹੋ ਇਹ ਕੰਮ ਪੂਰਾ","Content":"ਤੁਹਾਨੂੰ LIC ਪਾਲਿਸੀ ਦੇ ਨਾਲ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਫੋਨ ਨਾਲ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਇਸ 'ਤੇ ਓਟੀਪੀ (OTP) ਆਵੇਗਾ। ਆਨਲਾਈਨ ਫਾਰਮ ਸਬਮਿਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਰਿਕਵੈਸਟ ਦੇ ਸਫਲ ਹੋਣ ਦਾ ਮੈਸੇਜ ਆ ਜਾਵੇਗਾ।","PublishDate":"Tue, 07 Dec 2021 04:47:35 +00:00","Link":"https://www.punjabijagran.com/business/general-pan-link-with-lic-policy-online-on-lic-know-the-step-by-step-process-8918047.html"},{"Title":"LIC ਦਾ IPO ਮਿਲ ਤਾਂ ਜਾਵੇਗਾ ਪਰ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਕਰਨੇ ਪੈਣਗੇ ਇਹ ਦੋ ਕੰਮ","Content":"ਭਾਰਤੀ ਜੀਵਨ ਬੀਮਾ ਨਿਗਮ ਨੇ ਕਿਹਾ ਹੈ, 'ਅਜਿਹੇ ਕਿਸੇ ਜਨਤਕ IPO 'ਚ ਹਿੱਸੇਦਾਰੀ ਲਈ ਪਾਲਿਸੀਧਾਰਕਾਂ ਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਪਵੇਗਾ ਕਿ LIC ਦੇ ਰਿਕਾਰਡ 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਪੈਨ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ ਅਪਡੇਟਿਡ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਵੀ IPO 'ਚ ਹਿੱਸਾ ਲੈਣਾ ਤਾਂਹੀ ਸੰਭਵ ਹੈ ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਇਕ ਡੀਮੈਟ ਅਕਾਊਂਟ ਹੋਵੇ।'","PublishDate":"Tue, 07 Dec 2021 04:47:30 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-asks-its-policyholders-to-update-pan-and-open-demat-account-for-ipo-8991891.html"},{"Title":"Online Instant Loan ਲੈਣ 'ਚ ਅਹਿਮ ਹੈ ਆਧਾਰ ਕਾਰਡ ਦੀ ਭੂਮਿਕਾ, ਆਸਾਨੀ ਨਾਲ ਹੋ ਜਾਂਦੀ ਹੈ e-KYC ਦੀ ਪ੍ਰਕਿਰਿਆ ਪੂਰੀ","Content":"ਆਧਾਰ ਕਾਰਡ ਨੇ ਈ-ਕੇਵਾਈਸੀ ਵੈਰੀਫਿਕੇਸ਼ਨ ਵੱਲੋਂ ਆਸਾਨੀ ਈ-ਕੇਵਾਈਸੀ ਮਾਧਿਆਮ ਰਾਹੀਂ ਵੈਰੀਫਿਕੇਸ਼ਨ ਦੀ ਕਾਗ਼ਜ਼ ਰਹਿਤ ਪ੍ਰਕਿਰਿਆ ਦਿੱਤੀ ਹੈ। ਇੰਸਟੈਂਟ ਲੋਨ ਲਈ ਆਨਲਾਈਨ ਅਪਲਾਈ ਜ਼ਮਾਨਤੀ ਤੇ ਗ਼ੈਰ-ਜ਼ਮਾਨਤੀ ਦੋਵਾਂ ਤਰ੍ਹਾਂ ਦੇ ਲੋਨ ਲਈ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜਿਸ ਦੇ ਲਈ ਆਧਾਰ ਕਾਰਡ ਇਕ ਮਹੱਤਵਪੂਰਨ ਈ-ਕੇਵਾਈਸੀ ਦਸਤਾਵੇਜ਼ ਹੁੰਦਾ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 04:47:22 +00:00","Link":"https://www.punjabijagran.com/business/general-aadhaar-card-is-a-valuable-document-to-avail-instant-loan-know-the-process-8994237.html"},{"Title":"ITR Filling : 75 ਸਾਲ ਤੋਂ ਜ਼ਿਆਦਾ ਉਮਰ ਦੇ ਇਨ੍ਹਾਂ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਨਹੀਂ ਭਰਨੀ ਪਵੇਗੀ ITR, ਜਾਣੋ ਕੀ ਹਨ ਨਿਯਮ","Content":"ITR filing rules for Senior Citizen : 75 ਸਾਲ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਉਮਰ ਦੇ ਸੀਨੀਅਰ ਨਾਗਰਿਕ ਜਿਨ੍ਹਾਂ ਦੀ ਆਮਦਨ ਦਾ ਇਕ ਮਾਤਰ ਜ਼ਰੀਆ ਪੈਨਸ਼ਨ ਤੇ ਬੈਂਕ 'ਚ ਰੱਖੇ ਗਏ ਪੈਸੇ ਤੋਂ ਮਿਲਣ ਵਾਲਾ ਵਿਆਜ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ ਆਪਣੀ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਦਾਖ਼ਲ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 07 Dec 2021 04:47:16 +00:00","Link":"https://www.punjabijagran.com/business/general-itr-filing-rules-for-senior-citizen-elderly-people-above-the-age-of-75-years-does-not-need-to-file-8994225.html"},{"Title":"Karmas 2021 : ਇਸ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਿਹੈ ਮਲਮਾਸ, ਜਾਣੋ ਕਥਾ ਤੇ ਮਹੱਤਵਪੂਰਨ ਗੱਲਾਂ","Content":"ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸ ਮਹੀਨੇ ਸੂਰਜ ਦੀ ਗਤੀ ਹੌਲੀ ਹੋ ਜਾਂਦੀ ਹੈ ਜਿਸ ਕਾਰਨ ਕੋਈ ਵੀ ਸ਼ੁਭ ਕੰਮ ਸਫਲ ਨਹੀਂ ਹੁੰਦਾ। ਧਰਮ ਗ੍ਰੰਥਾਂ 'ਚ ਖਰਮਾਸ ਨੂੰ ਸ਼ੁਭ ਨਹੀਂ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਮੰਗਲ ਕਾਰਜਾਂ ਦੀ ਮਨਾਹੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੁਝ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ ਗਿਆ ਹੈ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਖਰਮਸ ਦੀ ਕਹਾਣੀ ਅਤੇ ਜ਼ਰੂਰੀ ਗੱਲਾਂ।","PublishDate":"Tue, 07 Dec 2021 04:46:49 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-kharmas-2021-malmas-starting-from-december-14-know-story-8989446.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]