[{"Title":"ਅਧਿਆਪਕਾਂ ਵਲੋਂ ਸੇਵਾ ਕਾਲ ਘੱਟ ਕਰਨ ਦਾ ਵਿਰੋਧ","Content":"ਪੰਜਾਬ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਟੀਚਰ ਯੂਨੀਅਨ ਵਲੋਂ ਸੜਕਾਂ 'ਤੇ ਆ ਕੇ ਸੰਘਰਸ਼ ਕਰਨ ਤਿਆਰੀ ਕੀਤੀ ਗਈ ਹੈ। ਖੰਨਾ ਵਿਖੇ ਪੰਜਾਬ ਚੰਡੀਗੜ੍ਹ ਕਾਲਜ ਟੀਚਰ ਯੂਨੀਅਨ) ਦੀ ਕਾਰਜਕਾਰੀ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ 'ਚ ਕਾਲਜ ਅਧਿਆਪਕਾਂ ਨਾਲ ਜੁੜੇ ਵੱਖ-ਵੱਖ ਮੁੱਦਿਆਂ 'ਤੇ ਵਿਚਾਰ ਚਰਚਾ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਪ੍ਰਧਾਨ ਡਾ. ਵਿਨੈ ਸੋਫਤ ਨੇ ਦੱਸਿਆ ਯੂਨੀਅਨ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਬੀਤੇ ਦਿਨ ਕਾਲਜ ਮੈਨੇਜਮੈਂਟ ਐਸੋਸੀਏਸ਼ਨ, ਪਿੰ੍ਸੀਪਲ ਐਸੋਸੀਏਸ਼ਨ ਤੇ ਪੀਸੀਸੀਟੀਯੂ ਵਲੋਂ ਮਿਲ ਕੇ ਸੰਯੁਕਤ ਕਾਰਵਾਈ ਕਮੇਟੀ ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦਾ ਉਦੇਸ਼ ਮੌਜੂਦਾ ਸਮਸਿਆਵਾਂ ਦਾ ਹੱਲ ਲੱਭਣਾ ਤੇ ਅਗਾਊਂ ਰਣਨੀਤੀ ਤਿਆਰ ਕਰਨਾ ਹੋਏਗਾ। \nਯੂਨੀਅਨ ਸਕੱਤਰ ਡਾ. ਗੁਰਦ","PublishDate":"Mon, 26 Dec 2022 15:00:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-opposition-to-reduction-of-service-call-by-college-teachers-9174773.html"},{"Title":"ਵਿਭਾਗ ਮੁਖੀਆਂ ਨੂੰ ਤਿੰਨ ਲੱਖ ਦੇ ਕੰਮ ਕਰਵਾਉਣ ਦੇ ਅਧਿਕਾਰ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਨਗਰ ਨਿਗਮ ਕਮਿਸ਼ਨਰ ਅਭਿਜੀਤ ਕਪਲਿਸ਼ ਨੇ ਸ਼ਹਿਰ 'ਚ ਛੋਟੇ-ਛੋਟੇ ਕੰਮ ਕਰਵਾਉਣ ਲਈ ਫਾਈਲਾਂ ਕਲੀਅਰ ਕਰਨ ਦੇ ਅਧਿਕਾਰ ਸਬੰਧਤ ਵਿਭਾਗਾਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਦੇ ਦਿੱਤੇ ਹਨ। ਕਮਿਸ਼ਨਰ ਨੇ ਇਸ ਲਈ ਲਿਖਤੀ ਆਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ ਤੇ ਕਿਹਾ ਕਿ ਹਰ ਮਹੀਨੇ ਤਿੰਨ ਲੱਖ ਰੁਪਏ ਤਕ ਦੇ ਕੰਮ ਇਹ ਅਧਿਕਾਰੀ ਪਾਸ ਕਰ ਸਕਣਗੇ।","PublishDate":"Mon, 26 Dec 2022 14:59:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-deptt-head-right-pass-3-lack-of-works-9174772.html"},{"Title":"ਟਰੱਕ ਯੂਨੀਅਨ ਦਾ ਪੱਕਾ ਮੋਰਚਾ 7ਵੇਂ ਦਿਨ 'ਚ ਦਾਖਲ","Content":"ਆਲ ਪੰਜਾਬ ਟਰੱਕ ਯੂਨੀਅਨ, ਸਾਝਾ ਮੋਰਚਾ ਟਰੱਕ ਯੂਨੀਅਨ ਵੱਲੋਂ ਫਿਲੌਰ ਵਿਚ ਲਾਇਆ ਗਿਆ ਪੱਕਾ ਮੋਰਚਾ ਸੱਤਵੇਂ ਦਿਨ ਵਿਚ ਦਾਖਲ ਹੋ ਗਿਆ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੀ ਮੰਗ ਨਾ ਪੂਰੀ ਨਾ ਹੋਣ 'ਤੇ ਹੁਣ ਯੂਨੀਅਨ ਵੱਲੋਂ ਆਰ-ਪਾਰ ਦੀ ਲੜਾਈ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ। 30 ਦਸੰਬਰ ਨੂੰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਦਿੱਲੀ, ਪਠਾਨਕੋਟ ਜੰਮੂ-ਨੈਸਨਲ ਹਾਈਵੇ ਦੇ ਕਿਸੇ ਵੀ ਸਥਾਨ 'ਤੇ ਜਾਮ ਲਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 26 Dec 2022 14:56:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-truckunion-protest-punjabijagran-9174770.html"},{"Title":"ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦੱਸ ਕੇ ਲੋਕਾਂ ਨਾਲ ਠੱਗੀ ਮਾਰਨ ਵਾਲੀ ਮਹਿਲਾ ਵਿਜੀਲੈਂਸ ਅੜਿੱਕੇ","Content":"ਪੰਜਾਬ ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਕਪੂਰਥਲਾ ਯੂਨਿਟ ਨੇ ਲੋਕਾਂ ਨੂੰ ਡਰਾ ਧਮਕਾ ਕੇ ਪੈਸੇ ਲੈਣੇ ਨਾਲ ਸਬੰਧਤ ਇੱਕ ਮਾਮਲੇ 'ਚ ਭੋਲੀ ਨਾਮ ਦੀ ਮਹਿਲਾ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ ਜੋ ਕਿ ਸਾਲ ਤੋਂ ਫ਼ਰਾਰ ਚਲੀ ਆ ਰਹੀ ਸੀ । ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਉਕਤ ਮਹਿਲਾ ਆਪਣੇ ਸਾਥੀਆਂ, ਜੋ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਲੋਕਾਂ ਕੋਲੋਂ ਪੈਸੇ ਲੈਂਦੇ ਸਨ","PublishDate":"Mon, 26 Dec 2022 14:54:02 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-woman-who-cheated-people-by-pretending-to-be-a-police-officer-9174769.html"},{"Title":"ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਫੈਕਟਰੀ ਖ਼ਿਲਾਫ਼ ਗੰਦਾ ਪਾਣੀ ਸੁੱਟ ਕੇ ਪ੍ਰਦੂਸ਼ਣ ਫੈਲਾਉਣ ਦੇ ਲਗਾਏ ਦੋਸ਼","Content":"Villagers accused the factory of spreading pollution by throwing dirty water","PublishDate":"Mon, 26 Dec 2022 14:51:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-villagers-accused-the-factory-of-spreading-pollution-by-throwing-dirty-water-9174768.html"},{"Title":"ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਨਗਰ ਤੇ ਦਾਦਾ ਕਾਲੋਨੀ 'ਚ ਸੀਵਰੇਜ ਜਾਮ, ਧਰਨੇ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਵਾਰਡ ਨੰ. 4 ਤਹਿਤ ਟਰਾਂਸਪੋਰਟ ਨਗਰ ਨਾਲ ਲੱਗਦੇ ਹਰਗੋਬਿੰਦ ਨਗਰ ਦੀ ਗਲੀ ਨੰ. 3 'ਚ ਕਈ ਮਹੀਨਿਆਂ ਤੋਂ ਸੀਵਰੇਜ ਜਾਮ ਦੀ ਸਮੱਸਿਆ ਬਣੀ ਹੋਈ ਹੈ। ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਨੇ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਇਸ ਵਾਰ ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ 'ਚ ਇਸ ਨੂੰ ਮੁੱਦਾ ਬਣਾਉਣਗੇ ਤੇ ਜੋ ਵੀ ਉਮੀਦਵਾਰ ਹੋਵੇਗਾ ਉਸ ਦੇ ਪੁਰਾਣੇ ਕੰਮ ਨੂੰ ਦੇਖ ਕੇ ਹੀ ਵੋਟ ਪਾਉਣਗੇ। ਕਈ ਵਾਰ ਨਗਰ ਨਿਗਮ ਤੇ ਇਲਾਕਾ ਕੌਂਸਲਰ ਪਰਮਜੀਤ ਸਿੰਘ ਰੇਰੂ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਸੀਵਰੇਜ ਸਮੱਸਿਆ ਦੂਰ ਨਹੀਂ ਹੋਈ ਹੈ।","PublishDate":"Mon, 26 Dec 2022 14:50:17 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-swerage-jamm-in-guru-hargobind-nagar-and-dada-colony-9174767.html"},{"Title":"ਨਵਜੰਮੀਆਂ ਦੀ ਲੋਹੜੀ ਦਾ ਤਿਉਹਾਰ 8 ਨੂੰ","Content":"ਏਕਤਾ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਦੇ ਲੜਕੀਆਂ ਦੀ ਲੋਹੜੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਉਣ ਸਬੰਧੀ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਮੀਟਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਲੱਬ ਮੈਂਬਰਾਂ ਵਲੋਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸਰਬੰਸਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ, ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਪ੍ਰਧਾਨ ਹੇਮੰਤ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਕਲੱਬ ਵਲੋਂ ਨਵਜੰਮੀਆਂ ਦੀ ਲੋਹੜੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਜਾਵੇਗਾ।\n ਇਸ ਵਾਰ ਇਹ ਤਿਉਹਾਰ ਦੁਰਗਾ ਮੰਦਰ ਵਾਲੀ ਗਲੀ, ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਨਗਰ ਖੰਨਾ ਵਿਖੇ 8 ਜਨਵਰੀ 2023 ਦਿਨ ਐਤਵਾਰ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਸੰਸਥਾ ਵਲੋਂ ਲੜਕੀਆਂ ਨੂੰ","PublishDate":"Mon, 26 Dec 2022 14:48:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-lohri-festival-of-newborn-girls-on-january8-9174766.html"},{"Title":"ਕ੍ਰੇਨ ਲੁੱਟਣ ਲਈ ਕੀਤਾ ਸੀ ਦੋ ਭਰਾਵਾਂ ਦਾ ਕਤਲ, ਪੁਲਿਸ ਨੇ ਇਕ ਮੁਲਜ਼ਮ ਕ੍ਰੇਨ ਸਣੇ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ, ਸੈਂਕੜੇ ਨਮ ਅੱਖਾਂ ਨਾਲ ਕੀਤਾ ਸਸਕਾਰ","Content":"ਸੋਮਵਾਰ ਸ਼ਾਮ ਨੂੰ ਦੋਵੇਂ ਭਰਾਵਾਂ ਸੁਖਜਿੰਦਰ ਸਿੰਘ (36) ਤੇ ਸਤਿੰਦਰ ਸਿੰਘ (28) ਦਾ ਸਸਕਾਰ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਵਿਚ ਸੈਂਕੜੇ ਨਮ ਅੱਖਾਂ ਨਾਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਦੋ ਸਕੇ ਭਰਾਵਾਂ ਦੀ ਪਿੰਡ ਵਿਚ ਇੱਕੋ ਦਿਨ ਅਰਥੀ ਉੱਠਣ ਵਾਲੇ ਦ੍ਰਿਸ਼ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਝੰਜੋੜ ਕੇ ਰੱਖ ਦਿੱਤਾ।","PublishDate":"Mon, 26 Dec 2022 14:48:20 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-two-brothers-were-killed-for-robbing-a-crane-police-arrested-one-accused-along-with-the-crane-cremated-with-hundreds-of-wet-eyes-9174764.html"},{"Title":"ਸਰਕਾਰੀ ਸਕੂਲ ਰਾਜੇਵਾਲ 'ਚ ਕਰਵਾਈ ਮਾਪੇ-ਅਧਿਆਪਕ ਮਿਲਣੀ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰਾਜੇਵਾਲ ਵਿਖੇ ਮੈਗਾ ਮਾਪੇ ਅਧਿਆਪਕ ਇੰਸਪਾਇਰ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਨਵਤੇਜ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਇਹ ਮਾਪੇ ਅਧਿਆਪਕ ਮਿਲਣੀ ਕਰਵਾਈ ਗਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਪੇ ਉਤਸ਼ਾਹ ਨਾਲ ਇਸ ਮੀਟਿੰਗ 'ਚ ਪੁੱਜੇ ਤੇ ਸੁਖਾਵੇਂ ਮਾਹੌਲ 'ਚ ਆਪੋ ਆਪਣੇ ਬੱਚਿਆਂ ਦੀ ਪਿਛਲੇ ਦਿਨੀਂ ਹੋਈਆਂ ਘਰੇਲੂ ਪ੍ਰਰੀਖਿਆਵਾਂ 'ਚ ਕੀਤੀ ਕਾਰਗੁਜ਼ਾਰੀ ਬਾਰੇ ਪਤਾ ਕੀਤਾ। \nਸਕੂਲ ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਆਪੋ ਆਪਣੀ ਜਮਾਤਾਂ 'ਚ ਟੀਚਿੰਗ ਲਰਨਿੰਗ ਮੈਟੀਰੀਅਲ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ। ਸਕੂਲ 'ਚ ਸਮੂਹ ਵਿਸ਼ਾਵਾਰ ਅਧਿਆਪਕਾਂ ਨੇ ਚਾਰਟਾਂ, ਪੋਸ","PublishDate":"Mon, 26 Dec 2022 14:41:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-parent-teacher-meeting-organized-in-government-school-rajewal-9174765.html"},{"Title":"ਪਾਵਰਕਾਮ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਧਰਨਾ 15ਵੇਂ ਦਿਨ ਵੀ ਜਾਰੀ","Content":"ਕੌਂਸਲ ਆਫ ਜੂਨੀਅਰ ਇੰਜੀਨੀਅਰ ਪੀ.ਐੱਸ.ਈ.ਬੀ ਰਜਿ. ਪੀ.ਐਸ.ਪੀ.ਸੀ.ਐਲ ਤੇ ਪੀ.ਐਸ.ਟੀ.ਸੀ.ਐਲ ਸਰਕਲ ਕਪੂਰਥਲਾ ਦੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਇੰਜੀ. ਗੁਰਨਾਮ ਸਿੰਘ ਬਾਜਵਾ ਐੱਸਡੀਓ ਖੈੜਾ ਦੋਨਾ ਸਰਕਲ ਪ੍ਰਧਾਨ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ 15ਵੇਂ ਦਿਨ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਗਿਆ ਤੇ ਕਰਮਚਾਰੀ ਜੇਈ ਹਰਪਾਲ ਸਿੰਘ ਦੀ ਮੁਅੱਤਲੀ ਦੇ ਆਰਡਰ ਰੱਦ ਕਰਵਾਉਣ ਲਈ ਅੜੇ ਰਹੇ।","PublishDate":"Mon, 26 Dec 2022 14:38:08 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-powercom-officials-and-employees-continue-strike-on-15th-day-9174763.html"},{"Title":"ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਧਰਤ ’ਤੇ ਦਸਮੇਸ਼ ਪਿਤਾ ਨੇ ਲੜੀਆਂ ਸਨ ਦੋ ਜੰਗਾਂ","Content":"ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਧਰਤ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿੱਚ ਇੱਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ ਜਿੱਥੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਦੋ","PublishDate":"Mon, 26 Dec 2022 13:55:35 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%9a%e0%a8%ae%e0%a8%95%e0%a9%8c%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a8%b0%e0%a8%a4-%e0%a8%a4/"},{"Title":"ਚੀਨ ਦੇ ਸਨਅਤੀ ਪ੍ਰਾਂਤ ਵਿੱਚ ਕਰੋਨਾ ਦੇ ਰੋਜ਼ਾਨਾ 10 ਲੱਖ ਨਵੇਂ ਕੇਸ","Content":"ਪੇਈਚਿੰਗ : ਚੀਨ ਦੇ ਜ਼ੇਜੀਆਂਗ ਸਨਅਤੀ ਪ੍ਰਾਂਤ ਵਿੱਚ ਕਰੋਨਾ ਦੇ ਰੋਜ਼ਾਨਾ 10 ਲੱਖ ਨਵੇਂ ਕੇਸ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ ਤੇ","PublishDate":"Mon, 26 Dec 2022 13:52:12 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%a8%e0%a8%85%e0%a8%a4%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%95/"},{"Title":"ਵੀਰ ਬਾਲ ਦਿਵਸ ਸਾਨੂੰ ਦੱਸੇਗਾ ਕਿ ਭਾਰਤ ਕੀ ਹੈ, ਭਾਰਤ ਦੀ ਪਛਾਣ ਕੀ ਹੈ: ਮੋਦੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ:  ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਵੀਰ ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਮੇਜਰ ਧਿਆਨਚੰਦ ਸਟੇਡੀਅਮ ਵਿੱਚ ਆਯੋਜਿਤ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Mon, 26 Dec 2022 13:42:38 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a9%87%e0%a8%97%e0%a8%be/"},{"Title":"ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਟਾਵਰ ਲਗਾਉਣ ਲਈ ਕਰ ਸਕਣਗੀਆਂ ਰੇਲਵੇ ਦੀ ਜ਼ਮੀਨ ਦੀ ਵਰਤੋਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਰਕਾਰ ਨੇ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਦਿੰਦੇ ਹੋਏ ਰੇਲਵੇ ਨੂੰ ਸੇਵਾਵਾਂ ਦੇਣ ਦਾ ਰਸਤਾ ਸਾਫ ਕਰ ਦਿੱਤਾ","PublishDate":"Mon, 26 Dec 2022 13:31:41 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9f%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%ae-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9f%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%b2%e0%a8%97%e0%a8%be/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਬੱਸ ਪਲਟਣ ਕਾਰਨ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ/ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ &#8211; ਕ੍ਰਿਸਮਸ ਦੀ ਸ਼ਾਮ ਨੂੰ ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਵਿੱਚ ਇੱਕ “ਬਹੁਤ ਬਰਫੀਲੇ” ਹਾਈਵੇਅ ਉੱਤੇ ਇੱਕ ਬੱਸ ਪਲਟਣ","PublishDate":"Mon, 26 Dec 2022 12:15:40 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a9%b1%e0%a8%b8-%e0%a8%aa%e0%a8%b2%e0%a8%9f%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%ac/"},{"Title":"ਕੈਨੇਡਾ ਪਹੁੰਚ ਕੇ ਨੂੰਹ ਨੇ ਬਦਲੇ ਰੰਗ","Content":"ਮੋਗਾ: ਗੁਰੂਗ੍ਰਾਮ ਹਰਿਆਣਾ ਨਿਵਾਸੀ ਦੀਪਕ ਦੇਵਕ੍ਰਿਸ਼ਨ ਅਹੂਜਾ ਨੇ ਵਿਆਹ ਰਚਾ ਕੇ ਆਪਣੀ ਬੇਟੀ ਨੂੰ ਪੱਕੇ ਤੌਰ ’ਤੇ ਕੈਨੇਡਾ ਭੇਜ ਦਿੱਤਾ","PublishDate":"Mon, 26 Dec 2022 12:12:41 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a-%e0%a8%95%e0%a9%87-%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a8%a6/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਕੁਰਬਾਨੀ ਮਨੁੱਖਤਾ ਨੂੰ ਜਬਰ-ਜ਼ੁਲਮ, ਦਮਨ ਤੇ ਬੇਇਨਸਾਫ਼ੀ ਖ਼ਿਲਾਫ਼ ਲੜਨ ਲਈ ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਰਹੇਗੀ- ਮੁੱਖ ਮੰਤਰੀ","Content":"ਮਨੁੱਖਤਾ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਕੁਰਬਾਨੀ ਬੇਮਿਸਾਲ ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਸਟੇਡੀਅਮ, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਹੋਏ ਸਮਾਗਮ &#8216;ਚ ਛੋਟੇ","PublishDate":"Mon, 26 Dec 2022 12:03:54 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a9%81/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਨੂੰ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤੱਕ ਯਾਦ ਰੱਖਿਆ ਜਾਵੇਗਾ-ਪਰਨੀਤ ਸ਼ੇਰਗਿੱਲ","Content":"ਭਾਸ਼ਾ ਵਿਭਾਗ, ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਕਵੀ ਦਰਬਾਰ ਦਾ ਆਯੋਜਨ ਉੱਘੇ ਕਵੀਆਂ ਨੇ ਸਿੱਖ ਇਤਿਹਾਸ ਬਾਰੇ ਸੁਣਾਈਆਂ ਆਪਣੀਆਂ ਰਚਨਾਵਾਂ ਫ਼ਤਹਿਗੜ੍ਹ","PublishDate":"Mon, 26 Dec 2022 11:55:54 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%a4-2/"},{"Title":"ਐਸ.ਡੀ.ਐਮ. ਦਫ਼ਤਰ ਵਿਖੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦਾ ਪਾਠ ਕਰਵਾ ਕੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ","Content":"ਸਮੁੱਚਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਸੰਗਤ ਦੀ ਸੇਵਾ ਵਿੱਚ ਹਾਜ਼ਰ-ਪਰਨੀਤ ਸ਼ੇਰਗਿੱਲ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ","PublishDate":"Mon, 26 Dec 2022 11:51:42 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%90%e0%a8%b8-%e0%a8%a1%e0%a9%80-%e0%a8%90%e0%a8%ae-%e0%a8%a6%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a9%81/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ‘ਚ ਤਿੰਨ ਰੋਜ਼ਾ ਸ਼ਹੀਦੀ ਸਭਾ ਧਾਰਮਿਕ ਜਾਹੋ ਜਲਾਲ ਨਾਲ ਆਰੰਭ","Content":"-ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਜੋਤੀ ਸਰੂਪ ਸਾਹਿਬ ਵਿਖੇ ਸ੍ਰੀ ਆਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ -ਦੇਸ਼ ਵਿਦੇਸ਼ &#8216;ਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਸ਼ਰਧਾਲੂ ਸ਼ਹੀਦੀ ਸਭਾ ਦੇ","PublishDate":"Mon, 26 Dec 2022 11:48:48 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%a4/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]