[{"Title":"Hyundai Listing Price: Hyundai ਦੇ IPO ਨੇ ਕੀਤਾ ਨਿਰਾਸ਼, ਡਿਸਕਾਊਂਟ ਦੇ ਨਾਲ ਹੋਈ ਲਿਸਟਿੰਗ","Content":"ਨੋਮੁਰਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਭਾਰਤੀ ਕਾਰ ਉਦਯੋਗ 'ਚ ਵਾਧੇ ਦੀ ਕਾਫੀ ਗੁੰਜਾਇਸ਼ ਹੈ। ਇਸ ਸਮੇਂ ਦੇਸ਼ ਵਿੱਚ ਹਰ 1000 ਵਿੱਚੋਂ ਸਿਰਫ਼ 36 ਲੋਕਾਂ ਕੋਲ ਕਾਰ ਹੈ। ਅਜਿਹੇ 'ਚ ਇਹ ਸੈਕਟਰ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਸਕਦਾ ਹੈ। ਹੁੰਡਈ ਇੰਡੀਆ ਨੂੰ ਵਿੱਤੀ ਸਾਲ 25-27 ਦਰਮਿਆਨ 8 ਫੀਸਦੀ Volume Growth ਦੀ ਉਮੀਦ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 06:06:09 +00:00","Link":"https://www.punjabijagran.com/business/general-hyundai-listing-price-hyundais-ipo-disappoints-listing-with-discount-9417292.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲੱਗਣ ਦਾ ਸਿਲਸਿਲਾ ਲਗਾਤਾਰ ਜਾਰੀ ,  65 ਥਾਈਂ ਸੜੀ ਪਰਾਲੀ, 1510 ਤੱਕ ਪੁੱਜੇ ਕੁੱਲ ਮਾਮਲੇ","Content":"ਫਿਰੋਜਪੁਰ ਵਿਚ ਪਿਛਲੇ ਸਾਲ ਨਾਲੋਂ 09 ਥਾਵਾਂ ’ਤੇ ਵੱਧ ਪਰਾਲੀ ਸਾੜੀ ਗਈ ਹੈ। ਜਦੋਂਕਿ ਫਾਜਿਲਕਾ ਵਿਚ 04, ਗੁਰਦਾਸਪੁਰ ਵਿਚ 30, ਸੰਗਰੂਰ ਵਿਚ 35, ਤਰਨ ਤਾਰਨ ਵਿਚ 79, ਮਲੇਰਕੋਟਲਾ ਵਿਚ ਪਿਛਲੇ ਸਾਲ ਨਾਲੋਂ 22 ਥਾਵਾਂ ’ਤੇ ਵੱਧ ਪਰਾਲੀ ਸਾੜੀ ਗਈ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 06:05:00 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-the-series-of-stubble-fires-continues-continuously-in-punjabi-stubble-burnt-at-65-places-total-cases-reached1510-9417279.html"},{"Title":"ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਨਾ ਹੋਣ ਤੋਂ ਪਰੇਸ਼ਾਨ ਕਿਸਾਨਾਂ ਜਾਮ ਕੀਤਾ ਖੰਨਾ ਮਲੇਰਕੋਟਲਾ ਰੋਡ","Content":" ਕਿਸਾਨਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਪਿਛਲੇ 15 ਦਿਨਾਂ ਤੋਂ ਮੰਡੀ ਵਿਚ ਬੈਠੇ ਹਨ ਪਰ ਉਹਨਾਂ ਦੀ ਛੇ ਮਹੀਨੇ ਦੀ ਮਿਹਨਤ ਨਾਲ ਪਾਲੀ ਫ਼ਸਲ ਮੰਡੀ ਵਿਚ ਰੁਲ ਰਹੀ ਹੈ, ਜਿਹੜੀ ਥੋੜ੍ਹੀ ਬਹੁਤੀ ਫ਼ਸਲ ਖ਼ਰੀਦ ਕੀਤੀ ਗਈ, ਉਸ ਲਈ ਬਰਦਾਨਾਂ ਨਹੀਂ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 06:04:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-upset-over-non-purchase-of-paddy-blocked-khanna-malerkotla-road-9417293.html"},{"Title":"'1 ਕਰੋੜ 11 ਲੱਖ 11 ਹਜ਼ਾਰ 111 ਰੁਪਏ...', ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦੇ ਐਨਕਾਊਂਟਰ 'ਤੇ ਕਰਨੀ ਸੈਨਾ ਕਿਉਂ ਦੇਵੇਗੀ ਇਨਾਮ; ਦੱਸਿਆ ਕਾਰਨ","Content":"ਰਾਜ ਸ਼ੇਖਾਵਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਰਣੀ ਸੈਨਾ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਵਾਲੇ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਨੂੰ 1 ਕਰੋੜ 11 ਲੱਖ 11 ਹਜ਼ਾਰ 111 ਰੁਪਏ ਦਾ ਇਨਾਮ ਦੇਵੇਗੀ। ","PublishDate":"Tue, 22 Oct 2024 06:00:28 +00:00","Link":"https://www.punjabijagran.com/national/general-1-crore-11-lakh-11-thousand-111-rupees-why-will-karni-sena-give-reward-on-lawrence-bishnois-encounter-reason-given-9417290.html"},{"Title":"HMD ਲਿਆ ਰਿਹਾ ਸਪੈਸ਼ਲ ਅਡੀਸ਼ਨ ਫੋਨ, ਅਨੌਖੇ ਡਿਜ਼ਾਇਨ ਨਾਲ ਖੂਬੀਆਂ ਵੀ ਹੋਣਗੀਆਂ ਸ਼ਾਨਦਾਰ","Content":"HMD ਨੇ ਅਗਸਤ 2024 ਵਿੱਚ ਇੱਕ ਬਾਰਬੀ ਫ਼ੋਨ ਪੇਸ਼ ਕਰਨ ਲਈ Mattel ਨਾਲ ਵੀ ਸਹਿਯੋਗ ਕੀਤਾ। ਜਦੋਂ ਕਿ ਇਹ ਇੱਕ ਫੀਚਰ ਫੋਨ ਸੀ, ਵੇਨਮ ਵਰਜ਼ਨ ਇੱਕ ਸਮਾਰਟਫੋਨ ਹੈ। ","PublishDate":"Tue, 22 Oct 2024 05:54:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-special-edition-phone-that-hmd-is-bringing-will-be-powerful-with-its-unique-design-9417286.html"},{"Title":"SSC CGL 2024 Result Tier 1: SSC CGL ਨਤੀਜਾ ਜਲਦ ਹੀ ssc.gov.in 'ਤੇ ਕੀਤਾ ਜਾਵੇਗਾ ਐਲਾਨ, ਇਸ ਤਰੀਕੇ ਨਾਲ ਕਰ ਸਕੋਗੇ ਚੈੱਕ","Content":"ਟੀਅਰ 1 ਇਮਤਿਹਾਨ ਵਿੱਚ ਨਿਰਧਾਰਿਤ ਕੱਟਆਫ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਟੀਅਰ 2 ਪ੍ਰੀਖਿਆ ਲਈ ਯੋਗ ਮੰਨਿਆ ਜਾਵੇਗਾ। ਦੂਜੇ ਪੜਾਅ ਦੀ ਪ੍ਰੀਖਿਆ ਦਸੰਬਰ 2024 ਵਿੱਚ ਕਰਵਾਈ ਜਾ ਸਕਦੀ ਹੈ। ਪ੍ਰੀਖਿਆ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਮੀਦਵਾਰਾਂ ਦੇ ਐਡਮਿਟ ਕਾਰਡ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਉਪਲਬਧ ਕਰਵਾਏ ਜਾਣਗੇ।","PublishDate":"Tue, 22 Oct 2024 05:44:28 +00:00","Link":"https://www.punjabijagran.com/education/general-ssc-cgl-2024-result-tier-1-ssc-cgl-result-will-be-declared-soon-on-ssc-gov-in-you-can-check-this-way-9417291.html"},{"Title":"ਮਿਲਿਆ ਹਿਜ਼ਬੁੱਲਾ ਦਾ ਖਜ਼ਾਨਾ! ਬੰਕਰ ’ਚ ਛੁਪਾਇਆ ਸੀ ਸੋਨਾ ਤੇ ਲੱਖਾਂ ਡਾਲਰ ਦੀ ਨਕਦੀ; IDF ਦਾ ਦਾਅਵਾ","Content":"ਆਈਡੀਐਫ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਇਜ਼ਰਾਈਲੀ ਹਵਾਈ ਸੈਨਾ ਨੇ ਹਿਜ਼ਬੁੱਲਾ ਦੇ ਵਿੱਤੀ ਟੀਚਿਆਂ 'ਤੇ ਸਟੀਕ ਹਮਲੇ ਕੀਤੇ। ਸਾਡਾ ਨਿਸ਼ਾਨਾ ਇੱਕ ਗੁਪਤ ਸਥਾਨ 'ਤੇ ਸੀ। ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਹਸਪਤਾਲ ਦੇ ਹੇਠਾਂ ਖਜ਼ਾਨਾ ਲੁਕਾਇਆ ਹੋਇਆ ਹੈ। ਇਸ ਪੈਸੇ ਦੀ ਵਰਤੋਂ ਲਿਬਨਾਨ ਦੇ ਮੁੜ ਨਿਰਮਾਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 05:27:26 +00:00","Link":"https://www.punjabijagran.com/world/other-country-found-the-treasure-of-hezbollah-gold-and-millions-of-dollars-in-cash-were-hidden-in-the-bunker-the-idf-claims-9417287.html"},{"Title":"26 ਟੋਲ ਪਲਾਜ਼ਿਆਂ ਤੇ 25 ਸਿਆਸੀ ਆਗੂਆਂ ਦੇ ਘਰਾਂ/ਦਫ਼ਤਰਾਂ ਅੱਗੇ ਮੋਰਚੇ ਸਰਕਾਰੀ ਐਲਾਨ ਅਮਲੀ ਰੂਪ ’ਚ ਲਾਗੂ ਹੋਣ ਤੱਕ ਦਿਨ-ਰਾਤ ਜਾਰੀ ਰਹਿਣਗੇ : ਭਾਕਿਯੂ","Content":"ਚੱਲ ਰਹੇ ਮੋਰਚਿਆਂ ਦੌਰਾਨ ਵੀ ਇਹ ਜਾਬਰ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਸਖ਼ਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਕਿ ਇਸ ਸਬੰਧੀ ਗ੍ਰਿਫ਼ਤਾਰੀਆਂ ਕਰਨ ਆਏ ਅਧਿਕਾਰੀਆਂ ਦੇ ਘਿਰਾਓ ਕੀਤੇ ਜਾਣ।","PublishDate":"Tue, 22 Oct 2024 05:27:15 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-marches-front-26-toll-plazas-houses-offices-25-political-leaders-continue-day-night-until-official-announcement-implemented-bhakiu-9417289.html"},{"Title":"PSPCL ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਦਿੱਤੀ ਜਾਵੇ ਤਰਜੀਹ, ਮੇਟੀ ਨੇ ਚਾਰ ਮੁਲਾਜ਼ਮ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮੀਟਿੰਗ ਦੌਰਾਨ ਦਿੱਤੇ ਆਦੇਸ਼","Content":"ਇਸ ਤੋਂ ਬਾਅਦ ਮਿਡ-ਡੇ-ਮੀਲ ਯੂਨੀਅਨ ਨਾਲ ਮੀਟਿੰਗ ਦੌਰਾਨ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਨੈ ਬੁਬਲਾਨੀ ਨੇ ਕੈਬਨਿਟ ਸਬ-ਕਮੇਟੀ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ ਕਿ ਮਿਡ-ਡੇ-ਮੀਲ ਵਰਕਰਾਂ ਲਈ ਬੀਮਾ ਯੋਜਨਾ ਪ੍ਰਕਿਰਿਆ ਅਧੀਨ ਹੈ।","PublishDate":"Tue, 22 Oct 2024 05:08:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-priority-should-be-given-to-the-safety-of-pspc-employees-meti-gave-orders-during-a-meeting-with-four-employee-organizations-9417272.html"},{"Title":"ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦੇ ਚੇਅਰਮੈਨ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫ਼ਾ, ਆਜ਼ਾਦ ਚੋਣ ਲੜਨ ਦੇ ਦਿੱਤੇ ਸੰਕੇਤ","Content":"ਲੋਕਾਂ ਦੇ ਵਿੱਚ ਵਿਚਰਨ ਵਾਲੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਨੇ ਜ਼ਿਲ੍ਹਾ ਯੋਜਨਾ ਬੋਰਡ ਦੀ ਚੇਅਰਮੈਨੀ ਤੋਂ ਮੰਗਲਵਾਰ ਸਵੇਰੇ 8 ਵਜੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਅਸਤੀਫਾ ਦੇ ਕੇ ਆਜ਼ਾਦ ਚੋਣ ਲੜਨ ਦਾ ਬਿਗਲ ਬਜਾ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Tue, 22 Oct 2024 05:02:58 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-barnala-district-planning-board-chairman-resigned-hinted-to-contest-independent-elections-9417280.html"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"},{"Title":"ਪੰਜਾਬ, ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੀਆਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਪਛਾਣ ਅਤੇ ਆਪਸੀ ਤਾਲਮੇਲ ਵਿੱਚ ਕੰਮ ਕਰਨ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-mand-at-gurdaspur/\">ਪੰਜਾਬ, ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸਿੱਖਾਂ ਨੂੰ ਆਪਣੀਆਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਪਛਾਣ ਅਤੇ ਆਪਸੀ ਤਾਲਮੇਲ ਵਿੱਚ ਕੰਮ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:22:41 +00:00","Link":"/speech-by-parmjeet-singh-mand-at-gurdaspur/"},{"Title":"ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਤੇ ਪੁਰਾਤਨ ਇਮਾਰਤਾਂ ਦਾ ਹੋ ਰਿਹਾ ਨੁਕਸਾਨ ਕਿੱਥੇ ਜਾ ਰੁਕੇਗਾ ?","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ। ਪਰ ਸੰਗਤਾ ਦੇ ਵਿਰੋਧ ਕਾਰਨ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਨੂੰ ਆਪਣਾ ਇਹ ਕੰਮ ਅੱਧ ਵਿਚਾਲੇ ਰੋਕਣਾ ਪਿਆ।</p>\n<p><a href=\"/statement-for-kushal-pal-singh-mann/\">ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਤੇ ਪੁਰਾਤਨ ਇਮਾਰਤਾਂ ਦਾ ਹੋ ਰਿਹਾ ਨੁਕਸਾਨ ਕਿੱਥੇ ਜਾ ਰੁਕੇਗਾ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 04:57:11 +00:00","Link":"/statement-for-kushal-pal-singh-mann/"},{"Title":"ਸਿੱਖ ਮੌਜੂਦਾ ਚੁਣੌਤੀਆਂ ਭਰੇ ਦੌਰ ਵਿਚੋਂ ਕਿਵੇਂ ਕਾਮਯਾਬੀ ਨਾਲ ਅੱਗੇ ਨਿੱਕਲਣ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਦਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi-at-gurdaspur/\">ਸਿੱਖ ਮੌਜੂਦਾ ਚੁਣੌਤੀਆਂ ਭਰੇ ਦੌਰ ਵਿਚੋਂ ਕਿਵੇਂ ਕਾਮਯਾਬੀ ਨਾਲ ਅੱਗੇ ਨਿੱਕਲਣ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:27:55 +00:00","Link":"/speech-by-parmjeet-singh-gazi-at-gurdaspur/"},{"Title":"ਆਪਣੇ ਅੱਖੀਂ ਮੈਂ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਪੁਰਾਤਨਤਾ ਦੇਖੀ ! ਪਰ ਅੱਜ ?","Content":"<p>ਨੌਵੇ ਪਾਤਸ਼ਾਹ ਦੀ ਪਵਿੱਤਰ ਯਾਦ ਸਾਂਭੀ ਬੈਠਾ ਮੁਕੱਦਸ ਅਸਥਾਨ , ਗੁਰੂਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ , ਜਿਸ ਦੇ ਮੂਲ ਰੂਪ ਨੂੰ “ਸੁੰਦਰੀਕਰਨ” ਦੇ ਨਾਂ ਤੇ ਵਿਗਾੜਨ ਦਾ ਕਾਰਜ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਕਾਰ ਸੇਵਾ ਵਾਲੇ ਬਾਬਿਆਂ ਵਲੋਂ ਆਰੰਭ ਹੋ ਚੁੱਕਾ ਸੀ । ਇਸ ਵਿਰੁੱਧ ਸੰਗਤ ਵਿੱਚ ਭਾਰੀ ਰੋਸ ਸੀ।</p>\n<p><a href=\"/speech-of-bhai-amritpal-singh/\">ਆਪਣੇ ਅੱਖੀਂ ਮੈਂ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਪੁਰਾਤਨਤਾ ਦੇਖੀ ! ਪਰ ਅੱਜ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:17:52 +00:00","Link":"/speech-of-bhai-amritpal-singh/"},{"Title":"ਸਿੱਖਾਂ ਨੈ ਤਿੰਨ ਤਾਕਤਾਂ ਹੱਥੋਂ ਰਾਜ ਖੋਹਿਆ , ਅੱਜ ਫਿਰ ਓਹੀ ਹਲਾਤ ਬਣ ਰਹੇ ਹਨ","Content":"<p>ਅਮਰਜੀਤ ਸਿੰਘ ਨੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ \"ਖਾਲਸਾ ਰਾਜ\", ਇੱਕ ਵਿਸ਼ਵ ਸ਼ਕਤੀ ਸੀ, ਜਿਸਨੇ ਆਪਣੇ ਹੱਦਾਂ ਦਾ ਵਿਸਥਾਰ ਕੀਤਾ ਸੀ ਅਤੇ ਖਾਲਸਾ ਸਿਧਾਂਤਾਂ ਦੇ ਅਨੁਸਾਰ ਨਿਆਂਪੂਰਨ ਰਾਜ ਕੀਤਾ ਸੀ, ਨੂੰ ਬ੍ਰਿਟਿਸ਼ ਵਿਸ਼ਵਾਸਘਾਤ ਦੁਆਰਾ ਖਤਮ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।</p>\n<p><a href=\"/speech-by-amarjeet-singh/\">ਸਿੱਖਾਂ ਨੈ ਤਿੰਨ ਤਾਕਤਾਂ ਹੱਥੋਂ ਰਾਜ ਖੋਹਿਆ , ਅੱਜ ਫਿਰ ਓਹੀ ਹਲਾਤ ਬਣ ਰਹੇ ਹਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 10:08:13 +00:00","Link":"/speech-by-amarjeet-singh/"},{"Title":"ਸ਼ਹੀਦ: ਕੌਣ ਹੁੰਦੇ ਸਨ ਅਤੇ ਹੁਣ ਕੌਣ ਹੋਣਗੇ?","Content":"<p>ਮਿਤੀ 23/3/2024 ਨੂੰ ਸਿਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਨੇੜੇ ਪਿੰਡ ਹਾਫਿਜ਼ਾਬਾਦ ਵਿਖੇ ਪਿੰਡ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/dr-sewak-singh-speech-at-hafizabad/\">ਸ਼ਹੀਦ: ਕੌਣ ਹੁੰਦੇ ਸਨ ਅਤੇ ਹੁਣ ਕੌਣ ਹੋਣਗੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 09:48:32 +00:00","Link":"/dr-sewak-singh-speech-at-hafizabad/"},{"Title":"ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ","Content":"<p>15 ਸਤੰਬਰ 2024 ਨੂੰ ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਵੁਲਵਰਹੈਂਪਟਨ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਕ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਸਿੱਖ ਇੱਕਤਰਤਾ ਹੋਈ ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਬੁਲਾਰਿਆਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/on-the-basis-of-sikh-activism/\">ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 09:30:43 +00:00","Link":"/on-the-basis-of-sikh-activism/"},{"Title":"ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ","Content":"<p>ਮਿਤੀ 7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ ਰੱਲਾ, ਜਿਲਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਪੁਸਤਕ \"ਸ਼ਬਦ ਜ਼ੰਗ\" 'ਤੇ ਪੈਨਲ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/speech-by-tanveer-singh-at-mansa/\">ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 08:59:49 +00:00","Link":"/speech-by-tanveer-singh-at-mansa/"}]