[{"Title":"Ganderbal Terror Attack : ਕਸ਼ਮੀਰ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲੇ 'ਚ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਅੱਤਵਾਦੀਆਂ ਨੇ ਵਰ੍ਹਾਈਆਂ ਗੋਲ਼ੀਆਂ","Content":"Punjab News : ਗੁਰਮੀਤ ਸਿੰਘ ਦੀ ਮੌਤ ਦੀ ਖ਼ਬਰ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਇਲਾਕੇ ਤੇ ਪਰਿਵਾਰ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ਮ੍ਰਿਤਕ ਦੀ ਲਾਸ਼ ਭਲਕੇ ਪਿੰਡ ਪੁੱਜਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 09:35:05 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-punjab-news-a-youth-of-sakhowal-village-died-in-a-terrorist-attack-in-kashmir-9417001.html"},{"Title":"ਮੋਗਾ 'ਚ ਆਪਸ 'ਚ ਭਿੜੇ ਕਿਸਾਨ 'ਤੇ ਵਪਾਰੀ, ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਆਗੂ ਦੇ ਸਿਰ 'ਤੇ ਮਾਰੀਆਂ ਸੱਟਾਂ; ਮਾਹੌਲ ਤਣਾਅਪੂਰਨ","Content":"ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਆਗੂਆਂ ਨੇ ਆੜ੍ਹਤੀਆ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਆਗੂ ਦੇ ਸਿਰ 'ਤੇ ਸੱਟਾਂ ਮਾਰ ਦਿੱਤੀਆਂ। ਪਹਿਲਾਂ ਕਿਸਾਨਾਂ ਨੇ ਧਰਨਾ ਲਗਾ ਦਿੱਤਾ ਅਤੇ ਫੇਰ ਰੋਹ 'ਚ ਆਏ ਕੁਝ ਵਪਾਰੀਆਂ ਮੰਡੀ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਮੇਨ ਚੌਂਕ ਜਾਮ ਕਰ ਦਿੱਤਾ। ਸਥਿਤੀ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਪੁਲਿਸ ਫੋਰਸ ਤਾਇਨਾਤ ਕਰ ਦਿੱਤੀ। ","PublishDate":"Mon, 21 Oct 2024 09:28:23 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-farmers-and-aadti-clashed-in-moga-aadti-association-leader-injured-on-head-atmosphere-is-tense-9417003.html"},{"Title":"Cyclone Dana : ਓਡੀਸ਼ਾ 'ਚ 120KM ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲਣਗੀਆਂ ਹਵਾਵਾਂ, ਤੂਫ਼ਾਨ ਬਾਰੇ ਵੀ ਆਇਆ ਨਵਾਂ ਅਪਡੇਟ; ਪੜ੍ਹੋ ਕਿੱਥੇ-ਕਿੱਥੇ ਦਿਸੇਗਾ ਅਸਰ","Content":"Cyclone Dana : ਆਈਐਮਡੀ ਦੇ ਡੀਜੀ ਨੇ ਕਿਹਾ ਕਿ ਮੱਧ ਅੰਡੇਮਾਨ ਸਾਗਰ ਉੱਤੇ ਚੱਕਰਵਾਤੀ ਸਰਕੂਲੇਸ਼ਨ ਉੱਤਰੀ ਅੰਡੇਮਾਨ ਸਾਗਰ ਨੇੜੇ ਪੂਰਬੀ ਮੱਧ ਬੰਗਾਲ ਦੀ ਖਾੜੀ 'ਤੇ ਸਰਗਰਮ ਹੈ। ਇਹ ਸੋਮਵਾਰ ਨੂੰ ਘੱਟ ਦਬਾਅ ਵਾਲੇ ਖੇਤਰ 'ਚ ਬਦਲ ਜਾਵੇਗਾ। ਇਹ ਪੱਛਮ ਅਤੇ ਉੱਤਰ-ਪੱਛਮ ਵੱਲ ਵਧੇਗਾ ਤੇ 22 ਅਕਤੂਬਰ ਨੂੰ ਡੂੰਘੇ ਦਬਾਅ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।\n\n","PublishDate":"Mon, 21 Oct 2024 09:17:37 +00:00","Link":"https://www.punjabijagran.com/national/general-cyclone-dana-wind-will-blow-at-a-speed-of-120-km-in-odisha-a-new-update-has-also-come-with-the-storm-read-where-the-effect-will-be-seen-9416998.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਟੀਮ 'ਚ ਵਾਪਸੀ ਕਰਨਗੇ Babar Azam, ਬਸ ਮੰਨਣੀ ਪਵੇਗੀ Virender Sehwag ਦੀ ਗੱਲ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਬਾਬਰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਦੌੜਾਂ ਨਹੀਂ ਬਣਾ ਰਿਹਾ ਸੀ। ਉਸ ਦਾ ਫਾਰਮ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਸੀ। ਇੱਥੇ ਪਾਕਿਸਤਾਨ ਦੀ ਟੀਮ ਨੂੰ ਜਿੱਤ ਵੀ ਨਹੀਂ ਮਿਲ ਰਹੀ ਸੀ। ਬੰਗਲਾਦੇਸ਼ ਪਾਕਿਸਤਾਨ ਨੂੰ ਘਰੇਲੂ ਮੈਦਾਨ 'ਤੇ ਦੋ ਟੈਸਟ ਮੈਚਾਂ 'ਚ ਹਰਾ ਕੇ ਰਵਾਨਾ ਹੋ ਗਿਆ ਸੀ। ਬਾਬਰ ਨੇ ਟੀਮ ਨੂੰ ਛੱਡਦੇ ਹੀ ਪਾਕਿਸਤਾਨ ਨੇ ਜ਼ੋਰਦਾਰ ਵਾਪਸੀ ਕੀਤੀ ਅਤੇ ਦੂਜੇ ਟੈਸਟ ਮੈਚ 'ਚ ਇੰਗਲੈਂਡ ਨੂੰ ਹਰਾਇਆ। ਬਾਬਰ ਦੀ ਥਾਂ 'ਤੇ ਆਏ ਕਾਮਰਾਨ ਗੁਲਾਮ ਨੇ ਸ਼ਾਨਦਾਰ ਸੈਂਕੜਾ ਲਗਾਇਆ। ਅਜਿਹੇ 'ਚ ਬਾਬਰ ਦੀ ਪਾਕਿਸਤਾਨ ਟੀਮ 'ਚ ਵਾਪਸੀ ਹੁਣ ਕਾਫੀ ਮੁਸ਼ਕਿਲ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 08:54:53 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-virender-sehwag-advise-to-babar-azam-on-shoaib-akhtar-show-9416979.html"},{"Title":"ਰੋਜ਼ ਰਾਤ ਨੂੰ ਸਰ੍ਹੋਂ ਦੇ ਤੇਲ ਨਾਲ ਪੈਰਾਂ ਦੀ ਕਰੋ ਮਾਲਿਸ਼, ਕੰਟਰੋਲ 'ਚ ਰਹੇਗਾ ਬੀਪੀ, ਮਿਲਣਗੇ ਅਣਗਿਣਤ ਫਾਇਦੇ","Content":"ਇਸ ਲਈ ਇਸ ਤੇਲ (Mustard Oil For Feet Massage) ਨਾਲ ਪੈਰਾਂ ਦੀ ਮਾਲਿਸ਼ ਕਰਨਾ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਸਾਬਤ ਹੋ ਸਕਦਾ ਹੈ। ਅੱਜ ਅਸੀਂ ਸਰ੍ਹੋਂ ਦੇ ਤੇਲ ਦੇ ਪੈਰਾਂ ਦੀ ਮਾਲਿਸ਼ ਦੇ ਹੈਰਾਨੀਜਨਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਦੱਸਾਂਗੇ, ਜਿਸ ਬਾਰੇ ਸ਼ਾਇਦ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਨਹੀਂ ਜਾਣਦੇ ਹੋਵੋਗੇ।","PublishDate":"Mon, 21 Oct 2024 08:54:39 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-know-the-top-7-amazing-health-benefits-of-massage-on-your-feet-with-mustard-oil-check-details-9416977.html"},{"Title":"ਛੋਟੀ ਉਮਰ 'ਚ ਲੱਗ ਗਈਆਂ ਹਨ ਐਨਕਾਂ ਤਾਂ ਅੱਖਾਂ ਦੀ ਰੋਸ਼ਨੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ  ਖੁਰਾਕ 'ਚ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਕਰੋ ਸ਼ਾਮਲ","Content":"ਇਸ ਲਈ ਅੱਖਾਂ ਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ ਲਈ (Eye Care Tips)  ਸਾਨੂੰ ਸਕ੍ਰੀਨ ਟਾਈਮ ਘੱਟ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਆਪਣੀ ਖੁਰਾਕ ਦਾ ਵੀ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ। ਅੱਖਾਂ ਦੀ ਬਿਹਤਰ ਸਿਹਤ ਲਈ, ਵਿਟਾਮਿਨ ਏ ਅਤੇ ਐਂਟੀਆਕਸੀਡੈਂਟਸ ਨਾਲ ਭਰਪੂਰ ਖੁਰਾਕ ਦਾ ਸੇਵਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਆਓ ਜਾਣਦੇ ਹਾਂ ਕੁਝ ਅਜਿਹੇ ਫਲਾਂ ਅਤੇ ਸਬਜ਼ੀਆਂ(Diet To Improve Vision)ਬਾਰੇ ਜੋ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਦੀ ਰੋਸ਼ਨੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 08:54:34 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-if-you-have-worn-glasses-at-an-early-age-include-these-foods-in-your-diet-to-improve-your-eyesight-9416996.html"},{"Title":"ਰਣਬੀਰ ਕਪੂਰ- ਆਲੀਆ ਭੱਟ ਤੋਂ ਜ਼ਿਆਦਾ ਅਮੀਰ ਹੈ ਇਹ ਸਟਾਰ ਕਿਡ, 1000 ਕਰੋੜ ਦੀ ਕੰਪਨੀ ਦਾ ਹੈ ਮਾਲਕ","Content":"ਫਿਲਮਾਂ ਤੋਂ ਇਲਾਵਾ ਰਿਤਿਕ ਇਸ ਕੰਪਨੀ ਤੋਂ ਕਾਫ਼ੀ ਕਮਾਈ ਕਰਦੇ ਹਨ। ਰਿਪੋਰਟਾਂ ਇਹ ਵੀ ਦਾਅਵਾ ਕਰ ਰਹੀਆਂ ਹਨ ਕਿ ਇਸਦੀ ਮੌਜੂਦਾ ਨੈੱਟਵਰਥ 3100 ਕਰੋੜ (ਮਿਲੀਅਨ ਡਾਲਰ) (Hrithik Roshan Net Worth) ਹੋ ਹਈ ਹੈ, ਜੋ ਕਿ ਆਪਣੇ ਆਪ 'ਚ ਇਕ ਵੱਡਾ ਅੰਕੜਾ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 08:53:53 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-ranbir-kapoor-this-star-kid-is-richer-than-alia-bhatt-the-owner-of-a-company-worth-1000-crores-9416993.html"},{"Title":"Delhi Blast: CCTV ਫੁਟੇਜ 'ਚ ਚਿੱਟੀ ਟੀ-ਸ਼ਰਟ 'ਚ ਨਜ਼ਰ ਆਇਆ ਸ਼ੱਕੀ, ਪੁਲਿਸ ਨੇ ਟੈਲੀਗ੍ਰਾਮ ਤੋਂ ਮੰਗੀ 'Justice League India' ਦੀ ਡਿਟੇਲ","Content":"ਇਸ ਧਮਾਕੇ 'ਚ ਸਕੂਲ ਦੀ ਕੰਧ ਦਾ ਨੁਕਸਾਨ ਹੋ ਗਿਆ ਤੇ ਮਾਹੌਲ 'ਚ ਕਾਫ਼ੀ ਦੇਰ ਤਕ ਤੇਜ਼ ਬਦਬੂ ਆਉਂਦੀ ਰਹੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ ਐਤਵਾਰ ਹੋਣ ਕਾਰਨ ਸਕੂਲ ਬੰਦ ਸੀ ਤੇ ਸਵੇਰੇ 7: 45 ਵਜੇ ਕੰਧ ਨੇੜੇ ਲੋਕ ਮੌਜੂਦ ਨਹੀਂ ਸਨ, ਜਿਸ ਨਾਲ ਕੋਈ ਹਾਦਸਾ ਨਹੀਂ ਹੋਇਆ। ਜਾਂਚ ਏਜੰਸੀਆਂ ਇਸ ਨੂੰ ਤਿਉਹਾਰਾਂ 'ਤੇ ਦਹਿਸ਼ਤ ਫੈਲਾਉਣ ਦੇ ਰੂਪ 'ਚ ਦੇਖ ਰਹੀਆਂ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 08:53:16 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-blast-suspect-seen-in-white-tshirt-in-cctv-footage-police-asked-for-details-of-justice-league-india-from-telegram-9416983.html"},{"Title":"Partap Bajwa  ਨੇ ਮਿੱਲਰਜ਼ ਦੇ ਛੇ ਹਜ਼ਾਰ ਕਰੋੜ ਦੇ ਨੁਕਸਾਨ ਦੀ ਭਰਪਾਈ ਦੀ ਕੀਤੀ ਮੰਗ, CM Mann 'ਤੇ ਜਨਤਾ ਨੂੰ ਗੁਮਰਾਹ ਕਰਨ ਦੇ ਲਾਏ ਦੋਸ਼","Content":" ਬਾਜਵਾ ਨੇ ਚੌਲ ਮਿਲਿੰਗ ਲਈ ਮਾਨ ਦੇ ਤਥਾਕਥਿਤ ਪਲਾਨ ਬੀ ਦੀ ਨਿੰਦਾ ਕਰਦੇ ਹੋਏ ਇਸ ਨੂੰ ਪਲਾਨ ਬਲਫ਼ ਦੱਸਿਆ।  ਨੇਤਾ ਵਿਰੋਧੀ ਧਿਰ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਜਨਤਾ ਨੂੰ ਗੁਮਰਾਹ ਕਰਨ ਅਤੇ ਕਿਸਾਨਾਂ ਅਤੇ ਚੌਲ ਮਿੱਲਰਜ਼ ਵਿਚਾਲੇ ਦਰਾਰ ਪੈਦਾ ਕਰਨ ਦਾ ਯਤਨ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਇਆ।","PublishDate":"Mon, 21 Oct 2024 08:53:01 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-partap-bajwa-demands-compensation-of-loss-of-six-thousand-crores-from-millers-accuses-cm-mann-of-misleading-the-public-9416959.html"},{"Title":"Punjab News:  ਕੈਨੇਡਾ ਰਹਿੰਦੇ ਵਿਅਕਤੀ ਦੀ ਜ਼ਮੀਨ ਦਾ ਸੌਦਾ ਕਰਕੇ 90 ਲੱਖ ਠੱਗੇ, ਪੁਲਿਸ ਵੱਲੋਂ ਮਾਮਲਾ ਦਰਜ","Content":" 23-08-2024 ਨੂੰ ਉਸ ਵੱਲੋ ਉਕਤ ਜ਼ਮੀਨ ਦਾ ਬਿਆਨਾ ਕੀਤਾ ਗਿਆ। ਬਲਜੀਤ ਸਿੰਘ ਤੇ ਉਸ ਦੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਵੱਲੋ 10,00,000 ਰੁਪਏ ਰਕਮ ਦੇ ਚੈੱਕ ਕੈਸ਼ ਕਰਵਾਏ ਗਏ ਹਨ ਅਤੇ 80,00,000 ਰੁਪਏ ਉਸ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਨਕਦ ਅਦਾ ਕਰ ਦਿੱਤੇ ਗਏ।","PublishDate":"Mon, 21 Oct 2024 08:52:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-news-90-lakh-cheated-by-dealing-land-of-a-person-living-in-canada-a-case-has-been-registered-by-the-police-9416960.html"},{"Title":"ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ","Content":"<p>15 ਸਤੰਬਰ 2024 ਨੂੰ ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਵੁਲਵਰਹੈਂਪਟਨ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਕ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਸਿੱਖ ਇੱਕਤਰਤਾ ਹੋਈ ਜਿਸ ਵਿਚ ਵੱਖ-ਵੱਖ ਬੁਲਾਰਿਆਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/on-the-basis-of-sikh-activism/\">ਸਿੱਖ ਸ਼ਾਂਤੀ ਭੰਗ ਕਰਨ ਲਈ ਨਹੀਂ ਕਰਦੇ ਸਗੋਂ ਚੁੱਪ ਤੋੜਦੇ ਹਨ: ਕਨੇਡਾ ਤੋਂ ਯੂ.ਕੇ. ਆਏ ਨੌਜਵਾਨ ਦੀ ਤਕਰੀਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 09:30:43 +00:00","Link":"/on-the-basis-of-sikh-activism/"},{"Title":"ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ","Content":"<p>ਮਿਤੀ 7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ ਰੱਲਾ, ਜਿਲਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਪੁਸਤਕ \"ਸ਼ਬਦ ਜ਼ੰਗ\" 'ਤੇ ਪੈਨਲ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/speech-by-tanveer-singh-at-mansa/\">ਸਰਕਾਰਾਂ ਅਤੇ ਸਰਕਾਰੀ ਮੀਡੀਆ, ਕਿਵੇਂ ਲੋਕਾਂ ਦੇ ਸੋਚ ਨੂੰ ਬਦਲਦਾ ਹੈ: ਤਨਵੀਰ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 08:59:49 +00:00","Link":"/speech-by-tanveer-singh-at-mansa/"},{"Title":"ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ “ਸ਼ਬਦ ਜ਼ੰਗ” ਬਾਰੇ","Content":"<p>7 ਸਤੰਬਰ 2024 ਨੂੰ ਮਾਈ ਭਾਗੋ ਕਾਲਜ, ਰੱਲਾ, ਜ਼ਿਲ੍ਹਾ ਮਾਨਸਾ ਵਿਖੇ ਡਾ: ਸੇਵਕ ਸਿੰਘ ਦੀ ਕਿਤਾਬ \"ਸ਼ਬਦ ਜ਼ੰਗ\" ਉੱਪਰ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ</p>\n<p><a href=\"/satvir-kaur-on-shabad-jang-book/\">ਇਸ ਕਿਤਾਬ ਨੇ ਮੇਰੇ ਸੋਚਣ ਦਾ ਪੈਮਾਨਾ ਬਦਲ ਦਿੱਤਾ: ਸਤਵੀਰ ਕੌਰ ਕਿਤਾਬ &#8220;ਸ਼ਬਦ ਜ਼ੰਗ&#8221; ਬਾਰੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:39:22 +00:00","Link":"/satvir-kaur-on-shabad-jang-book/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿਖੇ ਨੌਵੇਂ ਗੁਰੂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਭਾਈ ਜੈਤਾ ਜੀ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲਿਆਂਦਾ ਗਿਆ। ਅੱਜ, ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਦਸਵੇਂ ਗੁਰੂ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/sgpc-mismanagement-sparks-outrage/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਨੂੰ ਧਾਰਮਿਕ ਇਮਾਰਤਾਂ ਦੀ ਬੇਲੋੜੀ ਭੰਨਤੋੜ ਕਰਨ ਤੋਂ ਰੋਕਿਆ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 07:17:27 +00:00","Link":"/sgpc-mismanagement-sparks-outrage/"},{"Title":"ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ","Content":"<p>ਵਿਰਸਾ ਸਿੰਘ ਵਲਟੋਹਾ ਤੇ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਰਮਿਆਨ ਸ਼ਬਦੀ ਤਕਰਾਰ ਤੇ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਬਾਰੇ ਚਰਚਾਵਾਂ ਦੌਰਾਨ ਤਖਤ ਸਾਹਿਬਾਨ ਦੀ ਮਾਣ-ਮਰਯਾਦਾ ਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦੇ ਨਿਜ਼ਾਮ ਬਾਰੇ ਮੂਲ ਨੁਕਤੇ ਚਰਚਾ ਵਿਚੋਂ ਬਾਹਰ ਹਨ।</p>\n<p><a href=\"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/\">ਜਥੇਦਾਰ ਤਖਤਾਂ ਦੇ ਜਾਂ ਸ਼ੋਮਣੀ ਕਮੇਟੀ ਦੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Oct 2024 06:40:31 +00:00","Link":"/beyond-brawl-between-visrsa-singh-valtoha-and-giani-harpreet-singh/"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"}]