[{"Title":"ਪਿਸ਼ਾਵਰ ਦੀ ਸ਼ਿਆ ਮਸਜਿਦ 'ਚ ਬੰਬ ਧਮਾਕਾ, ਤੀਹ ਲੋਕ ਮਰੇ, 50 ਤੋਂ ਵੱਧ ਜ਼ਖ਼ਮੀ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਪਿਸ਼ਾਵਰ 'ਚ ਇਕ ਸ਼ਿਆ ਮਸਜਿਦ 'ਚ ਜੁੰਮੇ ਦੀ ਨਮਾਜ਼ ਦੌਰਾਨ ਹੋਏ ਇਕ ਆਤਮਘਾਤੀ ਬੰਬ ਧਮਾਕੇ 'ਚ 30 ਲੋਕ ਮਾਰੇ ਗਏ ਤੇ 50 ਤੋਂ ਵੱਧ ਲੋਕ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। \nਡਾਨ ਅਖ਼ਬਾਰ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਇਕ ਬਚਾਅ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਪਾਕਿਸਤਾਨ ਦੇ ਉੱਤਰ ਪੱਛਮੀ ਸ਼ਹਿਰ ਦੇ ਕਿੱਸਾ ਖਵਾਨੀ ਬਾਜ਼ਾਰ ਸਥਿਤ ਜਾਮੀਆ ਮਸਜਿਦ ਬੰਬ ਧਮਾਕੇ ਦੌਰਾਨ ਨੱਕੋ-ਨੱਕ ਭਰੀ ਹੋਈ ਸੀ। ਇਸ ਬੰਬ ਧਮਾਕੇ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਫਿਲਹਾਲ ਅਜੇ ਕਿਸੇ ਨੇ ਨਹੀਂ ਲਈ। \n","PublishDate":"Fri, 04 Mar 2022 11:28:11 +00:00","Link":"https://www.punjabijagran.com/national/general-blast-in-peshawar-9036302.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ 3 ਦਿਨਾਂ 'ਚ 14 ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"ਨਸ਼ਿਆਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਪੁਲਿਸ ਵਲੋਂ ਸਖ਼ਤੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਤਹਿਤ ਵਿੱਢੀ ਮੁਹਿੰਮ ਦੌਰਾਨ ਮਾਨਸਾ ਪੁਲਿਸ ਨੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ 3 ਦਿਨਾਂ ਵਿਚ 10 ਮੁਕੱਦਮੇ ਦਰਜ ਕਰਕੇ 14 ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਗਿਆ ਹੈ ਤੇ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਚਲਾਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਤਹਿਤ ਕਾਰਵਾਈ ਕਰਦੇ ਹੋੋਏ ਵੱਡੀ ਬਰਾਮਦਗੀ ਕਰਨ ਵਿੱਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਗਈ ਹੈ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਸਐੱਸਪੀ ਮਾਨਸਾ ਦੀਪਕ ਪਾਰਿਕ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਸਦਰ ਬੁਢਲਾਡਾ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਵੱਲੋਂ ਗੁਰਦੇਵ ਸਿੰਘ ਤੇ ਜਸਵੀਰ ਸਿੰਘ ਉਰਫ਼ ਕਾਲਾ ਵਾਸੀ ਦੋਦੜਾ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਨਾਂ੍ਹ ਕੋਲੋਂ 1200 ਨਸ਼ੀਲੀਆਂ ਗੋੋਲੀਆਂ ਬਰਾਮਦ ਕਰਕੇ","PublishDate":"Fri, 04 Mar 2022 11:28:09 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-14-controls-including-drugs-9036301.html"},{"Title":"Ukraine Russia War : 9 ਦਿਨਾਂ ਬਾਅਦ ਮੌਤ ਦੇ ਮੂੰਹ 'ਚੋਂ ਸੁਰੱਖਿਅਤ ਨਿਕਲੀ ਅੰਸ਼ਿਕਾ, ਪੋਲੈਂਡ ਪਹੁੰਚ ਕੇ ਮਹਿਸੂਸ ਕੀਤੀ ਰਾਹਤ","Content":"9 ਦਿਨ ਮੌਤ ਦੀਆਂ ਜੜ੍ਹਾਂ 'ਚ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਆਖਿਰ ਅੰਸ਼ਿਕਾ ਯੂਕਰੇਨ-ਪੋਲੈਂਡ ਸਰਹੱਦ ਪਾਰ ਕਰਕੇ ਸੁਰੱਖਿਅਤ ਪੋਲੈਂਡ ਦੇ ਇੱਕ ਹੋਟਲ ਵਿੱਚ ਪਹੁੰਚ ਹੀ ਗਈ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰਜਿਸਟਰਡ ਕਰਕੇ ਭਾਰਤ ਭੇਜਣ ਦੀਆਂ ਤਿਆਰੀਆਂ ਆਰੰਭ ਹੋਈਆਂ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 11:26:58 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-ukraine-russia-war-9-days-after-the-safe-escape-from-the-mouth-of-death-relief-felt-after-reaching-poland-9036259.html"},{"Title":"ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ 10 ਨੂੰੁ; ਚੋਣ ਅਮਲੇ ਦੀ ਹੋਈ ਰਿਹਰਸਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤਿੰਨਾਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਬੰਗਾ, ਨਵਾਂਸ਼ਹਿਰ ਅਤੇ ਬਲਾਚੌਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਤਿੰਨਾਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਬੰਗਾ, ਨਵਾਂਸ਼ਹਿਰ ਅਤੇ ਬਲਾਚੌਰ 'ਚ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਲਈ","PublishDate":"Fri, 04 Mar 2022 11:26:05 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-administration-trained-the-counting-staff-9036300.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੇ ਈਸੇਵਾਲ ਗੈਂਗਰੇਪ ਮਾਮਲੇ 'ਚ ਦੋਸ਼ੀਆਂ ਨੂੰ ਉਮਰ ਕੈਦ","Content":"ਮਹਾਨਗਰ ਦੇ ਮਸ਼ਹੂਰ ਈਸੇਵਾਲ ਗੈਂਗਰੇਪ ਕੇਸ ਦਾ ਫੈਸਲਾ ਕੁਝ ਹੀ ਸਮੇਂ 'ਚ ਆ ਸਕਦਾ ਹੈ। ਅਦਾਲਤ ਨੇ 28 ਫਰਵਰੀ ਨੂੰ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਸਾਰੇ ਛੇ ਵਿਅਕਤੀ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤਾ ਸੀ ਤੇ 4 ਮਾਰਚ ਨੂੰ ਸਜ਼ਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਦੋਸ਼ੀਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਵੀ ਇੱਥੇ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 11:25:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-6-convicts-convicted-in-ludhianas-isewal-gangrape-case-9036140.html"},{"Title":"Ludhiana News : ਸਕੂਲ ਗਈ ਨਾਬਾਲਗ ਲੜਕੀ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਲਾਪਤਾ, ਛੁੱਟੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਵੀ ਦੇਰ ਤਕ ਨਹੀਂ ਪਹੁੰਚੀ ਘਰ","Content":"ਸਥਾਨਕ ਸ਼ਿਵ ਸ਼ਕਤੀ ਕਲੋਨੀ ਟਿੱਬਾ ਰੋਡ ਰਹਿਣ ਵਾਲੇ ਪਰਿਵਾਰ ਦੀ ਨਾਬਾਲਿਗ ਲੜਕੀ ਸ਼ੱਕੀ ਹਾਲਾਤਾਂ ਵਿੱਚ ਲਾਪਤਾ ਹੋ ਗਈ।ਉਕਤ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਟਿੱਬਾ ਪੁਲਿਸ ਨੇ ਲੜਕੀ ਦੇ ਪਿਤਾ ਦੇ ਬਿਆਨ ਉਪਰ ਪਰਚਾ ਦਰਜ ਕਰਕੇ ਲੜਕੀ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ","PublishDate":"Fri, 04 Mar 2022 11:25:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-school-going-minor-girl-goes-missing-under-suspicious-circumstances-did-not-reach-home-late-even-after-vacation-9036183.html"},{"Title":"ਵਿਆਹ ਕਰਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਵਰਗਲਾਈ ਨਬਾਲਿਗ ਲੜਕੀ   ਪਿਤਾ ਦੇ ਬਿਆਨ ਉਪਰ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਪਰਚਾ ਦਰਜ","Content":"ਸਥਾਨਕ ਹੈਬੋਵਾਲ ਕਲਾਂ ਓਮ ਪਾਰਕ ਰਹਿਣ ਵਾਲੇ ਪਰਿਵਾਰ ਦੀ ਨਾਬਾਲਿਗ ਲੜਕੀ ਨੂੰ ਵਿਆਹ ਕਰਵਾਉਣ ਦਾ ਝਾਂਸਾ ਦੇ ਕੇ ਵਰਗਲਾ ਲੈ ਜਾਣ ਦੇ ਮੁਲਜ਼ਮ ਖ਼ਿਲਾਫ਼ ਥਾਣਾ ਹੈਬੋਵਾਲ ਪੁਲਿਸ ਵੱਲੋਂ ਪਰਚਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਹ ਮਾਮਲਾ ਲੜਕੀ ਦੇ ਪਿਤਾ ਦੇ ਬਿਆਨ ਉਪਰ ਪਿੰਡ ਭੱਟੀਆਂ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਾਗਰ ਮਹਿਮੀ ਖਿਲਾਫ਼ ਦਰਜ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 11:25:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-minor-girl-tricked-into-getting-married-filed-a-leaflet-against-the-accused-over-the-fathers-statement-9036174.html"},{"Title":"ਪੰਜਾਬ ਚੋਣ ਨਤੀਜਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ਵਧੀਆਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ, ਭੈਣ ਸੁਮਨ ਤੂਰ ਦੇ ਦੋਸ਼ਾਂ ਦੀ ਜਾਂਚ ਦੇ ਨਿਰਦੇਸ਼","Content":"National Commission of Women ਨੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ Navjot Singh Sidhu ਦੀ ਭੈਣ ਸੁਮਨ ਤੂਰ ਅਤੇ ਡਾ. ਹਰਬਿੰਦਰ ਸਿੰਘ ਤੂਰ ਵੱਲੋਂ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ ਦੇ ਮਾਮਲੇ ਵਿੱਚ DCP Ludhiana ਨੂੰ ਤੁਰੰਤ ਕਾਰਵਾਈ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ।","PublishDate":"Fri, 04 Mar 2022 11:24:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ncw-takes-notice-of-complaint-of-navjot-singh-sidhu-sister-orders-to-ludhiana-police-9036117.html"},{"Title":"ਨਹੀਂ ਬਾਜ਼ ਆ ਰਿਹੈ ਪਾਕਿਸਤਾਨ ! 'ਮੋਦੀ ਸਾਡੇ ਨਾਲ ਜੰਗ ਕਰ' ਲਿਖਿਆ ਗੁਬਾਰਾ BSF ਨੇ ਸਰਹੱਦ ਤੋਂ ਫੜਿਆ","Content":"BSF ਦੇ ਡੀਆਈਜੀ ਪ੍ਰਭਾਕਰ ਜੋਸ਼ੀ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਐਸਐਫ਼ ਸੈਕਟਰ ਗੁਰਦਾਸਪੁਰ ਅਧੀਨ ਆਉਂਦੀ ਓਪੀ ਨੰਬਰ 3 ਦੇ ਏਓਆਰ ਦੇ ਵਿਚਕਾਰ ਪਾਕਿ ਵਾਲੇ ਪਾਸੇ ਤੋਂ ਹਵਾ ਵਿੱਚ ਇੱਕ ਗੁਬਾਰੇ ਵਰਗੀ ਵਸਤੂ ਉੱਡਦੀ ਹੋਈ ਜਵਾਨਾਂ ਨੇ ਦੇਖੀ।","PublishDate":"Fri, 04 Mar 2022 11:23:09 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-modi-fight-us-balloon-was-seized-by-bsf-from-the-border-coming-from-pakistan-9036107.html"},{"Title":"ਫਾਜ਼ਿਲਕਾ 'ਚ EVM ਸਟਰਾਂਗ ਰੂਮ 'ਚ ਚੱਲੀ ਗੋਲ਼ੀ, ਸਬ-ਇੰਸਪੈਕਟਰ ਦੀ ਮੌਤ, ਪੁਲਿਸ ਜਾਂਚ 'ਚ ਜੁਟੀ","Content":"ਪੁਲਿਸ ਇਸ ਗੱਲ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ ਕਿ ਇਹ ਹਾਦਸਾ ਸੀ ਜਾਂ ਮ੍ਰਿਤਕ ਨੇ ਖੁਦਕੁਸ਼ੀ ਕੀਤੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਉਥੇ ਮੌਜੂਦ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਤੁਰੰਤ ਸਬ-ਇੰਸਪੈਕਟਰ ਨੂੰ ਉੱਥੋਂ ਚੁੱਕ ਕੇ ਐਂਬੂਲੈਂਸ ਰਾਹੀਂ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ। ","PublishDate":"Fri, 04 Mar 2022 11:22:03 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-sub-inspector-posted-at-the-strong-room-center-fazilka-was-shot-dead-9036116.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]