[{"Title":"ਝੁਨੀਰ ਦਾ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਖ਼ੁਦ ਹੀ ਬਿਮਾਰ","Content":"ਸਮੇਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰਾਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਸਿਹਤ ਸਹੂਲਤਾਂ ਦੇਣ ਦੇ ਵੱਡੇ ਵੱਡੇ ਦਾਅਵੇ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ਪਰ ਜ਼ਮੀਨੀ ਹਕੀਕਤ ਦੇਖਿਆ ਕੁੱਝ ਹੋਰ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ। ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਝੁਨੀਰ","PublishDate":"Wed, 02 Feb 2022 15:01:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-jhunir-9022818.html"},{"Title":"ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਭੱਟੀ ਨੇ ਪਿੰਡ ਗੋਹ ਵਾਸੀਆਂ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਹਲਕਾ ਖੰਨਾ ਤੋਂ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਭੱਟੀ ਨੇ ਪਿੰਡ ਗੋਹ ਵਿਖੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ। ਭੱਟੀ ਨੇ ਕਿਹਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਪੰਜਾਬ ਨਾਲ ਲਗਾਅ ਹੈ। ਕੇਂਦਰ ਦੀ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਜਿੰਨੇ ਕੰਮ ਸਿੱਖ ਧਰਮ ਤੇ ਪੰਜਾਬ ਲਈ ਕੀਤੇ ਹਨ ਇੰਨੇ ਕੰਮ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਸਾਰੀਆਂ ਸਰਕਾਰਾਂ ਨੇ ਮਿਲਕੇ ਨਹੀਂ ਕੀਤੇ।\n","PublishDate":"Wed, 02 Feb 2022 14:58:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bjp-candidate-bhatti-meets-villagers-of-goh-9022817.html"},{"Title":"Robber Bride Arrested: ਛੇ ਸ਼ਹਿਰਾਂ ’ਚ ਸੱਤ ਵਿਆਹ ਰਚਾ ਚੁੱਕੀ ਲੁਟੇਰੀ ਦੁਲਹਣ ਫੜੀ ਗਈ","Content":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਜਬਲਪੁਰ ਸਣੇ ਦੇਸ਼ ਦੇ ਛੇ ਸ਼ਹਿਰਾਂ ਵਿਚ ਸੱਤ ਲੋਕਾਂ ਨਾਲ ਵਿਆਹ ਦਾ ਨਾਟਕ ਕਰ ਕੇ ਠੱਗੀ ਕਰ ਚੁੱਕੀ ਲੁਟੇਰੀ ਦੁਲਹਣ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਅੰਤਰਰਾਜੀ ਗਿਰੋਹ ਵਿਚ ਸ਼ਾਮਲ ਤਿੰਨ ਮੈਂਬਰਾਂ ਨੂੰ ਵੀ ਫੜਿਆ ਗਿਆ ਹੈ। ਗਿਰੋਹ ਨੇ ਜਬਲਪੁਰ ਤੋਂ ਇਲਾਵਾ ਧੌਲਪੁਰ, ਕੋਟਾ, ਜੈਪੁਰ, ਸਾਗਰ ਤੇ ਦਮੋਹ ਵਿਚ ਫਰਜ਼ੀ ਵਿਆਹ ਕਰ ਕੇ ਲੋਕਾਂ ਨਾਲ ਠੱਗੀ ਕੀਤੀ ਸੀ। ","PublishDate":"Wed, 02 Feb 2022 14:56:02 +00:00","Link":"https://www.punjabijagran.com/national/general-robber-bride-arrested-robbery-bride-arrested-in-seven-cities-9022812.html"},{"Title":"ਟੇਲਰ ਵਰਕਰ ਯੂਨੀਅਨ ਨੇ 'ਆਪ' ਉਮੀਦਵਾਰ ਦੀ ਕੀਤੀ ਹਮਾਇਤ","Content":"ਸ਼ਹਿਰ ਦੀ ਟੇਲਰ ਵਰਕਰ ਯੂਨੀਅਨ ਨੇ ਆਪ ਉਮੀਦਵਾਰ ਜਗਰੂਪ ਸਿੰਘ ਗਿੱਲ ਨੂੰ ਹਮਾਇਤ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਅੱਜ  ਟੇਲਰ ਵਰਕਰ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਦਾਤੇਵਾਸੀਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਾਮਦੇਵ ਪਾਰਕ ਵਿਚ ਕੀਤੇ","PublishDate":"Wed, 02 Feb 2022 14:55:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-the-taylor-workers-union-itself-gave-its-support-to-candidate-gill-9022816.html"},{"Title":"5 ਕਵਰਿੰਗ ਤੇ ਇਕ ਆਜ਼ਾਦ ਉਮੀਦਵਾਰ ਦੀਆਂ ਨਾਮਜ਼ਦਗੀਆਂ ਰੱਦ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਖੰਨਾ ਤੋਂ ਦਾਖ਼ਲ ਕੀਤੇ ਕੁੱਲ 20 ਨਾਮਜ਼ਦਗੀ ਪੱਤਰਾਂ 'ਚੋਂ 6 ਬੁੱਧਵਾਰ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤੇ ਗਏ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਪੰਜ ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਵੱਖ-ਵੱਖ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਉਮੀਦਵਾਰਾਂ  ਦੇ ਕਵਰਿੰਗ ਉਮੀਦਵਾਰਾਂ ਦੇ ਸਨ ਤੇ ਇਕ ਆਜ਼ਾਦ ਉਮੀਦਵਾਰ ਦਾ ਸੀ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦੇ ਕਵਰਿੰਗ ਉਮੀਦਵਾਰਾਂ 'ਚੋਂ ਆਪ ਦੇ ਲਕਸ਼ਮਨ ਸਿੰਘ, ਅਕਾਲੀ ਦਲ ਦੀ ਜਸਪ੍ਰਰੀਤ ਕੌਰ, ਭਾਜਪਾ ਦੀ ਕਿਰਨਦੀਪ ਕੌਰ ਤੇ ਕਾਂਗਰਸ ਦੀ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਵਲੋਂ ਦਾਖ਼ਲ ਕੀਤੇ ਗਏ 2 ਨਾਮਜ਼ਦਗੀ ਪੱਤਰ ਰੱਦ ਹੋਏ ਹਨ। \n","PublishDate":"Wed, 02 Feb 2022 14:55:02 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-nominations-of-an-independent-candidate-on-5-covers-rejected-9022815.html"},{"Title":"ਵਰਚੁਅਲ ਰੈਲੀ 'ਚ ਭਾਜਪਾਈਆਂ ਨੇ ਸੁਣੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਗੱਲ","Content":"ਭਾਜਪਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਜਨੀਸ਼ ਬੇਦੀ ਦੀ ਅਗਵਾਈ 'ਚ ਜੀਟੀਬੀ ਮਾਰਕਿਟ ਸਥਿਤ ਰੈਸਟ ਹਾਊਸ ਮਾਰਕਿਟ ਵਿਖੇ ਬੁੱਧਵਾਰ ਇਕ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ, ਜਿਸ 'ਚ ਭਾਜਪਾ ਆਗੂ ਤੇ ਵਰਕਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦਾ ਭਾਸ਼ਣ ਸੁਣਨ ਲਈ ਪੁੱਜੇ। ਵਰਚੂਅਲ ਸੰਬੋਧਨ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ  ਦੀ ਗੱਲ ਸੁਣਨ ਲਈ ਪਾਰਟੀ ਵੱਲੋਂ ਇਕ ਵੱਡੀ ਐੱਲਈਡੀ ਸਕਰੀਨ ਲਗਾਈ ਗਈ ਸੀ।","PublishDate":"Wed, 02 Feb 2022 14:52:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-a-virtual-rally-the-bjp-listened-to-the-prime-minister-9022813.html"},{"Title":"ਜਲਦ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਸਮਲਾਨ ਖਾਨ ਅਤੇ ਕੈਟਰੀਨਾ ਕੈਫ ਦੀ ਫਿਲਮ 'ਟਾਈਗਰ 3' ਦੀ ਸ਼ੂਟਿੰਗ","Content":"ਬਾਲੀਵੁੱਡ ਦੇ ਸੁਲਤਾਨ ਸਲਮਾਨ ਖਾਨ ਆਪਣੇ ਵੱਖਰੇ ਸਵੈਗ ਅਤੇ ਫਿਟਨੈੱਸ ਕਾਰਨ ਕਾਫੀ ਚਰਚਾ 'ਚ ਰਹਿੰਦੇ ਹਨ। ਹੁਣ ਖ਼ਬਰ ਆ ਰਹੀ ਹੈ ਕਿ ਸਲਮਾਨ ਖਾਨ ਜਲਦ ਹੀ ਆਪਣੀ ਆਉਣ ਵਾਲੀ ਫਿਲਮ ਟਾਈਗਰ-3 ਦੀ ਸ਼ੂਟਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 02 Feb 2022 14:51:16 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-shooting-of-samlan-khan-and-katrina-kaifs-film-tiger-3-will-start-soon-9022810.html"},{"Title":"ਖੋਜ, ਨਵੀਨਤਾ, ਸਿੱਖਿਆ ਤੇ ਕੰਸਲਟੈਂਸੀ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਸਮਝੌਤਾ ਪੱਤਰ ਕੀਤਾ ਸਹੀਬੰਦ","Content":"ਸਥਾਨਕ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਤੇ ਸੈਂਟਰਲ ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਸਾਂਝੇ ਉਪਰਾਲੇ ਤਹਿਤ ਉੱਚ ਸਿੱਖਿਆ ਦੇ ਪੱਧਰ ਨੂੰ ਉੱਚਾ ਚੁੱਕਣ ਲਈ ਖ","PublishDate":"Wed, 02 Feb 2022 14:49:48 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-mou-signed-to-promote-research-innovation-education-and-consultancy-9022811.html"},{"Title":"ੰਇਕ ਕਿਲੋ ਗਾਂਜੇ ਸਣੇ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਤਨਾਮਪੁਰਾ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਇਕ ਕਿਲੋ ਗਾਂਜੇ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅ ਥਾਣਾ ਸਤਨਾਮਪੁਰਾ ਪੁਲਿਸ ਨੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਇਕ ਕਿਲੋ ਗਾਂਜੇ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅ\n","PublishDate":"Wed, 02 Feb 2022 14:42:26 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-one-arrest-with-drugs-9022806.html"},{"Title":"ਸਾਬਕਾ ਡਿਪਟੀ ਸਪੀਕਰ ਦੀ ਧੀ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਚੋਣ ਮੈਦਾਨ 'ਚ ਨਿੱਤਰੀ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਭੁੱਚੋ ਮੰਡੀ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਉਮੀਦਵਾਰ ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਕੋਟਭਾਈ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧਦੀਆਂ ਹੋਈਆਂ ਨਜ਼ਰ ਆ ਰਹੀਆਂ ਹਨ। ਭੁੱਚੋ ਮੰਡੀ ਹਲਕੇ ਤੋਂ ਕਾਂਗਰਸ ਦੇ ਵਿਧਾਇਕ ਅਤੇ ਡਿਪਟੀ ਸਪੀਕਰ ਰਹੇ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਦੀ ਧੀ ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ","PublishDate":"Wed, 02 Feb 2022 14:38:14 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-former-deputy-speakers-daughter-gurpreet-kaur-enters-the-fray-9022805.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]