[{"Title":"ਚਾਈਨਾ ਡੋਰ ਦੇ ਜ਼ਖੀਰੇ ਸਣੇ ਮੁਲਜ਼ਮ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਬੀਤੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਜਾਨਲੇਵਾ ਸਾਬਤ ਹੋ ਰਹੀ ਚਾਈਨਾ ਡੋਰ 'ਤੇ ਮੁਕੰਮਲ ਪਾਬੰਦੀ ਦੇ ਬਾਵਜੂਦ ਕੁਝ ਲੋਕ ਮੁਨਾਫ਼ਾ ਕਮਾਉਣ ਲਈ ਇਸ ਖੂਨੀ ਡੋਰ ਦੀ ਖ਼ਰੀਦੋ-ਫ਼ਰੋਖਤ ਤੋਂ ਬਾਜ ਨਹੀਂ ਆ ਰਹੇ।","PublishDate":"Fri, 17 Dec 2021 15:19:19 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9000156.html"},{"Title":"Transfers : ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਤਿੰਨ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀਆਂ ਸਮੇਤ 13 ਸੀਨੀਅਰ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦਾ ਕੀਤਾ ਤਬਾਦਲਾ, ਪੜ੍ਹੋ ਪੂਰੀ ਸੂਚੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਦੇਰ ਸ਼ਾਮ ਪੰਜਾਬ ਦੇ ਤਿੰਨ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀਆਂ ਸਮੇਤ 13 ਸੀਨੀਅਰ ਪੁਲਿਸ ਅਫ਼ਸਰਾਂ ਦਾ ਤਬਾਦਲਾ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਹੁਕਮ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਲਾਗੂ ਹੋਣਗੇ। ","PublishDate":"Fri, 17 Dec 2021 15:18:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-transfers-13-senior-police-officers-including-three-ips-officers-read-full-list-9000154.html"},{"Title":"ਪੰਜ ਸੂਬਿਆਂ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦਾ ਐਲਾਨ ਜਨਵਰੀ ਦੇ ਪਹਿਲੇ ਹਫ਼ਤੇ ਸੰਭਵ, ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਤੇਜ਼ ਕੀਤੀ ਤਿਆਰੀ","Content":"ਕਮਿਸ਼ਨ ਨੇ ਚੋਣ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਲੈ ਕੇ ਜਿਹੜੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ, ਉਨ੍ਹਾਂ ’ਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ’ਚ ਸੱਤ ਪੜਾਵਾਂ ’ਚ ਚੋਣਾਂ ਕਰਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਸਾਲ 2017 ’ਚ ਵੀ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ’ਚ ਸੱਤ ਪੜ੍ਹਾਵਾਂ ’ਚ ਚੋਣਾਂ ਕਰਾਈਆਂ ਗਈਆਂ ਸਨ। ਗੋਆ, ਉੱਤਰਾਖੰਡ ’ਚ ਇਕ-ਇਕ ਪੜਾਅ ’ਚ ਚੋਣਾਂ ਹੋਣਗੀਆਂ। ਉੱਥੇ ਮਨੀਪੁਰ ਤੇ ਪੰਜਾਬ ’ਚ ਦੋ-ਦੋ ਪੜਾਵਾਂ ’ਚ ਚੋਣਾਂ ਕਰਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। 2017 ’ਚ ਪੰਜਾਬ ’ਚ ਇਕ ਪੜਾਅ ’ਚ ਹੀ ਚੋਣਾਂ ਹੋਈਆਂ ਸਨ।","PublishDate":"Fri, 17 Dec 2021 15:18:27 +00:00","Link":"https://www.punjabijagran.com/national/general-announcement-of-assembly-elections-in-five-states-possible-in-the-first-week-of-january-election-commission-intensifies-preparations-9000150.html"},{"Title":"ਇਆਲੀ ਵੱਲੋਂ ਜਿਮ ਤੇ ਮਹਿਲਾ ਮੰਡਲ ਨੂੰ ਨਕਦ ਰਾਸ਼ੀ ਭੇਟ","Content":"ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਯਾਲੀ ਵੱਲੋਂ ਪਿੰਡ ਬੰਗਸੀਪੁਰਾ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਜਿੰਮ ਦੀ ਮੁਰੰਮਤ ਅਤੇ ਮਹਿਲਾ ਮੰਡਲ ਦੀਆਂ ਬੀਬੀਆਂ ਨੂੰ 31-31 ਹਜ਼ਾਰ ਦੀ ਨਕਦ ਰਾਸ਼ੀ ਅਕਾਲੀ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਤੇ ਬੀਬੀ ਕੁਲਦੀਪ ਕੌਰ ਨੂੰ ਭੇਟ ਕੀਤੀ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਇਆਲੀ ਨੇ ਕਿਹਾ ਸੂਬੇ 'ਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਮੇਰੇ ਵੱਲੋਂ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਹਲਕੇ ਦੇ ਹਰ ਪਿੰਡ 'ਚ ਹਰ ਵਰਗ ਦੀਆਂ ਮੁੱਢਲੀਆਂ ਸਹੂਲਤਾਂ ਪੂਰੀਆਂ ਕਰਨ ਦਾ ਯਤਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 15:18:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cash-gift-of-3131-thousand-from-ayali-9000155.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਤੋਂ ਬੱਸ ਸਟੈਂਡ ਤਕ ਰੋਸ ਮਾਰਚ ਕਰ ਕੇ ਕੀਤੀ ਸੜਕ ਜਾਮ","Content":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ 12ਵੇਂ ਦਿਨ ਸਿਵਲ ਹ ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂਟੀ ਦੇ ਸੱਦੇ 'ਤੇ 12ਵੇਂ ਦਿਨ ਸਿਵਲ ਹ\n","PublishDate":"Fri, 17 Dec 2021 15:16:12 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-nursing-and-nhm-staff-blocked-the-road-from-civil-hospital-to-the-bus-stand-9000153.html"},{"Title":"ਦਾਤ ਦਿਖਾ ਕੇ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਦੇ ਜ਼ੋਰ 'ਤੇ ਰਾਹਗੀਰਾਂ ਨਾਲ ਲੁੱਟ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਕਰਨ ਵਾਲੇ ਤਿੰਨ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਥਾਣਾ ਟਿੱਬਾ ਪੁਲਿਸ ਨੇ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਗਏ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਨਾਮਦੇਵ ਕਾਲੋਨੀ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਿਮਰਨਜੋਤ ਸਿੰਘ, ਆਕਾਸ਼ ਅਤੇ ਨਿਊ ਸਟਾਰ ਸਿਟੀ ਵਾਸੀ ਬਾਵਾ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 15:14:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9000152.html"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਲਈ ਕਿਸਾਨਾਂ ਦਾ ਜਥਾ ਰਵਾਨਾ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਸਿੱਧੂਪੁੁਰ) ਦੇ ਬਲਾਕ ਸੁੁਧਾਰ ਪ੍ਰਧਾਨ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਜੱਸੀ ਢੱਟ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਫ਼ਲਾ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਲਈ ਰਵਾਨਾ ਹੋਇਆ। ਕਿਸਾਨੀ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ 'ਚ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸ਼ੁਕਰਾਨੇ ਲਈ ਜਥਾ ਰਕਬਾ ਟੋਲ ਪਲਾਜ਼ਾ ਤੋਂ ਅਰਦਾਸ ਉਪਰੰਤ ਜੈਕਾਰਿਆਂ ਦੀ ਗੂੰਜ ਵਿਚ ਸੈਂਕੜੇ ਵਾਹਨਾਂ ਰਾਹੀਂ ਰਵਾਨਾ ਹੋਇਆ।\n","PublishDate":"Fri, 17 Dec 2021 15:14:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-jatha-of-farmers-leaves-for-sri-darbar-sahib-9000151.html"},{"Title":"ਸ਼ੀਤ ਲਹਿਰ ਨੇ ਤੋੜਿਆ 50 ਸਾਲ ਪੁਰਾਣਾ ਰਿਕਾਰਡ, ਦਿਨ ’ਚ ਕੁੱਲੂ ਦੇ ਮੁਕਾਬਲੇ ਲੁਧਿਆਣਾ ’ਚ ਜ਼ਿਆਦਾ ਸਰਦੀ, ਜਾਣੋ ਕਿੰਨੇ ਦਿਨ ਚੱਲੇਗੀ ਸ਼ੀਤ ਲਹਿਰ ਤੇ ਪਵੇਗੀ ਧੁੰਦ","Content":"ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਧੁੱਪ ਨਿਕਲਣ ਦੇ ਬਾਵਜੂਦ ਸ਼ੀਤ ਲਹਿਰ ਕਾਰਨ ਲੋਕ ਦਿਨ ਭਰ ਕੰਬਦੇ ਰਹੇ। ਗਰਮ ਕੱਪੜੇ, ਜੈਕੇਟ, ਟੋਪੀ ਤੇ ਦਸਤਾਨੇ ਪਹਿਨਣ ਦੇ ਬਾਵਜੂਦ ਲੋਕਾਂ ਦਾ ਕਾਂਬਾ ਬੰਦ ਨਹੀਂ ਹੋ ਰਿਹਾ ਸੀ। ਇਸ ਵਾਰ 17 ਦਸੰਬਰ ਦਾ ਦਿਨ ਪਿਛਲੇ 50 ਸਾਲਾਂ ਵਿਚ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ। ਪੰਜਾਬ ਖੇਤੀ ਯੂਨੀਵਰਸਿਟੀ (ਪੀਏਯੂ) ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਅਨੁਸਾਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮਹਾਨਗਰ ਵਿਚ ਘੱਟੋ ਘੱਟ ਤਾਪਮਾਨ 7.8 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ 13 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਰਿਕਾਰਡ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 17 Dec 2021 15:12:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-cold-wave-breaks-50-year-old-record-colder-in-ludhiana-than-in-kullu-9000114.html"},{"Title":"ਭਾਜਪਾ ਆਗੂ ਦਾ ਕਾਂਗਰਸ 'ਤੇ ਸਿਆਸੀ ਹਮਲਾ, ਕਿਹਾ- ਸਿੱਧੂ ਪਿਛਲੇ ਦਰਵਾਜ਼ਿਓਂ ਚਲਾ ਰਹੇ ਸਰਕਾਰ, ਚੰਨੀ ਸਿਰਫ ਰਬੜ ਦੀ ਮੋਹਰ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੇ ਦਬਾਅ ’ਚ ਡੀਜੀਪੀ ਦਾ ਇਸ ਤਰ੍ਹਾਂ ਬਦਲਿਆ ਜਾਣਾ ਨਾ ਕੇਵਲ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਦਾ ਅਪਮਾਨ ਹੈ, ਬਲਕਿ ਦੇਸ਼ ਦੀ ਸੰਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਦਾ ਵੀ ਅਪਮਾਨ ਹੈ। ਪਿਛਲੇ ਦਰਵਾਜ਼ਿਓਂ ਸਿੱਧੂ ਹੀ ਸਰਕਾਰ ਚਲਾ ਰਹੇ ਹਨ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਸਿਰਫ ਰਬੜ ਦੀ ਮੋਹਰ ਬਣ ਕੇ ਰਹਿ ਗਏ ਹਨ। ","PublishDate":"Fri, 17 Dec 2021 15:09:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bjp-leader-s-political-attack-on-congress-says-sidhu-is-running-the-government-through-the-back-door-9000145.html"},{"Title":"ਗੁੱਜਰਵਾਲ ਤੋਂ ਆਲਮਗੀਰ ਸਾਹਿਬ ਤਕ ਚੇਤਨਾ ਮਾਰਚ 19 ਨੂੰ","Content":"ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਵਲੋਂ ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਚਾਰ ਰੋਜ਼ਾ ਸਮਾਗਮ 19 ਦਸੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਸੁਸਾਇਟੀ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਇੰਸਪੈਕਟਰ ਪੇ੍ਮ ਸਿੰਘ ਭੰਗੂ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਗੁਰਦੁਆਰਾ ਭਾਈ ਕਾ ਡੇਰਾ ਸਾਹਿਬ ਗੁੱਜਰਵਾਲ ਵਿਖੇ 19 ਤੋਂ 22 ਦਸੰਬਰ ਤਕ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 17 Dec 2021 15:09:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-consciousness-from-gujjarwal-to-alamgir-sahib-on-march19-9000149.html"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"}]